{
  "metadata": {
    "masechet_en": "Meilah",
    "masechet_he": "מעילה",
    "daf": "12A",
    "perek_title": "ולד חטאת",
    "perek_number": 3
  },
  "english": [
    "that the ashes of <b>the external altar</b> are subject to misuse, <b>as it is written in</b> the context of those ashes: <b>“And he shall put it beside the altar”</b> (Leviticus 6:3). This teaches that these ashes must be interred, despite the fact that their mitzva has been performed by its removal, and therefore they are subject to misuse. But <b>from where do we</b> derive that the ashes of <b>the inner altar</b> are also subject to misuse?",
    "<b>Rabbi Elazar said</b> in response: It is derived from the fact <b>that the verse states</b> with regard to a bird sacrificed as a burnt offering: <b>“And he shall take away its crop with its feathers,</b> and cast it beside the altar on the east part, in the place of the ashes” (Leviticus 1:16), referring to the location for the placement of the removed ashes. <b>If</b> this verse <b>is not needed for</b> the <b>matter of the external altar,</b> as that <i>halakha</i> is already derived from the phrase: “And he shall put them beside the altar” (Leviticus 6:3), <b>apply it</b> to the <b>matter of</b> the ashes of <b>the inner altar,</b> teaching that these ashes must also be placed there.",
    "The Gemara questions this conclusion: One can <b>say</b> that <b>this and that,</b> i.e., both verses cited above, are stated <b>with regard to</b> the ashes that are on <b>the external altar, and</b> the additional verse is necessary <b>to fix its place,</b> i.e., that it should be put on the east part, which is mentioned only in Leviticus 1:16. If so, there is no source for the placement of the ashes of the inner altar.",
    "The Gemara answers: <b>If so,</b> that both verses are referring to the external altar, and the sole purpose of Leviticus 1:16 is to fix its place, <b>let</b> that <b>verse</b> merely <b>state:</b> “And he shall take away its crop with its feathers and cast it <b>beside the altar,”</b> and it would be understood that the two verses are referring to the same place, as the identical phrase “beside the altar” appears in the other verse. <b>What</b> is the reason for the additional phrase “in the place of <b>the ashes”?</b> It teaches <b>that even</b> the ashes of the <b>inner altar</b> are placed there.",
    "The Gemara asks: <b>From where do we</b> derive that the ashes of the <b>Candelabrum</b> are also placed to the east of the altar? The Gemara answers: It is derived from the definite article in: “The ashes,” as the verse could have said <b>“ashes”</b> and instead it said <b>“the ashes.”</b> This addition serves to include the ashes of the Candelabrum.",
    "<strong>MISHNA:</strong> The previous mishna teaches that one may not derive benefit from doves whose time of fitness for sacrifice has not arrived and from pigeons whose time of fitness for sacrifice has passed, but one who derived benefit from them is not liable for their misuse. <b>Rabbi Shimon</b> disagrees with this ruling and <b>says:</b> With regard to <b>doves whose time</b> of fitness for sacrifice <b>has not arrived,</b> one is liable for <b>misusing them.</b> With regard to <b>pigeons whose time</b> of fitness for sacrifice <b>has passed,</b> one <b>may not derive benefit</b> <i>ab initio</i>, <b>but</b> if one derived benefit from them he is <b>not</b> liable for their <b>misuse.</b>",
    "<strong>GEMARA:</strong> This and the preceding mishna indicate that the Rabbis and Rabbi Shimon disagree as to whether or not doves whose time of fitness for sacrifice has not arrived are subject to misuse. The Gemara clarifies their opinions: <b>Granted,</b> one can understand the opinion of <b>Rabbi Shimon, as</b> he himself <b>teaches</b> his <b>reason</b> in a mishna (<i>Zevaḥim</i> 112b). <b>As Rabbi Shimon would say:</b> In the case of <b>any</b> sacrificial animal <b>that is fit to</b> be sacrificed <b>after</b> the passage of <b>time,</b> e.g., doves that will be fit for sacrifice when they mature, if <b>one consecrated it before its time</b> of fitness and slaughtered it outside the Temple courtyard, <b>that</b> person is <b>in</b> violation of <b>a prohibition but there is no</b> liability to receive <b><i>karet</i> for it.</b>",
    "<b>But</b> according to the opinion of <b>the Rabbis,</b> who hold that doves whose time of fitness for sacrifice has not arrived are not subject to misuse, in <b>what</b> way <b>is</b> this case <b>different from</b> an animal <b>whose time has not yet</b> arrived, and yet it can be consecrated? An animal whose time has not yet arrived enters the pen to be tithed together with the other animals (see <i>Bekhorot</i> 56a). Why is the case of the young doves any different?",
    "The Rabbis would <b>say</b> in response that the cases are not comparable. An animal <b>whose time has not yet</b> arrived can indeed be consecrated, <b>just as is</b> the <i>halakha</i> <b>with regard to a blemished</b> animal, <b>which</b> can be consecrated, although only to the degree <b>that</b> it <b>is subject to redemption. But</b> in the case of <b>these birds, since a blemish does not render birds unfit, there is no</b> possibility of <b>redemption for</b> blemished <b>birds.</b> Therefore, one cannot compare the case of animal, which is subject to redemption, to the case of a bird whose time has not yet arrived.",
    "§ <b>Ulla says</b> that <b>Rabbi Yoḥanan says: Sacrificial</b> animals <b>that died</b> without being sacrificed <b>are excluded from</b> the <i>halakhot</i> of <b>misuse by Torah law.</b> This is because they are no longer fit to be sacrificed, and therefore are no longer in the category of: “The sacred items of the Lord” (Leviticus 5:15). They cannot be redeemed either, since one may not redeem sacrificial animals merely in order to feed them to the dogs.",
    "The Gemara relates that <b>Ulla was sitting</b> in the study hall <b>and he recited this <i>halakha</i></b> in the name of Rabbi Yoḥanan. <b>Rav Ḥisda said to him: Who will listen to you and Rabbi Yoḥanan, your teacher,</b> with regard to this opinion, that such offerings are not subject to the <i>halakhot</i> of misuse by Torah law? After all, <b>to where has</b> the <b>sanctity that was</b> inherent <b>in them</b> until they died <b>gone?</b>",
    "Ulla <b>said to</b> Rav Ḥisda: According to your reasoning, <b>the mishna</b> itself <b>should present a difficulty,</b> as it teaches: With regard to <b>doves whose time</b> of fitness for sacrifice <b>has not arrived,</b> as they are too young, <b>and pigeons whose time</b> of fitness for sacrifice <b>has passed,</b> as they are too old, one <b>may not derive benefit</b> from them <i>ab initio</i>, <b>but</b> if one derived benefit from them he is <b>not</b> liable for their <b>misuse. Here too,</b> one can <b>say: To where has</b> the <b>sanctity that was</b> inherent <b>in</b> the pigeons whose time of fitness for sacrifice has passed <b>gone?</b> Why are they no longer subject to the <i>halakhot</i> of misuse?",
    "Rav Ḥisda <b>said to</b> Ulla in response: I agree that both the sacrificial animals that died and the pigeons whose time of fitness for sacrifice has passed are not subject to the <i>halakhot</i> of misuse by Torah law. <b>I</b> also <b>concede to you that</b> in the case of sacrificial animals that died and doves whose time of fitness for sacrifice has not arrived <b>there is</b> a prohibition of <b>misuse</b> of consecrated property <b>by rabbinic law.</b> Accordingly, I am no longer troubled by the question of where the sanctity has gone. <b>But</b> there is another matter that is <b>difficult for me: Is there anything where initially,</b> when it was consecrated, it is <b>not subject to</b> the <i>halakhot</i> of <b>misuse, and ultimately</b> it is <b>subject to</b> the <i>halakhot</i> of <b>misuse</b> by rabbinic law, such as these doves whose time of fitness for sacrifice has not arrived?",
    "The Gemara asks: <b>And</b> is it so that there is <b>no</b> instance of an item that is initially not subject to the <i>halakhot</i> of misuse, and in the end is subject to the <i>halakhot</i> of misuse? <b>But there is</b> the case of <b>blood, which initially</b> is <b>not subject</b> to the <i>halakhot</i> of <b>misuse, and ultimately</b> it is <b>subject</b> to the <i>halakhot</i> of <b>misuse. As we learned</b> in the mishna (11a): With regard to <b>blood, at</b> its <b>outset,</b> before it is sprinkled on the altar, one is <b>not</b> liable for <b>misusing it,</b> but once it <b>emerges</b> via the canal that runs through the Temple <b>to the Kidron Valley</b> at the foot of the Temple Mount, one is liable for <b>misusing it.</b>",
    "The Sages <b>say</b> in response: This is not a proof, as <b>there too,</b> in the case of blood <b>it is</b> subject to the <i>halakhot</i> of <b>misuse initially.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִזְבֵּחַ הַחִיצוֹן, דִּכְתִיב בֵּיהּ: ״וְשָׂמוֹ אֵצֶל הַמִּזְבֵּחַ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזְבֵּחַ הַפְּנִימִי מְנָלַן? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: דְּאָמַר קְרָא: ״וְהֵסִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת מֻרְאָתוֹ בְּנֹצָתָהּ״ – אִם אֵינוֹ עִנְיָן לְמִזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחִיצוֹן, תְּנֵהוּ עִנְיָן לְמִזְבֵּחַ הַפְּנִימִי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵימָא: אִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִידֵּי בְּמִזְבֵּחַ הַחִיצוֹן, וְלִקְבּוֹעַ לוֹ מָקוֹם! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִם כֵּן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימָא קְרָא: ״אֵצֶל הַמִּזְבֵּחַ״. מַאי ״הַדָּשֶׁן״? דַּאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזְבֵּחַ הַפְּנִימִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מְנוֹרָה מְנָלַן? ״דָּשֶׁן״, ״הַדָּשֶׁן״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אוֹמֵר תּוֹרִין שֶׁלֹּא הִגִּיעַ זְמַנָּן – מוֹעֲלִין בָּהֶן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי יוֹנָה שֶׁעָבַר זְמַנָּן – לֹא נֶהֱנִין וְלֹא מוֹעֲלִין בָּהֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> בִּשְׁלָמָא רַבִּי שִׁמְעוֹן, כִּדְקָתָנֵי טַעְמָא: שֶׁהָיָה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אוֹמֵר, כׇּל הָרָאוּי לְאַחַר זְמַן, וְהִקְדִּישׁוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹךְ זְמַנּוֹ – הֲרֵי הוּא בְּלֹא תַעֲשֶׂה, וְאֵין בּוֹ כָּרֵת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא רַבָּנַן: מַאי שְׁנָא מִמְּחוּסַּר זְמַן? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמְרִי: מְחוּסַּר זְמַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵּי דְּהָוֵה אַבַּעַל מוּם, דְּבַר פִּדְיוֹן הוּא. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנֵי עוֹפוֹת, כֵּיוָן דְּאֵין מוּם פּוֹסֵל בְּעוֹפוֹת – אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָעוֹפוֹת פִּדְיוֹן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר עוּלָּא, אָמַר רַבִּי יוֹחָנָן: קָדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמֵּתוּ, יָצְאוּ מִידֵי מְעִילָה דְּבַר תּוֹרָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>יָתֵיב עוּלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָאָמַר לְהָא שְׁמַעְתָּא, אֲמַר לֵיהּ רַב חִסְדָּא: מַאן שָׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ וּלְרַבִּי יוֹחָנָן רַבָּךְ?! וְכִי קְדוּשָּׁה שֶׁבָּהֶן לְהֵיכָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָלְכָה?! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ: תִּיקְשֵׁי מַתְנִיתִין: ״תּוֹרִין שֶׁלֹּא הִגִּיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַנָּן וּבְנֵי יוֹנָה שֶׁעָבַר זְמַנָּן – לֹא נֶהֱנִין וְלֹא מוֹעֲלִין״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא נָמֵי נֵימָא: קְדוּשָּׁה שֶׁבָּהֶן לְהֵיכָן הָלְכָה?! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: מוֹדֵינָא לָךְ דְּאִיכָּא מְעִילָה מִדְּרַבָּנַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקַשְׁיָא לִי: מִי אִיכָּא מִידֵּי דְּמֵעִיקָּרָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִית בֵּיהּ מְעִילָה, וּלְבַסּוֹף אִית בֵּיהּ מְעִילָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלָא? וְהָא אִיכָּא דָּם, דְּמֵעִיקָּרָא לֵית בַּהּ מְעִילָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְבַסּוֹף אִית בַּהּ מְעִילָה, דִּתְנַן: דָּם, בַּתְּחִלָּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מוֹעֲלִין בּוֹ, יָצָא לְנַחַל קִדְרוֹן – מוֹעֲלִין בּוֹ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמְרִי: הָתָם נָמֵי אִיכָּא מְעִילָה מֵעִיקָּרָא,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>דישון</b> <b>מזבח</b> <b>הפנימי</b> <b>מנלן.</b> שהיה מניחו אצל מזבח החיצון ושיהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מועלין בו לאחר שבא עם תרומת הדשן: <b>והסיר</b> <b>את</b> <b>מוראתו</b> <b>בנוצתה</b> <b>וגו'</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אל</b> <b>מקום</b> <b>הדשן</b> <b>אם</b> <b>אינו</b> <b>ענין.</b> למכתב אל מקום הדשן לדישון מזבח החיצון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהא כתיב ביה דשן אחר דכתיב (ויקרא ו) והרים את הדשן תנהו ענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי אל מקום הדשן לדישון מזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפנימי והמנורה ששם היה מקומו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמועלין בו כבתרומת הדשן של מזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החיצון המונח שם: <b>אימא</b> <b>אידי</b> <b>ואידי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קראי בדישון מזבח החיצון מיירי והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשנה עליו הכתוב והשליך וגו' כדי לקבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו מקום שתהא השלכת מוראת העוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצל המזבח קדמה. ואכתי לא ידעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי מועלין בדישון מזבח הפנימי דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא כתיב ביה דישון כלל דהאי דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודשנו את המזבח ההוא בשעת מסעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמיירי: <b>אם</b> <b>כן.</b> כדאמרת דלקבוע לו מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאתא א\"כ לימא קרא והשליך אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצל המזבח קדמה ותו לא וממילא ידענא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו מקום הדשן דיליף אצל אצל מושמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצל המזבח ואיכא למימר דבתרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדישון מזבח החיצון קמיירי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאיצטריך למכתב בהאי קרא הדשן ש\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדישון מזבח הפנימי מיירי דאם אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ענין כו' וכיון דכתיב ביה דשן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרומת הדשן של מזבח החיצון מועלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה: <b>הדשן.</b> מריבוייא דה\"א אתי דישון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנורה: <b>מתני'</b> <b>ר\"ש</b> <b>אומר</b> <b>תורים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלא</b> <b>הגיע</b> <b>זמנן</b> <b>מועלין</b> <b>בהן.</b> לפי שראוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזבח כשיבוא שיגדילו: <b>גמ'</b> <b>בשלמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לר\"ש.</b> דמחייב מעילה בשלא הגיע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמנן: <b>כדקתני</b> <b>טעמא.</b> בפרק אותו ואת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנו: <b>שהיה</b> <b>ר\"ש</b> <b>אומר.</b> השוחט אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואת בנו קדשים בחוץ שני הרי הוא בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תעשה (דאותו ואת בנו) ואין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרת שהיה ר\"ש אומר כל הראוי לבוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר זמן כגון זה שהוא ראוי לישחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחר בפנים ושחטו בחוץ ה\"ז עובר בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תעשה ואין בו כרת לפי שאינו מתקבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפנים דאיסור אותו ואת בנו נוהג נמי בקדשים (חולין דף עח.) והני תורים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי שהקדישן קודם זמנן הואיל ויהיו ראוין לאחר מכאן השתא נמי אית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהו מעילה: <b>אלא</b> <b>לרבנן.</b> ת\"ק דאמר לא נהנין ולא מועלין מאי שנא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממחוסר זמן דבהמה דקי\"ל שנכנס לדיר להתעשר כדאמרי' פרק מעשר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהמה (בכרות דף נו.) מחוסר זמן נכנס לדיר להתעשר דיליף העברה העברה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מבכור מה בכור קדוש לפני זמנו שהרי קדוש מרחם אף מחוסר זמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי שאינו בן שמונה קדוש לפני זמנו וקרב לאחר זמנו והני תורין נמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליקדשו קודם זמנן ולמעול בהו: <b>אמרי.</b> לא דמי מחוסר זמן דבהמה למחוסר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זמן דעופות דהיינו טעמא דמחוסר זמן דבהמה קדוש מידי דהוה אבעל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מום דבהמה דבר פדיון הוא דמיגו דחשיבא דאית בה קדושה כשהיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעלת מום אית בה קדושה נמי כשהיא מחוסר זמן אבל עופות דליכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למימר בהו האי מגו הואיל ואין המום פוסל בעופות דאין תמות וזכרות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעופות ואין לעופות פדיון הכי נמי לית בהו קדושה במחוסר זמן דעוף:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יצאו</b> <b>מידי</b> <b>מעילה</b> <b>דבר</b> <b>תורה.</b> דלא קדשי ה' נינהו דלא חזו לגבוה וקדושת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמים נמי לית בהו דאין פודין את הקדשים להאכילם לכלבים: <b>ותיקשי</b> <b>לך</b> <b>מתני'</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> אלא כי היכי דבמתני' לא אמרי' קדושה שבהן להיכן הלכה ה\"נ לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמר גבי קדשים שמתו הלכך יצאו מידי מעילה דבר תורה אבל בהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מודינא לך אע\"ג דאמינא יצאו מידי מעילה דבר תורה מודינא דאיכא מעילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן בקדשים שמתו ובתורין שלא הגיע זמנן ומשלם הקרן: <b>וקשיא</b> <b>לי.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אתורין דלרב חסדא דאמר וכי קדושה שבהן להיכן הלכה וכו' דמשמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דסבירא ליה דאית בהו קדושה ומי איכא מידי דמעיקרא לית ביה מעילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלל ולבסוף אית בהו מעילה דרבנן בשלמא היכא דהוה בה מעילה מעיקרא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדאורייתא כגון הני קדשים שמתו דאית בהו מעילה מדרבנן לבסוף שפיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל בתורין שלא הגיע זמנן דבשעת הקדש לא הוה בהו מעילה מדאוריי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא חזו בקדשי ה' מי אמרי' דליהוי בהו מעילה מדרבנן לבסוף: <b>והא</b> <b>איכא</b> <b>דם</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דמעיקרא.</b> לאלתר כשנשחט קודם שנזרק אין בו מעילה לפי שאין מועלין בדמים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "340px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואימא</b></big> <b>אידי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואידי</b> <b>למזבח</b> <b>החיצון</b> <b>ולקבוע</b> <b>לו</b> <b>מקום.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי' לקבוע מקום למוראה ונוצה (שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו שתהא) במקום תרומת הדשן של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזבח וקשה דמשמע דקאי לקבוע מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתרומת הדשן של מזבח החיצון גופייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד קשיא מאי משני א\"כ לימא קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצל המזבח ה\"ל למימר אם כן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכתוב אל מקום הדשן אלא והשליך אותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצל המזבח קדמה ותו לא אלא ה\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואימא אידי ואידי לדישון המזבח החיצון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולקבוע לו מקום לדישון שהיא קדמה דבאידך קרא דושמו לא כתיב קדמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא הוה ידענא במזרח או במערב ומשני א\"כ לימא קרא אצל (אצל)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כלומר למה לי דכתיב אל מקום הדשן לא לכתוב אלא אצל המזבח קדמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והייתי למד בג\"ש אצל אצל דדישון מזבח החיצון במקום שזורקין בו המוראה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והנוצה מאי מקום הדשן דאפילו מזבח הפנימי כלומר שגם קביעות מקום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דישון מזבח הפנימי היה שם אצל מזבח החיצון: <big><b>מנורה</b></big> <b>מנלן.</b> דדישונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היה שם אצל המזבח דשן הדשן כלומר בג\"ש דשן דשן נפקא לן ממזבח: <big><b>רבי</b></big> <b>שמעון</b> <b>אומר</b> <b>תורים</b> <b>שלא</b> <b>הגיע</b> <b>זמנן</b> <b>מועלין</b> <b>בהן.</b> כדמפרש בגמ' ובני יונה שעבר זמנן לא נהנין ולא מועלין ולא דמי לחטאת שעברה שנתה דאמר לעיל דמועלין בה קודם כפרה דהתם משום דאזיל לרעיה ואית לה פדיון אבל הכא אין לעופות פדיון ולא איקרו קדשי ה':"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בשלמא</b></big> <b>לר\"ש.</b> לכן מועלין בתורין שלא הגיע זמנן כדקתני טעמא"
    },
    {
      "width": "330px",
      "right": "",
      "left": "0px",
      "text": "בפ' השוחט (זבחים דף קיב:) גבי אותו ואת בנו ומחוסר זמן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הרי הוא בלא תעשה אם שחט בחוץ וכיון דאם שחטה בחוץ עובר בלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תעשה א\"כ חשיבי לענין שמועל בהם אלא לרבנן דאמרי דליכא לאו אם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שחט בחוץ מ\"ש ממחוסר זמן דמועלין בו קודם שיגיע זמנו מעיקרא הוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מצי למימר בשלמא לר\"ש מידי דהוי אמחוסר זמן בלאו האי טעמא דאית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהו לא תעשה אלא בעי למימר טעמא דאתי שפיר אפילו במסקנא דמסיק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מידי דהוה אבעל מום ומחלק בין מחוסר זמן לעופות וכה\"ג פירשתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק דשבת (דף ה:) גבי בשלמא בן עזאי מהלך כעומד דמי:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אבל</b></big> <b>גבי</b> <b>עופות</b> <b>כיון</b> <b>דאין</b> <b>המום</b> <b>פוסל</b> <b>בעופות</b> <b>אין</b> <b>לעוף</b> <b>פדיון.</b> לאו"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "דוקא משום דאין פוסל דהא אפילו מחוסר אבר שפוסל בעופות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לית ביה פדיון כדמשמע במס' מנחות (דף ק:) שאין פדיון אלא לבהמה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וכי</b></big> <b>קדושה</b> <b>שבהן</b> <b>להיכן</b> <b>הלכה.</b> כלומר קדושה שהיה להם קודם שמתו"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "שהיה בהם מעילה מן התורה אמר עולא ותיקשי לך מתני' תורין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלא הגיע זמנן ובני יונה שעבר זמנן לא נהנין ולא מועלין ומיירי אף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשהקדישן קודם שעבר זמנן ואמאי לימא קדושה שבה להיכן הלכה שהיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהן קדושה ביונים קודם שעבר זמנו למעילה בהו וה\"ה דהוה מצי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פריך מחמש חטאות המתות אמר ליה מודינא לך דאיכא מעילה דרבנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רב חסדא הדר ביה מקושייתו והכי קאמר מודינא לך דוודאי ליכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מעילה אלא מדרבנן כמו בקדשים שמתו והא דהוה (קהדר) קשה לי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכי קדושה שבהן להיכן הלכה לאו קושיא היא דהא גבי יונים אפילו מעילה מדרבנן ליכא וקשיא לי מי איכא מידי כלומר ומ\"מ קשיא לי גבי מתניתין דתורין שלא הגיע זמנן דמשמע ליה לכי שיגיע זמנן מועלין בהם ומי איכא מידי דמעיקרא לית בהו מעילה קודם שיגיע זמנו ולכשיגיע זמנו אית בהו מעילה וקשיא לפירוש זה חדא דמאי מייתי ראיה בסמוך מדם דכי יצא לנחל קדרון מועלין בו והלא לא הוי מעילה בדם אלא מדרבנן וגבי תורים לכשיגיע זמנו מועל בהם מה\"ת ועוד קשיא דמשמע שבא לישב קושיתו דלעיל ולא משמע דקאי אההיא דתורין דאייתי ליה עלה לכך נראה דהכי פירושו מודינא לך דאיכא מעילה מדרבנן כלומר לא כמו שאתה סובר מתוך קושיתו דאיכא מעילה מה\"ת מודינא לך דאיכא מעילה מדרבנן דוקא ולא מה\"ת וקשיא לי מי איכא מידי כו' כלומר מיהו הייתי מקשינן כך והיה קשיא לי על דבריך מי איכא מידי כו' משום דקאמר פסיקתא ואמרת דכל קדשים שמתו יצאו מידי מעילה דבר תורה אבל מדרבנן אית בהו מעילה אפילו בקדשים קלים ואמאי הא לית בהו מעילה בקדשים קלים קודם שמתו ולבסוף לאחר שמתו איכא מעילה מדרבנן והיינו הא דקאמר לעיל וכי קדושה שבהן להיכן הלכה כלומר קדושה שבהם שלא היה בה מעילה כלל להיכן הלכה שתחול עליה קדושה חמורה והשתא ניחא דמייתי שפיר מדם דאיכא מעילה לבסוף מדרבנן דהוא הדין גבי קדשים שמתו שהיה בהם מעילה מדרבנן ואע\"ג דמעיקרא ליכא בהן מעילה כלל והדר דחי התם איכא"
    }
  ]
}