{
  "text": [
    "< b > ה ב א   ע ל   ה נ ת י נ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   נ ת י נ ה   מ ן   ה ג ב ע ו נ י ם   ו ה י א   א ס ו ר ה   ל ק ה ל ,   ו ד ו ד   ג ז ר   ע ל י ה ם   כ ד א מ ר י נ ן   ב י ב מ ו ת   ( ע ח ,   ב ) ,   ו א י נ ו   מ ח ו ו ר   ד ה א   כ ת י ב   ( ד ב ר י ם   ז ,   ג )   ל א   ת ת ח ת ן   ב ם ,   ו א מ ר   ר ב א   ב פ ר ק   ה ע ר ל   ( ש ם ) ,   ד כ י   כ ת י ב   ל א   ת ת ח ת ן   ב ם   ב ג ר ו ת ן   ה ו א   ד כ ת י ב ,   ד ב ג י ר ו ת ן   ה ו א   ד א י ת   ל ה ו   ח ת נ ו ת   ב ג י ו ת ן   ל י ת   ל ה ו   ח ת נ ו ת ,   א ל א   ו ד א י   נ ת י נ ה   ד א ו ר י י ת א   א ס ו ר ה   ו ד ו ד   ד ו ר ו ת   ד ג ז ר   ב ה ן   ד ב ד א ו ר י י ת א   ל א   כ ת י ב   ב ה ו   ד ו ר ו ת .",
    "< b > ו ע ל   ה כ ו ת י ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ק ס ב ר   ה א י   ת נ א   כ ו ת י ם   ג י ר י   א ר י ו ת   ה ן   ו י ש נ ן   ב כ ל ל   ד ל א   ת ת ח ת ן   ב ם ,   ג ם   ז ה   א י נ ו   נ כ ו ן ,   ד א ם   כ ן ,   מ י   י ה ב י נ ן   ל י ה   ק נ ס   ד א ז ל ה   ו א כ ל ה   ב ג י ו ת ה   ו א י   מ ש ו ם   ש ל א   י ה א   ח ו ט א   נ ש כ ר ,   ל א   י ה ב י נ ן   א ל א   ל מ א ן   ד ק י י מ א   ה ש ת א   ב ח ז ק ת   י ש ר א ל   כ ג י ו ר ת   ק ט נ ה ,   כ ד א י ת א   ב פ ר ק   ק מ א   ( ל ע י ל   כ ת ו ב ו ת   י א ,   א ) ,   א ב ל   ל ג ו י ה   ל א .   ו ע ו ד ,   ד ה א   מ ו ק מ י נ ן   ל ה   ל מ ת נ י ת י ן   כ ר ב י   מ א י ר ,   ו ר ב י   מ א י ר   כ ו ת י ם   ג י ר י   א מ ת   ה ן   ס ב י ר א   ל י ה ,   כ ד א י ת א   ב ב ב א   ק מ א   ב פ ר ק   ש ו ר   ש נ ג ח   ד '   ו ה '   ( ב ב א   ק מ א   ל ח ,   ב ) .   א ל א   ע ל   כ ר ח ך   ה א   כ מ א ן   ד א מ ר   ג י ר י   א מ ת   ה ן ,   ו א י צ ט ר י ך   ל מ י ת נ י   ד א ף   ע ל   ג ב   ד ר '   מ א י ר   ג ז ר   ע ל י י ה ו   ה כ א   כ ד י   ש ל א   י ה א   ח ו ט א   נ ש כ ר   מ ו ק מ י נ ה ו   א ד י נ י י ה ו ,   כ ד א י ת א   ה ת ם   ב פ ר ק   ש ו ר   ש נ ג ח   ( ב \" ק   ש ם ) ,   ו ג ר ס י נ ן   ה כ א   ב י ר ו ש ל מ י   ( ה \" א ) :   כ ו ת י ת   א ת י א   כ מ א ן   ד א מ ר   כ ו ת י   כ י ש ר א ל   ל כ ל   ד ב ר ,   ב ר ם   כ מ א ן   ד א מ ר   כ ו ת י   כ ג ו י   ל א   ב ד א .",
    "< b > ו ע ל   א ש ת   א ח י ו . < / b >   פ י ר ו ש :   כ ג ו ן   ש ק ד ש ה   א ח י ו   ו מ ת   ו ה י ו   ל ו   ב נ י ם   מ א ש ה   א ח ר ת ,   ד א י   ל א ו   ה כ י ה א   נ פ ל ה   ל י ה   ל י ב ו ם ,   ו ה כ י   מ פ ו ר ש   ב י ר ו ש ל מ י   ( כ א ן   ס ה \" א ) .   א י   נ מ י   א י כ א   ל א ו ק מ ה   ב א ש ת   א ח י ו   מ א מ ו ,   ו א ף   ע ל   פ י   ש א י ן   ל ו   ב נ י ם   ד א ף   ה י א   ב כ ר ת ,   כ ד א י ת א   ב י ב מ ו ת   ב ר י ש   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   נ ה ,   א ) .   א י   נ מ י ,   ב ג ר ש ה   א פ י ל ו   ב א ח י ו   מ א ב י ו .",
    "ג מ ר א : < b >   ה כ י   ק א מ ר   א ל ו   נ ע ר ו ת   פ ס ו ל ו ת . < / b >   פ י ר ו ש :   פ ג ו מ ו ת ,   ד ה א   א י כ א   ש ב ו י ה   פ ח ו ת ה   מ ב ת   ש ל ש   ו י ו ם   א ח ד   ש א י נ ה   פ ס ו ל ה   כ ל ל   א פ י ל ו   ל כ ה ו נ ה ,   א ל א   פ ג ו מ ו ת   ק א מ ר ."
  ]
}