{
  "text": [
    "< b > ו מ ו ד י ם   ו ד א י   ב נ ת ג ר ש ה   מ ן   ה א ר ו ס י ן   ד ל א   א מ ר י נ ן   ה ן   ה ן   ע ד י   י ח ו ד   ה ן   ה ן   ע ד י   ב י א ה   מ פ נ י   ש א י ן   ל ב ו   ג ס   ב ה .   < / b > ו מ ס ת ב ר א   ד ה כ א   ד ג י י ס י   א ה ד ד י ,   ש א ף   ב נ ת ג ר ש ה   מ ן   ה א ר ו ס י ן   צ ר י כ ה   מ מ נ ו   ג ט   ש נ י ,   ו כ ב ר   ה א ר כ ת י   ב ז ה   ב מ ק ו מ ה   ב פ ר ק   ה ז ו ר ק   ( ג י ט י ן   פ א ,   א )   ב ס \" ד .",
    "< b > ה י כ י   ד מ י   א י   ד א י ת   ל י ה   ס ה ד י   ל ה א י   ו א י ת   ל י ה   ס ה ד י   ל ה א י   מ י   מ צ י   א מ ר ה   א ל ו   ש נ י   ע ב ד י   ו ח ב י ל ה   ש ל י .   < / b > פ י ר ש ו   ה ר א ב \" ד   ו ה ר ב   א ב \" ד   ז \" ל   ב ש א י נ ן   מ כ ח י ש י ן   א ל ו   א ת   א ל ו ,   א ל א   א ל ו   מ ע י ד י ן   ש נ ת ק ד ש ה   ל ז ה   ו א ל ו   מ ע י ד י ן   ש נ ת ק ד ש ה   ל ז ה ,   ו א י נ ן   מ ע י ד י ן   ע ל   ז מ ן   י ד ו ע ,   ו א פ ש ר   ש נ ת ק ד ש ה   ל ש נ י ה ם   ב ז ה   א ח ר   ז ה   ג ר ש   ז ה   ו נ ש א   ז ה ,   א ב ל   א ם   ה י ו   מ כ ח י ש י ן   א ל ו   א ת   א ל ו ,   ל א   ה י ת ה   צ ר י כ ה   ג ט   מ א ח ד   מ ה ן ,   ש א י ן   כ א ן   ע ד י ם .   ו ת מ י ה א   ל י   ד ה א   א פ י ל ו   ב מ כ ח י ש י ן   א ל ו   א ת   א ל ו ,   ה ו י א   ל ה   כ ב '   א ו מ ר י ם   נ ת ק ד ש ה   ו ש נ י ם   א ו מ ר י ם   ל א   נ ת ק ד ש ה   ד א מ ר י נ ן   ב פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( כ ב ,   ב )   ה ר י   ז ו   ל א   ת נ ש א ,   ו כ ן   נ מ י   ז י ל   ל ג ב י   ה א י   ו ה ו ה   ל י ה   כ ש נ י ם   א ו מ ר י ם   נ ת ק ד ש ה   ל ו   ו ש נ י ם   א ו מ ר י ם   ל א   נ ת ק ד ש ה ,   ו כ ן   נ מ י   ל ג ב י   א י ד ך .   ו ע ו ד   ד ב ה א   ק י י מ א   ל ן   ( ש ב ו ע ו ת   מ ז ,   ב )   ב ש ת י   כ ת י   ע ד י ם   ה מ כ ח י ש ו ת   ז ו   א ת   ז ו   ד ז ו   ב א ה   פ נ י   ע צ מ ה   ו מ ע י ד ה   ו ז ו   ב א ה   ב פ נ י   ע צ מ ה   ו מ ע י ד ה ,   ו ה ל כ ך   ה כ א   ו ד א י   ח ד א   מ י נ י י ה ו   מ ה י מ נ א ,   ו ל ח ד   מ ה נ י   ו ד א י   נ ת ק ד ש ה ,   ו כ י ו ן   ש כ ן ,   ע ל   כ ר ח נ ו   צ ר י כ ה   ג ט   מ ש נ י ה ם ,   ו א פ י ל ו   נ ש א ת   ת צ א ,   ד ל א   א מ ר ו   ל א   ת צ א   א ל א   ב ק ד ו ש י   א ח ד   א ל ו   א ו מ ר י ם   נ ת ק ד ש ה   ו א ל ו   א ו מ ר י ם   ל א   נ ת ק ד ש ה   ו ע ד י י ן   פ נ ו י ה   ה י א ,   ו מ כ ל   מ ק ו ם   ה ת ם   נ מ י   צ ר י כ ה   ג ט ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   ת ר י   ו ת ר י   ס פ י ק א   ד ר ב נ ן ,   ו ד כ ת ב י נ ן   ל ק מ ן   ב פ ר ק י ן   ( ק י ד ו ש י ן   ס ו ,   א )   ו ב פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( כ ב ,   ב )   ו מ ס ת ב ר א   א פ י ל ו   ב מ כ ח י ש י ן .",
    "ו ה א   ד א מ ר י נ ן :   < b > מ י   מ צ י א   א מ ר ה   א ל ו   ע ב ד י   ו ח ב י ל ה   ש ל י .   < / b > ק ש י א   ל ן   ו ד ל מ א   א י ת   ל ה   נ מ י   ס ה ד י   ל ד י ד ה ,   ו א י   מ ש ו ם   ד ל א   ק ת נ י   ב ב ר י י ת א   ו ש נ ה י ן   צ ר י כ י ן   ג ט   ש ח ר ו ר   ז ה   מ ז ה   ו ה י א   מ ש ח ר ר ת   א ת   ש נ י ה ם .   ד א י ל ו   ה ו י   ל ה   ס ה ד י   ל ד י ד ה   ה ו ו   צ ר י כ י ן   ג ט   ש ח ר ו ר   מ י נ ה ,   מ א י   ק ו ש י א   ד ל מ א   ד א י ת   ל ה   ס ה ד י   ד א מ ר י   ד ח ב י ל ה   ש ל ה   כ ס ה ד י   ד י ד ה ו ,   ד ס ה ד י   ד ה א י   ו ד ה א י   ו ד א י   ל א ו   א ג ו פ ן   ק א   מ ס ה ד י ,   ד א ם   כ ן   ל י ת נ י   ו ש נ י ה ן   צ ר י כ י ן   ג ט   ז ה   מ ז ה ,   א ל א   ד ע ל   ה ח ב י ל ה   ו ע ל   ק ד ו ש י ה   מ ס ה ד י   ו ל א ו   א ג ו פ ן ,   ו ס ה ד י   ד י ד ה   נ מ י   ד מ ס ה ד י   א ח ב י ל ה   ב ל ח ו ד ,   ו מ ש ו ם   ה כ י   ל א   ת נ י   ו ה י א   מ ש ח ר ר ת   א ת   ש נ י ה ם ,   ו צ \" ע .   ו מ ה   ש ת י ר ץ   ה ר א ב \" ד   ד ה כ י   ק א   פ ר י ך   מ י   מ צ י א   א מ ר ה   כ ו ' ,   ל מ ה   ה ו ז כ ר ה   ט ע נ ת ה   ו מ ה   א נ ו   ע ו ש י ן   ב ד י ן   ז ה   ב ש ב י ל   ט ע נ ת ה ,   ל א   נ ת י י ש ב ו   ד ב ר י ו .",
    "< b > מ י   מ צ י א   א מ ר ה   ה כ י .   < / b > פ י ר ש   ר ש \" י   מ י   מ צ י א   א מ ר ה   ה כ י   ל מ ה ו י   מ ו ת ר   ה ח ב י ל ה   ב ס פ ק   ש ל ה   ו ש ל ה ם ,   כ ל ו מ ר   ד כ י ו ן   ד ל א   ק ת נ י   ד י נ א   ד ח ב י ל ה ,   ש מ ע   מ י נ ה   ד ה כ י   ק ת נ י   נ ו ט ל ת   כ ת ו ב ת ה   י ו ת ר   ע ל   ה ד י ן   ה ש נ ו י   פ ר ק   ש נ י ם   א ו ח ז י ן   ( ב ב א   מ צ י ע א   ב ,   א )   ד ח ו ל ק י ן   א ו   ש ת ה א   מ ו נ ח ת   ע ד   ש י ב א   א ל י ה ו   ( ש ם ) ,   כ פ י   מ ה   ש ה ו א   ה ד י ן   ל פ י   ה ד י ן   ה פ ס ו ק   ש ם .   א ב ל   ה ר ב   א ל ב ר צ ל ו נ י   ז \" ל   כ ת ב   ה ו א י ל   ו ק ב ל ה   ש נ י   ה ג ט י ן   ו ה כ ח י ש ה   ט ע נ ת ה ,   א י ן   ל ה   ב ח ב י ל ה   כ ל ו ם .   ו א י ן   ז ה   נ כ ו ן ,   ד ל א   ה כ ח י ש ה   ט ע נ ת ה   ב ח ב י ל ה   ד ש מ א   נ ת ן   ל ה   א ח ד   ע ל   מ נ ת   ש א י ן   ל ב ע ל ה   ר ש ו ת   ב ה ,   א י   נ מ י   ש נ ת ן   ה ב ע ל   ע צ מ ו ,   ו א ף   ע ל   פ י   ש ש נ י נ ו   ב ת ו ס פ ת א   ב ב ב א   ב ת ר א   ( פ \" ח ,   ה \" ב )   מ י   ש י צ א   ה ו א   ו א ב י ו   ל מ ד י נ ת   ה י ם ,   ו מ ת   ה ב ן   א ו   מ ת   ה א ב ,   ל ע ו ל ם   נ כ ס י ם   ב ח ז ק ת   ז ק ן ,   ו כ ל   ש כ ן   ב ד י ן   א ש ה   ו ב ע ל ה   ש ה נ כ ס י ם   ב ח ז ק ת   ה ב ע ל ,   ד מ ה   ש ק נ ת ה   א ש ה   ק נ ה   ב ע ל ה ,   ה כ א   ש א נ י   ש א י ן   כ א ן   ב ע ל   ו ד א י ,   א ל א   מ ת ו ך   ש ק ב ל ה   ג י ט ה   מ ה ן ,   ו כ י ו ן   ש ה י א   מ ח ז ק ת   ע ד י י ן   ב ט ע נ ת ה   ה ר א ש ו נ ה ,   נ א מ נ ת   ה י א   ב ד י ן   מ ג ו ,   ו מ י ה ו   צ ר י כ ה   ה י א   ל י ז ה ר   ב ת ב י ע ת ה ,   ד א י ל ו   ב א ה   ל ב י ת   ד י ן   ו א מ ר ה   ה ג ב ו נ י   כ ת ו ב ת י   מ ן   ה ח ב י ל ה ,   כ ב ר   ה ו ד י ת   ש א י ן   ל ה   ב ה   א ל א   מ ח מ ת   כ ת ו ב ת ה   ו ה כ ח י ש ה   ט ע נ ת ה   ה א ' ,   א ל א   צ ר י כ ה   ה י א   ל ת ב ו ע   כ ל   ה ח ב י ל ה ,   ו כ ש י א מ ר ו   ל ה   ש ה י א   ש ל ה ם ,   ת א מ ר   ת נ ו   ל י   כ ת ו ב ת י   מ מ נ ה ,   ש א ת ם   מ ו ד י ם   ל י   מ מ ה   נ פ ש ך   ו ה ש א ר   כ פ י   מ ה   ש י פ ס ק ו   ה ד י י נ י ם ,   ו ל פ י כ ך   מ ג ב י ן   ל ה   כ ת ו ב ה   מ ע ת ה   מ מ ה   נ פ ש ך ,   ו ה ש א ר   ח ו ל ק י ן   ש ל ש ת ן   ש ו ה   ב ש ו ה ,   ה ר מ ב \" ן   נ ר \" ו .   ו א נ י   ת מ ה   ל מ ה   א י נ ה   נ ו ט ל ת   ש ל י ש   ה ח ב י ל ה   ו כ ת ו ב ה   מ ן   ה מ ו ת ר ,   ד מ ד י נ א   נ ו ט ל ת   ש ל י ש ת ה   כ ד י ן   ש נ י ם   א ו ח ז י ן   ב ט ל י ת   ו מ ן   ה מ ו ת ר   ת ט ו ל   כ ת ו ב ת ה   מ מ ה   נ פ ש ך . < b r > < b > < / b > ע ו ד   כ ת ב   ה ר ב   נ ר \" ו   ו א ם   ה מ ת י נ ה   ו ל א   ת ב ע ה   כ ת ו ב ה   ע ד   ש י ח ל ו ק ו   ע ל   פ י   ב י ת   ד י ן ,   א י נ ה   י כ ו ל ה   ל ת ב ו ע   כ ת ו ב ה   מ ן   ה מ ו ת ר ,   ד א י   ת ב ע ה   ח ד   מ י נ י י ה ו   ב כ ת ו ב ה   א מ ר   ל ה   ו ה א   א ת   ל א   ה ו י ת   מ ו ד י ת   ד א י ת   ל י ך   ע י ל א ה   כ ת ו ב ה ,   ו ה ש ת א   נ מ י   מ ח ב ר י   ק ב ל ת   נ מ י   ג ט   ל י ת ן   ל ך   א י ה ו   כ ת ו ב ה ,   ו א י   א מ ר ת   ה ב ו   ל י   מ מ ה   נ פ ש ך   ד כ ו ל ה   ש ל י ,   מ כ י ו ן   ש ח ל ק ו   ל ה ן   ב י ת   ד י ן ,   ה ל כ ה   ל ה   ט ע נ ת   כ ו ל ה   ש ל י ,   ש כ ב ר   נ ט ל ה   ס פ ק ה   ו ה ל כ ה   ל ה ,   ו ד מ י א   ל ה ה י א   ד ק י י מ א   ל ן   ב ס פ ק   ו ב נ י   י ב ם   ק ם   ד י נ א   כ ד א י ת א   ב י ב מ ו ת   ( ל ח ,   ב )   ו א ף   ע ל   ג ב   ד א ת י   מ מ ה   נ פ ש ך ,   ג ם   ב ז ו   ל א   י ר ד ת י   ל ס ו ף   ד ע ת   ר ב י נ ו   נ ר \" ו ,   ד ה א   ע ל   ה ח ב י ל ה   ל א   ה כ ח י ש ה   ט ע נ ת ה ,   ו ל פ י כ ך   נ ו ט ל ה   ש ל י ש ת ה   כ ד י נ א   ד ש נ י ם   א ו ח ז י ן ,   א ב ל   ע ל   ה ק ד ו ש י ן   ה כ ח י ש ה   ט ע נ ת ה ,   כ י ו ן   ש ק ב ל ה   ג י ט ה   מ ה ם ,   ו א ף   ה ם   ה ו ד ו   ל ה   ו ע מ ד ו   ב ט ע נ ת ה   ו ג ר ש ו   מ ע צ מ ן ,   ו כ י ו ן   ש כ ן   נ ו ט ל ת   כ ת ו ב ה   מ ה ן ,   ו א פ י ל ו   מ ו כ ר י ן   ש ע ר   ר א ש ו ן .   ו כ ש ת מ צ א   ל ו מ ר   ש כ י ו ן   ש ק ב ל ה   ג ט   מ ש נ י   ה ו ד י ת   ל ר א ש ו ן   ש א י נ ה   א ש ת ו   ו א י ן   ל ה   ע ל י ו   כ ת ו ב ת ה ,   מ כ ל   מ ק ו ם   מ א ח ר ו ן   מ י ה א   ת ש ק ו ל ,   ו ל א   ע ו ד   א ל א   ד מ ש נ י ה ם   ה ו ה   ל ן   ל מ י מ ר   ד ת ש ק ו ל ,   ד א י   א מ ר   ל ה   ר א ש ו ן   ק א   ה ו ד י ת   ל י ה   ד ל א   מ י ק ד ש ת   ל י ,   ל א   ה י א ,   ד א י ה י   ל א   מ ו ד י ת   ל י ה   ב פ י ר ו ש ,   א ל א   מ כ י ו ן   ד ט ע נ ה   מ ת ח ל ה   ו ע ד   ס ו ף   ד ח ב י ל ה   ש ל ה   ר צ ת ה   ל ש ח ק   ב א ח ר ו ן   ד ת ש ק ו ל   ג י ט ה   מ י נ י ה ,   כ י   ה י כ י   ד ת ג ב ה   כ ש י ע ו ר   כ ת ו ב ה   מ י נ י ה ,   ו א י   ט ע נ ה   ה כ י   ט ע נ ת ה   מ ע ל י י ת א   ק א   א מ ר ה ,   ו א י   ק ב ל ה   מ ת ר ו י י ה ו   ב ב ת   א ח ת ,   כ ל   ש כ ן   ד ל י ת   ל ה ו ן   ט ע נ ה   ע ל ה   ב ה א ,   ד א י נ ה ו   כ ל   ח ד   מ י נ י י ה ו   נ ת ן   ג ט   מ ע צ מ ו   ה ו ה ,   ו מ א י   א מ ר ת   ש כ ב ר   ה ו ד י ת   ל ח ד   מ י נ י י ה ו ,   ל י ת א ,   ד א י ה י   ה ו ד א ת ה   ד כ ל   ח ד   מ י נ י י ה ו   מ ס ו פ ק ת   ו ה ו ד א ת ם   ל ה   ו ד א י ת .   ו ה א   ד ק ת נ י   נ ו ט ל ת   כ ת ו ב ה   מ ן   ה ח ב י ל ה ,   ד מ ש מ ע   ח ד א   כ ת ו ב ה   ב ל ח ו ד ,   ב ר י י ת א   ו ד א י   כ ש ה ח ב י ל ה   ב י ד   ש ל י ש   א ו   ב י ד   ב י ת   ד י ן   מ י י ר י ,   ד א י ן   מ ו צ י א י ן   א ל א   ב ד ב ר   ב ר ו ר ,   ו א י ן   א ח ד   מ ה ן   י כ ו ל   ל י ט ו ל   ח ל ק ו   מ מ נ ה   ע ד   ש י ב א   א ל י ה ו   כ ד י ן   ה פ ס ו ק   ב ש נ י ם   א ו ח ז י ן   ו ב פ ר ק   ח ז ק ת   ( ב ב א   ב ת ר א   ל ב ,   ב )   ג ב י   א ר ב א ,   ו כ י ו ן   ש כ ן   ה י א   נ ו ט ל ת   כ ת ו ב ה   מ ן   ה ח ב י ל ה   מ מ ה   נ פ ש ך ,   ו מ ו ת ר   ה ח ב י ל ה   י ה א   מ ו נ ח   ע ד   ש י ב א   א ל י ה ו ,   ו ה ל כ ך   א י נ ה   י כ ו ל ה   ל י ט ו ל   מ מ נ ה   ד ב ר   א ח ר ,   ו א ף   ע ל   פ י   ש ק ב ל ה   ש נ י   ג ט י ן ,   ו ה ן   א י ן   ל ה ן   א ל א   ה ח ב י ל ה   ב ל ב ד ,   ו א י ל ו   ה י ו   ל ה ם   נ כ ס י ם   א ח ר י ם   ה י ת ה   ג ו ב ה   כ מ ו   ש כ ת ב ת י ,   ו ה י י נ ו   ד ק ת נ י   ג ו ב ה   כ ת ו ב ת ה   מ ן   ה ח ב י ל ה ,   ו ה י י נ ו   נ מ י   ד א מ ר י נ ן   ב מ ס ק נ ה   צ ר י כ ה   ש נ י   ג י ט י ן   ל י ט ו ל   כ ת ו ב ה   מ ן   ה ח ב י ל ה ,   ו א י ל ו   א פ ש ר   ל ה   ל ח ב י ל ה   ל י ח ל ק   ב י נ י ה ן ,   ל מ ה   צ ר י כ ה   ש נ י   ג י ט י ן   ל ג ב ו ת   כ ת ו ב ת ה   מ ן   ה ח ב י ל ה ,   ה א   ב ג ט   א ח ד   נ ו ט ל ת   כ ת ו ב ה   מ ח ל ק ו   ש ל   ז ה   ש נ ת ן   ל ה   ג ט .   ו ר ש \" י   כ ן   פ י ר ש   ו ה מ ו ת ר   מ ו ט ל   ב ס פ ק   ע ד   ש י ב א   א ל י ה ו ,   ו ל ק מ ן   נ מ י   כ ן   פ י ר ש   צ ר י כ ה   ש נ י   ג י ט י ן   ל י ט ו ל   מ ן   ה ח ב י ל ה ,   כ ל ו מ ר   ל ע ו ל ם   ה ח ב י ל ה   מ ו נ ח ת   ע ד   ש י ב א   א ל י ה ו ,   א ל א   א ם   כ ן   נ ת נ ו   ש נ י ה ם   ג ט   מ ע צ מ ן   ו ה ג ט   מ ב י א ו   ל י ד י   ג י ב ו י   כ ת ו ב ה   מ ן   ה ח ב י ל ה   מ מ ה   נ פ ש ך   ע \" כ . < b r > < b > < / b > ו ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב פ ר ק   ש נ י ם   א ו ח ז י ן   ( ה \" ב )   צ ר י כ ה   ג ט   מ ש נ י ה ן   ו ה י א   מ ש ח ר ר ת   א ת   ש נ י ה ם   ו ש נ י ה ם   מ ש ח ר ר י ן   ז ה   א ת   ז ה .   ו ב ב ה מ ה   ו ב מ ש ו י   ש ל ש ת ן   ש ו י ן ,   ה ת ם   ב ש ה ח ב י ל ה   י ו צ א ה   מ ת ח ת   י ד ן ,   ו מ פ נ י   ש כ ל   א ח ד   ה כ ח י ש   ט ע נ ת ו   ע ל   י ד י   ק ב ל ת   ג י ט י ה ן ,   ו נ מ צ א ת   ט ע נ ת   כ ו ל ן   ו ה כ ח ש ת ן   ש ו ה ,   ל פ י כ ך   ש ל ש ת ן   ש ו י ן   ב ח ב י ל ה ,   ו ה א י   ד ל א   ק ת נ י   נ ו ט ל ת   כ ת ו ב ה ,   א י כ א   ל מ י מ ר   ד ר ב נ ן   ה י א ,   ד א מ ר י   מ ט ל ט ל י   ל כ ת ו ב ה   ל א   מ ש ת ע ב ד י ,   ו ת מ י ה   ל י   א ח ר ו ן   ל מ ה   א י נ ו   מ פ ס י ד ,   ד א ף   ע ל   פ י   ש ה ר א ש ו ן   כ ש ק י ב ל   ג י ט ו   מ י ד   ח ב ר ו   ו מ י ד   ה א ש ה   ה י ה   ל ו   ל ה פ ס י ד   ח ל ק ו   ש ב ח ב י ל ה ,   ד מ ה   ש ק נ ה   ע ב ד   ק נ ה   ר ב ו ,   ו א ח ר   ש ק ב ל   ה ש נ י   ג י ט ו   מ מ נ ו   ו ז ה   כ ת ב   ו נ ת ן   ל ו ,   ה ו ה   ל י ה   ר א ש ו ן   כ א ו מ ר   מ נ ה   ל ך   ב י ד י   ו ה ל ה   א ו מ ר   א י ן   ל י   ב י ד ך   כ ל ו ם ,   ו ה ו ד א ת   ב ע ל   ד י ן   כ מ א ה   ע ד י ם   ד מ י ,   ו כ א ו ת ה   ש א מ ר ו   ( ג י ט י ן   מ ,   ב )   כ ת ב ת י   ו נ ת ת י   ש ד ה   פ ל ו נ י ת   ל פ ל ו נ י   ו ה ו א   א ו מ ר   ל א   כ ת ב   ו ל א   נ ת ן   ל י ,   ה ו ד א ת   ב ע ל   ד י ן   כ מ א ה   ע ד י ם .   ו א ו ל י   נ א מ ר   ד א פ י ל ו   ב ע ב ד   נ א מ ר   ה ד י ן   ש א מ ר ו   ב א ש ה   ל מ ע ל ה   ד ל א   ה כ ח י ש ו   ט ע נ ו ת י ה ן   א ל א   ב מ ה   ש א ו מ ר   ז ה   ע ב ד י ,   א ב ל   ב ח ב י ל ה   ל א   ה כ ח י ש   ט ע נ ת ו   ו ע ד י י ן   מ ח ז י ק   ב ט ע נ ת ו ,   ו ד ל מ א   א ח ר   נ ת נ ה   ל ו   ע ל   מ נ ת   ש י צ א   ב ו   ל ח י ר ו ת ,   א י   נ מ י   ש א י ן   ל ר ב ו   ר ש ו ת   ב ה ן   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה .",
    "< b > ו ר '   מ א י ר   ה י א   ד א מ ר   מ ט ל ט ל י   מ ש ת ע ב ד א   ל כ ת ו ב ה .   < / b > ה ר א ב \" ד   פ י ר ש ה   ב ש מ ת ו   ה מ ג ר ש י ם .   ל ו מ ר   ד א ל ו   ש נ י ה ם   ק י י מ י ן   א פ י ל ו   ר ב נ ן   מ ו ד ו   ד מ י נ י ה   א פ י ל ו   מ ג ל י מ א   ד ע ל   כ ת פ י ה .   ו ל א   נ ה י ר א   ד א ם   א י ת א   ד מ ח י י ם   מ ו ד ו   ר ב נ ן ,   ל מ ה   ל י   ל א פ ו ק י   ל ב ר   מ ה ל כ ת א   ו ל א ו ק מ ו ה   כ ר '   מ א י ר ,   ל ו ק מ ה   מ ח י י ם   ו א פ י ל ו   ל ר ב נ ן ,   ו א י   א מ ר ת   א ם   כ ן   מ א י   ק א   מ ש מ ע   ל ן ,   א י כ א   ל מ י מ ר   ד ד י נ א   ד ח ל ו ק ה   ק א   מ ש מ ע   ל ן ,   כ מ ש נ ת   ש נ י ם   א ו ח ז י ן ,   א ל א   ו ד א י   א פ י ל ו   מ ח י י ם   ד ב ע ל   ל ר ב נ ן   א י נ ה   ג ו ב ה   מ ן   ה מ ט ל ט ל י ן ,   ד כ ל   א ס מ כ ת י נ ה ו   א י נ ה   א ל א   ע ל   ה ק ר ק ע ,   ל פ י   ש ע ו מ ד ת   י מ י ם   ר ב י ם   ו א י ן   ז מ נ ה   ק ב ו ע ,   ו ע ו ד   ש א י ן   ד ר כ ה   ל ח ז ו ר   א ח ר   ה מ ט ל ט ל י ן   ש י כ ו ל   ל ה ט מ י ן ,   א ל א   א ח ר   ה ק ר ק ע   ש ה ו א   י ד ו ע   א צ ל   ה כ ל ,   מ ה   ש א י ן   כ ן   ב ב ע ל   ח ו ב   ש ז מ נ ו   ק ב ו ע   ו ד ע ת ו   ש י ט ר ח   ב ע ל   ח ו ב ו   ל פ ר ו ע ,   ל ו   ב מ ע ו ת . < b r > < b > < / b > ו ר \" ח   ה ב י א   ר א י ה   מ ה א   ד ת נ ן   ב נ ד ר י ם   ( ס ה ,   ב )   מ ע ש ה   ב א ח ד   ש ה ד י ר   א ת   א ש ת ו ,   ו ב א   ל פ נ י   ר '   ע ק י ב א   ו ח י י ב ו   ל י ת ן   ל ה   כ ת ו ב ה ,   א מ ר   ל ו   ר ב י   ש מ ו נ ה   מ א ו ת   ז ו ז   ה נ י ח   ל נ ו   א ב א   נ ט ל   א ח י   ד '   מ א ו ת   ו א נ י   ד '   מ א ו ת   ל א   ד י י ה   ש ת ט ו ל   ה י א   מ א ת י ם   ו א נ י   מ א ת י ם ,   א מ ר   ל ו   א פ י ל ו   א ת ה   מ ו כ ר   ש ע ר   ר א ש ך   ח י י ב   א ת ה   ל י ת ן   ל ה   כ ת ו ב ת ה ,   ו ד י י ק י נ ן   ע ל ה   ב ג מ ר א   ש מ ע   מ י נ ה   מ ט ל ט ל י   מ ש ת ע ב ד י   ל כ ת ו ב ה ,   א ל מ א   ל ר ב נ ן   א פ י ל ו   מ ח י י ם   ל א   מ ש ת ע ב ד י   ל כ ת ו ב ה ,   ד ל ר ב נ ן   ג ר י ע א   מ ב ע ל   ח ו ב ,   ד א פ י ל ו   מ ח י י ם   ל א ,   מ ה   ש א י ן   כ ן   ב ב ע ל   ח ו ב ,   ו ל ר '   מ א י ר   ע ד י פ א   מ ב ע ל   ח ו ב ,   ד א ל ו   מ ט ל ט ל י   ד י ת מ י   ל ב ע ל   ח ו ב   ל א   מ ש ת ע ב ד י   ו ל ר '   מ א י ר   מ ש ת ע ב ד י   ל כ ת ו ב ה   מ ד ג ר ס י נ ן   ב י ב מ ו ת   פ ר ק   נ ו ש א י ן   ע ל   ה א נ ו ס ה   ( י ב מ ו ת   צ ט ,   ב )   י ש   מ ו כ ר   א ת   א ב י ו   ל ה ג ב ו ת   ל א מ ו   כ ת ו ב ת ה   כ י צ ד   י ש ר א ל   ש ל ק ח   ע ב ד   ו ש פ ח ה   מ ן   ה ש ו ק   ו ל ה ן   ב ן   ו ש ח ר ר   א ת   ה ש פ ח ה   ו נ ש א ה   ו ע מ ד   ו כ ת ב   כ ל   נ כ ס י ו   ל ב נ ה ,   נ מ צ א   ז ה   מ ו כ ר   א ת   א ב י ו   ל ה ג ב ו ת   א ת   א מ ו   כ ת ו ב ת ה ,   ו מ ו ק י   ל ה   כ ר '   מ א י ר ,   ו ק מ ש מ ע   ל ן   ד מ ט ל ט ל י ן   מ ש ת ע ב ד י   ל כ ת ו ב ת ה ,   ו ה כ א   א פ י ל ו   כ ש ת מ צ א   ל ו מ ר   ד מ ח י י ם   ד ב ע ל   ק א   מ י י ר י   ו ב ג ר ו ש ה ,   מ כ ל   מ ק ו ם   מ ק ב ל   מ ת נ ה   כ י ת מ י   ד מ י ,   ו ל א   ע ו ד   א ל א   כ ל ק ו ח ו ת   ה ן ,   ד ע ד י פ י   מ י ת מ י   כ ד א י ת א   ב ר י ש   פ ר ק   ה נ ז ק י ן   ( ג י ט י ן   נ ,   ב )   ו ע ו ד   ד ת נ ן   ב פ ר ק   ה א ש ה   ש נ פ ל ו   ל ה   נ כ ס י ם   ( פ א ,   ב )   ה נ י ח   א ח י ו   מ ע ו ת   ו ל ק ח   ב ה ן   ק ר ק ע   ו ה ו א   א ו כ ל   פ י ר ו ת ,   ו א ו ק י מ נ א   כ ר '   מ א י ר ,   ו י ב ם   כ י ת מ י   ד מ י ,   ו ט ע מ א   ד מ ל ת א   ד ל ר '   מ א י ר   ע ד י פ א   ל ו ה   מ ב \" ח   מ ש ו ם   ד כ ל   י ש   כ ת ו ב ה   ו א י ת   ל ה   ק ל א   ט פ י .   ו ע י ק ר   פ ל ו ג ת י י ה ו   ב כ ת ו ב ו ת   ג ב י   י ב ם . < b r > < b > < / b > ו ה ק ש ה   ה ר מ ב \" ן   נ ר \" ו   מ ד ת נ ן   ב פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ד ,   א )   מ י   ש מ ת   ו ה נ י ח   א ש ה   ו ב ע ל   ח ו ב   ו ה י ה   ל ו   פ ק ד ו ן   א ו   מ ל ו ה   ב י ד   א ח ר י ם .   ר '   ט ר פ ו ן   א ו מ ר   י נ ת נ ו   ל כ ו ש ל   ש ב ה ן ,   ו פ י ר ש   ר '   י ו ח נ ן   ל כ ת ו ב ת   א ש ה   מ ש ו ם   ח י נ א ,   ו ע ו ד   ד ת נ ן   פ ר ק   ה א ש ה   ש נ פ ל ו   ל ה   נ כ ס י ם   ( פ א ,   ב )   ו ח כ מ י ם   א ו מ ר י ם   פ י ר ו ת   ה מ ח ו ב ר י ם   ל ק ר ק ע   ש ל ה   ו ה ת ל ו ש י ן   מ ן   ה ק ר ק ע   כ ל   ה ק ו ד ם   ב ה ן   ז כ ה ,   ו פ י ר ש   ר ש \" י   ק ד מ ה   ה י א   ב ה ן   מ ח י י ם   ו ת פ ס ה   ז כ ת ה ,   ו א ם   א י ת א   ד א פ י ל ו   מ ח י י ם   ל א   מ ש ת ע ב ד י   מ ה   ת פ י ס ה   מ ו ע ל ת .   ו ת י ר ץ   ד ש ל ש   מ ח ל ו ק ו ת   ב ד ב ר ,   ד ל ר ב נ ן   א י נ ה   ג ו ב ה   מ ן   ה מ ט ל ט ל י ן   א פ י ל ו   מ ח י י ם   ד ב ע ל ,   מ י ה ו   א ם   ת פ ס ה   מ ח י י ם   א י ן   מ ו צ י א י ן   מ י ד ה ,   ו ה י י נ ו   מ ת נ י ת י ן   ד פ י ר ו ת   ה ת ל ו ש י ן   כ ל   ה ק ו ד ם   ב ה ם   ז כ ה ,   ו ל ר '   ט ר פ ו ן   א פ י ל ו   ת פ ס ה   ל א ח ר   מ י ת ה   מ ה   ש ת פ ס ה   ת פ ס ה .   ו ה ר ב   ב ע ל   ה ה ל כ ו ת   כ ת ב   נ מ י   ד א פ י ל ו   מ י נ י ה   ד י ד י ה   ל א   ג ב י א   א ל א   מ מ ק ר ק ע י ,   ו א י י ת י   ר א י י ה   מ ה א   ד ח ב י ל ה ,   ו מ י ה ו   ד ו ק א   מ נ ה   מ א ת י ם   ו ת ו ס פ ת   כ ת ו ב ה   ש ה כ נ י ס   ל ה   מ ש ל ו ,   א ב ל   מ ה   ש ה ב י א ה   ל ו   ג ו ב ה   א פ י ל ו   מ מ ט ל ט ל י   ו מ י נ י ה   ד י ד י ה ,   ו ז \" ל   ו א י   מ ג ר ש   ל ה   כ ל   מ י ד י   ד ש ק ל   מ י נ ה   ב י ן   ז ו ז י   ב י ן   מ נ ה   פ ר ע ,   ו א פ י ל ו   מ ג ל י מ א   ד ע ל   כ ת פ י ה ,   מ י ד י   ד ל א   ש ק ל י ה   א י   א י ת   ל י ה   מ ק ר ק ע י   י ה י ב   ו א י   ל א   ל א   י ה י ב .   ו ע ו ד   כ ת ב   ו א י   א י כ א   ת כ ש י ט י ן   ד כ ת ב   ל א   א י ה ו   ב כ ת ו ב ת ה ,   כ ג ו ן   ק ט ל א ו ת   ו נ ז מ י ן   ו ט ב ע ו ת ,   ו א י ת נ ה ו   ב ע י נ י י ה ו ,   ל א   מ י ב ע י א   ד כ י   א י ת נ ה ו   ג ב ה   ד ה א   ת פ ס ה   ל ה ו   ד ש ק ל א   ו נ פ ק א ,   א ל א   א פ י ל ו   כ י   א י ת נ ה ו   ג ב י ה   כ י ו ן   ד א י ת נ ה ו   ב ע י נ י י ה ו   מ ג ב י נ ן   ל ה ו   מ י נ י י ה ו   ע \" כ .",
    "< b > א מ ר   ל י ה   ר ב   א ש י   ל ר ב   כ ה נ א   מ א י   ד ע ת ך   ד י ל פ ת   ד ב ר   ד ב ר   מ מ מ ו ן   א י   מ ה   ל ה ל ן   ה ו ד א ת   ב ע ל   ד י ן   כ מ א ה   ע ד י ם   ד מ י   א ף   כ א ן   ה ו ד א ת   ב ע ל   ד י ן   כ מ א ה   ע ד י ם   א מ ר   ל י ה   ה ת ם   ל א   מ ח י י ב   ל א ח ר י נ י   ה כ א   מ ח י י ב א   ל א ח ר י נ י .   < / b > פ י ר ש   ר ש \" י   ה כ א   ק א   מ ח י י ב   ל א ח ר י נ י ,   ש ק ר ו ב ת י ה   נ א ס ר ו ת   ב ו   ו ק ר ו ב י ו   נ א ס ר י ן   ב ה .   ו ק ש י א   ל י   א י   ה כ י   ג ר   ו ג י ר ו ת   ו א י   נ מ י   מ י   ש א י ן   ל ה ם   ק ר ו ב י ם   ש י א ס ר ו   מ ח מ ת   ק ד ו ש י ה ן   ד ל א   מ ח י י ב א   ל א ח ר י נ י ,   נ י מ א   ה ו ד א ת   ב ע ל   ד י ן   כ מ א ה   ע ד י ם .   ו א ם   ת א מ ר   כ י ו ן   ד ב ע ל מ א   מ ח י י ב א   ל א ח ר י נ י ,   א ף   ב מ ק ו ם   ד ל א   מ י ח י י ב א   ל א ח ר י נ י   ל א   מ ה י מ נ א ,   כ ד י   ש ל א   י א מ ר ו   מ י   ש א י ן   ל ה ם   ק ר ו ב י ם   נ א מ נ ת   ש י ש   ל ה ם   א י נ ה   נ א מ נ ת ,   ו ה א   ג ב י   מ מ ו ן   נ מ י   ה כ י   ה ו א   ד ב מ ק ו ם   ש ח ב   ל א ח ר י ם   א י נ ו   נ א מ ן ,   כ ד א י ת א   ב פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( כ ת ו ב ו ת   י ט ,   א )   ו מ ס ת ב ר א   ד ה כ י   פ י ר ו ש ו   מ י ח י י ב   ל א ח ר י נ י   ד נ א ס ר ה   א כ ו ל י   ע ל מ א   ב ה ו ד א ת ה   ז ו ,   ו א י ן   ל ך   מ ו ד ה   ש נ ת ק ד ש ה   ש א י נ ה   מ ח י י ב ת   א ח ר י ם ,   ו כ ן   פ י ר ש   ר \" ח   פ ע מ י ם   ש ב א   א ח ר ת   ו ק ד ש ה   ו נ מ צ א ת   ב ה ו ד א ת ה   מ ח י י ב ת   ל א ח ר י ם   ע \" כ . < b r > < b > < / b > מ י ה ו   א כ ת י   ק ש י א   מ א י   מ ח י י ב ת   א י כ א ,   ד מ א י   א י ת   ל ה ו   ע ל י ה ,   ו מ א י   ש י י כ י   ב ה   ד נ י מ א   ש ה י א   ח ו ב ה   ל ה ן   ב ה ו ד א ת ה ,   א ט ו   מ י   ש ה ו ד ה   ש מ כ ר   ש ד ה ו   ל ח ב ר ו   א י נ ו   נ א מ ן   ו מ י   ק ר י נ ן   ל י ה   מ ח י י ב   ל א ח ר י נ י ,   ו א פ י ל ו   ל ר ב   נ ח מ ן   ד א מ ר   ב פ ר ק   ק מ א   ד מ צ י ע א   ( ג ,   א )   ה מ ג ב י ה   מ צ י א ה   ל ח ב ר ו   ל א   ק נ ה   ח ב ר ו ,   ו ק א   י ה י ב   ט ע מ א   מ ש ו ם   ד ה ו י   ת ו פ ס   ל ב ע ל   ח ו ב   ב מ ק ו ם   ש ח ב   ל א ח ר י ם ,   ו א ף   ע ל   פ י   ש א ו ת ן   א ח ר י ם   ל א   ה י ה   ל ה ם   ב ה   ש ו ם   ז כ ו ת   ש א נ י   ה ת ם   ד ה ו י   כ ה פ ק ר   ו ז כ ו ת   ה כ ל   ע ל י ה   ו נ מ צ א   ז ה   כ מ ח י י ב   ל א ח ר י ם   ש ה י ו   י כ ו ל י ן   ל ז כ ו ת   ב ה   ב ל א   ר ש ו ת ,   א ב ל   כ א ן   ש א י ן   ל ש ו ם   א ד ם   ז כ ו ת   ע ל י ה   ו א י ן   א ד ם   ז ו כ ה   ב ה   א ל א   מ ד ע ת ה ,   מ א י   ח ב   ל א ח ר י ם   א י כ א .   ו ע ו ד   א פ י ל ו   ב מ ק ו ם   ש ח ב   ל א ח ר י ם   כ ל   כ י ו צ א   ב ז ה   ש ה י א   י כ ו ל ה   ל ח ו ב   ע כ ש י ו   ל ה ן   ב פ נ י נ ו   ב ע ל   כ ר ח ן   נ א מ נ ת   ה י א   ב מ ה   ש ה י א   מ ח י י ב ת   ב ה ו ד א ת ה   מ ש ו ם   מ ג ו ,   ו כ ד מ ש מ ע   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ט ,   ב )   ד א מ ר י נ ן   ה ת ם   מ צ א   ש ו ב ר   ב ז מ ן   ש ה א ש ה   מ ו ד ה   י ח ז י ר   ל ב ע ל ,   ו פ ר כ י נ ן   ו ל י ח ו ש   ד ל מ א   כ ת ב ה   ל י ת ן   ב נ י ס ן   ו ל א   נ ת נ ה   ע ד   ת ש ר י ,   ו א ז ל א   ו ז ב י נ ת ה   ל כ ת ו ב ת ה   ב ט ו ב ת   ה נ א ה   מ נ י ס ן   ו ע ד   ת ש ר י   ו מ פ י ק   ל י ה   ל ש ו ב ר   ד כ ת ב   ב נ י ס ן   כ ו ' .   ו פ ר ק י נ ן   א מ ר   ר ב ה   ש מ ע   מ י נ ה   א י ת א   ל ד ש מ ו א ל   ד א מ ר   ה מ ו כ ר   ש ט ר   ח ו ב   ל ח ב ר ו   ו ח ז ר   ו מ ח ל ו   מ ח ו ל .   כ ל ו מ ר   ו כ י ו ן   ד א פ ש ר   ל ה   ל מ ח ו ל   ל ב ע ל   ו ל ה פ ס י ד   א ת   ה ל ק ו ח ו ת   ב פ נ י נ ו   נ א מ נ ת   ב מ ג ו ,   ו ה כ י   נ מ י   ל א   ש נ א .   ו י ש   ל ו מ ר   ד ג ב י   מ מ ו ן   ד א י   ל א ו   ד כ ת ב   ר ח מ נ א   ( ש מ ו ת   כ ב ,   ח )   א ש ר   י א מ ר   כ י   ה ו א   ז ה   ד מ י נ י ה   ג מ ר י נ ן   ה ו ד א ת   ב ע ל   ד י ן ,   ה ו ה   א מ י נ א   ד ל ע ו ל ם   ל א   מ י ק י י מ א   מ ל ת א   א ל א   ב ס ה ד י ,   מ ש ו ם   ד כ ת י ב   ( ד ב ר י ם   י ט ,   ט ו )   ע ל   פ י   ש נ י ם   ע ד י ם   א ו   ש ל ש ה   ע ד י ם   י ק ו ם   ד ב ר   ו כ ד א י ס ת פ ק א   מ ל ת א   ל מ ר   ז ו ט ר א   ו ר ב   א ח א   ד ב ס מ ו ך ,   א ל א   ד א ת א   כ י   ה ו א   ז ה   ו ג ל י   ל ן   ד י ק ו ם   ד ב ר   ב מ ק ו ם   ד א י כ א   ח ו ב ה   ל א ח ר י נ י   כ ת י ב ,   ו ה ל כ ך   ע ר י ו ת   ד כ ת י ב   ב ה ו   ד ב ר ,   ע ל   כ ר ח י ן   ל צ ד   מ מ ו ן   ש י ש   ב ו   ח ו ב ה   ה ו ק ש ו ,   ו ל א   ל צ ד   מ מ ו ן   ש א י ן   ב ו   ח ו ב ה ,   ו ל ו מ ר   ד ל א   מ ק י י מ א   ל ה ו   מ ל ת א   א ל א   ב מ ק י י מ י   ד ב ר ,   ו מ ש ו ם   ד א י ת   ב ה ו   כ ע י ן   ח ו ב   ל א ח ר י נ י   א ק ש י נ ה ו   ל צ ד   מ מ ו ן   ד א י ת   ב י ה   ח ו ב ה ,   ו ל א   ש ת ה א   ח ו ב ת ו   ש ל   ז ה   כ ז ה ,   ד ז ה   ח ב   מ מ ש   ו ז ה   א י נ ו   ח ב   מ מ ש   כ ד א מ ר ן .   ו ת ד ע   ל ך   ד א י ל ו   ח ב   ל א ח ר י ם   מ מ ש   א ף   ע ל   ג ב   ד א מ ר   כ ז ה   ו כ ז ה   ה י ה   ו ב פ נ י   ע ד י ם   ה י ה   ו ה ל כ ו   ל ה ם   ל מ ד י נ ת   ה י ם   א י נ ו   נ א מ ן ,   ו א י ל ו   ה כ א   א י   א מ ר ה   נ ת ק ד ש ת י   ב פ נ י   ש נ י ם   ו ה ל כ ו   ל ה ם   ל מ ד י נ ת   ה י ם   א ו   ש מ ת ו   נ א מ נ ת ,   ד א נ ן   ל א   ק פ ד י נ ן   א ל א   ש ת ת ק ד ש   ב א פ י   ס ה ד י ,   ו כ י ו ן   ד א מ ר ה   ד ה כ י   ה ו ה   נ א מ נ ת ,   ד ה א   ל א   מ ח י י ב א   מ מ ש   ל א ח ר י נ י ,   ו מ י ה ו   ע י ק ר   מ ל ת א   ל א   מ ק י י מ א   א ל א   ב מ ק י י מ י   ד ב ר ,   ו ה ו ד א ת ה   כ מ י   ש א י נ ה ,   א ף   ע ל   פ י   ש ה י א   נ א מ נ ת   ש נ ת ק ד ש ה   ל ו   כ נ \" ל . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   ד ה א   ד ת נ ן   ( ג ט י ן   פ ו ,   ב )   ג '   ג י ט י ן   פ ס ו ל י ן   ו א ם   נ ש א ת   ה ו ל ד   כ ש ר   ו ח ד   מ י נ י י ה ו   כ ת ב   ב כ ת ב   י ד ו   ו א י ן   ע ל י ו   ע ד י ם ,   ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ר ח מ נ א   ר ב י י ה   ב ג י ט י ן   כ מ מ ו ן ,   מ ד כ ת י ב   ( ד ב ר י ם   כ ד ,   א )   ו כ ת ב   ל ה ,   ד מ ש מ ע   כ ל   ש כ ת ב   ל ה   ה ו א   ב כ ת ב   י ד ו   מ ג ו ר ש ת ,   ו ש ט ר   ג מ ו ר   ה ו א   כ ש ט ר   ש ב מ מ ו ן ,   ו ד כ ו ת ה   ר ב י   ר ח מ נ א   ע ד   א ח ד   ב ט ו מ א ה   ש ל א ח ר   ק נ ו י   ו ס ת י ר ה   מ ו ע ד   א י ן   ב ה ,   ו ל מ א י   ד ר ב י   ר ב י   ו ל א   ג מ ר י נ ן   מ י נ י י ה ו ,   ד א ם   כ ן   ג ז י ר ה   ש ו ה   ל מ א י   א ת א ,   ו א י ן   ל ך   ב ה ן   א ל א   מ ק ו מ ן ,   ו א י ל ו   ב ק ד ו ש י ן   כ ת ב   ל ו   ב כ ת ב   י ד ו   ו א י ן   ע ל י ו   ע ד י ם   א י נ ה   מ ק ו ד ש ת .   ו ה א   ד ת נ ן   ב י ב מ ו ת   פ ר ק   ד '   א ח י ן   ( י ב מ ו ת   ל ,   ב (   ו כ ו ל ן   ש ה י ו   ב ה ן   ג י ר ו ש י ן   א ו   ק ד ו ש י ן   ס פ ק   ה ר י   א ל ו   ח ו ל צ ו ת   ו ל א   מ ת י י ב מ ו ת ,   כ י צ ד   ס ד ר   ק ד ו ש י ן ,   ז ר ק   ל ה   ק ד ו ש י ה   ס פ ק   ק ר ו ב   ל ו   ס פ ק   ק ר ו ב   ל ה   ז ה ו   ס פ ק   ק ד ו ש י ן ,   כ י צ ד   ס פ ק   ג י ר ו ש י ן ,   כ ת ב   ב כ ת ב   י ד ו   ו א י ן   ע ל י ו   ע ד י ם   י ש   ע ל י ו   ע ד י ם   ו א י ן   ב ו   ז מ ן   י ש   ב ו   ז מ ן   ו א י ן   ב ו   א ל א   ע ד   א ח ד   ז ה ו   ס פ ק   ג ר ו ש י ן ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   א מ ר   ר ב א   כ ל   ש י ש   ב ק ד ו ש י ן   י ש   ב ג ר ו ש י ן ,   ו י ש   ב ג ר ו ש י ן   ש א י ן   ב ק ד ו ש י ן ,   ו ז ה ו   ד ק ד ו ש י ן   ל מ ע ו ט י   מ א י ,   ל מ ע ו ט י   ז מ ן ,   ד ל י כ א   ב ק ד ו ש י ן ,   ד מ ש מ ע   ל כ א ו ר ה   ד כ ת ב   ב כ ת ב   י ד ו   ו א י ן   ב ו   ע ד י ם   א י ת א   ב ק ד ו ש י ן   כ מ ו   ב ג ר ו ש י ן ,   ל י ת א .   ד ה ת ם   ה כ י   ק א מ ר ,   ו כ ו ל ן   ט \" ו   נ ש י ם   ש פ ו ט ר ו ת   צ ר ו ת י ה ן   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם   א ם   ה י ו   ב ה ם   ס פ ק   ק ד ו ש י ן   א ו   ס פ ק   ג ר ו ש י ן   א י נ ן   פ ו ט ר ו ת   צ ר ו ת י ה ן   ל ג מ ר י   ב א ל ו ,   א ל א   ח ו ל צ ו ת ,   ו ז ה ו   ד ו ק א   ב ק ד ו ש י ן   ש א י נ ה   פ ו ט ר ת   ל ג מ ר י ,   כ ג ו ן   ז ר ק   ל ה   ק ד ו ש י ה   ס פ ק   ק ר ו ב   ל ו   ס פ ק   ק ר ו ב   ל ה ,   ו ז ה ו   ל מ ע ו ט י   מ א י   ש א י נ ה   כ ז ו   א ל א   כ ר א ש ו נ ו ת   ש פ ו ט ר ו ת   ל ג מ ר י   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם ,   י ש   ב ו   ע ד י ם   ו א י ן   ב ו   ז מ ן ,   ש א ף   ע ל   פ י   ש ב ג ר ו ש י ן   ה ו י א   ס פ ק   ו א י נ ה   פ ו ט ר ת   ל ג מ ר י ,   ב ק י ד ו ש י ן   פ ו ט ר ת   ל ג מ ר י ,   א ב ל   כ ת ב   ב כ ת ב   י ד ו   ו י ש   ב ו   ז מ ן ,   א י   נ מ י   י ש   ב ו   ז מ ן   ו א י ן   ב ו   א ל א   ע ד   א ח ד ,   א י נ ן   מ ת מ ע ט י ן   מ ז ה ו   ד ק ד ו ש י ן   ו ל ו מ ר   ש ה ן   כ ר א ש ו נ ו ת   ש פ ו ט ר ו ת   צ ר ו ת י ה ן ,   ד א ד ר ב ה   ב א ל ו   צ ר ו ת י ה ן   מ ו ת ר ו ת   ל ג מ ר י   ב י ן   ל ח ל י צ ה   ב י ן   ל י ב ו ם ,   ש א י ן   כ א ן   ק ד ו ש י ן   כ ל ל   כ נ \" ל ,   ו ב מ ק ו מ ה   ב פ ר ק   ד '   א ח י ן   ה א ר כ ת י   י ו ת ר   ב ס \" ד .",
    "< b > ל א   א י ב ר ו   ס ה ד י   א ל א   ל ש ק ר י .   < / b > פ י ר ו ש   ב מ מ ו ן ,   ו כ ש ל א   ח ב   ל א ח ר י ם .",
    "< b > א מ ר   א ב י י   א מ ר   ל ו   ע ד   א ח ד   א כ ל ת   ח ל ב   ו ה ל ה   ש ו ת ק   נ א מ ן .   < / b > א י כ א   ל מ י ד ק ,   ו ה א   א מ ר י נ ן   ב פ ר ק   ה נ ז ק י ן   ( ג י ט י ן   נ ד ,   ב )   ה י ה   ע ו ש ה   ע מ ו   ב ט ה ר ו ת   ו א מ ר   ל ו   ט ה ר ו ת   ש ע ש י ת י   ע מ ך   נ ט מ א ו   נ א מ ן ,   א ב ל   א מ ר   ל ו   ט ה ר ו ת   ע ש י ת י   ע מ ך   ב י ו ם   פ ל ו נ י   נ ט מ א ו   א י נ ו   נ א מ ן ,   ו א ק ש י נ ן   מ א י   ש נ א   ר י ש א   ו מ א י   ש נ א   ס י פ א ,   א מ ר   א ב י י   כ ל   ש ב י ד ו   נ א מ ן ,   א ל מ א   ל א ב י י   ע ד   א ח ד   א י נ ו   נ א מ ן   א ל א   ה י כ א   ד ב י ד ו ,   ו ר ב א   נ מ י   ד מ ש מ ע   ה כ א   ד ל א   פ ל י ג   א ד א ב י י ,   מ ד פ ל י ג   ע ל י ה   ב ס מ ו ך   ב א ש ת ו   ז נ ת ה   ב ע ד   א ח ד   ו א מ ר   ה ו י   ד ב ר   ש ב ע ר ו ה   ו א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ש נ י ם ,   א ל מ א   ב ש א ר   א י ס ו ר י   מ ו ד ה ,   ו ה ת ם   ב פ ר ק   ה נ ז ק י ן   מ ו ק י   ל ה   ל ה ה י א   כ ג ו ן   ד א ש כ ח י ה   ו ל א   א מ ר   ל י ה   ו ל א   מ י ד י ,   ו ל ב ת ר   ה כ א   א ש כ ח י ה   ו א מ ר   ל י ה   ו ר י ש א   ד א מ ר   ל י ה   ב ז י מ נ א   ק מ י י ת א   ד א ש כ ח י ה ,   ו ד ו ק א   ב ש ב י ד ו ,   א ב ל   ב ש ה ו צ י א ן   מ ת ח ת   י ד ו   א י נ ו   נ א מ ן ,   ו ר \" ת   ת י ר ץ   ד ה כ א   ב ש ו ת ק ,   ו מ ש ו ם   ש ת י ק ה   כ ה ו ד א ה   נ ג ע ו   ב ה ,   א ב ל   ה ת ם   ב א ו מ ר   א י נ י   י ו ד ע ,   ו ה ל כ ך   כ ש ה ו צ י א ן   מ ת ח ת   י ד ו   א י נ ו   נ א מ ן ,   א ב ל   ב ש ה ן   ת ח ת   י ד ו   נ א מ ן ,   מ ג ו ן   ד ב י ד ו   ל ט מ א ן ,   ו ס י י ע י ה   ל ה ך   ס ב ר א   מ ד א מ ר י נ ן   ו צ ר י כ א   ד א י   א ש מ ו ע י נ ן   ה ך   ק מ י י ת א   מ ש ו ם   ד א י   ד ל א   ק י ם   ל י ה   ב נ פ ש י ה   ח ו ל י ן   ל ע ז ר ה   ל א   ה ו ה   מ י י ת י ,   א ב ל   נ ט מ א ו   ט ה ר ו ת י ך   מ י מ ר   א מ ר י נ ן   ה א י   ד ש ת י ק   ס ב ר   ח ז י   ל י ה   ב י מ י   ט ו מ א ת ו ,   כ ל ו מ ר   ו ל א   ה ו י א   ה ו ד א ה ,   א ל מ א   מ ד י ן   ה ו ד א ה   נ ג ע ו   ב ו ,   ו ע ו ד   ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה א ש ה   ר ב ה   ב י ב מ ו ת   ( פ ז ,   ב )   ע ד   א ח ד   ד מ ה י מ ן   מ נ א   ל ן ,   ד ת נ ן   א מ ר   ל ו   ע ד   א ח ד   א כ ל ת   ח ל ב   ו ה ל א   א ו מ ר   ל א   א כ ל ת י   א י נ ו   נ א מ ן ,   ט ע מ א   ד א מ ר   ל א   א כ ל ת י ,   ה א   א י   ש ת י ק   מ ה י מ ן ,   ו ד ח י נ ן   מ מ א י   ד נ א מ ן ,   ד ל מ א   מ ש ו ם   ד א י ש ת י ק   ו ש ת י ק ה   כ ה ו ד א ה   ד מ י א . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ל א ו   מ ש ו ם   ד מ ה י מ ן ,   א ל א   מ ש ו ם   ד ה ו ד א ת   ב ע ל י ם   כ מ א ה   ע ד י ם   ( ה ו ל \" ל   א ל א )   ו ל י ש נ א   ד ק א מ ר   א מ ר   ל ו   ע ד   א ח ד   כ ו '   נ א מ ן ,   מ ש מ ע   ד מ ש ו ם   נ א מ נ ו ת ו   ד ע ד   ה ו א ,   ו ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   א מ ר   ל ו   ע ד   א ח ד   א כ ל ת   ח ל ב   ו ה ל ה   ש ו ת ק   ח י י ב ,   כ ל ו מ ר   ק ר ב ן ,   א מ ר   ל ו   ע ד   א ח ד   נ ט מ א   ט ה ר ו ת י ך   ו ה ל ה   ש ו ת ק   ט מ א ו ת   כ ל י ש נ א   ד מ ת נ י ת י ן .   ו ת ו   ק ה ו   ר ב ו ו ת א   ב כ ו ל ה   ש מ ע ת י ן   א י פ כ א   מ ש מ ע ,   ד ה א   א ש ת ו   ז י נ ת ה   ב ע ד   א ח ד ,   ד פ ל י ג   ר ב א   ו א מ ר   ה ו י   ד ב ר   ש ב ע ר ו ה   ו א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ש נ י ם   א י   מ ש ו ם   ה ו ד א ת ו   ל מ ה   ל י   ש נ י ם ,   ה א   ק א   מ ו ד ה ,   ו ש ו י ה   א נ פ ש י ה   ח ת י כ ה   ד א י ס ו ר א ,   ו מ ה   ל י   ד פ ל י ג   ר ב א   ב ה א   ו ל א   פ ל י ג   ב א י נ ך   כ ו ל ה ו .   ו ע ו ד   ה ה ו א   ס מ י א   ל א   י ד ע   א י   ק ו ש ט א   ק א מ ר   ל י ה   ו א י נ י   י ו ד ע   ה ו א   ד ק א מ ר ,   ו א פ י ל ו   ה כ י   א מ ר   ל י ה   מ ר   ש מ ו א ל   א י   מ ה י מ ן   ל ך   ז י ל   א פ ק ה ,   ו פ ר ש ה   א ב י י   א י   מ ה י מ ן   ל ך   ד ל א ו   ג ז ל ן   ה ו א ,   א ל מ א   ב ל א   ה ו ד א ת ו   א ס י ר א   ד ה א י   מ ש ו ם   ה ו ד א ת ו   מ ה   ל י   ג ז ל ן   מ ה   ל י   כ ש ר ,   ד ה א   א ו ד י ,   ו מ ע ש ה   ד י נ א י   ל א   ש ת ק   ו ל א   ה ו ד ה ,   ו א ד ר ב ה   צ ו ו ח   ו ק ט י ל .   ו ה ת ם   נ מ י   ב פ ר ק   ה א ש ה   ר ב ה   מ ש מ ע   ה כ י   מ ד א מ ר י נ ן   ב ת ר   ה כ י   א ל א   ס ב ר א   ה ו א   מ י ד י   ד ה ו ה   א ח ת י כ ה   ס פ ק   ח ל ב   ס פ ק   ש ו מ ן   ו א מ ר   ע ד   א ח ד   ב ר י   ל י   ד ש ו מ ן   ה ו א   ד מ ה י מ ן ,   ו ד ח י נ ן   מ י   ד מ י   ה ת ם   ל א   א י ת ח ז ק   א י ס ו ר א   ע ד   א ח ד   נ א מ ן . < b r > < b > < / b > ה ל כ ך   ל א ס ו ר   א ת   ה מ ו ת ר   ד ל י כ א   ל מ י מ ר   א י ת ח ז ק   ה ת י ר א ,   ד ל א   א מ ר י נ ן   ל י ה   ב ש ו ם   ד ו ת כ א   ע ד   א ח ד   נ א מ ן ,   ב י ן   ש ת ק   ה ל ה   ב י ן   א מ ר   א י נ י   י ו ד ע ,   ו ה ה י א   ד פ ר ק   ה נ י ז ק י ן   ט ע מ א   א ח ר י נ א   א י ת   ל ה ,   ד מ ש ו ם   ד פ ו ע ל   ח ז ק ת ו   מ ש מ ר   פ ע ו ל ת ו   מ ל ט מ א   ו מ ל פ ג ל   ה ו א   ד א מ ר י נ ן   ד כ ש א י נ ו   ב י ד ו   ל א   מ ה י מ ן .   ו ע ו ד   ד א ם   א י ת א   ד ק ו ש ט א   ק א מ ר ,   ב ש ע ה   ש ה ח ז י ר ה   ל ב ע ל י ם   ה ו ה   ל י ה   ל א ו ד ו ע י ה ,   א ב ל   כ ש ה ו א   ב י ד ו   ד א ל ו   ב ע י   מ ט מ א   מ ה י מ ן ,   ו ה ו א   ה ט ע ם   ל ר ב א   ד ב ז י מ נ א   ק מ י י ת א   ד א ש כ ח י ה   ה ו ה   ל י ה   ל מ י מ ר ,   א ב ל   א י   א ש כ ח י ה   ב ת ר   ד פ ר ע י ה   ו ל א   א מ ר   ל י ה ,   ו ל ב ת ר   ה כ י   א ש כ ח י ה   ו א מ ר   ל י ה ,   ל א   מ ה י מ ן ,   ד א ם   א י ת א   ב ז י מ נ א   ק מ י י ת א   ה ו ה   ל י ה   ל מ י מ ר ,   א ב ל   ה כ א   ד א י נ י ש   ד ע ל מ א   ה ו א   מ ה י מ ן   ב י ן   א ש כ ח י ה   ו א מ ר   ל י ה   ב י ן   א ש כ ח י ה   ו ל א   א מ ר   ל י ה ,   ו ב ת ר   ה כ י   א מ ר   ל י ה ,   ד ה א   ד ל א   א מ ר   ל י ה   מ ע י ק ר א   מ ש ו ם   ד ל א   ר מ י א   ע ל י ה ,   ו ה ו א   ה ד י ן   ל א ו מ ר   ל ח ב ר ו   נ ת נ ס ך   י י נ ך ,   ו ה ל ה   ש ו ת ק   א ו   א ו מ ר   א י נ י   י ו ד ע   מ ה י מ ן   ו א ס ו ר ,   ו ל ד ב ר י   ר \" ת   ד ו ק א   ב ש ו ת ק ,   א ב ל   ב א ו מ ר   א י נ י   י ו ד ע   א י   נ מ י   ב ש א מ ר   ל י ה   נ ת נ ס ך   י י נ ך   ע מ נ ו   ב ס פ י נ ה   מ ק ו ם   ש א י ן   ה ב ע ל י ם   י כ ו ל י ם   ל ד ע ת   א ם   נ ת נ ס ך   א ם   ל א ,   א ף   ע ל   פ י   ש ש ת ק   ש ר י ,   ד ה ש ת א   ל י כ א   ל מ י מ ר   ש ת י ק ה   כ ה ו ד א ה   ד מ י א .   ו ל י ת א   ל ה א   ד ר \" ת   כ ד כ ת י ב נ א . < b r > < b > < / b > ו ה ר א ב \" ד   ה ב י א   ר א י ה   ב פ ר ק   ה נ י ז ק י ן   ד ע ד   א ח ד   ב ע ל מ א   מ ה י מ ן   ב א י ס ו ר י ,   מ ד א מ ר   ה ת ם   ג ב י   ה מ ט מ א   ו ה מ ד מ ע   ו ה מ נ ס ך   ב ש ו ג ג   פ ט ו ר   ב מ ז י ד   ח י י ב ,   א מ ר   ח ז ק י ה   ד ב ר   ת ו ר ה   א ח ד   ש ו ג ג   ו א ח ד   מ ז י ד   ח י י ב ,   ו מ ה   ט ע ם   א מ ר ו   ב ש ו ג ג   פ ט ו ר ,   כ ד י   ש י ו ד י ע ו ,   א ל מ א   מ ה י מ ן ,   ו מ י ה ו   ל א ו   ר א י ה   ג מ ו ר ה   ה י א ,   ד ל א ו   מ ש ו ם   ד מ ה י מ ן   ה ו א   ב ע ל   כ ר ח י ה   ד ב ע ל   ה ב י ת ,   א ל א   מ ת ו ך   ש מ ו ד י ע ו   ד ל מ א   מ ה י מ ן   ל י ה   כ ב י   ת ר י .   ו ה א   ד א מ ר י נ ן   ב ס נ ה ד ר י ן   ( ל ,   א )   ה ר י   ש ב א   ו א מ ר   א נ י   ר א י ת י   א ת   א ב י כ ן   ש ה ט מ י ן   מ ע ו ת   ב ש י ד ה   ת י ב ה   ו מ ג ד ל   ו א מ ר   ש ל   פ ל ו נ י   ה ם   ש ל   מ ע ש ר   ש נ י   ה ם ,   ב ב י ת   ל א   א מ ר   כ ל ו ם ,   ב ש ד ה   ד ב ר י ו   ק י י מ י ן ,   כ ל ל ו   ש ל   ד ב ר   כ ל   ש ב י ד ו   ל י ט ל י ן   ד ב ר י ו   ק י י מ י ן ,   ו ה א   ה כ א   ד א מ ר   ש ל   מ ע ש ר   ש נ י   ה ם ,   ו כ ל   ש א י ן   ב י ד ו   ל י ט ל ן   א י נ ו   נ א מ ן   י ש   ל ו מ ר   ד ה ת ם   ל א   ק א מ ר   א ל א   כ מ ע י ד   מ פ י   א ח ר י ם ,   ו ל א   ש ה ו א   י ו ד ע   ב ה ן   ש כ ך   ה ו א ,   ו א י כ א   ל מ י מ ר   ש מ א   ה א ב   ש ל א   ל ה ש ב י ע   א ת   ב נ י ו   ק א מ ר ,   ו מ כ ל   מ ק ו ם   כ ש ב י ד ו   ל י ט ל ן   נ א מ ן ,   ד ה א   ה י מ נ י ה   כ ש ה ט מ י ן   ב פ נ י ו   ב מ ק ו ם   ש י כ ו ל   ל י ט ל ן   ו כ מ פ ק י ד ן   א צ ל ו   ל ש ם   מ ע ש ר   ש נ י   ה ו א .",
    "ו ה א   ד א מ ר י נ ן   ה כ א :   < b > ט ע מ א   ד א מ ר   ל א   א כ ל ת י   ה א   א י   ש ת י ק   נ א מ ן .   < / b > א י   ק ש י א   ל ך   מ נ א   ל י ה   ל א ב י י   ה א ,   ד ל מ א   ל א ו   מ ש ו ם   ד מ ה י מ ן   ה ו א ,   א ל א   מ ש ו ם   ד ש ת י ק ה   כ ה ו ד א ה   ד מ י א ,   ו כ ד ד ח י נ ן   ה ת ם   ב י ב מ ו ת   פ ר ק   ה א ש ה   ר ב ה .   א י כ א   ל מ י מ ר   ד ה כ י   ק א מ ר ,   ט ע מ א   ד א מ ר   ל א   א כ ל ת י ,   ה א   כ ל   ש ל א   א מ ר   ל א   א כ ל ת י ,   ב י ן   ד א מ ר   א י נ י   י ו ד ע   ב י ן   ש ש ת ק   ח י י ב ,   ד א י   ל א   ל י ת נ י   ו א מ ר   ה ל ה   א י נ י   י ו ד ע   פ ט ו ר   ו כ ל   ש כ ן   א י   א מ ר   ל א   א כ ל ת י   ד ק א   מ כ ח י ש   ל י ה .   ו ה ה י א   ד י ב מ ו ת   ד ק א   ד ח י   ל י ה ,   ל א ו   מ ה א   מ ת נ י ת י ן   ד ח י נ ן   ל י ה ,   א ל א   מ ד ת נ י א   א ו   ה ו ד ע   א ל י ו   ח ט א ת ו   ו ל א   ש י ו ד י ע ו ה ו   א ח ר י ם ,   י כ ו ל   א ף   ע ל   פ י   ש א י נ ו   מ כ ח י ש ,   ת ל מ ו ד   ל ו מ ר   א ו   ה ו ד ע   מ כ ל   מ ק ו ם ,   ו ה י י נ ו   ד ד ח י   ל י ה ,   ו ד ל מ א   ה כ י   ק א מ ר   י כ ו ל   א ף   ע ל   פ י   ש א י נ ו   מ כ ח י ש   א ל א   ש ו ת ק   י ה א   פ ט ו ר   ת ל מ ו ד   ל ו מ ר   א ו   ה ו ד ע   מ כ ל   מ ק ו ם ,   ל ל מ ד ך   ד א פ י ל ו   ש ו ת ק   ח י י ב ,   מ ש ו ם   ד ש ת י ק ה   כ ה ו ד א ה   ד מ י א ,   ו כ א ן   ל מ ד ך   ה כ ת ו ב ,   ו א כ ת י   ת י ב ע י   ל ך   ע ד   א ח ד   ד מ ה י מ ן   מ ד א ו ר י י ת א   מ נ א   ל ן ,   ו מ מ ת נ י ת י ן   ל א   מ צ י   ל א ת ו י י ,   ד א י ה ו   מ ד א ו ר י י ת א   מ נ א   ל ן   ה ו א   ד ק א   ב ע י ,   ו א ד ר ב ה   ב ה א   מ ת נ י ת י ן   ה ו א   ד ב ע י א   ה ת ם   מ ד א ו ר י י ת א   מ נ א   ל ה ו . < b r > < b > < / b > ו א ם   ת א מ ר   ו א ב י י   ד ה כ א   ה י כ י   מ ו כ ח   מ מ ת נ י ת י ן   ד ע ד   א ח ד   מ ה י מ ן ,   ד ה א   א מ ר י נ ן   ב י ב מ ו ת   ב ר י ש   פ ר ק   ה א ש ה   ר ב ה   ד מ ת נ י ת י ן   ל ו   מ ש ו ם   נ א מ נ ו ת ן ,   כ ד ד י י ק י נ ן   ה ת ם   ו ר י ש א   מ א י   ט ע מ א   מ ח י י ב י   ר ב נ ן ,   א י ל י מ א   מ ש ו ם   ד מ ה י מ ן .   ו ה א   ת ר י   ב ע ל מ א ,   א ף   ע ל   פ י   ד ק א   מ כ ח י ש   ל ה ו   א י נ ה ו   מ ה י מ נ י   ו ה כ א   ק א   פ ט ר י   ר ב נ ן ,   א ל א   ל א ו   מ ש ו ם   ד א י ש ת י ק   ו ש ת י ק ה   כ ה ו ד א ה   ד מ י א ,   א י כ א   ל מ י מ ר   ד א ב י י   ד י י ק   מ מ ת נ י ת י ן   ד נ א מ ן   ו ח י י ב ,   ו מ ו ק י   ל ה   כ ר '   מ א י ר   ד א מ ר   ב ש נ י ם   א ו מ ר י ם   ל ו   א כ ל ת   ח ל ב   ו ה ו א   א ו מ ר   ל א   א כ ל ת י   ח י י ב   ה ו א י ל   ו ה ם   נ א מ נ י ם ,   ו ב ח ד   נ מ י   מ ש ו ם   ד מ ה י מ ן   ה ו א ,   ו ה כ י   נ מ י   מ ו ק י   ל ה   ב כ ר י ת ו ת   ( י א ,   ב )   ב ד ו כ ת א   כ ר '   מ א י ר ,   א י   נ מ י   א פ י ל ו   ר ב נ ן   ו כ א י ד ך   ט ע מ א   ד מ פ ר ש י נ ן   ה ת ם   ל ר ב נ ן   ד מ ש ו ם   מ ג ו   מ ת ר צ י נ ן   ל י ה   ל ד ב ו ר י ה   ל א   א כ ל ת י   ש ו ג ג   א ל א   מ ז י ד ,   ו ל ה ה ו א   ל י ש נ א   ר י ש א   מ ש ו ם   ד מ ה י מ ן   ה ו א ,   ד כ י   פ ט ר י   ר ב נ ן   ב ש נ י ם   מ ש ו ם   ד ל א   מ ה י מ נ י   ב מ כ ח י ש י ן   ו מ ש ו ם   מ ג ו ,   ו ס ו ג י י ן   ב פ ר ק   א מ ר ו   ל ו   כ ה ה ו א   ל י ש נ א   ר ה ט א   ו ה ה י א   ד י ב מ ו ת   א ת י א   א ל י ב א   ד א י ד ך   ל י ש נ א   ד א ת מ ר   ב כ ר י ת ו ת   ד ט ע מ י י ה ו   ד ר ב נ ן   מ ש ו ם   א ד ם   נ א מ ן   ע ל   ע צ מ ו   י ו ת ר   מ מ א ה   א י ש   ו ד ח י נ ן   ב ע ל מ א   כ ד ר ך   ל א י ד ך   ל י ש נ א   מ א י   א י כ א   ל מ י מ ר . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ו צ ר י כ א ,   ד א י   א ש מ ו ע י נ ן   ה ך   ק מ י י ת א   כ ו ' ,   א ב ל   נ ט מ א ו   ט ה ר ו ת י ך   מ י מ ר   א מ ר   ה א י   ד ש ת י ק   ס ב ר   ח ז י   ל י ה   ב י מ י   ט ו מ א ת ו ,   ה כ י   ק א מ ר ,   א י   א ש מ ו ע י נ ן   ק מ י י ת א   ה ו ה   א מ י נ א   ד ש ת י ק ת ו   ל א ו   ה כ ח ש ה ,   א ב ל   נ ט מ א ו   ט ה ר ו ת י ך   מ ד א י ש ת י ק   ו ל א   א מ ר   ל י ה   ו ל א   מ י ד י ,   א מ א י   ת ה ו י   כ ה כ ח ש ה ,   ו כ מ י   ש א י נ ו   מ ק פ י ד   ו א י נ ו   ח ו ש ש   ל ד ב ר ,   ש א ל ו   ח ש ש   ה י ה   א ו מ ר   א י נ י   י ו ד ע   א ו   י ו ד ע   א נ י ,   ק א   מ ש מ ע   ל ן   א ב י י   ש א י ן   ה ש ת י ק ה   א ל א   מ פ נ י   ש א י נ ו   י ו ד ע ,   ו כ ל   מ ק ו ם   ש א י נ ו   מ כ ח י ש   ה ע ד   ב פ י ר ו ש   נ א מ ן   ה ו א   ו א ס ו ר .   ה ר מ ב \" ן   נ ר \" ו .   ו ל \" נ   ד ה כ י   ק א מ ר   א י   א ש מ ו ע י נ ן   א כ ל ת   ח ל ב   ו ה ל ה   ש ו ת ק ,   ה ו ה   א מ י נ א   ד ט ע מ א   מ ש ו ם   ד ש ת י ק ת ו   כ ה ו ד א ה   ד מ י א   ו ל א   מ ש ו ם   נ א מ נ ו ת ו   ש ל   ע ד ,   ד א י   ל א ו   ד ק י ם   ל י ה   ב נ פ ש י ה   ד א כ ל   מ י ד ק   ה ו ה   ד י י ק   ו נ ח י ת   ל ח ק י ר ת   ה ד ב ר ,   כ י   ה י כ י   ד ל א   ל י ת י   ח ו ל י ן   ל ע ז ר ה ,   א ב ל   נ ט מ א ו   ט ה ר ו ת י ך   ד א ף   ע ל   ג ב   ד ש ת י ק   ל א ו   כ ה ו ד א ה   ה י א ,   ד מ י מ ר   א מ ר   ח ז י   ל י ה   ב י מ י   ט ו מ א ת ו   ו ל א   א י כ פ ת   ל י ה   ל ה כ ח י ש ו   ב מ א י   ד ק א מ ר ,   א י מ א   א ם   ח ז ר   ו א מ ר   א י נ י   י ו ד ע   ל א   נ י ח ו ש   ל ד ב ר י   ה ע י ד ,   ד ל ע ו ל ם   ע ד   א ח ד   ל א   מ ה י מ ן ,   ק א   מ ש מ ע   ל ן   ד א ף   ע ל   ג ב   ד ל י כ א   מ ש ו ם   ה ו ד א ה   א י ה ו   מ ה י מ ן .   ו א י   א ש מ ו ע י נ ן   ה ת ם   א כ ת י   ה ו ה   א מ י נ א   ד ה ת ם   א י כ א   ל מ י מ ר   ד ש ת י ק ה   כ י ו צ א   ב ה   ה ו ד א ה   ה י א ,   ד ה ו א י ל   ו מ פ ס י ד ה   מ י נ י ה   ב י מ י   ט ה ר ת ו   ה ו ה   ל י ה   ל מ י מ ר   ל י ה   א י נ ו   כ ן   א ו   א י נ י   י ו ד ע ,   א ל א   מ ד א י ש ת י ק   א ו ד י י   א ו ד י   ל י ה ,   ו ל ע ו ל ם   מ ש ו ם   ה ו ד א ת ו   ה ו א   ו ל א   מ ש ו ם   נ א מ נ ו ת ו   ד ע ד ,   ו ב ע ל מ א   ד ל י כ א   ל מ י מ ר   ה כ י   כ ג ו ן   ש ו ר ו   נ ר ב ע   ד ש ת י ק ת ו   ל א   מ ו כ ח א   מ י ד י ,   ד ה א   ד א י ש ת י ק   ס ב ר   מ ה   א י כ פ ת   ל י   כ ל   ת ו ר י   ל א ו   ל ג ב י   מ ז ב ח   ק י י מ י ,   א י מ א   ל א   ל י פ ס ו ל ,   ד א י   מ ש ו ם   ע ד ו ת ו   ש ל   ז ה   ע ד   א ח ד   ל א   מ ה י מ ן ,   ק א   מ ש מ ע   ל ן   ד ט ע מ א   ד כ ו ל ה ו   ל א ו   מ ש ו ם   ש ת י ק ה   כ ה ו ד א ה   ה י א ,   א ל א   מ ש ו ם   נ א מ נ ו ת ו   ש ל   ע ד   ד מ ה י מ ן   כ נ \" ל ."
  ]
}