{
  "text": [
    "גמרא וב\"ה סברי הן הן עדי ייחוד הן הן עדי ביאה כיון דידוע דאדעתא דביאה נתייחדו:",
    "ה\"ד אי דאית ליה סהדי להאי ואית ליה סהדי להאי. פי' רש\"י ואית ליה נמי להאי וק\"ל כיון דמכחישים עדים אהדדי מאי פריך מי מצי אמרה אלו שני עבדי וחבילה שלי אמאי לא כיון דעדים מכחישים אהדדי אוקי תרי לבהדי תרי ונתבטלה עדותן ואוקי ממונא בחזקתו כאלו לא היה עדים וחבילה בחזקת שלשתן. הילכך נ\"ל דאית ליה סהדי להאי ואית ליה סהדי להאי מי מצי אמרה אלו שני עבדי וחבילה שלי כלומר וכו' ומסיפא דברייתא נמי פריך אמאי צריכה ב' גיטין. אלא לאו בעד א' שא' מהם לו עד א' וכ\"ש שאם היה לכל א' עד אחד דמצי אמרה חבילה שלי. עד א' בהכחשה מי מהימן כשהאשה מכחשת אותו:",
    "ר\"מ היא דאמר מטלטלי משתעבדי לכתובה מכאן י\"ל דרבנן דאמרי לא משתעבדי אפי' מיניה וכ\"ש דיתמי וכן משמע בנדרים פ' ר\"א דתנן אפי' אתה מוכר שער ראשך חייב אתה ליתן לה כתובה ודייקא בגמ' ש\"מ דלמגבי מיניה פליגי וכן משמע בכתובות פ' הכותב האי מאן דאית עליה כתובת אשה ובעל חוב' אית ליה ארעא ואית ליה זוזי לאתתא מסלקינן לה בארעא ולבעל חוב בזוזי האי כדיניה והאי כדיניה משמע דדינה בארעא אפי' מיניה דאי מיתמי מטלטלי דיתמי לא משתעבדי לבעל חוב. ותי' מנ\"ל דפליגי רבנן ור\"מ מיניה דהא לענין יתמי אשכחן פלוגתייהו בפ' האשה שנפלו גבי הניח אתנו פירות תלושים מן הקרקע ודילמא מיניה אפילו רבנן מודו דמשתעבדי דמיניה ואפי' מגלימא דעל כתפיה ואר\"ת דיבם חשוב כמו מיניה משום דבמקום אחיו קאי ונראה דביתמי אפי' ר\"מ מודה דמטלטלי דידהו לא משתעבדי לכתובה דאלת\"ה נמצא סברת ר\"מ ורבנן הפוכה דלר\"מ עדיפא כתובה מב\"ח דמטלטלי דיתמי משתעבדי לכתובה ולב\"ח לא משתעבדי ולרבנן גריעא כתובה מב\"ח דמטלטלי דידיה משתעבדי לב\"ח ולכתובה לא משתעבדי אלא ודאי מיתמי כ\"ע מודו דלא משתעבדי ולא פליגי אלא מיניה. וק' דהא מטלטלי דמתנה גביא לר\"מ כדמוכח בפ' נושאין על האנוסה גבי יש מוכר את אביו להגבות לאמו כתובה ומוקי לה כר\"מ דאמר מטלטלי משתעבדי לכתו' אלמא אלים כח יתמי מכח מתנה דמטלטלי דיתמי לא גבייא אפי' לר\"מ כדפירישי' ומטלטלי דמתנה גביא ובפ' יש נוחלין משמע איפכא דאלים כח מתנה מכח יתמי דקא' התם השתא ירושה דאוריי' אלמנתו ניזונת מנכסיו מתנתו דרבנן מיבעיא משמע הא ממתנה דאו' אינה ניזונת אע\"ג דמן היורשים קא מיתזנא וכן משמע בפ' נערה שנתפתתה גבי כותב נכסיו לבניו הוא ואשתו ניזונין מהם ומשמע הא אם כתבה לאחר אין ניזונין אלמא יש כח במתנה טפי מירושה וי\"ל דההיא דיבמות דקאמר ועמד וכתב כל נכסיו לבנה במתנת שכיב מרע איירי דגריעה מירושה דאורייתא ולהכי גבי כתובה מינה וה\"ה ב\"ח שגובה ממטלטלי דמתנת ש\"מ. ומי' (כי) יש לדחו' הנך ראיות דלעולם יש כח לירושה להפקיע שעבוד יותר ממתנה והא דנקט בפ' נערה שנתפתתה כותב נכסיו לבניו איכא למימר דלא נקט בניו אלא דאיירי נמי במטלטלי ובכותב לאחר ודאי לא היתה אשתו נזונת ממטלטלי אבל ממקרקעי שנתן היתה ניזונת וההיא דיש נוחלין נמי א\"ל דנקט מתנה דרבנן משום דבההוא דהוי כ\"ש אבל מתנה מדאו' לא הוי כ\"ש אבל הא מיהא הוי. ולי נראה שיש לחלק דכתובה שהיא כעין חוב אלמוה רבנן למיגבי ממטלטלי דמתנה כיון דמקבל מתנה לא חזו זוזי אבל אם באו המטלטלים לרשות היתומים אלמוה רבנן לכח דיתמי שלא לגבות מהם אבל מזונות שאינם כי אם תנאי כתובה ייפו חכמים כח מתנה שלא תהא ניזונת ממנה אבל מיתמי ניזונת דעיקר מזונות אלמנה לא נתקנה אלא מיתמי. ומיהו י\"ל דאלימא כח מתנה להפקיע טפי מכח יורשים מהא דאסיקנא בפ\"ק דב\"מ שטר שיש בו אחריות נכסים לא יחזיר אפי' בשחייב מודה דחיישינן לפרעון ולקנוניא ושטר שאין בו אחריות יחזיר משום דלא גבי ממשעבדי ואי גבי ממתנה אמאי יחזיר אלא ודאי לא גבי אפ\"ה מן היורשים גבי דהא פסקי' בסוף גט פשוט דהלכתא מלוה ע\"פ גובה מן היורשים ויש נפקות' גדולה בדבר זה דאי אלימי כח יורשים מכח מתנה כדמשמע לכאורה מההיא דנושאים על האנוסה א\"כ בזמן הזה שתקנו הגאונים דכתובות ומזונות גבי ממטלטלי דיתמי כמו שכתוב בכתב רב שרירא גאון שכתבו ושחתמו בעזקת' דריש גלותא ובעזקת' דריש ישיבה כ\"ש דגבי ממטלטלי דמתנה אפילו במתנה דאורייתא אבל מה שפירשתי דכח מתנה אלים מצינן למימר דנהי דתקנו גאונים שתגבה ממטלטלי דירושה מ\"מ מטלטלי דיתמי דמתנה לא גביא אע\"פ שנשתעבדו נמי בשעת מיתה קודם נתינה כדאשכחן נמי בפ' מציאת האשה גבי אחין ששיעבדו שאין מוציאין למזונות אע\"ג דאם לא שעבדו היתה ניזונת מהם במתנת שכיב מרע דרבנן היתה גובה מההוא ק\"ו דיש נוחלין דהשתא ירושה דאורייתא אלמנה גובה כתובתה ממטלטלי מחמת תקנת גאונים מתנת ש\"מ דרבנן לא כ\"ש:",
    "ולענין פסק הלכה הכי הלכתא דעדיפא כח מתנה מכח יורשים כדמוכח ההיא דפ' שנים אוחזים וההיא דפ' נושאים על האנוסה איכא לאוקומי במתנת ש\"מ כדפ\"ל הילכך אע\"ג שתקנו הגאונים דכתובה ומזונות גבי ממטלטלי דיתמי ממטלטלי דמתנת בריא לא גבי ומה שהביאו ראיה מההיא דפרק הכותב דמטלטלי לא משתעבדי לכתובה אפי' מיניה. נ\"ל איפכא דמשמע דיוקא משום דאית ליה כתובת אשה וב\"ח מגבי לב\"ח זוזי בדיניה זוזי יהב וזוזי קא שקיל אבל אי ליכא אלא איתתא לחודה מגבי' לה זוזי דאי לא תימא הכי אמאי נקט דאית עליה כתובת אשה וב\"ח [משמע] אבל כתובת אשה לחודה גביא ממטלטלי וכר\"מ אתיא:",
    "לא איברו סהדי אלא לשקרי, מכאן מדקדק ר\"ת דהא דאמרינן בפ' חזקת הבתים קנין בפני שנים ואין צ\"ל כתובו לא בעי למימר דאין קנין מועיל אלא בפני שנים דלא איברו סהדי אלא לשקרי ולא נקט בפני שנים אלא משום דבעי למימר ואין צ\"ל כתובו. ואין כ\"כ ראיה מכאן דנהי דגבי חלוקה אמרי' לא איברו סהדי אלא לשקרי איפשר דלענין קנין דאלים לא יועיל אלא בפני עדים. ועוד הביא ר\"ת ראיה מההיא דפ' הזהב היה עומד בגורן ואין בידו מעות וכו' ובעו למיפשט מינה דאין מטבע נקנה בחליפין דאי אמרת נקנה בחליפין יקנה להו המעו' אגב סודר ודחיק לאוקמה בגברא ערטילאי ואי אין קנין מועיל אלא בפני שנים לשני דליכא התם עדים. ויש דוחי' דבסתם גורן מצויין שם בני אדם הרבה והריב\"ם הביא ראיה מהא דפ\"ק דסנהדרין דפסקינן הלכתא פשרה צריכה קנין ואפ\"ה אמרי' דפשרה ביחי'. ונ\"ל דלאו ראייה היא כלל דאיפשר דנקט בפני שנים לקיים הכל אשר יפשר היחי' ביניהם ואי לאו דפשרה ביחידי' אם אמרו עשה לנו כדין הפשרה לא היתה מועלת הפשרה אע\"פ שהקנו. ומיהו נ\"ל דאף ראיה אין צריך דמה לי קנין סודר מה לי קנין משיכה וחזקה דמילתא דפשי' היא דאם הודה ראובן בפנינו ואמר נתתי מטלטלין הללו לשמעון ומשכם או קרקע זה וההזיק בו דהודאת בעל דין כמאה עדים דמי וכן לענין קנין חליפין נמי:",
    "אמר אביי א\"ל עד א' אכלת חלב והלה שותק נאמן. ותי' דהא אביי דאמר בפ' הנזיקים גבי טהרות שעשיתי עמך ביום פלוני נטמאו דלא מהימן במידי דלאו בידו והכא אין בידו להאכילו חלב אמאי מהימן ומתוך ברייתא דגיטין משמע דלא מהימן אלא במידי דבידו דקתני טהרות שעשיתי עמך נטמאו נאמן ולא קתני טהרותיך נטמאו משמע דוקא משום דבידו מהימן אר\"ת דהכא היינו טעמא משום דבשתיקה כהודאה דמיא וכן משמע בריש האשה רבה דקאמר ממאי דמשום עד א' מהימן דילמא משום דאישתיק ושתיקה כהודאה דמיא אבל אם אמר איני יודע אינו נאמן כיון דלאו בידו והאי דקתני במתניתין והלה או' לא אכלתי ה\"ה אם אמר איני יודע והאי דנקט לא אכלתי משום דפליגי התם ר\"מ ור' יהודה באמרו לו שנים אכלת חלב והלה או' לא אכלתי. והיה אר\"ת כשאדם אומר לחבירו שנתנסך יינו צריך ליזהר שלא ישתוק אלא יכחישנו או יאמר לו איני יודע ונראה דאם אנו יודעים ששתק מחמת שאינו יודע אם הוא אמת אם לאו גם העד עצמו או' שלא היה שם בעל הבית אין סבר' לו' שתחשב שתיקתו כהודאה (ואין שתיקתו כהודאה) ואין שתיקתו אלא כאיני יודע בעלמ' והא דדייקי גבי עד א' שאמר לו אכלת חלב הא אישתיק מהימן היינו כגון שאמר לו העד דאחר שאכלו שוגג נודע לו שאכלו וכן נטמא טהרותיך שאמר לו בפניך נטמא וכן המית ע\"פ עד א' וההוא סמיא נמי שאמר שליח שגם הוא יודע וינאי המלך שאמר העד שגם ינאי המלך עצמו ידע אח\"כ שהוא אמת:"
  ]
}