{
  "metadata": {
    "masechet_en": "Rosh Hashanah",
    "masechet_he": "ראש השנה",
    "daf": "24A",
    "perek_title": "אם אינן מכירין",
    "perek_number": 2
  },
  "english": [
    "that the sun <b>is shooting arrows</b> at those who deny its divinity, using the rainbow as its bow. The concave side of the rainbow always faces away from the sun, so that it does not look like a bow held by the sun.",
    "§ The mishna taught that the examination of the witnesses included the following questions: <b>How high was</b> the moon over the horizon, <b>and in which</b> direction <b>did it tilt? It was taught</b> in <b>one</b> <i>baraita</i>: If the witness testifies that he saw the moon <b>to the north</b> of the sun, <b>his statement is valid.</b> However, if he says that he saw it <b>to its south, he has not said anything</b> of significance, as this is impossible. The Gemara asks: <b>Isn’t the opposite taught</b> in a different <i>baraita</i>: If he testifies that he saw the moon <b>to the south</b> of the sun, <b>his statement is valid.</b> However, if he says he saw it <b>to its north, he has not said anything.</b>",
    "The Gemara answers: This is <b>not difficult. Here,</b> in the second <i>baraita</i> mentioned above, it is referring <b>to the summer,</b> when the moon is to the south of the sun; <b>there,</b> in the first <i>baraita</i> mentioned above, it is referring <b>to the rainy season,</b> when the moon is to the north of the sun.",
    "<b>The Sages taught</b> in a <i>baraita</i>: If <b>one</b> witness <b>says</b> that he saw the moon <b>two plow handles high</b> above the horizon, <b>and</b> the other <b>one</b> says it was <b>three</b> plow handles high, <b>their testimony is valid,</b> as a small discrepancy of this kind is reasonable. However, if <b>one says</b> that he saw the moon <b>three</b> plow handles above the horizon, <b>and the</b> other <b>one says</b> it was <b>five</b> plow handles high, <b>their testimony is void,</b> as that discrepancy is unacceptable. <b>However,</b> this does not mean that the witnesses themselves are disqualified, as either of them may <b>join with another testimony,</b> i.e., he may combine his account with that of another witness who testifies likewise.",
    "<b>The Sages taught</b> in another <i>baraita</i> that if the witnesses say: We did not actually see the moon, but <b>we saw it</b> reflected <b>in the water,</b> or <b>we saw it</b> reflected <b>in</b> a glass <b>lantern,</b> or <b>we saw it through</b> thin <b>clouds, they</b> may <b>not testify about it,</b> as only a direct sighting of the moon is acceptable. If they say: We saw <b>half of</b> the moon’s reflection <b>in the water,</b> or we saw <b>half of it through the clouds,</b> or we saw <b>half of it in a lantern, they</b> still may <b>not testify about it.</b>",
    "The Gemara analyzes this <i>baraita</i>: <b>Now,</b> if when one sees <b>the entire</b> moon in this manner, <b>you said</b> that this is <b>not</b> valid testimony, <b>is it necessary</b> to teach that one may not testify when he sees only <b>half of it? Rather, this is what</b> the <i>baraita</i> <b>is saying:</b> If the witnesses saw <b>half of</b> the moon’s reflection <b>in water</b> and <b>half of it</b> directly <b>in the sky,</b> or <b>half of it through the clouds</b> and <b>half of it in the sky,</b> or <b>half of it in a lantern</b> and <b>half of it in the sky,</b> although they saw half of the moon directly, <b>they</b> may <b>not testify</b> about it until they see the entire moon in the sky.",
    "<b>The Sages taught</b> in another <i>baraita</i> that if the witnesses say: One moment <b>we saw</b> the new moon, <b>but we did not see it again, they</b> may <b>not testify about it.</b> The Gemara asks: <b>Must they go on watching it to such</b> an extent, i.e., why should they have to see it for a long period of time?",
    "<b>Abaye said</b> that <b>this is what</b> the <i>baraita</i> <b>is saying:</b> If the witnesses say: <b>We saw</b> the moon <b>on our own</b> accord, i.e., by chance, without looking for it, <b>and</b> then <b>we returned to look for it on purpose,</b> to deliver precise testimony about it, <b>but we did not see it</b> again, <b>they</b> may <b>not testify about it. What is the reason?</b> Because one can <b>say</b> that the first time it was <b>merely a small round</b> white <b>cloud that they saw,</b> which they mistook for the moon, and that is why when they looked for it again they could not find it.",
    "<strong>MISHNA:</strong> After the witnesses have been examined and their testimony accepted, <b>the head of the court says:</b> It is <b>sanctified. And all the people respond after him:</b> It is <b>sanctified;</b> it is <b>sanctified. Whether</b> the moon <b>was seen at its</b> anticipated <b>time,</b> on the thirtieth day of the previous month, <b>or whether</b> it <b>was not seen at its</b> anticipated <b>time,</b> in which case witnesses are not necessary to establish the following day as the New Moon, the court <b>sanctifies it</b> and formally proclaims the day as the New Moon.",
    "<b>Rabbi Elazar, son of Rabbi Tzadok, says: If</b> the new moon <b>was not seen at its</b> anticipated <b>time,</b> the court <b>does not sanctify</b> the New Moon on the following day, <b>as</b> the celestial court in <b>Heaven has already sanctified it,</b> precluding the need for the additional sanctification by the earthly court.",
    "<strong>GEMARA:</strong> The mishna teaches that <b>the head of the court</b> says: It is sanctified. The Gemara asks: <b>From where are these matters,</b> that the court must sanctify the New Moon, derived? <b>Rabbi Ḥiyya bar Gamda said</b> that <b>Rabbi Yosei ben Shaul said</b> that <b>Rabbi</b> Yehuda HaNasi <b>said</b> that <b>the verse states: “And Moses declared</b> to the children of Israel <b>the appointed seasons of the Lord”</b> (Leviticus 23:44). <b>From here</b> it is derived <b>that the head of the court says:</b> It is <b>sanctified,</b> as it is evident from the verse that Moses, whose status was equivalent to that of the head of the Great Sanhedrin, declared the appointed times of the Festivals and New Moons in a formal manner.",
    "§ The mishna further teaches that after the head of the court says: It is sanctified, <b>all the people respond after him:</b> It is <b>sanctified;</b> it is <b>sanctified.</b> The Gemara asks: <b>From where do we</b> derive this? <b>Rav Pappa said</b> that <b>the verse states: “Which you shall proclaim them [<i>otam</i>]</b> to be sacred convocations” (Leviticus 23:2). Instead of <i>otam</i>, <b>read into</b> the verse: <b>You [<i>atem</i>],</b> as though the verse stated: Which you shall proclaim, you. This superfluous word you teaches that the month must be proclaimed not only by the head of the court, but also by you, the people. <b>Rav Naḥman bar Yitzḥak said</b> that it is derived from the phrase: <b>“These are [<i>hem</i>] My appointed seasons”</b> (Leviticus 23:2). The term <i>hem</i> can also mean: They, which indicates that <b>they,</b> the people, <b>should</b> likewise <b>say</b> and announce <b>My appointed seasons.</b>",
    "The Gemara further asks: <b>Why do I</b> need the people to declare: It is <b>sanctified;</b> it is <b>sanctified, twice?</b> The Gemara answers that the reason is <b>that it is written: “Sacred convocations”</b> (Leviticus 23:2) in the plural, which indicates that they must announce it twice.",
    "§ The mishna taught that <b>Rabbi Elazar, son of Rabbi Tzadok, says: If</b> the new moon <b>was not seen at its</b> anticipated <b>time,</b> the court <b>does not sanctify</b> the New Moon on the following day. The Gemara cites other opinions in this regard: <b>It is taught</b> in a <i>baraita</i> that the Sage <b>Palaimo says:</b> If the new moon was seen <b>at its</b> anticipated <b>time,</b> the court <b>does not sanctify</b> the New Moon, as the new moon appeared as expected and there is no need for any special sanctification. However, if the new moon was seen <b>not at its</b> anticipated <b>time,</b> the court must <b>sanctify</b> the New Moon.",
    "The <i>baraita</i> continues: <b>Rabbi Elazar, son of Rabbi Shimon, says: In either case,</b> the court <b>does not sanctify</b> the New Moon formally, <b>as it is stated: “And you shall sanctify the fiftieth year”</b> (Leviticus 25:10), from which it is derived: <b>You</b> must formally <b>sanctify years</b> in court, <b>but you do not</b> have to formally <b>sanctify months,</b> as they are sanctified automatically by Heaven. Rather, it is enough merely to announce to the public that a certain day was established as the New Moon. <b>Rabbi Yehuda said</b> that <b>Shmuel said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Elazar, son of Rabbi Tzadok,</b> that if the new moon was seen at its anticipated time, the court sanctifies the new month; however, if it was not seen at its anticipated time, they do not sanctify it.",
    "<b>Abaye said: We, too, learn</b> in a mishna: If <b>the court and all of the Jewish people saw</b> the new moon, and <b>the witnesses were interrogated, but</b> the court <b>did not manage to say: Sanctified, before nightfall,</b> the previous month <b>is</b> rendered <b>a full,</b> thirty-day month. This indicates that <b>full, yes;</b> i.e., in this case, it is necessary to extend the previous month. However, <b>sanctified, no;</b> there is no need to formally sanctify the month, as the New Moon does not occur on its anticipated date in this case.",
    "The Gemara rejects this argument: There is no proof from here, as <b>it was necessary for</b> the mishna to mention that the month is rendered <b>a full,</b> thirty-day month. The reason is that it might <b>enter your mind to say</b> that <b>since the court and the entire Jewish people saw</b> the new moon, <b>it has become public</b> knowledge <b>and</b> therefore there is <b>no</b> need <b>to</b> render the previous month a <b>full,</b> thirty-day month. Consequently, the mishna <b>teaches us</b> that even in this case the previous month must be extended. Nevertheless, it is still possible that the New Moon must be formally sanctified on the following day.",
    "<strong>MISHNA:</strong> <b>Rabban Gamliel had</b> a diagram of the different <b>forms of the moon</b> drawn <b>on a tablet</b> that hung <b>on the wall of his attic, which he would show to the laymen</b> who came to testify about the new moon but were unable to describe adequately what they had seen. <b>And he</b> would <b>say</b> to them: <b>Did you see</b> a form <b>like this or like this?</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>And is it permitted</b> to create these types of forms? <b>Isn’t it written: “You shall not make with Me</b> gods of silver, or gods of gold” (Exodus 20:20), which is interpreted as teaching: <b>You shall not make images of My attendants,</b> i.e., those celestial bodies that were created to serve God, including the sun and the moon?",
    "§ <b>Abaye said: The Torah prohibited only</b> the images of those <b>attendants</b> with regard to <b>which it is possible to reproduce</b> an item in <b>their likeness.</b> Since it is impossible for anyone to reproduce the sun and the moon, the prohibition does not apply to these objects. <b>As it is taught</b> in a <i>baraita</i>: <b>A person</b> may <b>not construct a house</b> in the exact <b>form of the Sanctuary,</b> nor <b>a portico in</b> the exact <b>form of the Entrance Hall</b> of the Sanctuary, nor <b>a courtyard corresponding to</b> the Temple <b>courtyard,</b> nor <b>a table corresponding to the table</b> in the Temple, nor <b>a candelabrum corresponding to the candelabrum</b> in the Temple. <b>However, one may fashion</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>גִּירֵי קָא מְשַׁדְּיָיא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כַּמָּה הָיָה גָּבוֹהַּ, וּלְאַיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה נוֹטֶה כּוּ׳. תָּנָא חֲדָא: לִצְפוֹנָהּ — דְּבָרָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַיָּימִין, לִדְרוֹמָהּ — לֹא אָמַר כְּלוּם. וְהָתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיפְּכָא: לִדְרוֹמָהּ — דְּבָרָיו קַיָּימִין, לִצְפוֹנָהּ — לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר כְּלוּם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לָא קַשְׁיָא: כָּאן, בִּימוֹת הַחַמָּה. כָּאן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּימוֹת הַגְּשָׁמִים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֶחָד אוֹמֵר גָּבוֹהַּ שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַרְדְּעוֹת, וְאֶחָד אוֹמֵר שָׁלֹשׁ — עֵדוּתָן קַיֶּימֶת. אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר שָׁלֹשׁ, וְאֶחָד אוֹמֵר חָמֵשׁ — עֵדוּתָן בְּטֵילָה. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרְפִין לְעֵדוּת אַחֶרֶת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: רְאִינוּהוּ בְּמַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאִינוּהוּ בַּעֲשָׁשִׁית, רְאִינוּהוּ בֶּעָבִים — אֵין מְעִידִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו. חֶצְיוֹ בְּמַיִם, חֶצְיוֹ בֶּעָבִים, חֶצְיוֹ בַּעֲשָׁשִׁית —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מְעִידִין עָלָיו. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הַשְׁתָּא כּוּלּוֹ אָמְרַתְּ לָא, חֶצְיוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבַּעְיָא?! אֶלָּא הָכִי קָאָמַר: חֶצְיוֹ בְּמַיִם חֶצְיוֹ בָּרָקִיעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶצְיוֹ בֶּעָבִים חֶצְיוֹ בָּרָקִיעַ, חֶצְיוֹ בַּעֲשָׁשִׁית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶצְיוֹ בָּרָקִיעַ — אֵין מְעִידִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: רְאִינוּהוּ וְשׁוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא רְאִינוּהוּ — אֵין מְעִידִין עָלָיו. כׇּל הָכִי חָזוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵהּ וְאָזְלִי?! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר אַבָּיֵי, הָכִי קָאָמַר: רְאִינוּהוּ מֵאֵלֵינוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשַׁבְנוּ לִרְאוֹתוֹ מִדַּעְתֵּנוּ, וְלֹא רְאִינוּהוּ — אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעִידִין עָלָיו, מַאי טַעְמָא — אֵימוֹר כּוֹבִיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְעֵיבָא בְּעָלְמָא הוּא דְּחָזֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> רֹאשׁ בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין אוֹמֵר: ״מְקוּדָּשׁ״, וְכׇל הָעָם עוֹנִין אַחֲרָיו:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מְקוּדָּשׁ מְקוּדָּשׁ״. בֵּין שֶׁנִּרְאָה בִּזְמַנּוֹ, בֵּין שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִרְאָה בִּזְמַנּוֹ — מְקַדְּשִׁין אוֹתוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בְּרַבִּי צָדוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אִם לֹא נִרְאָה בִּזְמַנּוֹ — אֵין מְקַדְּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ, שֶׁכְּבָר קִידְּשׁוּהוּ שָׁמַיִם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> רֹאשׁ בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין וְכוּ׳. מְנָהָנֵי מִילֵּי? אָמַר רַבִּי חִיָּיא בַּר גַּמְדָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי בֶּן שָׁאוּל אָמַר רַבִּי: אָמַר קְרָא ״וַיְדַבֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֹשֶׁה אֶת מוֹעֲדֵי ה׳״ — מִכָּאן שֶׁרֹאשׁ בֵּית דִּין אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מְקוּדָּשׁ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכׇל הָעָם עוֹנִין אַחֲרָיו ״מְקוּדָּשׁ מְקוּדָּשׁ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? אָמַר רַב פָּפָּא: אָמַר קְרָא ״אֲשֶׁר תִּקְרְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָם״, קְרִי בֵּיהּ אַתֶּם. רַב נַחְמָן בַּר יִצְחָק אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֵלֶּה הֵם מוֹעֲדֵי״, הֵם יֹאמְרוּ מוֹעֲדֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״מְקוּדָּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוּדָּשׁ״ תְּרֵי זִימְנֵי לְמָה לִי? דִּכְתִיב: ״מִקְרָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֶשׁ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בְּרַבִּי צָדוֹק אוֹמֵר: אִם לֹא נִרְאָה בִּזְמַנּוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מְקַדְּשִׁין אוֹתוֹ. תַּנְיָא, פְּלֵימוֹ אוֹמֵר: בִּזְמַנּוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מְקַדְּשִׁין אוֹתוֹ, שֶׁלֹּא בִּזְמַנּוֹ — מְקַדְּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן אוֹמֵר: בֵּין כָּךְ וּבֵין כָּךְ אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְקַדְּשִׁין אוֹתוֹ, שֶׁנֶּאֱמַר: ״וְקִדַּשְׁתֶּם אֵת שְׁנַת הַחֲמִשִּׁים״ — שָׁנִים אַתָּה מְקַדֵּשׁ, וְאִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַתָּה מְקַדֵּשׁ חֳדָשִׁים. אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: הֲלָכָה כְּרַבִּי אֶלְעָזָר בְּרַבִּי צָדוֹק."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר אַבָּיֵי, אַף אֲנַן נָמֵי תְּנֵינָא: רָאוּהוּ בֵּית דִּין וְכׇל יִשְׂרָאֵל, נֶחְקְרוּ הָעֵדִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא הִסְפִּיקוּ לוֹמַר ״מְקוּדָּשׁ״ עַד שֶׁחָשֵׁיכָה — הֲרֵי זֶה מְעוּבָּר. מְעוּבָּר — אִין, מְקוּדָּשׁ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מְעוּבָּר אִיצְטְרִיכָא לֵיהּ, סָלְקָא דַּעְתָּךְ אָמֵינָא: הוֹאִיל וְרָאוּהוּ בֵּית דִּין וְכׇל יִשְׂרָאֵל,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיפַּרְסְמָא וְלָא לִיעְבְּרוּהּ, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> דְּמוּת צוּרוֹת לְבָנָה הָיוּ לוֹ לְרַבָּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּמְלִיאֵל בְּטַבְלָא וּבְכוֹתֶל בַּעֲלִיָּיתוֹ, שֶׁבָּהֶן מַרְאֶה אֶת הַהֶדְיוֹטוֹת, וְאוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲכָזֶה רָאִיתָ אוֹ כָּזֶה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וּמִי שְׁרֵי? וְהָכְתִיב: ״לֹא תַעֲשׂוּן אִתִּי״ — לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּעֲשׂוּן כִּדְמוּת שַׁמָּשַׁיי. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לָא אָסְרָה תּוֹרָה אֶלָּא שַׁמָּשִׁין שֶׁאֶפְשָׁר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַעֲשׂוֹת כְּמוֹתָן, כִּדְתַנְיָא: לֹא יַעֲשֶׂה אָדָם בַּיִת תַּבְנִית הֵיכָל, אַכְסַדְרָה תַּבְנִית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוּלָם, חָצֵר כְּנֶגֶד עֲזָרָה, שֻׁלְחָן כְּנֶגֶד שֻׁלְחָן, מְנוֹרָה כְּנֶגֶד מְנוֹרָה. אֲבָל עוֹשֶׂה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גירי</b> <b>קא</b> <b>משדייא.</b> החמה הזאת חצים היא יורה להלחם בכופרין בה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהיורה בקשת נותן פגימת הקשת לצד פניו: <b>כאן</b> <b>בימות</b> <b>החמה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כאן</b> <b>בימות</b> <b>הגשמים.</b> בימות החמה כגון ביום ארוך של תקופת תמוז"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חמה שוקעת לסוף מערב לצד צפון כדתניא בעירובין (דף נו.) חמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצאת ביום ארוך ושוקעת ביום ארוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זהו פני צפון חמה יוצאת ביום קצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושוקעת ביום קצר זהו פני דרום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניסן ותשרי חמה יוצאת בחצי מזרח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושוקעת בחצי מערב תקופת ניסן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום והלילה שוין חמה יוצאת בחצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזרח ומהלכת חצי מזרח וכל דרום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחצי מערב ושוקעת ובלילה סובבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה מן הכיפה חצי מערב וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צפון וחצי מזרח וזורחת ולמחרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התחיל היום להיות זורח מעט מכנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצי מזרח לצד צפון ושוקע להלן מחצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערב לצד צפון וכן כל יום ויום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמשכת מעט בין בזריחה בין בשקיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשמגיע יום תקופת תמוז היא זורחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקרן מזרחית צפונית ומהלכת ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוחות ושוקעת בקרן צפונית מערבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשם ואילך הימים מתמעטין והחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמשכת מעט מעט בזריחתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשקיעתה לצד דרום וכשמגיע תקופת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשרי יוצאת בחצי מזרח ושוקעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחצי מערב והיום והלילה שוין ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מושכת והולכת לצד דרום עד תקופת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבת ואותו היום יוצאת בקרן מזרחית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרומית ושוקעת בקרן דרומית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערבית ומשם ואילך נמשכת לאחוריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצד צפון לזריחתה מרבה הילוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצד צפון מעט ושוקעת וכן תמיד עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקופת ניסן שיוצאת בחצי מזרח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושוקעת בחצי מערב נמצאת בימות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמה מהלכת רוב רוח מערבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני שקיעתה ופעמים כולה וכל ימות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגשמים אינה מהלכת אלא מיעוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערב ופעמים שאינה נכנסת בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא דבר מועט והלבנה לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחידושה בקרן מערבית דרומית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך בימות הגשמים שאין החמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכנסת למערב אלא בשקיעתה הלבנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודמת לתוך המערב נמצאת לבנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצפון ובימות החמה שהחמה במערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה היא קודמת הלבנה ברוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החדשים לצד צפון נמצאת לבנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדרום: <b>אבל</b> <b>מצטרפין</b> <b>לעדות</b> <b>אחרת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מהן מצטרף עם עד אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיאמר כמותו: <b>ראינוהו</b> <b>במים.</b> תוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נהר או מעין ראינו דמותה של לבנה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעבים.</b> יום המעונן היה וראינוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאירה דרך עוביו של עב: <b>עששית.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנדיל\"ה בלע\"ז: <b>כל</b> <b>הכי</b> <b>חזו</b> <b>ואזלי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמיה מאחר שראוהו למה לא יעידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי לעולם הם צריכים לראותו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדעתנו.</b> כדי להעיד עליו: <b>כוביתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דעיבא.</b> עיגול של עב לבן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני' ראש ב\"ד אומר מקודש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו': <b>גמ'</b> <b>מקראי</b> <b>קדש.</b> תרי זימני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע: <b>ר'</b> <b>אלעזר</b> <b>בר'</b> <b>צדוק</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו':</b> <b>בזמנו</b> <b>אין</b> <b>מקדשין</b> <b>אותו.</b> שאינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צריך חיזוק: <b>מעובר</b> <b>אין.</b> דמשמע משחשיכה נתעבר: <b>אבל</b> <b>מקודש</b> <b>לא.</b> קתני הרי זה מתקדש למחר: <b>מעובר</b> <b>איצטריכא</b> <b>ליה.</b> כלומר לעולם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למחר בעי קידוש והאי דלא תנייה משום דאיצטריכא לאשמועינן מעובר: <b>דהואיל</b> <b>ובזמנו</b> <b>ראוהו.</b> סד\"א לא ליעברוה ואי תנא הרי זה מתקדש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למחר הוה אמינא לעולם מיומא קמא מתקנינן מועדותיה: מתני' דמות צורות לבנה: <b>גמ'</b> <b>לא</b> <b>תעשון</b> <b>אתי.</b> צורות העומדים אתי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גירי קא משדייא. בלבנה אין לחוש אם רואה פגימת הקשת דאין"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "קשת אלא ביום ואז הלבנה כשרגא בטיהרא ולא אמרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עובדיה גירי קא משדייא: תני חדא לצפונה דבריו קיימין. קשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לי דדריש ר' יוחנן לעיל (ראש השנה דף כג.) עושה שלום במרומיו מעולם לא ראתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמה פגימתה של לבנה וכשהלבנה לפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החמה ופגימת הלבנה בחידושה לעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלפי מזרח ובו רואה החמה פגימותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור' אליהו בר שלמה מגורגו\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראני דבשני גלגלים [הם] חמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולבנה ויכולה להיות ראיית הלבנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפני החמה וחמה אינה רואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פגימותיה שגלגל הלבנה למטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגלגל החמה שהוא למעלה ממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולחכמי המזלות זה פשוט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל מצטרפין לעדות. למ\"ד"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "(שבועות דף מז:) בב' כתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדים המכחישות זו את זו זו באה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפני עצמה ומעידה וזו באה בפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמה ומעידה ניחא דמצטרפין לעדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממון אבל למ\"ד בהדי סהדי שקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למה לי היאך מצטרפין לשום עדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו לעדות החדש לכן דחק בקונט'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרש אחד מהן מצטרף עם אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיאמר כמותו ובעדות של חדש זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איירי והא דקתני לעדות אחרת היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר דמצטרף עם אחרים דנעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדות אחרת והכי מפרש לה בהדיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוף פרק כל הנשבעין (שבועות דף מח.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דהוה ליה חד ואין דבריו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד במקום שנים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדמות שמשיי. בהיכל ואולם"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "מוקי לה ול\"ג המשמשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפני במרום: אכסדרה תבנית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אולם. סתם אכסדרה אין בו כי אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ג' מחיצות ורביעית פרוצה במלואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמשמע בפ' לא יחפור (ב\"ב דף כה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושם) דקאמר עולם דומה לאכסדרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורוח צפונית אינה מסובבת והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני אכסדרה תבנית אולם לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיתה פתחו גדולה קרי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכסדרה אע\"פ שלא היה במלואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דה\"ל גיפופי ט\"ו אמה מכאן וט\"ו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמה מכאן וכדתנן במדות (פ\"ד מ\"ז)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמא לפי שהיה שם בית החליפות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכותל מפסיק במלואו בפנים:"
    }
  ]
}