{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "76B",
    "perek_title": "התודה היתה באה",
    "perek_number": 8
  },
  "english": [
    "<b>states</b> his opinion <b>in accordance with</b> the opinion of <b>that <i>tanna</i>, as it is taught</b> in a <i>baraita</i>: <b>All the meal offerings where</b> one <b>increased the measure of their loaves or where</b> one <b>decreased the measure of their loaves</b> are nevertheless <b>fit, except for</b> the twelve loaves of <b>the shewbread and</b> the twelve loaves of <b>the High Priest’s griddle-cake</b> offering. <b>And some say: Even the</b> ten <b>loaves</b> of each variety <b>of the thanks offering and</b> the ten loaves that accompany the guilt offering of <b>naziriteship</b> are fit only when brought in their prescribed measures. Shmuel agrees with the first <i>tanna</i>, according to whom the loaves of the thanks offering and the loaves of naziriteship are fit even when not offered in the proper quantities.",
    "§ <b>Rav Huna says:</b> With regard to an oven-<b>baked meal offering that</b> one <b>baked</b> as only <b>one loaf,</b> although he did not bring the mandated quantity, he has <b>fulfilled</b> his obligation. <b>What is the reason?</b> It is that the verse states with regard to the oven-baked meal offering: “And when you bring a meal offering baked in the oven, it shall be unleavened loaves of fine flour” (Leviticus 2:4). The term <b>“unleavened loaves [<i>matzot</i>]” is written</b> without the letter <i>vav</i>, which is generally used with regard to the plural form. Therefore, it may be read in the singular as <b>unleavened loaf [<i>matzat</i>],</b> which teaches that even one unleavened loaf is fit.",
    "<b>Rav Pappa objects to this</b> derivation: <b>The reason</b> Rav Huna gives is <b>that it is written</b> in the singular form of <b><i>matzat</i>. But</b> if it were <b>written: <i>Matzot</i>,</b> would this <b>not</b> be the <i>halakha</i>? <b>But</b> what about the verse <b>concerning the loaves of the thanks offering, where it is written “<i>matzot</i>”</b> with a <i>vav</i>, indicating the plural form, in the verse: “Then he shall offer with the sacrifice of thanksgiving unleavened loaves mixed with oil” (Leviticus 7:12), <b>and</b> yet <b>Rav Tovi bar Kisna said</b> that <b>Shmuel said:</b> In the case of <b>loaves of the thanks offering that were baked as four loaves,</b> such that each of the four varieties of loaves is baked as only one loaf, he has <b>fulfilled</b> his obligation. The Gemara answers: <b>That</b> statement of Shmuel <b>disagrees</b> with the opinion of Rav Huna, according to whom four loaves are not fit for the thanks offering.",
    "<strong>MISHNA:</strong> <b>The <i>omer</i> offering,</b> i.e., the measure of barley brought as a communal offering on the sixteenth of Nisan, <b>would come</b> from <b>a tenth</b> of an ephah of flour sifted <b>from three <i>se’a</i></b> of barley. <b>The two loaves</b> would come from <b>two-tenths</b> of an ephah of flour sifted <b>from three <i>se’a</i></b> of wheat. <b>The shewbread</b> would come from <b>twenty-four tenths</b> of an ephah of flour sifted <b>from twenty-four <i>se’a</i></b> of wheat.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What is the reason</b> that according to the mishna, the relatively large amount of three <i>se’a</i> of barley is necessary to yield a single tenth of an ephah of flour for the <i>omer</i> offering? The Gemara answers: <b>Since</b> it <b>comes from</b> the fresh <b>new</b> crop, which contains a large amount of refuse, <b>and</b> it <b>comes from barley,</b> which is coarser than wheat, <b>a choice tenth</b> of an ephah of flour <b>comes only from</b> a minimum of <b>three <i>se’a</i></b> of barley.",
    "The Gemara asks: Why does the mishna rule that <b>the two loaves</b> would come from <b>two-tenths</b> of an ephah of flour sifted <b>from three <i>se’a</i></b> of wheat, whereas only a tenth of an ephah is used from the same amount of grain for the <i>omer</i>? The Gemara answers: <b>Since</b> the loaves <b>come from wheat,</b> which is of superior quality to barley, <b>although</b> they <b>come from</b> the <b>new</b> crop and require sifting, the grains are clean enough that <b>two-tenths</b> of an ephah <b>come from</b> the sifting of <b>three <i>se’a</i></b> of grain.",
    "The mishna stated that <b>the shewbread</b> would come from <b>twenty-four tenths</b> of an ephah of flour sifted <b>from twenty-four <i>se’a</i></b> of wheat. <b>What is the reason?</b> The Gemara answers: <b>Since</b> they <b>come from wheat, and</b> they <b>come from</b> the <b>old</b> crop, which contains relatively little refuse, the grains are so clean that <b>a choice tenth</b> of an ephah of flour <b>comes from one <i>se’a</i></b> of grain, and twenty-four tenths of an ephah come from twenty-four <i>se’a</i>.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>All the meal offerings where</b> one <b>increased the measure of their tenth</b> of an ephah of flour by collecting it with a vessel larger than a tenth of an ephah, <b>or where</b> one <b>decreased the measure of</b> their <b>tenth</b> of an ephah of flour by collecting it with a vessel smaller than a tenth of an ephah, <b>are disqualified.</b> If he <b>increased the measure of their <i>se’a</i></b> of grain <b>or decreased the measure of their <i>se’a</i></b> of grain, e.g., if he used two or four <i>se’a</i> instead of three, but sifted until he was left with the correct measure of a tenth of an ephah of flour, they are <b>fit</b> offerings. This is because the number of <i>se’a</i> mentioned in the mishna is necessary only for the optimal fulfillment of the mitzva, but is not indispensable.",
    "<strong>MISHNA:</strong> The flour of <b>the <i>omer</i> was sifted with thirteen sifters,</b> each finer than its predecessor, and the flour that emerged from the final sifter was sacrificed. The flour of <b>the two loaves</b> was sifted <b>with twelve</b> sifters, <b>and</b> the flour of <b>the shewbread</b> was sifted <b>with eleven</b> sifters. <b>Rabbi Shimon says: They have no fixed</b> number of sifters; <b>rather,</b> it was <b>fine flour</b> that was <b>completely sifted</b> that <b>one would bring</b> for all of these offerings, <b>as it is stated: “And you shall take fine flour and bake it”</b> (Leviticus 24:5), indicating that one does not fulfill his obligation <b>until</b> the flour <b>will be completely sifted.</b>",
    "<strong>GEMARA:</strong> When a fine sifter was used, the small, dust-like particles emerged and the fine flour was caught in the sifter, and when a coarse sifter was used, the fine flour emerged and the bran was caught in the sifter. With regard to the sifting of the flour, <b>the Sages taught</b> in a <i>baraita</i>: The sifting would begin <b>in</b> a sifter of <b>slight</b> holes, and the flour that remained would then be sifted <b>in</b> a sifter of <b>large</b> holes. The flour that emerged would again be sifted <b>in</b> a sifter with <b>slight</b> holes that were not quite as small as the first one with small holes, and again <b>in</b> a sifter of <b>large</b> holes that were not quite as large as the first one with large holes. All the sifting would proceed in this manner. <b>Rabbi Shimon ben Elazar says: There were thirteen sifters in the Temple, this</b> one <b>above,</b> i.e., preceding, <b>that</b> one, <b>and this</b> one <b>above that</b> one. The <b>highest</b> sifter would <b>collect bran,</b> parts of the kernel aside from the actual pure flour, and the <b>lowest</b> sifter would <b>collect fine flour.</b>",
    "§ The mishna teaches that in contrast to the first <i>tanna</i>, <b>Rabbi Shimon says: They have no fixed</b> number of sifters; but the flour would be sifted as many times as was necessary, based on the verse: “And you shall take fine flour, and bake it.” In addition, <b>the Sages taught:</b> When the verse states with regard to the shewbread: “And you shall take <b>fine flour and bake it,”</b> this <b>teaches that fine flour is acquired</b> after it has been sifted for the baking of the shewbread.",
    "<b>And from where</b> is it derived <b>that even wheat</b> kernels may be purchased before they are ground and sifted? <b>The verse states: “And you shall take,”</b> indicating that the grain should be taken <b>in any case</b> and in any state. One <b>might</b> have thought that it is <b>so even for other meal offerings.</b> Therefore, <b>the verse states:</b> “And you shall take fine flour and bake <b>it,”</b> indicating that the shewbread alone may be acquired as kernels <b>because</b> of <b>the sparing [<i>haḥissaḥon</i>].</b>",
    "<b>Rabbi Elazar says: What is</b> the meaning of: <b>Because</b> of <b>the sparing? Rabbi Elazar says: The Torah spared the money of the Jewish people.</b> Due to the large quantity of grain needed for the shewbread every week, purchasing sifted fine flour would be a substantial expense. The Gemara explains: <b>Where is the allusion</b> to this principle? It is found in a verse, <b>as it is written</b> that when the Jewish people were thirsty in the wilderness in the aftermath of Miriam’s death, God instructed Moses: “And speak to the rock before their eyes, so that it will give forth its water; and you shall bring forth to them water out of the rock; <b>so you shall give drink for the congregation and for their cattle”</b> (Numbers 20:8). Evidently, the miracle of extracting water from the rock was performed even for the purpose of providing water for the livestock.",
    "",
    "<strong>MISHNA:</strong> The flour for the loaves accompanying <b>the thanks offering would come</b> from a measure of <b>five Jerusalem <i>se’a</i> offering, which are</b> equivalent to <b>six wilderness</b> <i>se’a</i>. The <i>se’a</i> referred to in the Bible when the Jewish people were in the wilderness is smaller than the <i>se’a</i> used later in Jerusalem. This is equivalent to <b>two ephahs,</b> each <b>ephah</b> being <b>three</b> wilderness <b><i>se’a</i>.</b> These two ephahs are <b>twenty</b> measures of <b>a tenth</b> of an ephah. <b>Ten</b> of these tenths were used <b>to</b> make <b>leavened</b> loaves <b>and ten</b> of these tenths were used <b>to</b> make unleavened loaves, i.e., <b><i>matza</i>.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּאָמַר כִּי הַאי תַּנָּא דְּתַנְיָא כׇּל הַמְּנָחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁרִיבָּה בְּמִדַּת חַלָּתָן אוֹ שֶׁמִּיעֵט בְּמִדַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַלָּתָן כְּשֵׁרוֹת חוּץ מִלֶּחֶם הַפָּנִים וַחֲבִיתֵּי כֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל וְיֵשׁ אוֹמְרִים אַף לַחְמֵי תוֹדָה וּנְזִירוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב הוּנָא מִנְחַת מַאֲפֶה שֶׁאֲפָ[אָ]הּ חַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת יָצָא מַאי טַעְמָא (מַצּוֹת) מַצָּת כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב פָּפָּא טַעְמָא דִּכְתִיב מַצָּת הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב מִצְוֹת לָא וְהָא גַּבֵּי לַחְמֵי תוֹדָה דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַצּוֹת וְאָמַר רַב טוֹבִי בַּר קִיסְנָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל לַחְמֵי תוֹדָה שֶׁאֲפָאָן אַרְבַּע חַלּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא הָהִיא פְּלִיגָא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הָעוֹמֶר הָיָה בָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִשָּׂרוֹן מִשָּׁלֹשׁ סְאִין שְׁתֵּי הַלֶּחֶם שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרוֹנִים מִשָּׁלֹשׁ סְאִין לֶחֶם הַפָּנִים עֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַרְבַּע עֶשְׂרוֹנִים מֵעֶשְׂרִים וְאַרְבַּע סְאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> מַאי טַעְמָא כֵּיוָן דְּמֵחָדָשׁ אָתֵי וּמִשְּׂעוֹרִין אָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִשָּׂרוֹן מוּבְחָר לָא אָתֵי אֶלָּא מִשָּׁלֹשׁ סְאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שְׁתֵּי הַלֶּחֶם שְׁתֵּי עֶשְׂרוֹנוֹת מִשָּׁלֹשׁ סְאִין כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵחִיטִּין אָתְיָין אַף עַל גַּב דְּמֵחָדָשׁ אָתְיָין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי עֶשְׂרוֹנוֹת אָתוּ מִשָּׁלֹשׁ סְאִין <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לֶחֶם הַפָּנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרִים וְאַרְבָּעָה עֶשְׂרוֹנוֹת מֵעֶשְׂרִים וְאַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְאִין מַאי טַעְמָא כֵּיוָן דְּמֵחִיטִּין אָתוּ וּמִיָּשָׁן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתוּ עִשָּׂרוֹן מוּבְחָר אָתֵי מִסְּאָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַמְּנָחוֹת שֶׁרִיבָּה בְּמִדַּת עֶשְׂרוֹנָן אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמִּיעֵט בְּמִדַּת עִשָּׂרוֹן פְּסוּלוֹת רִיבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִדַּת סְאִין שֶׁלָּהֶן אוֹ שֶׁמִּיעֵט בְּמִדַּת סְאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלָּהֶן כְּשֵׁרוֹת <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הָעוֹמֶר הָיָה מְנוּפֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלֹשׁ עֶשְׂרֵה נָפָה שְׁתֵּי הַלֶּחֶם בִּשְׁתֵּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרֵה וְלֶחֶם הַפָּנִים בְּאַחַת עֶשְׂרֵה רַבִּי שִׁמְעוֹן אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא הָיָה לָהֶן קִצְבָה אֶלָּא סוֹלֶת מְנוּפָּה כָּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צׇרְכָּהּ הָיָה מֵבִיא שֶׁנֶּאֱמַר וְלָקַחְתָּ סֹלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָפִיתָ אֹתָהּ עַד שֶׁתְּהֵא מְנוּפָּה כָּל צׇרְכָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן בְּדַקָּה בְּגַסָּה בַּדַּקָּה בְּגַסָּה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר שְׁלֹשׁ עֶשְׂרֵה נָפוֹת הָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמִּקְדָּשׁ זוֹ לְמַעְלָה מִזּוֹ וְזוֹ לְמַעְלָה מִזּוֹ עֶלְיוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹלֶטֶת סוּבִּין תַּחְתּוֹנָה קוֹלֶטֶת סוֹלֶת <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אוֹמֵר לֹא הָיָה לָהֶן קִצְבָה תָּנוּ רַבָּנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סֹלֶת וְאָפִיתָ אַתָּה מְלַמֵּד שֶׁנִּקַּחַת סוֹלֶת <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמִנַּיִן שֶׁאֲפִילּוּ חִיטִּין תַּלְמוּד לוֹמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלָקַחְתָּ מִכׇּל מָקוֹם יָכוֹל אַף בִּשְׁאָר מְנָחוֹת כֵּן תַּלְמוּד לוֹמַר אַתָּה מִפְּנֵי הַחִיסָּחוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר מַאי מִפְּנֵי הַחִיסָּחוֹן אָמַר רַבִּי אֶלְעָזָר הַתּוֹרָה חָסָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל מָמוֹנָן שֶׁל יִשְׂרָאֵל הֵיכָא רְמִיזָא דִּכְתִיב וְהִשְׁקִיתָ אֶת הָעֵדָה וְאֶת בְּעִירָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ אֵלּוּ מְנָחוֹת נִקְמָצוֹת </big></strong>"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַתְנִי' <strong><big>הַתּוֹדָה</big></strong> הָיְתָה בָּאָה חָמֵשׁ סְאִין יְרוּשַׁלְמִיּוֹת שֶׁהֵן שֵׁשׁ מִדְבָּרִיּוֹת שְׁתֵּי אֵיפוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאֵיפָה שָׁלֹשׁ סְאִין עֶשְׂרִים עִשָּׂרוֹן עֲשָׂרָה לֶחָמֵץ וַעֲשָׂרָה לַמַּצָּה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>דאמר</b> <b>כי</b> <b>האי</b> <b>תנא</b> <b>דתניא</b> <b>כו'.</b> ואיהו שמואל סבר ליה כת\"ק דאמר חוץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מלחם הפנים וחביתין אבל לחמי תודה ונזירות כשרות: <b>מנחת</b> <b>מאפה.</b> שדינה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "להיות י' חלות: <b>מצת</b> <b>כתיב.</b> חסר וי\"ו: <b>והא</b> <b>גבי</b> <b>לחמי</b> <b>תודה</b> <b>דכתיב</b> <b>מצות.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בכל מין ואמר ר' טובי כו': <b>ההוא.</b> דרב טובי דאמר אף על גב דכתיב מצות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "פליגא אדרב הונא: <b>מתני'</b> <b>העומר.</b> דאותן שלשה סאין היו מניפין עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיה עומד על עשרון: <b>גמ'</b> <b>מאי</b> <b>טעמא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בא משלשה סאין: <b>כיון</b> <b>דמחדש</b> <b>אתי.</b> שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו סובין יותר מיבשין ושעורין נמי יש בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סובין יותר מבחיטים: <b>לחם</b> <b>הפנים</b> <b>כ\"ד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עשרונים.</b> דכתיב (ויקרא כ״ד:ה׳) שתי עשרונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהיה החלה האחת: <b>שריבה</b> <b>במדת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עשרונים.</b> שעשה העשרון גדוש: <b>או</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שמיעט.</b> שמחק העשרון יותר מדאי עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחסר: <b>ריבה</b> <b>במדת</b> <b>סאין</b> <b>שלהן.</b> כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתי הלחם שבאין מג' סאין ולחם הפנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבאים מכ\"ד סאין קמח ומניפין אותם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעשרונים סלת וכגון העומר שהיה בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מג' סאין נקצר לצורכו ד' סאין או שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קצר לו אלא ב' סאין: <b>כשרה.</b> ובלבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיהא העשרון כהלכתו: <b>מתני'</b> <b>העומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>היה</b> <b>מנופה</b> <b>בי\"ג</b> <b>נפה.</b> הלכה למשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מסיני: <b>שנאמר</b> <b>ולקחת</b> <b>סלת</b> <b>ואפית</b> <b>אותה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וגו'.</b> שתהא מנופה כל צורכה שתהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סלת ברורה בשעת אפיה: <b>גמ'</b> <b>תנו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רבנן.</b> כיצד היה מנופה בי\"ג נפות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בדקה</b> <b>בגסה.</b> דשתי נפות היו במקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחת דקה ואחת גסה שקורין קליי\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובתחילה היו מניפין בדקה והיתה קולטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הסלת והסובין והיה הקמח הולך לעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנפה כמנהג גרוסות ואח\"כ נותנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותו בגסה שקולטת הסובין שנשתיירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסלת והגרוסות כעין קרטין שממנו הסלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נעשה היה הולך לעבר הנפה ואחר כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חוזרין ומניפין בדקה ובגסה וכן חוזרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חלילה עד שיהא מנופה שלש עשרה פעמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובלבד שלא ישתייר מן הקמח ומן הסובין עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הסלת וחוזרין וטוחנין קרטין והגרוסות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והויין סלת: <b>רבי</b> <b>שמעון</b> <b>אומר.</b> לא היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עושין כמו שאמרת בדקה בגסה אלא י\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפות היו במקדש זו למעלה מזו כל אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבה מחברתה עליונה ראשונה קולטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סובין שהיא היתה גסה שבכולן ולא היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קולטת כ\"א סובין והיו הקמח והסלת הולכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעבר הנפה ושוב היה נותן הקמח והסלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתחתונה בדקה הימנה והיא היתה קולטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקרטין סלת והקמח הולך לעבר הנפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושוב היה חוזר ונותן הסלת בדקה הימנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדי שלא ישתייר מן הקמח ומן הסובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסלת כלל שתהא הסלת ברורה: <b>תלמוד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לומר</b> <b>ולקחת</b> <b>מכל</b> <b>מקום.</b> ובלבד שתהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זו סלת ברורה בשעת אפייה: <b>יכול</b> <b>אף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בשאר</b> <b>מנחות</b> <b>כן.</b> שיהו נקחות נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיטין: <b>תלמוד</b> <b>לומר</b> <b>אותה.</b> אותה נקחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחטים ואין אחרת נקחת חטין: <b>לפי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שחסה</b> <b>תורה</b> <b>על</b> <b>ממונם</b> <b>של</b> <b>ישראל.</b> לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלחם הפנים הם כ\"ד עשרונות ולפי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שהן בכל שבת ושבת ועולים לדבר גדול הותר לקנותן מן החיטין כדי שיבא לחם בזול יותר משאם היו לוקחין סלת מן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "התגר שהקונה סלת קונה אותה ביוקר אבל שאר מנחות שהן דבר מועט ואין באות תדיר לא הותרו לקנות כי אם סלת:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מתני'</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>התודה</b> <b>שהן</b> <b>שש</b> <b>מדבריות.</b> דאילו סאה ירושלמית היתה יתירה על של מדבר שתות ואותן [חמש] שש מדבריות הן:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>שתי</b> <b>איפות.</b> שהאיפה ג' סאין שהן כ' עשרונות דכתיב (שמו' טז) והעומר עשירית האיפה דעומר הוא עשרון ונמצא י' עשרונים באיפה וב' איפות הן כ'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עשרונות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שריבה במדת חלתן או שמיעט במדת חלתן כשרות חוץ"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "מלחם הפנים וחביתי כהן גדול ויש אומרים אף לחמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תודה ונזירות. זו גירסת הקונטרס טעמא משום דבלחם הפנים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וחביתין כתיב חוקה לעכב ובלחמי תודה כתיב מצות בוי\"ו אבל בשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנחות כתיב מצת ואפילו כתיב בהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצות בוי\"ו גמר ממנחת מאפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונזירות דכתיב שלמיו לרבות שלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזיר ודבר תימה היאך יכול לכוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחביתין שיהיו שוות דלקמן בריש שתי מדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(מנחות דף פז:) אמרינן דמחלקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביד: כל המנחות שריבה במדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרונן או שמיעט במדת עשרונן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולות. פירש בקונטרס בלשון אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דכשריבה הוה קומץ נקמץ מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החצי היתר ונמצא שאין עשרון קומץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוה ליה קומץ חסר ואם מיעט במדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרונות הוה לה מנחה חסירה וקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא אסיקנא בהקומץ רבה (לעיל מנחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כד:) דקומץ בדעתו דכהן תליא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא ואעשרון קא קמיץ ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלשון אחר שפירש דכתיב שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרונים לפר ושני עשרונים לאיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם ריבה או מיעט פסולות דגזירת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב היא ואסור לשנותו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדקה בגסה בדקה בגסה. תניא"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "בתוספתא העומר היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מניפו בי\"ג נפות שתי הלחם בי\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחם הפנים בי\"א בדקה בגסה בדקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתהא קולטת את הסולת בגסה שתהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קולטת את הסובין רבי שמעון בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלעזר אומר י\"ג נפות היו זו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי זו והתחתונה שבכולן עשויה שתהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קולטת את הסולת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני'"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "התודה היתה באה חמש סאין"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "ירושלמיות שהן שש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדבריות. כמו שהוסיפו על הסאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתות כך הוסיפו על האיפה שתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעיל קים לן גם עכשיו איפה שלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סאין וא\"ת כי אמר רחמנא עשרון ניזיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתר השתא כדאשכחן גבי חמש סלעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של בן בפ' יש בכור (בכורות נ.) בתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאוסיפו עלייהו ויש לומר דשאני התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגלי קרא כדדרשינן מדכתיב יהיה:"
    }
  ]
}