{
  "text": [
    "<b>אבל לית ליה חזקה דאבהתיה אמרינן כשהוא שוטה זבן, וכשהוא שוטה זבין.</b> ואף על גב דמאן דזבין ליה לבר שטייה לא הדר ביה בברי שטיא, מכל מקום כיון דאלו בעי למיהדר מצי הדר ביה, נמצא דאין נכסים אלו מוחזקין ביד בר שטיה, הילכך אי מזבין לה אפילו כשהוא שוטה לא מצי למיהדר ליה.",
    "כך הגירסא בהלכות רבינו אלפסי ז\"ל (ז, א, מדפי הרי\"ף),<b> אמר ר' אסי אין מקיימין את השטר משטר שקרא עליו ערער, אלא אם כן הוחזק בב\"ד.</b> לומר דאם לא קרא עליו ערער אעפ\"י שאינו מוחזק בבית דין מקיימין ממנו, דכולהו לא מצי לזיופי ומהימני כל חד מינייהו משום חבריה, ולפום האי גירסא משמע דכי קתני בברייתא משטר שקרא עליו ערער והוחזק בבית דין לרבותא נקטיה, דאף על פי שקרא עליו ערער כיון דאיתחזוקי בבי דינא מקיימין ממנו. ולישנא דברייתא דקתני משטר שקרא עליו, וכן מלישנא דרב אשי דאמר נמי משטר ולא אמרו משטרות, ולא קתני בברייתא שהיה כתב ידן יוצא ממקומות אחרים משמע דמשטר אחד מקיימין, והוא שהוחזק בבית דין.<br><b></b>ונהרדעי לא פליגי אדרב אסי, אלא מדאמר רב אסי דאם לא קרא עליו ערער מקיימין ממנו, אעפ\"י שלא הוחזק בבית דין אין מקיימין מאחד עד שיהיו שנים והוא שאכלו בעליהן בשופי. ומיהו, משתי כתובות או משתי שדות, מקיימין, אעפ\"י שלא הוחזקו בב\"ד, הוא שאכלום בעליהן שלש שנים בשופי ולאו דוקא שדות וכתובות דהוא הדין לשאר שטרות, ואמרי נהרדעי גרסינן ולא גרסינן נהרדעי אמרי, וכן הוא בהלכות הרב ז\"ל (הרי\"ף שם). אבל הראב\"ד ז\"ל כתב (הו\"ד ברמב\"ן, ועי' בהשגה בפ\"ו מעדות ה\"ג): דלעולם אין מקיימין משטר אחד בין מקויים בין שאינו מקויים אלא משנים, וקא יהיב טעמא כדי שיהיו שנים עדים על כל חתימה וחתימה, ואין זה טעם נכון. ועוד דהא אמרינן לקמן (כתובות כא, א) ואי איכא אלא חד מאי, אמר אביי כתוב חתמות ידיה אחספא ושדי ליה קמי בי דינא דחזו ליה בי דינא ומקיימי לה, אלמא כל שהוא מוחזק שזהו כתב ידו של עד מקיימין ממנו, וכן כתב הראב\"ד ז\"ל (עי' ר\"ן וריטב\"א בשם הראב\"ד, ובנו\"כ הרמב\"ם שם).",
    "<b>הא דאמר רב אשי וביוצא מתחת ידי אחר אבל מתחת ידי עצמו לא דילמא זיופי זייף.</b> פירש רש\"י ז\"ל: זיופי זייף השלישי הזה שנסתכל בכתבן של עדים שהוא בידו ומכוין וזייף. ולפי פירושו, אע\"פ ששטרות אלו מקויימות אין מקיימין מהן לזה השלישי שמא מזויף הוא.<br><b></b>ואין זה נכון, דאם כן אין לדבר סוף, דאפילו יש לו לזה שטרות אחרות מחתימתן של עדים אלו או אפילו אחד משטרי הדיוטות או ספר מכתיבתן של עדים לעולם אין מקיימין לו, אלא ודאי למיכוין ומזייף זה בזה עד שתראה כתיבתו ככתיבת העדים לא חיישינן, דדבר שאינו מצוי הוא שיכוין חתימה כחתימה.<br><b></b>אלא הכי פירושא ביוצא מתחת ידי אחר אבל ביוצא מתחת ידי עצמו לא דילמא מזייף זיופי כולהו וחתם שהרי לא הוחזק, ואף על פי שאכלום בשופי ש\"מ אקראי בעלמא הוא או יש לו שטרות אחרות וזייף אלו כדי לקיים שטר זה מהם, ופרכינן ביוצא מתחת ידי אחר דילמא אזיל וחזא ואתא וזייף וכיון הכתיבה אות באות, ופרקינן כולי האי לא מצי מיכוין שיהא מצייר כתב ככתב ויהו דומות זו לזו לגמרי, והילכך ביוצא מתחת ידי אחר או מתחת ידי עצמו והוא שמוחזק בבית דין מקיימין ממנו.<br><b></b>ויש מי שאומר דאין מקיימים אלא מחתם ידי עדים, אבל מספר שכתבו עד אין מקיימין, והביאו ראיה מדאמרינן לקמן (כתובות כא, א) לכתוב חתימת ידיה אחספא אבל אמגלתא לא דילמא משכח לה איניש דלא מעלי, ואם איתא אפילו אמגילתא נמי וליכתוב ביה אלפא ביתא, ולאו מילתא היא, דאורחא דמילתא נקט דכיון דמהדר אחתימת ידיה מסתמא שמו (בשכיוצא) כתב ולא שיהא צריך לכך, ועוד דאגב אורחיה קמ\"ל עצה טובה, ותדע לך דאפילו אמגלתא נמי מציא חתים והוא דחתום ברישא דמגילתא.<br><b></b>ובירושלמי (בפירקין ה\"ג) גרסינן בהדיא ר' הונא אמר למדים מספר מוגה כגון דאמרי אלין ספרי דאסי באילין אגרתא צריכה.",
    "<b>כותב אדם עדותו על השטר ומעיד עליה לאחר כמה שנים.</b> פירש הגאון רב האי דתרתי קאמר, שאם נמסרה לו עדות בקנין יכול הוא להעיד עליה בב\"ד בעל פה או אם רצה לכתוב לו שטר ואפילו לאחר כמה שנים ואין חוששין שמא נשתנה דבר זה באורך הזמן או נפרע אלא כותבו או מעיד עליו בחזקת שהענין קיים כשעה שנמסר לו, ואמר רב הונא והוא שזוכרה מעצמו, כלומר כל עדותו ולא יסמוך בעדותו על ידי אחר, ורבי יוחנן אמר אף על פי שאינו זוכרה מעצמו אלא שהזכירוהו אחרים ונזכר סומך על זכרונו שנזכר לבסוף ומעיד עליה.<br><b></b>ודחו דבריו ר\"ח ורבינו אלפסי ז\"ל (בדף ז, ב, ועי' רי\"ף ביבמות ט, א) משום דדיוקא דרבא דאמר שמע מינה מדרבי יוחנן הני בתרי דידע סהדותא וכו' לא סליק שפיר לפי פירושו, דמאי אתא רבא לחדותי ולגלויי הן דברי ר' יוחנן בפירוש.<br><b></b>ועוד ראיתי למקצת רבותינו שתפשוהו ואמרו דאי לא קבע ליה זמן או שקבע ליה זמן והגיע זמנו אמאי אינו חושש שנפרע, והא אמרינן בפרק קמא דבבא מציעא (טז, ב) המוצא שטר חוב בשוק אף על פי שכתוב בו הנפק לא יחזיר וחיישינן לפרעון, והכא נמי מאי שנא.<br><b></b>ועוד דאמרינן התם (בבא מציעא יז, א) בין צא תן לו בין חייב אתה ואמר פרעתי נאמן, בא מלוה לכתוב אין כותבין ונותנין לו, ואף על גב דמעשה בית דין כשטר דמי ואף על גב דלא כתיבי דכמאן דכתיבי דמי וגביא ממשעבדי ואפילו הכי חוששין לפרעון ואין כותבין לו, והכא נמי אין העדים חותמין אלא בתוך זמנו, דלא עביד איניש דפרע בגו זמניה, וכן כתוב במקצת תשובות הגאונים ז\"ל לא שנא שכיב לוה ולא שנא שכיב מלוה, כל דסמיך בקנין כותבין, אבל ודאי משך מלתה ולא תבע ליה למיכתב איכא למימר דילמא פרע, וכל סתם ההלואה מקמי דלישהי שלשים יום כותבין ונותנין והמוציא מחבירו עליו הראיה, ולא ידענא מאי קושיא ומאי תיובתא, דאי למוצא שטר אתית לדמוייה אם כן אפילו תוך זמנו נמי, כל שזזה יד העדים מהבעל דבר לא יכתובו, דהא התם אפילו כשזמנו בו ביום חיישינן לפרעון, אלא מאי אית לך למימר דהתם כיון דנפל אתרע ליה ומעתה קושיא אין כאן תיובתא אין כאן, הגע עצמך שהפקיד שטר חוב אצל חבירו ובא ליטול שטרו לאחר כמה שנים, כלום אינו מחזירו וחושש שמא פרעו, אלא מחזיר והלה יחוש לעצמו, והכא נמי לא שנא, דעדות שנמסרה לעדים ויש להם לכתוב בלא דעת המתחייב הרי הוא כאלו נכתב, וכאלו העמידו מלוה ביד העדים שאין חוששין לפרעון כלל ומחזירין לו את שטרו.<br><b></b>ועוד דאם פרעו כיון שלא החזיר לו את שטרו איבעי ליה למיכתב תברא דכל דנפיק מרע ליה, ואי לא איהו דאפסיד אנפשיה, וכיון דאי פרעיה אית ליה תקנתא דשובר לא חיישינן ליה.<br><b></b>ותדע, מדאמרינן בשילהי בבא בתרא (קעא, ב) גבי שטרות המאוחרין כשרים ליחוש דילמא יזיף מניה בניסן וכתיב (וכתב) ליה שטר בתשרי ומיתרמו ליה זוזי ביני וביני ופרע ליה וכו', ופרקינן בתר דאמר להו רב ספרא לספריה כי כתביתו תברא אי ידעיתו זמנא דשטרא כתיבו ואי לא כתובי סתמא, דכל אימת דנפיק לורעיה אמר ליה רבינא לרב אשי והאידנא דלא עבדין הכי, אמר ליה רבנן תקוני תקינו, מאן דעביד בה עביד מאן דלא עביד איהו דאפסיד אנפשיה. אלמא לא חיישינן לפרעון בלא שובר, דאיהו דאפסיד אנפשיה, וכתבי אפילו בגוונא דלא אימסר להו, כל שכן הכא.<br><b></b>ועוד דאמרינן בפרק קמא דמציעא (טז, ב) אמר שמואל: המוצא שטר הקנאה בשוק יחזירנו לבעלים, מאי טעמא, אי משום כתב ללות ולא לוה, כיון דקנה מיניה הא שעבד נפשיה, ואי משום פרעון, לפרעון לא חיישינן. כלומר: דאף על גב דלפריעה קיימא אנן לא חיישינן ליה כיון דלא קריע ואפילו עבר זמנו של שטר דהא סתמא קאמר, ואף על גב דפליגי עליה דשמואל התם היינו משום דנפל ואתרע ליה, הא לא אתרע בנפילה, לא חיישינן, ואפילו הכי דנפל כל היכא דאיבעי ליה למיכתב שטרא אחרינא לא חיישינן. ומהדרינן: ודאי מכתב כתב ליה שטרא דמרע להאי שטרא, ואי לא איהו דאפסיד אנפשיה, כדאמרינן התם גבי מעשה בית דין הרי זה יחזיר, וההיא נמי דצא תן לו וחייב אתה ליתן לו, לאו קושיא היא, דהתם כיון דידעי דבי דינא לא כתבי ליה שטרא משום דמהשתא הוא דמחייבינן ליה למפרעיה ונאמן הוא לומר פרעתי איהו נמי אזיל ופרע ולא חיישינן למכתב תברא, הילכך איכא למיחש לפרעון ולא כתבינן, ועוד דהא לא אמרי להו בעלי דבר לבית דין למיכתב, ואינהו כיון דאיכא למיחש אמאי כתבי ליה, מה שאין כן בעדים שאמרו להן לכתוב או שקנו מידן דכמאן דאמרו להן כתובו דכל סתם קנין לכתיבה עומד, הילכך כותבין ונותנין אפילו לאחר כמה שנים ואינן חוששין כדברי רבינו האיי גאון ז\"ל, כן נראה לי.<br><b></b>ולעיקר פירושו (פירושא) דשמעתין פירש ר\"ח ורב אלפסי ז\"ל, הכי קאמר: כותב אדם עדותו של שטר שמוש, כלומר, על פנקסו לזכרון בעלמא ומעיד עליה על פי כתיבת הפנקס לאחר כמה שנים. רב הונא אמר והוא שזוכרה מעצמו ולא יסמוך על זכרון דברים הכתובים בפנקסו, שהפנקס אין לו דין שטר, שעדיין לא נחקרו עדותן, ואפילו שעל ידי הפנקס רמי אנפשיה ומידכר, אפילו הכי חיישינן דילמא סבור הוא שזוכר ואינו זוכר, ועל פי כתבו אינו מעיד דמפיהם אמר רחמנא (דברים יט, טז, ועי' שו\"ע כח, יא) ולא מפי כתבם (עי' יבמות לא, ב). ורבי יוחנן אמר אף על פי שאין זוכרה אלא מתוך הפנקס, כיון שעל ידי הפנקס מיהא זוכר, כותב ומעיד שפיר דמי, והיינו דחדית רבא דאפילו על ידי הזכרת עד שני סמוך ומזכיר לעצמו ומעיד דאין חלוק בין שנזכר על ידי כתיבת זכרונותיו בין שהזכירוהו אחרים, אבל בעל דבר לא שמא מיפה הוא לו דבריו, וזה נראה כזוכר ואינו זוכר. וכתב ר\"ח ז\"ל: ולדברי הכל עד החתום על השטר אינו צריך להיות זוכר העדות אלא אף על פי שאינו זוכר מעיד זהו כתב ידי, שאלו היה צריך להיות זוכרה אין אחר יכול לקיים חתימת חבירו.<br><b></b>והטעם לדבריו כמו שכתבתי, דכיון שנכתבה עדותו בשטר נעשה כמי שנחקרה עדותן ושוב אין אנו צריכין אלא לדעת שזו חתימתן של עדים ודי לנו בכך, אבל עדות שהיא כתובה על הפנקס אינה כמו שנחקרה בבית דין ולפיכך צריכין העדים לזוכרה מעצמן לרב הונא או מתוך להכתב לרבי יוחנן.<br><b></b>ובענין הזה כתב הרב אלפסי ז\"ל ביבמות פרק ארבעה אחים (ט, א) גבי מפני מה אין כותבין זמן בקידושין, וכן פירש רש\"י ז\"ל בפירושו (בד\"ה כותב), ומיהו אין הלשון מחוור, ולפירוש זה דכותב על השטר משמע שטר השעבוד וחתום בחתם עדים ולא שטר שמוש ופנקס, והנכון והמחוור שבשמועה זו גרסתו של רב אחא משבחא גאון ז\"ל (שאילתות פר' שמות, שאילתא נא, נה, והו\"ד ברמב\"ן), ופירושו, שכך הוא גורס: רב הונא והוא שזוכרה ורבי יוחנן אמר אף על פי שאינו זוכרה, ולא גרסינן מעצמו, לא בדברי רב הונא ולא בדברי רבי יוחנן, ולא כתב בדברי רבא שמע מינה מדרבי יוחנן אלא אמר רבא כמימרא באפיה נפשה היא ומנפשיה אמרה. וכך פירוש חותם אדם עדותו בשטר מלוה או מקח ומעיד עליה לאחר כמה שנים שזה הוא חתם ידו.",
    "<b>אמר רב הונא והוא שזוכרה.</b> כלומר שזוכר קצת העדות לומר שזכור שכשחתם ראה וחתם, אבל אם אינו זכור שחתם אף על פי שהוא מכיר חתימתו אין תועלת בהכרתו כלל. ורבי יוחנן אמר אף על פי שאינו זוכרה אלא שהוא מכיר שזו חתימתו די לנו בכך. והכי תניא בתוספתא (בפירקין ה\"ב, ע\"ש): יפה כח עדים מכח השטר וכח השטר מכח העדים, יפה כח השטר שהשטר מוציא אשה מבעלה מה שאין כן בעדים, יפה כח העדים שהעדים שאמרו מת פלוני תנשא אשתו, מצאו כתוב בשטר מת פלוני לא תנשא אשתו, ואם אמרו מה שכתוב בשטר שמענו ושכחנו ותנשא אשתו, ודברי התוספתא הזאת כרב הונא דבעי שיהא זכור שמה שכתוב בשטר ראה אלא שאינו זוכרה עכשיו מה שכתוב בו. ואם תאמר, לדברי רב הונא מאי שנא מעדים אחרים לקמן עב) שמעידין על כתב ידן של חתומין ואף על פי שהן אינן יודעין באותה עדות כלל אלא שמכירין שזו היא חתימתן של עדים. יש לומר, דשאני עדים החתומים דכיון שהן עצמן מעידין ואינן זוכרין מנה דבשטר נמצאו דמכחישין מנה שבשטר, מה שאין כן בעדים אחרים.<br><b></b>וגרסינן בירושלמי (בפירקין ה\"ד) תני כותב אדם עדותו ומעידה אפילו לאחר כמה רב הונא אמר והוא שיהא זכור עדותו, ורבי יוחנן אמר אף על פי שאינו זכור עדותו, ותניא דרב הונא דאמר כר' וכר' יוחנן כרבנן, כלומר, דרב הונא דאמר והוא שזוכר עדותו שבשעה שחתם ראה וחתם מה שכתוב בשטר זה, הא לאו הכי לא אתיא כר' דאמר על כתב ידן הן מעידין ולא על מנה שנמצא דעדות כתב ידן וכן שעדות מנה שבשטר כשתי עדויות הן והילכך כשאינו זוכר מנה שבשטר מה תועלת יש בעדות כתב ידן, הרי זה כמכחיש מנה שבשטר כמו שכתבנו, ודר' יוחנן אתיא כרבנן דאמרי עיקר העדות מנה שבשטר הוא, נמצא עדות כתב ידן ועדות מנה שבשטר הכל אחד. שהילכך אף על פי שאינן זכורין כלל אלא שמכירין חתימתן עדותן עדות כאלו העידו אמנה שבשטר."
  ]
}