{
  "text": [
    "< b > א ב ל   ל י ת   ל י ה   ח ז ק ה   ד א ב ה ת י ה   א מ ר י נ ן   כ ש ה ו א   ש ו ט ה   ז ב ן ,   ו כ ש ה ו א   ש ו ט ה   ז ב י ן . < / b >   ו א ף   ע ל   ג ב   ד מ א ן   ד ז ב י ן   ל י ה   ל ב ר   ש ט י י ה   ל א   ה ד ר   ב י ה   ב ב ר י   ש ט י א ,   מ כ ל   מ ק ו ם   כ י ו ן   ד א ל ו   ב ע י   ל מ י ה ד ר   מ צ י   ה ד ר   ב י ה ,   נ מ צ א   ד א י ן   נ כ ס י ם   א ל ו   מ ו ח ז ק י ן   ב י ד   ב ר   ש ט י ה ,   ה י ל כ ך   א י   מ ז ב י ן   ל ה   א פ י ל ו   כ ש ה ו א   ש ו ט ה   ל א   מ צ י   ל מ י ה ד ר   ל י ה .",
    "כ ך   ה ג י ר ס א   ב ה ל כ ו ת   ר ב י נ ו   א ל פ ס י   ז \" ל   ( ז ,   א ,   מ ד פ י   ה ר י \" ף ) , < b >   א מ ר   ר '   א ס י   א י ן   מ ק י י מ י ן   א ת   ה ש ט ר   מ ש ט ר   ש ק ר א   ע ל י ו   ע ר ע ר ,   א ל א   א ם   כ ן   ה ו ח ז ק   ב ב \" ד . < / b >   ל ו מ ר   ד א ם   ל א   ק ר א   ע ל י ו   ע ר ע ר   א ע פ \" י   ש א י נ ו   מ ו ח ז ק   ב ב י ת   ד י ן   מ ק י י מ י ן   מ מ נ ו ,   ד כ ו ל ה ו   ל א   מ צ י   ל ז י ו פ י   ו מ ה י מ נ י   כ ל   ח ד   מ י נ י י ה ו   מ ש ו ם   ח ב ר י ה ,   ו ל פ ו ם   ה א י   ג י ר ס א   מ ש מ ע   ד כ י   ק ת נ י   ב ב ר י י ת א   מ ש ט ר   ש ק ר א   ע ל י ו   ע ר ע ר   ו ה ו ח ז ק   ב ב י ת   ד י ן   ל ר ב ו ת א   נ ק ט י ה ,   ד א ף   ע ל   פ י   ש ק ר א   ע ל י ו   ע ר ע ר   כ י ו ן   ד א י ת ח ז ו ק י   ב ב י   ד י נ א   מ ק י י מ י ן   מ מ נ ו .   ו ל י ש נ א   ד ב ר י י ת א   ד ק ת נ י   מ ש ט ר   ש ק ר א   ע ל י ו ,   ו כ ן   מ ל י ש נ א   ד ר ב   א ש י   ד א מ ר   נ מ י   מ ש ט ר   ו ל א   א מ ר ו   מ ש ט ר ו ת ,   ו ל א   ק ת נ י   ב ב ר י י ת א   ש ה י ה   כ ת ב   י ד ן   י ו צ א   מ מ ק ו מ ו ת   א ח ר י ם   מ ש מ ע   ד מ ש ט ר   א ח ד   מ ק י י מ י ן ,   ו ה ו א   ש ה ו ח ז ק   ב ב י ת   ד י ן . < b r > < b > < / b > ו נ ה ר ד ע י   ל א   פ ל י ג י   א ד ר ב   א ס י ,   א ל א   מ ד א מ ר   ר ב   א ס י   ד א ם   ל א   ק ר א   ע ל י ו   ע ר ע ר   מ ק י י מ י ן   מ מ נ ו ,   א ע פ \" י   ש ל א   ה ו ח ז ק   ב ב י ת   ד י ן   א י ן   מ ק י י מ י ן   מ א ח ד   ע ד   ש י ה י ו   ש נ י ם   ו ה ו א   ש א כ ל ו   ב ע ל י ה ן   ב ש ו פ י .   ו מ י ה ו ,   מ ש ת י   כ ת ו ב ו ת   א ו   מ ש ת י   ש ד ו ת ,   מ ק י י מ י ן ,   א ע פ \" י   ש ל א   ה ו ח ז ק ו   ב ב \" ד ,   ה ו א   ש א כ ל ו ם   ב ע ל י ה ן   ש ל ש   ש נ י ם   ב ש ו פ י   ו ל א ו   ד ו ק א   ש ד ו ת   ו כ ת ו ב ו ת   ד ה ו א   ה ד י ן   ל ש א ר   ש ט ר ו ת ,   ו א מ ר י   נ ה ר ד ע י   ג ר ס י נ ן   ו ל א   ג ר ס י נ ן   נ ה ר ד ע י   א מ ר י ,   ו כ ן   ה ו א   ב ה ל כ ו ת   ה ר ב   ז \" ל   ( ה ר י \" ף   ש ם ) .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ( ה ו \" ד   ב ר מ ב \" ן ,   ו ע י '   ב ה ש ג ה   ב פ \" ו   מ ע ד ו ת   ה \" ג ) :   ד ל ע ו ל ם   א י ן   מ ק י י מ י ן   מ ש ט ר   א ח ד   ב י ן   מ ק ו י י ם   ב י ן   ש א י נ ו   מ ק ו י י ם   א ל א   מ ש נ י ם ,   ו ק א   י ה י ב   ט ע מ א   כ ד י   ש י ה י ו   ש נ י ם   ע ד י ם   ע ל   כ ל   ח ת י מ ה   ו ח ת י מ ה ,   ו א י ן   ז ה   ט ע ם   נ כ ו ן .   ו ע ו ד   ד ה א   א מ ר י נ ן   ל ק מ ן   ( כ ת ו ב ו ת   כ א ,   א )   ו א י   א י כ א   א ל א   ח ד   מ א י ,   א מ ר   א ב י י   כ ת ו ב   ח ת מ ו ת   י ד י ה   א ח ס פ א   ו ש ד י   ל י ה   ק מ י   ב י   ד י נ א   ד ח ז ו   ל י ה   ב י   ד י נ א   ו מ ק י י מ י   ל ה ,   א ל מ א   כ ל   ש ה ו א   מ ו ח ז ק   ש ז ה ו   כ ת ב   י ד ו   ש ל   ע ד   מ ק י י מ י ן   מ מ נ ו ,   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל   ( ע י '   ר \" ן   ו ר י ט ב \" א   ב ש ם   ה ר א ב \" ד ,   ו ב נ ו \" כ   ה ר מ ב \" ם   ש ם ) .",
    "< b > ה א   ד א מ ר   ר ב   א ש י   ו ב י ו צ א   מ ת ח ת   י ד י   א ח ר   א ב ל   מ ת ח ת   י ד י   ע צ מ ו   ל א   ד י ל מ א   ז י ו פ י   ז י י ף . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ז י ו פ י   ז י י ף   ה ש ל י ש י   ה ז ה   ש נ ס ת כ ל   ב כ ת ב ן   ש ל   ע ד י ם   ש ה ו א   ב י ד ו   ו מ כ ו י ן   ו ז י י ף .   ו ל פ י   פ י ר ו ש ו ,   א ע \" פ   ש ש ט ר ו ת   א ל ו   מ ק ו י י מ ו ת   א י ן   מ ק י י מ י ן   מ ה ן   ל ז ה   ה ש ל י ש י   ש מ א   מ ז ו י ף   ה ו א . < b r > < b > < / b > ו א י ן   ז ה   נ כ ו ן ,   ד א ם   כ ן   א י ן   ל ד ב ר   ס ו ף ,   ד א פ י ל ו   י ש   ל ו   ל ז ה   ש ט ר ו ת   א ח ר ו ת   מ ח ת י מ ת ן   ש ל   ע ד י ם   א ל ו   א ו   א פ י ל ו   א ח ד   מ ש ט ר י   ה ד י ו ט ו ת   א ו   ס פ ר   מ כ ת י ב ת ן   ש ל   ע ד י ם   ל ע ו ל ם   א י ן   מ ק י י מ י ן   ל ו ,   א ל א   ו ד א י   ל מ י כ ו י ן   ו מ ז י י ף   ז ה   ב ז ה   ע ד   ש ת ר א ה   כ ת י ב ת ו   כ כ ת י ב ת   ה ע ד י ם   ל א   ח י י ש י נ ן ,   ד ד ב ר   ש א י נ ו   מ צ ו י   ה ו א   ש י כ ו י ן   ח ת י מ ה   כ ח ת י מ ה . < b r > < b > < / b > א ל א   ה כ י   פ י ר ו ש א   ב י ו צ א   מ ת ח ת   י ד י   א ח ר   א ב ל   ב י ו צ א   מ ת ח ת   י ד י   ע צ מ ו   ל א   ד י ל מ א   מ ז י י ף   ז י ו פ י   כ ו ל ה ו   ו ח ת ם   ש ה ר י   ל א   ה ו ח ז ק ,   ו א ף   ע ל   פ י   ש א כ ל ו ם   ב ש ו פ י   ש \" מ   א ק ר א י   ב ע ל מ א   ה ו א   א ו   י ש   ל ו   ש ט ר ו ת   א ח ר ו ת   ו ז י י ף   א ל ו   כ ד י   ל ק י י ם   ש ט ר   ז ה   מ ה ם ,   ו פ ר כ י נ ן   ב י ו צ א   מ ת ח ת   י ד י   א ח ר   ד י ל מ א   א ז י ל   ו ח ז א   ו א ת א   ו ז י י ף   ו כ י ו ן   ה כ ת י ב ה   א ו ת   ב א ו ת ,   ו פ ר ק י נ ן   כ ו ל י   ה א י   ל א   מ צ י   מ י כ ו י ן   ש י ה א   מ צ י י ר   כ ת ב   כ כ ת ב   ו י ה ו   ד ו מ ו ת   ז ו   ל ז ו   ל ג מ ר י ,   ו ה י ל כ ך   ב י ו צ א   מ ת ח ת   י ד י   א ח ר   א ו   מ ת ח ת   י ד י   ע צ מ ו   ו ה ו א   ש מ ו ח ז ק   ב ב י ת   ד י ן   מ ק י י מ י ן   מ מ נ ו . < b r > < b > < / b > ו י ש   מ י   ש א ו מ ר   ד א י ן   מ ק י י מ י ם   א ל א   מ ח ת ם   י ד י   ע ד י ם ,   א ב ל   מ ס פ ר   ש כ ת ב ו   ע ד   א י ן   מ ק י י מ י ן ,   ו ה ב י א ו   ר א י ה   מ ד א מ ר י נ ן   ל ק מ ן   ( כ ת ו ב ו ת   כ א ,   א )   ל כ ת ו ב   ח ת י מ ת   י ד י ה   א ח ס פ א   א ב ל   א מ ג ל ת א   ל א   ד י ל מ א   מ ש כ ח   ל ה   א י נ י ש   ד ל א   מ ע ל י ,   ו א ם   א י ת א   א פ י ל ו   א מ ג י ל ת א   נ מ י   ו ל י כ ת ו ב   ב י ה   א ל פ א   ב י ת א ,   ו ל א ו   מ י ל ת א   ה י א ,   ד א ו ר ח א   ד מ י ל ת א   נ ק ט   ד כ י ו ן   ד מ ה ד ר   א ח ת י מ ת   י ד י ה   מ ס ת מ א   ש מ ו   ( ב ש כ י ו צ א )   כ ת ב   ו ל א   ש י ה א   צ ר י ך   ל כ ך ,   ו ע ו ד   ד א ג ב   א ו ר ח י ה   ק מ \" ל   ע צ ה   ט ו ב ה ,   ו ת ד ע   ל ך   ד א פ י ל ו   א מ ג ל ת א   נ מ י   מ צ י א   ח ת י ם   ו ה ו א   ד ח ת ו ם   ב ר י ש א   ד מ ג י ל ת א . < b r > < b > < / b > ו ב י ר ו ש ל מ י   ( ב פ י ר ק י ן   ה \" ג )   ג ר ס י נ ן   ב ה ד י א   ר '   ה ו נ א   א מ ר   ל מ ד י ם   מ ס פ ר   מ ו ג ה   כ ג ו ן   ד א מ ר י   א ל י ן   ס פ ר י   ד א ס י   ב א י ל י ן   א ג ר ת א   צ ר י כ ה .",
    "< b > כ ו ת ב   א ד ם   ע ד ו ת ו   ע ל   ה ש ט ר   ו מ ע י ד   ע ל י ה   ל א ח ר   כ מ ה   ש נ י ם . < / b >   פ י ר ש   ה ג א ו ן   ר ב   ה א י   ד ת ר ת י   ק א מ ר ,   ש א ם   נ מ ס ר ה   ל ו   ע ד ו ת   ב ק נ י ן   י כ ו ל   ה ו א   ל ה ע י ד   ע ל י ה   ב ב \" ד   ב ע ל   פ ה   א ו   א ם   ר צ ה   ל כ ת ו ב   ל ו   ש ט ר   ו א פ י ל ו   ל א ח ר   כ מ ה   ש נ י ם   ו א י ן   ח ו ש ש י ן   ש מ א   נ ש ת נ ה   ד ב ר   ז ה   ב א ו ר ך   ה ז מ ן   א ו   נ פ ר ע   א ל א   כ ו ת ב ו   א ו   מ ע י ד   ע ל י ו   ב ח ז ק ת   ש ה ע נ י ן   ק י י ם   כ ש ע ה   ש נ מ ס ר   ל ו ,   ו א מ ר   ר ב   ה ו נ א   ו ה ו א   ש ז ו כ ר ה   מ ע צ מ ו ,   כ ל ו מ ר   כ ל   ע ד ו ת ו   ו ל א   י ס מ ו ך   ב ע ד ו ת ו   ע ל   י ד י   א ח ר ,   ו ר ב י   י ו ח נ ן   א מ ר   א ף   ע ל   פ י   ש א י נ ו   ז ו כ ר ה   מ ע צ מ ו   א ל א   ש ה ז כ י ר ו ה ו   א ח ר י ם   ו נ ז כ ר   ס ו מ ך   ע ל   ז כ ר ו נ ו   ש נ ז כ ר   ל ב ס ו ף   ו מ ע י ד   ע ל י ה . < b r > < b > < / b > ו ד ח ו   ד ב ר י ו   ר \" ח   ו ר ב י נ ו   א ל פ ס י   ז \" ל   ( ב ד ף   ז ,   ב ,   ו ע י '   ר י \" ף   ב י ב מ ו ת   ט ,   א )   מ ש ו ם   ד ד י ו ק א   ד ר ב א   ד א מ ר   ש מ ע   מ י נ ה   מ ד ר ב י   י ו ח נ ן   ה נ י   ב ת ר י   ד י ד ע   ס ה ד ו ת א   ו כ ו '   ל א   ס ל י ק   ש פ י ר   ל פ י   פ י ר ו ש ו ,   ד מ א י   א ת א   ר ב א   ל ח ד ו ת י   ו ל ג ל ו י י   ה ן   ד ב ר י   ר '   י ו ח נ ן   ב פ י ר ו ש . < b r > < b > < / b > ו ע ו ד   ר א י ת י   ל מ ק צ ת   ר ב ו ת י נ ו   ש ת פ ש ו ה ו   ו א מ ר ו   ד א י   ל א   ק ב ע   ל י ה   ז מ ן   א ו   ש ק ב ע   ל י ה   ז מ ן   ו ה ג י ע   ז מ נ ו   א מ א י   א י נ ו   ח ו ש ש   ש נ פ ר ע ,   ו ה א   א מ ר י נ ן   ב פ ר ק   ק מ א   ד ב ב א   מ צ י ע א   ( ט ז ,   ב )   ה מ ו צ א   ש ט ר   ח ו ב   ב ש ו ק   א ף   ע ל   פ י   ש כ ת ו ב   ב ו   ה נ פ ק   ל א   י ח ז י ר   ו ח י י ש י נ ן   ל פ ר ע ו ן ,   ו ה כ א   נ מ י   מ א י   ש נ א . < b r > < b > < / b > ו ע ו ד   ד א מ ר י נ ן   ה ת ם   ( ב ב א   מ צ י ע א   י ז ,   א )   ב י ן   צ א   ת ן   ל ו   ב י ן   ח י י ב   א ת ה   ו א מ ר   פ ר ע ת י   נ א מ ן ,   ב א   מ ל ו ה   ל כ ת ו ב   א י ן   כ ו ת ב י ן   ו נ ו ת נ י ן   ל ו ,   ו א ף   ע ל   ג ב   ד מ ע ש ה   ב י ת   ד י ן   כ ש ט ר   ד מ י   ו א ף   ע ל   ג ב   ד ל א   כ ת י ב י   ד כ מ א ן   ד כ ת י ב י   ד מ י   ו ג ב י א   מ מ ש ע ב ד י   ו א פ י ל ו   ה כ י   ח ו ש ש י ן   ל פ ר ע ו ן   ו א י ן   כ ו ת ב י ן   ל ו ,   ו ה כ א   נ מ י   א י ן   ה ע ד י ם   ח ו ת מ י ן   א ל א   ב ת ו ך   ז מ נ ו ,   ד ל א   ע ב י ד   א י נ י ש   ד פ ר ע   ב ג ו   ז מ נ י ה ,   ו כ ן   כ ת ו ב   ב מ ק צ ת   ת ש ו ב ו ת   ה ג א ו נ י ם   ז \" ל   ל א   ש נ א   ש כ י ב   ל ו ה   ו ל א   ש נ א   ש כ י ב   מ ל ו ה ,   כ ל   ד ס מ י ך   ב ק נ י ן   כ ו ת ב י ן ,   א ב ל   ו ד א י   מ ש ך   מ ל ת ה   ו ל א   ת ב ע   ל י ה   ל מ י כ ת ב   א י כ א   ל מ י מ ר   ד י ל מ א   פ ר ע ,   ו כ ל   ס ת ם   ה ה ל ו א ה   מ ק מ י   ד ל י ש ה י   ש ל ש י ם   י ו ם   כ ו ת ב י ן   ו נ ו ת נ י ן   ו ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה ,   ו ל א   י ד ע נ א   מ א י   ק ו ש י א   ו מ א י   ת י ו ב ת א ,   ד א י   ל מ ו צ א   ש ט ר   א ת י ת   ל ד מ ו י י ה   א ם   כ ן   א פ י ל ו   ת ו ך   ז מ נ ו   נ מ י ,   כ ל   ש ז ז ה   י ד   ה ע ד י ם   מ ה ב ע ל   ד ב ר   ל א   י כ ת ו ב ו ,   ד ה א   ה ת ם   א פ י ל ו   כ ש ז מ נ ו   ב ו   ב י ו ם   ח י י ש י נ ן   ל פ ר ע ו ן ,   א ל א   מ א י   א י ת   ל ך   ל מ י מ ר   ד ה ת ם   כ י ו ן   ד נ פ ל   א ת ר ע   ל י ה   ו מ ע ת ה   ק ו ש י א   א י ן   כ א ן   ת י ו ב ת א   א י ן   כ א ן ,   ה ג ע   ע צ מ ך   ש ה פ ק י ד   ש ט ר   ח ו ב   א צ ל   ח ב י ר ו   ו ב א   ל י ט ו ל   ש ט ר ו   ל א ח ר   כ מ ה   ש נ י ם ,   כ ל ו ם   א י נ ו   מ ח ז י ר ו   ו ח ו ש ש   ש מ א   פ ר ע ו ,   א ל א   מ ח ז י ר   ו ה ל ה   י ח ו ש   ל ע צ מ ו ,   ו ה כ א   נ מ י   ל א   ש נ א ,   ד ע ד ו ת   ש נ מ ס ר ה   ל ע ד י ם   ו י ש   ל ה ם   ל כ ת ו ב   ב ל א   ד ע ת   ה מ ת ח י י ב   ה ר י   ה ו א   כ א ל ו   נ כ ת ב ,   ו כ א ל ו   ה ע מ י ד ו   מ ל ו ה   ב י ד   ה ע ד י ם   ש א י ן   ח ו ש ש י ן   ל פ ר ע ו ן   כ ל ל   ו מ ח ז י ר י ן   ל ו   א ת   ש ט ר ו . < b r > < b > < / b > ו ע ו ד   ד א ם   פ ר ע ו   כ י ו ן   ש ל א   ה ח ז י ר   ל ו   א ת   ש ט ר ו   א י ב ע י   ל י ה   ל מ י כ ת ב   ת ב ר א   ד כ ל   ד נ פ י ק   מ ר ע   ל י ה ,   ו א י   ל א   א י ה ו   ד א פ ס י ד   א נ פ ש י ה ,   ו כ י ו ן   ד א י   פ ר ע י ה   א י ת   ל י ה   ת ק נ ת א   ד ש ו ב ר   ל א   ח י י ש י נ ן   ל י ה . < b r > < b > < / b > ו ת ד ע ,   מ ד א מ ר י נ ן   ב ש י ל ה י   ב ב א   ב ת ר א   ( ק ע א ,   ב )   ג ב י   ש ט ר ו ת   ה מ א ו ח ר י ן   כ ש ר י ם   ל י ח ו ש   ד י ל מ א   י ז י ף   מ נ י ה   ב נ י ס ן   ו כ ת י ב   ( ו כ ת ב )   ל י ה   ש ט ר   ב ת ש ר י   ו מ י ת ר מ ו   ל י ה   ז ו ז י   ב י נ י   ו ב י נ י   ו פ ר ע   ל י ה   ו כ ו ' ,   ו פ ר ק י נ ן   ב ת ר   ד א מ ר   ל ה ו   ר ב   ס פ ר א   ל ס פ ר י ה   כ י   כ ת ב י ת ו   ת ב ר א   א י   י ד ע י ת ו   ז מ נ א   ד ש ט ר א   כ ת י ב ו   ו א י   ל א   כ ת ו ב י   ס ת מ א ,   ד כ ל   א י מ ת   ד נ פ י ק   ל ו ר ע י ה   א מ ר   ל י ה   ר ב י נ א   ל ר ב   א ש י   ו ה א י ד נ א   ד ל א   ע ב ד י ן   ה כ י ,   א מ ר   ל י ה   ר ב נ ן   ת ק ו נ י   ת ק י נ ו ,   מ א ן   ד ע ב י ד   ב ה   ע ב י ד   מ א ן   ד ל א   ע ב י ד   א י ה ו   ד א פ ס י ד   א נ פ ש י ה .   א ל מ א   ל א   ח י י ש י נ ן   ל פ ר ע ו ן   ב ל א   ש ו ב ר ,   ד א י ה ו   ד א פ ס י ד   א נ פ ש י ה ,   ו כ ת ב י   א פ י ל ו   ב ג ו ו נ א   ד ל א   א י מ ס ר   ל ה ו ,   כ ל   ש כ ן   ה כ א . < b r > < b > < / b > ו ע ו ד   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד מ צ י ע א   ( ט ז ,   ב )   א מ ר   ש מ ו א ל :   ה מ ו צ א   ש ט ר   ה ק נ א ה   ב ש ו ק   י ח ז י ר נ ו   ל ב ע ל י ם ,   מ א י   ט ע מ א ,   א י   מ ש ו ם   כ ת ב   ל ל ו ת   ו ל א   ל ו ה ,   כ י ו ן   ד ק נ ה   מ י נ י ה   ה א   ש ע ב ד   נ פ ש י ה ,   ו א י   מ ש ו ם   פ ר ע ו ן ,   ל פ ר ע ו ן   ל א   ח י י ש י נ ן .   כ ל ו מ ר :   ד א ף   ע ל   ג ב   ד ל פ ר י ע ה   ק י י מ א   א נ ן   ל א   ח י י ש י נ ן   ל י ה   כ י ו ן   ד ל א   ק ר י ע   ו א פ י ל ו   ע ב ר   ז מ נ ו   ש ל   ש ט ר   ד ה א   ס ת מ א   ק א מ ר ,   ו א ף   ע ל   ג ב   ד פ ל י ג י   ע ל י ה   ד ש מ ו א ל   ה ת ם   ה י י נ ו   מ ש ו ם   ד נ פ ל   ו א ת ר ע   ל י ה ,   ה א   ל א   א ת ר ע   ב נ פ י ל ה ,   ל א   ח י י ש י נ ן ,   ו א פ י ל ו   ה כ י   ד נ פ ל   כ ל   ה י כ א   ד א י ב ע י   ל י ה   ל מ י כ ת ב   ש ט ר א   א ח ר י נ א   ל א   ח י י ש י נ ן .   ו מ ה ד ר י נ ן :   ו ד א י   מ כ ת ב   כ ת ב   ל י ה   ש ט ר א   ד מ ר ע   ל ה א י   ש ט ר א ,   ו א י   ל א   א י ה ו   ד א פ ס י ד   א נ פ ש י ה ,   כ ד א מ ר י נ ן   ה ת ם   ג ב י   מ ע ש ה   ב י ת   ד י ן   ה ר י   ז ה   י ח ז י ר ,   ו ה ה י א   נ מ י   ד צ א   ת ן   ל ו   ו ח י י ב   א ת ה   ל י ת ן   ל ו ,   ל א ו   ק ו ש י א   ה י א ,   ד ה ת ם   כ י ו ן   ד י ד ע י   ד ב י   ד י נ א   ל א   כ ת ב י   ל י ה   ש ט ר א   מ ש ו ם   ד מ ה ש ת א   ה ו א   ד מ ח י י ב י נ ן   ל י ה   ל מ פ ר ע י ה   ו נ א מ ן   ה ו א   ל ו מ ר   פ ר ע ת י   א י ה ו   נ מ י   א ז י ל   ו פ ר ע   ו ל א   ח י י ש י נ ן   ל מ כ ת ב   ת ב ר א ,   ה י ל כ ך   א י כ א   ל מ י ח ש   ל פ ר ע ו ן   ו ל א   כ ת ב י נ ן ,   ו ע ו ד   ד ה א   ל א   א מ ר י   ל ה ו   ב ע ל י   ד ב ר   ל ב י ת   ד י ן   ל מ י כ ת ב ,   ו א י נ ה ו   כ י ו ן   ד א י כ א   ל מ י ח ש   א מ א י   כ ת ב י   ל י ה ,   מ ה   ש א י ן   כ ן   ב ע ד י ם   ש א מ ר ו   ל ה ן   ל כ ת ו ב   א ו   ש ק נ ו   מ י ד ן   ד כ מ א ן   ד א מ ר ו   ל ה ן   כ ת ו ב ו   ד כ ל   ס ת ם   ק נ י ן   ל כ ת י ב ה   ע ו מ ד ,   ה י ל כ ך   כ ו ת ב י ן   ו נ ו ת נ י ן   א פ י ל ו   ל א ח ר   כ מ ה   ש נ י ם   ו א י נ ן   ח ו ש ש י ן   כ ד ב ר י   ר ב י נ ו   ה א י י   ג א ו ן   ז \" ל ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו ל ע י ק ר   פ י ר ו ש ו   ( פ י ר ו ש א )   ד ש מ ע ת י ן   פ י ר ש   ר \" ח   ו ר ב   א ל פ ס י   ז \" ל ,   ה כ י   ק א מ ר :   כ ו ת ב   א ד ם   ע ד ו ת ו   ש ל   ש ט ר   ש מ ו ש ,   כ ל ו מ ר ,   ע ל   פ נ ק ס ו   ל ז כ ר ו ן   ב ע ל מ א   ו מ ע י ד   ע ל י ה   ע ל   פ י   כ ת י ב ת   ה פ נ ק ס   ל א ח ר   כ מ ה   ש נ י ם .   ר ב   ה ו נ א   א מ ר   ו ה ו א   ש ז ו כ ר ה   מ ע צ מ ו   ו ל א   י ס מ ו ך   ע ל   ז כ ר ו ן   ד ב ר י ם   ה כ ת ו ב י ם   ב פ נ ק ס ו ,   ש ה פ נ ק ס   א י ן   ל ו   ד י ן   ש ט ר ,   ש ע ד י י ן   ל א   נ ח ק ר ו   ע ד ו ת ן ,   ו א פ י ל ו   ש ע ל   י ד י   ה פ נ ק ס   ר מ י   א נ פ ש י ה   ו מ י ד כ ר ,   א פ י ל ו   ה כ י   ח י י ש י נ ן   ד י ל מ א   ס ב ו ר   ה ו א   ש ז ו כ ר   ו א י נ ו   ז ו כ ר ,   ו ע ל   פ י   כ ת ב ו   א י נ ו   מ ע י ד   ד מ פ י ה ם   א מ ר   ר ח מ נ א   ( ד ב ר י ם   י ט ,   ט ז ,   ו ע י '   ש ו \" ע   כ ח ,   י א )   ו ל א   מ פ י   כ ת ב ם   ( ע י '   י ב מ ו ת   ל א ,   ב ) .   ו ר ב י   י ו ח נ ן   א מ ר   א ף   ע ל   פ י   ש א י ן   ז ו כ ר ה   א ל א   מ ת ו ך   ה פ נ ק ס ,   כ י ו ן   ש ע ל   י ד י   ה פ נ ק ס   מ י ה א   ז ו כ ר ,   כ ו ת ב   ו מ ע י ד   ש פ י ר   ד מ י ,   ו ה י י נ ו   ד ח ד י ת   ר ב א   ד א פ י ל ו   ע ל   י ד י   ה ז כ ר ת   ע ד   ש נ י   ס מ ו ך   ו מ ז כ י ר   ל ע צ מ ו   ו מ ע י ד   ד א י ן   ח ל ו ק   ב י ן   ש נ ז כ ר   ע ל   י ד י   כ ת י ב ת   ז כ ר ו נ ו ת י ו   ב י ן   ש ה ז כ י ר ו ה ו   א ח ר י ם ,   א ב ל   ב ע ל   ד ב ר   ל א   ש מ א   מ י פ ה   ה ו א   ל ו   ד ב ר י ו ,   ו ז ה   נ ר א ה   כ ז ו כ ר   ו א י נ ו   ז ו כ ר .   ו כ ת ב   ר \" ח   ז \" ל :   ו ל ד ב ר י   ה כ ל   ע ד   ה ח ת ו ם   ע ל   ה ש ט ר   א י נ ו   צ ר י ך   ל ה י ו ת   ז ו כ ר   ה ע ד ו ת   א ל א   א ף   ע ל   פ י   ש א י נ ו   ז ו כ ר   מ ע י ד   ז ה ו   כ ת ב   י ד י ,   ש א ל ו   ה י ה   צ ר י ך   ל ה י ו ת   ז ו כ ר ה   א י ן   א ח ר   י כ ו ל   ל ק י י ם   ח ת י מ ת   ח ב י ר ו . < b r > < b > < / b > ו ה ט ע ם   ל ד ב ר י ו   כ מ ו   ש כ ת ב ת י ,   ד כ י ו ן   ש נ כ ת ב ה   ע ד ו ת ו   ב ש ט ר   נ ע ש ה   כ מ י   ש נ ח ק ר ה   ע ד ו ת ן   ו ש ו ב   א י ן   א נ ו   צ ר י כ י ן   א ל א   ל ד ע ת   ש ז ו   ח ת י מ ת ן   ש ל   ע ד י ם   ו ד י   ל נ ו   ב כ ך ,   א ב ל   ע ד ו ת   ש ה י א   כ ת ו ב ה   ע ל   ה פ נ ק ס   א י נ ה   כ מ ו   ש נ ח ק ר ה   ב ב י ת   ד י ן   ו ל פ י כ ך   צ ר י כ י ן   ה ע ד י ם   ל ז ו כ ר ה   מ ע צ מ ן   ל ר ב   ה ו נ א   א ו   מ ת ו ך   ל ה כ ת ב   ל ר ב י   י ו ח נ ן . < b r > < b > < / b > ו ב ע נ י ן   ה ז ה   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ב י ב מ ו ת   פ ר ק   א ר ב ע ה   א ח י ם   ( ט ,   א )   ג ב י   מ פ נ י   מ ה   א י ן   כ ו ת ב י ן   ז מ ן   ב ק י ד ו ש י ן ,   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ב פ י ר ו ש ו   ( ב ד \" ה   כ ו ת ב ) ,   ו מ י ה ו   א י ן   ה ל ש ו ן   מ ח ו ו ר ,   ו ל פ י ר ו ש   ז ה   ד כ ו ת ב   ע ל   ה ש ט ר   מ ש מ ע   ש ט ר   ה ש ע ב ו ד   ו ח ת ו ם   ב ח ת ם   ע ד י ם   ו ל א   ש ט ר   ש מ ו ש   ו פ נ ק ס ,   ו ה נ כ ו ן   ו ה מ ח ו ו ר   ש ב ש מ ו ע ה   ז ו   ג ר ס ת ו   ש ל   ר ב   א ח א   מ ש ב ח א   ג א ו ן   ז \" ל   ( ש א י ל ת ו ת   פ ר '   ש מ ו ת ,   ש א י ל ת א   נ א ,   נ ה ,   ו ה ו \" ד   ב ר מ ב \" ן ) ,   ו פ י ר ו ש ו ,   ש כ ך   ה ו א   ג ו ר ס :   ר ב   ה ו נ א   ו ה ו א   ש ז ו כ ר ה   ו ר ב י   י ו ח נ ן   א מ ר   א ף   ע ל   פ י   ש א י נ ו   ז ו כ ר ה ,   ו ל א   ג ר ס י נ ן   מ ע צ מ ו ,   ל א   ב ד ב ר י   ר ב   ה ו נ א   ו ל א   ב ד ב ר י   ר ב י   י ו ח נ ן ,   ו ל א   כ ת ב   ב ד ב ר י   ר ב א   ש מ ע   מ י נ ה   מ ד ר ב י   י ו ח נ ן   א ל א   א מ ר   ר ב א   כ מ י מ ר א   ב א פ י ה   נ פ ש ה   ה י א   ו מ נ פ ש י ה   א מ ר ה .   ו כ ך   פ י ר ו ש   ח ו ת ם   א ד ם   ע ד ו ת ו   ב ש ט ר   מ ל ו ה   א ו   מ ק ח   ו מ ע י ד   ע ל י ה   ל א ח ר   כ מ ה   ש נ י ם   ש ז ה   ה ו א   ח ת ם   י ד ו .",
    "< b > א מ ר   ר ב   ה ו נ א   ו ה ו א   ש ז ו כ ר ה . < / b >   כ ל ו מ ר   ש ז ו כ ר   ק צ ת   ה ע ד ו ת   ל ו מ ר   ש ז כ ו ר   ש כ ש ח ת ם   ר א ה   ו ח ת ם ,   א ב ל   א ם   א י נ ו   ז כ ו ר   ש ח ת ם   א ף   ע ל   פ י   ש ה ו א   מ כ י ר   ח ת י מ ת ו   א י ן   ת ו ע ל ת   ב ה כ ר ת ו   כ ל ל .   ו ר ב י   י ו ח נ ן   א מ ר   א ף   ע ל   פ י   ש א י נ ו   ז ו כ ר ה   א ל א   ש ה ו א   מ כ י ר   ש ז ו   ח ת י מ ת ו   ד י   ל נ ו   ב כ ך .   ו ה כ י   ת נ י א   ב ת ו ס פ ת א   ( ב פ י ר ק י ן   ה \" ב ,   ע \" ש ) :   י פ ה   כ ח   ע ד י ם   מ כ ח   ה ש ט ר   ו כ ח   ה ש ט ר   מ כ ח   ה ע ד י ם ,   י פ ה   כ ח   ה ש ט ר   ש ה ש ט ר   מ ו צ י א   א ש ה   מ ב ע ל ה   מ ה   ש א י ן   כ ן   ב ע ד י ם ,   י פ ה   כ ח   ה ע ד י ם   ש ה ע ד י ם   ש א מ ר ו   מ ת   פ ל ו נ י   ת נ ש א   א ש ת ו ,   מ צ א ו   כ ת ו ב   ב ש ט ר   מ ת   פ ל ו נ י   ל א   ת נ ש א   א ש ת ו ,   ו א ם   א מ ר ו   מ ה   ש כ ת ו ב   ב ש ט ר   ש מ ע נ ו   ו ש כ ח נ ו   ו ת נ ש א   א ש ת ו ,   ו ד ב ר י   ה ת ו ס פ ת א   ה ז א ת   כ ר ב   ה ו נ א   ד ב ע י   ש י ה א   ז כ ו ר   ש מ ה   ש כ ת ו ב   ב ש ט ר   ר א ה   א ל א   ש א י נ ו   ז ו כ ר ה   ע כ ש י ו   מ ה   ש כ ת ו ב   ב ו .   ו א ם   ת א מ ר ,   ל ד ב ר י   ר ב   ה ו נ א   מ א י   ש נ א   מ ע ד י ם   א ח ר י ם   ל ק מ ן   ע ב )   ש מ ע י ד י ן   ע ל   כ ת ב   י ד ן   ש ל   ח ת ו מ י ן   ו א ף   ע ל   פ י   ש ה ן   א י נ ן   י ו ד ע י ן   ב א ו ת ה   ע ד ו ת   כ ל ל   א ל א   ש מ כ י ר י ן   ש ז ו   ה י א   ח ת י מ ת ן   ש ל   ע ד י ם .   י ש   ל ו מ ר ,   ד ש א נ י   ע ד י ם   ה ח ת ו מ י ם   ד כ י ו ן   ש ה ן   ע צ מ ן   מ ע י ד י ן   ו א י נ ן   ז ו כ ר י ן   מ נ ה   ד ב ש ט ר   נ מ צ א ו   ד מ כ ח י ש י ן   מ נ ה   ש ב ש ט ר ,   מ ה   ש א י ן   כ ן   ב ע ד י ם   א ח ר י ם . < b r > < b > < / b > ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ב פ י ר ק י ן   ה \" ד )   ת נ י   כ ו ת ב   א ד ם   ע ד ו ת ו   ו מ ע י ד ה   א פ י ל ו   ל א ח ר   כ מ ה   ר ב   ה ו נ א   א מ ר   ו ה ו א   ש י ה א   ז כ ו ר   ע ד ו ת ו ,   ו ר ב י   י ו ח נ ן   א מ ר   א ף   ע ל   פ י   ש א י נ ו   ז כ ו ר   ע ד ו ת ו ,   ו ת נ י א   ד ר ב   ה ו נ א   ד א מ ר   כ ר '   ו כ ר '   י ו ח נ ן   כ ר ב נ ן ,   כ ל ו מ ר ,   ד ר ב   ה ו נ א   ד א מ ר   ו ה ו א   ש ז ו כ ר   ע ד ו ת ו   ש ב ש ע ה   ש ח ת ם   ר א ה   ו ח ת ם   מ ה   ש כ ת ו ב   ב ש ט ר   ז ה ,   ה א   ל א ו   ה כ י   ל א   א ת י א   כ ר '   ד א מ ר   ע ל   כ ת ב   י ד ן   ה ן   מ ע י ד י ן   ו ל א   ע ל   מ נ ה   ש נ מ צ א   ד ע ד ו ת   כ ת ב   י ד ן   ו כ ן   ש ע ד ו ת   מ נ ה   ש ב ש ט ר   כ ש ת י   ע ד ו י ו ת   ה ן   ו ה י ל כ ך   כ ש א י נ ו   ז ו כ ר   מ נ ה   ש ב ש ט ר   מ ה   ת ו ע ל ת   י ש   ב ע ד ו ת   כ ת ב   י ד ן ,   ה ר י   ז ה   כ מ כ ח י ש   מ נ ה   ש ב ש ט ר   כ מ ו   ש כ ת ב נ ו ,   ו ד ר '   י ו ח נ ן   א ת י א   כ ר ב נ ן   ד א מ ר י   ע י ק ר   ה ע ד ו ת   מ נ ה   ש ב ש ט ר   ה ו א ,   נ מ צ א   ע ד ו ת   כ ת ב   י ד ן   ו ע ד ו ת   מ נ ה   ש ב ש ט ר   ה כ ל   א ח ד .   ש ה י ל כ ך   א ף   ע ל   פ י   ש א י נ ן   ז כ ו ר י ן   כ ל ל   א ל א   ש מ כ י ר י ן   ח ת י מ ת ן   ע ד ו ת ן   ע ד ו ת   כ א ל ו   ה ע י ד ו   א מ נ ה   ש ב ש ט ר ."
  ]
}