{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "5A",
    "perek_title": "יציאות השבת",
    "perek_number": 1
  },
  "english": [
    "<b>Rabbi</b> Yehuda HaNasi <b>only deemed</b> him <b>liable in the covered private domain,</b> with a roof, <b>as we say: The house is considered as one that is full?</b> The entire house with all its space is considered one unit, and each part of it is considered as if it is filled with actual objects. Therefore, an object passing through the house is considered as if it landed on an actual surface of at least four by four handbreadths. <b>However,</b> in a private domain <b>that is not covered,</b> Rabbi Yehuda HaNasi does <b>not</b> deem him liable.",
    "<b>And if you say: Here too</b> our mishna is speaking <b>about a covered</b> domain, and therefore the lifting from and the placing on the hand are considered as if they were performed in a place that is four handbreadths; <b>granted, in a covered private domain</b> lifting from and placing in a hand are considered as if it were lifted from and placed onto an area of four by four handbreadths, <b>but in a covered public domain is he liable</b> at all? <b>Didn’t Rav Shmuel bar Yehuda say</b> that <b>Rabbi Abba said</b> that <b>Rav Huna said</b> that <b>Rav said: One who carries an object four</b> cubits from place to place <b>in a covered public domain,</b> even though transferring an object four cubits in the public domain is like carrying out from one domain to another and prohibited by Torah law, in this case, he <b>is not liable?</b> The reason is that <b>since</b> the covered public domain <b>is not similar to the banners in the desert,</b> i.e., the area in which the banners of the tribes of Israel passed in the desert. The labors prohibited on Shabbat are derived from the labors that were performed in the building of the Tabernacle during the encampment of Israel in the desert, and the desert was most definitely not covered. Consequently, even according to Rabbi Yehuda HaNasi’s opinion, it is impossible to explain that our mishna is referring to the case of a covered public domain.",
    "<b>Rather, Rabbi Zeira said:</b> There must be a different source for our mishna. <b>Whose</b> opinion <b>is it</b> in our mishna? It is the opinion of <b><i>Aḥerim</i>, as it was taught</b> in a <i>baraita</i>: <b><i>Aḥerim</i> say:</b> One who <b>stood in his place</b> on Shabbat <b>and received</b> an object thrown to him from another domain, the one who threw the object <b>is liable</b> for the prohibited labor of carrying out, as he both lifted and placed the object. However, if the one who received the object <b>moved from his place,</b> ran toward the object, <b>and</b> then <b>received</b> it in his hand, he, the one who threw it, <b>is exempt.</b> That is because, even though he performed an act of lifting, the placing of the object was facilitated by the action of the one who received it, and therefore the one who threw it did not perform the act of placing. In any case, according to the opinion of <i>Aḥerim</i>, if <b>he stood in his place and received</b> the object, the one who threw it <b>is liable. Don’t we require placing upon an area of four</b> by four handbreadths <b>and there is none</b> in this case? <b>Rather,</b> certainly <b>conclude from this</b> that according to <i>Aḥerim</i> <b>we do not require</b> an area of four by four.",
    "The Gemara rejects this: This is not a proof, <b>and</b> one could say: <b>Perhaps it is</b> specifically <b>for placing</b> that <b>we do not require</b> an area of four by four; <b>however, for lifting we require</b> an area of four by four in order to consider it significant. <b>And</b> with regard to <b>placing as well,</b> one could say: <b>Perhaps</b> it was performed in a manner in which <b>he extended the corners</b> of his coat <b>and received it, so</b> in that case <b>there is also placing</b> upon an area of four by four. Therefore, there is no proof from here.",
    "<b>Rabbi Abba said: Our mishna is</b> speaking about <b>a</b> special <b>case where he received,</b> i.e., lifted, the object that was <b>in a basket [<i>teraskal</i>] and he placed it atop a basket.</b> In that case, <b>there is also placing</b> performed upon an area of four by four handbreadths. The Gemara asks: <b>Wasn’t it taught</b> in the mishna: <b>His hand?</b> So how can you say that he received it in a basket? The Gemara answers: Emend the text of the mishna and <b>teach: The basket in his hand.</b>",
    "The Gemara asks about this matter: <b>Granted,</b> when the <b>basket was in the private domain, but</b> if it was <b>a basket that was</b> placed <b>in the public domain,</b> doesn’t it immediately become <b>the private domain?</b> Presumably, the basket is ten handbreadths above the ground, and its surface is the requisite size for creating a private domain.",
    "Since that is not the explanation given, <b>let us say</b> that this is a proof that our mishna is <b>not in accordance with</b> the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda. As it was taught</b> in a <i>baraita</i>: <b>Rabbi Yosei, son of Rabbi Yehuda, says: One who stuck a stick</b> into the ground <b>in the public domain, and</b> hung <b>a basket atop it,</b> and <b>threw</b> an object from the public domain, <b>and it landed upon it, he is liable,</b> because he threw it from the public domain into the private domain. Since the surface of the basket is four by four handbreadths and it is ten handbreadths above the ground, it is considered a private domain. Even though the stick, which is serving as the base for this basket, is not four handbreadths wide, since the basket is that wide, we consider it as if the sides of the basket descend in a straight line. Consequently, a type of pillar of a private domain is formed in the public domain.",
    "Our mishna is not in accordance with the opinion of Rabbi Yosei, son of Rabbi Yehuda, <b>as if</b> it were <b>in accordance with</b> the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda,</b> in a case where <b>the owner of the house extended his hand outside and placed</b> an object <b>in</b> the basket in <b>the hand of the poor person</b> in the public domain, <b>why is he liable?</b> According to his opinion, the basket is considered a private domain and <b>he,</b> the owner of the house, <b>is</b> merely <b>carrying out from private domain to private domain.</b> This proves that the opinion of our mishna is not in accordance with the opinion of Rabbi Yosei, son of Rabbi Yehuda.",
    "The Gemara answers: <b>Even if you say</b> that our mishna is in accordance with the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda, there,</b> where we learned that a basket is considered like a private domain, was in a case in which the basket was <b>above ten</b> handbreadths off the ground. <b>Here,</b> in our mishna, the basket was <b>below ten</b> handbreadths off the ground. Even according to the opinion of Rabbi Yosei, son of Rabbi Yehuda, in a case where it is below ten handbreadths it is not considered a private domain, rather it is part of the public domain. Therefore, it is considered carrying out and he is liable.",
    "The Gemara comments: Nevertheless, this explanation <b>is difficult for Rabbi Abbahu: Was</b> the language <b>taught</b> in the mishna: <b>A basket in his hand? His hand,</b> was <b>taught.</b> There is no reason to emend the mishna in that way. <b>Rather, Rabbi Abbahu said:</b> The mishna here is referring <b>to a case where</b> the poor person <b>lowered his hand below three</b> handbreadths off the ground <b>and received</b> that object in his hand. Below three handbreadths is considered, in all respects, to be appended to the ground and, therefore, a place of four by four handbreadths.",
    "The Gemara asks: <b>Didn’t</b> the mishna <b>teach:</b> The poor person <b>stands</b> outside? If he is standing, how is it possible that his hand is within three handbreadths of the ground? Rabbi Abbahu answered: It is describing a case where he is <b>bending down.</b> In that case, his hand could be adjacent to the ground even though he is standing. <b>And if you wish, say</b> instead that it is possible in a case where the poor person is standing <b>in a hole</b> and his hand is adjacent to the ground. <b>And if you wish, say</b> instead a different depiction of the situation: The mishna is speaking about a case <b>involving a midget [<i>nanas</i>],</b> whose hands, even when standing, are within three handbreadths of the ground.",
    "About all of these <b>Rava said: Did the <i>tanna</i> go to</b> all that trouble <b>in an effort to teach us all of these</b> cases? It is difficult to accept that the <i>tanna</i> could not find a more conventional manner to explain the <i>halakha</i>. <b>Rather, Rava said:</b> The problem must be resolved by establishing the principle: <b>A person’s hand is considered like four by four</b> handbreadths <b>for him.</b> It is true that lifting and placing upon a significant place are required. However, even though a significant place is normally no less than four handbreadths, the hand of a person is significant enough for it to be considered a significant place as far as the <i>halakhot</i> of Shabbat are concerned. <b>And, so too, when Ravin came</b> from Eretz Yisrael to Babylonia, he said that <b>Rabbi Yoḥanan said: A person’s hand is considered four by four</b> handbreadths <b>for him.</b>",
    "<b>Rabbi Avin said</b> that <b>Rabbi Elai said</b> that <b>Rabbi Yoḥanan said:</b> One who <b>threw an object and it landed in the hand of another</b> who is in a different domain <b>is liable.</b> The Gemara asks: <b>What is he teaching us?</b> What halakhic principle is conveyed through this statement? Is it that <b>a person’s hand is considered four by four for him? Didn’t Rabbi Yoḥanan</b> already <b>say that one time?</b> Why was it necessary to repeat it, albeit in a different context? The Gemara answers: It was necessary to teach the <i>halakha</i> cited by Rabbi Elai as well, <b>lest you say</b> that <b>this,</b> the principle that a person’s hand is significant, <b>applies only where he</b> himself <b>deemed his hand significant</b> by lifting or receiving an object with his hand. <b>However, where he did not deem his hand significant,</b> rather the object fell into another’s hand without his intention, perhaps the hand is <b>not</b> considered a significant place and he would not be liable. Therefore, <b>he teaches us</b> that the hand’s significance is absolute and not dependent upon the intention of the one initiating the action.",
    "<b>Rabbi Avin said</b> that <b>Rabbi Elai said</b> that <b>Rabbi Yoḥanan said</b> additionally: One who <b>stood in his place and received</b> an object that was thrown to him from another domain, the one who threw it <b>is liable.</b> However, if <b>he moved from his place and</b> then <b>received</b> the object, the one who threw it <b>is exempt. That was also taught</b> in a <i>baraita</i>. <b><i>Aḥerim</i> say:</b> If <b>he stood in his place and received</b> in his hand the object that was thrown from another domain, the one who threw it <b>is liable.</b> And if <b>he moved from his place and received</b> it, <b>he is exempt.</b>",
    "<b>Rabbi Yoḥanan raised a</b> related <b>dilemma:</b> One who <b>threw an object</b> from one domain <b>and moved from his place</b> and ran to another domain <b>and then received</b> the same object in his hand in the second domain, <b>what is</b> his legal status?",
    "To clarify the matter, the Gemara asks: <b>What is his dilemma?</b> Didn’t one person perform a complete act of lifting and placing? <b>Rav Adda bar Ahava said: His dilemma was</b> with regard to <b>two forces in one person.</b> Rabbi Yoḥanan raised a dilemma with regard to one who performs two separate actions rather than one continuous action. Are <b>two forces in one person considered like one person, and he is liable? Or, perhaps they are considered like two people, and he is exempt?</b> This dilemma remains unresolved and therefore, <b>let it stand.</b>",
    "<b>Rabbi Avin said</b> that <b>Rabbi Yoḥanan said:</b> If he <b>brought his hand into the courtyard of another and received rainwater</b> that fell at that time into his hand <b>and carried</b> it <b>out</b> to another domain, <b>he is liable. Rabbi Zeira objects</b> to this: <b>What is</b> the difference <b>to me</b> if <b>his friend loaded him</b> with an object, i.e., his friend placed an object in his hand, <b>and what is</b> the difference <b>to me</b> if <b>Heaven loaded him</b> with rainwater? In <b>neither</b> case <b>did he perform an</b> act of <b>lifting.</b> Why then should he be liable for carrying out from domain to domain? The Gemara answers: <b>Do not say: He received</b> rainwater, indicating that he passively received the rainwater in his hand. <b>Rather</b>, read: <b>He</b> actively <b>gathered</b> rainwater in his hand from the air, which is tantamount to lifting. The Gemara asks: In order to become liable, <b>don’t we require lifting from atop an area of four</b> handbreadths, <b>and</b> in this case <b>there is none?</b> How, therefore, would he be liable?",
    "<b>Rabbi Ḥiyya, son of Rav Huna, said:</b> It is <b>a case where he gathered</b> the rainwater <b>from atop</b> and on the side of <b>the wall,</b> so he lifted it from a significant place. Therefore, it is considered an act of lifting, and he is liable. The Gemara questions: <b>Atop a wall, too,</b> the rain <b>did not</b> come to <b>rest.</b> Rather, it immediately and continuously flowed. If so, the lifting was not from the wall at all. The Gemara answers: <b>As Rava said</b> in another context that the case involves <b>an inclined wall, here too</b> the case involves <b>an inclined wall.</b> The Gemara asks: <b>And where was</b> this statement of <b>Rava stated?</b> It was stated <b>with regard to that which we learned in a mishna:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לָא מְחַיֵּיב רַבִּי אֶלָּא בִּרְשׁוּת הַיָּחִיד מְקוֹרֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִינַן: בֵּיתָא כְּמַאן דְּמַלְיָא דָּמְיָא. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ מְקוֹרֶה — לָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכִי תֵּימָא הָכָא נָמֵי בִּמְקוֹרֶה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתִינַח בִּרְשׁוּת הַיָּחִיד מְקוֹרֶה, בִּרְשׁוּת הָרַבִּים מְקוֹרֶה מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב? וְהָאָמַר רַב שְׁמוּאֵל בַּר יְהוּדָה אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא אָמַר רַב הוּנָא אָמַר רַב: הַמַּעֲבִיר חֵפֶץ אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמּוֹת בִּרְשׁוּת הָרַבִּים מְקוֹרֶה, פָּטוּר — לְפִי שֶׁאֵינוֹ דּוֹמֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִגְלֵי מִדְבָּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבִּי זֵירָא: הָא מַנִּי? — אֲחֵרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. דְּתַנְיָא: אֲחֵרִים אוֹמְרִים: עָמַד בִּמְקוֹמוֹ וְקִבֵּל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, עָקַר מִמְּקוֹמוֹ וְקִבֵּל — פָּטוּר. עָמַד בִּמְקוֹמוֹ וְקִבֵּל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, הָא בָּעֵינַן הַנָּחָה עַל גַּבֵּי מְקוֹם אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵיכָּא! אֶלָּא שְׁמַע מִינַּהּ לָא בָּעֵינַן מְקוֹם אַרְבָּעָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְדִילְמָא הַנָּחָה הוּא דְּלָא בָּעֵינַן, הָא עֲקִירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵינַן. וְהַנָּחָה נָמֵי, דִּילְמָא דִּפְשֵׁיט כַּנְפֵיהּ וְקַבְּלַהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא נָמֵי הַנָּחָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי אַבָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין, כְּגוֹן שֶׁקִּבֵּל בִּטְרַסְקָל וְהִנִּיחַ עַל גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְרַסְקָל, דְּאִיכָּא נָמֵי הַנָּחָה. וְהָא ״יָדוֹ״ קָתָנֵי? — תְּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״טְרַסְקָל שֶׁבְּיָדוֹ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָתִינַח טְרַסְקָל בִּרְשׁוּת הַיָּחִיד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא טְרַסְקָל שֶׁבִּרְשׁוּת הָרַבִּים רְשׁוּת הַיָּחִיד הוּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לֵימָא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה. דְּתַנְיָא, רַבִּי יוֹסֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: נָעַץ קָנֶה בִּרְשׁוּת הָרַבִּים וּבְרֹאשׁוֹ טְרַסְקָל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרַק וְנָח עַל גַּבָּיו — חַיָּיב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּאִי כְּרַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּשַׁט בַּעַל הַבַּיִת אֶת יָדוֹ לַחוּץ וְנָתַן לְתוֹךְ יָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל עָנִי אַמַּאי חַיָּיב? מֵרְשׁוּת הַיָּחִיד לִרְשׁוּת הַיָּחִיד קָא מַפֵּיק!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲפִילּוּ תֵּימָא רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה, הָתָם לְמַעְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֲשָׂרָה, הָכָא לְמַטָּה מֵעֲשָׂרָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>קַשְׁיָא לֵיהּ לְרַבִּי אֲבָהוּ: מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי ״טְרַסְקָל שֶׁבְּיָדוֹ״, וְהָא ״יָדוֹ״ קָתָנֵי! אֶלָּא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָהוּ: כְּגוֹן שֶׁשִּׁלְשֵׁל יָדוֹ לְמַטָּה מִשְּׁלֹשָׁה וְקִבְּלָהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עוֹמֵד״ קָתָנֵי? — בְּשׁוֹחֶה. וְאִיבָּעֵית אֵימָא — בְּגוּמָּא. וְאִיבָּעֵית אֵימָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנַנָּס. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רָבָא: אִיכְּפַל תַּנָּא לְאַשְׁמֹעִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל הָנֵי?! אֶלָּא אָמַר רָבָא: יָדוֹ שֶׁל אָדָם חֲשׁוּבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ כְּאַרְבָּעָה עַל אַרְבָּעָה. וְכֵן כִּי אֲתָא רָבִין, אָמַר רַבִּי יוֹחָנָן: יָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל אָדָם חֲשׁוּבָה לוֹ כְּאַרְבָּעָה עַל אַרְבָּעָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי אָבִין אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אִילְעַאי אָמַר רַבִּי יוֹחָנָן: זָרַק חֵפֶץ וְנָח בְּתוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדוֹ שֶׁל חֲבֵירוֹ — חַיָּיב. מַאי קָא מַשְׁמַע לַן? — יָדוֹ שֶׁל אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲשׁוּבָה לוֹ כְּאַרְבָּעָה עַל אַרְבָּעָה? וְהָא אַמְרַהּ רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא זִימְנָא? מַהוּ דְתֵימָא הָנֵי מִילֵּי, הֵיכָא דְּאַחְשְׁבַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא לִידֵיהּ. אֲבָל הֵיכָא דְּלָא אַחְשְׁבַהּ הוּא לִידֵיהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לָא. קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי אָבִין אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילְעַאי אָמַר רַבִּי יוֹחָנָן: עָמַד בִּמְקוֹמוֹ וְקִיבֵּל — חַיָּיב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָקַר מִמְּקוֹמוֹ וְקִיבֵּל — פָּטוּר. תַּנְיָא נָמֵי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחֵרִים אוֹמְרִים: עָמַד בִּמְקוֹמוֹ וְקִיבֵּל — חַיָּיב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָקַר מִמְּקוֹמוֹ וְקִיבֵּל — פָּטוּר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בָּעֵי רַבִּי יוֹחָנָן: זָרַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵפֶץ וְנֶעֱקַר הוּא מִמְּקוֹמוֹ וְחָזַר וְקִיבְּלוֹ — מַהוּ?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי קָמִבַּעְיָא לֵיהּ? אָמַר רַב אַדָּא בַּר אַהֲבָה: ״שְׁנֵי כֹחוֹת בְּאָדָם אֶחָד״ קָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִבַּעְיָא לֵיהּ. שְׁנֵי כֹחוֹת בְּאָדָם אֶחָד כְּאָדָם אֶחָד דָּמֵי, וְחַיָּיב, אוֹ דִילְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּשְׁנֵי בְנֵי אָדָם דָּמֵי, וּפָטוּר. תֵּיקוּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַבִּי אָבִין אָמַר רַבִּי יוֹחָנָן: הִכְנִיס יָדוֹ לְתוֹךְ חֲצַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲבֵירוֹ וְקִיבֵּל מֵי גְשָׁמִים וְהוֹצִיא — חַיָּיב. מַתְקִיף לַהּ רַבִּי זֵירָא: מָה לִי הִטְעִינוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲבֵירוֹ, מָה לִי הִטְעִינוֹ שָׁמַיִם, אִיהוּ לָא עָבֵיד עֲקִירָה?! לָא תֵּימָא ״קִיבֵּל״ אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״קָלַט״. וְהָא בָּעֵינַן עֲקִירָה מֵעַל גַּבֵּי מְקוֹם אַרְבָּעָה, וְלֵיכָּא! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא בְּרֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַב הוּנָא: כְּגוֹן שֶׁקָּלַט מֵעַל גַּבֵּי הַכּוֹתֶל. עַל גַּבֵּי כּוֹתֶל נָמֵי, וְהָא לָא נָח! — כִּדְאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָבָא בְּכוֹתֶל מְשׁוּפָּע, הָכָא נָמֵי בְּכוֹתֶל מְשׁוּפָּע. וְהֵיכָא אִיתְּמַר דְּרָבָא — אַהָא דִּתְנַן:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מקורה.</b> שיש לה גג <b>כמאן</b> <b>דמלי.</b> דבר סתום מכל צד הוי כמלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חפצים עד גגו דאין אוירו חשיב אויר הלכך כל הנזרק לתוכו הוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כמונח: <b>התינח</b> <b>רה\"י.</b> דבע\"ה אלא רשות הרבים דעני מי מוקמת ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במקורה: <b>לדגלי</b> <b>מדבר.</b> וכל מלאכות דבשבת ממשכן גמרי לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדנסמכה פרשת שבת לפרשת משכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בויקהל: <b>הא</b> <b>מני.</b> דלא בעי מקום ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרים היא: <b>עמד</b> <b>במקומו.</b> זרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חפץ וקבלו אחר עמד המקבל במקומו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקבל: <b>חייב.</b> הזורק דאיהו עבד עקירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והנחה: <b>עקר.</b> המקבל ממקומו ורץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקראת החפץ וקבלו: <b>פטור.</b> הזורק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא איתעביד הנחה מכחו: <b>דפשיט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כנפיה.</b> פרס בגדו דהוי ד': <b>טרסקל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סל: <b>רשות</b> <b>היחיד</b> <b>הוא.</b> ואמאי מחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום הוצאה: <b>לימא.</b> מתניתין דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב ליה רה\"י דלא כרבי יוסי ברבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה: <b>וזרק.</b> מרשות הרבים: <b>ונח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>גביו</b> <b>חייב.</b> דאע\"ג דלמטה לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנה רחב ד' הואיל ובראשו ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן גוד אחית מחיצה והוי רה\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמור: <b>למעלה</b> <b>מי'.</b> הוי רה\"י הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורחב ד': <b>שלשל.</b> השפיל כמו היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלשל בחבל: <b>למטה</b> <b>מג'.</b> דהויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כקרקע: <b>והא</b> <b>עומד</b> <b>קתני.</b> העני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומד בחוץ והא יושב הוא: <b>בשוחה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כופף עצמו: <b>ואיבעית</b> <b>אימא.</b> בעומד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגומא וידו סמוכה לשפתה: <b>איכפל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנא</b> <b>כו'.</b> טרח התנא בכל זאת ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה לו להודיענו דמוציא מרשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרשות חייב אלא על ידי דברים הללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין דרכן בכך לתני פשט כנף בגדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפנים דהוי ד': <b>היכא</b> <b>דאחשבה.</b> זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העושה מלאכה נתכוון לתתה ליד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירו כי מתניתין: <b>אבל</b> <b>היכא</b> <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחשבה.</b> שהלכה ונחה מעצמה ביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירו דהאי דזריק לא אחשבה ליד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירו לאנוחה בגווה דלא נתכוון לכך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עמד.</b> המקבל במקומו וקבל: <b>חייב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזורק: <b>פטור.</b> הזורק דלא עביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנחה: <b>מאי</b> <b>קמיבעיא</b> <b>ליה.</b> מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספיקא איכא מאיזה טעמא יפטור הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבד עקירה והנחה: <b>כשני</b> <b>בני</b> <b>אדם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמיא</b> <b>ופטור.</b> דהוו להו שנים שעשאוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון שלא הניח החפץ לילך עד מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הילוכו ולנוח אלא רץ אחריו ועכבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הויא ליה עקירה קמייתא בלא הנחה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מה</b> <b>לי</b> <b>הטעינו</b> <b>חבירו.</b> דפטר ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא דמתניתין דקתני או שנתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוכה והוציא שניהן פטורין: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תימא</b> <b>קיבל.</b> פשט ידו וירדו לתוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא עבד מעשה: <b>אלא</b> <b>אימא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קלט.</b> השתא סלקא דעתך כשהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקילוח יורד הכה בידו אחת וקבלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחברתה דעבד ליה עקירה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא</b></big> <big><b>מחייב</b></big> <b>ר'</b> <b>אלא</b> <b>ברשות</b> <b>היחיד</b> <b>מקורה.</b> נראה לרשב\"א דמשמע"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "ליה מדלא נקט מרשות היחיד לרה\"י ורשות הרבים באמצע כמו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפלוגתא דר\"ע ורבנן וההיא דגיטין פ' הזורק (גיטין ד' עט. ושם) גבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היתה עומדת על ראש הגג וזרקו לה כו' וקאמר כמאן כרבי דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קלוטה כמי שהונחה דמיא לא סברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב ושמואל דהכא דאמרי דלא חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' אלא ברשות היחיד מקורה ולדידהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לשנויי דהתם משום אינטורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמשני התם אליבא דרבנן אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימא רבנן כי פליגי רבנן לענין שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל הכא משום אינטורי כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמאי</b></big> <b>חייב</b> <b>מרה\"י</b> <b>לרה\"י</b> <b>קא</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>מפיק.</b> ואפילו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מושיט ובדיוטא אחת לא מחייב לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הירושלמי דמצריך שיקבלנו שני מידו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כאן</b></big> <b>למטה</b> <b>מי'.</b> וא\"ת נהי דרשות"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "היחיד לא הוי ר\"ה נמי לא הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ככרמלית כמו עמוד גבוה שלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורחב ד' ואמאי חייב ויש לומר דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרמלית בכלים כמו שפירש רש\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן גבי היתה קופתו מונחת כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה לר\"י מה עלה על דעתו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המקשן דע\"כ ידע דמתניתין מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למטה מי' בלא פירכא דר' יוסי בר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה דכל למעלה מי' הוי מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור ולא מחייב לכ\"ע וא\"כ מאי פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרבי יוסי ברבי יהודה הא מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפשיטא היא דלמטה מי' לא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רה\"י דהא תנן לקמן בהזורק (לקמן שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' צט.) חולית הבור והסלע שהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבוהים י' ורחבים ד' הנוטל מהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והנותן על גבן חייב פחות מכן פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופשיטא דרבי יוסי ברבי יהודה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איירי אלא למעלה מי':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כגון</b></big> <b>ששלשל</b> <b>ידו</b> <b>למטה</b> <b>מג'</b> <b>וקבלה.</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "וקסבר רבי אבהו דאגד יד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמיה אגד דאי לא הוי שמיה אגד מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איריא דנטל עני מתוכה אפילו נתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעה\"ב לתוכה יהא חייב העני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהוציא כיון דיד העני מיירי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה למטה מג' דמסתמא יד בעה\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויד עני איירי בענין אחד דהא כי נטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתוך ידו של בעה\"ב דהוי למטה מג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הויא יד עני נמי למטה מג' ובכהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גוונא אפילו נותן בעה\"ב לתוך יד העני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהא חייב: <b><big><b>בגומא</b></big>.</b> צריך לפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגומא שהיא רשות הרבים כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרבים משתמשים בה למ\"ד תשמיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ידי הדחק שמיה תשמיש (לקמן שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' ח:) או בענין שמהלכים שם רבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל גומא שהיתה כרמלית או מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור כיון שגופו שם ידו שהיא פשוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרשות הרבים לא הויא כרה\"ר דבתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופו גריר אע\"פ שהיא למטה מג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דסבר אגד יד שמיה אגד כדפי':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ה\"מ</b></big> <b>היכא</b> <b>דאחשבא</b> <b>לידיה.</b> וא\"ת"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "ולימא הך ולא ההיא דלעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דה\"א דוקא לענין הנחה חשובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כד' על ד' אבל לגבי עקירה לא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כשני</b></big> <b>בני</b> <b>אדם</b> <b>דמי</b> <b>ופטור.</b> פי' כי"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "היכי דבשני בני אדם פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון משום דלא עבד כלל הנחה ה\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון שחטפו מהילוכו ולא הניח החפץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללכת עד מקום הילוכו לא הויא הנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא נח מכח הזורק או דילמא כאדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד דמי וכיון דעביד עקירה והנחה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חייב ולא דמי לשנים שעשאוה ור\"ח גריס איפכא כשני בני אדם דמי וחייב דאמר לעיל עמד במקומו וקבל חייב וה\"נ כי קבלה הוא עצמו ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חטפה מהילוכו ליחייב דהא איתעביד מחשבתו או דילמא כאדם אחד דמי ופטור דהוי כמו שנותן מימינו לשמאלו דאע\"פ שהעבירה ד' אמות פטור:"
    }
  ]
}