{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "20B",
    "perek_title": "המביא בתרא",
    "perek_number": 2
  },
  "english": [
    "<b>isn’t there a need</b> to write it, as the verse states with regard to the frontplate: “Wrote upon it <b>a writing,</b> like the engravings of a signet” (Exodus 39:30), <b>and there is no</b> writing here? The Gemara answers: It means that the frontplate was fashioned <b>like</b> the form of <b>gold dinars</b> but <b>not</b> entirely <b>like</b> the form of <b>gold dinars.</b> It was fashioned <b>like</b> the form of <b>gold dinars</b> in <b>that</b> the writing <b>protrudes. But</b> it was <b>not</b> fashioned <b>like</b> the form of <b>gold dinars</b> entirely, <b>as there,</b> in the case of gold dinars, the pressing of the stamp is done <b>from the inside,</b> by pushing back the surrounding area to allow the form to be visible, <b>and here,</b> when fashioning the frontplate, it was done <b>from the outside,</b> by applying pressure to the opposite side so that the letters were pushed outward. Since the letters were carved directly, it was considered to be writing.",
    "§ <b>Rava raised a dilemma before Rav Naḥman:</b> In the case of a husband who <b>wrote for her a bill of divorce on a plate [<i>tas</i>] of gold and said to her: Receive your bill of divorce and</b> also <b>receive</b> the payment of <b>your marriage contract</b> through this act, as the piece of gold is worth enough to pay for the value of her marriage contract, <b>what is</b> the <i>halakha</i>? Rav Naḥman <b>said to him: Her bill of divorce has been received and</b> the payment of <b>her marriage contract has been received.</b>",
    "Rava <b>raised an objection to his</b> statement from a <i>baraita</i>: If a husband gave his wife a bill of divorce on an oversized paper and said to her: <b>Receive your bill of divorce, and the remainder</b> of the paper, on which nothing is written, is designated <b>for</b> the payment of <b>your marriage contract,</b> then <b>her bill of divorce has been received and the remainder</b> should be <b>for</b> the payment of <b>her marriage contract.</b>",
    "The Gemara explains the objection: This indicates that <b>the reason</b> why the material upon which the bill of divorce is written may also serve as the payment for her marriage contract is <b>that there is</b> the <b>remainder</b> of the paper, on which the bill of divorce was not written. If <b>there is not</b> the <b>remainder</b> of the paper, then <b>no,</b> the bill of divorce may not serve as payment of the marriage contract. This is because the husband must give the bill of divorce to his wife for it to become hers. If so, even if the bill of divorce was written on a plate of gold, if there was no part of the plate of gold other than the space where the bill of divorce was written, it should not serve as payment of her marriage contract.",
    "Rav Naḥman responded: <b>The same is true although there is no remainder</b> of the paper, and he wrote the bill of divorce on the entire paper. <b>And</b> by stating the <i>halakha</i> in a case where there was an additional part of the paper, the <i>baraita</i> <b>teaches us this: Although there is</b> the <b>remainder</b> of the paper upon which nothing is written, <b>if he</b> explicitly <b>said to her</b> that it should be for the payment of her marriage contract, <b>yes,</b> it is considered to be a payment for her marriage contract. <b>If</b> he did <b>not</b> say this explicitly, then <b>no,</b> it is not for the payment of her marriage contract, and he must give her the value of her marriage contract in its entirety through a separate payment.",
    "The Gemara explains: <b>What is the reason</b> for this? If he did not explicitly say that the remainder of the paper is designated toward the payment of her marriage contract, then the remainder is considered to be <b>the margin</b> around the border <b>of the scroll,</b> and all of the paper constitutes the bill of divorce. Therefore, it is necessary to inform her that the remainder of the paper is for the payment of her marriage contract.",
    "<b>The Sages taught:</b> If the husband said to his wife: <b>Behold this is your bill of divorce,</b> but <b>the paper</b> on which it is written <b>is</b> still <b>mine,</b> then <b>she is not divorced,</b> as he must give her the actual bill of divorce in order for the divorce to take effect. Since the paper still belongs to him, it is as if he had given her only the writing. But if he said to her: Behold this is your bill of divorce <b>on the condition that you return the paper to me,</b> then <b>she is divorced.</b> The bill of divorce belongs entirely to her, and the returning of the paper is only a stipulation that must be fulfilled later.",
    "<b>Rav Pappa raises a dilemma:</b> If he said that the paper <b>between each line or between each word</b> in the bill of divorce will still belong to him but the paper where the words are written will be hers, <b>what</b> is the <i>halakha</i>? A solution is not found for this question, and the dilemma <b>shall stand</b> unresolved.",
    "The Gemara asks: Why isn’t a solution offered for Rav Pappa’s question? <b>Let him derive</b> an answer to this question from elsewhere, as <b>the Merciful One speaks</b> of <b>one scroll</b> in regard to the bill of divorce in the Torah: “And he writes her a scroll of severance” (Deuteronomy 24:1), <b>and not two or three scrolls.</b> If the woman receives only the paper on which the words are written but the rest of the paper belongs to the man, then this is not viewed as a single scroll. Rather, it is multiple scrolls, thereby invalidating it. The Gemara answers: <b>No,</b> it is <b>necessary</b> to discuss the question in a case where the letters are <b>intertwined,</b> meaning that they were written in such a manner that even if the paper between them was removed, the writing in the bill of divorce would remain attached as a single entity.",
    "<b>Rami bar Ḥama raises a dilemma:</b> If the judges <b>had a presumption that a slave was his,</b> i.e., that it belonged to the husband; <b>and the bill of divorce</b> that this man gave his wife was <b>written on</b> that slave’s <b>hand; and</b> now the slave <b>emerges from her possession,</b> i.e., he is with the woman, <b>what is</b> the <i>halakha</i> with regard to this bill of divorce?",
    "The Gemara explains the elements of the question: <b>Do we say that</b> the husband <b>transferred</b> the slave <b>to</b> his wife? Therefore, it is as though he gave her the bill of divorce in the proper manner, as is explained in the mishna, and she is divorced. <b>Or perhaps</b> we say that <b>he,</b> the slave, <b>entered</b> the possession of the woman <b>on his own,</b> because he prefers to be under her ownership rather than under her husband’s ownership, in which case the husband did not give him to the woman at all, and she is not divorced, as the husband needs to give the bill of divorce to the woman?",
    "<b>Rava said: And let</b> Rami bar Ḥama <b>derive</b> an answer to his question from a different reason, <b>that</b> writing on a person’s body <b>is writing that can be forged,</b> as it is easily erased and replaced with other writing, and a bill of divorce that is written in a manner susceptible to forgery is invalid. The Gemara clarifies: <b>But according to Rava,</b> who raised this challenge, <b>the mishna</b> is <b>difficult,</b> as it taught that a bill of divorce may be written <b>on a slave’s hand.</b>",
    "The Gemara responds: <b>Granted, the mishna</b> is <b>not difficult for Rava,</b> as it is possible to say that the mishna is referring to a case where the husband gave her the slave <b>with witnesses</b> present <b>who observe the transmission of a legal document.</b> In other words, they were present when the slave, who has the legal document written on him, was given to the woman. <b>And it is</b> in accordance with <b>Rabbi Elazar,</b> who holds that the essential witnesses are those who witness the delivery, and since they witnessed the delivery, she is divorced. <b>However, for Rami bar Ḥama</b> it is <b>difficult.</b> In his case, there were no witnesses to the transfer of the slave, so the possibility that the writing was forged should invalidate it.",
    "The Gemara answers: <b>According to Rami bar Ḥama</b> it is <b>also not difficult,</b> as he did not ask his question in a case where the bill of divorce was written on the slave with ink but <b>with regard to</b> a case where it was <b>written as a tattoo,</b> so the writing certainly cannot be erased and forged. The Gemara notes: <b>Now that you have arrived at this, the mishna,</b> which deemed valid a bill of divorce that was written on the hand of the slave, <b>will not</b> be <b>difficult</b> for Rava <b>either,</b> as it is also stating the <i>halakha</i> <b>with regard to</b> a case where <b>it was written as a tattoo.</b>",
    "In any case, Rami bar Ḥama’s question remains unresolved. If so, <b>what</b> halakhic conclusion <b>was</b> reached <b>about</b> this matter? The Gemara suggests: <b>Come</b> and <b>hear</b> a proof based on <b>that</b> which <b>Reish Lakish says: With regard to livestock, there is no presumption</b> of ownership, since they wander from place to place. Therefore, a person cannot claim that his mere possession of livestock demonstrates ownership, because they may have wandered into his property on their own. The same <i>halakha</i> should apply to a slave. If there are no witnesses who saw the transfer to the woman, then her mere possession of the slave should not serve as proof that the slave, and by extension the bill of divorce, was given to her, and consequently the woman is not divorced.",
    "<b>Rami bar Ḥama raises</b> another <b>dilemma:</b> If the judges <b>had a presumption that a slate was hers, and a bill of divorce was written on it, and</b> now this slate <b>emerges from his possession,</b> and he wants to divorce his wife by giving her the slate, <b>what is</b> the <i>halakha</i>? <b>Do we say that she transferred the ownership</b> of the slate <b>to him,</b> and he may give it to her as a bill of divorce, and the divorce takes effect? <b>Or perhaps</b> a woman <b>does not understand</b> how <b>to transfer</b> an object that will be given back to her, and she believes it is a formality and not an actual legal transfer. If this were to be the case, they would not be divorced, as the slate did not in fact belong to the husband.",
    "<b>Abaye said: Come</b> and <b>hear</b> a proof based on what is stated in a mishna (<i>Eduyyot</i> 2:3): <b>Even he,</b> Rabbi Yehuda ben Bava, who was quoted earlier in this mishna, <b>testified about a small village that was adjacent to Jerusalem, and there was an old man there who would lend</b> money <b>to all the residents of the village. And he would write</b> the documents <b>in his handwriting and others</b> would <b>sign. And the incident came before the Sages and they deemed it valid. And why</b> did they deem it valid? <b>Isn’t there a need</b> to fulfill this verse: “I took the <b>deed of purchase”</b> (Jeremiah 32:11), requiring that the document itself be transferred from the seller to the buyer, <b>and</b> this is <b>not</b> the case here, as the document attesting to the loan was in the possession of the creditor the entire time?",
    "<b>Rather, is it not because we say</b> that he certainly <b>transferred</b> the ownership of the documents <b>to them</b> in a legally binding manner, although he knew that they would be returned to him immediately afterward. The same should apply in this case, and the assumption should be that the woman transferred ownership of the slate to the husband, and he then gave it back to her.",
    "<b>Rava said: And what</b> is the <b>difficulty?</b> How can one prove anything from the mishna? <b>Perhaps</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא בָּעֵינָא ״מִכְתַּב״, וְלֵיכָּא! כְּדִינְרֵי זָהָב, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדִינְרֵי זָהָב. כְּדִינְרֵי זָהָב – דְּבוֹלֵט; וְלֹא כְּדִינְרֵי זָהָב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִילּוּ הָתָם, מִגַּוַּאי; וְהָכָא – מֵאַבָּרַאי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ רָבָא מֵרַב נַחְמָן: כָּתַב לָהּ גֵּט עַל טַס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל זָהָב, וְאָמַר לָהּ: ״הִתְקַבְּלִי גִּיטִּיךְ וְהִתְקַבְּלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּתִךְ״, מַהוּ? אֲמַר לֵיהּ: נִתְקַבְּלָה גִּיטָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִתְקַבְּלָה כְּתוּבָּתָהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: ״הִתְקַבְּלִי גִּיטִּיךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשְּׁאָר לִכְתוּבָּתִךָ״ – נִתְקַבְּלָה גִּיטָּהּ, וְהַשְּׁאָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִכְתוּבָּתָהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>טַעְמָא דְּאִיכָּא שְׁאָר, הָא לֵיכָּא שְׁאָר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הוּא הַדִּין אַף עַל גַּב דְּלֵיכָּא שְׁאָר; וְהָא קָא מַשְׁמַע לַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַף עַל גַּב דְּאִיכָּא שְׁאָר, אִי אָמַר לַהּ – אִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי לָא – לָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי טַעְמָא? אַוֵּירָא דִמְגִילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״הֲרֵי זֶה גִּיטִּיךְ וְהַנְּיָיר שֶׁלִּי״ – אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגוֹרֶשֶׁת. ״עַל מְנָת שֶׁתַּחְזִירִי לִי אֶת הַנְּיָיר״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זוֹ מְגוֹרֶשֶׁת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בָּעֵי רַב פָּפָּא: בֵּין שִׁיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשִׁיטָה וּבֵין תֵּיבָה לְתֵיבָה, מַאי? תֵּיקוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְתִיפּוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ ״דְּסֵפֶר״ אֶחָד אָמַר רַחֲמָנָא, וְלֹא שְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁלֹשָׁה סְפָרִים! לָא צְרִיכָא, דִּמְעוֹרֶה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בָּעֵי רָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חָמָא: הָיוּ מוּחְזָקִים בְּעֶבֶד שֶׁהוּא שֶׁלּוֹ – וְגֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּתוּב עַל יָדוֹ, וַהֲרֵי הוּא יוֹצֵא מִתַּחַת יָדָהּ, מַהוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מִי אָמְרִינַן אַקְנוֹיֵי אַקְנִי לַהּ, אוֹ דִלְמָא, הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּפְשֵׁיהּ עָיֵיל? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רָבָא: וְתִיפּוֹק לֵיהּ דִּכְתָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּכוֹל לְהִזְדַּיֵּיף הוּא! וּלְרָבָא, קַשְׁיָא מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עַל הַיָּד שֶׁל עֶבֶד״! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בִּשְׁלָמָא מַתְנִיתִין לְרָבָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא, בְּעֵדֵי מְסִירָה וְרַבִּי אֶלְעָזָר הִיא. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָמֵי בַּר חָמָא קַשְׁיָא! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לְרָמֵי בַּר חָמָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַשְׁיָא – בִּכְתוֹבֶת קַעֲקַע. הַשְׁתָּא דְּאָתֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָכִי, מַתְנִיתִין (לְרָבָא) נָמֵי לָא תִּיקְשֵׁי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְתוֹבֶת קַעֲקַע. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאי הָוֵי עֲלַהּ? תָּא שְׁמַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רֵישׁ לָקִישׁ: הַגּוֹדְרוֹת, אֵין לָהֶן חֲזָקָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בָּעֵי רָמֵי בַּר חָמָא: הָיוּ מוּחְזָקִין בְּטַבְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִיא שֶׁלָּהּ – וְגֵט כָּתוּב עָלֶיהָ; וַהֲרֵי הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצְאָה מִתַּחַת יָדוֹ, מַהוּ? מִי אָמְרִינַן אַקְנוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַקְנִיתַהּ לֵיהּ, אוֹ דִלְמָא (אִשָּׁה) לָא יָדְעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאַקְנוֹיֵי? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר אַבָּיֵי, תָּא שְׁמַע: אַף הוּא הֵעִיד עַל כְּפָר קָטָן שֶׁהָיָה בְּצַד יְרוּשָׁלַיִם,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָיָה בּוֹ זָקֵן אֶחָד, וְהָיָה מַלְוֶה לְכׇל בְּנֵי הַכְּפָר, וְכוֹתֵב בִּכְתַב יָדוֹ וַאֲחֵרִים חוֹתְמִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבָא מַעֲשֶׂה לִפְנֵי חֲכָמִים וְהִכְשִׁירוּהוּ. וְאַמַּאי? הָא בָּעֵינָא ״סֵפֶר מִקְנָה״, וְלֵיכָּא!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֶלָּא לָאו, מִשּׁוּם דְּאָמְרִינַן אַקְנוֹיֵי מַקְנֵה לְהוּ! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רָבָא: וּמַאי קוּשְׁיָא? דִּילְמָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הא</b> <b>בעינא</b> <b>מכתב.</b> פתוחי חותם: <b>מגואי.</b> מכה הרושם באותו צד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהצורה בולטת בו אבל ציץ דוחק מאבראי והיא בולטת מגואי: <b>הא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ליכא</b> <b>שאר</b> <b>לא.</b> דמקום גט בעי למיתב לה מתנה גמורה משום גירושין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא לשם פרעון דכתיב ונתן: <b>אי</b> <b>אמר</b> <b>לה.</b> לכתובתיך: <b>אוירא.</b> גליון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והנייר.</b> כל הנייר אני מעכב לעצמי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אינה</b> <b>מגורשת.</b> דכיון דהנייר שלו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתן לה כלום דנמצאו אותיות פורחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באויר: <b>הרי</b> <b>זו</b> <b>מגורשת.</b> ותחזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתנה ע\"מ להחזיר שמה מתנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נייר</b> <b>שבין</b> <b>שיטה</b> <b>לשיטה.</b> שלי מהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמעורה.</b> מעורה במקצת שהיו בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותיות ארוכין המגיעין משיטה לשיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בראשי כל תיבה ותיבה: <b>והרי</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העבד: <b>יוצא</b> <b>מתחת</b> <b>ידה.</b> שהביאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפנינו ואמרה בעלי נתן לי העבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזה וגירשני בו כדתנן במתני' ונותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה העבד: <b>מהו.</b> מי מהימנה בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדי מסירה הואיל ועכשיו הוא ברשותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או דילמא הוא מנפשיה אזל: <b>להזדייף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> דילמא תנאה הוה בגיטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומחקתיה והדר כתביה: <b>בעדי</b> <b>מסירה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקראוהו: <b>ור'</b> <b>אלעזר</b> <b>היא.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי אפשר לגט בלא עדי מסירה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>לרמי</b> <b>בר</b> <b>חמא</b> <b>קשיא.</b> דבעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דידיה בדליכא עדי מסירה היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כתובת</b> <b>קעקע.</b> אינה נמחקת עולמית:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגודרות.</b> בהמות על שם גדרות צאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(במדבר לב): <b>אין</b> <b>להן</b> <b>חזקה.</b> אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתפסן אינו יכול לטעון לבעליהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכרתם לי דאיכא למימר מעצמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכו אצלו: <b>והרי</b> <b>היא</b> <b>יוצאה</b> <b>מתחת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ידו.</b> שהוא בא לגרשה: <b>לא</b> <b>ידעה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאקנויי.</b> לא גמרה ומקנייה דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין בלבה לתת מתנה גמורה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גירשה אלא בשלה ואנן בעינן ונתן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אף</b> <b>הוא</b> <b>העיד.</b> רבי יהודה בן בבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במס' עדיות: <b>ה\"ג</b> <b>והא</b> <b>בעינא</b> <b>ספר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מקנה</b> <b>וליכא.</b> שהמקנה צריך לכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את השטר שדי מכורה לך דמההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא נפקא לן בפ\"ק דקידושין (דף כו.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>לאו.</b> ש\"מ כי מקני ליה שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי ואף על גב דאין בדעתו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נותן שיעכבנו המקבל אצלו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>התקבלי</b></big> <b>גיטיך</b> <b>והתקבלי</b> <b>כתובתיך</b> <b>מהו.</b> אע\"ג דכתבו על"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "איסורי הנאה כשר היינו משום דיהיב לה מיהא כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הגט אבל הכא לא יהיב לה אלא בתורת פרעון: <big><b>על</b></big> <big><b>מנת</b></big> <b>שתחזירי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לי</b> <b>הנייר</b> <b>מגורשת.</b> בפרק מי שאחזו (לקמן גיטין דף עה.) קבעי מ\"ש רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומ\"ש סיפא ומפרש לשון אחד משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסיפא הוי תנאי ומעשה בדבר אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוי תנאי בטל ומעשה קיים דקסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההוא לישנא דאומר ע\"מ לאו כאומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעכשיו דמי ואין גט יכול לחול עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתחזירהו ואז א\"א להתגרש שאין הגט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידה הילכך אע\"פ שלא החזירתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגורשת ורבא דקאמר בפ\"ק דקידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ו:) הילך אתרוג זה במתנה ע\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתחזירו לי החזירו יצא כו' לא סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כההוא לישנא אלא רבא לטעמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמפרש בפ' מי שאחזו משום דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה קודם לתנאי ואע\"ג דבההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתרוג נמי מעשה קודם לתנאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דק רבא במילתיה למינקט התנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו שצריך להתנות ולההוא לישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמפרש במי שאחזו (לקמן גיטין עד.) משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכל האומר ע\"מ כאומר מעכשיו דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוי גט אלא אם כן החזירתו לבסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתקיים התנאי ואז הוי גט משעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבא לידה: <big><b>ספר</b></big> <b>אחד</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רחמנא</b> <b>ולא</b> <b>שנים</b> <b>ושלשה</b> <b>ספרים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דלקמן (גיטין דף כא:) דרשי רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספר לספירת דברים מכל מקום דרשי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי הך דרשה דהכא וא\"ת היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכשירין בפ' בתרא (לקמן גיטין דף פז:) שייר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקצת הגט וכתבו בדף השני הוה לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיפסל בשני דפין משום ספר אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר רחמנא ולא שנים ושלשה ספרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרי' בפ\"ב דסוטה (דף יח.) כתבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשני דפין פסולה ספר אחד אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחמנא כו' ואור\"י דשני דפים דסוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי בשתי חתיכות ולקמן איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקלף אחד בשני עמודים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא</b></big> <big><b>צריכא</b></big> <b>דמעורה.</b> מכאן מדקדק"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "ר' יצחק בר מרדכי דאין צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגט שתהא כל אות ואות מוקפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גויל מארבע רוחותיה כדאמר הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעורה ור\"י אומר דאין מכאן ראיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא דקאמר דמעורה היינו רגל ך'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שיטה עליונה בט' של שיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתחתיה או ראש ל' בה' או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בח' שלמעלה הימנה ומ\"מ נראה לר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין צריך ראיה להכשיר דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בס\"ת תפילין ומזוזות בעינן שיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האותיות מוקפות גויל כדאמר בפרק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הקומץ (מנחות דף לד.) משום דכתיב בהו וכתבתם כתיבה תמה אבל בגט ליכא קפידא דאפי' ספר ודיו לא בעינן בגט דספר דכתב בגט"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לספירת דברים הוא דאתא (לקמן גיטין כא:): <big><b>בכתובת</b></big> <b>קעקע.</b> מדאורייתא ליכא איסורא עד שיכתוב ויקעקע בדיו ובכחול כדתנן בפ\"ג"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמכות (דף כא.) ולר' שמעון אינו חייב אפי' כתב וקעקע עד שיכתוב את השם פי' שם דע\"ז כדמפרש התם בגמרא ומיהו איסורא דרבנן איכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הכא דאפי' אפר מקלה אסור ליתן על גבי מכתו מפני שנראה ככתובת קעקע ואפי' הויא הכא איסורא דאורייתא מ\"מ הוי גט כדאמרי'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לעיל כתבו על איסורי הנאה כשר אע\"ג דאסור לכתוב דהא מיתהני באיסורי הנאה: <big><b>ת\"ש</b></big> <b>דאמר</b> <b>ריש</b> <b>לקיש</b> <b>הגודרות</b> <b>אין</b> <b>להם</b> <b>חזקה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פי' לאלתר אלא עד ג' שנים יש להם חזקה כדאמרינן בחזקת הבתים (ב\"ב דף לו.) וא\"ת מתני' הוה ליה לאתויי דתנן התם (דף כח.) העבדים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חזקתן ג' שנים מיום ליום אבל לאלתר לא ועוד מאי קמ\"ל ריש לקיש מתני' היא ודוחק לומר כמו שפי' הרב ר' יהודה מקורבי\"ל דריש לקיש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אתא לאשמועינן אפי' בכה\"ג דאיירי הכא שהגט כתוב על ידו או על קרן של פרה דאיכא הוכחה קצת דיהביה לאשה אפ\"ה אין לה חזקה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולהכי מייתי מר\"ל דא\"כ הוה ליה לפרושי בהדיא כיון דלא איצטריך לאשמועינן אלא בכי האי גוונא אלא י\"ל דממתני' לא שמעינן גודרות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דה\"א דוקא עבדים דבני דעת ועיילי מנפשייהו אבל גודרות אין דרכם לילך לבית איש נכרי ולהכי ה\"א הכא שהגט כתוב על ידו ומוכח קצת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהוא שלה יש לה חזקה להכי מייתי מגודרות דאין להם חזקה אע\"פ שיש הוכחה דלא עיילי מנפשייהו כמו עבדים: <big><b>אשה</b></big> <b>לא</b> <b>ידעה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לאקנויי.</b> פירוש בדבר שהוא מחזיר לה ולא גמרה ומיקניא ליה אלא בתורת שאילה משאילתו לו אע\"ג דאמרי' לעיל דדמי כתיבת סופר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אקנו ליה רבנן מדידה מ\"מ טבלא דידה לא מקנו ליה וא\"ת וכי לא ידע מתני' [דכותבת] דפשיט מינה בסמוך דהאשה כותבת את"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גיטה וי\"ל דמצי לדחויי דכותבת על קלף דבעל אלא שנותנת שכר הכתיבה ורב אשי דפשיט מינה משמע ליה דאיירי בקלף שלה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכותב</b></big> <b>בכתב</b> <b>ידו</b> <b>ואחרים</b> <b>חותמים.</b> ואם תאמר מה ענין שטרי הלואה לגט דאינם אלא לראיה ואפי' במלוה על פה היה גובה"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "ממשעבדי אי לא משום דאין לה קול כדאמרינן בחזקת הבתים (ב\"ב מב.) דמאן דיזיף בצנעה יזיף ומכר שיש לו קול אמרינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(שם מא:) המוכר שדהו בעדים גובה מנכסים משועבדים ונראה לפרש דנראה לגמרא דמסתמא כיון שהיה מלוה לכל בני העיר גם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הם היו עושים לו טובה ונותנים לו במתנה או מוכרים לו שדות דפעמים שלא היו קנויין לו אלא בשטר כגון שדי נתונה לך או"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכורה לך וגם השטרות האלו היה כותב אותם ואחרים חותמים:"
    }
  ]
}