{
  "text": [
    "< b >   כ ד י נ ר י   ז ה ב   ו ל א   כ ד י נ ר י   ז ה ב   ד א י ל ו   ה ת ם   מ ג ו א י   ו מ י ח ר ץ   ח ר י ץ   ו ה כ א   מ א ב ר א י . < / b >   ו ה א   ד א מ ר י נ ן   ל ע י ל   כ ד י נ ר י   ז ה ב   ו ל א   כ ד י נ ר י   ז ה ב   ד א ל ו   ה ת ם   ת ו כ ו ת   ו ה כ א   י ר כ ו ת   מ ה א י   ט ע מ א   ה ו א   ד ה ת ם   מ ג ו א י   ו ה כ א   מ א ב ר א י ,   ו כ ן   פ י ר ש   ר ש \" י   ו ר ב י נ ו   ח נ נ א ל   ז \" ל ,   א ל א   ד ל ע י ל   ד ב ע י א   ל מ י ד ק   מ י נ י ה   ד ח ק   ת ו כ ו ת   ה ו י   כ ת י ב ה   א ה ד ר   ל י ה   ד ה ת ם   ח ק   ת ו כ ו ת   ו ה כ א   ח ק   י ר כ ו ת   א ב ל   ה כ א   ד כ ו ל ה ו   מ ו ד ו   ד ח ק   י ר כ ו ת   ב ע י נ ן   ל א   ה ו ה   מ צ   ל א ה ד ו ר י   ב ה ה ו א   ל י ש נ א   ד ר ב י נ א   נ מ י   ה כ י ן   ס ב י ר א   ל י ה   ד ח ק י ק ת   ת ו כ ו ת   ל א   כ ת י ב ה   ה י א   א ל א   ד מ ס ב ר   ס ב ר   ד ר ו ש מ א   כ ג ו פ י   מ י כ נ ף   ו ח ק   י ר כ ו ת   ה י א   מ ש ו ם   ה כ י   א י צ ט ר י ך   ל פ ר ו ש י   ל ה   ב ה ד י א   ד ה ת ם   מ ג ו א י   ו ה כ א   מ א ב ר א י .",
    "י ר ו ש ל מ י   ( ה ל כ ה   ג ' ) : < b >   ו כ ת ב   ו ל א   ה מ ט י ף   ר ב י   י ו ח נ ן   ב ר   ש ל ו ם   ו ר ב י   מ ת נ י ה   ח ד   א מ ר   ב ש ל א   ע ר ב   א ת   ה נ ק ו ד ו ת   ו ח ר נ ה   א מ ר   א פ י ל ו   ע ר ב   א ת   ה נ ק ו ד ו ת   ו כ ת ב   ו ל א   ה ש ו פ ך . < / b >   ו א י ת א   נ מ י   ב מ ס כ ת   ש ב ת   פ ר ק   ה ב ו נ ה   ו פ י ר ש ו   ב י ר ו ש ל מ י   ( ה כ א   ו ש ם   ה \" ד ) :   ה ש ו פ ך   א מ ר   ר ב י   ח י י א   ב ר   א ב א   א י ל י ן   ב נ י   מ ד י נ ת א   ע ר י מ י ן   ס ג י א י ן   כ ד   ח ד   מ נ ה ו ן   ב ע י   מ ש ל ח ה   מ י ל ה   כ ת ב   ב מ י   ס ט ר י ק י ן   ל ח ב ר י ה   ו ה ו א   כ ת ב   ל י ה   ב מ י   מ י ל י ן   ה ו א   ש פ ך   ד י ו   ש א י ן   [ פ י '   ע פ ץ   ב ח ל ו ף   א '   ב ע ' ]   ו ה ו א   ק ו ל ט   מ ק ו ם   ה כ ת ב .   ו ת ו ב   ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה ל כ ה   ג ) :   ה ק ו ר ע   ע ל   ה ע ו ר   כ ת ב נ י ת   כ ת ב   כ ש ר   ה ר ו ש ם   ע ל   ה ע ו ר   כ ת ב נ י ת   כ ת ב   פ ס ו ל .   ו ב ת ו ס פ ת א   נ א מ ר   ד ב ר י ם   ב ה פ ך   ה ק ו ר ע   פ ס ו ל   ה ר ו ש ם   כ ש ר ,   ו א י פ ש ר   ש ה ו א   כ ט ע ו ת   י ד י   ס ו פ ר   א ל א   ש מ צ א ת י ה   כ ן   ב ת ו ס פ ת א   ש ב ת   פ ר ק   ה ב ו נ ה   כ מ ו   ש ה י א   ש נ ו י ה   כ א ן .   ו מ ן   ה ת י מ ה   ש ה ר מ ב \" ם   ז \" ל   כ ת ב   ו ע ר ב ן   ש נ י ה ם   ו כ ת ב   ה ק ו ר ע   ע ל   ה ע ו ר   ו כ ן   ה ר ו ש ם   ע ל   ה ע ו ר   כ ע י ן   כ ת ב   כ ש ר .",
    "< b > א מ ר   ל י ה   נ ת ק ב ל ה   ג י ט ה   ו נ ת ק ב ל ה   כ ת ו ב ת ה . < / b >   ת מ י ה א   ל י   ה י א ך   א י פ ש ר   ל ו מ ר   כ ן   ד כ י ו ן   ד נ ו ת ן   ל ה   ג ו פ ו   ש ל   ט ס   ל כ ת ו ב ת ה   ה ו ה   ל י ה   פ ו ר ח   ב א ו י ר   ו כ ק ו ש י י ה   ד ר ב א ,   ו נ \" ל   ד כ י ו ן   ד א מ ר   ל ה   ה כ י   ו ה י א   ק ב ל ת ו   ה ו ה   ל י ה   כ א ו מ ר   ל ה   ה ת ק ב ל י   ג י ט י ך   ו מ ח ל י   כ ת ו ב ת י ך ,   ו כ ע נ י ן   ש א מ ר ו   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( י ג ,   א )   כ נ ס י   ס ל ע   ז ה   ש א נ י   ח י י ב   ל י כ י   ו ח ז ר   ו א מ ר   ל ה   ה ת ק ד ש י   ל י   ב ו   מ ק ו ד ש ת   ו כ פ י   ש פ י ר ש ת י   ש ם   ד מ ח ל ה   ח ו ב ה   ו א י נ ה   ח ז ר ה   ו ג ו ב ה   מ מ נ ו .",
    "< b > ב ע י   ר ב   פ פ א   ב י ן   ת י ב ה   ל ת י ב ה   ב י ן   ש י ט ה   ל ש י ט ה   מ ה ו . < / b >   ר א י ת י   מ ק צ ת   מ פ ר ש י ם   ד מ ש ו ם   ד מ ש י י ר   ל ה   ב ג ו י ה   ק א   ב ע י   ל ה   ו מ ש ו ם   כ ר ו ת   ג י ט א .   ו ה א   ד ב ע י   ב י ן   ש י ט ה   ל ש י ט ה   ב י ן   ת י ב ה   ל ת י ב ה   פ י ר ש   ר \" ח   ז \" ל   ד א ו   א ו   ק א מ ר   א ו   ב י ן   ש י ט ה   ל ש י ט ה   א ו   ב י ן   ת י ב ה   ל ת י ב ה ,   ו ל ד ב ר י ו   ה א   ד א מ ר   ר ב א   ת י פ ו ק   ל י ה   ד ס פ ר   א ח ד   ק א מ ר   ר ח מ נ א   ו ל א   ש נ י ם   ו ש ל ש ה   ס פ ר י ם   ע ל   ד ר ך   פ ש ו ט   מ י נ ה   ח ד א   ק א מ ר   ד פ ס ו ל   ד ה י י נ ו   ב י ן   ש י ט ה   ל ש י ט ה   א ב ל   ב י ן   ת י ב ה   ל ת י ב ה   א כ ת י   ס פ ר   א ח ד   ה ו א   ו פ ר י ק   ל א   צ ר י כ ה   ד מ ע ר י ,   א ב ל   מ פ י ר ו ש   ר ש \" י   ז \" ל   נ ר א ה   ש ה ו א   מ פ ר ש ה   ש ש י י ר   ב י ן   ש י ט ה   ל ש י ט ה   ו ב י ן   ת י ב ה   ל ת י ב ה   ו כ י   מ ש נ י   ל א   צ ר י כ ה   ד מ ע ר י   א כ ו ל ה ו   ק א י   ו א י ל ו   א ב י ן   ת י ב ה   ל ת י ב ה   ד מ ע ר י   ב ג ג   ה א ו ת י ו ת .   ו ד ק ד ק   מ כ א ן   ר י ב \" ם   ז \" ל   ד כ ת ב   ה ג ט   א י ן   צ ר י כ ה   ש י ה א   ג ו י ל   מ ק י ף   א ת   ה א ו ת ,   ו ר \" י   ז \" ל   ד ח ה   ד ד י ל מ א   ל א ו   מ ע ר י   ש נ ו ג ע ו ת   ז ו   ל ז ו   ק א מ ר   א ל א   כ ג ו ן   ש נ כ נ ס   צ ו א ר   ה ל מ \" ד   ב ת ו ך   ח ל ל   ה ח י \" ת   ש ב ש ט ה   ש ל   מ ע ל ה   מ מ נ ה   א ו   ר ג ל   ה ק ו \" ף   ב ת ו ך   ח ל ל   ה ט י \" ת   ו ה ע י \" ן   ש ב ש ט ה   ש ל מ ט ה   מ מ נ ה   ק א מ ר   א ב ל   א י ן   נ ו ג ע ת   ב ח ב ר ת ה   כ מ ל א   נ י מ א ,   ו ז ה   ע ל   ד ר ך   פ י ר ו ש ו   ש ל   ר \" ח   ז \" ל   ש כ ת ב ת י .   א ב ל   ל פ י   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   כ ד ב ר י   ר י ב \" ם   ז \" ל   מ כ ר ע א .   ו מ י ה ו   א ף   ר \" י   ז \" ל   מ ו ד ה   ב כ ך   ל ע נ י ן   ד י נ א   ד ה א   ד ב ע י נ ן   ב ס פ ר   ת ו ר ה   ג ו י ל   מ ק י ף   ה י י נ ו   מ ש ו ם   ד כ ת י ב   ו כ ת ב ת ם   ב ע י נ ן   כ ת י ב ה   ת מ ה   ב ס פ ר   ו ב ד י ו   ( מ נ ח ו ת   ל ד ,   א )   א ב ל   ב ג ט   ה א   ת נ ן   ( ל ע י ל   ג י ט י ן   י ט ,   א )   ב כ ל   כ ו ת ב י ן   ב ס ם   ו ב ס י ק ר א   ו ב כ ל   כ ו ת ב י ן   ו א פ י ל ו   ע ל   ע ל ה   ש ל   ז י ת   ה י ל כ ך   א פ י ל ו   מ ע ר י   נ מ י   כ ש ר .",
    "< b > ו ת י פ ו ק   ל י ה   ד כ ת ב   ש י כ ו ל   ל ה ז ד י י ף   ה ו א . < / b >   כ ל ו מ ר   ו א פ י ל ו   ל ר ב י   א ל ע ז ר   ד מ כ ש ר   ב כ ו ת ב   ע ל   ה ד פ ת ר א   ו ע ל   נ י י ר   מ ח ו ק   ( ל ק מ ן   ג י ט י ן   כ א ,   ב )   ה נ י   מ י ל י   ב ד א י כ א   ק מ ן   ע ד י   מ ס י ר ה   א ב ל   כ י   ל י ת נ ה ו   ק מ ן   א י ן   מ ק י י מ י ן   א ו ת ו   מ ן   ה ע ד י ם   ש ב ו   ד ל א   ע ד י פ י   ע ד י   ח ת י מ ה   ל ר ב י   א ל ע ז ר   מ ר ב י   מ א י ר .",
    "ה א   ד < b > ב ע י   ר מ י   ב ר   ח מ א   ה י ו   מ ו ח ז ק י ן   ב ט ב ל א   ש ה י א   ש ל ה   ו ג ט   כ ת ו ב   ע ל י ה   ו ה ר י   ה י א   י ו צ א ה   מ ת ח ת   י ד ו   מ ה ו   מ י   א מ ר י נ ן   א ק נ ו י י   א ק נ י ת י ה   נ י ה ל י ה   א ו   ד י ל מ א   א ש ה   ל א   י ד ע ה   ל א ק נ ו י י . < / b >   ק ה ו   ב ה   ר ב ו ו ת א   ז \" ל   ו כ י   ל א   י ד ע ה   ל א ק נ ו י י   מ א י   ה ו י   ה א   א מ ר   ר ב א   ל ע י ל   ד ר ב נ ן   א ק נ ו   ל י ה   ב ז ו ז א   ד ס פ ר א   ו מ ש ו ם   ה פ ק ר   ב י ת   ד י ן   נ ג ע ו   ב ה .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ה ת ם   ה ו א   ד ד מ י   כ ת י ב ת   ס ו פ ר   א ק נ ו   ל י ה   א ב ל   ט ב ל א   ד י ד ה   ל א   א ק נ ו   ל י ה .   ו ק ש י א   ל י   ד א ם   כ ן   מ א י   ק א   מ י י ת י   ר ב   א ש י   ר א י ה   מ ד ת נ ן   ( ל ק מ ן   ג י ט י ן   כ ב ,   ב )   ה א ש ה   כ ו ת ב ת   א ת   ג י ט ה   ד ה ת ם   ש א נ י   ד א ק נ ו   ל י ה   ר ב נ ן   ב ז ו ז א   ד ס פ ר א .   ו מ י ה ו   מ ה א   ד מ י י ת י נ ן   ר א י ה   מ ז ק ן   א ח ד   ש ה י ה   ב צ ד   י ר ו ש ל י ם   ל א   ק ש י א   ל י ,   ד ה ת ם   ו ד א י   ל א ו   מ ש ו ם   ה פ ק ר   ו א ק נ ו י י   ד ב י   ד י נ א   ז ו ז י   ד ס פ ר א   ה ו א ,   ד ב ג ט   ה ו א   ד א י כ א   ל מ י מ ר   ה כ י   מ ש ו ם   ד ח ש ו   ל ה ם   ח כ מ י ם   מ ש ו ם   ת ק נ ת   מ מ ז ר י ן   א ב ל   ב ג י ט י   מ מ ו ן   א מ א י   מ פ ק ר י   ל ה ו   ר ב נ ן   ל ג ב י   ל ו ק ח   ו מ ל ו ה   ה ל ו ק ח   י ח ו ש   ל ע צ מ ו ,   א ל א   מ ש ו ם   א ק נ י י ת א   ד ב ע ל י ם   ג ו פ י י ה ו   ה ו א   ד י ד ע י   ל א ק נ ו י י .   ו ע ו ד   ק ש י א   ל י ,   ר ב א   ד מ ה ד ר   א מ ת נ י ת י ן   ד ע ר ב   ה י ו צ א   ל א ח ר   ח י ת ו ם   ש ט ר ו ת   ( ב \" ב   ק ע ה ,   ב )   ד מ י י ר י   ב ג ב ר א   ו ב ש א ר   ש ט ר ו ת ,   א מ א י   ל א   א י י ת י   מ ת נ י ת י ן   ד א ש ה   כ ו ת ב ת   א ת   ג י ט ה   ד מ י י ר י   ב א ש ה   ו ב ג ט .   ו נ \" ל   ל פ ר ש   ד ר מ י   ב ר   ח מ א   ו ד א י   ה כ י ן   מ ש מ ע   ל י ה   ד א י כ א   ל א י פ ל ו ג י   ב י ן   פ ש י ט י   ד ס פ ר א   ל ט ב ל א   ש ל ה   ו א י   ל א   י ד ע ה   ל א ק נ ו י י   ל א   ה ו י   ג י ט א   ו א ת י א   ל מ י פ ש ט ה   מ ע ו ב ד א   ד ה ה ו א   ז ק ן   ו מ ד ת נ א   ע ר ב   ה י ו צ א   ל א ח ר   ח י ת ו ם   ש ט ר ו ת ,   ד ר ב א   נ מ י   ס ב י ר א   ל י ה   כ ר מ י   ב ר   ח מ א   ד ל א   ד מ י   ט ב ל ה   ל ש א ר   ג י ט י ן   ד א ק נ י '   ל ד ר ב נ ן   פ ש י ט י   ד ס פ ר א   ו מ ש ו ם   ה כ י   ל א   ד י י ק   ל ה   מ מ ת נ י ת י ן   ד ה א ש ה   כ ו ת ב ת   א ת   ג י ט ה ,   ו מ י ה ו   ר ב   א ש י   א ש כ ח   ג ם   פ י ר כ א   ו א מ ר   ד ל מ א   ג ב ר א   ש א נ י   ד י ד ע   ל א ק נ ו י י   ו א ה ד ר   ל י ה   א ע י ק ר א   ד ד י ד א   כ ל ו מ ר   ד ג ט   מ י ה א   ה ו י   ו ל א   מ ש ו ם   ד י ד ע א   ל א ק נ ו י י   א ל א   ד ר ב נ ן   א ק נ י   ל י ה   ז ו ז א   ד ס פ ר א   ד ח ש ו   ח כ מ י ם   ל ת ק נ ת ה   כ ד י   ש ל א   י ע ג ן   א ו ת ה   א ד מ י   כ ת י ב ת   ה ג ט ,   ו כ י ו ן   ש כ ן   א ף   ט ב ל א   ש ל ה   א ק נ ו   ל י ה   ו א פ ק ו ר י   א פ ק ר י ה   ר ב נ ן   ל ג ב י   ד י ד י ה   מ ש ו ם   ת ק נ ת ה   ד מ ה   ל י   ג י ט א   ד כ ת י ב   א נ י י ר א   מ ה   ל י   ד כ ת י ב   א ט ב ל א   ד י ד ה   ה א   ד י ד ה   ו ה א   ד י ד ה   ו כ י ו ן   ד ה א י   א פ ק ר ו ה   מ ש ו ם   ת ק נ ת ה   ה ם   ה כ י   א פ ק ר ו ה   ל ט ב ל א   מ ש ו ם   ת ק נ ת ה   ד ה א   ט ב ל א   ה ד ר א   ל ה .   [ א כ ת י   ל א   נ י ח א   ל י   ד מ כ ל   מ ק ו ם   ( מ ש ו ם )   ר ב א   ד מ ד מ י   א ש ה   ל ס ת ם   א נ ש י ם   ש א י נ ם   ז ק נ י ם   ו ל ו מ ר   ד א ף   א ש ה   י ו ד ע ת   ל ה ק נ ו ת   א ם   כ ן   ל מ ה   ה ו צ ר ך   ל ו מ ר   ל מ ע ל ה   ד ר ב נ ן   א ק נ ו   ל י ה   ל ב ע ל   ב ז ו ז י   ד ס פ ר א   ו י \" ל   ד ר ב א   ל ט ע מ י ה   ד ר ב   ח ס ד א   ק א מ ר   כ ל ו מ ר   א ם   נ פ ש ך   ל ו מ ר   ש ה ו א   צ ר י ך   ל כ ת ב ו   ו ה כ א   ה י א   כ ו ת ב ת   א ו ת ו   ו ס ב י ר א   ל י ה   ד א ש ה   ל א   י ד ע א   ל א ק נ ו י י   א פ י ל ו   ה כ י   א נ י   א ו מ ר   ד ר ב נ ן   א ק נ ו   ל י ה   ז ו ז י   ד ס פ ר א   כ י ו ן   ש ת ק נ ו   ש ת ה י ה   ה א ש ה   כ ו ת ב ת   א ת   ג י ט ה .   כ נ \" ל ] .   א ל א   ש ר ש \" י   ז \" ל   פ י ר ש   כ א ן   ה א ש ה   כ ו ת ב ת   א ת   ג י ט ה   ו מ ק נ י י א   ל י ה   ל ב ע ל   ו י ה י ב   ל ה   נ י ה ל ה ,   ו א פ ש ר   ד ר ש \" י   ז \" ל   ל א   ד ק   ל ו מ ר   ש ה ט ע ם   מ ש ו ם   ש ה י א   מ ק נ י א   ל ה   ל ב ע ל   א ל א   ש ח כ מ י ם   ת ק נ ו ה ו ,   ש א ף   ב ש ו ב ר   נ מ י   פ י ר ש   ב ל ש ו ן   ה ה ו א   ו ה א י ש   כ ו ת ב   א ת   ש ו ב ר ו   כ ו ת ב   פ ר ע ו ן   ה כ ת ו ב ה   ש פ ר ע   ו מ ק נ ה ו   ל א ש ה   ו ה י א   מ ח ת מ ת   ה ע ד י ם   ע כ \" ל .   ו א ף   ע ל   פ י   ש א י ן   צ ו ר ך   ה ק נ א ה   ב ש ו ב ר   ד ה ת ם   ל א   ב ע י נ ן   ס פ ר   מ ק נ ה   א ל א   ה ו ד א ה   ב ל ב ד .   ו ע ו ד   נ \" ל   ל פ ר ש   ד ר ב   א ש י   ל י ת   ל י ה   ס ב ר א   ד ר ב א   [ ו א י   נ מ י   ר ב א   ג ו פ י ה   ל א   ס ב ר   ל ה   ד ה ו י   מ ש ו ם   ה פ ק ר   ב י ת   ד י ן   א פ י ל ו   ב כ ו ל ה ו   ג י ט י ן   ד ע ל מ א   ו כ ד ד י י ק א   ל י ה   מ מ ת נ י ת י ן   ד ע ר ב   ה י ו צ א   ל א ח ר   ח י ת ו ם   ש ט ר ו ת   ד ל א   ש י י ך   ב י ה   ה פ ק ר   ב י ת   ד י ן   ו כ ד כ ת י ב נ א   א ל א   ד ל ט ע מ י ה   ד ר ב   ח ס ד א   א מ ר ה   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה ,   ו ה א ש ה   כ ו ת ב ת   א ת   ג י ט ה   ל א ו   מ ש ו ם   ד א ק נ ו   ל י ה   ר ב נ ן   ז ו ז א   ד ס פ ר א   ה ו א   א ל א   מ ש ו ם   ד ה א ש ה   ע צ מ ה   מ ק נ ה   א ו ת ו   ל ב ע ל   א ל מ א   א י ת ת א   י ד ע א   ל א ק נ ו י י ,   ו ז ה   כ פ י ר ו ש   ר ש \" י   ז \" ל   ש פ י ר ש   ה א ש ה   כ ו ת ב ת   א ת   ג י ט ה   ו מ ק נ י א   ל י ה   ל ב ע ל   ו י ה י ב   ל ה   נ י ה ל ה   ו ה נ י   מ י ל י   מ ה   ש פ י '   ה ו א   ז \" ל   ב ש ו ב ר   ד ה א י ש   מ ק נ ה ו   ל א ש ה   ל א ו   ד ו ק א .   כ נ \" ל .",
    "< b > ו ב א   מ ע ש ה   ל פ נ י   ח כ מ י ם   ו ה כ ש י ר ו   ו א מ א י   ה א   ב ע י נ ן   ס פ ר א   מ ק נ ה   ו ל י כ א . < / b >   ו א ם   ת א מ ר   ב ש ט ר י   ה ל ו א ה   א מ א י   ב ע י נ ן   ס פ ר   מ ק נ ה   ו ה ל א   מ כ י   י ה י ב   ז ו ז י   א י ש ת ע ב ד   ל י ה   ו א פ י ל ו   ל ג ב ו ת   מ ן   ה מ ש ו ע ב ד י ן   א ל א   מ ש ו ם   ד ל י ת   ל י ה   ק ל א   ל א   ג ב י   א ל א   מ ב נ י   ח ר י   ו ב מ כ ר   נ מ י   מ כ י   י ה י ב   ז ו ז י   ק נ ה   ו ג ו ב ה   מ מ ש ע ב ד י   ו כ ד א מ ר י נ ן   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב \" ב   מ ו ,   ב )   ה מ ו כ ר   ש ד ה ו   ב ע ד י ם   ג ו ב ה   מ מ ש ו ע ב ד י ן   ו ט ע מ א   ד מ ל ו ה   ב ע ד י ם   ל א   ג ב י א   א מ ר י נ ן   ה ת ם   ( מ ב ,   ב )   מ א ן   ד י ז י ף   ב צ י נ ע א   י ז י ף   ה א   ל א ו   ה כ י   ג ב י א   מ ן   ד י נ א ,   ו ל ע י ל   ( ג י ט י ן   י ,   ב )   נ מ י   א מ ר י נ ן   ג ב י   ע ר כ א ו ת   ב ש ל מ א   מ כ ר   מ כ י   י ה י ב   ז ו ז י   ק מ י י ת י   ה ו א   ד ק נ ה   ו ש ט ר א   ר א י ה   ב ע ל מ א   ה ו א   ו ה ת ם   ת נ ן   ( ק י ד ו ש י ן   כ ו ,   א )   נ כ ס י ם   ש י ש   ל ה ם   א ח ר י ו ת   נ ק נ י ן   ב כ ס ף ,   ו י \" ל   פ ע מ י ם   ש מ ו כ ר י ן   ל ו   ק ר ק ע   ב פ ר ע ו ן   ה ה ל ו א ה   ו מ ל ו ה   א י נ ה   ק ו נ ה   ו ה י ה   ק ו נ ה   ב ש ט ר   ו א ז   ב ע י נ ן   ס פ ר   מ ק נ ה   כ י ו ן   ד ל י כ א   ז ו ז י .   ק ש י א   ל י   א ש מ ע ת י ן ,   א פ י ל ו   כ י   מ ק נ ה   ל ה ו   ז ק ן   ו מ ל ו ה   מ א י   ה ו י   ה א   ל ו ו י ן   ל א   י ד ע ו   כ ד ע ת   ר ב א   ד א מ ר   ד ל מ א   ז ק ן   ש א נ י ,   ו כ י ו ן   ש כ ן   ה י א ך   ק ו נ י ן   ו א י נ ה ו   ל א   י ד ע י   ד ז ק ן   מ ק נ ה   ל ה ו ,   ו מ א י   ש נ א   מ ה א   ד א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   ר ב ן   ג מ ל י א ל   ( י ב מ ו ת   נ ב ,   ב )   ה ע ו ד ר   ב נ כ ס י   ה ג ר   ו ב ו ר   ד ש ל ו   ה ן   ל א   ק נ ה ,   ו י \" ל   ד ש א נ י   ה כ א   ד א י כ א   ד ע ת   א ח ר ת   מ ק נ ה .   ו א כ ת י   ק ש י א   ל י ,   ע ר ב   מ י ה א   ד ל מ א   ל א   ב ע י נ ן   ל ק נ ו ת   כ ד י   ש ל א   י ש ת ע ב ד ו   נ כ ס י ו ,   י \" ל   ד ה ת ם   נ מ י   ב ה ה י א   ה נ א ה   ד ק א   מ ה י מ ן   ל י ה   נ י ח א   ל י ה   ד ל י ק נ י   ו ל ש ת ע ב ד ,   ד ה א   ט ע מ א   ד כ ו ל ה ו   ע ר ב י   ד מ ש ת ע ב ד י   מ ש ו ם   ה א י   ה נ א ה   ה ו א   ד א י   ל א   ל א   מ ש ת ע ב ד י   מ ד י נ א   ד א ס מ כ ת א   ה י א   ו כ ד א י ת א   ב ש י ל ה י   ב ב א   ב ת ר א   ( ק ע ו ,   ב ) ."
  ]
}