{
  "text": [
    "ג מ ר א   ה א י   ק ר א   ר י ש א   ב כ \" ג .   פ \" ה   ד כ ת י ב   א ל מ נ ה   ו ג ר ו ש ה   ל א   י ק ח ו   ל ה ם   ל נ ש י ם   כ \" א   ב ת ו ל ו ת   ה א   ל י ת א   כ י   א ם   ב כ \" ג   ו ס י פ א   ב כ ה ן   ה ד י ו ט   ד ק א מ ר   ו ה א ל מ נ ה   א ש ר   ת ה י ה   א ל מ נ ה   מ כ ה ן   י ק ח ו   ו ק ס \" ד   ד ה \" ק   ש ה י א   א ל מ נ ה   מ מ י ו ח ס   ה ר א ו י   ל ה ש י א   ל כ ה ו נ ה   ו א ל מ נ ה   ש ת ה א   מ ו ת ר ת   ל כ ה ן   ל א   מ ש כ ח ת   ל ה   א ל א   ב כ ה ן   ה ד י ו ט   ו ה י כ י   מ פ ס י ק   ק ר א   מ מ י ל א   ל \" ה .   ו ק '   ד א כ ת י   ל א   א י י ת י   ד ר ש א   ד ק ר א   ד מ ש י א י ן   ל כ ה ו נ ה   ע ד   ל ק מ ן .   ל כ \" נ   ל פ ר ש   ה כ י   ר י ש י ה   ב כ \" ג   ד כ ת י ב   כ \" א   ב ת ו ל ה   ד כ ה ן   ה ד י ו ט   מ ו ת ר   ה ו א   ב א ל מ נ ה   ו ס י פ י ה   ב כ ה ן   ה ד י ו ט   מ ז ר ע   ב י ת   י ש ר א ל   ו ד ר ש י '   מ ז ר ע   ע ד   ד א י כ א   כ ל   ז ר ע   א ו   מ ק צ ת   ז ר ע   א ו   ש נ ז ר ע ו   ב ת ו ל י ה   ב י ש ר א ל   ה א   ל א ו   ה כ י   א ס ו ר ה   א ף   ל כ ה ן   ה ד י ט :",
    "ו ה ל א   א י ן   י ש י ב ה   ב ע ז ר ה   ו כ ו ' .   ו ה א   ד כ ת י ב   ו ע ל י   י ו ש ב   ע ל   ה כ ס א   ע ל   מ ז ו ז ו ת   ה י כ ל   ה '   ל א ו   ב ע ז ר ת   י ש ר א ל   ק א מ ר   א ל א   ב ס מ ו ך   ל ה י כ ל   כ ג ו ן   ע ז ר ת   נ ש י ם :",
    "ו ש מ א ל   ש ו כ ב   ב מ ק ו מ ו   ב פ י '   נ ב י א י ם   א ו '   ר ש \" י   ד א ק ר '   ד ב ת ר י ה   ק א י   ד כ ת י ב   ב ה י כ ל   ה '   א ש ר   ש ם   א ר ו ן   ה א ל ה י ם   ו י ק ר א   ה '   א ל   ש מ ו א ל   ו א ג ב   ח ו ר פ י ה   ל א   ע י י ן   ב ה :",
    "מ י ו ם   ש ח ר ב   ב \" ה   נ ה ג ו   ה כ ה נ י ם   ו כ ו '   ד מ ת ו ך   ד א י ן   מ ב ח י נ י ן   כ \" כ   ב כ ש ר י ם   ו ג ם   א י ן   ב ו ד ק י ן   א ו ת ם   ב י ו ח ס י   כ ה ו נ ה   ו ל ו י ה   ו ל כ ן   ה י ו   י ר א י ם   ש ל א   י ת ע ר ב ו   ב ה ם   פ ס ו ל י ם   מ ע ט   מ ע ט   ו ע ו ש י ן   ה ר ח ק ו   י ו ת ר   ו ס ל ס ו ל   ה ו א   מ ע ל ה   ו ש ב ח   כ מ ו   ס ו ל ו   ל ר ו כ ב   ב ע ר ב ו ת   ו כ ן   ס ל ס ל ה   ו ת ר ו מ מ ך :",
    "מ ת נ י '   ב נ י   ז ה   מ מ ז ר   א י נ ו   נ א מ ן   פ \" ה   ש נ ו ל ד   מ ח י י ב י   כ ר י ת ו ת   א ב ל   א \" ל   ש ה ו א   מ מ ז ר   ע ל   י ד י   ש ב א   א ד ם   א ח ר   ע ל   א ש ת   ו ה ו ל י ד ו   ד א \" כ   א י נ ו   ב נ ו   ו מ ש מ ע   ש ה ו א   ב נ ו   מ ד ק א מ ר   ב נ י   ז ה :",
    "ג מ ר א   ב נ כ ס י ם   ש נ פ ל ו   כ ש ה ו א   ג ו ס ס   פ \" ה   ל א ח ר   ש ה ע י ד   ד א ז   א י ן   ר א ו י   ל י ת ן   ל ו   ו ל א   ש י י ך   ב י ה   מ ג ו   ד א י   ב ע י   ל מ י ת נ ה   נ י ה ל ה   ו ל ה כ י   א ה נ ו   מ ה   ש ה ו א   מ ע י ד   ש ה ו א   ב כ ו ר   ד א פ י '   ר \" מ   מ ו ד ה   ד א ם   א מ ר   נ כ ס י ם   ש י ב ו א ו   ל ו   כ ש ה ו א   ג ו ס ס   נ ת ו נ י ם   ל ך   ל א   א מ ר   כ ל ו ם   ה ו א י ל   ו ב ש ע ה   ש ב א י ן   ל י ד ו   ל א ו   ב ר   מ ת נ ה   ה ו א   ו ל ה כ י   נ ק ט   כ ש ה ו א   ג ו ס ס   ו ל א   נ ק ט   ל א ח ר   מ י ת ה   ד ה נ ה ו   א פ י '   ב ח ז ק ת   ב כ ו ר ה   ל א   מ ה נ י   ל י ה   ד י ב ו ר י ה   ו א י ן   ה ב כ ו ר   נ ו ט ל   פ י   ש נ י ם   ב ר א ו י   כ ב מ ו ח ז ק   כ פ \" ה .   מ כ א ן   ה י ה   א ו מ ר   ר ב י נ ו   י ו א ל   מ נ ר ב ו נ א   ד א י ן   ה ג ו ס ס   י כ ו ל   ל י ת ן   ג ט   א פ י '   א ם   ה י ה   ד ע ת ו   מ י ו ש ב ת   ע ל י ו   ו מ ד ב ר   י פ ה   ד ח ש י ב   כ מ ת   ג מ ו ר   מ ד ק א מ ר   ה כ א   ש א י נ ו   ב ר   נ ת י נ ה   ו ג ב י   ג ט   כ ת ו ב   ו נ ת ן   ב י ד ה   ו ג ם   ר \" ח   פ י '   כ ן   ד מ ת נ ת ו   א י נ ה   מ ת נ ה   מ ש ו ם   ד ר ו ב   ג ו ס ס י ן   ל מ י ת ה   ו ח ש י ב   כ מ ת   ו א \" ת   ה א   א מ ר י '   ב פ \" ק   ד ע ר כ י ן   ד ג ו ס ס   נ ו ד ר   ו מ ק ד י ש   ו מ ע ר י ך   י \" ל   ד ל ג ב י   ה ק ד ש   ש א נ י   ד א מ י ר ת ו   ל ג ב ו ה   כ מ ס י ר ת ו   ל ה ד י ו ט   ו ה א   ד א מ ר   ב ר י ש   ש מ ח ו ת   ה ג ו ס ס   ה ר י   ה ו א   כ ח י   ל כ ל   ד ב ר   ו כ ו '   ה י י נ ו   ד ו ק א   ל ע נ י ן   ש ז ו ק ק   ל י ב ו ם   ו פ ו ט ר   מ ן   ה י י ב ו ם   ו ל ה י ו ת   נ ו ח ל   ו מ נ ח י ל   כ ד ק א   מ ס י י ם   ה ת ם   ב ס י פ א   ד א י ן   צ ר י ך   ש ו '   ה ק נ א ה   ב ז ה   א ב ל   ל ע נ י ן   נ ת י נ ת   ג ט   ו ל ע נ י ן   מ ת נ ה   ה ו י   כ מ ת   ג מ ו ר .   מ י '   ק '   ד א י ן   מ ת נ ת ו   מ ת נ ה   א פ י ל ו   כ י   י ה י ב   מ י ד י   א \" כ   ה י כ י   י כ ו ל   ל ה ק ד י ש   ו ה ל א   ל א   מ ה נ י א   א מ י ר ת ו   ל ג ב ו ה   ט פ י   מ מ ס י ר ת ו   ל ה ד י ו ט .   ל כ \" ג   ל ר \" ת   ( ד ה א י )   [ ד ו ד א י ]   ד י כ ו ל   ל י ת ן   ג ט   ו ל י ת ן   מ ת נ ה   ו ה כ א   מ י י ר י   ב ש ג ו ס ס   כ ל   כ ך   ש א י נ ו   י כ ו ל   ל ד ב ר   ו ל ה ק נ ו ת   ו א \" ת   א \" כ   ל י ש נ י   ל י ה   ב ש נ ש ת ת ק   ב ע ל מ א   ב ל א   ג ס י ס ה   י \" ל   ד מ \" מ   י כ ו ל   ה ו א   ל ה ק נ ו ת   א ח ר   ש נ ת ר פ א   ו א \" כ   י כ י ר   ל מ ה   ל י   א ב ל   ג ו ס ס   ש א י נ ו   י כ ו ל   ל ד ב ר   ו ג ם   ל א   י ת ר פ א   ל ע ו ל ם   ד ר ו ב   ג ו ס ס י ן   ל מ י ת ה   ה י ל כ ך   א ו ת ם   נ כ ס י ם   כ ש ב א ו   ל י ד ו '   א י ן   ב י ד ו   ל ה ק נ ו ת ם   ו ל ה כ י   א צ ט ר ך   י כ י ר   ו כ ן   פ ס ק   ר \" ת   כ י   י ש   ל ס מ ו ך   ע ל   ד ב ר י ו   ו ב ל ב ד   ש י ה י ה   מ י ו ש ב   ה י ט י ב   ו ג ם   ב ר י ש   ב פ '   מ י   ש א ח ז ו   ( ל ד ב ר י   ר \" ת )   ד א מ ר   ר ב   [ י ה ו ד א ]   א מ ר   ש מ ו א ל   [ ש ח ט   ב ו   ש נ י ם   א ו   ר ו ב   ש נ י ם   ו ר מ ז ]   ( ח ז ר )   ו א מ ר   כ ת ב ו   ג ט   ל א ש ת ו   ה ר י   א ל ו   י כ ת ב ו   ו י ת נ ו   א ע \" פ   ש א י ן   ל ך   ג ו ס ס   ג ד ו ל   מ ז ה   ו א \" כ   י ש   ל ס מ ו ך   ע ל י ו :"
  ]
}