{
  "text": [
    "גמרא האי קרא רישא בכ\"ג. פ\"ה דכתיב אלמנה וגרושה לא יקחו להם לנשים כ\"א בתולות הא ליתא כי אם בכ\"ג וסיפא בכהן הדיוט דקאמר והאלמנה אשר תהיה אלמנה מכהן יקחו וקס\"ד דה\"ק שהיא אלמנה ממיוחס הראוי להשיא לכהונה ואלמנה שתהא מותרת לכהן לא משכחת לה אלא בכהן הדיוט והיכי מפסיק קרא ממילא ל\"ה. וק' דאכתי לא אייתי דרשא דקרא דמשיאין לכהונה עד לקמן. לכ\"נ לפרש הכי רישיה בכ\"ג דכתיב כ\"א בתולה דכהן הדיוט מותר הוא באלמנה וסיפיה בכהן הדיוט מזרע בית ישראל ודרשי' מזרע עד דאיכא כל זרע או מקצת זרע או שנזרעו בתוליה בישראל הא לאו הכי אסורה אף לכהן הדיט:",
    "והלא אין ישיבה בעזרה וכו'. והא דכתיב ועלי יושב על הכסא על מזוזות היכל ה' לאו בעזרת ישראל קאמר אלא בסמוך להיכל כגון עזרת נשים:",
    "ושמאל שוכב במקומו בפי' נביאים או' רש\"י דאקר' דבתריה קאי דכתיב בהיכל ה' אשר שם ארון האלהים ויקרא ה' אל שמואל ואגב חורפיה לא עיין בה:",
    "מיום שחרב ב\"ה נהגו הכהנים וכו' דמתוך דאין מבחינין כ\"כ בכשרים וגם אין בודקין אותם ביוחסי כהונה ולויה ולכן היו יראים שלא יתערבו בהם פסולים מעט מעט ועושין הרחקו יותר וסלסול הוא מעלה ושבח כמו סולו לרוכב בערבות וכן סלסלה ותרוממך:",
    "מתני' בני זה ממזר אינו נאמן פ\"ה שנולד מחייבי כריתות אבל א\"ל שהוא ממזר על ידי שבא אדם אחר על אשת והולידו דא\"כ אינו בנו ומשמע שהוא בנו מדקאמר בני זה:",
    "גמרא בנכסים שנפלו כשהוא גוסס פ\"ה לאחר שהעיד דאז אין ראוי ליתן לו ולא שייך ביה מגו דאי בעי למיתנה ניהלה ולהכי אהנו מה שהוא מעיד שהוא בכור דאפי' ר\"מ מודה דאם אמר נכסים שיבואו לו כשהוא גוסס נתונים לך לא אמר כלום הואיל ובשעה שבאין לידו לאו בר מתנה הוא ולהכי נקט כשהוא גוסס ולא נקט לאחר מיתה דהנהו אפי' בחזקת בכורה לא מהני ליה דיבוריה ואין הבכור נוטל פי שנים בראוי כבמוחזק כפ\"ה. מכאן היה אומר רבינו יואל מנרבונא דאין הגוסס יכול ליתן גט אפי' אם היה דעתו מיושבת עליו ומדבר יפה דחשיב כמת גמור מדקאמר הכא שאינו בר נתינה וגבי גט כתוב ונתן בידה וגם ר\"ח פי' כן דמתנתו אינה מתנה משום דרוב גוססין למיתה וחשיב כמת וא\"ת הא אמרי' בפ\"ק דערכין דגוסס נודר ומקדיש ומעריך י\"ל דלגבי הקדש שאני דאמירתו לגבוה כמסירתו להדיוט והא דאמר בריש שמחות הגוסס הרי הוא כחי לכל דבר וכו' היינו דוקא לענין שזוקק ליבום ופוטר מן הייבום ולהיות נוחל ומנחיל כדקא מסיים התם בסיפא דאין צריך שו' הקנאה בזה אבל לענין נתינת גט ולענין מתנה הוי כמת גמור. מי' ק' דאין מתנתו מתנה אפילו כי יהיב מידי א\"כ היכי יכול להקדיש והלא לא מהניא אמירתו לגבוה טפי ממסירתו להדיוט. לכ\"ג לר\"ת (דהאי) [דודאי] דיכול ליתן גט וליתן מתנה והכא מיירי בשגוסס כל כך שאינו יכול לדבר ולהקנות וא\"ת א\"כ לישני ליה בשנשתתק בעלמא בלא גסיסה י\"ל דמ\"מ יכול הוא להקנות אחר שנתרפא וא\"כ יכיר למה לי אבל גוסס שאינו יכול לדבר וגם לא יתרפא לעולם דרוב גוססין למיתה הילכך אותם נכסים כשבאו לידו' אין בידו להקנותם ולהכי אצטרך יכיר וכן פסק ר\"ת כי יש לסמוך על דבריו ובלבד שיהיה מיושב היטיב וגם בריש בפ' מי שאחזו (לדברי ר\"ת) דאמר רב [יהודא] אמר שמואל [שחט בו שנים או רוב שנים ורמז] (חזר) ואמר כתבו גט לאשתו הרי אלו יכתבו ויתנו אע\"פ שאין לך גוסס גדול מזה וא\"כ יש לסמוך עליו:"
  ]
}