{
  "text": [
    "מתני':<b> האומנין ישראל ששיגר להם גוי חבית של יין וכו'.</b> יש מי שפירש שאומנין אלו עושין מלאכה אצל גוי ולא פסקו עמהם שכר, אלא שבסוף מלאכתם שיגר להם חבית של יין שוה י' דינרין, ומשום הכי הוא מותר שאין כאן שום צד איסור, שהרי הם לא אמרו לו למכרה. אבל משנכנסה ברשותם, כלומר שזכו בה, אסור, שהרי דמי יין נסך עומדין ונוטלין. והראב\"ד ז\"ל פירש שהם עושין מלאכה אצל ישראל אחר, ואותו ישראל אמר לגוי צא ופרעם תחתי, והלך הוא ושגר להם חבית יין בשכרם. ופירוש זה נראה עיקר, משום דאתי שפיר מאי דאמר עלה בגמרא רב יהודה אמר רב מותר לאדם לומר לגוי צא והפס עלי מנת המלך, כי דברי רב יהודה אמר רב דומין למשנתינו, אבל לפי הפירוש הראשון אין עסק לדברי רב במשנתינו זאת.",
    "גמרא: <b>אמר רב יהודה אמר רב מותר לאדם לומר לגוי צא והפס עלי מנת [המלך].</b> פירש הראב״ד ז״ל שכל אחד נותן חומש פירותיו ויינו למלך, וזה אומר לגוי שיפייס את המלך ממנתו, ואמר רב שזה מותר, ואף על פי שגוי זה פורע את המלך ביין נסך וישראל זה חוזר ופורע את הגוי לא חשבי ליה כפורע דמי יין נסך, ומשום הכי פרכינן ליה מהא דתניא, לא יאמר אדם לגוי פול תחתי לאוצר, דכיון שהוא חייב לתת יין לאוצר המלך וגוי זה פורע המלך ממצות של ישראל, כי הדר פרע ליה ישראל לגוי דמי יין נסך קא פרע, ואסיקנא הא לא דמיא אלא להא אבל מותר לומר לו מלטני מן האוצר, כלומר (שלקחו) [שלחו] מעלי בכל ענין שתרצה, והילכך כשחוזר ופורע לו לבסוף לאו דמי היין פורע לו, והפס עלי מנת המלך להא דמיא, דהא לא אמר ליה לפרוע את המלך את חובו ביין אלא שיפייסנו בכל מה שיוכל.<br><b></b>ואיכא למידק דהכא משמע דאם אמר לו פול תחתי מיהא אסור, ואלו בריש פרקין (עבודה זרה סג, ב) גבי אמר לפועליו ולחמריו צאו ואכלו ואני פורע חושש משום שביעית ומשום יין נסך, אסיק רב אשי דוקא כשנשא ונתן ביד היין לפועליו, ורב פפא אוקמה בשהקדים לו דינר, הא לאו הכי מותר ולא חיישינן לפריעת הדמים, ואף על גב דהתם כפול תחתי דמי, שהרי הוא חייב לתת להם יין דהא אמר להם (טלו) [צאו] ושתו, והחנוני והפועלים גוים, ואף על פי כן מותר אלא אם כן הקדים לו דינר כאוקימתא דרב (אשי) [פפא]. ותירץ הראב״ד ז״ל דהתם היינו טעמא משום דאין היין בעולם בשעת פרעון שכבר שתוהו, [ואינו] נתפס על המעות בשעת פרעון, אבל הכא הרי היין עומד באוצר המלך בשעה שהוא פורע לגוי, והלכך חאיל איסורא אמעות המיוחדים לפרעון תחתיו. וקשיא לי לפירוש זה, דאם כן אדאוקמה רב פפא התם בשהקדים לו דינר ורב אשי בשנשא ונתן ביד, וקשיא להו צאו ואני פורע, ואני מחשב מיבעי ליה, צאו ושתו טלו ושתו מיבעי ליה, ואצטריכו לדחוקי ולומר תני טלו ושתו תני ואני מחשב, ולוקמה בשפרע לו קודם ששתוהו כהשתא ולא תיקשי להו ולא מידי.<br><b></b>והרמב״ן נ״ר תירץ דהכא נמי מיירי בשהקדים לו דינר ואמר לו פול תחתי לאוצר ומשום הכי אסור. והביא ראיה מן הירושלמי שכך שנו ברייתא זו בפרק [ו] של דמאי ירושלמי (סה״ח) תני לא יאמר אדם לגוי הילך מאתים דינרים ושקול על ידי לאוצר, אבל אומר פרשני מן האוצר, אלמא משמע מגירסא זו ירושלמית דבשהקדים לו דינר מיירי. אי נמי יש לומר דהתם גבי פועלים אינו חייב לתת להם יין דוקא, שכן דרך בעל ליתן להם מעות כדי מזונות והם נוטלין, הילכך אין בלקיחתם יין על פיו שום איסור, אלא משום פריעת הדמים שהם נתפסין באיסור בשהקדים לו דינר לרב פפא או בשנשא ונתן ביד לרב אשי, דקני ליה לחמרא גופיה, אבל גבי מנת המלך שהוא חייב ליתן יין ממש, אף על פי שפעמים לוקח ממנו מעות, כשאומר לו פול תחתי משמע מה שאני חייב, וכי פרע גוי זה למלך יין נסך נמצא שזה פורע לו דמי יין נסך, אבל כשאמר לו מלטני מן האוצר לא אמר לו שיפרע למלך ביין אלא שימלטהו בכל מה שירצה, הילכך שרי.<br><b></b>ומקצת הגאונים זצ״ל יש שפירשו שהמלך כשיש לו יין הרבה הוא מצוה לאנשי המדינה ליקח ממנו בעל כרחם זה סאה וזה סאתים, וכותב על פלוני כך ועל פלוני כך וכך דמים,וכתבו על ישראל זה סאה או סאתים, ואמר לו לגוי פול תחתי לאוצר, כלומר שיקבלנו הוא בשבילו, הילכך אסור דהוה ליה כמוכר יין נסך, שהרי מכיון שכתבו מבית המלך עליו הרי הוא כשלו שהוא צריך לקבלו על כרחו. אבל אם אמר לו מלטני מן האוצר מותר, לפי שזה הולך ולוקחו לעצמו מן המלך כדי שלא יכופו את ישראל זה ללוקחו ולכתוב על עצמו כלום, וזה יותר נכון.",
    "<b>אמר אמימר משיכה בגוי קונה.</b> אוקמוה בגמרא במסכת בכורות (יג, ב) להא דאמימר כר' יוחנן דאמר דבר תורה מעות קונות בישראל ולא משיכה, ומדישראל קונה במעות גוי קונה במשיכה, דהכי דרשינן לעמיתך (ויקרא כה, יד) במעות, הא לגוי במשיכה, ורב אשי דאמר משיכה בגוי אינה קונה אתיא כר\"ל דאמר דמשיכה קונה בישראל, והילכך מדלעמיתך במשיכה הא לגוי במעות. והכי שמעינן ליה לריש לקיש דאמר בבכורות (שם ע\"א) דמעות קונות בגוי, והכין אמר התם: גוי שנתן מעות לישראל בבהמתו כדיניהם אף על פי שלא משך קנה, ולר' יוחנן ואמימר דאמרי במשיכה בגוי קונה דוקא משיכה אבל מעות לא, דומיא דעמיתך, מה עמיתך בחדא אף גוי בחדא. ואם תאמר אם כן דאתיא הא דרב אשי דלא כרבי יוחנן, מאי קא מקשי ליה רבינו לרב אשי לקמן (עבודה זרה עא ע\"ב) מהא דאמר ר' חייא בר אבא אמר ר' יוחנן בן נח נהרג על פחות משוה פרוטה, לימא ליה אנא כריש לקיש סבירא לי דאמר משיכה בגוי אינה קונה. יש לומר דהכי קאמר, תא שמע מהא דאמר ר' חייא אמר ר' יוחנן, דקיימא לן הכי דהלכה פסוקה היא הא דר' חייא בר אבא.<br><b></b>ואי קשיא לך הא דאוקים אמימר להא דאמר להו [רב] לסבוותא אקדימו ושקולו זוזי מנייהו משום עכבת יין דאיכא אפומא דמנא דקמא קמא אינסיך ליה מיקמי דליקני ליה גוי, אם כן כיון דקיימא לן דלאמימר דאמר משיכה בגוי קנה, משיכה דוקא קאמר ולא מעות, כי קא מקדים ושקיל זוזי מינייהו מאי הוי, דכיון דאיכא עכבת יין אפומא דמנא אשתכח דמיקמי דליקני ליה גוי לחמרא ומיקמי דליקנו זוזי הוה ליה יין נסך, וכי קא זכי בהו ישראל בהנהו זוזי בדמי יין נסך קא זכי. יש לומר דאף על גב דמעות אינם קונות, התם כיון דאקדים ליה גוי דמי לאו למיהוי פקדון גביה יהבינהו ניהליה, אלא דליקנו להו מהשתא ולאפוקינהו יהבינהו ניהליה, והילכך משעה דיהבינהו ניהליה קני להו ממש על מנת דליתן ליה לבסוף יין, וכי קא יהיב ליה השתא יין לאו דמי יין נסך שקל השתא, והילכך שרי. והא דאמרינן לקמן (עבודה זרה עא ע\"ב) דאפילו בשהקדים לו דינר כי לא פסק דמיו אסורים, התם הא דאמרינן טעמא בהדיא, משום דכי לא פסק לא סמכא דעתייהו, וכפקדון נינההו גביה עד דיהיב ליה חמרא, אבל הכא דסמכא דעתייהו, למקני להו ממש יהבינהו ניהליה.<br><b></b>ומיהו יש מקשים לפירוש זה דאם איתא דלאמימר דאמר משיכה בגוי קונה דוקא משיכה קאמר ולא מעות, כיון דקמא קמא אינסיך ליה, נהי דזוזי לא מתסרי מהאי טעמא דאמרן, מכל מקום אסור לעשות כן דהא רוצה בקיומו הוא, שהרי הגוי יכול לחזור בו עד שימכור לו כל המדה שפסק עמו, כדקיימא לן (ב\"ב פו, ב) כור בשלשים אני מוכר לך יכול לחזור בו אפילו בסאה אחרונה. ונראה לי דזו אינה קושיא, כיון דיהב מעות אדעתא דליקני להו ולאפוקינהו תו לא מצי למיהדר ביה במאי דמשך מיהא, דהא דאמרי רב ושמואל בכור בשלשים שיכול לחזור בו בסאה אחרונה, לא אמרו אלא בקניית משיכה לבד ובשלא נתן מעות, אבל בנתינת מעות לא, וכדאמרינן גבי עירבון דאפליגו ביה רב ור' יוחנן (ב\"מ מח, ב), והלכתא כר' יוחנן דאמר כנגד כולו הוא קונה, ומכל מקום אפילו רב מודה דכנגדו מיהא קונה ואף על פי שהכל מכר אחד, והתם אף על גב דלא איפליגי אלא לענין מי שפרע, היינו משום דמעות אינם קונות במטלטלין קניה גמורה, אבל היכא דמשך, כל כמה דמשך קנה קניה גמורה כנגד מעות שנתן אליבא דרב, וכנגד כלו אליבא דר' יוחנן, והכא לא שנא, כן נראה לי.<br><b></b>ולדידי קשיא לי מאי קא מייתי ראיה רב אשי מרב, ומאי קא מהדר אמימר לפירוקה לדרב אליבא דידיה, דהא משמע דרב אית ליה כריש לקיש מדאמר התם בפרק הזהב (ב\"מ מח, א) קרא ומתניתא מסייעו ליה לריש לקיש, ואין לומר שזו הלכה מקובלת בידם בפסק הלכה, דהא אוקימנא לה דלא כרבן שמעון בן גמליאל, ואנן כרבן שמעון בן גמליאל קיימא לן. ונראין דברי הרמב\"ן נ\"ר שפירש דפלוגתא דאמימר דהכא לא מסיימא כמאן, דאמימר אמרה למילתיה לכולי עלמא, והכי קאמר אי מעות קונות דבר תורה לישראל דרשינן לעמיתך בכסף לגוי במשיכה,ואי משיכה מפורשת מן התורה דרשינן לעמיתך אתה מחזיר אונאה ואי אתה מחזיר אונאה לגוי, וכמאן דאמר גזלו אסור, וכדאיתמר בבכורות (יג, ב) ורב אשי נמי לכולי עלמא אמרה למילתיה, דאפילו לר' יוחנן דאמר דבר תורה מעות קונות, הכי דרשינן דבין גוי בין ישראל במעות ולא במשיכה, וכל שכן לריש לקיש דאמר משיכה מפורשת מן התורה, דלדידיה דרשינן לעמיתך במשיכה אבל גוי בכסף. ומיהו הא דאמר אמימר לגוי במשיכה לאו במשיכה דוקא קאמר, אלא אף במשיכה קאמר והוא הדין למעות, דלא סבירא לן השתא הא דאיתמר התם בבכורות מה עמיתך בחדא אף גוי בחדא, והילכך הא דדחינן אליבא דאמימר בהא דרב דמשיכה קונה סבירא ליה מעות נמי קונות נינהו, והילכך שרא להו בהקדמת המעות. ואם תאמר אכתי רוצה בקיומו שאם נשפך חייב לו. יש לומר כיון שמכר לו חבית זו וקנאה הגוי בכסף, אם נשפך כלו אינו משלם לו כלום, והילכך אינו אסור, דהא אפילו במדידה עצמה היה יכול לומר לגוי מדוד לעצמך. ומיהו ודאי רב כריש לקיש סבירא ליה כדאמרינן בפרק הזהב (ב\"מ מח, א) קרא ומתניתא מסייעא ליה לריש לקיש, מדאמר רב בלן דוקא, ומאי דקא מייתי רב אשי סייעתא הכא מדרב משום דשמעינה לאמימר דאמר משיכה בגוי קונה כדאמרן. ומכל מקום קיימא לן דמשיכה בגוי קונה כדאמר ר' יוחנן הכא, וכיון דקיימא לן הכי, המוכר יינו לנכרי לא צריך לאקדומי ומשקל מניה דמי אלא כיון דמשכיה קנייה, יין נסך לא הוי למיסר בהנאה עד דנגע ביה, ואי נמי כאיל ורמי למנא דגוי ואיכא עכבת יין אפומא דמנא, הא קיימא לן כרשב\"ג (עד, א) דאפילו יין ביין בסתם יינם ימכר כל לגויים חוץ מדמי יין נסך שבו. עוד כתב הרמב\"ן נ\"ר ותמהני על רבנו הגדול ז\"ל שפסק כרב בספר המקח בשער י\"א.<br><b></b>ומיהו תמיהא לי מאי דקאמר רבנו נ\"ר דכיון דקיימא לן דמשיכה קונה לא צריך לאקדומי ומשקל דמי, ואי נמי איכא עכבת יין דהא קיימא לן כרשב\"ג, דרשב\"ג גופיה לא קאמר אלא בשנתערב ודיעבד, אבל לערובינהו לכתחלה ולזבוני חוץ מדמי יין נסך לא קאמר רשב\"ג, והא דאקשינן הכא, כמאן דלא כרשב\"ג, אמסקנא דמילתיה דרב מקשינן, דאיהו קאמר דאי לא עבדיתו הכי כי קא הוי יין נסך ברשותייכו וכי שקליתו דמי יין נסך שקליתו ואסור, דמשמע אפילו דיעבד כמאן דלא כרשב\"ג, אבל אנן ודאי אפילו כרשב\"ג, אי איכא עכבת יין הכי אית לן למעבד דוקא, לאקדומי ולמשקל מנייהו דמי יין, הילכך לכתחלה משום חשש עכבת יין צריך לאקדומי ומשקל דמי כדאמר להו רב לסבוותא, דהא לאמימר דאוקי לדרב בדאיכא עכבת יין לאו דוקא בדאיכא קאמר, דרב ודאי לא הוה גבי סבוותא בשעת מדידה דלידע אי איכא עכבת יין או לא, אלא משום חששא דזימנין דאיכא עכבת יין קאמר, ומיהו (דודאי) [דברי] הגאון ז\"ל שפסק בדיעבד דדמיו אסורין קשיא, כן נראה לי.",
    "<b>הא דאמר אמימר תדע דהני פרסאי משדרי פרדסני להדדי ולא הדרי בהו.</b>קשיא לי דודאי הא דפליגי אמימר ורב אשי במשיכה בגוי אי קניא או לא, מדינא דאורייתא פליגי, כדמפרש לעיל (ד\"ה אמר אמימר) דפליגי בלעמיתך דכתב רחמנא אי דרשינן לעמיתך בכסף וגוי במשיכה, [או לעמיתך במשיכה] ולגוי בכסף, ואם כן מאי איכפת לן במאי דנהיגי אינהו אי הדרי בהו אי לא. ותו כי יהיבי זוזי נמי מי הדרי בהו, אם כן ליקנו נמי בכסף מהאי טעמא, דהא כי יהבי זוזי נמי לא הדרי בהו, ואמימר במשיכה דוקא קאמר כמו שפירשנו למעלה (שם). ומיהו לפירוש הרמב\"ן נ\"ר (הו\"ד לעיל ד\"ה ולדידי) דפירש דאמימר אף במשיכה קאמר והוא הדין בכסף לא תיקשי לן הא. ומכל מקום אכתי תיקשי לן מאי קא מייתי ראיה ממאי דנהיגי אינהו אהדדי. ואפשר כי הפרסיים לא היו חוזרים בהם כי משדרי פרדסני, והיו חוזרין בהם כשנותנין המעות, וכל שאנו רואים אותם נוהגין כן ואפשר לנו לומר שהנהגתם מחמת הדין שנתנה להם התורה, יש לנו לומר שמחמת כך הם נוהגין כן, ואמר ליה רב אשי לא, דהנהגתם אינה ראיה על דין תורה דדילמא רמות רוחא הוא דנקיטא להו."
  ]
}