{
  "text": [
    "מ ת נ י ' : < b >   ה א ו מ נ י ן   י ש ר א ל   ש ש י ג ר   ל ה ם   ג ו י   ח ב י ת   ש ל   י י ן   ו כ ו ' . < / b >   י ש   מ י   ש פ י ר ש   ש א ו מ נ י ן   א ל ו   ע ו ש י ן   מ ל א כ ה   א צ ל   ג ו י   ו ל א   פ ס ק ו   ע מ ה ם   ש כ ר ,   א ל א   ש ב ס ו ף   מ ל א כ ת ם   ש י ג ר   ל ה ם   ח ב י ת   ש ל   י י ן   ש ו ה   י '   ד י נ ר י ן ,   ו מ ש ו ם   ה כ י   ה ו א   מ ו ת ר   ש א י ן   כ א ן   ש ו ם   צ ד   א י ס ו ר ,   ש ה ר י   ה ם   ל א   א מ ר ו   ל ו   ל מ כ ר ה .   א ב ל   מ ש נ כ נ ס ה   ב ר ש ו ת ם ,   כ ל ו מ ר   ש ז כ ו   ב ה ,   א ס ו ר ,   ש ה ר י   ד מ י   י י ן   נ ס ך   ע ו מ ד י ן   ו נ ו ט ל י ן .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ש ה ם   ע ו ש י ן   מ ל א כ ה   א צ ל   י ש ר א ל   א ח ר ,   ו א ו ת ו   י ש ר א ל   א מ ר   ל ג ו י   צ א   ו פ ר ע ם   ת ח ת י ,   ו ה ל ך   ה ו א   ו ש ג ר   ל ה ם   ח ב י ת   י י ן   ב ש כ ר ם .   ו פ י ר ו ש   ז ה   נ ר א ה   ע י ק ר ,   מ ש ו ם   ד א ת י   ש פ י ר   מ א י   ד א מ ר   ע ל ה   ב ג מ ר א   ר ב   י ה ו ד ה   א מ ר   ר ב   מ ו ת ר   ל א ד ם   ל ו מ ר   ל ג ו י   צ א   ו ה פ ס   ע ל י   מ נ ת   ה מ ל ך ,   כ י   ד ב ר י   ר ב   י ה ו ד ה   א מ ר   ר ב   ד ו מ י ן   ל מ ש נ ת י נ ו ,   א ב ל   ל פ י   ה פ י ר ו ש   ה ר א ש ו ן   א י ן   ע ס ק   ל ד ב ר י   ר ב   ב מ ש נ ת י נ ו   ז א ת .",
    "ג מ ר א :   < b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   מ ו ת ר   ל א ד ם   ל ו מ ר   ל ג ו י   צ א   ו ה פ ס   ע ל י   מ נ ת   [ ה מ ל ך ] . < / b >   פ י ר ש   ה ר א ב ״ ד   ז ״ ל   ש כ ל   א ח ד   נ ו ת ן   ח ו מ ש   פ י ר ו ת י ו   ו י י נ ו   ל מ ל ך ,   ו ז ה   א ו מ ר   ל ג ו י   ש י פ י י ס   א ת   ה מ ל ך   מ מ נ ת ו ,   ו א מ ר   ר ב   ש ז ה   מ ו ת ר ,   ו א ף   ע ל   פ י   ש ג ו י   ז ה   פ ו ר ע   א ת   ה מ ל ך   ב י י ן   נ ס ך   ו י ש ר א ל   ז ה   ח ו ז ר   ו פ ו ר ע   א ת   ה ג ו י   ל א   ח ש ב י   ל י ה   כ פ ו ר ע   ד מ י   י י ן   נ ס ך ,   ו מ ש ו ם   ה כ י   פ ר כ י נ ן   ל י ה   מ ה א   ד ת נ י א ,   ל א   י א מ ר   א ד ם   ל ג ו י   פ ו ל   ת ח ת י   ל א ו צ ר ,   ד כ י ו ן   ש ה ו א   ח י י ב   ל ת ת   י י ן   ל א ו צ ר   ה מ ל ך   ו ג ו י   ז ה   פ ו ר ע   ה מ ל ך   מ מ צ ו ת   ש ל   י ש ר א ל ,   כ י   ה ד ר   פ ר ע   ל י ה   י ש ר א ל   ל ג ו י   ד מ י   י י ן   נ ס ך   ק א   פ ר ע ,   ו א ס י ק נ א   ה א   ל א   ד מ י א   א ל א   ל ה א   א ב ל   מ ו ת ר   ל ו מ ר   ל ו   מ ל ט נ י   מ ן   ה א ו צ ר ,   כ ל ו מ ר   ( ש ל ק ח ו )   [ ש ל ח ו ]   מ ע ל י   ב כ ל   ע נ י ן   ש ת ר צ ה ,   ו ה י ל כ ך   כ ש ח ו ז ר   ו פ ו ר ע   ל ו   ל ב ס ו ף   ל א ו   ד מ י   ה י י ן   פ ו ר ע   ל ו ,   ו ה פ ס   ע ל י   מ נ ת   ה מ ל ך   ל ה א   ד מ י א ,   ד ה א   ל א   א מ ר   ל י ה   ל פ ר ו ע   א ת   ה מ ל ך   א ת   ח ו ב ו   ב י י ן   א ל א   ש י פ י י ס נ ו   ב כ ל   מ ה   ש י ו כ ל . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   ד ה כ א   מ ש מ ע   ד א ם   א מ ר   ל ו   פ ו ל   ת ח ת י   מ י ה א   א ס ו ר ,   ו א ל ו   ב ר י ש   פ ר ק י ן   ( ע ב ו ד ה   ז ר ה   ס ג ,   ב )   ג ב י   א מ ר   ל פ ו ע ל י ו   ו ל ח מ ר י ו   צ א ו   ו א כ ל ו   ו א נ י   פ ו ר ע   ח ו ש ש   מ ש ו ם   ש ב י ע י ת   ו מ ש ו ם   י י ן   נ ס ך ,   א ס י ק   ר ב   א ש י   ד ו ק א   כ ש נ ש א   ו נ ת ן   ב י ד   ה י י ן   ל פ ו ע ל י ו ,   ו ר ב   פ פ א   א ו ק מ ה   ב ש ה ק ד י ם   ל ו   ד י נ ר ,   ה א   ל א ו   ה כ י   מ ו ת ר   ו ל א   ח י י ש י נ ן   ל פ ר י ע ת   ה ד מ י ם ,   ו א ף   ע ל   ג ב   ד ה ת ם   כ פ ו ל   ת ח ת י   ד מ י ,   ש ה ר י   ה ו א   ח י י ב   ל ת ת   ל ה ם   י י ן   ד ה א   א מ ר   ל ה ם   ( ט ל ו )   [ צ א ו ]   ו ש ת ו ,   ו ה ח נ ו נ י   ו ה פ ו ע ל י ם   ג ו י ם ,   ו א ף   ע ל   פ י   כ ן   מ ו ת ר   א ל א   א ם   כ ן   ה ק ד י ם   ל ו   ד י נ ר   כ א ו ק י מ ת א   ד ר ב   ( א ש י )   [ פ פ א ] .   ו ת י ר ץ   ה ר א ב ״ ד   ז ״ ל   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד א י ן   ה י י ן   ב ע ו ל ם   ב ש ע ת   פ ר ע ו ן   ש כ ב ר   ש ת ו ה ו ,   [ ו א י נ ו ]   נ ת פ ס   ע ל   ה מ ע ו ת   ב ש ע ת   פ ר ע ו ן ,   א ב ל   ה כ א   ה ר י   ה י י ן   ע ו מ ד   ב א ו צ ר   ה מ ל ך   ב ש ע ה   ש ה ו א   פ ו ר ע   ל ג ו י ,   ו ה ל כ ך   ח א י ל   א י ס ו ר א   א מ ע ו ת   ה מ י ו ח ד י ם   ל פ ר ע ו ן   ת ח ת י ו .   ו ק ש י א   ל י   ל פ י ר ו ש   ז ה ,   ד א ם   כ ן   א ד א ו ק מ ה   ר ב   פ פ א   ה ת ם   ב ש ה ק ד י ם   ל ו   ד י נ ר   ו ר ב   א ש י   ב ש נ ש א   ו נ ת ן   ב י ד ,   ו ק ש י א   ל ה ו   צ א ו   ו א נ י   פ ו ר ע ,   ו א נ י   מ ח ש ב   מ י ב ע י   ל י ה ,   צ א ו   ו ש ת ו   ט ל ו   ו ש ת ו   מ י ב ע י   ל י ה ,   ו א צ ט ר י כ ו   ל ד ח ו ק י   ו ל ו מ ר   ת נ י   ט ל ו   ו ש ת ו   ת נ י   ו א נ י   מ ח ש ב ,   ו ל ו ק מ ה   ב ש פ ר ע   ל ו   ק ו ד ם   ש ש ת ו ה ו   כ ה ש ת א   ו ל א   ת י ק ש י   ל ה ו   ו ל א   מ י ד י . < b r > < b > < / b > ו ה ר מ ב ״ ן   נ ״ ר   ת י ר ץ   ד ה כ א   נ מ י   מ י י ר י   ב ש ה ק ד י ם   ל ו   ד י נ ר   ו א מ ר   ל ו   פ ו ל   ת ח ת י   ל א ו צ ר   ו מ ש ו ם   ה כ י   א ס ו ר .   ו ה ב י א   ר א י ה   מ ן   ה י ר ו ש ל מ י   ש כ ך   ש נ ו   ב ר י י ת א   ז ו   ב פ ר ק   [ ו ]   ש ל   ד מ א י   י ר ו ש ל מ י   ( ס ה ״ ח )   ת נ י   ל א   י א מ ר   א ד ם   ל ג ו י   ה י ל ך   מ א ת י ם   ד י נ ר י ם   ו ש ק ו ל   ע ל   י ד י   ל א ו צ ר ,   א ב ל   א ו מ ר   פ ר ש נ י   מ ן   ה א ו צ ר ,   א ל מ א   מ ש מ ע   מ ג י ר ס א   ז ו   י ר ו ש ל מ י ת   ד ב ש ה ק ד י ם   ל ו   ד י נ ר   מ י י ר י .   א י   נ מ י   י ש   ל ו מ ר   ד ה ת ם   ג ב י   פ ו ע ל י ם   א י נ ו   ח י י ב   ל ת ת   ל ה ם   י י ן   ד ו ק א ,   ש כ ן   ד ר ך   ב ע ל   ל י ת ן   ל ה ם   מ ע ו ת   כ ד י   מ ז ו נ ו ת   ו ה ם   נ ו ט ל י ן ,   ה י ל כ ך   א י ן   ב ל ק י ח ת ם   י י ן   ע ל   פ י ו   ש ו ם   א י ס ו ר ,   א ל א   מ ש ו ם   פ ר י ע ת   ה ד מ י ם   ש ה ם   נ ת פ ס י ן   ב א י ס ו ר   ב ש ה ק ד י ם   ל ו   ד י נ ר   ל ר ב   פ פ א   א ו   ב ש נ ש א   ו נ ת ן   ב י ד   ל ר ב   א ש י ,   ד ק נ י   ל י ה   ל ח מ ר א   ג ו פ י ה ,   א ב ל   ג ב י   מ נ ת   ה מ ל ך   ש ה ו א   ח י י ב   ל י ת ן   י י ן   מ מ ש ,   א ף   ע ל   פ י   ש פ ע מ י ם   ל ו ק ח   מ מ נ ו   מ ע ו ת ,   כ ש א ו מ ר   ל ו   פ ו ל   ת ח ת י   מ ש מ ע   מ ה   ש א נ י   ח י י ב ,   ו כ י   פ ר ע   ג ו י   ז ה   ל מ ל ך   י י ן   נ ס ך   נ מ צ א   ש ז ה   פ ו ר ע   ל ו   ד מ י   י י ן   נ ס ך ,   א ב ל   כ ש א מ ר   ל ו   מ ל ט נ י   מ ן   ה א ו צ ר   ל א   א מ ר   ל ו   ש י פ ר ע   ל מ ל ך   ב י י ן   א ל א   ש י מ ל ט ה ו   ב כ ל   מ ה   ש י ר צ ה ,   ה י ל כ ך   ש ר י . < b r > < b > < / b > ו מ ק צ ת   ה ג א ו נ י ם   ז צ ״ ל   י ש   ש פ י ר ש ו   ש ה מ ל ך   כ ש י ש   ל ו   י י ן   ה ר ב ה   ה ו א   מ צ ו ה   ל א נ ש י   ה מ ד י נ ה   ל י ק ח   מ מ נ ו   ב ע ל   כ ר ח ם   ז ה   ס א ה   ו ז ה   ס א ת י ם ,   ו כ ו ת ב   ע ל   פ ל ו נ י   כ ך   ו ע ל   פ ל ו נ י   כ ך   ו כ ך   ד מ י ם , ו כ ת ב ו   ע ל   י ש ר א ל   ז ה   ס א ה   א ו   ס א ת י ם ,   ו א מ ר   ל ו   ל ג ו י   פ ו ל   ת ח ת י   ל א ו צ ר ,   כ ל ו מ ר   ש י ק ב ל נ ו   ה ו א   ב ש ב י ל ו ,   ה י ל כ ך   א ס ו ר   ד ה ו ה   ל י ה   כ מ ו כ ר   י י ן   נ ס ך ,   ש ה ר י   מ כ י ו ן   ש כ ת ב ו   מ ב י ת   ה מ ל ך   ע ל י ו   ה ר י   ה ו א   כ ש ל ו   ש ה ו א   צ ר י ך   ל ק ב ל ו   ע ל   כ ר ח ו .   א ב ל   א ם   א מ ר   ל ו   מ ל ט נ י   מ ן   ה א ו צ ר   מ ו ת ר ,   ל פ י   ש ז ה   ה ו ל ך   ו ל ו ק ח ו   ל ע צ מ ו   מ ן   ה מ ל ך   כ ד י   ש ל א   י כ ו פ ו   א ת   י ש ר א ל   ז ה   ל ל ו ק ח ו   ו ל כ ת ו ב   ע ל   ע צ מ ו   כ ל ו ם ,   ו ז ה   י ו ת ר   נ כ ו ן .",
    "< b > א מ ר   א מ י מ ר   מ ש י כ ה   ב ג ו י   ק ו נ ה . < / b >   א ו ק מ ו ה   ב ג מ ר א   ב מ ס כ ת   ב כ ו ר ו ת   ( י ג ,   ב )   ל ה א   ד א מ י מ ר   כ ר '   י ו ח נ ן   ד א מ ר   ד ב ר   ת ו ר ה   מ ע ו ת   ק ו נ ו ת   ב י ש ר א ל   ו ל א   מ ש י כ ה ,   ו מ ד י ש ר א ל   ק ו נ ה   ב מ ע ו ת   ג ו י   ק ו נ ה   ב מ ש י כ ה ,   ד ה כ י   ד ר ש י נ ן   ל ע מ י ת ך   ( ו י ק ר א   כ ה ,   י ד )   ב מ ע ו ת ,   ה א   ל ג ו י   ב מ ש י כ ה ,   ו ר ב   א ש י   ד א מ ר   מ ש י כ ה   ב ג ו י   א י נ ה   ק ו נ ה   א ת י א   כ ר \" ל   ד א מ ר   ד מ ש י כ ה   ק ו נ ה   ב י ש ר א ל ,   ו ה י ל כ ך   מ ד ל ע מ י ת ך   ב מ ש י כ ה   ה א   ל ג ו י   ב מ ע ו ת .   ו ה כ י   ש מ ע י נ ן   ל י ה   ל ר י ש   ל ק י ש   ד א מ ר   ב ב כ ו ר ו ת   ( ש ם   ע \" א )   ד מ ע ו ת   ק ו נ ו ת   ב ג ו י ,   ו ה כ י ן   א מ ר   ה ת ם :   ג ו י   ש נ ת ן   מ ע ו ת   ל י ש ר א ל   ב ב ה מ ת ו   כ ד י נ י ה ם   א ף   ע ל   פ י   ש ל א   מ ש ך   ק נ ה ,   ו ל ר '   י ו ח נ ן   ו א מ י מ ר   ד א מ ר י   ב מ ש י כ ה   ב ג ו י   ק ו נ ה   ד ו ק א   מ ש י כ ה   א ב ל   מ ע ו ת   ל א ,   ד ו מ י א   ד ע מ י ת ך ,   מ ה   ע מ י ת ך   ב ח ד א   א ף   ג ו י   ב ח ד א .   ו א ם   ת א מ ר   א ם   כ ן   ד א ת י א   ה א   ד ר ב   א ש י   ד ל א   כ ר ב י   י ו ח נ ן ,   מ א י   ק א   מ ק ש י   ל י ה   ר ב י נ ו   ל ר ב   א ש י   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ע א   ע \" ב )   מ ה א   ד א מ ר   ר '   ח י י א   ב ר   א ב א   א מ ר   ר '   י ו ח נ ן   ב ן   נ ח   נ ה ר ג   ע ל   פ ח ו ת   מ ש ו ה   פ ר ו ט ה ,   ל י מ א   ל י ה   א נ א   כ ר י ש   ל ק י ש   ס ב י ר א   ל י   ד א מ ר   מ ש י כ ה   ב ג ו י   א י נ ה   ק ו נ ה .   י ש   ל ו מ ר   ד ה כ י   ק א מ ר ,   ת א   ש מ ע   מ ה א   ד א מ ר   ר '   ח י י א   א מ ר   ר '   י ו ח נ ן ,   ד ק י י מ א   ל ן   ה כ י   ד ה ל כ ה   פ ס ו ק ה   ה י א   ה א   ד ר '   ח י י א   ב ר   א ב א . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ה א   ד א ו ק י ם   א מ י מ ר   ל ה א   ד א מ ר   ל ה ו   [ ר ב ]   ל ס ב ו ו ת א   א ק ד י מ ו   ו ש ק ו ל ו   ז ו ז י   מ נ י י ה ו   מ ש ו ם   ע כ ב ת   י י ן   ד א י כ א   א פ ו מ א   ד מ נ א   ד ק מ א   ק מ א   א י נ ס י ך   ל י ה   מ י ק מ י   ד ל י ק נ י   ל י ה   ג ו י ,   א ם   כ ן   כ י ו ן   ד ק י י מ א   ל ן   ד ל א מ י מ ר   ד א מ ר   מ ש י כ ה   ב ג ו י   ק נ ה ,   מ ש י כ ה   ד ו ק א   ק א מ ר   ו ל א   מ ע ו ת ,   כ י   ק א   מ ק ד י ם   ו ש ק י ל   ז ו ז י   מ י נ י י ה ו   מ א י   ה ו י ,   ד כ י ו ן   ד א י כ א   ע כ ב ת   י י ן   א פ ו מ א   ד מ נ א   א ש ת כ ח   ד מ י ק מ י   ד ל י ק נ י   ל י ה   ג ו י   ל ח מ ר א   ו מ י ק מ י   ד ל י ק נ ו   ז ו ז י   ה ו ה   ל י ה   י י ן   נ ס ך ,   ו כ י   ק א   ז כ י   ב ה ו   י ש ר א ל   ב ה נ ה ו   ז ו ז י   ב ד מ י   י י ן   נ ס ך   ק א   ז כ י .   י ש   ל ו מ ר   ד א ף   ע ל   ג ב   ד מ ע ו ת   א י נ ם   ק ו נ ו ת ,   ה ת ם   כ י ו ן   ד א ק ד י ם   ל י ה   ג ו י   ד מ י   ל א ו   ל מ י ה ו י   פ ק ד ו ן   ג ב י ה   י ה ב י נ ה ו   נ י ה ל י ה ,   א ל א   ד ל י ק נ ו   ל ה ו   מ ה ש ת א   ו ל א פ ו ק י נ ה ו   י ה ב י נ ה ו   נ י ה ל י ה ,   ו ה י ל כ ך   מ ש ע ה   ד י ה ב י נ ה ו   נ י ה ל י ה   ק נ י   ל ה ו   מ מ ש   ע ל   מ נ ת   ד ל י ת ן   ל י ה   ל ב ס ו ף   י י ן ,   ו כ י   ק א   י ה י ב   ל י ה   ה ש ת א   י י ן   ל א ו   ד מ י   י י ן   נ ס ך   ש ק ל   ה ש ת א ,   ו ה י ל כ ך   ש ר י .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ע א   ע \" ב )   ד א פ י ל ו   ב ש ה ק ד י ם   ל ו   ד י נ ר   כ י   ל א   פ ס ק   ד מ י ו   א ס ו ר י ם ,   ה ת ם   ה א   ד א מ ר י נ ן   ט ע מ א   ב ה ד י א ,   מ ש ו ם   ד כ י   ל א   פ ס ק   ל א   ס מ כ א   ד ע ת י י ה ו ,   ו כ פ ק ד ו ן   נ י נ ה ה ו   ג ב י ה   ע ד   ד י ה י ב   ל י ה   ח מ ר א ,   א ב ל   ה כ א   ד ס מ כ א   ד ע ת י י ה ו ,   ל מ ק נ י   ל ה ו   מ מ ש   י ה ב י נ ה ו   נ י ה ל י ה . < b r > < b > < / b > ו מ י ה ו   י ש   מ ק ש י ם   ל פ י ר ו ש   ז ה   ד א ם   א י ת א   ד ל א מ י מ ר   ד א מ ר   מ ש י כ ה   ב ג ו י   ק ו נ ה   ד ו ק א   מ ש י כ ה   ק א מ ר   ו ל א   מ ע ו ת ,   כ י ו ן   ד ק מ א   ק מ א   א י נ ס י ך   ל י ה ,   נ ה י   ד ז ו ז י   ל א   מ ת ס ר י   מ ה א י   ט ע מ א   ד א מ ר ן ,   מ כ ל   מ ק ו ם   א ס ו ר   ל ע ש ו ת   כ ן   ד ה א   ר ו צ ה   ב ק י ו מ ו   ה ו א ,   ש ה ר י   ה ג ו י   י כ ו ל   ל ח ז ו ר   ב ו   ע ד   ש י מ כ ו ר   ל ו   כ ל   ה מ ד ה   ש פ ס ק   ע מ ו ,   כ ד ק י י מ א   ל ן   ( ב \" ב   פ ו ,   ב )   כ ו ר   ב ש ל ש י ם   א נ י   מ ו כ ר   ל ך   י כ ו ל   ל ח ז ו ר   ב ו   א פ י ל ו   ב ס א ה   א ח ר ו נ ה .   ו נ ר א ה   ל י   ד ז ו   א י נ ה   ק ו ש י א ,   כ י ו ן   ד י ה ב   מ ע ו ת   א ד ע ת א   ד ל י ק נ י   ל ה ו   ו ל א פ ו ק י נ ה ו   ת ו   ל א   מ צ י   ל מ י ה ד ר   ב י ה   ב מ א י   ד מ ש ך   מ י ה א ,   ד ה א   ד א מ ר י   ר ב   ו ש מ ו א ל   ב כ ו ר   ב ש ל ש י ם   ש י כ ו ל   ל ח ז ו ר   ב ו   ב ס א ה   א ח ר ו נ ה ,   ל א   א מ ר ו   א ל א   ב ק נ י י ת   מ ש י כ ה   ל ב ד   ו ב ש ל א   נ ת ן   מ ע ו ת ,   א ב ל   ב נ ת י נ ת   מ ע ו ת   ל א ,   ו כ ד א מ ר י נ ן   ג ב י   ע י ר ב ו ן   ד א פ ל י ג ו   ב י ה   ר ב   ו ר '   י ו ח נ ן   ( ב \" מ   מ ח ,   ב ) ,   ו ה ל כ ת א   כ ר '   י ו ח נ ן   ד א מ ר   כ נ ג ד   כ ו ל ו   ה ו א   ק ו נ ה ,   ו מ כ ל   מ ק ו ם   א פ י ל ו   ר ב   מ ו ד ה   ד כ נ ג ד ו   מ י ה א   ק ו נ ה   ו א ף   ע ל   פ י   ש ה כ ל   מ כ ר   א ח ד ,   ו ה ת ם   א ף   ע ל   ג ב   ד ל א   א י פ ל י ג י   א ל א   ל ע נ י ן   מ י   ש פ ר ע ,   ה י י נ ו   מ ש ו ם   ד מ ע ו ת   א י נ ם   ק ו נ ו ת   ב מ ט ל ט ל י ן   ק נ י ה   ג מ ו ר ה ,   א ב ל   ה י כ א   ד מ ש ך ,   כ ל   כ מ ה   ד מ ש ך   ק נ ה   ק נ י ה   ג מ ו ר ה   כ נ ג ד   מ ע ו ת   ש נ ת ן   א ל י ב א   ד ר ב ,   ו כ נ ג ד   כ ל ו   א ל י ב א   ד ר '   י ו ח נ ן ,   ו ה כ א   ל א   ש נ א ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו ל ד י ד י   ק ש י א   ל י   מ א י   ק א   מ י י ת י   ר א י ה   ר ב   א ש י   מ ר ב ,   ו מ א י   ק א   מ ה ד ר   א מ י מ ר   ל פ י ר ו ק ה   ל ד ר ב   א ל י ב א   ד י ד י ה ,   ד ה א   מ ש מ ע   ד ר ב   א י ת   ל י ה   כ ר י ש   ל ק י ש   מ ד א מ ר   ה ת ם   ב פ ר ק   ה ז ה ב   ( ב \" מ   מ ח ,   א )   ק ר א   ו מ ת נ י ת א   מ ס י י ע ו   ל י ה   ל ר י ש   ל ק י ש ,   ו א י ן   ל ו מ ר   ש ז ו   ה ל כ ה   מ ק ו ב ל ת   ב י ד ם   ב פ ס ק   ה ל כ ה ,   ד ה א   א ו ק י מ נ א   ל ה   ד ל א   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל ,   ו א נ ן   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ק י י מ א   ל ן .   ו נ ר א י ן   ד ב ר י   ה ר מ ב \" ן   נ \" ר   ש פ י ר ש   ד פ ל ו ג ת א   ד א מ י מ ר   ד ה כ א   ל א   מ ס י י מ א   כ מ א ן ,   ד א מ י מ ר   א מ ר ה   ל מ י ל ת י ה   ל כ ו ל י   ע ל מ א ,   ו ה כ י   ק א מ ר   א י   מ ע ו ת   ק ו נ ו ת   ד ב ר   ת ו ר ה   ל י ש ר א ל   ד ר ש י נ ן   ל ע מ י ת ך   ב כ ס ף   ל ג ו י   ב מ ש י כ ה , ו א י   מ ש י כ ה   מ פ ו ר ש ת   מ ן   ה ת ו ר ה   ד ר ש י נ ן   ל ע מ י ת ך   א ת ה   מ ח ז י ר   א ו נ א ה   ו א י   א ת ה   מ ח ז י ר   א ו נ א ה   ל ג ו י ,   ו כ מ א ן   ד א מ ר   ג ז ל ו   א ס ו ר ,   ו כ ד א י ת מ ר   ב ב כ ו ר ו ת   ( י ג ,   ב )   ו ר ב   א ש י   נ מ י   ל כ ו ל י   ע ל מ א   א מ ר ה   ל מ י ל ת י ה ,   ד א פ י ל ו   ל ר '   י ו ח נ ן   ד א מ ר   ד ב ר   ת ו ר ה   מ ע ו ת   ק ו נ ו ת ,   ה כ י   ד ר ש י נ ן   ד ב י ן   ג ו י   ב י ן   י ש ר א ל   ב מ ע ו ת   ו ל א   ב מ ש י כ ה ,   ו כ ל   ש כ ן   ל ר י ש   ל ק י ש   ד א מ ר   מ ש י כ ה   מ פ ו ר ש ת   מ ן   ה ת ו ר ה ,   ד ל ד י ד י ה   ד ר ש י נ ן   ל ע מ י ת ך   ב מ ש י כ ה   א ב ל   ג ו י   ב כ ס ף .   ו מ י ה ו   ה א   ד א מ ר   א מ י מ ר   ל ג ו י   ב מ ש י כ ה   ל א ו   ב מ ש י כ ה   ד ו ק א   ק א מ ר ,   א ל א   א ף   ב מ ש י כ ה   ק א מ ר   ו ה ו א   ה ד י ן   ל מ ע ו ת ,   ד ל א   ס ב י ר א   ל ן   ה ש ת א   ה א   ד א י ת מ ר   ה ת ם   ב ב כ ו ר ו ת   מ ה   ע מ י ת ך   ב ח ד א   א ף   ג ו י   ב ח ד א ,   ו ה י ל כ ך   ה א   ד ד ח י נ ן   א ל י ב א   ד א מ י מ ר   ב ה א   ד ר ב   ד מ ש י כ ה   ק ו נ ה   ס ב י ר א   ל י ה   מ ע ו ת   נ מ י   ק ו נ ו ת   נ י נ ה ו ,   ו ה י ל כ ך   ש ר א   ל ה ו   ב ה ק ד מ ת   ה מ ע ו ת .   ו א ם   ת א מ ר   א כ ת י   ר ו צ ה   ב ק י ו מ ו   ש א ם   נ ש פ ך   ח י י ב   ל ו .   י ש   ל ו מ ר   כ י ו ן   ש מ כ ר   ל ו   ח ב י ת   ז ו   ו ק נ א ה   ה ג ו י   ב כ ס ף ,   א ם   נ ש פ ך   כ ל ו   א י נ ו   מ ש ל ם   ל ו   כ ל ו ם ,   ו ה י ל כ ך   א י נ ו   א ס ו ר ,   ד ה א   א פ י ל ו   ב מ ד י ד ה   ע צ מ ה   ה י ה   י כ ו ל   ל ו מ ר   ל ג ו י   מ ד ו ד   ל ע צ מ ך .   ו מ י ה ו   ו ד א י   ר ב   כ ר י ש   ל ק י ש   ס ב י ר א   ל י ה   כ ד א מ ר י נ ן   ב פ ר ק   ה ז ה ב   ( ב \" מ   מ ח ,   א )   ק ר א   ו מ ת נ י ת א   מ ס י י ע א   ל י ה   ל ר י ש   ל ק י ש ,   מ ד א מ ר   ר ב   ב ל ן   ד ו ק א ,   ו מ א י   ד ק א   מ י י ת י   ר ב   א ש י   ס י י ע ת א   ה כ א   מ ד ר ב   מ ש ו ם   ד ש מ ע י נ ה   ל א מ י מ ר   ד א מ ר   מ ש י כ ה   ב ג ו י   ק ו נ ה   כ ד א מ ר ן .   ו מ כ ל   מ ק ו ם   ק י י מ א   ל ן   ד מ ש י כ ה   ב ג ו י   ק ו נ ה   כ ד א מ ר   ר '   י ו ח נ ן   ה כ א ,   ו כ י ו ן   ד ק י י מ א   ל ן   ה כ י ,   ה מ ו כ ר   י י נ ו   ל נ כ ר י   ל א   צ ר י ך   ל א ק ד ו מ י   ו מ ש ק ל   מ נ י ה   ד מ י   א ל א   כ י ו ן   ד מ ש כ י ה   ק נ י י ה ,   י י ן   נ ס ך   ל א   ה ו י   ל מ י ס ר   ב ה נ א ה   ע ד   ד נ ג ע   ב י ה ,   ו א י   נ מ י   כ א י ל   ו ר מ י   ל מ נ א   ד ג ו י   ו א י כ א   ע כ ב ת   י י ן   א פ ו מ א   ד מ נ א ,   ה א   ק י י מ א   ל ן   כ ר ש ב \" ג   ( ע ד ,   א )   ד א פ י ל ו   י י ן   ב י י ן   ב ס ת ם   י י נ ם   י מ כ ר   כ ל   ל ג ו י י ם   ח ו ץ   מ ד מ י   י י ן   נ ס ך   ש ב ו .   ע ו ד   כ ת ב   ה ר מ ב \" ן   נ \" ר   ו ת מ ה נ י   ע ל   ר ב נ ו   ה ג ד ו ל   ז \" ל   ש פ ס ק   כ ר ב   ב ס פ ר   ה מ ק ח   ב ש ע ר   י \" א . < b r > < b > < / b > ו מ י ה ו   ת מ י ה א   ל י   מ א י   ד ק א מ ר   ר ב נ ו   נ \" ר   ד כ י ו ן   ד ק י י מ א   ל ן   ד מ ש י כ ה   ק ו נ ה   ל א   צ ר י ך   ל א ק ד ו מ י   ו מ ש ק ל   ד מ י ,   ו א י   נ מ י   א י כ א   ע כ ב ת   י י ן   ד ה א   ק י י מ א   ל ן   כ ר ש ב \" ג ,   ד ר ש ב \" ג   ג ו פ י ה   ל א   ק א מ ר   א ל א   ב ש נ ת ע ר ב   ו ד י ע ב ד ,   א ב ל   ל ע ר ו ב י נ ה ו   ל כ ת ח ל ה   ו ל ז ב ו נ י   ח ו ץ   מ ד מ י   י י ן   נ ס ך   ל א   ק א מ ר   ר ש ב \" ג ,   ו ה א   ד א ק ש י נ ן   ה כ א ,   כ מ א ן   ד ל א   כ ר ש ב \" ג ,   א מ ס ק נ א   ד מ י ל ת י ה   ד ר ב   מ ק ש י נ ן ,   ד א י ה ו   ק א מ ר   ד א י   ל א   ע ב ד י ת ו   ה כ י   כ י   ק א   ה ו י   י י ן   נ ס ך   ב ר ש ו ת י י כ ו   ו כ י   ש ק ל י ת ו   ד מ י   י י ן   נ ס ך   ש ק ל י ת ו   ו א ס ו ר ,   ד מ ש מ ע   א פ י ל ו   ד י ע ב ד   כ מ א ן   ד ל א   כ ר ש ב \" ג ,   א ב ל   א נ ן   ו ד א י   א פ י ל ו   כ ר ש ב \" ג ,   א י   א י כ א   ע כ ב ת   י י ן   ה כ י   א י ת   ל ן   ל מ ע ב ד   ד ו ק א ,   ל א ק ד ו מ י   ו ל מ ש ק ל   מ נ י י ה ו   ד מ י   י י ן ,   ה י ל כ ך   ל כ ת ח ל ה   מ ש ו ם   ח ש ש   ע כ ב ת   י י ן   צ ר י ך   ל א ק ד ו מ י   ו מ ש ק ל   ד מ י   כ ד א מ ר   ל ה ו   ר ב   ל ס ב ו ו ת א ,   ד ה א   ל א מ י מ ר   ד א ו ק י   ל ד ר ב   ב ד א י כ א   ע כ ב ת   י י ן   ל א ו   ד ו ק א   ב ד א י כ א   ק א מ ר ,   ד ר ב   ו ד א י   ל א   ה ו ה   ג ב י   ס ב ו ו ת א   ב ש ע ת   מ ד י ד ה   ד ל י ד ע   א י   א י כ א   ע כ ב ת   י י ן   א ו   ל א ,   א ל א   מ ש ו ם   ח ש ש א   ד ז י מ נ י ן   ד א י כ א   ע כ ב ת   י י ן   ק א מ ר ,   ו מ י ה ו   ( ד ו ד א י )   [ ד ב ר י ]   ה ג א ו ן   ז \" ל   ש פ ס ק   ב ד י ע ב ד   ד ד מ י ו   א ס ו ר י ן   ק ש י א ,   כ ן   נ ר א ה   ל י .",
    "< b > ה א   ד א מ ר   א מ י מ ר   ת ד ע   ד ה נ י   פ ר ס א י   מ ש ד ר י   פ ר ד ס נ י   ל ה ד ד י   ו ל א   ה ד ר י   ב ה ו . < / b > ק ש י א   ל י   ד ו ד א י   ה א   ד פ ל י ג י   א מ י מ ר   ו ר ב   א ש י   ב מ ש י כ ה   ב ג ו י   א י   ק נ י א   א ו   ל א ,   מ ד י נ א   ד א ו ר י י ת א   פ ל י ג י ,   כ ד מ פ ר ש   ל ע י ל   ( ד \" ה   א מ ר   א מ י מ ר )   ד פ ל י ג י   ב ל ע מ י ת ך   ד כ ת ב   ר ח מ נ א   א י   ד ר ש י נ ן   ל ע מ י ת ך   ב כ ס ף   ו ג ו י   ב מ ש י כ ה ,   [ א ו   ל ע מ י ת ך   ב מ ש י כ ה ]   ו ל ג ו י   ב כ ס ף ,   ו א ם   כ ן   מ א י   א י כ פ ת   ל ן   ב מ א י   ד נ ה י ג י   א י נ ה ו   א י   ה ד ר י   ב ה ו   א י   ל א .   ו ת ו   כ י   י ה י ב י   ז ו ז י   נ מ י   מ י   ה ד ר י   ב ה ו ,   א ם   כ ן   ל י ק נ ו   נ מ י   ב כ ס ף   מ ה א י   ט ע מ א ,   ד ה א   כ י   י ה ב י   ז ו ז י   נ מ י   ל א   ה ד ר י   ב ה ו ,   ו א מ י מ ר   ב מ ש י כ ה   ד ו ק א   ק א מ ר   כ מ ו   ש פ י ר ש נ ו   ל מ ע ל ה   ( ש ם ) .   ו מ י ה ו   ל פ י ר ו ש   ה ר מ ב \" ן   נ \" ר   ( ה ו \" ד   ל ע י ל   ד \" ה   ו ל ד י ד י )   ד פ י ר ש   ד א מ י מ ר   א ף   ב מ ש י כ ה   ק א מ ר   ו ה ו א   ה ד י ן   ב כ ס ף   ל א   ת י ק ש י   ל ן   ה א .   ו מ כ ל   מ ק ו ם   א כ ת י   ת י ק ש י   ל ן   מ א י   ק א   מ י י ת י   ר א י ה   מ מ א י   ד נ ה י ג י   א י נ ה ו   א ה ד ד י .   ו א פ ש ר   כ י   ה פ ר ס י י ם   ל א   ה י ו   ח ו ז ר י ם   ב ה ם   כ י   מ ש ד ר י   פ ר ד ס נ י ,   ו ה י ו   ח ו ז ר י ן   ב ה ם   כ ש נ ו ת נ י ן   ה מ ע ו ת ,   ו כ ל   ש א נ ו   ר ו א י ם   א ו ת ם   נ ו ה ג י ן   כ ן   ו א פ ש ר   ל נ ו   ל ו מ ר   ש ה נ ה ג ת ם   מ ח מ ת   ה ד י ן   ש נ ת נ ה   ל ה ם   ה ת ו ר ה ,   י ש   ל נ ו   ל ו מ ר   ש מ ח מ ת   כ ך   ה ם   נ ו ה ג י ן   כ ן ,   ו א מ ר   ל י ה   ר ב   א ש י   ל א ,   ד ה נ ה ג ת ם   א י נ ה   ר א י ה   ע ל   ד י ן   ת ו ר ה   ד ד י ל מ א   ר מ ו ת   ר ו ח א   ה ו א   ד נ ק י ט א   ל ה ו ."
  ]
}