{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "3B",
    "perek_title": "לפני אידיהן",
    "perek_number": 1
  },
  "english": [
    "<b>when the season of Tammuz extends until the festival</b> of <i>Sukkot</i>, <b>and</b> in such years sitting in the <i>sukka</i> <b>causes them suffering.</b> The Gemara asks: <b>But doesn’t Rava say</b> that <b>one who suffers</b> in the <i>sukka</i> <b>is exempt from</b> performing <b>the</b> mitzva of <b><i>sukka</i>,</b> and under these circumstances even a Jew is permitted to leave the <i>sukka</i>? If so, why are the gentiles criticized for leaving? The Gemara answers: <b>Granted that one is exempt</b> from performing the mitzva and is permitted to leave his <i>sukka</i>, but <b>should one kick</b> it?",
    "The Gemara resumes its narration: <b>Immediately, the Holy One, Blessed be He, sits and makes sport of</b> those gentiles, i.e., He laughs at them, <b>as it is stated: “He that sits in heaven makes sport,</b> the Lord has them in derision” (Psalms 2:4). With regard to this verse, <b>Rabbi Yitzḥak says: There is no making sport for the Holy One, Blessed be He, but on that day alone.</b>",
    "<b>There are</b> those <b>who teach that which Rabbi Yitzḥak</b> subsequently said <b>with regard to this</b> matter, <b>as it is taught</b> in a <i>baraita</i> that <b>Rabbi Yosei says: In the future, the nations of the world</b> will <b>come and convert.</b> The Gemara asks: <b>And do we accept them</b> as converts at that time? <b>But isn’t it taught</b> in another <i>baraita</i>: The court <b>does not accept converts in the days of the Messiah; similarly, they did not accept converts either in the days of David or in the days of Solomon,</b> due to a concern that these people wanted to convert for ulterior motives, because the Jewish people were mighty and respected?",
    "<b>Rather,</b> Rabbi Yosei means <b>that they become converts</b> who have <b>attached</b> themselves to the Jewish people, <b>and they don phylacteries on their heads, phylacteries on their arms,</b> place <b>ritual fringes on their garments,</b> and <b>a <i>mezuza</i> in their doorways.</b>",
    "<b>When</b> these converts <b>see the war of Gog and Magog,</b> every convert of this sort will <b>say to</b> Gog and Magog: <b>For what</b> purpose <b>did you come? They</b> will <b>say to him:</b> We came to fight <b>against the Lord and against His Messiah, as it is stated: “Why are the nations in an uproar? And why do the peoples mutter in vain.</b> The kings of the earth stand up, and the rulers take counsel together, against the Lord, and against His Messiah” (Psalms 2:1–2).",
    "<b>And</b> then <b>every one</b> of these converts will <b>tear loose his</b> sign of performance of <b>a mitzva and leave, as it is stated: “Let us tear their bands asunder,</b> and cast away their cords from us” (Psalms 2:3). <b>And the Holy One, Blessed be He, sits and makes sport,</b> i.e., laughs or rejoices, <b>as it is stated: “He that sits in heaven makes sport,</b> the Lord has them in derision” (Psalms 2:4). <b>Rabbi Yitzḥak says: There is no making sport for the Holy One, Blessed be He, but on that day alone.</b>",
    "The Gemara asks: <b>Is that so?</b> Is there no making sport for the Holy One, Blessed be He? <b>But doesn’t Rav Yehuda say</b> that <b>Rav says: There are twelve hours</b> in <b>the day.</b> During <b>the first three, the Holy One, Blessed be He, sits and engages in Torah</b> study. During the <b>second</b> three hours, <b>He sits and judges the entire world. Once He sees that the world has rendered itself liable to destruction, He arises from the throne of judgment and sits on the throne of mercy,</b> and the world is not destroyed.",
    "During the <b>third</b> set of three hours, the Holy One, Blessed be He, <b>sits and sustains the entire world, from the horns of wild oxen to the eggs of lice.</b> During the <b>fourth</b> three hours, <b>He sits and makes sport with the leviathan, as it is stated: “There is leviathan, whom You have formed to sport with”</b> (Psalms 104:26). Evidently, God makes sport every day, not only on that one day. <b>Rav Naḥman bar Yitzḥak says</b> in explanation: <b>He makes sport with His creations,</b> just as He sports with the leviathan; <b>He does not make sport of His creations but on that day alone.</b>",
    "<b>Rav Aḥa said to Rav Naḥman bar Yitzḥak: From the day the Temple was destroyed, there is no</b> longer any <b>making sport for the Holy One, Blessed be He. And from where do we</b> derive <b>that there is no making sport? If we say</b> that it is <b>from</b> that <b>which is written: “And in that day did the Lord, the God of hosts, call to weeping, and to lamentation, and to baldness</b> and to girding with sackcloth” (Isaiah 22:12), that is inconclusive: <b>Perhaps that day</b> alone was called for weeping and lamentation, <b>and no additional</b> days.",
    "<b>Rather,</b> you might suggest that the source is <b>that it is written: “If I forget you, O Jerusalem, let my right hand forget her cunning. Let my tongue cleave to the roof of my mouth, if I do not remember you”</b> (Psalms 137:5–6). This is also inconclusive, as <b>perhaps there is no forgetting</b> of Jerusalem for God, <b>but in any event there is</b> still <b>making sport. Rather,</b> it is derived <b>from this</b> verse: <b>“I have long time held My peace, I have been still, and refrained Myself;</b> now will I cry like a travailing woman, gasping and panting at once” (Isaiah 42:14).",
    "The Gemara asks: If God no longer makes sport, <b>what does He</b> now <b>do during the fourth</b> three-hour period of the day? The Gemara answers: <b>He sits and teaches Torah to schoolchildren, as it is stated: “Whom shall one teach knowledge? And whom shall one make to understand the message? Them that are weaned from the milk, them that are drawn from the breasts”</b> (Isaiah 28:9). The verse is interpreted in the following manner: <b>To whom</b> does God <b>teach knowledge, and to whom does He make to understand the message? To</b> those <b>who are</b> just <b>weaned from the milk and to</b> those <b>who are drawn from the breasts,</b> i.e., children only recently weaned from nursing.",
    "The Gemara asks: <b>And initially,</b> before the destruction of the Temple, <b>who would teach</b> the schoolchildren? The Gemara answers: <b>If you wish, say</b> that the angel <b>Metatron</b> would teach them, <b>and if you wish, say</b> instead that <b>He would do</b> both <b>this,</b> sport with the leviathan, <b>and that,</b> teach the schoolchildren; whereas after the destruction of the Temple in the fourth period of the day He only teaches the schoolchildren.",
    "The Gemara asks: <b>And during</b> the twelve hours of <b>the night, what does</b> God <b>do?</b> The Gemara answers: <b>If you wish, say</b> that the night is <b>similar to the day,</b> i.e., God performs the same activities as in the day. <b>And if you wish, say</b> instead that He <b>rides on his light cherub and flies in eighteen thousand worlds, as it is stated: “The chariots of God are twenty thousand, even [<i>shinan</i>] thousands”</b> (Psalms 68:18). <b>Do not read</b> it as <b>even [<i>shinan</i>], rather</b> read it as: <b>That which are not [<i>she’einan</i>].</b> Since the minimum of thousands is two thousand, the phrase: That which are not thousands, indicates that two thousand are not present, i.e., the chariots of God are twenty thousand minus two thousand, which means that God rides in eighteen thousand worlds. <b>And if you wish, say</b> instead that God <b>sits and listens to the songs from the mouths of the</b> angelic <b>creatures, as it is stated: “By day the Lord will command His loving-kindness, and in the night His song shall be with me”</b> (Psalms 42:9).",
    "§ <b>Rabbi Levi says: Anyone who interrupts</b> his study <b>of words of Torah to occupy</b> himself <b>with mundane matters</b> will be <b>fed with the coals of the broom tree, as it is stated: “They pluck salt-wort from wormwood, and the roots of the broom are their food”</b> (Job 30:4). <b>Reish Lakish says:</b> With regard to <b>any-one who occupies</b> himself <b>with Torah at night, the Holy One, Blessed be He, extends a thread of kindness over him by day, as it is stated: “By day, the Lord will command His kindness, and in the night His song shall be with me”</b> (Psalms 42:9). The verse is understood as follows: <b>What is the reason</b> that <b>by day, the Lord will command His kindness</b> to extend over him? It is <b>due to</b> the fact <b>that in the night His song is with me,</b> i.e., he occupies himself at night with Torah, which is referred to as a song.",
    "<b>There are</b> those <b>who say</b> that this is what <b>Reish Lakish says:</b> With regard to <b>anyone who occupies</b> himself <b>with Torah in this world, which is comparable to night, the Holy One, Blessed be He, extends a thread of kindness over him in the World-to-Come, which is comparable to day, as it is stated: “By day, the Lord will command His kindness,</b> and in the night His song shall be with me.”",
    "The Gemara continues discussing the importance of Torah study. <b>Rav Yehuda says</b> that <b>Shmuel says: What</b> is the meaning of that <b>which is written: “And makes people as the fish of the sea, as the creeping things, that have no ruler over them”</b> (Habakkuk 1:14)? <b>Why are people compared to the fish of the sea?</b> This serves <b>to say to you: Just as</b> with regard to <b>the fish of the sea, once they arise onto dry land they die immediately; so too,</b> with regard to <b>people, once they separate</b> themselves <b>from</b> studying <b>words of Torah and</b> performing <b>the mitzvot, they die immediately. Alternatively, just as</b> with regard to the <b>fish of the sea, once the sun is heated over them they die immediately, so too</b> with regard to <b>people, once the sun is heated over them they die immediately.</b>",
    "The Gemara clarifies: <b>If you wish, say</b> that this applies <b>in this world, and if you wish, say</b> instead that it applies <b>to the World-to-Come. If you wish, say</b> that it applies <b>in this world, in accordance with</b> the opinion <b>of Rabbi Ḥanina. As Rabbi Ḥanina says: All</b> occurrences that befall man <b>are in the hands of Heaven except for colds</b> and <b>obstacles [<i>paḥim</i>],</b> from which one is able to protect himself, <b>as</b> it <b>is stated: “Colds and snares are on the path of the crooked; he who guards his soul shall keep far from them”</b> (Proverbs 22:5). This indicates that cold and, conversely, heat, are forms of harm from which one must protect himself, which teaches that being exposed to excessive heat can cause death.",
    "<b>And if you wish, say</b> instead that this is referring <b>to the World-to-Come, in accordance with</b> the statement <b>of Rabbi Shimon ben Lakish. As Rabbi Shimon ben Lakish says: There is no Gehenna in the World-to-Come. Rather, the Holy One, Blessed be He,</b> will <b>remove the sun from its sheath [<i>minnarteikah</i>],</b> where it is situated during these times, <b>and heats [<i>umakdir</i>]</b> that world with it. <b>The wicked will be punished by it</b> and consumed by the heat, <b>but the righteous will be healed by it. The wicked will be punished</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּמָשְׁכָא לְהוּ תְּקוּפַת תַּמּוּז עַד חַגָּא, וְהָוֵי לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַעֲרָא. וְהָאָמַר רָבָא: מִצְטַעֵר פָּטוּר מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסּוּכָּה! נְהִי דְּפָטוּר, בַּעוֹטֵי מִי מְבַעֲטִי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִיָּד, הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא יוֹשֵׁב וּמְשַׂחֵק עֲלֵיהֶן, שֶׁנֶּאֱמַר: ״יוֹשֵׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשָּׁמַיִם יִשְׂחָק וְגוֹ׳״. אָמַר רַבִּי יִצְחָק: אֵין שְׂחוֹק לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא אֶלָּא אוֹתוֹ הַיּוֹם בִּלְבַד. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִיכָּא דְּמַתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָא דְּרַבִּי יִצְחָק אַהָא, דְּתַנְיָא: רַבִּי יוֹסֵי אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעָתִיד לָבֹא בָּאִין אוּמּוֹת הָעוֹלָם וּמִתְגַּיְּירִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִי מְקַבְּלִינַן מִינַּיְיהוּ? וְהָתַנְיָא: אֵין מְקַבְּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּרִים לִימוֹת הַמָּשִׁיחַ, כַּיּוֹצֵא בוֹ לֹא קִבְּלוּ גֵּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא בִּימֵי דָוִד וְלֹא בִּימֵי שְׁלֹמֹה! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא שֶׁנַּעֲשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּרִים גְּרוּרִים, וּמַנִּיחִין תְּפִילִּין בְּרָאשֵׁיהֶן, תְּפִילִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְרוֹעוֹתֵיהֶם, צִיצִית בְּבִגְדֵיהֶם, מְזוּזָה בְּפִתְחֵיהֶם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כֵּיוָן שֶׁרוֹאִין מִלְחֶמֶת גּוֹג וּמָגוֹג, אוֹמֵר לָהֶן: עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה בָּאתֶם? אוֹמְרִים לוֹ: עַל ה׳ וְעַל מְשִׁיחוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״לָמָּה רָגְשׁוּ גוֹיִם וּלְאֻמִּים יֶהְגּוּ רִיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגוֹ׳״, <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכׇל אֶחָד מְנַתֵּק מִצְוָתוֹ וְהוֹלֵךְ, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נְנַתְּקָה אֶת מוֹסְרוֹתֵימוֹ וְגוֹ׳״, וְהַקָּדוֹשׁ בָּרוּךְ הוּא יוֹשֵׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְשַׂחֵק, שֶׁנֶּאֱמַר: ״יוֹשֵׁב בַּשָּׁמַיִם יִשְׁחָק וְגוֹ׳״. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִצְחָק: אֵין לוֹ לְהַקָּדוֹשׁ בָּרוּךְ הוּא שְׂחוֹק אֶלָּא אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹם בִּלְבַד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִינִי? וְהָא אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: שְׁתֵּים עֶשְׂרֵה שָׁעוֹת הָוֵי הַיּוֹם, שָׁלֹשׁ הָרִאשׁוֹנוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקָּדוֹשׁ בָּרוּךְ הוּא יוֹשֵׁב וְעוֹסֵק בַּתּוֹרָה, שְׁנִיּוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹשֵׁב וְדָן אֶת כָּל הָעוֹלָם כּוּלּוֹ, כֵּיוָן שֶׁרוֹאֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּתְחַיֵּיב עוֹלָם כְּלָיָיה — עוֹמֵד מִכִּסֵּא הַדִּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְיוֹשֵׁב עַל כִּסֵּא רַחֲמִים, <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שְׁלִישִׁיּוֹת — יוֹשֵׁב וְזָן אֶת כָּל הָעוֹלָם כּוּלּוֹ מִקַּרְנֵי רֵאמִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד בֵּיצֵי כִנִּים, רְבִיעִיּוֹת — יוֹשֵׁב וּמְשַׂחֵק עִם לִוְיָתָן, שֶׁנֶּאֱמַר: ״לִוְיָתָן זֶה יָצַרְתָּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְשַׂחֶק בּוֹ״, אָמַר רַב נַחְמָן בַּר יִצְחָק: עִם בְּרִיּוֹתָיו מְשַׂחֵק, וְעַל בְּרִיּוֹתָיו אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְשַׂחֵק אֶלָּא אוֹתוֹ הַיּוֹם בִּלְבַד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא לְרַב נַחְמָן בַּר יִצְחָק: מִיּוֹם שֶׁחָרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּית הַמִּקְדָּשׁ אֵין שְׂחוֹק לְהַקָּדוֹשׁ בָּרוּךְ הוּא. וּמְנָלַן דְּלֵיכָּא שְׂחוֹק? אִילֵּימָא מִדִּכְתִיב: ״וַיִּקְרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "ה׳ אֱלֹהִים צְבָאוֹת בַּיּוֹם הַהוּא לִבְכִי וּלְמִסְפֵּד וּלְקׇרְחָה וְגוֹ׳״, דִּלְמָא הָהוּא יוֹמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְתוּ לָא! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא דִּכְתִיב: ״אִם אֶשְׁכָּחֵךְ יְרוּשָׁלִָם תִּשְׁכַּח יְמִינִי תִּדְבַּק לְשׁוֹנִי לְחִכִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם לֹא אֶזְכְּרֵכִי״, דִּלְמָא שִׁכְחָה הוּא דְּלֵיכָּא, אֲבָל שְׂחוֹק מִיהָא אִיכָּא! אֶלָּא מֵהָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״הֶחֱשֵׁיתִי מֵעוֹלָם אַחֲרִישׁ אֶתְאַפָּק וְגוֹ׳״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בִּרְבִיעִיּוֹת מַאי עָבֵיד? יוֹשֵׁב וּמְלַמֵּד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תִּינוֹקוֹת שֶׁל בֵּית רַבָּן תּוֹרָה, שֶׁנֶּאֱמַר: ״אֶת מִי יוֹרֶה דֵעָה וְאֶת מִי יָבִין שְׁמוּעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּמוּלֵי מֵחָלָב עַתִּיקֵי מִשָּׁדָיִם״. לְמִי יוֹרֶה דֵּעָה וּלְמִי יָבִין שְׁמוּעָה? לִגְמוּלֵי מֵחָלָב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּלְעַתִּיקֵי מִשָּׁדַיִם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמֵעִיקָּרָא מַאן הֲוָה מַיגְמַר לְהוּ? אִיבָּעֵית אֵימָא: מֶיטַטְרוֹן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִיבָּעֵית אֵימָא: הָא וְהָא עָבֵיד. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּבְלֵילְיָא מַאי עָבֵיד? אִיבָּעֵית אֵימָא: מֵעֵין יְמָמָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִיבָּעֵית אֵימָא: רוֹכֵב עַל כְּרוּב קַל שֶׁלּוֹ וְשָׁט בִּשְׁמוֹנָה עָשָׂר אֶלֶף עוֹלָמוֹת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״רֶכֶב אֱלֹהִים רִבֹּתַיִם אַלְפֵי שִׁנְאָן״, אַל תִּקְרֵי ״שִׁנְאָן״ אֶלָּא ״שֶׁאֵינָן״, וְאִיבָּעֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵימָא: יוֹשֵׁב וְשׁוֹמֵעַ שִׁירָה מִפִּי חַיּוֹת, שֶׁנֶּאֱמַר: ״יוֹמָם יְצַוֶּה ה׳ חַסְדּוֹ וּבַלַּיְלָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁירֹה עִמִּי״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי לֵוִי: כׇּל הַפּוֹסֵק מִדִּבְרֵי תוֹרָה וְעוֹסֵק בְּדִבְרֵי שִׂיחָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאֲכִילִין לוֹ גַּחֲלֵי רְתָמִים, שֶׁנֶּאֱמַר: ״הַקֹּטְפִים מַלּוּחַ עֲלֵי שִׂיחַ וְשֹׁרֶשׁ רְתָמִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַחְמָם״. אָמַר רֵישׁ לָקִישׁ: כׇּל הָעוֹסֵק בַּתּוֹרָה בַּלַּיְלָה הַקָּדוֹשׁ בָּרוּךְ הוּא מוֹשֵׁךְ עָלָיו חוּט"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל חֶסֶד בַּיּוֹם, שֶׁנֶּאֱמַר: ״יוֹמָם יְצַוֶּה ה׳ חַסְדּוֹ וּבַלַּיְלָה שִׁירֹה עִמִּי״. מָה טַעַם ״יוֹמָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְצַוֶּה ה׳ חַסְדּוֹ״? מִשּׁוּם דְּבַלַּיְלָה שִׁירוֹ עִמִּי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיכָּא דְאָמְרִי, אָמַר רֵישׁ לָקִישׁ: כׇּל הָעוֹסֵק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּתּוֹרָה בָּעוֹלָם הַזֶּה הַדּוֹמֶה לְלַיְלָה — הַקָּדוֹשׁ בָּרוּךְ הוּא מוֹשֵׁךְ עָלָיו חוּט שֶׁל חֶסֶד בָּעוֹלָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַבָּא הַדּוֹמֶה לְיוֹם, שֶׁנֶּאֱמַר: ״יוֹמָם יְצַוֶּה ה׳ חַסְדּוֹ וְגוֹ׳״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁמוּאֵל, מַאי דִּכְתִיב: ״וַתַּעֲשֶׂה אָדָם כִּדְגֵי הַיָּם כְּרֶמֶשׂ לֹא מֹשֵׁל בּוֹ״, לָמָּה נִמְשְׁלוּ בְּנֵי אָדָם כִּדְגֵי הַיָּם? לוֹמַר לָךְ: מָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דָּגִים שֶׁבַּיָּם — כֵּיוָן שֶׁעוֹלִין לַיַּבָּשָׁה מִיָּד מֵתִים, אַף בְּנֵי אָדָם — כֵּיוָן שֶׁפּוֹרְשִׁין מִדִּבְרֵי תוֹרָה וּמִן הַמִּצְוֹת מִיָּד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵתִים. דָּבָר אַחֵר: מָה דָּגִים שֶׁבַּיָּם — כֵּיוָן שֶׁקָּדְרָה עֲלֵיהֶם חַמָּה מִיָּד מֵתִים, כָּךְ בְּנֵי אָדָם — כֵּיוָן שֶׁקָּדְרָה עֲלֵיהֶם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חַמָּה מִיָּד מֵתִים. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא בָּעוֹלָם הַזֶּה, וְאִיבָּעֵית אֵימָא לָעוֹלָם הַבָּא. אִיבָּעֵית אֵימָא בָּעוֹלָם הַזֶּה —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כִּדְרַבִּי חֲנִינָא, דְּאָמַר רַבִּי חֲנִינָא: הַכֹּל בִּידֵי שָׁמַיִם חוּץ מִצִּנִּים פַּחִים, שֶׁנֶּאֱמַר: ״צִנִּים פַּחִים בְּדֶרֶךְ עִקֵּשׁ שׁוֹמֵר נַפְשׁוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִרְחַק מֵהֶם״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא לָעוֹלָם הַבָּא — כִּדְרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ, דְּאָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ: אֵין גֵּיהִנָּם לֶעָתִיד לָבֹא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא הַקָּדוֹשׁ בָּרוּךְ הוּא מוֹצִיא חַמָּה מִנַּרְתִּיקָהּ, וּמַקְדִּיר, רְשָׁעִים נִידּוֹנִין בָּהּ, וְצַדִּיקִים מִתְרַפְּאִין בָּהּ, רְשָׁעִים נִידּוֹנִין"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>דמשכא</b> <b>תקופת</b> <b>תמוז.</b> ואין תקופת תשרי נופלת עד לאחר החג:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>יושב</b> <b>בשמים</b> <b>ישחק.</b> גבי ננתקה את מוסרותימו כתיב: <b>אלא</b> <b>שנעשו</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>גרים</b> <b>גרורים.</b> מאיליהן מתגיירין ואנן לא מקבלינן דמשום גדולתן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דישראל קא עבדי דכתיב (ישעיהו נד) מי גר אתך בעניותיך עליך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יפול בעשירותיך: <b>[יושב</b> <b>דן.</b> כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוסי דאמר במסכת ר\"ה אדם נידון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכל יום דכתיב דבר יום ביומו]:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יושב</b> <b>וזן.</b> קוצב להם מהיכן תזדמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להם פרנסתן: <b>קרני</b> <b>ראמים.</b> חיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גדולה: <b>ביצי</b> <b>כנים.</b> מינא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמתקרי ביצי כנים ודקין הן והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינבא בלשון ארמית ובלע\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לינטרי\"ס: <b>על</b> <b>בריותיו.</b> על עבירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעושין בריותיו אינו משחק אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותו היום: <b>גמולי</b> <b>מחלב.</b> שמתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשהן קטנים: <b>עתיקי.</b> כמו (איוב ט)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המעתיק הרים לשון סילוק: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שאינן.</b> ב' אלפים חסירין מריבותים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יומם</b> <b>יצוה.</b> דן וזן ומלמד תורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ובלילה</b> <b>שירו</b> <b>עמי.</b> ובלילה נוהג שירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(למעלה) עמי למטה שאף דוד לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה מנמנם אלא כשינת הסוס וכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלילה מתעסק בשירות ותושבחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובתורה כדאמרינן בריש מס' ברכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף ג:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הפוסק</b> <b>מדברי</b> <b>תורה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מי שעוסק בתורה ופוסק על דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיחה בטלה: <b>מלוח.</b> דברים לחלוחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועיקר. ל\"א הנכתב בלוחות: <b>חוט</b> <b>של</b> <b>חסד.</b> נותן חינו בעיני הבריות: <b>הכל</b> <b>בידי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שמים.</b> מחושות ומכאובות הבאים לאדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כולם על ידי גזירת שמים: <b>חוץ</b> <b>מצנים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פחים.</b> צנים צנה. פחים חולי הבא ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חום כמו (שיר השירים ב׳:י״ז) עד שיפוח היום:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כי מוקי לה כר' ישמעאל דאע\"ג דאינו חייב אלא על"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "העתיד מ\"מ שפיר תני בהו שהן ארבע הואיל וקעביד איסורא במזיד אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כי מוקי כר' עקיבא אמאי תני ליה כלל כיון דשוגג הוא ולא מייתי קרבן וי\"ל דמ\"מ חשיב להו שפיר שהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ארבע הואיל וקעביד איסורא בשוגג <big><b>הא דומיא</b></big>. הא דלא פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיציאות השבת משום דיציאות גופייהו לא ידעינן דהוו בכולהו לחיובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מדומיא דמראות נגעים לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפירקין (דף ה.) <big><b>לעולם</b></big>. לקמן (דף ד.)"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "מפרש אמאי לא מוקמינן לה נמי כר' עקיבא <big><b>אבל</b></big>. סוגיא דהכא כרבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר התם (דף כא.) אכלתי ולא אכלתי שקר ואזהרתיה מלא תשבעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמי לשקר אוכל ולא אוכל עובר בלא יחל ואיזהו שוא נשבע לשנות את הידוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואליביה מסקינן בפירוש ריבתה תורה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב דימי אמר התם אכלתי ולא אכלתי שוא ולא צריכנא להאי ריבתה תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולדידיה לא מיתוקמא ב' שהן ד' דלא מפרשי טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הני מהני למלקות ולפי זה למאי דמסיק קסבר לאו שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו מעשה לוקין עליו תימה לר\"י דמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפרשי הני טפי מהני ונראה דאף על גב דלענין מלקות כולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוין מ\"מ שייך שפיר למיתני בהו ב' שהן ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דבשתים קרבן נמי אית בהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דמתניתין לא איירי אלא במלקות וריצב\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי' דסוגיא זו כרבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפי' ולדידיה מיפרשי טפי"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "אוכל ולא אוכל מאכלתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא אכלתי דפשטי' דלא תשבעו משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להבא כדפירש בקונט' גבי רב דימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכי קאמר רחמנא לא תשבעו בשמי כדי לשקר בשבועה לאחר זמן ואפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבין מודה והא דמפיק ליה מפשטיה ומוקי לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באכלתי ולא אכלתי היינו משום דלהבא נפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלא יחל ולהכי חשיב הכא אכלתי ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכלתי שהן ד' דלא מיפרשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דקרא לא משמע אלא להבא ולא מוקי ליה באכלתי ולא אכלתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום דלא ניחא ליה לאוקמי בלאו יתירא <big><b>וכדרבא</b></big>. תימה דאמאי מייתי מילתיה דרבא אדרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ל לאתויי מילתיה דר' יוחנן דאמר לשוא לשוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי פעמים אם אינו ענין לשבועת שוא תנהו ענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשבועת שקר דממילתיה דר' יוחנן הוה לקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו באוכל ולא אכל אי לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתיה דרבא וי\"ל דהיינו דפריך בשלמא אכלתי ולא אכלתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרבא אלא אוכל ולא אכל לאו שאין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה הוא ומשני דקסבר ר' ישמעאל לאו שאין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה לוקין עליו פירוש ולית ליה דרבא אלא דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשוא לשוא ב' פעמים אם אינו ענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשבועת שוא תנהו ענין לשבועת שקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין אוכל ולא אכל בין אכלתי ולא אכלתי <big><b>בפירוש</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש בקונט' מלשוא לשוא ב' פעמים ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה דאין זה בפירוש דאההיא דרשא גופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך לקמן (דף כא.) ומאי שנא פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' אוכל ולא אכל נמי אלא נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפירוש ר\"ח דפירש בפירוש ריבתה תורה דבדברות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשונות כתיב (שמות כ) לא תענה ברעך עד שקר ובדברות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרונות כתיב (דברים ה) עד שוא לומר דשוא ושקר אחד הן <big><b>אי הכי</b></big>. פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס דל\"ג ליה משום דלמסקנא דהכא מצי סבר דאין לוקין עליו ופריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם אי הכי לאו שאין בו מעשה נמי לפי המסקנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא ועי\"ל דהתם רוצה ליישב דרבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר התם חייבי מיתות ב\"ד ישנן בכלל מלקות אפי' למ\"ד אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקין עליו ולמאי דפרישי' דדוקא הכא סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי ישמעאל דלוקין עליו מלשוא שוא אתי שפיר <big><b>התראת ספק</b></big>. אבל משום דהוי לאו שאין בו מעשה לא מיפטר דקסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריש לקיש דלוקין עליו ותימה דבפ' ד' מיתות (סנהדרין דף סה: ושם) פטר ר\"ל חסמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והנהיגה בקול דעקימת שפתיו לא הוי מעשה וי\"ל דהתם אליבא דרבנן קאמר דבהשוכר את הפועלים (ב\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף צ: ושם) פריך ליה רבי יוחנן ממתני' דאם המיר מומר וסופג את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארבעים ומשני ר\"ל הא מני"
    }
  ]
}