{
  "text": [
    "< b > מ ח צ ה   ע ל   מ ח צ ה   א י נ ו   כ ר ו ב .   < / b > ה א   ל א   ש ה ה   ב ר ו ב ה   ד ג ר ג ר ת .   ק ש י א   ל י   מ א י   א מ ר   ה א   ל א   ש ה ה   ב ר ו ב א   ד ג ר ג ר ת ,   ד כ י ו ן   ד א ו ק מ ה   ב ע ו ף   כ י   ש ה ה   ב ר ו ב א   ד ג ר ג ר ת   כ ש ר ה .   י ש   ל ו מ ר   ד ה כ י   ק א מ ר   א י   מ ח צ ה   ש א י נ ו   כ ר ו ב   ל ג ב י   ש ח י ט ה   ה ו א   ה ד י ן   ל ש ה י י ה ,   ד ל א   ת י מ א   ל ג ב י   ש ח י ט ה   ל א   מ ת כ ש ר א   ב מ ח צ ה   ע ל   מ ח צ ה   ה א   ל ג ב י   ש ה י י ה   ח ש ב י נ ן     ל י ה   כ ר ו ב   ו כ א י ל ו   ש ה ה   ב ר ו ב א   ד ג ר ג ר ת   ד ע ל מ א ,   ק א   מ ש מ ע   ל ן   ד כ ל   ש א י נ ה   ר ו ב   ל ג ב י   ש ח י ט ה   ה ו א   ה ד י ן   ל ג ב י   ש ה י י ה   כ נ \" ל .",
    "< b > א ל א   ד כ ו ל י   ע ל מ א   מ ח צ ה   ע ל   מ ח צ ה   א י נ ו   כ ר ו ב .   < / b > ו א ף   ע ל   ג ב   ד א מ ר   ב ע י ר ו ב י ן   ( ט ז ,   ב )   ג ב י   מ ח י צ ה   ד ש ב ת   פ ר ו ץ   כ ע ו מ ד   מ ו ת ר ,   ו ת נ ן   ב ס ו כ ה   ( ט ז ,   א )   ה מ ק ר ה   ס ו כ ת ו   ב ש פ ד ו י ן   א ו   ב א ר ו כ ו ת   ה מ ט ה   א ם   י ש   ר י ו ח   ב י נ י ה ם   כ מ ו ת ם   כ ש ר ה ,   ו א ל י ב א   ד מ א ן   ד א מ ר   פ ר ו ץ   כ ע ו מ ד   ד ו ק א   כ מ ו ת ן   ד ל מ א   ג ב י   ס ו כ ה   ו מ ח י צ ו ת   ה י ל כ ת א   ג מ י ר י   ל ה ,   א י   נ מ י   נ פ ק א   ל ה ו   מ ר י ש א   ו ל א   י ד ע י נ ן   ל ה   ו א ס ק י נ ן   ה כ א   ד ל ג ב י   ש ח י ט ה   מ ח צ ה   ע ל   מ ח צ ה   א י נ ו   כ ר ו ב   א ל א   ב ע י נ ן   ר ו ב   ה נ ר א ה   ל ע י נ י ם ,   פ י ר ו ש   ר ו ב   מ מ ש   ש ה ו א   מ ש ו ע ר   ו נ ר א ה   ל ע י נ י ם   ל א   ש י ה א   ה מ ח צ ה   ה מ צ ו מ צ ם   נ ד ו ן   כ ר ו ב .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל ,   ו ע י ק ר .   ת ד ע   ד ה א   ע ד   ה ש ת א   ה ו ה   ס ל ק א   ד ע ת א   ד מ ח צ ה   ע ל   מ ח צ ה   כ ר ו ב ,   ו א ק ש י נ ן   ע ל י ה   ו א י ד ח י ,   א ל מ א   ל א   ד ח י נ א   ל י ה   א ל א   מ מ ח צ ה   ע ל   מ ח צ ה   ו מ ו ק מ י נ ן   ב ר ו ב   מ מ ש .   ו ע ו ד   ת ד ע   ד ה א   א מ ר   ר ב א   ל ע נ י ן   ט ר פ ה   ב ע י נ ן   ר ו ב   ה נ ר א ה   ל ע י נ י ם ,   ו א ם   [ ה ו א ]   ( ה ) נ י כ ר   מ מ ש   כ ל ו מ ר   ר ו ב   ג ד ו ל   ש ה ו א   נ י כ ר   מ מ ש   ל ע נ י ן   ט ר פ ה   ב ל א   ר ו ב א ,   ו כ א ו ת ה   ש א מ ר ו   ב ב ר כ ו ת   ( מ ח ,   א )   ר ו ב א   ד מ י נ כ ר   ב ע י נ ן   ש ה ו א   ר ו ב   ג ד ו ל   ה נ י כ ר   מ ר ח ו ק ,   מ י   א י כ א   ל מ א ן   ד א מ ר   ד ל ע נ י ן   ט ר פ ה   ל א   ת א ס ר   ע ד   ש י ה א   ש ם   ר ו ב   ג ד ו ל   ה נ י כ ר   ל ע י נ י ם ,   א ל א   ר ו ב   ג מ ו ר   ה מ ש ו ע ר   ק א מ ר   ו ע י ק ר .   ו ת נ י א   ב ת ו ר ת   כ ה נ י ם   ( ס ו \" פ   ש מ י נ י )   ל ה ב ד י ל   ב י ן   ה ק ד ש   ו ב י ן   ה ח ו ל   ו ב י ן   ה ט מ א   ו ב י ן   ה ט ה ו ר   א י ן   צ ר י ך   ל ו מ ר   ב י ן   פ ר ה   ל ח מ ו ר   ו ה ל א   מ פ ו ר ש י ן   ה ן ,   א ל א   ב י ן   ט מ א ה   ל ך   ל ט ה ו ר ה   ל ך   ב י ן   ש נ ש ח ט   ר ו ב ו   ש ל   ק נ ה   ל נ ש ח ט   ח צ י ו ,   ו כ מ ה   ה ו א   ב י ן   ר ו ב ו   ל ח צ י ו   מ ל א   ש ע ר ה .",
    "< b > ח ד א   ב ח ו ל י ן   ו ח ד א   ב ק ד ש י ם .   < / b > ו א ם   ת א מ ר   א כ ת י   א י כ א   ל מ י פ ר ך   ת נ י נ א   מ ד ק ת נ י   ח צ י   א ח ד   ב ע ו ף   ו א ח ד   ו ח צ י   ב ב ה מ ה   ש ח י ט ת ו   פ ס ו ל ה ,   ה ו ה   ש מ ע י נ ן   ש פ י ר   ר ו ב   א ח ד   ב ע ו ף   ו ר ו ב   ש נ י ם   ב ב ה מ ה   ש ח י ט ת ו   כ ש ר ה .   י ש   ל ו מ ר   כ י ו ן   ד ל א   מ י ש ת מ ע   א ל א   מ ד י ו ק א ,   א ו ר ח א   ד ת ל מ ו ד א   ה ו א   ד ת נ י   ל י ה   ב ה ד י א   ו א י נ ו   נ מ נ ע   מ ש ו ם   ה ה י א   ד א ש ת מ ע   מ י נ ה   מ ד י ו ק א .",
    "< b > ה י   ב ח ו ל י ן   ו ה י   ב ק ד ש י ם .   < / b > ו א ם   ת א מ ר   ו מ א י   נ פ ק א   מ י נ ה ,   א י כ א   ל מ י מ ר   ד נ פ ק א   מ י נ ה   ל ש ח י ט ת   ו ר י ד י ן   ב ח ו ל י ן ,   ד א י   ר י ש א   ב ק ד ש י ם   א י כ א   ל מ י מ ר   ב ק ד ש י ם   ה ו א   ד מ צ ר י ך   ר ב י   י ה ו ד ה   ש ח י ט ת   ו ר י ד י ן   מ ש ו ם   ד ל ד ם   ה ו א   צ ר י ך   א ב ל   ב ח ו ל י ן   ל א .   ו א י   נ מ י   ( ל כ ד ר ב א   ש ב ש ו ח ט )   [ ל כ ד ר ב   א ש י   ב ש ש ח ט ]   ש נ י   ר א ש י ן   ד א י   ב ק ד ש י ם   ה א   ב ח ו ל י ן   א פ י ל ו   ל כ ת ח י ל ה .",
    "< b > ו ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   ה י א   ד א מ ר   ל כ ת ח ל ה   ב ר ו ב   ש נ י ם .   < / b > ק ש ה   ל י   ד ה א   מ ד ק ת נ י   ר ו ב   א ח ד   ב ע ו ף   ש ח י ט ת ו   כ ש ר ה ,   מ ש מ ע   ד י ע ב ד   א י ן   ל כ ת ח ל ה   ל א .   ו א י ל ו   ב ח ט א ת   ה ע ו ף   ה א   כ ת י ב   ( ו י ק ר א   ה ,   ח )   ל א   י ב ד י ל ,   ו ע ו ד   ד ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   ב ע ו ל ת   ה ע ו ף   ד ו ק א   ר ו ב   ש נ י ם   ו כ ד א מ ר י נ ן   ב פ ר ק י ן   ק מ א   ( כ א ,   א )   ב ש מ ע ת א   ד נ ש ב ר ה   מ פ ר ק ת   ו ר ו ב   ב ש ר   ע מ ה .   ו י ש   ל ו מ ר   ד ה א   ד ה כ א   א ת י א   כ מ א ן   ד א מ ר   מ א י   ל א   י ב ד י ל   א י נ ו   צ ר י ך   ל ה ב ד י ל ,   ו ה ה י א   ד ל ע י ל   א ת י א   כ מ א ן   ד א מ ר   ד ל א   י ב ד י ל   ד י ק א ,   ו פ ל ו ג ת א   ד א מ ו ר א י   ה י א   ב ז ב ח י ם   פ ר ק   ק ד ש י   ה ק ד ש י ם   ( ס ו ,   א ) ,   ו ה א   ד ק ת נ י   ה כ א   ש ח י ט ת ו   כ ש ר ה   ד מ ש מ ע   ה א   ל כ ת ח ל ה   צ ר י ך   ש נ י ם ,   ד י ל מ א   מ ד ר ב נ ן . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ד ב מ ל י ח ת   ע ו ל ת   ה ע ו ף   ה א   מ ש מ ע   ד ל כ ת ח ל ה   ב ר ו ב   ש נ י ם   ו א פ י ל ו   מ ד ר ב נ ן   ק א מ ר   י ש   ל ו מ ר   ד ש ח י ט ת ו   כ ש ר ה   ד ג ב י   ע ו ף   ל א ו   ד ו ק א ,   א ל א   מ ש ו ם   ד ל ג ב י   ש ח י ט ת   ב ה מ ה   ד ו ק א   ד י ע ב ד   ה א   ל כ ת ח ל ה   ב ע י א   ש נ י ם   ת נ י א   נ מ י   א ח ד   ב ע ו ף   כ ש ר ה ,   ו ה ו א   ה ד י ן   ל כ ת ח ל ה ,   ו ה י י נ ו   ד א י צ ט ר י ך   ל מ י מ ר   ה כ א   ר ו ב   כ ל   א ח ד   ו א ח ד ,   ו ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   ה י א   ד א מ ר   ל כ ת ח ל ה   ב ר ו ב   ש נ י ם ,   ו א י   ל א ו   מ ש ו ם   ה א   ד א מ ר ן   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ר ב י   א ל ע ז ר   ב \" ר   ש מ ע ו ן   ה י א   ד א מ ר   ב ר ו ב   ש נ י ם   ו ת ו   ל א .",
    "< b > א י   א מ ר ת   ב ש ל מ א   ק ד ש י ם   ה י י נ ו   ט ע מ א   ד ל כ ת ח ל ה   ל א   ד ת נ י   ר ב   י ו ס ף   ת ז ב ח   ו כ ו ' .   < / b > ק ש י א   ד ה כ א   מ ש מ ע   ד ק ר א   ל כ ת ח ל ה   ו ל מ צ ו ה   מ ן   ה מ ו ב ח ר ,   ה א   ב ד י ע ב ד   ש ר י נ ן ,   ו א י ל ו   ל ק מ ן   ( ח ו ל י ן   כ ט   ע \" ב )   א מ ר י נ ן   א י   ק ש י א   ל י   ה א   ק ש י א   ל י   ל מ א ן   ד א מ ר   א י נ ה   ל ש ח י ט ה   א ל א   ב ס ו ף   ל י פ ל ו ג   ב ה כ ש ר ה   ד פ ר ה ,   ו ה י כ י   ד מ י   כ ג ו ן   ד ש ח ט ו ה   ת ר י   ג ב ר י ,   ו ה ש י ב   ר ב   י ו ס ף   ת ר י   ג ב ר י   ב ח ד   ז ב ח א   ל י ת א   כ ל ל   ד ת נ י א   ת ז ב ח   ש ל א   י ה י ו   ש נ י ם   ש ו ח ט י ן   ז ב ח   א ח ד ,   א ל מ א   א פ י ל ו   ב ד י ע ב ד   נ מ י   פ ס ו ל   מ ד ק א מ ר   ל י ת א   כ ל ל .   ו ע ו ד   ד א י   ב ד י ע ב ד   כ ש ר ,   א כ ת י   ל י פ ל ו ג   ב ה כ ש ר ה   ד פ ר ה .   ו י ש   ל ו מ ר   ד ל י ת א   כ ל ל   ל כ ת ח ל ה   ק א מ ר   ו ל מ צ ו ה ,   ו ה כ י   ק א מ ר   כ י ו ן   ד ל י ת א   ל מ צ ו ה   ל א ו   ב ה כ ש י ר א   ק ר י נ ן   ל ה .",
    "< b > ו א מ ר   ר ב   כ ה נ א   ת ז ב ח ה ו   כ ת י ב .   < / b > ו פ י ר ש   ר ש \" י   ז \" ל   ד ק ס ב ר   י ש   א ם   ל מ ס ו ר ת .   ו א י כ א   ל מ י ד ק   א ם   כ ן   מ א י   ק א מ ר   ר ב י   י ו ח נ ן   ע ל ה   ב ס מ ו ך   ז ו   ד ב ר י   ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   ס ת י מ א י ,   ד א י   ב ט ע מ א   ד י ש   א ם   ל מ ס ו ר ת   ת ל י א ,   ה א   ת ל י א   ב כ מ ה   א ש ל י   ר ב ר ב י   ד א י ת   ל ה ו   ב ס ו כ ה   ( ו ,   ב )   ו ב ס נ ה ד ר י ן   ( ד ,   א )   ו ב ק י ד ו ש י ן   ( י ח ,   ב )   ו ב כ מ ה   מ ק ו מ ו ת   ב ת ל מ ו ד   י ש   א ם   ל מ ס ו ר ת .   ו ב ת ו ס פ ו ת   פ י ר ש ו   ד א פ י ל ו   כ מ א ן   ד א מ ר   י ש   א ם   ל מ ק ר א   א ת י א   ו מ ד ש נ י   ק ר א   ב ד י ב ו ר י ה   ק א   מ י י ת י   ל ה   מ ד כ ת ב   ל ר צ ו נ כ ם   ה ו ה   ל י ה   ל מ י כ ת ב   ת ז ב ח ו ה ו ,   א ל א   ל א ש מ ו ע י נ ן   ד ל א   י ה א   א ח ד   ש ו ח ט   ש נ י   ז ב ח י ם . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   פ י ר ש   ד מ ש ו ם   ה כ י   ד ר י ש   ה כ א   י ש   א ם   ל מ ס ו ר ת   מ ש ו ם   ד מ ק ר א   ג ו פ י ה   ל א   מ כ ח י ש   ל י ה   ל מ ס ו ר ת   ד ת ז ב ח ו ה ו   ל כ ל   ח ד   ו ח ד   א מ ר   ר ח מ נ א ,   ו כ מ ה   מ צ ו ת   ב ת ו ר ה   נ א מ ר ו   ב ל ש ו ן   ר ב י ם ,   כ ד כ ת י ב   נ מ י   ( ו י ק ר א   כ ב ,   ח )   ו כ י   ת ז ב ח ו   ז ב ח   ת ו ד ה ,   ל פ י כ ך   ד ר ש   ר '   ש מ ע ו ן   מ ס ו ר ת   ו ר ב ן   ל א   ד ר ש י   א י   מ ש ו ם   ד ל י ת   ל ה ו   י ש   א ם   ל מ ס ו ר ת   כ ל ל   א י   מ ש ו ם   ד ת ז ב ח   ת ז ב ח ו ה ו   ל א   מ ש מ ע   ל ה ו .   ו ל ג ו פ י ה   א י צ ט ר י ך   א ח ד   ש ו ח ט   ב '   ז ב ח י ם .",
    "< b > י כ ו ל   ל א   מ ר ק   י ה א   פ ס ו ל   ל כ ך   ש נ י נ ו   ר ו ב   א ח ד   ב ע ו ף   ו ר ו ב   ש נ י ם   ב ב ה מ ה .   < / b > ק ש י א   ל י   א ם   כ ן   ע ו ף   ל מ ה   ל י ,   ע ל   כ ר ח י ן   א י   ב ח ט א ת   ה ע ו ף   ל א   י ב ד י ל   כ ת י ב ,   ו א י   ר ו ב   כ ל   א ח ד   ו א ח ד   ק א מ ר   ו ל ה ב י א   ע ו ל ת   ה ע ו ף   א י   ל ר ב נ ן   ד ו ק א   ב '   ו א י   ל ר '   א ל ע ז ר   ב ר '   ש מ ע ו ן   א ד ר ב ה   א י נ ו   מ ב ד י ל   א ו   ש א י נ ו   צ ר י ך   ל ה ב ד י ל ,   ו ב ה ד י א   ת נ י   ל ה   ר '   א ל ע ז ר   ב ר '   ש מ ע ו ן ,   ו י ש   ל ו מ ר   ד א ג ב   ר ו ב   ש נ י ם   ב ב ה מ ה   ת נ א   ר ו ב   א ח ד   ב ע ו ף ,   ו צ ר י כ ו ת א   מ ש ו ם   ב ה מ ה .   א י   נ מ י   י ש   ל ו מ ר   מ ש ו ם   ח ט א ת   ה ע ו ף   ד א פ י ל ו   ל א   מ י ר ק   ס י מ ן   א ח ד   כ ש ר   ו כ ד ת נ י א   ב ז ב ח י ם   ( ס ה ,   ב )   ה ג י ע   ל ו ו ש ט   ו ל ק נ ה   ח ו ת ך   ס י מ ן   א ח ד   א ו   ר ו ב ו ."
  ]
}