{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "17A",
    "perek_title": "מבוי",
    "perek_number": 1
  },
  "english": [
    "The Gemara asks: Is that to say that <b>the first clause</b> of Rav Naḥman’s ruling <b>is</b> in accordance with the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda, and the latter clause is</b> in accordance with the opinion of <b>the Rabbis?</b>",
    "The Gemara answers: <b>Yes, because his father,</b> Rabbi Yehuda, <b>holds in accordance with his opinion</b> with regard to areas enclosed for the sake of an individual. This being the case, their opinion on this matter is that of the many.",
    "<b>Rav Giddel said</b> that <b>Rav said:</b> At times, for <b>three</b> people it is <b>prohibited</b> to carry even <b>in</b> an area of <b>five</b> <i>beit se’a</i>; at times, it is <b>permitted</b> for them to carry even <b>in</b> an area of <b>seven</b> <i>beit se’a</i>. These statements appear irreconcilable, and his colleagues <b>said to him: Did Rav</b> actually <b>say that? He said to them:</b> I swear by <b>the Torah, the Prophets, and the Writings, that Rav said so.</b>",
    "<b>Rav Ashi said: What is the difficulty</b> here? <b>Perhaps this is what he is saying:</b> If <b>they needed six</b> <i>beit se’a</i>, <b>and they enclosed seven, they are permitted</b> to carry <b>even in</b> all <b>seven,</b> as one empty <i>beit se’a</i> does not render it prohibited for one to carry in the rest of the area. If, however, <b>they needed only five</b> <i>beit se’a</i>, <b>and they enclosed seven,</b> carrying <b>even in five is prohibited,</b> as there is an unoccupied space of two <i>beit se’a</i>.",
    "The Gemara asks: <b>However,</b> with regard to <b>that which</b> the <i>baraita</i> <b>is teaching,</b> that the partition renders the area fit for one to carry within it <b>provided that there will not be an unoccupied space of two <i>beit se’a</i>, what, is it not</b> in fact referring to <b>space unoccupied by people?</b> In other words, isn’t the <i>baraita</i> teaching that the enclosed area may not be two <i>beit se’a</i> larger than a measure of two <i>beit se’a</i> per person? Accordingly, if three people enclosed an area of seven <i>beit se’a</i>, it should always be permitted for them to carry there, as they are entitled to six <i>beit se’a</i> and only one <i>beit se’a</i> is unoccupied. The Gemara answers: <b>No,</b> it means <b>unoccupied by utensils.</b> Although they would be entitled to six <i>beit se’a</i> if needed, since they need only five in practice and a space of two <i>beit se’a</i> remains unoccupied, the effectiveness of the partitions is negated and carrying therein is prohibited.",
    "<b>It is stated:</b> If there were <b>three</b> people in a caravan <b>and one of them died</b> on Shabbat, or if there were <b>two</b> people, <b>and</b> others <b>were added to them</b> on Shabbat, <b>Rav Huna and Rabbi Yitzḥak</b> disagree with regard to the area in which they are permitted to carry on Shabbat. <b>One said: Shabbat determines</b> the status of the area. The <i>halakha</i> is determined in accordance with the prevailing situation at the onset of Shabbat. <b>And one said</b> that <b>the residents,</b> i.e., the actual number of people present at any given moment, <b>determine</b> the status.",
    "The Gemara comments: <b>Conclude that it is Rav Huna who said that Shabbat determines</b> the status, as <b>Rabba said: I raised a dilemma before Rav Huna, and I raised a dilemma before Rav Yehuda</b> with regard to the following case: If one <b>established an <i>eiruv</i></b> to join one courtyard to another <b>via</b> a certain <b>opening and that opening was sealed</b> on Shabbat, or if one established an <i>eiruv</i> <b>via</b> a certain <b>window and that window was sealed</b> on Shabbat, <b>what is</b> the <i>halakha</i>? Can one continue to rely on this <i>eiruv</i> and carry from one courtyard to the other via other entrances? <b>And he said to me: Since</b> it <b>was permitted</b> to carry from courtyard to courtyard at the onset of <b>Shabbat, it was permitted</b> and remains so until Shabbat’s conclusion. The Gemara comments: Indeed, <b>conclude</b> that it is Rav Huna who maintains the determining factor is Shabbat, not the residents.",
    "The Gemara asks: <b>Let us say that Rav Huna and Rabbi Yitzḥak are disagreeing in the</b> earlier <b>dispute of</b> the <i>tanna’im</i> <b>Rabbi Yosei and Rabbi Yehuda. As we learned</b> in a mishna: If during Shabbat <b>a courtyard was breached from two of its sides, or</b> if <b>a house was breached from two of its sides, or</b> if <b>an alleyway’s</b> cross <b>beams or side posts were removed,</b> it is <b>permitted</b> to carry within them <b>on that Shabbat, but</b> it is <b>prohibited</b> to do so <b>in the future;</b> this is <b>the statement of Rabbi Yehuda.</b>",
    "<b>Rabbi Yosei says: If</b> it is <b>permitted</b> to carry there <b>on that Shabbat,</b> it is also <b>permitted</b> to do so <b>in the future. However, if</b> it is <b>prohibited</b> to carry there <b>in the future,</b> it is also <b>prohibited</b> to do so <b>on that Shabbat.</b> Since it is prohibited to carry there in the future, it is also prohibited to carry there on that Shabbat. This opinion disputes the principle that since it is permitted at the onset of Shabbat it remains permitted.",
    "<b>Let us say</b> that it is <b>Rav Huna who stated</b> his opinion <b>in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> and he held that the situation at the onset of Shabbat determines the halakhic status. <b>And</b> it is <b>Rabbi Yitzḥak who stated</b> his opinion <b>in accordance with</b> the opinion of <b>Rabbi Yosei.</b>",
    "The Gemara rejects this explanation. <b>Rav Huna</b> could have <b>said to you:</b> It is <b>I who stated</b> my opinion <b>even in accordance with</b> the opinion of <b>Rabbi Yosei. Rabbi Yosei stated</b> his opinion <b>only there,</b> in a case <b>where there are no</b> longer <b>partitions</b> intact; however, <b>here there are partitions</b> intact. Since the status of the area is dependent upon the existence of partitions, he would also agree that carrying is permitted in this case.",
    "<b>And Rabbi Yitzḥak</b> could have <b>said</b> to you: It is <b>I who stated</b> my opinion <b>even in accordance with</b> the opinion of <b>Rabbi Yehuda. Rabbi Yehuda stated</b> his opinion <b>only there,</b> in a case <b>where there are residents.</b> However, <b>here, there are no</b> remaining <b>residents</b> that are alive, so he too would prohibit carrying.",
    "We learned in the mishna: <b>However, the Rabbis say: One of the two elements,</b> either vertical or horizontal, is sufficient. The Gemara asks: <b>This is</b> identical to the opinion of <b>the first <i>tanna</i></b> of the mishna. What did the Rabbis add?",
    "The Gemara answers: <b>There is</b> a practical halakhic difference <b>between them</b> with regard to <b>an individual</b> in <b>a settlement.</b> The first <i>tanna</i> does not allow one to rely on a partition of this type <i>ab initio</i>, whereas the Rabbis permit doing so in all cases.",
    "<strong>MISHNA:</strong> The Sages <b>exempted</b> a soldier <b>in</b> a military <b>camp</b> in <b>four matters: One may bring wood</b> for kindling <b>from any place</b> with no concern that he is stealing wood from its owners; <b>and one is exempt from</b> ritual <b>washing</b> of the <b>hands</b> before eating; <b>and</b> one is exempt <b>from</b> the separation of tithes from <b>doubtfully tithed produce [<i>demai</i>],</b> i.e., produce purchased from an <i>am ha’aretz</i>, one who is not diligent in separating tithes; <b>and</b> one is exempt <b>from establishing an <i>eiruv</i>.</b>",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>Tosefta</i>: With regard to a military <b>camp that goes out to</b> wage <b>an optional war, it is permitted</b> for the soldiers <b>to steal dry wood. Rabbi Yehuda ben Teima says: They may also encamp in any location,</b> even if they damage the field in which they are encamped. <b>And in the place where they were killed, there they are buried</b> and the owner of the site cannot object, as moving the corpse for burial elsewhere dishonors the dead.",
    "The Gemara analyzes this <i>Tosefta</i>. What is the novelty in the following statement: <b>They are permitted to steal dry wood? This was an ordinance</b> enacted <b>by Joshua,</b> as <b>the Master said</b> in a <i>baraita</i>: There is a tradition that <b>Joshua stipulated ten conditions</b> with the Jewish people as they entered Eretz Yisrael, among them <b>that</b> one <b>may graze</b> his animals <b>in woods</b> belonging to others without objection, and one may <b>gather wood</b> for his own use <b>from their fields.</b>",
    "The Gemara answers: <b>There,</b> Joshua’s ordinance permitted gathering various types of <b>shrubs [<i>hizmei</i>] and thorns [<i>higei</i>],</b> with regard to which people are not particular; <b>here,</b> the ordinance in the mishna pertaining to a military camp is referring to <b>other</b> types of <b>wood.</b>",
    "<b>Alternatively: There,</b> Joshua’s ordinance referred <b>to</b> gathering thorns still <b>attached</b> to the ground, as removing those thorns benefits the field’s owner. <b>Here,</b> however, the mishna is referring <b>to</b> gathering thorns that are already <b>detached.</b>",
    "<b>Alternatively: There,</b> Joshua’s ordinance referred <b>to</b> gathering <b>moist</b> thorns. Owners are not particular about them because they are not immediately suitable for kindling. <b>Here,</b> the mishna is referring even <b>to dry</b> thorns.",
    "It was taught in the <i>Tosefta</i> that <b>Rabbi Yehuda ben Teima says: They may also encamp in any place, and in the place where they were killed, there they are buried.</b> The Gemara raises a difficulty: This is <b>obvious,</b> as a body of a dead soldier <b>is</b> considered to be <b>a corpse with no one to bury it [<i>met mitzva</i>],</b> and the principle is that <b>a <i>met mitzva</i> acquires its place.</b> In other words, the body must be interred where it is found, and the owner of the field cannot prevent burial.",
    "The Gemara answers: <b>No,</b> this ostensibly obvious statement is indeed <b>necessary</b> to teach that this principle applies in the case of a military camp, <b>even though</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רֵישָׁא רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה וְסֵיפָא רַבָּנַן?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִין, מִשּׁוּם דְּקָאֵי אֲבוּהּ בְּשִׁיטְתֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּידֵּל אָמַר רַב: שְׁלֹשָׁה בְּחָמֵשׁ — אֲסוּרִין, בְּשֶׁבַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרִין. אֲמַרוּ לֵיהּ: אֲמַר רַב הָכִי? אֲמַר לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹרָיְיתָא נְבִיאֵי וּכְתִיבֵי דַּאֲמַר רַב הָכִי! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָשֵׁי: מַאי קַשְׁיָא? דִּילְמָא הָכִי קָאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּצְרְכוּ לְשֵׁשׁ וְהִקִּיפוּ בְּשֶׁבַע — אֲפִילּוּ בְּשֶׁבַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרִין. לֹא הוּצְרְכוּ אֶלָּא לְחָמֵשׁ וְהִקִּיפוּ בְּשֶׁבַע —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בְּחָמֵשׁ אֲסוּרִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאֶלָּא הָא דְּקָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּבִלְבַד שֶׁלֹּא יְהֵא בֵּית סָאתַיִם פָּנוּי״ — מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו, פָּנוּי מֵאָדָם? לָא, פָּנוּי מִכֵּלִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיתְּמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה וּמֵת אֶחָד מֵהֶן, שְׁנַיִם וְנִתּוֹסְפוּ עֲלֵיהֶן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא וְרַבִּי יִצְחָק, חַד אָמַר: שַׁבָּת גּוֹרֶמֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַד אָמַר: דָּיוֹרִין גּוֹרְמִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תִּסְתַּיֵּים דְּרַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּאָמַר שַׁבָּת גּוֹרֶמֶת. דְּאָמַר רַבָּה: בְּעַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַב הוּנָא, וּבְעַאי מֵרַב יְהוּדָה: עֵירַב דֶּרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפֶּתַח וְנִסְתַּם הַפֶּתַח, דֶּרֶךְ הַחַלּוֹן וְנִסְתַּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחַלּוֹן, מַהוּ? וְאָמַר לִי: שַׁבָּת הוֹאִיל וְהוּתְרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּתְּרָה. תִּסְתַּיֵּים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לֵימָא רַב הוּנָא וְרַבִּי יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְלוּגְתָּא דְּרַבִּי יוֹסֵי וְרַבִּי יְהוּדָה קָמִיפַּלְגִי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן: חָצֵר שֶׁנִּפְרְצָה מִשְׁתֵּי רוּחוֹתֶיהָ, וְכֵן בַּיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּפְרַץ מִשְׁתֵּי רוּחוֹתָיו, וְכֵן מָבוֹי שֶׁנִּיטְּלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרוֹתָיו אוֹ לְחָיָיו — מוּתָּרִין לְאוֹתָהּ שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲסוּרִין לֶעָתִיד לָבֹא, דִּבְרֵי רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי אוֹמֵר: אִם מוּתָּרִין לְאוֹתָהּ שַׁבָּת — מוּתָּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶעָתִיד לָבֹא, וְאִם אֲסוּרִין לֶעָתִיד לָבֹא — אֲסוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאוֹתָהּ שַׁבָּת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לֵימָא רַב הוּנָא דְּאָמַר כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה וְרַבִּי יִצְחָק דְּאָמַר כְּרַבִּי יוֹסֵי? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר לְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא: אֲנָא דַּאֲמַרִי אֲפִילּוּ לְרַבִּי יוֹסֵי, עַד כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָאָמַר רַבִּי יוֹסֵי הָתָם — אֶלָּא דְּלֵיתַנְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְחִיצוֹת, הָכָא — אִיתַנְהוּ לִמְחִיצוֹת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַבִּי יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אֲנָא דַּאֲמַרִי אֲפִילּוּ לְרַבִּי יְהוּדָה, עַד כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָאָמַר רַבִּי יְהוּדָה הָתָם — אֶלָּא דְּאִיתַנְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדָיוֹרִין, הָכָא — לֵיתַנְהוּ לְדָיוֹרִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים אֶחָד מִשְּׁנֵי דְּבָרִים. הַיְינוּ תַּנָּא קַמָּא? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינַיְיהוּ יָחִיד בַּיִּישּׁוּב. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים פָּטְרוּ בַּמַּחֲנֶה: מְבִיאִין עֵצִים מִכׇּל מָקוֹם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפְטוּרִין מֵרְחִיצַת יָדַיִם, וּמִדְּמַאי, וּמִלְּעָרֵב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: מַחֲנֶה הַיּוֹצֵאת לְמִלְחֶמֶת הָרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרִין בְּגֶזֶל עֵצִים יְבֵשִׁים. רַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא אוֹמֵר: אַף חוֹנִין בְּכׇל מָקוֹם. וּבִמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּהֶרְגוּ שָׁם נִקְבָּרִין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מוּתָּרִין בְּגֶזֶל עֵצִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְבֵשִׁים. הַאי תַּקַּנְתָּא דִּיהוֹשֻׁעַ הֲוָה? דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר, עֲשָׂרָה תְּנָאִים הִתְנָה יְהוֹשֻׁעַ: שֶׁיְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַרְעִין בָּחוֹרָשִׁין, וּמְלַקְּטִין עֵצִים מִשְּׂדוֹתֵיהֶן! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָתָם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהִיזְמֵי וְהִיגֵי, הָכָא — בִּשְׁאָר עֵצִים. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי: הָתָם — בִּמְחוּבָּרִין, הָכָא — בִּתְלוּשִׁין. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִי נָמֵי: הָתָם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלַחִין, הָכָא — בִּיבֵשִׁים. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן תֵּימָא אוֹמֵר: אַף חוֹנִין בְּכׇל מָקוֹם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִמְקוֹם שֶׁנֶּהֱרָגִים שָׁם נִקְבָּרִים. פְּשִׁיטָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵת מִצְוָה הוּא, וּמֵת מִצְוָה קוֹנֶה מְקוֹמוֹ! <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>לָא צְרִיכָא, אַף עַל גַּב"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רישא</b> <b>רבי</b> <b>יוסי</b> <b>ברבי</b> <b>יהודה.</b> דקאמר יחיד בית סאתים דאי רבנן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אפי' ליחיד כל צרכו יהבינן: <b>אין</b> <b>משום</b> <b>דקאי</b> <b>אבוה</b> <b>בשיטתיה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבי יחיד קאמר רבי יהודה נמי דאין נותנין לו אלא בית סאתים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במחיצת שתי או ערב: <b>שלשה</b> <b>בחמש</b> <b>אסורין.</b> כלומר פעמים ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנשים אסורין אפילו בחמש סאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופעמים שמותרים אפילו בשבע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אורייתא</b> <b>נביאי</b> <b>וכתיבי.</b> שבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>לאו</b> <b>פנוי</b> <b>מאדם.</b> כגון שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהקיפו ח' סאים דכי יהבת לכל חד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית סאתים אכתי פשו להו בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סאתים פנוי בלא בעלים אבל ז' לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכי יהבת בית סאתים לכל חד לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פש ליה אלא חד בית סאה בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלים: <b>לא</b> <b>פנוי</b> <b>מכלים.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בין המחיצות בית סאתים פנוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היו צריכין לו ואע\"ג דאינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה אם אין צריכין אלא לבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סאתים והקיפו ד' סאין נמי בטלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחיצות: <b>ומת</b> <b>אחד</b> <b>מהן.</b> ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השבת: <b>וניתוספו</b> <b>עליהן.</b> בשבת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבת</b> <b>גורמת.</b> שלשה ומת אחד מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל וגורמת שבת להתיר מותרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנים אפי' לר' יהודה שנים והקיפו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר מבית סאתים אע\"פ שניתוספו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהן דיורין אסורין לרבי יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל וכשנכנסה שבת גרמה לאיסור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דיורין</b> <b>גורמין.</b> ג' ומת אחד מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבצרי דיורין אסורין אם הקיפו יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבית סאתים שנים ונתוספו עליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותרין דאיכא דיורין: <b>עירב</b> <b>דרך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הפתח</b> <b>ונסתם</b> <b>הפתח.</b> אם היו ב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצרות ופתח ביניהם ועירבו דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפתח ונסתם הפתח או אם היו ב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חנויות ופתח ביניהם דעירבו על דעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפתח ועכשיו נסתם בשבת שנפלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגדו מפולת: <b>מהו.</b> מי שרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשתמושי דרך שאר חלונות הפחותות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מד' שאין ראויות לעירוב כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' חלון (לקמן עירובין דף עו.): <b>חצר</b> <b>שנפרצה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת: <b>משני</b> <b>רוחותיה.</b> מפרש בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל גגות (שם ד' צד:) מאי טעמא נקט מב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוחותיה: <b>שניטלה</b> <b>קורתו</b> <b>או</b> <b>לחיו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת: <b>מותרין</b> <b>לאותה</b> <b>שבת.</b> דאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל והותרה הותרה: <b>רבי</b> <b>יוסי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר</b> <b>אם</b> <b>מותרין</b> <b>כו'.</b> ומפרשינן בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל גגות (שם ד' צה.) דר' יוסי לאיסור והכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר כשם שאסורים לעתיד לבא כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורין לאותה שבת אלמא לא אמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל והותרה הותרה כדרבי יצחק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היינו</b> <b>תנא</b> <b>קמא.</b> רבנן קמאי דאמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא דברו בשיירא אלא בהווה ולעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחיד נמי מותר: <b>איכא</b> <b>בינייהו</b> <b>יחיד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ביישוב.</b> דתנא קמא דקאמר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברו בשיירא אלא בהווה ולעולם יחיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי מותר יחיד דומיא דשיירא דבדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא ביישוב הואיל ויכול לעשות מחיצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוגנת ורבנן בתראי אמילתיה דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי ב\"ר יהודה קא מהדרי דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איהו אינה מחיצה לא בדרך ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביישוב ואמרי ליה רבנן אחד משני דברים או שתי או ערב מחיצה היא אחד יחיד ואחד רבים בין בדרך בין ביישוב:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>במחנה.</b> היוצאת למלחמה: <b>מביאין</b> <b>עצים.</b> ואין חוששין לגזל: <b>ומלערב.</b> עירובי חצירות אם הקיפו אלו ואלו ומחיצה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מפסקת ביניהם ויש שם פתח אין צריכין לערב: <b>גמ'</b> <b>למלחמת</b> <b>הרשות.</b> סתם מלחמת רשות ממלחמת יהושע ואילך שהיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היתה מלחמת מצוה: <b>עצים</b> <b>יבשים.</b> וכל שכן לחים: <b>עשרה</b> <b>תנאים.</b> בבא קמא בפ' מרובה (בבא קמא דף פ.): <b>שיהו</b> <b>מרעין</b> <b>בחורשין.</b> שיהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל אדם מוליך בהמותיו לרעות ביער של חברו ולא יקפיד בעל היער משום דלאו לקצירה קאי: <b>הכא</b> <b>בתלושין.</b> אע\"פ שתלשום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הבעלים לצרכן להיסק ויש בהם משום גזל אצל אחרים מותר לאנשי מחנה: <b>מת</b> <b>מצוה</b> <b>קונה</b> <b>מקומו.</b> אחד מי' תנאין שהתנה יהושע הוא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>עירב דרך הפתח</b></big>. נראה לר''י דהלכה כרב הונא דשבת הואיל"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "והותרה הותרה דתניא כוותיה בפרק הדר (לקמן ד' ע:) כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהותר למקצת שבת כו' ואין לומר דרבי יצחק יעמיד הברייתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אליבא דרבי יהודה דהא מוקי נפשיה אפילו כר' יהודה בשמעתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואביי נמי סבירא ליה הכי בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל גגות (לקמן ד' צג:) ומיהו היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דליתנהו למחיצות אסור כדמסיק הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנא דאמרי אפי' כר' יוסי עד כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קאמר רבי יוסי אלא משום דליתנהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למחיצות ורב נמי פסיק כרבי יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוף פרק כל גגות (שם) וכן שמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנפרצה לרה''ר ואע''ג דרב פסיק כר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוסי אפי' באיתנהו למחיצות כדמוכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי שתי חצירות ונפל כותל שביניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם הוי שפיר איתנהו למחיצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאכתי איכא מחיצות חיצונות שעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידיהן נעשה החצר רה''י ומשום הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מייתי מחצר [גדולה] שנפרצה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעיא דרב הושעיא בפרק כל גגות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ד' צג:) מ''מ נראה דבהא הילכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרב הונא כדפרישית ונראה לר''י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאם עירבו לצורך שניהן מבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבית ונסתם הפתח בשבת דשרי כרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הונא ואפילו נסתם באמצע השבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואח''כ נפתח בשבת שרי דחזר העירוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למקומו וראיה מדאמר בפ' הזורק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שבת ד' קא:) ספינות קשורות זו בזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערבין ומטלטלין מזו לזו נפסקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאסרו חזרו ונתקשרו חזרו להתירן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון ועוד דלמסקנא דשמעתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמוקי ר' יצחק נפשיה כר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושרי אפי' במבוי שניטלה קורתו כ''ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיתיר בעירבו דרך הפתח דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק הדר (לקמן ד' ע:) קאמר כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהותר למקצת שבת כו' לאתויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירב דרך הפתח וזה הכלל לאתויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבוי שנטלה קורתו משמע דאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתני זה הכלל לא הוי שרינן מבוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניטלה קורתו אע''ג דהוי שרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירב דרך הפתח ונסתם וריצב''א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר דמהתם נמי יש להוכיח דהלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרב הונא דההיא סוגיא כרב הונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקפיד אמחיצה טפי כדאמר הכא עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאן לא קאמר רבי יוסי כו' ולהכי אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו זה הכלל לא הוי שרינן מבוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניטלה קורתו אע''ג דשרינן עירב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרך הפתח ונסתם דאילו רבי יצחק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קפיד טפי אדיורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>קורותיו או לחייו</b></big>. בפירוש רש''י"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "בכתיבת ידו נמצא כתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קורתו או לחיו והדין עמו ואע''ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאליבא דרבי יהודה קיימינן ואשכחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה לדידיה מבוי ניתר בשתי קורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או שני לחיים כמו במפולש מ''מ למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי למינקט קורותיו כיון דבקורה אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או בלחי אחד נאסר המבוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>התם במחוברים</b></big>. להאי שינויא"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "נמי איירי בהיזמי והיגי דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התקין יהושע אלא היזמי והיגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המחוברים ולחים כדאמר בהדיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במרובה (ב''ק דף פא.)"
    }
  ]
}