{
  "text": [
    "< b > א י כ א   ב י נ י י ה ו   י ח י ד   ב י ש ו ב . < / b >   ו פ ס ק   ר \" ח   ז \" ל   כ ת נ א   ב ת ר א   ד א מ ר   א פ י ל ו   י ח י ד   ב י ש ו ב .   ו כ ן   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ד ל ר ב נ ן   ב ת ר א י   ש ר י   ל ט ל ט ו ל י   ב ת ו ך   מ ח י צ ה   ש ל   ש ת י   א ו   ש ל   ע ר ב   כ ד י ן   ה מ ד ב ר ,   ו ה ל כ ת א   כ ו ו ת י י ה ו .   ו כ ת ב   ע ל י ו   ה ר א ב \" ד   ז \" ל :   נ ר א ה   מ ד ב ר י ו   כ י   ה ו א   מ פ ר ש   ה מ ח ל ו ק ת   א פ י ל ו   ב ב י ת   ס א ת י ם   ב ל ב ד   ד ת \" ק   ב י י ש ו ב   [ כ ל ל ]   כ ל ל   ל א ,   ו מ ש ו ם   ה כ א   פ ס ק   כ ר ב נ ן   ב ת ר א י .   ו ה ם   ד ב ר י   ת י מ א   ד ל א   א ש כ ח ן   ל א   ת נ א   ו ל א   א מ ו ר א   ד פ ל י ג   א ה א   ד ק נ ה   ק נ ה   פ ח ו ת   מ ש ל ש ה   ט פ ח י ם   ד ל א ו   מ ח י צ ה   ה י א ,   ד ב י ן   ל ע נ י ן   כ ל א י ם   ב י ן   ל ע נ י ן   ס ו כ ה   ב י ן   ל ע נ י ן   ש ב ת   ח ו צ ץ   ד מ ח י צ ה   מ ע ל י י ת א   ה י א ,   ו כ ו ל ה ו   מ פ ר ש ן   ב ל י   ש ו ם   ס פ ק ,   א ל א   ו ד א י   כ ך   ר א ו י   ל פ ר ש   כ מ ו   ש פ י ר ש ת י .   ו כ ב ר   ה ו ק ב ע ה   ה ל כ ה   כ ר '   י ו ס י   ב י ח י ד   ד ב י ן   ב י ש ו ב   ב י ן   ב מ ד ב ר   ד י נ ם   ש ו ה   ל ב י ת   ס א ת י ם   ב ל ב ד   ו ל א   י ו ת ר   ע \" כ .",
    "< b > א ר ב ע ה   ד ב ר י ם   פ ט ר ו   ב מ ח נ ה . < / b >   ו מ פ ר ש   ב י ר ו ש ל מ י   ( ה \" י )   ד ע ש ר ה   ק ר ו י ן   מ ח נ ה ,   ד ג ר ס י נ ן   ה ת ם :   כ מ ה   ה ו א   מ ח נ ה   ר '   ח נ י נ א   א מ ר   מ א ה   ש נ א מ ר   ( ש ו פ ט י ם   ז ,   י ט )   ו י ב א   ג ד ע ו ן   ו מ א ה   א י ש   א ש ר   א ת ו   ב ק צ ה   ה מ ח נ ה ,   ר '   א ב ו ן   ב ע י   א י ל ו   א מ ר   מ ח נ ה   ו ה א נ ש י ם   א ש ר   א ת ו   מ א ה   י א ו ת ,   ר '   י ו ח נ ן   א מ ר   ע ש ר ה   ש נ א מ ר   ( ש מ ו א ל   א   כ ״ ה : י ׳ )   ו י ב ו א ו   ע ש ר ה   ע ב ד י   ד ו ד   ו ג ו '   מ ה ו   ו י ב ו א ו   ר '   ד ו ס ת א י   ב ן   ש ו נ ם   א מ ר   נ ע ש ה   מ ח נ ה ,   ר '   י ה ו ד ה   ב ן   פ ז י   א מ ר   ע ש ר ה   ע ד   ל מ ח נ ה   ג ד ו ל   כ מ ח נ ה   א ל ק י ם   ( ד ב ר י   ה י מ י ם - א   ב ,   כ ב )   ו כ מ ה   ה י א   מ ח נ ה   א ל י ם   ע ש ר ה .   ת נ י   ב ש ם   ר '   י ו ד א   ש נ י ם   ע ש ר   א ל ף   כ מ ח נ ה   י ש ר א ל .",
    "< b > מ ו ת ר י ם   ב ג ז ל   ע צ י ם . < / b >   ו א ס י ק נ א   ב ג מ ר א   ב כ ל   ע צ י ם   ב י ן   ב ה י ז מ י   ב י ן   ב ה י ג י   ב י ן   ב ש א ר   ע צ י ם ,   ב י ן   ל ח י ם   ו י ב ש י ם   ב י ן   מ ח ו ב ר י ן   ב י ן   ת ל ו ש י ן .   ו ב י ר ו ש ל מ י   ( ה \" י )   א ס ר ו   כ ש ע ש ו י ן   ח ב י ל ה ,   ד ג ר ס י נ ן   ה ת ם :   ר '   ד נ י א ל   ב ר י ה   ד ר ב   ק ט י נ א   ב ש ם   ר ב   ח ו נ א   א ם   ע ש ו י ן   ח ב י ל ה   א ס ו ר ."
  ]
}