{
  "text": [
    "ה א   ד א ק ש י נ ן   ל ר '   י ה ו ד ה   ד מ ר ב ה   ל ה ו   ל כ ל י ם   ב נ י   מ י ת ה   נ י נ ה ו   א י כ א   ל מ י ד ק   מ א י   ק א מ ר   א ד ר ב ה   מ ש ו ם   ד ל א ו   ב נ י   מ י ת ה   נ י נ ה ו   ו ה ו ה   א מ י נ א   ש ל א   ד ב ר   ה כ ת ו ב   א ל א   ב ב נ י   מ י ת ה   כ ת ב   ר ח מ נ א   א ו   ל ר ב ו ת   א ת   ה כ ל י ם   ו ע ו ד   ק ש י א   ל י   ד ה א   ד ק א מ ר   ב י ן   ל ר ב נ ן   ד מ מ ע ט י   כ ל י ם   ב י ן   ל ר '   י ה ו ד ה   ד מ ר ב ה   ל ה ו   כ ל י ם   ב נ י   מ י ת ה   נ י נ ה ו   נ ר א י ת   כ ק ו ש י ו ת   ה פ ו כ ו ת   ד ה א   ד א ק ש י נ ן   ל ר ב נ ן   ה י י נ ו   ל ו מ ר   ל מ ה   ה ו צ ר ך   ה כ ת ו ב   ל מ ע ט ן   ד ה ל א   א מ ע ו ט   מ ו ה מ ת   י ה י ה   ל ו   ד ל א ו   ב נ י   מ י ת ה   נ י נ ה ו   ו ש ל א   ח י י ב   ה כ ת ו ב   א ל א   כ ע י ן   ש ו ר   ו ח מ ו ר   מ ד כ ת י ב   ו ה מ ת   י ה י ה   ל ו   ו ה א   ד א ק ש י נ ן   ל ר '   י ה ו ד ה   ל כ א ו ר ה   מ ש מ ע   ד ק ש י א   ל י ה   ל מ ה   ה ו צ ר ך   ל ר ב ו ת ן   ד ה א   ל א ו   ב נ י   מ י ת ה   נ י נ ה ו   ו ל א   מ י ע ט   ה כ ת ו ב   מ ש ו ר   ו ח מ ו ר   א ל א   ד כ ו ת י י ה ו   ד ב נ י   מ י ת ה   נ י נ ה ו   כ ג ו ן   א ד ם   א ב ל   כ ל   ה ש א ר   ב כ ל ל   ח י ו ב   ה ו א   ד א י   א מ ר ת   ל ר '   י ה ו ד ה   ק ש י א   ה י א ך   נ ת ר ב ו   ש ה ר י   מ י ע ט ן   ו ה מ ת   י ה י ה   ל ו   א ד ר ב ה   נ י מ א   מ ד כ ת י ב   ש ו ר   ל מ ע ט   ה י י ת י   א ו מ ר   ש מ י ע ט   א ת   ה כ ל   כ מ ו   ש מ י ע ט   א ת   ה א ד ם   ה ו צ ר ך   ה כ ת ו ב   ל ר ב ו ת   א ת   ה כ ל י ם   ו א י   מ ש ו ם   ו ה מ ת   א צ ט ר י ך   כ ד י   ש ל א   ת מ ע ט   כ ל   ש א ר   ב נ י   מ י ת ה   כ א ד ם   ו ב ת ו ס '   ר א י ת י   פ י ר ו ש   ד ח ו ק   ד ה \" ק   ב י ן   ל ר ב נ ן   ד מ מ ע ט ו   ל ה ו   ל כ ל י ם   מ ח מ ו ר   ב י ן   ל ר '   י ה ו ד ה   ד מ ר ב ה   ל ה ו   מ א ו   ל א פ ו ק י   מ מ י ע ו ט א   ד ח מ ו ר   כ ד א מ ר ן   ה א   ל א ו   ה נ י   ב נ י   מ י ת ה   נ י נ ה ו   ל מ ה   ל י   ח מ ו ר   ל מ ע ו ט י   ע \" כ   ו ל א   נ ת י י ש ב   ל י   פ י ר ו ש ן .",
    "ג י ר ס ת   ק צ ת   ה ס פ ר י ם : < b >   ל ר ב   ד א מ ר   ב ו ר   ש ח י י ב ו   ת ו ר ה   ל ה ב ל ו   ו ל א   ל ח ב ט ו   ב י ן   ל ר ב נ ן   ב י ן   ל ר '   י ה ו ד ה   כ ל י ם   ב נ י   ה ב ל א   נ י נ ה ו . < / b >   ו ל פ י   ג י ר ס א   ז ו   א ת י   ש פ י ר   ל ר ב י   י ו ח נ ן   ד א מ ר   ב פ ר ק   ה מ נ י ח   ד מ פ ק י ר   נ ז ק י ו   ש ל א   מ ח מ ת   א ו נ ס   ל כ \" ע   ח י י ב   ו א פ י ל ו   ל ר '   י ה ו ד ה   ד ה ש ת א   מ ש כ ח ת   ל י ה   ל ר '   י ה ו ד ה   ד מ ח י י ב   א פ י ל ו   ב ב ו ר   ב ר \" ה   ד ל א   מ ת ח י י ב   ב י ה   ר ב   א ל א   ל ה ב ל ו   א ל א   ל מ \" ד   ה ת ם   ל ר '   י ה ו ד ה   א פ י ל ו   ב מ פ ק י ר   נ ז ק י ו   ד ע ל מ א   פ ט ו ר   ה א   ל א   מ ח י י ב   א ל א   ב ב ו ר   ב ר ש ו ת ו   ו ב ו ר   ב ר ש ו ת ו   א פ י ל ו   ר ב   מ ח י י ב   ב י ן   ב ה ב ל ו   ב י ן   ב ח ב ט ו   כ ד א מ ר   ר ב   ח ס ד א   ל ע י ל   ו א ם   כ ן   מ א י   ק א   ב ע י   ה כ א   ל ר ב   א ל י ב א   ד ר '   י ה ו ד ה   ו י \" ל   ד מ \" מ   ב ו ר   ש ד ב ר ה   ה ת ו ר ה   ה ב ל   נ מ י   א י כ א   ל כ \" ע   ו ה י כ י   מ ש כ ח ת   ל ה   ב כ ל י ם   ו א \" נ   ק ו ש ט א   ד מ ל ת א   כ ר '   י ו ח נ ן   ד א מ ר   ד ר '   י ה ו ד ה   ל א   פ ט ר   א ל א   ב מ פ ק י ר   נ ז ק י ו   ד מ ח מ ת   א ו נ ס   ו ה ג י ר ס א   ה נ כ ו נ ה   ד ל א   ג ר ס י נ ן   ב י ן   ל ר ב נ ן   ב י ן   ל ר '   י ה ו ד ה   א ל א   ה כ י   ג ר ס י נ ן   ו ל ר ב   ד א מ ר   ב ו ר   ש ח י י ב ה   ת ו ר ה   ל ה ב ל ו   ו ל א   ל ח ב ט ו   כ ל י ם   ב נ י   ה ב ל א   נ י נ ה ו   כ ל ו מ ר   ו א \" כ   ל מ ה   ה ו צ ר ך   ה כ ת ו ב   ל מ ע ט ן   ו מ י ה ו   ל כ ש ת מ צ א   ל ו מ ר   ד ר '   י ה ו ד ה   מ ח י י ב   א פ י ל ו   ב ב ו ר   ב ר ה \" ר   ל ד י ד י ה   נ מ י   ב ע י א   ה י א ך   נ ת ר ב ו .",
    "< b > מ ש כ ח ת   ל ה   ב כ ל י ם   ח ד ש י ם   ד פ ק ע ו . < / b >   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ב ש כ ל ו   מ ח מ ת   ה ב ל ו   ש ל   ב ו ר   ו ב י ן   ב ח ד ש י ם   ו ב י ן   ב י ש נ י ם   ו כ מ ו   ש א מ ר ו   ב י ר ו ש ל מ י   ש כ ת ב ת י   ל מ ע ל ה .",
    "< b > א מ ר   ר ב א   ח מ ו ר   ד ב ו ר   ל ר '   י ה ו ד ה   ו ש ה   ד א ב ד ה   ל ד ב ר י   ה כ ל   ק ש י א . < / b >   ה ק ש ו   ב ת ו ס '   ל י מ א   ד ח מ ו ר   א ת א   ל מ ע ו ט י   ש ט ר ו ת   ו ת י ר ץ   ד ל מ א ן   ד ל א   ד א י ן   ד י נ א   ד ג ר מ א   א פ י ל ו   ה ו א   ע צ מ ו   פ ט ו ר   ו ל מ א ן   ד ד א י ן   ד י נ א   ד ג ר מ י   נ מ י   ל א   מ ח י י ב   א ל א   מ ד ר ב נ ן   כ ד מ ו כ ח   ל ק מ ן   ב ס ו ף   פ ר ק   ה כ ו נ ס   ד מ י ב ע י א   ל י ה   א י   ע ש ו   ת ק נ ת   נ ג ז ל   ב מ ס ו ר   א ו   ל א   ו א י   ד י נ א   ד ג ר מ י   ד א ו ר י י ת א   ל מ ה   ל א   י ע ש ו   ת ק נ ה   ב מ ס ו ר   כ מ ו   ב נ ג ז ל ."
  ]
}