{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "137A",
    "perek_title": "רבי אליעזר דמילה",
    "perek_number": 19
  },
  "english": [
    "<b>And an unattributed</b> <i>halakha</i> cited in the <b><i>Sifra</i></b> generally reflects the opinion of <b>Rabbi Yehuda.</b>",
    "<b>Rav Naḥman bar Yitzḥak said: We too also learned</b> in a mishna that Rabbi Yehuda does not consider a hermaphrodite to be a male in every sense. The Sages disagreed over sanctification of the waters of a purification offering, i.e., the placing of the ashes of the red heifer in potable, running spring water: <b>Everyone is fit to sanctify</b> the waters of a purification offering, <b>except for a deaf-mute, an imbecile, and a minor. Rabbi Yehuda deems a minor fit, but deems a woman and a hermaphrodite unfit.</b> Apparently, Rabbi Yehuda does not consider the legal status of a hermaphrodite to be like that of a male. The Gemara concludes: <b>Conclude from this.</b>",
    "The Gemara asks: <b>What is different</b> about the <i>halakhot</i> of <b>circumcision,</b> with regard to which Rabbi Yehuda categorizes a hermaphrodite as a male in regard to its laws? The Gemara answers that it is <b>due to</b> the fact <b>that it is written:</b> “This is My covenant which you shall keep, between Me and you and your seed after you: <b>Circumcise for yourselves every male”</b> (Genesis 17:10), and he interprets the phrase “every male” as an amplification including anyone who could possibly be included in the category of a male.",
    "<strong>MISHNA:</strong> <b>One who had two babies</b> to circumcise, <b>one</b> of whom he needed <b>to circumcise</b> on the day <b>after Shabbat, and one</b> of whom he needed <b>to circumcise on Shabbat, and he forgot and circumcised the one</b> that should have been circumcised <b>after Shabbat on Shabbat, he is liable</b> to bring a sin-offering, because he performed the prohibited labor of causing a wound not in the framework of performing a mitzva, as no obligation yet exists to circumcise the child.",
    "If there were two babies, <b>one to circumcise on Shabbat eve, and one to circumcise on Shabbat, and he forgot and circumcised the one</b> that he should have circumcised on <b>Shabbat eve on Shabbat, Rabbi Eliezer deems him liable</b> to bring <b>a sin-offering,</b> as circumcision after its appointed time does not override Shabbat. <b>And Rabbi Yehoshua exempts</b> him; since he intended to perform a mitzva, and despite his error in fact performed a mitzva, he is exempt from bringing a sin-offering.",
    "<strong>GEMARA:</strong> There is a dispute among the <i>amora’im</i> with regard to the correct version of our mishna, based on an early dispute of the <i>tanna’im</i>: <b>Rav Huna teaches</b> the first clause of the mishna as stating: <b>Liable,</b> whereas <b>Rav Yehuda teaches</b> the first clause as stating: <b>Exempt.</b>",
    "The Gemara explains: <b>Rav Huna taught</b> the first clause as stating: <b>Liable,</b> based on that which <b>was taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Elazar said: Rabbi Eliezer and Rabbi Yehoshua did not disagree with regard to one who had two babies, one to circumcise on Shabbat and one to circumcise after Shabbat, and he forgot and circumcised the one</b> who should have been circumcised <b>after Shabbat on Shabbat;</b> in that case, everyone agrees <b>that he is liable</b> to bring a sin-offering.",
    "<b>With regard to what did they disagree? With regard to one who had two babies, one to circumcise on Shabbat eve and one to circumcise on Shabbat, and he forgot and circumcised the one</b> who should have been circumcised on <b>Shabbat eve on Shabbat, as Rabbi Eliezer renders him liable</b> to bring <b>a sin-offering</b> for this unwitting transgression, <b>and Rabbi Yehoshua exempts</b> him.",
    "<b>And both of them only derived it from idolatry,</b> where the Torah details the <i>halakhot</i> of bringing a sin-offering for an unwitting transgression. <b>Rabbi Eliezer holds:</b> The law of every unwitting transgression is <b>like</b> that of <b>idolatry. Just as</b> with regard to <b>idolatry the Torah stated: Do not perform</b> certain activities, <b>and when one performs</b> them unwittingly, he is <b>liable</b> to bring a sin-offering, <b>here too it is no different,</b> and since he transgressed the prohibition, he is liable to bring a sin-offering.",
    "<b>And Rabbi Yehoshua</b> holds: <b>There, where</b> the unwitting transgression was <b>not</b> performed in order to fulfill <b>a mitzva,</b> one is liable to bring a sin-offering. <b>Here,</b> his intention was to perform <b>a mitzva,</b> and one who unwittingly violates a prohibition in the course of attempting to fulfill a mitzva is exempt from bringing a sin-offering. This is according to the opinion of Rav Huna, based on the opinion of Rabbi Shimon ben Elazar.",
    "<b>Rav Yehuda taught</b> the first clause as stating: <b>Exempt,</b> based on that which <b>was taught</b> in a <i>baraita</i> that <b>Rabbi Meir said: Rabbi Eliezer and Rabbi Yehoshua did not disagree over one who had two babies</b> to circumcise, <b>one to circumcise on Shabbat eve and one to circumcise on Shabbat, and he forgot and circumcised the one</b> who should have been circumcised on <b>Shabbat eve on Shabbat;</b> in that case, everyone agrees <b>that he is exempt</b> from bringing a sin-offering, as that circumcision fulfilled a mitzva.",
    "<b>With regard to what did they disagree? With regard to one who had two babies, one to circumcise after Shabbat and one to circumcise on Shabbat, and he forgot and circumcised the one</b> who should have been circumcised <b>after Shabbat on Shabbat, as Rabbi Eliezer deems him liable</b> to bring <b>a sin-offering, and Rabbi Yehoshua exempts</b> him.",
    "<b>And</b> the Gemara notes here too that <b>both of them only derived it from idolatry. Rabbi Eliezer holds:</b> The <i>halakha</i> of every unwitting transgression sin <b>is like</b> that of <b>idolatry: Just as</b> with regard to <b>idolatry the Torah stated: Do not perform</b> certain activities, <b>and when one performs</b> them unwittingly he is <b>liable</b> to bring a sin-offering, <b>here too it is no different,</b> and since he violated the prohibition, he is liable to bring a sin-offering.",
    "<b>And Rabbi Yehoshua</b> holds: <b>There,</b> with regard to idolatry, one is liable to bring a sin-offering when he performs the transgression, because <b>he is not preoccupied</b> with the performance of a <b>mitzva. Here, he is preoccupied</b> with the performance of a <b>mitzva,</b> and anyone who unwittingly transgresses a prohibition while preoccupied with a mitzva is exempt from bringing a sin-offering.",
    "<b>Rabbi Ḥiyya taught</b> another version of the same dispute between the <i>tanna’im</i>: <b>Rabbi Meir would say</b> that <b>Rabbi Eliezer and Rabbi Yehoshua did not disagree over one who had two babies, one to circumcise on Shabbat eve and one to circumcise on Shabbat, and he forgot and circumcised the one</b> who should have been circumcised <b>on Shabbat eve on Shabbat;</b> in that case, everyone agrees <b>that he is liable</b> to bring a sin-offering.",
    "<b>With regard to what did they disagree? With regard to one who had two babies</b> to circumcise, <b>one to circumcise after Shabbat and one to circumcise on Shabbat, and he forgot and circumcised the one</b> who should have been circumcised <b>after Shabbat on Shabbat, Rabbi Eliezer deems him liable</b> to bring <b>a sin-offering, and Rabbi Yehoshua exempts</b> him.",
    "The Gemara expresses surprise at this last version: <b>Now,</b> after all, in <b>the latter clause, where he did not perform a mitzva, Rabbi Yehoshua exempts</b> him; <b>in the first clause, where he performed a mitzva, does Rabbi Yehoshua deem him liable?</b>",
    "<b>In the school of Rabbi Yannai they say: The first clause</b> of the <i>baraita</i> is referring to a unique situation, <b>where</b> the circumcisor <b>first</b> unwittingly <b>circumcised</b> the baby who should have been circumcised <b>on Shabbat on Shabbat eve.</b> In that case, <b>Shabbat</b> is <b>not given to be overridden</b> at all, since the baby who was supposed to be circumcised on Shabbat was already circumcised. In the <b>latter clause,</b> however, the circumcision was performed in a situation where <b>Shabbat</b> is <b>given to be overridden.</b>",
    "<b>Rav Ashi said to Rav Kahana</b> that this explanation is difficult: <b>In the first clause too, Shabbat</b> is <b>given to be overridden with regard to babies in general,</b> as it is permitted to circumcise a baby whose eighth day occurs on Shabbat. He replied: That is indeed so; <b>however, with regard to this person,</b> Shabbat is <b>not given</b> to be overridden, as there is no longer any child who is supposed to be circumcised on Shabbat. Therefore, if he unwittingly performed a circumcision on Shabbat, he is not considered to have unwittingly performed a transgression while preoccupied with the performance of a mitzva.",
    "<strong>MISHNA:</strong> Although <b>a child is</b> generally <b>circumcised at eight</b> days, as the verse states: “And on the eighth day, the flesh of his foreskin shall be circumcised” (Leviticus 12:3), nevertheless, at times he is circumcised <b>at nine</b> days, at times <b>at ten</b> days, <b>at eleven</b> days, <b>and at twelve</b> days, <b>no earlier and no later.</b>",
    "<b>How so? In his</b> usual <b>manner,</b> a child is circumcised <b>at eight</b> days. If <b>he was born at twilight</b> and it is therefore uncertain on which day he was born, <b>he is circumcised at nine</b> days, as his circumcision is postponed due to that uncertainty, as perhaps the eighth day from his birth has not yet arrived. If he was born <b>at twilight on Shabbat eve,</b> he is not circumcised on the following Shabbat, due to the uncertainty whether it is the eighth or ninth day since his birth, and only a circumcision definitely performed at the appointed time overrides Shabbat. Rather, he is circumcised on Sunday, and the result is that <b>he is circumcised at ten</b> days.",
    "If there was <b>a Festival after</b> that <b>Shabbat,</b> he is not circumcised on the Festival either, and <b>he is circumcised at eleven</b> days. And if that Shabbat was followed by <b>two days of Rosh HaShana,</b> the result is that <b>he is circumcised at twelve</b> days.",
    "The mishna states another <i>halakha</i>: With regard to <b>a sick child, one does not circumcise him until he becomes healthy.</b>",
    "<strong>GEMARA:</strong> We learned in the mishna that one does not circumcise a sick baby until he becomes healthy. <b>Shmuel said:</b> A baby that was sick and had a high fever, and subsequently <b>the fever left him, one gives him a full seven</b> days <b>to heal</b> before circumcising him.",
    "With regard to this issue, <b>a dilemma was raised before</b> the Sages: <b>Do we require,</b> during the recovery period, to wait <b>from</b> the <b>time</b> the seven days begin <b>to</b> the exact same <b>time</b> seven days later, i.e., seven complete, twenty-four-hour periods, or is it enough to wait seven days without taking into account the time of day?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a solution to this from that <b>which</b> the Sage <b>Luda taught: The day of his healing is like the day of his birth. What, is it not</b> that <b>just as</b> from <b>the day of his birth we need not</b> wait <b>from</b> the <b>time</b> he is born <b>to</b> the same <b>time</b> on the eighth day to circumcise him, <b>so too,</b> with regard to <b>the day of his healing, we need not</b> wait <b>from</b> the <b>time</b> he heals <b>to</b> the same <b>time</b> seven days later?",
    "The Gemara refutes this: <b>No, the day of his healing is superior to the day of his birth. While</b> from <b>the day of his birth</b> until circumcision <b>we need not</b> wait <b>from time to time,</b> from <b>the day of his healing we need</b> to wait seven complete days <b>from time to time.</b>",
    "<strong>MISHNA:</strong> <b>These are the shreds</b> of flesh <b>that invalidate the circumcision</b> if they are not cut. The essential element of circumcision is the removal of <b>the flesh that covers most of the corona,</b> and a child that was not circumcised in this manner is considered uncircumcised, <b>and he does not eat <i>teruma</i>.</b>",
    "<b>And if</b> he was properly circumcised but <b>he was fleshy,</b> and it appears as though he has not been properly circumcised, the circumcisor should <b>correct it</b> by circumcising more than necessary, to avoid the <b>appearance</b> of transgression, so he will not appear uncircumcised."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּסְתָם סִפְרָא רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יִצְחָק: אַף אֲנַן נָמֵי תְּנֵינָא: הַכֹּל כְּשֵׁרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַדֵּשׁ, חוּץ מֵחֵרֵשׁ שׁוֹטֶה וְקָטָן. רַבִּי יְהוּדָה מַכְשִׁיר בְּקָטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפוֹסֵל בְּאִשָּׁה וְאַנְדְּרוֹגִינוֹס. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמַאי שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילָה? מִשּׁוּם דִּכְתִיב: ״הִמּוֹל לָכֶם כׇּל זָכָר״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי שֶׁהָיוּ לוֹ שְׁנֵי תִינוֹקוֹת, אֶחָד לָמוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַר הַשַּׁבָּת וְאֶחָד לָמוּל בַּשַּׁבָּת, וְשָׁכַח וּמָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת שֶׁל אַחַר הַשַּׁבָּת בַּשַּׁבָּת — חַיָּיב. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶחָד לָמוּל בְּעֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת וְאֶחָד לָמוּל בַּשַּׁבָּת, וְשָׁכַח וּמָל אֶת שֶׁל עֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת בַּשַּׁבָּת — רַבִּי אֱלִיעֶזֶר מְחַיֵּיב חַטָּאת, וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ פּוֹטֵר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> רַב הוּנָא מַתְנֵי ״חַיָּיב״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה מַתְנֵי ״פָּטוּר״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב הוּנָא מַתְנֵי ״חַיָּיב״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא, אָמַר רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר: לֹא נֶחְלְקוּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר וְרַבִּי יְהוֹשֻׁעַ עַל מִי שֶׁהָיוּ לוֹ שְׁנֵי תִינוֹקוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד לָמוּל בַּשַּׁבָּת וְאֶחָד לָמוּל אַחַר הַשַּׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁכַח וּמָל אֶת שֶׁל אַחַר הַשַּׁבָּת בַּשַּׁבָּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא חַיָּיב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>עַל מָה נֶחְלְקוּ — עַל מִי שֶׁהָיוּ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי תִינוֹקוֹת, אֶחָד לָמוּל בְּעֶרֶב שַׁבָּת וְאֶחָד לָמוּל בַּשַּׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁכַח וּמָל אֶת שֶׁל עֶרֶב שַׁבָּת בַּשַּׁבָּת — שֶׁרַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַיֵּיב חַטָּאת, וְרַבִּי יְהוֹשֻׁעַ פּוֹטֵר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּשְׁנֵיהֶם לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָדוּהָ אֶלָּא מֵעֲבוֹדָה זָרָה. רַבִּי אֱלִיעֶזֶר סָבַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּעֲבוֹדָה זָרָה, מָה עֲבוֹדָה זָרָה אָמַר רַחֲמָנָא ״לָא תַּעֲבֵיד״, וְכִי עֲבִיד —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיחַיַּיב, הָכָא נָמֵי — לָא שְׁנָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַבִּי יְהוֹשֻׁעַ: הָתָם — דְּלָאו מִצְוָה, הָכָא — מִצְוָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַתְנֵי ״פָּטוּר״, דְּתַנְיָא, אָמַר רַבִּי מֵאִיר: לֹא נֶחְלְקוּ רַבִּי אֱלִיעֶזֶר וְרַבִּי יְהוֹשֻׁעַ עַל מִי שֶׁהָיוּ לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁנֵי תִינוֹקוֹת, אֶחָד לָמוּל בְּעֶרֶב שַׁבָּת וְאֶחָד לָמוּל בַּשַּׁבָּת, וְשָׁכַח וּמָל אֶת שֶׁל עֶרֶב שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּשַּׁבָּת — שֶׁהוּא פָּטוּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>עַל מָה נֶחְלְקוּ — עַל מִי שֶׁהָיוּ לוֹ שְׁנֵי תִינוֹקוֹת, אֶחָד לָמוּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחַר הַשַּׁבָּת וְאֶחָד לָמוּל בַּשַּׁבָּת, וְשָׁכַח וּמָל אֶת שֶׁל אַחַר הַשַּׁבָּת בַּשַּׁבָּת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁרַבִּי אֱלִיעֶזֶר מְחַיֵּיב חַטָּאת, וְרַבִּי יְהוֹשֻׁעַ פּוֹטֵר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּשְׁנֵיהֶם לֹא לְמָדוּהָ אֶלָּא מֵעֲבוֹדָה זָרָה. רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר סָבַר: כַּעֲבוֹדָה זָרָה, מָה עֲבוֹדָה זָרָה אָמַר רַחֲמָנָא ״לָא תַּעֲבֵיד״, וְכִי עָבֵיד —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיחַיַּיב, הָכָא נָמֵי — לָא שְׁנָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרַבִּי יְהוֹשֻׁעַ: הָתָם — לָא טְרִיד [בְּ]מִצְוָה, הָכָא — טְרִיד."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנֵי רַבִּי חִיָּיא: אוֹמֵר הָיָה רַבִּי מֵאִיר, לֹא נֶחְלְקוּ רַבִּי אֱלִיעֶזֶר וְרַבִּי יְהוֹשֻׁעַ עַל מִי שֶׁהָיוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ שְׁנֵי תִינוֹקוֹת, אֶחָד לָמוּל בְּעֶרֶב שַׁבָּת וְאֶחָד לָמוּל בַּשַּׁבָּת, וְשָׁכַח וּמָל אֶת שֶׁל עֶרֶב שַׁבָּת בַּשַּׁבָּת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהוּא חַיָּיב. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>עַל מָה נֶחְלְקוּ — עַל מִי שֶׁהָיוּ לוֹ שְׁנֵי תִינוֹקוֹת, אֶחָד לָמוּל אַחַר הַשַּׁבָּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֶחָד לָמוּל בַּשַּׁבָּת, וְשָׁכַח וּמָל שֶׁל אַחַר הַשַּׁבָּת בַּשַּׁבָּת — שֶׁרַבִּי אֱלִיעֶזֶר מְחַיֵּיב חַטָּאת וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ פּוֹטֵר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הַשְׁתָּא רַבִּי יְהוֹשֻׁעַ סֵיפָא דְּלָא קָא עָבֵיד מִצְוָה — פּוֹטֵר, רֵישָׁא, דְּקָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָבֵיד מִצְוָה — מְחַיֵּיב?! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמְרִי דְּבֵי רַבִּי יַנַּאי: רֵישָׁא, כְּגוֹן שֶׁקָּדַם וּמָל שֶׁל שַׁבָּת בְּעֶרֶב שַׁבָּת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּלֹא נִיתְּנָה שַׁבָּת לִידָּחוֹת. סֵיפָא נִיתְּנָה שַׁבָּת לִידָּחוֹת. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אָשֵׁי לְרַב כָּהֲנָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רֵישָׁא נָמֵי נִיתְּנָה שַׁבָּת לִידָּחוֹת לְגַבֵּי תִּינוֹקוֹת דְּעָלְמָא! לְהַאי גַּבְרָא מִיהָא לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיתְיְהִיב. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> קָטָן נִימּוֹל לִשְׁמֹנָה, לְתִשְׁעָה, וְלַעֲשָׂרָה, וּלְאַחַד עָשָׂר, וְלִשְׁנֵים עָשָׂר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא פָּחוֹת וְלֹא יוֹתֵר. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>הָא כֵּיצַד? כְּדַרְכּוֹ — לִשְׁמֹנָה. נוֹלַד לְבֵין הַשְּׁמָשׁוֹת — נִימּוֹל לְתִשְׁעָה. בֵּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשְּׁמָשׁוֹת שֶׁל עֶרֶב שַׁבָּת — נִימּוֹל לַעֲשָׂרָה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>יוֹם טוֹב לְאַחַר הַשַּׁבָּת — נִימּוֹל לְאַחַד עָשָׂר. שְׁנֵי יָמִים שֶׁל רֹאשׁ הַשָּׁנָה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִימּוֹל לִשְׁנֵים עָשָׂר. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>קָטָן הַחוֹלֶה — אֵין מוֹהֲלִין אוֹתוֹ עַד שֶׁיַּבְרִיא. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמוּאֵל: חֲלָצַתּוּ חַמָּה — נוֹתְנִין לוֹ כׇּל שִׁבְעָה לְהַבְרוֹתוֹ. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: מִי בָּעֵינַן מֵעֵת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעֵת? <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתָנֵי לוּדָּא: יוֹם הַבְרָאָתוֹ כְּיוֹם הִוָּלְדוֹ. מַאי לָאו: מָה יוֹם הִוָּלְדוֹ לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּעֵינַן מֵעֵת לְעֵת — אַף יוֹם הַבְרָאָתוֹ לָא בָּעֵינַן מֵעֵת לְעֵת. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>לָא, עֲדִיף יוֹם הַבְרָאָתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיּוֹם הִוָּלְדוֹ, דְּאִילּוּ יוֹם הִוָּלְדוֹ — לָא בָּעֵינַן מֵעֵת לְעֵת, וְאִילּוּ יוֹם הַבְרָאָתוֹ — בָּעֵינַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵעֵת לְעֵת. <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אֵלּוּ הֵן צִיצִין הַמְעַכְּבִין אֶת הַמִּילָה: בָּשָׂר הַחוֹפֶה אֶת רוֹב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָעֲטָרָה, וְאֵינוֹ אוֹכֵל בִּתְרוּמָה. <span class=\"sentence\" id=\"28\" type=\"start\">&star;</span>וְאִם הָיָה בַּעַל בָּשָׂר — מְתַקְּנוֹ, מִפְּנֵי מַרְאִית הָעַיִן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>והא</b> <b>סתם</b> <b>ספרא</b> <b>הוא.</b> דבתורת כהנים תניא לה וסתם ספרא רבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יהודה: <b>לקדש.</b> מי חטאת לתת אפר על המים: <b>מכשיר</b> <b>בקטן</b> <b>ופוסל</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>באשה.</b> טעמיה מפרש בסדר יומא בפ\"ג: <b>ובאנדרוגינוס.</b> שמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מינה דרבי יהודה כאשה משוי ליה: <b>כל</b> <b>זכר.</b> ריבויא הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>ושכח</b> <b>ומל</b> <b>את</b> <b>של</b> <b>אחר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השבת</b> <b>בשבת</b> <b>חייב.</b> דטעה בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה ולא עשה מצוה הוא ועבד ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבורה שלא לצורך ובהא אפילו רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע מודה: <b>אחד</b> <b>למול</b> <b>בשבת</b> <b>ואחד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למול</b> <b>בע\"ש</b> <b>ושכח</b> <b>ומל</b> <b>את</b> <b>של</b> <b>ע\"ש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשבת</b> <b>ר\"א</b> <b>מחייב</b> <b>חטאת.</b> דמילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא בזמנה אינה דוחה שבת ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטעה בדבר מצוה שהיה טרוד באותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שבת ומתוך כך טעה בזה ואף בזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה מצוה שהרי ראוי הוא למול אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו דוחה שבת ס\"ל לר\"א טעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדבר מצוה ועשה מצוה שיש בה חיוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת חייב ורבי יהושע פוטר דס\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעה בדבר מצוה ועשה מצוה פטור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>רב</b> <b>הונא</b> <b>מתני.</b> במתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא חייב לדברי הכל כדתנינן לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנן: <b>ורב</b> <b>יהודה</b> <b>מתני</b> <b>ברישא</b> <b>פטור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוקי לה בשכח ומל את של ע\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת ופלוגתא היא בשל אחר השבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת: <b>שהוא</b> <b>חייב.</b> דאע\"ג דטריד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במצוה וטעה בה כיון דלאו מצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעדיין לא הגיע זמנו למול חייב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>מע\"ז.</b> שהוקשו כל חטאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבתורה לחטאת ע\"ז דכתיב תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת יהיה לכם וגו' בפרשת שלח לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנשים גבי קרבן ע\"ז: <b>ור'</b> <b>יהושע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>התם.</b> עובד עבודת כוכבים לא עשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה: ה\"ג רב יהודה מתני פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתניא אמר ר\"מ לא נחלקו ר\"א ורבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע על שהיו לו שני תינוקות אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למול ע\"ש כו': <b>ה\"ג</b> <b>ורבי</b> <b>יהושע</b> <b>התם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>טריד</b> <b>במצוה</b> <b>הכא</b> <b>טריד</b> <b>במצוה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טרוד להתעסק במצוה גמורה שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מהם זמנו היום וטרוד לבו למהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולעשות ומתוך טרדו טעה ומל את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה שאין בו מצוה כלל: <b>ושכח</b> <b>ומל</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ע\"ש</b> <b>בשבת</b> <b>שהוא</b> <b>חייב.</b> לקמיה מתרץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה: <b>דלא</b> <b>ניתנה</b> <b>שבת</b> <b>לידחות.</b> שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו תינוק שיהא זמנו היום הלכך לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה טרוד היום במצוה שלא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוטל עליו כלום לעשות ולא היה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטעות: <b>מתני'</b> <b>נולד</b> <b>בין</b> <b>השמשות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נימול</b> <b>לט'.</b> שהרי ליום שמיני של מחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא נימול ושמא בין השמשות יום הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונימול לט': <b>היה</b> <b>היום</b> <b>ע\"ש.</b> א\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למולו בשבת הבאה דשמא ט' הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והויא ליה מילה שלא בזמנה ואינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוחה שבת וצריך להמתין עד לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השבת שהוא עשירי: <b>חל</b> <b>יו\"ט</b> <b>להיות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחר</b> <b>השבת.</b> אין מילה שלא בזמנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוחה אותו ונימול לי\"א: <b>גמ'</b> <b>חלצתו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חמה.</b> נשלף ממנו החולי ויצא מגופו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דתני</b> <b>לודא.</b> שם חכם: <b>יום</b> <b>הבראתו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כיום</b> <b>הולדו.</b> ממתינין לו כיום הולדו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>לאו.</b> יום הולדו דווקא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא בעינן מעת לעת: <b>לא.</b> כיום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הולדו דקתני למיתב ליה ז' מיהו עדיף יום הבראתו מהא דבעינן מעת לעת ומהא ליכא למשמע מידי: <b>מתני'</b> <b>ציצין.</b> רצועות של בשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנשארו מן הערלה: <b>עטרה.</b> היא שפה גבוה המקפת את הגיד סביב וממנה משפע ויורד לראשו: <b>ואינו</b> <b>אוכל</b> <b>בתרומה.</b> אם כהן הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דילפינן ביבמות (ד' ע.) שערל אסור בתרומה: <b>ואם</b> <b>היה</b> <b>בעל</b> <b>בשר.</b> שהיה שמן ונראה בשר שלמעלה מערלתו לאחר שניטלה ערלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כולה כאילו אותו בשר חוזר וחופה את הגיד: <b>מתקנו.</b> ומשפע באיזמל מאותו עובי: <b>מפני</b> <b>מראית</b> <b>העין.</b> שלא יהא נראה כערל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טומטום שראה לובן ואודם מביאת מקדש וכ\"ת משום דאיכא קרא"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "יתירא דדריש לה לטומטום דכתיב מזכר ועד נקבה תשלחו ואי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למעוטי אנדרוגינוס גרידא לא ה\"ל למיכתב אלא זכר לא היא דאי לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כתב אלא זכר א\"כ ה\"א אשה לא מחייב' בביאת מקדש מדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכר ולא כתיב אדם ושמא י\"ל דלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לרב דר\"ח דאיכא אמורא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפליג עליה בבכורות וא\"ת ומאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך רב למעוטי אנדרוגינוס והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איהו ס\"ל בפרק הערל ביבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף פג.) דאנדרוגינוס ספיקא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואיצטריך קרא למעוטי ספק מיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא לא קשיא דה\"א כשראה לובן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואודם כאחת יתחייב ממ\"נ אבל הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימה כיון דסבר רב אנדרוגינוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספיקא הוא אמאי קאמר רב מזכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועד נקבה זכר ודאי נקבה ודאית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם הוא זכר ימעט אותו מזכר ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא נקבה ימעט אותו מנקבה ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"ל דמשום טומטום נקטיה דפעמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי זכר ופעמים הוי נקבה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הזכר</b></big> <b>ולא</b> <b>טומטום</b> <b>ואנדרוגינוס.</b>"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "תימה לרבי דבפרק אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מומין (בכורות דף מב.) גבי בכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצריך הזכר הזכרים למעוטי טומטום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואנדרוגינוס משמע התם דמהזכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחודיה לא הוה ממעט לה והכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממעטין ליה מהזכר לחודיה:"
    }
  ]
}