{
  "metadata": {
    "masechet_en": "Horayot",
    "masechet_he": "הוריות",
    "daf": "6A",
    "perek_title": "הורו בית דין",
    "perek_number": 1
  },
  "english": [
    "<b>so too,</b> this <b>sin-offering is not eaten.</b>",
    "<b>Similarly, Rabbi Yosei said</b> that it is stated with regard to those who returned to Zion from Babylonia in the days of Ezra: “The children of the captivity <b>who came out of exile sacrificed burnt-offerings to the God of Israel, twelve bulls</b> for all Israel, ninety-six rams, seventy-seven lambs, twelve goats as a sin-offering; <b>all this was a burnt-offering</b> unto the Lord” (Ezra 8:35). The question arises: Does it <b>enter your mind</b> to say: <b>“All this was a burnt-offering”?</b> Is it <b>possible that a sin-offering</b> is <b>a burnt-offering? Rather,</b> say: <b>All this</b> was <b>like a burnt-offering. Just as a burnt-offering is not eaten, so too,</b> this <b>sin-offering is not eaten, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says:</b> It was as atonement <b>for idol worship</b> that <b>they brought them; and Rav Yehuda says</b> that <b>Shmuel says:</b> It was atonement <b>for the idol worship that they practiced during the days of Zedekiah.</b>",
    "The Gemara clarifies: <b>Granted, according to Rabbi Yehuda,</b> whose opinion is cited in the mishna, <b>you find</b> liability for <b>these twelve sin-offerings</b> in a case <b>where twelve tribes sinned</b> by engaging in idol worship, <b>as</b> in that case <b>they bring twelve goats. Alternatively,</b> you find liability in a case <b>where seven tribes sinned, and the rest of these</b> tribes that did not sin are <b>drawn</b> after the majority of tribes that sinned and each brings a sin-offering. <b>And according to Rabbi Shimon as well, you find</b> liability for these twelve sin-offerings in a case <b>where eleven tribes sinned, as</b> in that case <b>they bring eleven goats and the other</b> goat is brought <b>by the court. But according to Rabbi Meir, who says</b> that <b>the court brings</b> an offering <b>and</b> the <b>public</b> does <b>not,</b> and only one bull is sacrificed, <b>how do you find this</b> a case of liability to bring <b>twelve offerings?</b> The Gemara answers: It is in a case <b>where they sinned, and then sinned</b> again, <b>and then sinned</b> again, <b>until</b> they sinned <b>twelve times.</b>",
    "The Gemara asks: <b>But didn’t those who sinned</b> by engaging in idol worship during the time of Zedekiah and the Babylonian exile already <b>die?</b> How can their descendants bring a sin-offering on their behalf? The status of those animals is that of a sin-offering whose owner has died, which is disqualified from sacrifice on the altar.",
    "<b>Rav Pappa said: When</b> it <b>is learned</b> as a tradition that the fate of <b>a sin-offering whose owners have died</b> is to allow the animal <b>to die</b> without its being sacrificed, <b>this matter</b> applies specifically <b>with regard to an individual</b> who died <b>but not with regard to a congregation, because there is no death with regard to a congregation;</b> the entity of the congregation remains even when specific members die. The Gemara asks: <b>From where does Rav Pappa derive this? If we say</b> that he derives it <b>from</b> that <b>which is written: “Instead of your fathers shall be your sons”</b> (Psalms 45:17), indicating that as long as the sons are alive it is as though the fathers are alive, then <b>if so,</b> the same should be true <b>even with regard to an individual as well,</b> and sons should be able to sacrifice the sin-offerings of their dead fathers.",
    "<b>Rather, the inference of Rav Pappa is from the goat of the New Moon, as the Merciful One states: Bring</b> those sin-offerings <b>from the collection of the</b> Temple treasury <b>chamber,</b> where the half-shekels contributed by the Jewish people every Adar are stored. <b>But haven’t some of the Jewish people died</b> since Adar? If so, <b>how can those who remain bring</b> a sin-offering if some of the owners of the offering have died? <b>Rather, learn from it</b> that <b>a sin-offering whose owners have died may be sacrificed in</b> the case of <b>a communal</b> offering.",
    "The Gemara asks: <b>Are</b> these matters <b>comparable?</b> In the case of <b>the goat of the New Moon, perhaps no</b> one <b>from</b> the <b>public died</b> in the interim. <b>But here,</b> in the case of those who returned to Zion from Babylonia, those who engaged in idol worship in the days of Zedekiah <b>certainly died,</b> as many years have passed since then. <b>Rather, the reason</b> for the opinion <b>of Rav Pappa is from here, as it is written</b> in the confession recited by the Sages during the rite of the heifer whose neck is broken: <b>“Atone for Your people Israel whom You have redeemed, Lord”</b> (Deuteronomy 21:8). <b>This atonement is fit to atone</b> even <b>for those who emerged from Egypt, from</b> the fact <b>that it is written: “Whom You have redeemed.”</b> The reference is to those whom God redeemed from Egypt, even though they died long ago.",
    "The Gemara asks: <b>Are</b> these matters <b>comparable? There,</b> in the case of the heifer whose neck is broken, <b>all</b> the residents of the city on whose behalf the rite was performed <b>are present</b> when they perform the rite, and <b>since it atones for the living, it also atones for the dead. But here,</b> in the case of those returning from Zion, <b>are</b> any of the people who worshipped idols during the time of Zedekiah <b>alive</b> when the offering is sacrificed? The Gemara answers: <b>Yes, it is indeed so</b> that there were people from that period still alive, <b>as it is written: “Many of the priests and Levites and heads of patrilineal houses,</b> the elders that had seen the first house standing on its foundation, wept with a loud voice when this house was before their eyes. And many shouted aloud for joy” (Ezra 3:12).",
    "The Gemara challenges: <b>But perhaps those</b> elders <b>were few</b> in number, <b>and were not many,</b> and the majority of those present consisted of people who were not alive during the days of Zedekiah. The Gemara answers: <b>Isn’t it written: “And the people could not discern the noise of the shout of joy from the noise of the weeping of the people;</b> as the people shouted with a loud shout, <b>and the noise was heard far off”</b> (Ezra 3:13)? This indicates that the weeping elders who survived from the era of Zedekiah outnumbered the younger people.",
    "The Gemara asks: <b>But didn’t</b> those who engaged in idol worship in the era of Zedekiah do so <b>intentionally?</b> Sin-offerings are brought for unwitting, not intentional sins. The Gemara answers: <b>It was a provisional edict</b> issued in exigent circumstances to enable them to sacrifice a sin-offering to atone for an intentional sin. The Gemara comments: <b>So too it is reasonable, as if you do not say so,</b> then with regard to these <b>“ninety-six rams, seventy-seven lambs,”</b> to <b>what</b> do they <b>correspond? Rather,</b> the sacrifice of those rams and lambs <b>was a provisional edict. Here too,</b> concerning sin-offerings for intentional transgressions, <b>it was a provisional edict.</b>",
    "§ On a related note, <b>the Sages taught:</b> If the court unwittingly issued a ruling and the congregation performed a transgression on the basis of that ruling, and before the offering was brought <b>one</b> member <b>of the public died,</b> they are <b>liable</b> to bring an offering. If <b>one</b> member <b>of the court</b> died, they are <b>exempt.</b> The Gemara asks: <b>Who is the <i>tanna</i></b> who stated this <i>halakha</i>? <b>Rav Ḥisda said</b> that <b>Rabbi Zeira said</b> that <b>Rav Yirmeya said</b> that <b>Rav said: It is Rabbi Meir, who says:</b> The <b>court, and not the public, brings</b> the offering. <b>Therefore,</b> if <b>one</b> member <b>of the public died</b> the court is <b>liable, as the entire court</b> remains <b>intact.</b> If <b>one</b> member <b>of</b> the <b>court died</b> the court is <b>exempt, as</b> the <i>halakha</i> here <b>is</b> like the <i>halakha</i> of <b>a sin-offering that one of the partners</b> who co-own the offering <b>died, and due to that</b> reason the court is <b>exempt.</b>",
    "<b>Rav Yosef objects to this: And let us establish</b> this <i>halakha</i> <b>in accordance with</b> the opinion of <b>Rabbi Shimon, who says:</b> The <b>court,</b> together <b>with the public,</b> brings the offering. Therefore, if <b>one</b> member <b>of the public died</b> the court is still <b>liable, as</b> the <b>public does not die.</b> But if <b>one</b> member <b>of</b> the <b>court died</b> the court is <b>exempt, in accordance with</b> that <b>which we say, that it is a sin-offering</b> belonging to <b>partners.</b>",
    "<b>Abaye said to</b> Rav Yosef: <b>We heard with regard to Rabbi Shimon that he says: A sin-offering</b> belonging to <b>partners is not</b> left to <b>die, as it is taught</b> in a <i>baraita</i>: In a case where <b>a bull and a goat of Yom Kippur were lost, and one designated other</b> animals <b>in their place,</b> and then the lost animals were found, <b>they shall all</b> be left to <b>die;</b> this is <b>the statement of Rabbi Yehuda. Rabbi Elazar and Rabbi Shimon say: They shall graze</b> until they develop a blemish, <b>due to</b> the fact <b>that a communal sin-offering is not</b> left to <b>die.</b> The bull sacrificed on Yom Kippur belongs to the priests, and is therefore a sin-offering belonging to partners; nevertheless, Rabbi Shimon holds that its status is not that of a bull whose owners died.",
    "<b>Rav Yosef said to</b> Abaye: <b>Priests, you say? Priests are different, as they are characterized as a congregation</b> in and of themselves, <b>as it is written: “And for the priests and for all the people of the congregation he shall atone”</b> (Leviticus 16:33)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַף חַטָּאת לֹא נֶאֱכֶלֶת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כַּיּוֹצֵא בּוֹ, אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי: ״הַבָּאִים מֵהַשְּׁבִי הַגּוֹלָה הִקְרִיבוּ [עֹלוֹת]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵאלֹהֵי יִשְׂרָאֵל פָּרִים שְׁנֵים עָשָׂר וְגוֹ׳ הַכֹּל עוֹלָה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל עוֹלָה סָלְקָא דַּעְתָּךְ? אֶפְשָׁר שֶׁחַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָה! אֶלָּא הַכֹּל כָּעוֹלָה: מָה עוֹלָה לֹא נֶאֱכֶלֶת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף חַטָּאת לֹא נֶאֱכֶלֶת. דְּתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל עֲבוֹדָה זָרָה הֱבִיאוּם, וְאָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: עַל עֲבוֹדָה זָרָה שֶׁעָשׂוּ בִּימֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִדְקִיָּהוּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי יְהוּדָה, מַשְׁכַּחַתְּ לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָנֵי שְׁנֵים עָשָׂר חַטָּאוֹת כְּגוֹן דְּחָטְאוּ שְׁנֵים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂר שְׁבָטִים, דְּמַיְיתוּ שְׁנֵים עָשָׂר שְׂעִירִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי נָמֵי דְּחָטְאוּ שִׁבְעָה שְׁבָטִים וּשְׁאָרָא אִינָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּגְרִירָה. וּלְרַבִּי שִׁמְעוֹן נָמֵי מַשְׁכַּחַתְּ לַהּ, כְּגוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחָטְאוּ אַחַד עָשָׂר שְׁבָטִים, דְּמַיְיתוּ אַחַד עָשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂעִירִים וְאִידַּךְ דְּבֵית דִּין. אֶלָּא לְרַבִּי מֵאִיר דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית דִּין מְבִיאִין וְלֹא צִבּוּר, שְׁנֵים עָשָׂר הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁכַּחַתְּ לֵיהּ? כְּגוֹן דְּחָטְאוּ וַהֲדַר חָטְאוּ וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָטְאוּ, עַד תְּרֵיסַר זִימְנֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָא מַיְיתֵי לְהוּ הָנְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחָטְאוּ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: כִּי גְּמִירִי חַטָּאת שֶׁמֵּתוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלֶיהָ בְּמִיתָה – הָנֵי מִילֵּי בְּיָחִיד, אֲבָל לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצִבּוּר, לְפִי שֶׁאֵין מִיתָה בְּצִבּוּר. מְנָא לֵיהּ לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא הָא? אִילֵּימָא מִדִּכְתִיב: ״תַּחַת אֲבוֹתֶיךָ יִהְיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָנֶיךָ״, אִי הָכִי אֲפִילּוּ בְּיָחִיד נָמֵי! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא דּוּקְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב פָּפָּא מִשָּׂעִיר דְּרֹאשׁ חֹדֶשׁ, דְּאָמַר רַחֲמָנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיְיתֵי מִתְּרוּמַת הַלִּשְׁכָּה. וְהָא מַיְיתֵי לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיִּשְׂרָאֵל, וְהָנָךְ דְּפָיְישִׁי הֵיכִי מַיְיתוּ! אֶלָּא שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ: חַטָּאת שֶׁמֵּתוּ בְּעָלֶיהָ בְּצִבּוּר קְרֵבָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי? שָׂעִיר דְּרֹאשׁ חֹדֶשׁ, דִּלְמָא לָא מַיְיתוּ מִצִּבּוּר, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא וַדַּאי מַיְיתוּ! אֶלָּא טַעְמָא דְּרַב פָּפָּא מֵהָכָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״כַּפֵּר לְעַמְּךָ יִשְׂרָאֵל אֲשֶׁר פָּדִיתָ ה׳״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאוּיָה כַּפָּרָה זוֹ שֶׁתְּכַפֵּר עַל יוֹצְאֵי מִצְרַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדִּכְתִיב: ״אֲשֶׁר פָּדִיתָ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִי דָּמֵי? הָתָם, כּוּלְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתִינוּן מִגּוֹ דִּמְכַפְּרָה אַחַיִּים, מְכַפְּרָה נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמֵּתִים. אֶלָּא הָכָא מִי הֲווֹ חַיִּים? אִין, הָכִי נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וְרַבִּים מֵהַכֹּהֲנִים וְהַלְוִיִּם וְרָאשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָבוֹת וְגוֹ׳״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְדִלְמָא מוּעָטִין הֲווֹ וְלָא רַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲווֹ! הָכְתִיב: ״(וְלֹא הִכִּירוּ בְּקוֹל) [וְאֵין הָעָם מַכִּירִים קוֹל] תְּרוּעַת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַשִּׂמְחָה לְקוֹל בְּכִי הָעָם [וְגוֹ׳] וְהַקּוֹל נִשְׁמַע עַד לְמֵרָחוֹק״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא מְזִידִין הֲווֹ? הוֹרָאַת שָׁעָה הָיְתָה. הָכִי נָמֵי מִסְתַּבְּרָא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאִי לָא תֵּימָא הָכִי – ״אֵילִים תִּשְׁעִים וְשִׁשָּׁה כְּבָשִׂים שִׁבְעִים וְשִׁבְעָה״, כְּנֶגֶד מִי? אֶלָּא הוֹרָאַת שָׁעָה הָיְתָה, הָכָא נָמֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוֹרָאַת שָׁעָה הָיְתָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מֵת אֶחָד מִן הַצִּבּוּר – חַיָּיבִין, אֶחָד מִבֵּית דִּין – פְּטוּרִין. מַאן תַּנָּא? אָמַר רַב חִסְדָּא אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זֵירָא אָמַר רַב יִרְמְיָה אָמַר רַב, רַבִּי מֵאִיר הִיא, דְּאָמַר: בֵּית דִּין מְבִיאִים וְלֹא צִבּוּר, הִלְכָּךְ מֵת אֶחָד מִן הַצִּבּוּר – חַיָּיבִין,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּהָא קָאֵים כּוּלֵּיהּ בֵּית דִּין, מֵת אֶחָד מִבֵּית דִּין – פְּטוּרִין, דְּהָוְיָא לַהּ חַטָּאת שֶׁמֵּת אֶחָד מִן הַשּׁוּתָּפִין, וּמִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָכִי פְּטוּרִין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב יוֹסֵף: וְנוֹקְמַהּ כְּרַבִּי שִׁמְעוֹן, דְּאָמַר: בֵּית דִּין עִם הַצִּבּוּר, מֵת אֶחָד מִן הַצִּבּוּר –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חַיָּיבִין, דְּאֵין צִבּוּר מֵתִים. מֵת אֶחָד מִבֵּית דִּין – פְּטוּרִין, כִּדְאָמְרִינַן דְּחַטָּאת שׁוּתָּפִין הִיא! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי, שָׁמְעִינַן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ לְרַבִּי שִׁמְעוֹן דְּאָמַר: חַטַּאת שׁוּתָּפִין אֵינָהּ מֵתָה, דְּתַנְיָא: פַּר וְשָׂעִיר שֶׁל יוֹם הַכִּפּוּרִים שֶׁאָבְדוּ, וְהִפְרִישׁ אֲחֵרִים תַּחְתֵּיהֶם –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָמוּתוּ כּוּלָּן, דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי אֶלְעָזָר וְרַבִּי שִׁמְעוֹן אוֹמֵר: יִרְעוּ, לְפִי שֶׁאֵין חַטַּאת צִבּוּר מֵתָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יוֹסֵף: כֹּהֲנִים קָא אָמְרַתְּ? שָׁאנֵי כֹּהֲנִים, דְּאִיקְּרוּ קָהָל, דִּכְתִיב: ״עַל הַכֹּהֲנִים וְעַל כׇּל עַם הַקָּהָל יְכַפֵּר״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הכל</b> <b>עולה</b> <b>סלקא</b> <b>דעתך.</b> והכתיב שעירי עזים לחטאת: <b>אף</b> <b>חטאת.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהקריבו לא נאכלת לפי שהיו שעירין של צבור הנשרפין לפי שהכניסו דמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפני ולפנים כדכתיב וכל חטאת אשר יובא מדמה אל אהל מועד לכפר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בקדש כדתנן (זבחים דף מז.) פרים הנשרפין ושעירים הנשרפין דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעירי עבודת כוכבים דצבור דאמר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה על עבודת כוכבים הביאום: <b>ואידך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דב\"ד.</b> ואחד שהביאו ב\"ד הרי י\"ב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין לר' יהודה בין לר' שמעון בין לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיר היכי קרבי הנהו חטאות והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייתי הנהו דחטאו בימי צדקיהו דהוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת שמתו בעליהן: <b>לפי</b> <b>שאין</b> <b>מיתה</b> <b>בצבור.</b> דאע\"ג דמתו צבור לא אזלא למיתה חטאת דידהו: <b>אילימא</b> <b>מדכתיב</b> <b>תחת</b> <b>אבותיך</b> <b>יהיו</b> <b>בניך.</b> דמשמע דבנים במקום אבות קיימי וכאבות חיים דמו והכא איכא בנים דדורו של צדקיהו: <b>אי</b> <b>הכי</b> <b>אפי'</b> <b>ביחיד</b> <b>נמי.</b> לימא חטאת שמתו בעליה דלא למיתה אזלא דלהוי הבן במקום אב: <b>משעיר</b> <b>דר\"ח.</b> דהוי חטאת דאמר רחמנא דניתו מתרומת הלשכה דכל קרבנות צבור מתרומת הלשכה הם באין והא דלמא מייתי להו מישראל לאחר שנתרמה תרומת הלשכה: <b>והנך.</b> ישראל דפיישו: <b>היכי</b> <b>מייתו.</b> שעיר דר\"ח דאתא מתרומת הלשכה והא הוי חטאת שמתו בעליה אלא ש\"מ וכו': <b>מי</b> <b>דמי</b> <b>שעיר</b> <b>דר\"ח.</b> דלמא מיתו מצבור דלמא לא מיתו דספק הוי ואהכי קרבה אלא הכא דורו של צדקיהו ודאי מתו: <b>ראויה</b> <b>כפרה</b> <b>זו.</b> בעגלה ערופה שתכפר על יוצאי מצרים וכיון שתכפר על יוצאי מצרים ויוצאי מצרים מתים נינהו אלמא אין מיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצבור וה\"ה לדורו של צדקיהו דאע\"ג דמתו מתכפרין בהנהו חטאות: <b>התם.</b> גבי עגלה ערופה כולהו איתנהו בחיים דעיקר כי אתיא עגלה ערופה אהני (דהיכי) דאיתנהו קא אתיא ומגו דמכפרה אחיים מכפרה נמי אמתים דהיינו יוצאי מצרים אבל הכא מי הוו חיים הני דורו של צדקיהו: <b>ודלמא</b> <b>מעוטי</b> <b>הוו.</b> דהאי דכתיב ורבים מהכהנים והלוים דלמא מעוטי דצבור דבית שני הוו והוה ליה חטאת שמתו רוב בעליה ולא קרבה והכא כתיב דקרבה: <b>הא</b> <b>לא</b> <b>מצית</b> <b>אמרת</b> <b>דמעוטי</b> <b>הוו.</b> אלא ודאי רבים הוו דכתי' ואין העם מכירים קול תרועת השמחה לקול בכי העם ואותן דבוכים מדור של בית הראשון היו ומדאין מכירין קול השמחה שמע מינה דרובא הוו אותן דבוכין והוי כחטאת שרוב בעליה קיימין ומשום הכי קרבה: <b>והא</b> <b>מזידין</b> <b>הוו.</b> דורו של צדקיה ובני קטלא נינהו ולא בני קרבן נינהו והיכי מתכפרים בהנך חטאות: <b>הוראת</b> <b>שעה</b> <b>היתה.</b> דאף על גב דהוו מזידין הוו מתכפרים: <b>תנו</b> <b>רבנן</b> <b>מת</b> <b>אחד</b> <b>מן</b> <b>הצבור.</b> כגון שהורו ב\"ד ועשו צבור על פיהם ולא הספיקו להביא עד שמת אחד מן הצבור חייבין וכו': <b>מת</b> <b>אחד</b> <b>מן</b> <b>ב\"ד.</b> והויא ליה חטאת שמת אחד מן השותפין דהויא כמתו מקצת בעליה ולא קרבה הא דאיקרי להו שותפין לא משום דחטאת של שותפין דעלמא קרבה דאין שנים מביאין קרבן אלא האי דאיקרי להו שותפין משום דלא מצי קרי להו צבור דהא לאו צבור נינהו הלכך קרי להו שותפין: <b>דאין</b> <b>צבור</b> <b>מתים.</b> דאין דין מיתה בצבור דכי גמירי חטאת שמתו בעליה למיתה אזלא ביחיד ולא בצבור: <b>שמעינן</b> <b>ליה</b> <b>לר\"ש</b> <b>דאמר</b> <b>חטאת</b> <b>השותפין</b> <b>אינה</b> <b>מתה</b> <b>דתניא</b> <b>פר</b> <b>ושעיר</b> <b>של</b> <b>יום</b> <b>הכפורים</b> <b>שאבדו</b> <b>והפריש</b> <b>אחרים</b> <b>תחתיהם.</b> ונתכפרו בהן ואח\"כ נמצאו האבודים כולן ימותו דברי רבי יהודה ר' אלעזר ור' שמעון אומרים ירעו והא הכא דפר של יום הכפורים דהיינו פר של אהרן הוי חטאת השותפין דכהנים מתכפרים בו וקאמר רבי שמעון ירעו דלא הוי כחטאת שכפרו בעליה בעלמא דלמיתה אזלא משום דחטאת שותפות לאו כחטאת יחיד דמיא אלא כחטאת צבור דמיא והוא הדין כי מת אחד מן השותפין דלא כחטאת שמתו בעליה דמיא אלא חטאת השותפין היא ואינה מתה והכא הוא דקאמר ירעו משום דהא כפרו בעליה אבל היכא דמת אחד מן השותפין אימא לך דסבירא ליה לרבי שמעון דקרבה דחטאת השותפין אינה מתה הלכך לא מיתוקמא כרבי שמעון: <b>רבי</b> <b>יהודה</b> <b>אומר</b> <b>כולן</b> <b>ימותו.</b> דהכי ס\"ל דאפי' חטאת צבור"
    }
  ],
  "rashi2": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מתה: <b>אמר</b> <b>ליה</b> <b>רב</b> <b>יוסף</b> <b>כהנים</b> <b>קא</b> <b>אמרת</b> <b>שאני</b> <b>כהנים</b> <b>דאיקרו</b> <b>קהל</b> <b>דכתיב</b> <b>על</b> <b>הכהנים</b> <b>ועל</b> <b>כל</b> <b>עם</b> <b>הקהל</b> <b>יכפר.</b> דאתקש לקהל וכיון דאיקרו קהל משום הכי קאמר רבי שמעון דפר חטאת דידהו כחטאת שעיר דקהל דמי דאינה מתה אבל בחטאת השותפין לעולם אימא לך דס\"ל לרבי שמעון דכי מת אחד מן השותפין דלא קרבה וכי מת אחד מן בית דין פטור ואכתי נוקמה כר\"ש: <b>הכל</b> <b>עולה</b> <b>סלקא</b> <b>דעתך.</b> והכתיב שעירי עזים לחטאת: <b>אף</b> <b>חטאת.</b> דהקריבו לא נאכלת לפי שהיו שעירין של צבור הנשרפין לפי שהכניסו דמן לפני ולפנים כדכתיב וכל חטאת אשר יובא מדמה אל אהל מועד לכפר בקדש כדתנן (זבחים דף מז.) פרים הנשרפין ושעירים הנשרפין דהיינו שעירי עבודת כוכבים דצבור דאמר רב יהודה על עבודת כוכבים הביאום: <b>ואידך</b> <b>דב\"ד.</b> ואחד שהביאו ב\"ד הרי י\"ב: בין לר' יהודה בין לר' שמעון בין לרבי מאיר היכי קרבי הנהו חטאות והא מייתי הנהו דחטאו בימי צדקיהו דהוו חטאת שמתו בעליהן: <b>לפי</b> <b>שאין</b> <b>מיתה</b> <b>בצבור.</b> דאע\"ג דמתו צבור לא אזלא למיתה חטאת דידהו: <b>אילימא</b> <b>מדכתיב</b> <b>תחת</b> <b>אבותיך</b> <b>יהיו</b> <b>בניך.</b> דמשמע דבנים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "במקום אבות קיימי וכאבות חיים דמו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והכא איכא בנים דדורו של צדקיהו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>הכי</b> <b>אפי'</b> <b>ביחיד</b> <b>נמי.</b> לימא חטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמתו בעליה דלא למיתה אזלא דלהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבן במקום אב: <b>משעיר</b> <b>דר\"ח.</b> דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאת דאמר רחמנא דניתו מתרומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלשכה דכל קרבנות צבור מתרומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלשכה הם באין והא דלמא מייתי להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מישראל לאחר שנתרמה תרומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלשכה: <b>והנך.</b> ישראל דפיישו: <b>היכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מייתו.</b> שעיר דר\"ח דאתא מתרומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלשכה והא הוי חטאת שמתו בעליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ש\"מ וכו': <b>מי</b> <b>דמי</b> <b>שעיר</b> <b>דר\"ח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא מיתו מצבור דלמא לא מיתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דספק הוי ואהכי קרבה אלא הכא דורו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של צדקיהו ודאי מתו: <b>ראויה</b> <b>כפרה</b> <b>זו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעגלה ערופה שתכפר על יוצאי מצרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון שתכפר על יוצאי מצרים ויוצאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצרים מתים נינהו אלמא אין מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצבור וה\"ה לדורו של צדקיהו דאע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתו מתכפרין בהנהו חטאות: <b>התם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי עגלה ערופה כולהו איתנהו בחיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעיקר כי אתיא עגלה ערופה אהני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דהיכי) דאיתנהו קא אתיא ומגו דמכפרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחיים מכפרה נמי אמתים דהיינו יוצאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצרים אבל הכא מי הוו חיים הני דורו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של צדקיהו: <b>ודלמא</b> <b>מעוטי</b> <b>הוו.</b> דהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב ורבים מהכהנים והלוים דלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעוטי דצבור דבית שני הוו והוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאת שמתו רוב בעליה ולא קרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכא כתיב דקרבה: <b>הא</b> <b>לא</b> <b>מצית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמרת</b> <b>דמעוטי</b> <b>הוו.</b> אלא ודאי רבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוו דכתי' ואין העם מכירים קול תרועת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השמחה לקול בכי העם ואותן דבוכים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדור של בית הראשון היו ומדאין מכירין קול השמחה שמע מינה דרובא הוו אותן דבוכין והוי כחטאת שרוב בעליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימין ומשום הכי קרבה: <b>והא</b> <b>מזידין</b> <b>הוו.</b> דורו של צדקיה ובני קטלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו ולא בני קרבן נינהו והיכי מתכפרים בהנך חטאות: <b>הוראת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שעה</b> <b>היתה.</b> דאף על גב דהוו מזידין הוו מתכפרים: <b>תנו</b> <b>רבנן</b> <b>מת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחד</b> <b>מן</b> <b>הצבור.</b> כגון שהורו ב\"ד ועשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צבור על פיהם ולא הספיקו להביא עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמת אחד מן הצבור חייבין וכו': <b>מת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחד</b> <b>מן</b> <b>ב\"ד.</b> והויא ליה חטאת שמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד מן השותפין דהויא כמתו מקצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעליה ולא קרבה הא דאיקרי להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שותפין לא משום דחטאת של שותפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעלמא קרבה דאין שנים מביאין קרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא האי דאיקרי להו שותפין משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מצי קרי להו צבור דהא לאו צבור"
    }
  ],
  "tosafot": []
}