{
  "metadata": {
    "masechet_en": "Meilah",
    "masechet_he": "מעילה",
    "daf": "21B",
    "perek_title": "השליח שעשה שליחותו",
    "perek_number": 6
  },
  "english": [
    "<b>and</b> the agent <b>went and brought him a robe with three</b> <i>sela</i> <b>and a cloak with three</b> <i>sela</i>, <b>both of them are liable for misuse.</b> The homeowner is liable because his agency was performed with the purchase of the robe for three <i>sela</i>, and the agent is liable because he deviated from the homeowner’s instructions by purchasing the cloak. <b>Rabbi Yehuda says:</b> The <b>homeowner is not liable for misuse, as he</b> can <b>say to</b> the agent: <b>I was seeking a large robe</b> worth a gold dinar <b>and you brought me a small, inferior</b> robe worth three <i>sela</i>, i.e., twelve silver dinars.",
    "<strong>GEMARA:</strong> The Gemara notes: One can <b>learn from</b> the mishna the resolution to an unresolved dilemma in tractate <i>Ketubot</i> (98b), that in a case of <b>one who said to his agent: Go</b> and <b>sell</b> on <b>my</b> behalf <b>a <i>kor</i> of land, and he went and sold for him a half</b>-<b><i>kor</i>, the purchaser acquires</b> the half-<i>kor</i> of land that he purchased. Although the agent did not fulfill his agency entirely, the part that he did perform is valid.",
    "Some Sages <b>say</b> that one cannot infer this resolution from the mishna. <b>What are the circumstances</b> of the mishna <b>here?</b> It is referring a case <b>where</b> the agent <b>brought him</b> a robe <b>worth six</b> <i>sela</i>, i.e., the value of the gold <i>dinar</i> that the homeowner gave him, which he acquired <b>for three</b> <i>sela</i>. If so, the homeowner received exactly what he wanted and the agent did not deviate from the agency, except that he also purchased a cloak without being instructed to do so. This is dissimilar to the case of an agent who sells a half-<i>kor</i> of land.",
    "The Gemara raises a difficulty: If that is the case of the mishna, <b>say the latter clause: Rabbi Yehuda says:</b> The <b>homeowner is not liable for misuse, as he</b> can <b>say to</b> the agent: <b>I was seeking a large robe</b> worth a gold dinar, <b>and you brought me a small, inferior robe</b> worth three <i>sela</i>. It is clear from the mishna that the homeowner did not receive exactly what he wanted, but rather an inferior robe.",
    "The Gemara explains that Rabbi Yehuda means <b>that</b> the homeowner could have <b>said to</b> the agent: Since you chanced upon a merchant who reduced his prices to such a degree, <b>if you had given the entire dinar</b> as I requested, <b>you</b> could have <b>brought me</b> a much finer robe, <b>worth</b> at least <b>two dinars.</b>",
    "The Gemara adds: <b>This too stands to reason,</b> that this is the correct interpretation of the mishna, <b>as it teaches</b> in <b>the latter clause,</b> i.e., it is taught in the <i>Tosefta</i> (2:4): <b>Rabbi Yehuda concedes in</b> a case where the agent purchased only part of the <b>legumes</b> which the one who appointed him requested, <b>that both are liable for misuse of consecrated property.</b> The reason for this ruling is <b>that</b> a small amount of <b>legumes</b> is always sold <b>for one <i>peruta</i> and</b> a larger amount of <b>legumes</b> is invariably sold <b>for a dinar.</b> One can infer from Rabbi Yehuda’s statement that in the case of another item, e.g., a robe, purchasing a superior-quality robe for a higher price would bring additional benefit to the homeowner.",
    "The Gemara analyzes the <i>baraita</i>: <b>What are the circumstances? If</b> it is referring <b>to a town where they sell</b> legumes <b>by appraisal</b> of an item’s value, then <b>with regard to</b> these <b>legumes as well,</b> purchasing a larger quantity should reduce the price, which would mean <b>that</b> if one <b>gave a <i>sela</i></b> the price of the legumes would <b>become cheaper. Rav Pappa said:</b> The <i>Tosefta</i> is referring <b>to a town where they sell</b> and set the price <b>by containers,</b> and each <b>container</b> is the same price: <b>Each and every container</b> is sold <b>for one <i>peruta</i>.</b> The significance of this fact is <b>that there the matter is fixed,</b> i.e., each container of legumes is sold for the same price, regardless of the quantity of legumes purchased; there is no reduction for buying in bulk.",
    "<strong>MISHNA:</strong> With regard to <b>one who deposits</b> consecrated <b>money with a money changer, if</b> the money <b>is bound,</b> the money changer <b>may not use it. Therefore, if</b> the money changer <b>spent</b> the money, <b>he is liable for</b> its <b>misuse.</b> If the money <b>was unbound he may use it,</b> and <b>therefore if</b> the money changer <b>spent</b> the money, <b>he is not liable for</b> its <b>misuse.</b> By contrast, if one deposited money <b>with a homeowner, whether</b> it <b>is bound or whether</b> it <b>is unbound,</b> the one with whom it was deposited <b>may not use it,</b> and <b>therefore if he spent</b> the money, <b>he is liable for misuse.</b> In this regard, the halakhic status of <b>a storekeeper is like</b> that of <b>a homeowner;</b> this is <b>the statement of Rabbi Meir. Rabbi Yehuda says:</b> The halakhic status of a storekeeper is <b>like</b> that of <b>a money changer.</b>",
    "If <b>a consecrated <i>peruta</i> fell into one’s purse,</b> in which there were non-sacred <i>perutot</i>, <b>or</b> in a case <b>where one said: One <i>peruta</i> in this purse is consecrated, once he spent the first</b> <i>peruta</i> from the purse for non-sacred purposes, <b>he is liable for</b> its <b>misuse.</b> This is <b>the statement of Rabbi Akiva. And the Rabbis say:</b> He is not liable for misuse <b>until he spends</b> all the <i>perutot</i> <b>in the entire purse,</b> as only then is it certain that he spent the consecrated <i>peruta</i>.",
    "<b>And Rabbi Akiva concedes to the Rabbis in</b> a case where <b>one says: One <i>peruta</i> from</b> the coins in <b>this purse is consecrated, that he may continue spending</b> the <i>perutot</i> in the purse for non-sacred purposes and becomes liable for misuse only <b>once he spends</b> all the <i>perutot</i> <b>in the entire purse.</b> His formulation indicates that his desire was that the final remaining <i>peruta</i> in the purse would be consecrated, and therefore one is liable for misuse only when he spends that <i>peruta</i>.",
    "<strong>GEMARA:</strong> The mishna teaches that Rabbi Akiva concedes to the Rabbis in a case where one says: One <i>peruta</i> from the coins in this purse is consecrated, that he may continue spending the <i>perutot</i> in the purse for non-sacred purposes and that he becomes liable for misuse only once he spends all the <i>perutot</i> in the entire purse. With regard to this case, the Gemara relates that <b>when Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said</b> that <b>Reish Lakish raised a contradiction to Rabbi Yoḥanan: What is different</b> in <b>the first clause,</b> which addresses a situation where one says: One <i>peruta</i> in this purse is consecrated, in which case Rabbi Akiva disagrees with the Rabbis, <b>and what is different</b> in <b>the latter clause,</b> where he agrees with them?",
    "Rabbi Yoḥanan <b>said to</b> Reish Lakish: <b>The latter clause</b> of the mishna is referring to a case <b>where one said: This purse will not be exempt from consecration.</b> In other words, his desire was that he would not spend all of the <i>perutot</i> in the purse without consecrating one to the Temple. Consequently, he is liable for misuse only when he uses the last coin in the purse for non-sacred purposes and leaves none to be consecrated.",
    "The Gemara further relates that <b>when Ravin came</b> from Eretz Yisrael to Babylonia <b>he said</b> that Reish Lakish <b>raised a contradiction to</b> Rabbi Yoḥanan <b>between</b> the mishna here, discussing <b>purses, and</b> another mishna, discussing <b>bulls. As we learned</b> in a mishna (<i>Menaḥot</i> 108b): With regard to <b>one who says: One of my bulls is consecrated,</b> if <b>he had two</b> bulls, then <b>the larger of them is consecrated.</b> The reason is that there is an assumption that one consecrates generously, and therefore he would have had the larger of the two bulls in mind. If so, in the case of the purses, why does the mishna not rule that his intent was for the best, i.e., the least worn-out, of the <i>perutot</i>? Rabbi Yoḥanan <b>said to him: The latter clause</b> of the mishna is referring to a case <b>where one said: This purse will not be exempt from consecration.</b> In other words, he did not have in mind the best of the <i>perutot</i>, but the last of the coins."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָלַךְ וְהֵבִיא לוֹ בִּשְׁלֹשָׁה חָלוּק וּבִשְׁלֹשָׁה טַלִּית –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶם מָעֲלוּ. רַבִּי יְהוּדָה אוֹמֵר: בַּעַל הַבַּיִת לֹא מָעַל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא אוֹמֵר לוֹ: חָלוּק גָּדוֹל הָיִיתִי מְבַקֵּשׁ, וְהֵבֵאתָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי קָטָן וְרַע. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> שָׁמְעַתְּ מִינַּהּ, מַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁלוּחוֹ: ״זִיל זְבֵן לִי כּוֹרָא דְאַרְעָא״, וַאֲזַל וּזְבַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לִיתְכָּא – קָנֵי לוֹקֵחַ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמְרִי: הָכָא הֵיכִי דָּמֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן דְּאַיְיתִי לֵיהּ שָׁוֶה שֵׁשׁ בְּשָׁלֹשׁ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֵימָא סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר: בַּעַל הַבַּיִת לֹא מָעַל, שֶׁהוּא יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר לוֹ: ״חָלוּק גָּדוֹל הָיִיתִי מְבַקֵּשׁ, וְהֵבֵאתָ לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלוּק קָטָן וְרַע״! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּאָמַר לֵיהּ: אִי יָהֲבַתְּ דִּינָר כּוּלֵּיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַיְיתֵית לִי שָׁוֶה שְׁנֵי דִינָרִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא, דְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא: מוֹדֶה רַבִּי יְהוּדָה בְּקִטְנִית שֶׁשְּׁנֵיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָעֲלוּ, שֶׁהַקִּטְנִית בִּפְרוּטָה וְקִטְנִית בְּדִינָר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָמֵי? אִי בְּאַתְרָא דְּזָבְנִי בְּשׁוּמָא – גַּבֵּי קִטְנִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, דְּיָהֵב סֶלַע מוֹזְלִי לֵיהּ טְפֵי! אָמַר רַב פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדוּכְתָּא דִּמְזַבְּנִי בְּכַנֵּי כַּנֵּי, כַּנָּא כַּנָּא בִּפְרוּטָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָתָם פְּסִיק מִילְּתַיְיהוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמַּפְקִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָעוֹת אֵצֶל שׁוּלְחָנִי, אִם צְרוּרִין – לֹא יִשְׁתַּמֵּשׁ בָּהֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִיכָךְ, אִם הוֹצִיא – מָעַל. אִם מוּתָּרִין – יִשְׁתַּמֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן. לְפִיכָךְ, אִם הוֹצִיא – לֹא מָעַל. אֵצֶל בַּעַל הַבַּיִת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין כָּךְ וּבֵין כָּךְ לֹא יִשְׁתַּמֵּשׁ בָּהֶן. לְפִיכָךְ, אִם הוֹצִיא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָעַל. הַחֶנְווֹנִי – כְּבַעַל הַבַּיִת, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: כְּשׁוּלְחָנִי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>נָפְלָה פְּרוּטָה שֶׁל הֶקְדֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹךְ כִּיסוֹ, אוֹ שֶׁאָמַר ״פְּרוּטָה בְּכִיס זֶה הֶקְדֵּשׁ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן שֶׁהוֹצִיא אֶת הָרִאשׁוֹנָה – מָעַל, דִּבְרֵי רַבִּי עֲקִיבָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲכָמִים אוֹמְרִים: עַד שֶׁיּוֹצִיא אֶת כָּל הַכִּיס."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמוֹדֶה רַבִּי עֲקִיבָא לַחֲכָמִים בְּאוֹמֵר ״פְּרוּטָה מִן כִּיס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה הֶקְדֵּשׁ״, שֶׁהוּא מוֹצִיא וְהוֹלֵךְ עַד שֶׁיּוֹצִיא אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּל הַכִּיס. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> כִּי אֲתָא רַב דִּימִי, אֲמַר: רָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רֵישׁ לָקִישׁ לְרַבִּי יוֹחָנָן: מַאי שְׁנָא רֵישָׁא וּמַאי שְׁנָא סֵיפָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ: סֵיפָא בְּאוֹמֵר ״לֹא יִפָּטֵור כִּיס זֶה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַהֶקְדֵּשׁ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּי אֲתָא רָבִין אֲמַר: כִּיסִין אַשְּׁווֹרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְמָא לֵיהּ, דִּתְנַן: הָאוֹמֵר ״אֶחָד מִשְּׁווֹרַיי הֶקְדֵּשׁ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ לוֹ שְׁנַיִם, הַגָּדוֹל שֶׁבָּהֶן הֶקְדֵּשׁ! אֲמַר לֵיהּ: סֵיפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאוֹמֵר ״לֹא יִפָּטֵור כִּיס זֶה מִן הַהֶקְדֵּשׁ״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והלך</b> <b>והביא</b> <b>לו</b> <b>בפרוטה</b> <b>אתרוג</b> <b>כו'</b> <b>שניהן</b> <b>מעלו.</b> דהא נעשית שליחותו של"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעה\"ב בפרוטה והשליח נמי שינה בפרוטה שהוא אמר אתרוג גדול בב'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פרוטות הייתי מבקש והבאת לי קטן ורע שלא הייתי מבקש כן: <b>והביא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בשלשה.</b> דינרי כסף שהוא חצי דינר זהב: <b>שניהן</b> <b>מעלו.</b> דבעה\"ב נעשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליחותו ביותר מכדי פרוטה והשליח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעל ביותר מש\"פ: <b>קטן</b> <b>ורע.</b> ולא עשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליחותי כלל: <b>גמ'</b> <b>שמעת</b> <b>מינה</b> <b>מ\"ד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לשלוחיה</b> <b>זבין</b> <b>וכו'.</b> כלומר שמעת ממתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני והביא לו חלוק בשלשה שניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעלו ואפי' בעה\"ב אע\"פ שצוהו להביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו בדינר זהב דזבן לו פחות ממה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאמר לו שמעת מינה האי מאן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחבריה וכו' ותפשוט מהכא דקנה לוקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שקנה לו פחות: <b>אמרי</b> <b>הכא</b> <b>כגון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאייתי</b> <b>ליה</b> <b>שוה</b> <b>דינר</b> <b>בג'.</b> כלומר מהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכא למשמע דהכא מ\"ט מעל בעה\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון דאייתי ליה השליח חלוק שוה דינר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זהב בג' דינרי כסף דהואיל ושוה דינר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זהב נעשית שליחותו ולהכי מעל: <b>אי</b> <b>הכי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקא מתרצת: <b>אימא</b> <b>סיפא</b> <b>רבי</b> <b>יהודה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אומר</b> <b>בעה\"ב</b> <b>לא</b> <b>מעל</b> <b>שיכול</b> <b>וכו'.</b> ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איתא דאייתי ליה שוה דינר זהב היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצי אמר ליה הבאת לי קטן ורע הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוה דינר זהב ביקש ושוה דינר זהב הביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו: הא לא קשיא דמשום הכי אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהודה בעה\"ב לא מעל דאכתי מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר ליה אי יהבת דינר זהב כוליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שאמרתי לך הוית מייתית לי חלוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוה ב' דינר זהב: <b>(משום</b> <b>דא\"ל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעה\"ב</b> <b>אי</b> <b>יהבית</b> <b>כו')</b> <b>דקתני</b> <b>ומודה</b> <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יהודה</b> <b>בקטנית</b> <b>ששניהם</b> <b>מעלו.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם הביא לו קטנית שוה דינר זהב בג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דינרי כסף דבעה\"ב נמי מעל מ\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהקטנית בפרוטה היא קטנית בסלע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מצי למימר ליה איהו אי יהבת ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דינר זהב כוליה הוית מייתית שוה ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דינרין דהוו מוזלי גבך משום דזבנת טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהקטנית בפרוטה היא קטנית בדינר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר דלא מוזלי למאן דזבין קטנית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדינר ממאן דלא זבין אלא בפרוטה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא דטעמיה דרבי יהודה הוי גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלוק דלא מעל בעה\"ב אע\"ג דאייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה שוה דינר בג' משום דא\"ל אילו יהבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דינר וכו': <b>שויא</b> <b>ליה</b> <b>טפי.</b> שהיה מביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטנית יותר משום דהוו מוזלי גביה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>א\"ר</b> <b>פפא</b> <b>באתרא</b> <b>דמזבני</b> <b>וכו'.</b> במדות דהתם פסיקא מילתא כנא כנא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפרוטה ולא מוזלי גביה כלל. ל\"א [ה\"ד] וכו' השתא קא דייק מ\"ט דר' יהודה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמודה בקטנית אי באתרא דמזבני בשומא באומד שלא במדה א\"כ אכתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מצי בעה\"ב למיטען לשליח אילו יהבת דינר הוה מייתית טפי שהיו מוסיפין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לך בשביל הדינר ואותו התוספות שהיו נותנין לך לא הבאת לי ממנו כלום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והיינו דומיא דחלוק דא\"ל אילו יהבת דינר וכו': <b>א\"ר</b> <b>פפא.</b> לא מצית למימר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכי דבאתרא דכיילי ומזבני בכני עסקינן: <b>דכנא</b> <b>כנא</b> <b>בפרוטה</b> <b>דהתם</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>פסיקא</b> <b>מילתייהו.</b> ולא יהבי תוספת כלל הלכך לא מצי למימר בעה\"ב כלום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא כי אייתי ליה קטנית שוה דינר בג' שניהם מעלו: <b>מתני'</b> <b>המפקיד</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מעות.</b> של הקדש אצל שולחני: <b>אם</b> <b>הפקידן</b> <b>צרורין</b> <b>לא</b> <b>ישתמש</b> <b>בהן.</b> דלהכי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הפקידן אצלו צרורין דלא הוה בעי דלישתמש בהו לפיכך אם הוציאן השולחני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מעל: <b>ואם</b> <b>הפקידן</b> <b>אצלו</b> <b>מותרין</b> <b>ישתמש</b> <b>בהן.</b> שלדעת כן הפקידן אצלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מותרין שיתעסק בהן שיחליפם לפיכך לא מעל השולחני אלא המפקיד:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הפקידן</b> <b>אצל</b> <b>בעה\"ב</b> <b>בין</b> <b>כך</b> <b>ובין</b> <b>כך.</b> בין צרורין ובין מותרין לא ישתמש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהן דלהכי הפקידן אצל בעה\"ב שהוא יודע שבעה\"ב אין דרכו לפרוט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולהחליף ולא חשש אם צרורין אם מותרין לפיכך אם הוציאן בעה\"ב מעל דשלא מדעת המפקיד נשתמש בהן: <b>הפקידן</b> <b>אצל</b> <b>חנווני</b> <b>הרי</b> <b>הוא</b> <b>כבעה\"ב.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאינו רגיל בחילופין כשולחני ובין כך ובין כך לא יגע בהן: <b>רבי</b> <b>יהודה</b> <b>אומר</b> <b>כשולחני.</b> דלפעמים נמי הוא רגיל להחליף כשולחני לפיכך דינו כשולחני:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>כיון</b> <b>שהוציא</b> <b>את</b> <b>הראשונה</b> <b>מעל.</b> דאימר של הקדש היתה: <b>עד</b> <b>שיוציא</b> <b>את</b> <b>כל</b> <b>הכיס.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמעילה בפרוטה אחרונה היא: <b>גמ'</b> <b>מאי</b> <b>שנא</b> <b>רישא.</b> דפליג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רבי עקיבא ומאי שנא סיפא דמודה ר\"ע לחכמים: <b>א\"ל</b> <b>סיפא</b> <b>באומר</b> <b>לא</b> <b>יפטר</b> <b>כיס</b> <b>זה</b> <b>מן</b> <b>ההקדש.</b> שלא יהא בו הקדש כל שהוא דכיון דאמר הכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משמע דפרוטה אחרונה קאמר דתהא הקדש להכי לא מעל אלא באחרונה: <b>הגדול</b> <b>שבהן</b> <b>הקדש.</b> טעמא דאיכא גדול מש\"ה אמר דהגדול הוי הקדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמקדיש בעין יפה מקדיש הא שניהן שוין הראשון שיבא לידו הוי הקדש ואמאי מודה ר\"ע בסיפא דפרוטה אחרונה הקדש: א\"ל סיפא באומר כו':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי (מכאן מעמוד ב) חרש דמעילה איתעביד שליחותיה וא''ת אדרבה נילף שליחות דמעילה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "משליחות דתרומה וגבי תרומה בעינן שליח בר דעת דאדרבה הוי עדיפא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למילף מתרומה דהא כל עיקר שליחות דמעילה מתרומה הוא דיליף וי''ל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כיון (דשליח) [צ\"ל דשליחות הב\"ח] דמעילה בהוצאה ושינוי רשות הוא דהוי והכא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שינוי רשות על ידי שליחות (בר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעת לכך מסתבר ליה לדמוייה) [צ\"ל שאינו בר דעת כמו ע\"י שליחות בר דעת לכן מסתבר ליה לדמויי הב\"ח] להנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמייתי דאין קפידא בבר דעת וגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי דהנאה לא מהני שליחות במקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמעילה באה על ידי הנאה כדאמר בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב' דקדושין (דף מג.) שלא מצינו בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה כולה זה נהנה וזה מתחייב ומ''מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך למילף שליחות מתרומה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימא דאין שליחות לדבר עבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כגון דאייתי ליה שוה שש</b></big>. פירוש"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": ")סלעים בשלש( [צ\"ל בשלש סלעים שיטה מקובצת] ונמצא שהרויח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו שליח ג' סלעים אימא סיפא ור' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר כו' ואתה הבאת לי חלוק קטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורע השתא פריך מאי רע שהרי לפי מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתירץ דאייתי שוה שש בג' גדול הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשני דאמר ליה אי יהבת ליה דינר [צ\"ל כוליה] כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש כל דינר זהב אייתית לי שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני דינרין פירוש כ''ש שהייתי מרויח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר שהיו נותנין לך לפי חשבון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהבאת שוה י''ב בששה ונמצא שהייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתכר כפלים ממה שאני משתכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עתה <big><b>ואמאי (לימא אי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני ליה גבי קטנית דיהיב ליה) [צ\"ל מי לא שני ליה גבי קטנית נמי דיהיב סלע שויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת] טפי</b></big>. (גרסי' בכתובות פ' אלמנה ניזונית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף צט:)) [צ\"ל ה\"ג הכא ובכתובות פ' אלמנה ניזונית גרסי' שיטה מקובצת] אי באתרא דמזבני בשומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש הרבה ביחד מי לא שויא טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיא היא וה''ק קס''ד השתא דמיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באתרא דמזבני בשומא פירוש הרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביחד ולהכי פריך אמאי מודה ר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם נמי דרך הוא של מוכרים לפי מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהלוקח קונה הרבה מוזיל מוכר גביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשני א''ר פפא באתרא דמזבני כני כני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש מדה מדה כלומר לא בשומא כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיית סבור אלא מעט מעט דפסיקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא לא מוזיל מוכר גביה דלוקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>המפקיד מעות אצל השולחני צרורין"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "לא ישתמש בהם כו</b></big>. צ''ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בב''מ פ' המפקיד (דף מג.) דמייתי לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לההיא דהכא ולא מייתי לה כלישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנינן לה הכא <big><b>פרוטה של הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנפלה לתוך הכיס</b></big>."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואע''ג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דספיקא הוא אם נהנה בשל הקדש ר''ע לטעמיה דמחייב על ספק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעילות אשם תלוי בכריתות (דף כב.) תימה וליבטל האי פרוטה של הקדש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנפלה וכ''ת דבר שיש לו מתירין הוא ע''י פדיון ואפילו באלף לא בטיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הא ליכא למימר דדבר שיש לו מתירין דרבנן הוא וצ''ל דליכא אלא חד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכיס דליכא ביטול אי נמי מטבע חשיב ולא בטיל <big><b>ומודה ר''ע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באומר פרוטה מן כיס זה הקדש</b></big>."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פירוש באחרונה תהיה של הקדש ובגמרא פריך מ''ש רישא ומ''ש סיפא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמר ליה סיפא באומר לא יפטר כיס זה מן הקדש</b></big>. כלומר אינו"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "נפטר (מכיס) [צ\"ל כיס צאן קדשים] זה להוציאה כולה בלא הקדש פרוטה והאי לישנא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ודאי משמע דהקדש הוי באחרונה <big><b>היו שנים הגדול שבהן הקדש</b></big>."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פירוש ובסיפא דמתניתין נמי לימא דהמטבע מובחר יהיה של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הקדש אבל ארישא לא פריך דשמא לישנא דרישא [צ\"ל לא צאן קדשים] משמע הכי וליכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למימר דפריך נמי ארישא דאם כן לפרוך מאי שנא רישא ומ''ש סיפא:"
    }
  ]
}