{
  "text": [
    "<b> ובית הלל אומרים אף בשבועה.</b> ירושלמי [כאן פרק ג' הלכה ד'] תני דבי רבי ישמעאל, לא תשבעו בשמי לשקר, נשבע אתה להרגין לחרמין ולמוכסין.",
    "גמרא:<b> במוכס שאין לו קצבה.</b> כלומר ושלא כדין הוא עושה ודינא דמלכותא דינא, אבל גזילה דמלכותא לאו דינא, ופירשו בתוספות [מובא כאן בר\"ן ד\"ה במוכס העומד מאליו] בשם ה\"ר אליעזר, דדוקא במלכי אומות העולם אמרו דינא דמלכותא דינא, ומשום דמצי אמר להו אם לא תעשו מצותי אגרש אתכם שהארץ שלו היא, אבל במלכי ישראל לאו דינא, דאינו יכול ליטול מהם משלהם כלום, לפי שארץ ישראל כל ישראל שותפין בה, ואין בה למלך יתר מלאיש אחר. ותדע לך דהכי הוא, דהא איכא מאן דאמר [סנהדרין כ, ב כל (האומר) [האמור – לפי הגמרא שם] בפרשת מלך מלך אסור בו, לא נאמר אלא ליראם ולבהלם, ואמאי תיפוק ליה משום דדינא דמלכותא דינא, אלא דלא נאמרו דברים אלו במלכי ישראל, אלא במלכי האומות.",
    "<b>הא באומר בלבו היום, הא בשאינו אומר בלבו היום, אבל מכחיש בהדיא מה שמוציא בשפתיו לא.</b> באומר בלבו היום כלומר, דעכשיו אין מכחיש לגמרי מה שמוציא בשפתיו, ואיכא למידק דהכא משמע דאפילו בשאינו מכחיש לגמרי דוקא לגבי אונסין שרי, הא לאו הכי אסור, ואילו בשבועות [כו, ב] אמרינן, הוציא בשפתיו פת סתם וגמר בלבו פת חטים, אינו אסור אלא בפת חטין, אלמא דברים שבלב כי הכי הוו דברים, אפילו שלא במקום אונס. ותירצו בתוספות [שם ד\"ה גמר בלבו], דהכא בעם הארץ עסקינן, וכאותה שאמרו בפרקא דלעיל [נדרים כ, א], דבנודר בחרם ואמר לא נדרתי אלא בחרמו של ים, דבעם הארץ מחמירין עליו. ואינו מחוור בעיני, דאם איתא דהכא בעם הארץ וההיא דשבועות דוקא בתלמיד חכם, לעולם לא הוה שתיק גמרא התם, ולימא אי בעם הארץ צריך שאלה לחכם, כדאמרינן בפרקא דלעיל, [יד, א] גבי ברייתא דהנודר בתורה לא אמר כלום, ואמר רבי יוחנן וצריך שאלה לחכם, כלומר בעם הארץ. אלא מסתברא דההיא במתכוין לומר פת על דעת פת חטים ולא להשמיע לשומעים פת סתם, על דעת שהוא מתכוין לאסור עצמו בכל הפת ושכח והוציא פת חטים. אבל כאן שהוא מערים ומכוין לומר שישמעו מלשונו השומעים שהוא אוסר עצמו לעולם, ובלבו מבטל מה שהוא מכוין להשמיע ולהטעות השומרים, הוי קצת כמבטל מה שאמר בלבו, והלכך הא והא בין בעם הארץ בין בתלמיד חכם, והאי טעמא לחוד והאי טעמא לחוד. כן נראה לי.",
    "מתניתין:<b> נטיעות הללו קרבן אם אינן נקצצות כו'.</b> לאו קרבן דוקא קאמר, (כלום) [כלומר – לפי השי\"מ] שאסרם בקונם, אלא הקדש גמור כקרבן קאמר, והיינו דקתני יש להם פדיון [דאילו קונמות אין להם פדיון – לפי השי\"מ] ועוד (דאמרינן עלה) [דאמר עולא – לפי הגמרא] בגמרא, נקצצו שוב אינו פודן, ואקשינן עלה קדושה שבהן להיכן הלכה, ואי בקונמות מאי קושיא, מתניתין היא בפרק הנודר מן הירק [לקמן (נדרים נז, א)], קונם שאת נהנית לי עד הפסח, אם את הולכת לבית אביך עד החג, הלכה לפני הפסח אסורה בהנאתו עד הפסח, אלמא לאחר הפסח פקע איסורא ממילא, כן הקשה מורי הרב רבינו יונה ז\"ל. ותירץ דאפשרא לומר דקונם כולל שאוסרו לכל, כמתניתין דנטיעות שאוסרן לכל כקרבן, הוי כהקדש (ותמי') [ואלים – לפי השי\"מ] אסורו דלא ליפקע בכדי כהקדש, ויש לו פדיון כהקדש, ומתניתין רבי מאיר היא דמשמע דאית ליה הכין לקמן בפרק אין בין המודר [נדרים לה, א], דתניא קונם ככר זה ואכלה בין הוא ובין חברו מעל, לפיכך יש לה פדיון, ככר זו עלי הקדש ואכלה הוא מעל, וחברו לא מעל. ובהא נמי ניחא הא דמשמע בפרק האשה רבה ביבמות [פח, א] דאם יש מעילה בקונמות יש להם פדיון, ובהא דפרק אין בין המודר אמר רבי מאיר הוא מעל ואפילו הכי אין להם פדיון. אלא שיש לומר כמו שתירץ רבינו ז\"ל, דהתם בקונמות כוללין,והכא בקונם שאוסר עליו לבד, ואי נמי על אחד דעלמא לבד."
  ]
}