{
  "text": [
    "< b >   ו ב י ת   ה ל ל   א ו מ ר י ם   א ף   ב ש ב ו ע ה . < / b >   י ר ו ש ל מ י   [ כ א ן   פ ר ק   ג '   ה ל כ ה   ד ' ]   ת נ י   ד ב י   ר ב י   י ש מ ע א ל ,   ל א   ת ש ב ע ו   ב ש מ י   ל ש ק ר ,   נ ש ב ע   א ת ה   ל ה ר ג י ן   ל ח ר מ י ן   ו ל מ ו כ ס י ן .",
    "ג מ ר א : < b >   ב מ ו כ ס   ש א י ן   ל ו   ק צ ב ה . < / b >   כ ל ו מ ר   ו ש ל א   כ ד י ן   ה ו א   ע ו ש ה   ו ד י נ א   ד מ ל כ ו ת א   ד י נ א ,   א ב ל   ג ז י ל ה   ד מ ל כ ו ת א   ל א ו   ד י נ א ,   ו פ י ר ש ו   ב ת ו ס פ ו ת   [ מ ו ב א   כ א ן   ב ר \" ן   ד \" ה   ב מ ו כ ס   ה ע ו מ ד   מ א ל י ו ]   ב ש ם   ה \" ר   א ל י ע ז ר ,   ד ד ו ק א   ב מ ל כ י   א ו מ ו ת   ה ע ו ל ם   א מ ר ו   ד י נ א   ד מ ל כ ו ת א   ד י נ א ,   ו מ ש ו ם   ד מ צ י   א מ ר   ל ה ו   א ם   ל א   ת ע ש ו   מ צ ו ת י   א ג ר ש   א ת כ ם   ש ה א ר ץ   ש ל ו   ה י א ,   א ב ל   ב מ ל כ י   י ש ר א ל   ל א ו   ד י נ א ,   ד א י נ ו   י כ ו ל   ל י ט ו ל   מ ה ם   מ ש ל ה ם   כ ל ו ם ,   ל פ י   ש א ר ץ   י ש ר א ל   כ ל   י ש ר א ל   ש ו ת פ י ן   ב ה ,   ו א י ן   ב ה   ל מ ל ך   י ת ר   מ ל א י ש   א ח ר .   ו ת ד ע   ל ך   ד ה כ י   ה ו א ,   ד ה א   א י כ א   מ א ן   ד א מ ר   [ ס נ ה ד ר י ן   כ ,   ב   כ ל   ( ה א ו מ ר )   [ ה א מ ו ר   –   ל פ י   ה ג מ ר א   ש ם ]   ב פ ר ש ת   מ ל ך   מ ל ך   א ס ו ר   ב ו ,   ל א   נ א מ ר   א ל א   ל י ר א ם   ו ל ב ה ל ם ,   ו א מ א י   ת י פ ו ק   ל י ה   מ ש ו ם   ד ד י נ א   ד מ ל כ ו ת א   ד י נ א ,   א ל א   ד ל א   נ א מ ר ו   ד ב ר י ם   א ל ו   ב מ ל כ י   י ש ר א ל ,   א ל א   ב מ ל כ י   ה א ו מ ו ת .",
    "< b > ה א   ב א ו מ ר   ב ל ב ו   ה י ו ם ,   ה א   ב ש א י נ ו   א ו מ ר   ב ל ב ו   ה י ו ם ,   א ב ל   מ כ ח י ש   ב ה ד י א   מ ה   ש מ ו צ י א   ב ש פ ת י ו   ל א . < / b >   ב א ו מ ר   ב ל ב ו   ה י ו ם   כ ל ו מ ר ,   ד ע כ ש י ו   א י ן   מ כ ח י ש   ל ג מ ר י   מ ה   ש מ ו צ י א   ב ש פ ת י ו ,   ו א י כ א   ל מ י ד ק   ד ה כ א   מ ש מ ע   ד א פ י ל ו   ב ש א י נ ו   מ כ ח י ש   ל ג מ ר י   ד ו ק א   ל ג ב י   א ו נ ס י ן   ש ר י ,   ה א   ל א ו   ה כ י   א ס ו ר ,   ו א י ל ו   ב ש ב ו ע ו ת   [ כ ו ,   ב ]   א מ ר י נ ן ,   ה ו צ י א   ב ש פ ת י ו   פ ת   ס ת ם   ו ג מ ר   ב ל ב ו   פ ת   ח ט י ם ,   א י נ ו   א ס ו ר   א ל א   ב פ ת   ח ט י ן ,   א ל מ א   ד ב ר י ם   ש ב ל ב   כ י   ה כ י   ה ו ו   ד ב ר י ם ,   א פ י ל ו   ש ל א   ב מ ק ו ם   א ו נ ס .   ו ת י ר צ ו   ב ת ו ס פ ו ת   [ ש ם   ד \" ה   ג מ ר   ב ל ב ו ] ,   ד ה כ א   ב ע ם   ה א ר ץ   ע ס ק י נ ן ,   ו כ א ו ת ה   ש א מ ר ו   ב פ ר ק א   ד ל ע י ל   [ נ ד ר י ם   כ ,   א ] ,   ד ב נ ו ד ר   ב ח ר ם   ו א מ ר   ל א   נ ד ר ת י   א ל א   ב ח ר מ ו   ש ל   י ם ,   ד ב ע ם   ה א ר ץ   מ ח מ י ר י ן   ע ל י ו .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   א י ת א   ד ה כ א   ב ע ם   ה א ר ץ   ו ה ה י א   ד ש ב ו ע ו ת   ד ו ק א   ב ת ל מ י ד   ח כ ם ,   ל ע ו ל ם   ל א   ה ו ה   ש ת י ק   ג מ ר א   ה ת ם ,   ו ל י מ א   א י   ב ע ם   ה א ר ץ   צ ר י ך   ש א ל ה   ל ח כ ם ,   כ ד א מ ר י נ ן   ב פ ר ק א   ד ל ע י ל ,   [ י ד ,   א ]   ג ב י   ב ר י י ת א   ד ה נ ו ד ר   ב ת ו ר ה   ל א   א מ ר   כ ל ו ם ,   ו א מ ר   ר ב י   י ו ח נ ן   ו צ ר י ך   ש א ל ה   ל ח כ ם ,   כ ל ו מ ר   ב ע ם   ה א ר ץ .   א ל א   מ ס ת ב ר א   ד ה ה י א   ב מ ת כ ו י ן   ל ו מ ר   פ ת   ע ל   ד ע ת   פ ת   ח ט י ם   ו ל א   ל ה ש מ י ע   ל ש ו מ ע י ם   פ ת   ס ת ם ,   ע ל   ד ע ת   ש ה ו א   מ ת כ ו י ן   ל א ס ו ר   ע צ מ ו   ב כ ל   ה פ ת   ו ש כ ח   ו ה ו צ י א   פ ת   ח ט י ם .   א ב ל   כ א ן   ש ה ו א   מ ע ר י ם   ו מ כ ו י ן   ל ו מ ר   ש י ש מ ע ו   מ ל ש ו נ ו   ה ש ו מ ע י ם   ש ה ו א   א ו ס ר   ע צ מ ו   ל ע ו ל ם ,   ו ב ל ב ו   מ ב ט ל   מ ה   ש ה ו א   מ כ ו י ן   ל ה ש מ י ע   ו ל ה ט ע ו ת   ה ש ו מ ר י ם ,   ה ו י   ק צ ת   כ מ ב ט ל   מ ה   ש א מ ר   ב ל ב ו ,   ו ה ל כ ך   ה א   ו ה א   ב י ן   ב ע ם   ה א ר ץ   ב י ן   ב ת ל מ י ד   ח כ ם ,   ו ה א י   ט ע מ א   ל ח ו ד   ו ה א י   ט ע מ א   ל ח ו ד .   כ ן   נ ר א ה   ל י .",
    "מ ת נ י ת י ן : < b >   נ ט י ע ו ת   ה ל ל ו   ק ר ב ן   א ם   א י נ ן   נ ק צ צ ו ת   כ ו ' . < / b >   ל א ו   ק ר ב ן   ד ו ק א   ק א מ ר ,   ( כ ל ו ם )   [ כ ל ו מ ר   –   ל פ י   ה ש י \" מ ]   ש א ס ר ם   ב ק ו נ ם ,   א ל א   ה ק ד ש   ג מ ו ר   כ ק ר ב ן   ק א מ ר ,   ו ה י י נ ו   ד ק ת נ י   י ש   ל ה ם   פ ד י ו ן   [ ד א י ל ו   ק ו נ מ ו ת   א י ן   ל ה ם   פ ד י ו ן   –   ל פ י   ה ש י \" מ ]   ו ע ו ד   ( ד א מ ר י נ ן   ע ל ה )   [ ד א מ ר   ע ו ל א   –   ל פ י   ה ג מ ר א ]   ב ג מ ר א ,   נ ק צ צ ו   ש ו ב   א י נ ו   פ ו ד ן ,   ו א ק ש י נ ן   ע ל ה   ק ד ו ש ה   ש ב ה ן   ל ה י כ ן   ה ל כ ה ,   ו א י   ב ק ו נ מ ו ת   מ א י   ק ו ש י א ,   מ ת נ י ת י ן   ה י א   ב פ ר ק   ה נ ו ד ר   מ ן   ה י ר ק   [ ל ק מ ן   ( נ ד ר י ם   נ ז ,   א ) ] ,   ק ו נ ם   ש א ת   נ ה נ י ת   ל י   ע ד   ה פ ס ח ,   א ם   א ת   ה ו ל כ ת   ל ב י ת   א ב י ך   ע ד   ה ח ג ,   ה ל כ ה   ל פ נ י   ה פ ס ח   א ס ו ר ה   ב ה נ א ת ו   ע ד   ה פ ס ח ,   א ל מ א   ל א ח ר   ה פ ס ח   פ ק ע   א י ס ו ר א   מ מ י ל א ,   כ ן   ה ק ש ה   מ ו ר י   ה ר ב   ר ב י נ ו   י ו נ ה   ז \" ל .   ו ת י ר ץ   ד א פ ש ר א   ל ו מ ר   ד ק ו נ ם   כ ו ל ל   ש א ו ס ר ו   ל כ ל ,   כ מ ת נ י ת י ן   ד נ ט י ע ו ת   ש א ו ס ר ן   ל כ ל   כ ק ר ב ן ,   ה ו י   כ ה ק ד ש   ( ו ת מ י ' )   [ ו א ל י ם   –   ל פ י   ה ש י \" מ ]   א ס ו ר ו   ד ל א   ל י פ ק ע   ב כ ד י   כ ה ק ד ש ,   ו י ש   ל ו   פ ד י ו ן   כ ה ק ד ש ,   ו מ ת נ י ת י ן   ר ב י   מ א י ר   ה י א   ד מ ש מ ע   ד א י ת   ל י ה   ה כ י ן   ל ק מ ן   ב פ ר ק   א י ן   ב י ן   ה מ ו ד ר   [ נ ד ר י ם   ל ה ,   א ] ,   ד ת נ י א   ק ו נ ם   כ כ ר   ז ה   ו א כ ל ה   ב י ן   ה ו א   ו ב י ן   ח ב ר ו   מ ע ל ,   ל פ י כ ך   י ש   ל ה   פ ד י ו ן ,   כ כ ר   ז ו   ע ל י   ה ק ד ש   ו א כ ל ה   ה ו א   מ ע ל ,   ו ח ב ר ו   ל א   מ ע ל .   ו ב ה א   נ מ י   נ י ח א   ה א   ד מ ש מ ע   ב פ ר ק   ה א ש ה   ר ב ה   ב י ב מ ו ת   [ פ ח ,   א ]   ד א ם   י ש   מ ע י ל ה   ב ק ו נ מ ו ת   י ש   ל ה ם   פ ד י ו ן ,   ו ב ה א   ד פ ר ק   א י ן   ב י ן   ה מ ו ד ר   א מ ר   ר ב י   מ א י ר   ה ו א   מ ע ל   ו א פ י ל ו   ה כ י   א י ן   ל ה ם   פ ד י ו ן .   א ל א   ש י ש   ל ו מ ר   כ מ ו   ש ת י ר ץ   ר ב י נ ו   ז \" ל ,   ד ה ת ם   ב ק ו נ מ ו ת   כ ו ל ל י ן , ו ה כ א   ב ק ו נ ם   ש א ו ס ר   ע ל י ו   ל ב ד ,   ו א י   נ מ י   ע ל   א ח ד   ד ע ל מ א   ל ב ד ."
  ]
}