{
  "text": [
    "מ ת נ י ת י ן < b >   ה ש ו ח ט   ב ש ב ת   ו ב י ו ם   ה כ פ ו ר י ם   א ף   ע ל   פ י   ש מ ת ח י י ב   ב נ פ ש ו   ש ח י ט ת ו   כ ש ר ה . < / b >   ו א ם   ת א מ ר   ו ה א   ק י י מ א   ל ן   ד מ ו מ ר   ל ח ל ל   ש ב ת ו ת   ב פ ר ה ס י א   ה ו י   מ ו מ ר   ל כ ל   ה ת ו ר ה   כ ו ל ה ,   ו ש ח י ט ת ו   נ ב ל ה ,   ו כ ד ת נ י א   ( ל ע י ל   ח ו ל י ן   ה ,   א )   ח ו ץ   מ ן   ה מ ו מ ר   ו מ נ ס ך   א ת   ה י י ן   ו מ ח ל ל   ש ב ת ו ת   ב פ ר ה ס י א ,   ו א ס י ק נ א   ל ע י ל   ה כ י   ק ת נ י   ח ו ץ   מ ן   ה מ ו מ ר   ל נ ס ך   א ת   ה י י ן   ו מ ח ל ל   ש ב ת ו ת   ב פ ר ה ס י א .   פ י ר ש ו   ב ע ל י   ת ו ס '   ז \" ל   ד ב פ ע ם   א ח ת   ל א   ה ו י   מ ו מ ר   ל פ ס ו ל   א ו ת ה   ש ח י ט ה ,   ו מ נ א   ת י מ ר א   מ ד ת נ ן   ל ק מ ן   ( ח ו ל י ן   פ א ,   ב )   ה ש ו ח ט   ו נ מ צ א   ט ר י פ ה   ו ה ש ו ח ט   ל ע \" ז   ר ב י   ש מ ע ו ן   פ ו ט ר   ו ח כ מ י ם   מ ח י י ב י ן ,   ו ק א מ ר   ע ל ה   ב ג מ ר א   א מ ר   ר י ש   ל ק י ש   ל א   ש נ ו   א ל א   ש ש ח ט   ר א ש ו ן   ל ע \" ז   ו ש נ י   ל ש ל ח נ ו   ו כ ו ' ,   ו א מ ר   ל י ה   ר ב י   י ו ח נ ן   ז ו   ת י נ ו ק ו ת   ש ל   ב י ת   ר ב ן   י ו ד ע י ן   א ו ת ו ,   א ל א   פ ע מ י ם   ש א פ י ל ו   ש ו ח ט   ר א ש ו ן   ל ש ל ח נ ו   ו ש נ י   ל ע \" ז   ח י י ב ,   ו ה י כ י   ד מ י   כ ג ו ן   ד א ת ר ו   ב י ה   ב א ו ת ו   ו א ת   ב נ ו   ו ל א   א ת ר ו   ב י ה   מ ש ו ם   ע \" ז ,   ו ה ל כ ך   ל ר ב נ ן   ד ס ב ר י   ש ח י ט ה   ש א י נ ה   ר א ו י ה   ש מ ה   ש ח י ט ה   ח י י ב   ש נ י ,   ו א י כ א   ל מ י ד ק   ו ה ל א   ש ח י ט ת   מ ו מ ר   ה י א ,   ו א מ א י   מ ח י י ב י   ר ב נ ן ,   ד ה א   ל א ו   ש ח י ט ה   כ ל ל   ה ו א ,   א ל א   נ ח י ר ה   ב ע ל מ א ,   ד ל א   מ י ק ר י   ש ח י ט ה   ש א י נ ה   ר א ו י ה   א ל א   ב ש ש ח ט   י ש ר א ל   ו ד ב ר   א ח ר   ג ו ר ם   ל ה   ל ה פ ס ל .   א ל א   ו ד א י   מ ש מ ע   ש א י ן   ש ם   מ ו מ ר   ע ל י ו   א ל א   מ א ו ת ה   ש ח י ט ה   ו א י ל ך . < b r > < b > < / b > ו ל י   נ ר א ה   ד ה כ א   א י ן   צ ר י ך   ל כ ל   ז ה ,   ל מ ס ק נ א ,   ד ה א   א ו ק י מ נ א   ל ה   ב ג מ ר א   ל מ ת נ י ת י ן   ב ש ו ג ג ,   ו ר ב י   י ה ו ד ה   ד מ ב ש ל   ה י א   ו א ף   ע ל   פ י   ש מ ת ח י י ב   ב נ פ ש ו   ק ת נ י .   ה כ י   ק א מ ר   א ף   ע ל   ג ב   ד א ל ו   מ ז י ד   מ ת ח י י ב   ב נ פ ש ו   ה כ א   ב ש ו ג ג   ש ח י ט ת ו   כ ש ר ה ,   ו כ י ו ן   ש כ ן   ל א ו   מ ו מ ר   ה ו א   א ל א   א נ ו ס ,   ו י ש ר א ל   מ ע ל י א   ה ו א   א ף   ע ל   פ י   ש ש ח ט   ב מ ק ו ם   ר ו א י ן   ו ב פ ר ה ס י א .",
    "< b > מ ח ת כ י ן   א ת   ה ד ל ו ע י ן   ל פ נ י   ה ב ה מ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ( ש ד ל ו ע י ן )   [ ב ד ל ו ע י ן ]   ה ת ל ו ש י ן   ה י ו ם .   ו ק ש ה   ל פ י ר ו ש ו ,   ד ה א   מ ש מ ע   ב פ ר ק   ק מ א   ד ב י צ ה   ( ג ,   א )   ד פ י ר ו ת   ה נ ו ש ר י ן   ל כ ו ל י   ע ל מ א   א ס ו ר י ן   ג ז י ר ה   ש מ א   י ע ל ה   ו י ת ל ו ש ,   ו ל כ ו ל י   ע ל מ א   מ ח ת כ י ן   א ו ת ן   ל פ נ י   ה ב ה מ ה ,   ד ג ר ס י נ ן   ה ת ם   א מ ר   ר ב י   י ו ס ף   ה י י נ ו   ט ע מ א   ד ב י צ ה   ג ז י ר ה   מ ש ו ם   פ י ר ו ת   ה נ ו ש ר י ן ,   ו ה ו י נ ן   ב ה   פ י ר ו ת   ה נ ו ש ר י ן   ט ע מ א   מ א י   ש מ א   י ע ל ה   ו י ת ל ו ש ,   ה י א   ג ו פ ה   ג ז י ר ה   ו א נ ן   נ י ק ו ם   ו נ ג ז ר   ג ז י ר ה   ל ג ז י ר ה ,   ו מ ד פ ר י ך   ל י ה   ה כ י   ש מ ע   מ י נ ה   ד ר ב   י ו ס ף   א פ י ל ו   כ ר \" ש   א מ ר ה   ל ש מ ע ת י ה ,   ד א י ל ו   ל ר ב י   י ה ו ד ה   פ י ר ו ת   ה נ ו ש ר י ן   ל א ו   מ ש ו ם   ג ז י ר ה   ש מ א   י ע ל ה   ו י ת ל ו ש   א ס ו ר י ן   א ל א   מ ש ו ם   מ ו ק צ ה ,   כ ד מ ק ש י נ ן   ב פ ס ח י ם   ( נ ו ,   ב )   ג ב י   ש ל   ב י ן   ה כ י פ י ן   ו ה א   מ ו ק צ ו ת   נ י נ ה ו ,   א ל א   ו ד א י   מ ש מ ע   ד ר \" ש   א י ת   ל י ה   נ מ י   א י ס ו ר   פ י ר ו ת   ה נ ו ש ר י ן   מ ש ו ם   ג ז י ר ה   ש מ א   י ע ל ה   ו י ת ל ו ש .   א ל א   נ ר א ה   ל פ ר ש   ב ד ל ו ע י ן   ש נ ת ל ש ו   מ א ת מ ו ל ,   ו ה א   ק א   מ ש מ ע   ל ן   ד מ ט ר ח   ב א ו כ ל ה   ט ר ח י ' ,   ו א י   נ מ י   ד ש ו ו י   א ו כ ל '   מ ש ו י '   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה   ב פ ר ק   ב ת ר א   ד ש ב ת   ( ק נ ה ,   ב )   ו ה א   ד א מ ר   ר ב   פ פ א   ב מ ס כ ת   ב י צ ה   ( כ ד ,   ב )   ה י ל כ ת א   נ כ ר י   ש ה ב י א   ד ו ר ן   ל י ש ר א ל   א ם   י ש   מ א ו ת ו   ה מ י ן   ב מ ח ו ב ר   ל ק ר ק ע   א ס ו ר י ן   ו ל ע ר ב   ב כ ד י   ש י ע ש ו ,   ל ר \" ש   ד ל י ת   ל י ה   מ ו ק צ ה   ה ו י   ט ע מ א   מ ש ו ם   ג ז י ר ה   ש מ א   י ע ל ה   ו י ת ל ו ש ,   א י   נ מ י   א י כ א   ל מ י מ ר   ד ב מ ו ק צ ה   ד מ ח ו ב ר   א ף   ר \" ש   מ ו ד ה   ב ו ,   ו ה כ י   מ ש מ ע   ט פ ל י ,   ד כ ו ל ה   ש מ ע ת א   ד פ ר ק   א י ן   צ ד י ן   ד מ י י ת י   ע ל ה   ה א   ד ר ב   פ פ א   ב ס פ ק   מ ו כ ן   מ י י ר י   ד ע ל מ א   מ ש ו ם   מ ו ק צ ה   ה ו א ,   ו ב פ י ר ו ת   ה נ ו ש ר י ן   ת ר ת י   א י ת   ב ה ו ,   מ ו ק צ ה   ו ג ז י ר ה   ש מ א   י ע ל ה   ו י ת ל ו ש ,   ו כ ן   כ ת ב   ר ש \" י   ז \" ל   ש ם   ב פ ר ק   א י ן   צ ד י ן   ד ר \" ש   מ ו ד ה   ב מ ו ק צ ה   מ ח מ ת   מ ח ו ב ר   ד מ ד ל א   ל י ק ט ן   מ ע ר ב   ש ב ת   א ק צ י נ ה ו   מ ד ע ת י ה   ו א י נ ו   י ו ש ב   ו מ צ פ ה   א י מ ת י   י ת ל ש ו ,   ו ה ו י   ל ה ו   כ ג ר ו ג ר ו ת   ו צ מ ו ק י ם ,   ו כ ן   ד ע ת   ר ב ו ת י   ה צ ר פ ת י ם   ז \" ל . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק א   נ ס י ב   ל ה   ת ל מ ו ד א   ב ר י ש   פ ר ק   ק מ א   ד ב י צ ה   ( ג ,   א )   ט ע מ א   ד פ י ר ו ת   ה נ ו ש ר י ן   מ ש ו ם   ג ז י ר ה   ש מ א   י ע ל ה   ו י ת ל ו ש ,   ו ת ק ש י   ל י ה   ה י א   ג ו פ א   ג ז י ר ה   ו א נ ן   נ י ק ו ם   ו נ ג ז ו ר   ג ז י ר ה   ל ג ז י ר ה ,   ה א   מ ש ו ם   מ ו ק צ ה   ה ו א   ו ל י כ א   א ל א   ח ד א   ג ז י ר ה .   ת י ר ץ   ה ר ב   נ \" ר   ז \" ל   מ ש ו ם   ד ק א   ס ב ר   ד א י   ל י כ א   ב פ י ר ו ת   ה נ ו ש ר י ן   א ל א   מ ש ו ם   מ ו ק צ ה ,   א \" א   ד ג ז ר י נ ן   ב י צ ה   מ ש ו ם   ל ת י י ה ו   ד ש א י נ ן   מ ו ק צ ה   א ט ו   מ ו ק צ ה   ל א   ג ז ר י נ ן ,   ו ה כ י   ק א   פ ר י ך   א ף   כ ש ת מ צ א   ל ד מ ו ת ה   ל פ י ר ו ת   ה נ ו ש ר י ן   ו ל ר ב ו ת   א י ס ו ר   ב פ י ר ו ת   ה נ ו ש ר י ן   מ א י   א י כ א   ל מ י מ ר   ד א י ת   ב ה ו   ג ז י ר ה   ש מ א   י ע ל ה   ו י ת ל ו ש ,   א פ י ל ו   ה כ י   א י ן   ט ע ם   ה א י ס ו ר   מ ס פ י ק   ל א ס ו ר   ב י צ ה   ש נ ו ל ד ה ,   ד ה י א   ג ו פ ה   ג ז י ר ה   ו א נ ן   נ ג ז ו ר   ג ז י ר ה   ל ג ז י ר ה ,   א ל א   ש י ש   ל ע י י ן   ב ד ב ר י   ר ש \" י   ז \" ל   ש ש ם   פ י ר ש   ד מ ו ד ה   ר \" ש   ב מ ו ק צ ה   ד מ ח ו ב ר ,   ו כ א ן   פ י ר ש   ד ל ו ע י ן   ש נ ת ל ש ו   ב ו   ב י ו ם   ו ר ח ו ק   ה ו א   ל ה פ ר י ש   ב י ן   פ י ר ו ת   ה א י ל ן   ל ד ל ו ע י ן .",
    "< b > ו א ת   ה נ ב ל ה   ל פ נ י   ה כ ל ב י ם . < / b >   א פ י ל ו   נ ת נ ב ל ה   ב ו   ב י ו ם ,   ו מ נ א   ת י מ ר א   מ ד ק ת נ י   ס י פ א   ר \" י   א ו מ ר   א ם   ל א   ה י ת ה   נ ב ל ה   מ ע ר ב   ש ב ת   א ס ו ר ה ,   א ל מ א   ש מ ע י נ ן   ל ת נ א   ק מ א   ד ש ר י   א פ י ל ו   נ ת נ ב ל ה   ב ו   ב י ו ם ,   ו א ו ק י מ נ א   ל ה א   ס ת מ א   ב ר י ש   ב י צ ה   כ ר \" ש   ד ל י ת   ל י ה   מ ו ק צ ה ,   ו ב מ ס כ ת   ב י צ ה   ( כ ז ,   ב )   פ ל י ג י   א מ ו ר א י   ב ד ר \" ש ,   ד מ ר   ב ר   א מ י מ ר   מ ש מ י ה   ד ר ב א   א מ ר   מ ו ד ה   ה י ה   ר \" ש   ב ב ע ל י   ח י י ם   ש מ ת ו   ש א ס ו ר י ן ,   ו מ ר   [ ב ר י ה   ד ] ר ב   י ו ס ף   מ ש מ י ה   ד ר ב א   א מ ר   ח ל ו ק   ה י ה   ר \" ש   א ף   ב ב ע ל י   ח י י ם ,   ו ל מ ר   מ ר   א מ י מ ר   ד א ס ר ,   מ ו ק י   ה א   ב נ ב ל ה   ד מ ס ו כ נ ת   מ ע ר ב   ש ב ת   ד ד ע ת י ה   ע ל י ה   מ א ת מ ו ל   ל ח ת כ ה   ל פ נ י   כ ל ב י ם   ה י ו ם ,   ו ל מ ר   ר ב   י ו ס ף   ד ש ר י ,   מ י י ר י   ה א   ד נ ב ל ה   א ף   ב ב ר י א ה   מ ע ר ב   ש ב ת   ד ק ס ב ר   מ ו כ ן   ל א ד ם   ה ו י   מ ו כ ן   ל כ ל ב י ם ,   ו ל א   ת ק ש י   ל י ה   ל מ ר   ר ב   י ו ס ף   ה א   ד ת נ י א   ב ש ב ת   ( מ ד ,   א )   א ב ל   כ ו ס   ו ק ע ר ה   ו ע ש ש י ת   ל א   י ז י ז ם   מ מ ק ו מ ן ,   ו מ ו ק י '   ל ה   ב פ ר ק   כ י ר ה   ( ש ב ת   מ ו ,   ב )   א פ י ל ו   ל ר \" ש ,   ד ש א נ י   ה ת ם   ד ד ח י נ ה ו   ב י ד י ם   ו ב ש ע ת   ד ח י ת ו   ל א   ה י ה   י ו ש ב   ו מ צ פ ה   ל כ ב י י ת ן ,   ו א ף   ע ל   ג ב   ד ל י ת   ל י ה   ל ר \" ש   מ ו ק צ ה   מ ח מ ת   א י ס ו ר ,   ו א ף   ע ל   ג ב   ד ד ח י י א   ב י ד י ם ,   כ ג ו ן   נ ר   ש ה ד ל י ק ו   ב ה   ב א ו ת ו   ש ב ת ,   כ ד א י ת א   ב ש י ל ה י   מ ס כ ת   ש ב ת   ( ק נ ז ,   א )   ש א נ י   כ ו ס   ו ע ש ש י י ת   ד מ ת ו ך   ג ד ל ן   א י נ ו   י ו ש ב   ו מ צ פ ה   ל כ ב י י ת ן ,   א ב ל   נ ר   ת מ י ד   מ צ פ ה   א י מ ת י   י כ ב ה   ו י ט ל ט ל נ ו .",
    "< b > א \" ל   א ב י י   מ י   ד מ י   ה ת ם   מ ע י ק ר א   מ ו כ ן   ל א ד ם   ה ש ת א   מ ו כ ן   ל כ ל ב י ם ,   ה כ א   מ ע י ק ר א   מ ו כ ן   ל א ד ם   ו ה ש ת א   מ ו כ ן   ל א ד ם . < / b >   ו מ ו כ ן   ל א ד ם   ד ק א מ ר   ל א   ש ר א ו י   ל ש ח י ט ה   ק א מ ר ,   א ל א   ל ו מ ר   ד מ ע י ק ר א   ע ו מ ד ת   ל א כ י ל ת   א ד ם   ו ה ש ת א   ר א ו י ה   ל א כ י ל ת   א ד ם .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   כ י ו ן   ד א י ת   ל י ה   מ ו ק צ ה   ל ר ב י   י ה ו ד ה ,   ה י א ך   א פ ש ר   ל ו מ ר   ד ל י ת   ל י ה   ה א י   מ ו ק צ ה ,   ש ה ר י   ע ל   כ ר ח י ן   ב ש ב ת   ז ו   ל א   ה י ת ה   מ ו כ נ ת   ל א ד ם   כ י ו ן   ד א י ס ו ר   ש ח י ט ה   ר כ י ב   ע ל י ה .   פ י ר ד ש   ר ב י נ ו   נ \" ר   ז \" ל   ד ס ב י ר א   ל י ה   ל א ב י י   ד א י ן   מ ו ק צ ה   א ל א   מ ה   ש מ ק צ ה   ה א ד ם   מ ד ע ת ו ,   ו ה ק צ א ת   ב ה מ ה   ב ח י י ה   א י נ ה   ב א ה   מ ד ע ת   ה א ד ם ,   א ל א   ד א ר י א   ד א י ס ו ר א   ר כ י ב   ע ל ה ,   ו כ י ו ן   ש נ ש ח ט ה   ה ו ת ר ה ,   ו כ ד ד ח י   א ב י י   ל ק מ ן   ( ח ו ל י ן   ס ו ,   א )   ג ב י   נ ר   ש ה ד ל י ק ו   ב ו   ב א ו ת ה   ש ב ת   ש א נ י   ה ת ם   ד ד ח י י ה   ב י ד י ם .",
    "< b > א י   ה כ י   ב ה מ ה   ל ר \" י   ה י כ י   ש ח ט י ה . < / b >   ק ש ה   ו ד ל מ א   כ ג ו ן   ש ז י מ נ ה   מ ע ר ב   י ו \" ט .   ו נ ר א ה   ל י   ד ה כ י   ק א מ ר   ב ה מ ה   ש ל א   ז י מ נ ה   מ ע ר ב   י ו \" ט   ה י כ י   ש ח ט י ח ה ,   ו ש מ ע י נ ן   ל י ה   ל ר \" י   ד ש ר י   ב מ ס כ ת   ב י צ ה   ( ט ו ,   א )   ד ת נ ן   א י ן   מ ש ק י ן   ו ש ו ח ט י ן   א ת   ה מ ד ב ר י ו ת   א ב ל   מ ש ק י ן   ו ש ו ח ט י ן   א ת   ה ב י י ת ו ת ,   ו ה ה י א   ר ב י   י ה ו ד ה   ה י א ,   ד א ל ו   ל ר \" ש   א ף   ה מ ד ב ר י ו ת   ש ו ח ט י ן ,   ו כ ד א י ת א   ב ש ל ה י   מ ס כ ת   ש ב ת   ( ק נ ז ,   א ) .",
    "< b > ד ת נ ן   ה ל ו ק ח   י י ן   מ ב י ן   ה כ ו ת י ם . < / b >   מ ש נ ה   ה י א   ב ד מ א י   ( פ ר ק   ז ,   מ ש נ ה   ד )   ל א   מ ס י י ם   ב ה   ד ב ר י   ר ב י   מ א י ר   ו ר ב י   י ה ו ד ה   ו ר ב י   י ו ס י   ו ר \" ש   א ו ס ר י ן ,   ו א ו ר ח א   ד ת ל מ ו ד א   ה ו א ,   ד כ ל   ב ר י י ת א   ד א י ת   ל י ה   ע י ק ר   ב מ ש נ ה   א מ ר י נ ן   ע ל ה   ד ת נ ן ,   ו מ ה כ א   מ ש מ ע   ד ר ב י   י ה ו ד ה   ו ר ב י   י ו ס י   ו ר ב י   ש מ ע ו ן   ס ב י ר א   ל ה ו   ג י ר י   א מ ת   ה ן .   ו א י כ א   ל מ י ד ק   ד ב מ נ ח ו ת   ( ס ו ,   ב )   פ ר ק   ר ב י   י ש מ ע א ל   ס ב ר י   ד כ ו ת י ם   ג י ר י   א ר י ו ת   ה ן ,   ד ת נ ן   ה ת ם   ת ו ר מ י ן   מ ש ל   י ש ר א ל   ע ל   ש ל   י ש ר א ל   ו מ ש ל   כ ו ת י ם   ע ל   ש ל   י ש ר א ל   ו כ ו '   ו מ ש ל   כ ל   ע ל   ש ל   כ ל   ד ב ר י   ר ב י   מ א י ר ,   ר \" י   ו ר \" י   ו ר \" ש   א ו מ ר י ם   ת ו ר מ י ן   מ ש ל   י ש ר א ל   ע ל   ש ל   י ש ר א ל   ו מ ש ל   ג ו י ם   ע ל   ש ל   כ ו ת י ם   ו מ ש ל   כ ו ת י ם   ע ל   ש ל   ג ו י ם   א ב ל   ל א   מ ש ל   י ש ר א ל   ע ל   ש ל   נ כ ר י ם   ו ש ל   כ ו ת י ם   ו ל א   מ ש ל   נ כ ר י ם   ו ש ל   כ ו ת י ם   ע ל   ש ל   י ש ר א ל ,   מ ש ו ם   ד מ י ר ו ח   ה נ כ ר י   פ ו ט ר ,   ( ד ל מ א )   [ ד א ל מ א ]   ג י ר י   א ר י ו ת   ה ן ,   ו א ם   כ ן   י י נ ן   י י ן   נ ס ך   ו פ י ר ו ת י ה ן   א י ן   צ ר י ך   ל ע ש ר ,   ו א י ן   ל ו מ ר   ד ל ד י ד ה ו   ו ד א י   ג י ר י   א ר י ו ת   נ י נ ה ו ,   ו ל ט ע מ א   ד ר ב י   מ א י ר   ק א   א מ ר י   ל י ה   ל ד י ד ן   ג י ר י   א ר י ו ת   נ י נ ה ו   ו י י נ ן   י י ן   נ ס ך   ו פ י ר ו ת י ה ן   פ ט ו ר י ן   מ ן   ה מ ע ש ר ו ת ,   א ל א   ל ד י ד ך   ד ח ש ב ת   ל ה ו   ג י ר י   א מ ת   ו ב נ י   ע ש ו ר י   נ י נ ה ו   ל י ת   ל ך   ש מ א   י ב ק ע   ה נ ו ד   ו נ מ צ א   ש ו ת ה   ט ב ל י ם   ל מ פ ר ע ,   א י   נ מ י   י ש   ל ו מ ר   ד ל א ו   מ ש ו ם   כ ו ת י ם   נ ח ל ק ו   ע ל י ו ,   א ל א   מ ש ו ם   ד מ י ה א   נ פ ק א   ל ע ם   ה א ר ץ .   ו ה א   ד נ ק ט   כ ו ת י ם   ו ל א   נ ק ט   ע ם   ה א ר ץ ,   ל פ י   ש ב א   ל ל מ ד נ ו   ד כ ו ת י ם   ח ש ו ד י ן   א ף   א ת ר ו מ ה   ג ד ו ל ה   מ ה   ש א י ן   כ ן   ב ע ם   ה א ר ץ   כ ד א מ ר י נ ן   ( י ו מ א   ט ,   א )   ש ל ח   ב כ ל   ג ב ו ל   י ש ר א ל   ו מ צ א   ש א י ן   מ פ ר י ש י ן   א ל א   ת ר ו מ ה   ג ד ו ל ה   ב ל ב ד ,   א ב ל   כ ו ת י ם   ח ש ו ד י ן   ע ל   ה כ ל .   ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב ב ר כ ו ת   ה נ י   כ ו ת א י   ע ש י ר י   מ ע ש ר י   כ ר א ו י   ד ב מ א י   ד כ ת י ב   ב א ו ר י י ת א   מ י ז ה ר   ז ה י ר י .   ו י ש   ל ו מ ר   ד ו ד א י   מ א י   ד א כ ל י   א י נ ה ו   מ ע ש ר י   ש פ י ר ,   א ב ל   ל מ כ ו ר   ל א ח ר י ם   א י נ ו   ח ו ש ש   ל ע ש ר ,   ד ל י ת   ל ה ו   ל פ נ י   ע ו ר   ל א   ת ת ן   מ כ ש ו ל   כ ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   ד ,   א )   ב ר י ש   פ ר ק י ן .",
    "< b > ה א   ד א מ ר י נ ן   א ו מ ר   ש נ י   ל ו ג י ן   ש א נ י   ע ת י ד   ל ה פ ר י ש   ו כ ו '   מ י ח ל   ו ש ו ת ה   מ י ד . < / b >   ק ש ה   ל י   ד ה א   ב ע י   ל מ י מ ר   ל צ פ ו נ ו   א ו   ל ד ר ו מ ו ,   כ ד ת נ ן   ב פ ר ק   ג '   ד ת ר ו מ ו ת   ( מ \" ה )   ה א ו מ ר   ת ר ו מ ת   כ ר י   ז ה   ב ת ו כ ו   ו מ ע ש ר ו ת י ו   ב ת ו כ ו   ו ת ר ו מ ת   מ ע ש ר   ז ה   ב ת ו כ ו ,   ר \" ש   א ו מ ר   ק ר א   ש ם   ו ח כ מ י ם   א ו מ ר י ם   ע ד   ש י א מ ר   ל צ פ ו נ ו   א ו   ל ד ר ו מ ו ,   א ל מ א   ב ע י   ל מ י מ ר   ל צ פ ו נ ו   א ו   ל ד ר ו מ ו ,   ו ה כ י   ק א מ ר   מ ה   ש א נ י   ע ת י ד   ל ה פ ר י ש ,   ו ע ו ד   ד ב מ ד ת   ה ל ח   א פ י ל ו   ל צ פ ו נ ו   א ו   ל ד ר ו מ ו   ל א   מ ה נ י ' ,   ד ה א   מ ש ק ה   מ ע ו ר ב   ה ו א ,   ו כ ד ת נ ן   ב מ ס כ ת   ת ר ו מ ו ת   ( \u001f   \u001f )   [ ו כ ד ת נ י א   ב ת ו ס פ ת א :   ד מ א י   פ \" ח   ה ל כ ה   י \" א ]   ק ר א   ל ה   ש ם   מ פ י ה   ל א   י ש ת ה   מ ש ו ל י ה   מ ש ו ל י ה   ל א   י ש ת ה   מ פ י ה .   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ב ש ם   ג א ו ן   ז \" ל   ד ל מ א ן   ד א מ ר   י ש   ב ר י ר ה   ב א ו מ ר   ש א נ י   ע ת י ד   ל ה פ ר י ש   מ ה נ י ,   ד כ ש ה ו א   מ פ ר י ש ו   ה ו ב ר ר   ה ד ב ר   ל מ פ ר ע   ש ע ל   מ ה   ש ה פ ר י ש   ח ל   ה מ ע ש ר ,   ו ש י ר י ה   נ י כ ר י ן   ה ן   ל מ פ ר ע ,   א ף   ע ל   פ י   ש ל א   ה י ו   נ י כ ר י ן   ב ש ע ת   ק ר י א ה   ו ב ש ע ת   ש ת י ה ,   ו ה א   ד ב ע י נ ן   ל צ פ ו נ ו   א ו   ל ד ר ו מ ו   ב ק ו ר א   ל ה   ש ם   מ ע ת ה ,   ו כ ד ת נ ן   ב מ ס כ ת   ד מ א י   ( פ \" ז   ה \" א )   ה מ ז מ י ן   א ת   ח ב י ר ו   ו ה ו א   א י נ ו   מ א מ י נ ו   ע ל   ה מ ע ש ר ו ת   א ו מ ר   מ ע ר ב   ש ב ת   מ ה   ש א נ י   ע ת י ד   ל ה פ ר י ש   ל מ ח ר   ה ר י   ה ו א   מ ע ש ר   ו כ ו ' ,   מ ז ג ו   ל ו   א ת   ה כ ו ס   א ו מ ר   מ ה   ש א נ י   ע ת י ד   ל ש י י ר   ב ש ו ל י   ה כ ו ס   ה ר י   ה ו א   מ ע ש ר   ו ש א ר   מ ע ש ר   ס מ ו ך   ל ו ,   ו ז ה   ש ע ש י ת י   מ ע ש ר   ע ש ו י   ת ר ו מ ת   מ ע ש ר   ע ל י ו ,   ו מ ע ש ר   ש נ י   ב פ י ו ,   ו מ ח ו ל ל   ע ל   ה מ ע ו ת ,   ו ג ר ס   ב י ר ו ש ל מ י   ( ה \" ב )   ע ל ה   ד ה ה י א   א ם   ב א ו מ ר   מ כ ב ר   מ ש ק ה   מ ע ו ר ב   ה ו א ,   ו א ם   ב א ו מ ר   ל כ ש י ש ת ה   ל מ פ ר ע   ט ב ל   ש ת ה ,   א ל א   ( כ ן )   [ כ י ]   א נ ן   ק י י מ י ן   ב א ו מ ר   מ כ ב ר   ל כ ש י ש ת ה . < b r > < b > < / b > ו מ י ה ו   ל כ א ו ר ה   ב ע י ר ו ב י ן   ( ל ו ,   ב )   ל א   מ ש מ ע   ה כ י ן ,   ד ג ר ס י נ ן   ה ת ם   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ג מ ר א   מ ת נ ה   א ד ם   ע ל   ע י ר ו ב ו   ד ת נ י א   ( ש ם   ל ז ,   ב )   ה ר י נ י   מ ע ר ב   ל ש ב ת ו ת   ש ל   כ ל   ה ש נ ה   כ ו ל ה   ר צ י ת י   א ל ך   ל א   ר צ י ת י   ל א   א ל ך   ר צ ה   מ ב ע ו ד   י ו ם   ע י ר ו ב ו   ע י ר ו ב   מ ש ח ש כ ה   ר \" ש   א ו מ ר   ע י ר ו ב ו   ע י ר ו ב   ו ח כ מ י ם   א ו מ ר י ם   א י ן   ע י ר ו ב ו   ע י ר ו ב ,   ק ש י א   ד ר \" ש   א ד ר \" ש ,   כ ל ו מ ר   ד א ס ר   ג ב י   נ ו ד   ד א ל מ א   ל י ת   ל י ה   ב ר י ר ה ,   ו פ ר ק י נ ן   א מ ר   ר ב א   ה ת ם   ה י י נ ו   ט ע מ א   ד ב ע י נ ן   ש י ר י ה   נ י כ ר י ן ,   כ ל ו מ ר   ל ע ו ל ם   א י ת   ל י ה   ל ר \" ש   ב ר י ר ה ,   ו ה ת ם   ג ב י   נ ו ד   ה י י נ ו   ט ע מ א   ד א ס ר ,   מ ש ו ם   ד ב ע י נ ן   ש י ר י ה   נ י כ ר י ן   ב ש ע ת   ק ר י א ת   ש ם   ו ב ש ע ת   ש ת י י ה ,   ו א ק ש י נ ן   ע ל י ה   א ב י י   ( ו ה ת נ י א )   [ ו ה ת נ ן ]   ( ת ר ו מ ו ת   פ \" ג   מ \" ה )   ת ר ו מ ת   ה כ ר י   ה ז ה   ב ת ו כ ו   ו מ ע ש ר ו ת י ו   ב ת ו כ ו   ו ת ר ו מ ת   מ ע ש ר   ב ת ו כ ו   ר \" ש   א ו מ ר   ק ר א   ה ש ם ,   ו פ ר ק י נ ן   ש א נ י   ה ת ם   ד א י כ א   ס ב י ב י ו ,   א ל מ א   מ ש מ ע   ד א פ י ל ו   ל מ א ן   ד א י ת   ל י ה   ב ר י ר ה   ב ע ל מ א   ג ב י   נ ו ד   ל א   ק ר י א   ל י ה   ש י ר י ה   נ י כ ר י ן ,   כ י ו ן   ד א י ן   נ י כ ר י ן   ב ש ע ת   ק ר י א ה   ו ב ש ע ת   ש ת י י ה ,   ו א \" ל   ד מ ס ק נ א   ב ה כ י   ס ל ק א   ד א מ ר י נ ן   ה ת ם   ו א י   ב ע י ת   א י מ א   כ ד ק ת נ י   ט ע מ א   א \" ל   ל ר \" מ   א י   א ת ה   מ ו ד ה   ש מ א   י ב ק ע   ה נ ו ד ,   כ ל ו מ ר   א י   א י כ א   מ א ן   ד א י ת   ל י ה   ב ר י ר ה   ש י ר י ה   נ י כ ר י ן   ל מ פ ר ע ,   ו כ ש מ פ ר ש   ל מ ח ר   מ ן   ה ד י ן   מ ת ו ק ן   [ מ ה   ש ] ש ת ה   ל מ פ ר ע ,   א ל א   ד ל כ ת ח ל ה   א ס ו ר   ל ע ש ו ת   כ ן ,   ג ז י ר ה   ש מ א   י ב ק ע   ה נ ו ד   ו נ מ צ א   ש ו ת ה   ט ב ל י ם   ל מ פ ר ע ,   ד ה א   ל א   א י ת ב ר ר א   ל י ה   ה ת ר ו מ ה   מ י נ י ה   ו א פ י ל ו   ל ב ס ו ף   [ ד ] ל א ו   ל כ ל ל   ת ר ו מ ה   א ת י א ."
  ]
}