{
  "text": [
    "מתניתין<b> השוחט בשבת וביום הכפורים אף על פי שמתחייב בנפשו שחיטתו כשרה.</b> ואם תאמר והא קיימא לן דמומר לחלל שבתות בפרהסיא הוי מומר לכל התורה כולה, ושחיטתו נבלה, וכדתניא (לעיל חולין ה, א) חוץ מן המומר ומנסך את היין ומחלל שבתות בפרהסיא, ואסיקנא לעיל הכי קתני חוץ מן המומר לנסך את היין ומחלל שבתות בפרהסיא. פירשו בעלי תוס' ז\"ל דבפעם אחת לא הוי מומר לפסול אותה שחיטה, ומנא תימרא מדתנן לקמן (חולין פא, ב) השוחט ונמצא טריפה והשוחט לע\"ז רבי שמעון פוטר וחכמים מחייבין, וקאמר עלה בגמרא אמר ריש לקיש לא שנו אלא ששחט ראשון לע\"ז ושני לשלחנו וכו', ואמר ליה רבי יוחנן זו תינוקות של בית רבן יודעין אותו, אלא פעמים שאפילו שוחט ראשון לשלחנו ושני לע\"ז חייב, והיכי דמי כגון דאתרו ביה באותו ואת בנו ולא אתרו ביה משום ע\"ז, והלכך לרבנן דסברי שחיטה שאינה ראויה שמה שחיטה חייב שני, ואיכא למידק והלא שחיטת מומר היא, ואמאי מחייבי רבנן, דהא לאו שחיטה כלל הוא, אלא נחירה בעלמא, דלא מיקרי שחיטה שאינה ראויה אלא בששחט ישראל ודבר אחר גורם לה להפסל. אלא ודאי משמע שאין שם מומר עליו אלא מאותה שחיטה ואילך.<br><b></b>ולי נראה דהכא אין צריך לכל זה, למסקנא, דהא אוקימנא לה בגמרא למתניתין בשוגג, ורבי יהודה דמבשל היא ואף על פי שמתחייב בנפשו קתני. הכי קאמר אף על גב דאלו מזיד מתחייב בנפשו הכא בשוגג שחיטתו כשרה, וכיון שכן לאו מומר הוא אלא אנוס, וישראל מעליא הוא אף על פי ששחט במקום רואין ובפרהסיא.",
    "<b>מחתכין את הדלועין לפני הבהמה.</b> פירש רש\"י ז\"ל (שדלועין) [בדלועין] התלושין היום. וקשה לפירושו, דהא משמע בפרק קמא דביצה (ג, א) דפירות הנושרין לכולי עלמא אסורין גזירה שמא יעלה ויתלוש, ולכולי עלמא מחתכין אותן לפני הבהמה, דגרסינן התם אמר רבי יוסף היינו טעמא דביצה גזירה משום פירות הנושרין, והוינן בה פירות הנושרין טעמא מאי שמא יעלה ויתלוש, היא גופה גזירה ואנן ניקום ונגזר גזירה לגזירה, ומדפריך ליה הכי שמע מינה דרב יוסף אפילו כר\"ש אמרה לשמעתיה, דאילו לרבי יהודה פירות הנושרין לאו משום גזירה שמא יעלה ויתלוש אסורין אלא משום מוקצה, כדמקשינן בפסחים (נו, ב) גבי של בין הכיפין והא מוקצות נינהו, אלא ודאי משמע דר\"ש אית ליה נמי איסור פירות הנושרין משום גזירה שמא יעלה ויתלוש. אלא נראה לפרש בדלועין שנתלשו מאתמול, והא קא משמע לן דמטרח באוכלה טרחי', ואי נמי דשווי אוכל' משוי' למר כדאית ליה ולמר כדאית ליה בפרק בתרא דשבת (קנה, ב) והא דאמר רב פפא במסכת ביצה (כד, ב) הילכתא נכרי שהביא דורן לישראל אם יש מאותו המין במחובר לקרקע אסורין ולערב בכדי שיעשו, לר\"ש דלית ליה מוקצה הוי טעמא משום גזירה שמא יעלה ויתלוש, אי נמי איכא למימר דבמוקצה דמחובר אף ר\"ש מודה בו, והכי משמע טפלי, דכולה שמעתא דפרק אין צדין דמייתי עלה הא דרב פפא בספק מוכן מיירי דעלמא משום מוקצה הוא, ובפירות הנושרין תרתי אית בהו, מוקצה וגזירה שמא יעלה ויתלוש, וכן כתב רש\"י ז\"ל שם בפרק אין צדין דר\"ש מודה במוקצה מחמת מחובר דמדלא ליקטן מערב שבת אקצינהו מדעתיה ואינו יושב ומצפה אימתי יתלשו, והוי להו כגרוגרות וצמוקים, וכן דעת רבותי הצרפתים ז\"ל.<br><b></b>ואם תאמר אם כן מאי קא נסיב לה תלמודא בריש פרק קמא דביצה (ג, א) טעמא דפירות הנושרין משום גזירה שמא יעלה ויתלוש, ותקשי ליה היא גופא גזירה ואנן ניקום ונגזור גזירה לגזירה, הא משום מוקצה הוא וליכא אלא חדא גזירה. תירץ הרב נ\"ר ז\"ל משום דקא סבר דאי ליכא בפירות הנושרין אלא משום מוקצה, א\"א דגזרינן ביצה משום לתייהו דשאינן מוקצה אטו מוקצה לא גזרינן, והכי קא פריך אף כשתמצא לדמותה לפירות הנושרין ולרבות איסור בפירות הנושרין מאי איכא למימר דאית בהו גזירה שמא יעלה ויתלוש, אפילו הכי אין טעם האיסור מספיק לאסור ביצה שנולדה, דהיא גופה גזירה ואנן נגזור גזירה לגזירה, אלא שיש לעיין בדברי רש\"י ז\"ל ששם פירש דמודה ר\"ש במוקצה דמחובר, וכאן פירש דלועין שנתלשו בו ביום ורחוק הוא להפריש בין פירות האילן לדלועין.",
    "<b>ואת הנבלה לפני הכלבים.</b> אפילו נתנבלה בו ביום, ומנא תימרא מדקתני סיפא ר\"י אומר אם לא היתה נבלה מערב שבת אסורה, אלמא שמעינן לתנא קמא דשרי אפילו נתנבלה בו ביום, ואוקימנא להא סתמא בריש ביצה כר\"ש דלית ליה מוקצה, ובמסכת ביצה (כז, ב) פליגי אמוראי בדר\"ש, דמר בר אמימר משמיה דרבא אמר מודה היה ר\"ש בבעלי חיים שמתו שאסורין, ומר [בריה ד]רב יוסף משמיה דרבא אמר חלוק היה ר\"ש אף בבעלי חיים, ולמר מר אמימר דאסר, מוקי הא בנבלה דמסוכנת מערב שבת דדעתיה עליה מאתמול לחתכה לפני כלבים היום, ולמר רב יוסף דשרי, מיירי הא דנבלה אף בבריאה מערב שבת דקסבר מוכן לאדם הוי מוכן לכלבים, ולא תקשי ליה למר רב יוסף הא דתניא בשבת (מד, א) אבל כוס וקערה ועששית לא יזיזם ממקומן, ומוקי' לה בפרק כירה (שבת מו, ב) אפילו לר\"ש, דשאני התם דדחינהו בידים ובשעת דחיתו לא היה יושב ומצפה לכבייתן, ואף על גב דלית ליה לר\"ש מוקצה מחמת איסור, ואף על גב דדחייא בידים, כגון נר שהדליקו בה באותו שבת, כדאיתא בשילהי מסכת שבת (קנז, א) שאני כוס ועששיית דמתוך גדלן אינו יושב ומצפה לכבייתן, אבל נר תמיד מצפה אימתי יכבה ויטלטלנו.",
    "<b>א\"ל אביי מי דמי התם מעיקרא מוכן לאדם השתא מוכן לכלבים, הכא מעיקרא מוכן לאדם והשתא מוכן לאדם.</b> ומוכן לאדם דקאמר לא שראוי לשחיטה קאמר, אלא לומר דמעיקרא עומדת לאכילת אדם והשתא ראויה לאכילת אדם. ואם תאמר מכל מקום כיון דאית ליה מוקצה לרבי יהודה, היאך אפשר לומר דלית ליה האי מוקצה, שהרי על כרחין בשבת זו לא היתה מוכנת לאדם כיון דאיסור שחיטה רכיב עליה. פירדש רבינו נ\"ר ז\"ל דסבירא ליה לאביי דאין מוקצה אלא מה שמקצה האדם מדעתו, והקצאת בהמה בחייה אינה באה מדעת האדם, אלא דאריא דאיסורא רכיב עלה, וכיון שנשחטה הותרה, וכדדחי אביי לקמן (חולין סו, א) גבי נר שהדליקו בו באותה שבת שאני התם דדחייה בידים.",
    "<b>אי הכי בהמה לר\"י היכי שחטיה.</b> קשה ודלמא כגון שזימנה מערב יו\"ט. ונראה לי דהכי קאמר בהמה שלא זימנה מערב יו\"ט היכי שחטיחה, ושמעינן ליה לר\"י דשרי במסכת ביצה (טו, א) דתנן אין משקין ושוחטין את המדבריות אבל משקין ושוחטין את הבייתות, וההיא רבי יהודה היא, דאלו לר\"ש אף המדבריות שוחטין, וכדאיתא בשלהי מסכת שבת (קנז, א).",
    "<b>דתנן הלוקח יין מבין הכותים.</b> משנה היא בדמאי (פרק ז, משנה ד) לא מסיים בה דברי רבי מאיר ורבי יהודה ורבי יוסי ור\"ש אוסרין, ואורחא דתלמודא הוא, דכל ברייתא דאית ליה עיקר במשנה אמרינן עלה דתנן, ומהכא משמע דרבי יהודה ורבי יוסי ורבי שמעון סבירא להו גירי אמת הן. ואיכא למידק דבמנחות (סו, ב) פרק רבי ישמעאל סברי דכותים גירי אריות הן, דתנן התם תורמין משל ישראל על של ישראל ומשל כותים על של ישראל וכו' ומשל כל על של כל דברי רבי מאיר, ר\"י ור\"י ור\"ש אומרים תורמין משל ישראל על של ישראל ומשל גוים על של כותים ומשל כותים על של גוים אבל לא משל ישראל על של נכרים ושל כותים ולא משל נכרים ושל כותים על של ישראל, משום דמירוח הנכרי פוטר, (דלמא) [דאלמא] גירי אריות הן, ואם כן יינן יין נסך ופירותיהן אין צריך לעשר, ואין לומר דלדידהו ודאי גירי אריות נינהו, ולטעמא דרבי מאיר קא אמרי ליה לדידן גירי אריות נינהו ויינן יין נסך ופירותיהן פטורין מן המעשרות, אלא לדידך דחשבת להו גירי אמת ובני עשורי נינהו לית לך שמא יבקע הנוד ונמצא שותה טבלים למפרע, אי נמי יש לומר דלאו משום כותים נחלקו עליו, אלא משום דמיהא נפקא לעם הארץ. והא דנקט כותים ולא נקט עם הארץ, לפי שבא ללמדנו דכותים חשודין אף אתרומה גדולה מה שאין כן בעם הארץ כדאמרינן (יומא ט, א) שלח בכל גבול ישראל ומצא שאין מפרישין אלא תרומה גדולה בלבד, אבל כותים חשודין על הכל. ואי קשיא לך הא דאמרינן בברכות הני כותאי עשירי מעשרי כראוי דבמאי דכתיב באורייתא מיזהר זהירי. ויש לומר דודאי מאי דאכלי אינהו מעשרי שפיר, אבל למכור לאחרים אינו חושש לעשר, דלית להו לפני עור לא תתן מכשול כדאמרינן לעיל (חולין ד, א) בריש פרקין.",
    "<b>הא דאמרינן אומר שני לוגין שאני עתיד להפריש וכו' מיחל ושותה מיד.</b> קשה לי דהא בעי למימר לצפונו או לדרומו, כדתנן בפרק ג' דתרומות (מ\"ה) האומר תרומת כרי זה בתוכו ומעשרותיו בתוכו ותרומת מעשר זה בתוכו, ר\"ש אומר קרא שם וחכמים אומרים עד שיאמר לצפונו או לדרומו, אלמא בעי למימר לצפונו או לדרומו, והכי קאמר מה שאני עתיד להפריש, ועוד דבמדת הלח אפילו לצפונו או לדרומו לא מהני', דהא משקה מעורב הוא, וכדתנן במסכת תרומות (\u001f \u001f) [וכדתניא בתוספתא: דמאי פ\"ח הלכה י\"א] קרא לה שם מפיה לא ישתה משוליה משוליה לא ישתה מפיה. וכתב הרמב\"ן ז\"ל בשם גאון ז\"ל דלמאן דאמר יש ברירה באומר שאני עתיד להפריש מהני, דכשהוא מפרישו הוברר הדבר למפרע שעל מה שהפריש חל המעשר, ושיריה ניכרין הן למפרע, אף על פי שלא היו ניכרין בשעת קריאה ובשעת שתיה, והא דבעינן לצפונו או לדרומו בקורא לה שם מעתה, וכדתנן במסכת דמאי (פ\"ז ה\"א) המזמין את חבירו והוא אינו מאמינו על המעשרות אומר מערב שבת מה שאני עתיד להפריש למחר הרי הוא מעשר וכו', מזגו לו את הכוס אומר מה שאני עתיד לשייר בשולי הכוס הרי הוא מעשר ושאר מעשר סמוך לו, וזה שעשיתי מעשר עשוי תרומת מעשר עליו, ומעשר שני בפיו, ומחולל על המעות, וגרס בירושלמי (ה\"ב) עלה דההיא אם באומר מכבר משקה מעורב הוא, ואם באומר לכשישתה למפרע טבל שתה, אלא (כן) [כי] אנן קיימין באומר מכבר לכשישתה.<br><b></b>ומיהו לכאורה בעירובין (לו, ב) לא משמע הכין, דגרסינן התם בפרק בכל מערבין גמרא מתנה אדם על עירובו דתניא (שם לז, ב) הריני מערב לשבתות של כל השנה כולה רציתי אלך לא רציתי לא אלך רצה מבעוד יום עירובו עירוב משחשכה ר\"ש אומר עירובו עירוב וחכמים אומרים אין עירובו עירוב, קשיא דר\"ש אדר\"ש, כלומר דאסר גבי נוד דאלמא לית ליה ברירה, ופרקינן אמר רבא התם היינו טעמא דבעינן שיריה ניכרין, כלומר לעולם אית ליה לר\"ש ברירה, והתם גבי נוד היינו טעמא דאסר, משום דבעינן שיריה ניכרין בשעת קריאת שם ובשעת שתייה, ואקשינן עליה אביי (והתניא) [והתנן] (תרומות פ\"ג מ\"ה) תרומת הכרי הזה בתוכו ומעשרותיו בתוכו ותרומת מעשר בתוכו ר\"ש אומר קרא השם, ופרקינן שאני התם דאיכא סביביו, אלמא משמע דאפילו למאן דאית ליה ברירה בעלמא גבי נוד לא קריא ליה שיריה ניכרין, כיון דאין ניכרין בשעת קריאה ובשעת שתייה, וא\"ל דמסקנא בהכי סלקא דאמרינן התם ואי בעית אימא כדקתני טעמא א\"ל לר\"מ אי אתה מודה שמא יבקע הנוד, כלומר אי איכא מאן דאית ליה ברירה שיריה ניכרין למפרע, וכשמפרש למחר מן הדין מתוקן [מה ש]שתה למפרע, אלא דלכתחלה אסור לעשות כן, גזירה שמא יבקע הנוד ונמצא שותה טבלים למפרע, דהא לא איתבררא ליה התרומה מיניה ואפילו לבסוף [ד]לאו לכלל תרומה אתיא."
  ]
}