{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "32A",
    "perek_title": "במה מדליקין",
    "perek_number": 2
  },
  "english": [
    "<b>I called you first,</b> as it is stated: “Israel is the Lord’s hallowed portion, His first fruits of the increase” (Jeremiah 2:3) <b>and I warned you about matters of the first:</b> “Of the first of your dough you shall set apart <i>ḥalla</i> for a gift” (Numbers 15:20). <b>The soul that I have placed in you is called <i>ner</i>:</b> “The spirit of man is the lamp [<i>ner</i>] of the Lord” (Proverbs 20:27), and <b>I warned you about matters of the</b> Shabbat <b>lamp. If you fulfill these</b> mitzvot, <b>fine, and if not, then I will take your soul.</b>",
    "<b>And,</b> if so, <b>what is different during childbirth?</b> Why does the divine attribute of judgment punish them for dereliction in fulfillment of these mitzvot specifically then? The Gemara cites several folk sayings expressing the concept that when a person is in danger, he is punished for his sins. <b>Rava said:</b> If <b>the ox fell, sharpen the knife</b> to slaughter it. <b>Abaye said:</b> If <b>the maidservant’s insolence abounds, she will be struck by a single blow</b> as punishment for all her sins. So too, when a woman is giving birth and her suffering is great due to Eve’s sin of eating from the Tree of Knowledge, all the punishments for her own sins are added to that suffering. <b>Rav Ḥisda said: Leave the drunk, as</b> he <b>falls on his own.</b> Similarly, the time of birth is a time of danger, and if the Holy One, Blessed be He, does not come to her assistance at that time, that is sufficient to cause her death. <b>Mar Ukva said: The shepherd is crippled, and the goats are running,</b> and he cannot catch them. However, <b>next to the gate,</b> he speaks harsh <b>words, and inside the pen</b> he settles the <b>account.</b> Similarly, as long as a woman is in a healthy state, her sins are in abeyance, and she is not held accountable for them. However, when she is giving birth, which is a time of danger, she is held accountable for her sins and a calculation is made whether or not she is worthy of a miracle. <b>Rav Pappa said: At the entrance to the stores,</b> during a time of prosperity, <b>brothers and loved ones abound.</b> When a person is prospering financially, everyone acts like his brother or friend. However, <b>at the gate of disgrace,</b> during a time of loss and poverty, he has <b>no brothers and no loved ones;</b> everyone abandons him.",
    "And the Gemara asks: <b>And where</b> are <b>men examined?</b> When are men vulnerable to judgment and held accountable for their actions? <b>Reish Lakish said: When they are crossing a bridge.</b> The Gemara wonders: Only when they are crossing <b>a bridge and at no other</b> time? Rather, <b>say:</b> Anything <b>like a bridge,</b> any place where danger is commonplace. On a similar note, the Gemara relates: <b>Rav would not cross</b> a river <b>in a ferry in which a gentile sat. He said</b> to himself: <b>Perhaps a judgment will be reckoned with him, and I will be caught together with him</b> when he is punished. Whereas, <b>Shmuel would only cross in a ferry if there was a gentile in it. He said: Satan does not have dominion over two nations.</b> He settles his accounts with people from each nationality separately.",
    "<b>Rabbi Yannai would examine</b> the ferry <b>and cross.</b> The Gemara comments that <b>Rabbi Yannai</b> acted <b>in accordance with his reasoning</b> stated elsewhere, as <b>he said: A person should never stand in a place of danger saying that they</b> on High <b>will perform a miracle for him, lest</b> in the end <b>they do not perform a miracle for him. And,</b> moreover, even <b>if they do perform a miracle for him, they will deduct it from his merits. Rabbi Ḥanin said: What is the verse</b> that alludes to this? When Jacob said: <b>“I am not worthy of all the mercies, and of all the truth,</b> which You have shown unto Your servant” (Genesis 32:11), and he explains: Since You have bestowed upon me so much kindness and truth, my merits have been diminished. Similarly, the Gemara relates that <b>Rabbi Zeira would not go out</b> and walk <b>among the palm trees on a day when there was a southern wind</b> blowing due to the fear that the trees might fall on him.",
    "In a similar vein, <b>Rav Yitzḥak, son of Rav Yehuda, said: A person should always pray that he will not become ill, as if he becomes ill they say to him: Bring</b> proof of your <b>virtue and exempt yourself.</b> It is preferable for a person not to be forced to prove that he merits staying alive, as he might not be able to prove it. <b>Mar Ukva said: What is the verse</b> that alludes to this? As it says: “When you build a new house, then you shall make a parapet for your roof, that you bring not blood upon your house, <b>if the fallen falls <i>mimenu</i>”</b> (Deuteronomy 22:8). He explains: <b><i>Mimenu</i>, from him proof must be brought.</b> When one falls from his previous situation, it is his own responsibility to prove his innocence and emerge unharmed. <b>The school of Rabbi Yishmael taught:</b> What is the meaning of the phrase: <b>If the fallen falls from it? This</b> person <b>was destined to fall</b> from that roof <b>from the six days of Creation,</b> it was ingrained into nature. <b>As,</b> although <b>he did not</b> yet <b>fall, the verse calls him fallen. Nevertheless,</b> the owner of the house is indicted for this, as <b>merit is engendered by means of</b> the <b>innocent and guilt by means of</b> the <b>guilty.</b>",
    "<b>The Sages taught: One who became ill and tended toward death, they say to him: Confess, as all those executed</b> by the courts <b>confess.</b> Even if he is dying of natural causes, it is worthwhile for him to consider his death atonement for his sins. The Sages said: When <b>a person goes out to the marketplace</b> where there are fights and disputes, <b>he should consider himself as someone who has been handed over to a soldier [<i>seradiyot</i>].</b> If <b>his head hurt, he should consider it as if they placed him in a chain [<i>kolar</i>]</b> around his neck. If <b>he climbed into bed and fell ill, he should consider himself as if they took him up to the gallows to be judged, as</b> with regard to <b>anyone who goes up to the gallows to be judged, if he has great advocates [<i>peraklitin</i>], he is spared, and if not, he is not spared.</b>",
    "<b>And</b> with regard to divine judgment, <b>these are a person’s advocates: Repentance and good deeds.</b> The Gemara comments: <b>And even</b> if there are <b>nine hundred ninety-nine asserting his guilt and</b> only <b>one</b> asserting his <b>innocence, he is spared,</b> as <b>it is stated: “If there be for him an angel, an advocate, one among a thousand, to vouch for a man’s uprightness; then He is gracious unto him, and says: Deliver him from going down to the pit,</b> I have found a ransom” (Job 33:23–24). <b>Rabbi Eliezer, son of Rabbi Yosei HaGelili, says: Even</b> if there are <b>nine hundred ninety-nine</b> portions <b>within that same angel accusing</b> him, <b>and one</b> portion asserting <b>his innocence, he is spared, as it stated: “An advocate, one among a thousand.”</b> Even when the advocate who asserts his innocence finds only one-tenth of one percent of innocence in this man, even then, he is gracious unto him, and says: Deliver him from going down to the pit, I have found a ransom.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>For three transgressions women die in childbirth [<i>yoledot</i>]. Rabbi Elazar</b> has a different version and <b>says</b> that <b>women die</b> when they are <b>young [<i>yeladot</i>].</b> These transgressions are those enumerated in the mishna: The <i>halakhot</i> of a menstruating woman, <i>ḥalla</i>, and Shabbat lights. <b>Rabbi Aḥa says</b> they are punished <b>for the sin of laundering their children’s feces</b> from clothing <b>on Shabbat. And some say: Because they call the Holy Ark</b> simply <b>ark.</b>",
    "Similarly, <b>we learned</b> in a <i>baraita</i> that <b>Rabbi Yishmael ben Elazar says: On account of two sins, ignoramuses [<i>amei ha</i>’<i>aretz</i>] die</b> young (Rav Ya’akov Emden): <b>Because they call the Holy Ark</b> simply <b>ark, and because they call the synagogue the house of the people. It was taught</b> in a <i>baraita</i> that <b>Rabbi Yosei says: Three crucibles</b> potentially leading to <b>death were created in the woman, and some say: Three accelerants of death.</b> They are: <b>Menstruation, <i>ḥalla</i>, and lighting the Shabbat lights.</b> The Gemara explains that <b>one</b> version, accelerants of death, is <b>in accordance with</b> the opinion of <b>Rabbi Elazar,</b> who said that women die young. <b>And</b> the other <b>one,</b> crucibles of death, is <b>in accordance with</b> the opinion of <b>the Rabbis,</b> who said that women die in childbirth.",
    "Similarly, <b>it was taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Gamliel says: The <i>halakhot</i> of consecrated items, <i>terumot</i>, and tithes are themselves</b> the <b>essence of Torah</b> and are extremely severe,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״רֵאשִׁית״ קָרָאתִי אֶתְכֶם — עַל עִסְקֵי רֵאשִׁית",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִזְהַרְתִּי אֶתְכֶם. נְשָׁמָה שֶׁנָּתַתִּי בָּכֶם קְרוּיָה ״נֵר״ —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל עִסְקֵי נֵר הִזְהַרְתִּי אֶתְכֶם. אִם אַתֶּם",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַיְּימִים אוֹתָם — מוּטָב, וְאִם לָאו — הֲרֵינִי נוֹטֵל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁמַתְכֶם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמַאי שְׁנָא בִּשְׁעַת לֵידָתָן? אָמַר רָבָא: נְפַל תּוֹרָא —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַדֵּד לְסַכִּינָא. אַבָּיֵי אָמַר: תַּפִּישׁ תֵּירוּס",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמְּתָא, בְּחַד מַחְטְרָא לֶיהֱוֵי. רַב חִסְדָּא אָמַר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְקֵיהּ לְרַוְיָא, דְּמִנַּפְשֵׁיהּ נָפֵיל. מָר עוּקְבָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: רָעֲיָא חֲגִרָא וְעִיזֵּי רָהֲטָן, אַבָּב חוּטְרָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי, וְאַבֵּי דָרֵי חוּשְׁבָּנָא. רַב פָּפָּא אָמַר: אַבָּב",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַנְוָאתָא נְפִישִׁי אַחֵי וּמְרַחֲמֵי, אַבָּב בִּזְיוֹנֵי — לָא אַחֵי וְלָא מְרַחֲמֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְגַבְרֵי הֵיכָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיבַּדְקִי? אָמַר רֵישׁ לָקִישׁ: בְּשָׁעָה שֶׁעוֹבְרִים עַל הַגֶּשֶׁר. גֶּשֶׁר וְתוּ לָא? אֵימָא: כְּעֵין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גֶּשֶׁר. רַב לָא עָבַר בְּמַבָּרָא דְּיָתֵיב בֵּיהּ גּוֹי, אָמַר: דִילְמָא מִיפְּקִיד לֵיהּ דִּינָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלֵיהּ וּמִתְּפִיסְנָא בַּהֲדֵיהּ. שְׁמוּאֵל לָא עָבַר אֶלָּא בְּמַבָּרָא דְּאִית בֵּיהּ גּוֹי, אָמַר:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׂטְנָא בִּתְרֵי אוּמֵּי לָא שָׁלֵיט. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי יַנַּאי בָּדֵיק וְעָבַר. רַבִּי יַנַּאי לְטַעְמֵיהּ, דְּאָמַר:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעוֹלָם אַל יַעֲמוֹד אָדָם בְּמָקוֹם סַכָּנָה לוֹמַר שֶׁעוֹשִׂין לוֹ נֵס, שֶׁמָּא אֵין עוֹשִׂין לוֹ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֵס. וְאִם עוֹשִׂין לוֹ נֵס — מְנַכִּין לוֹ מִזְּכֻיוֹתָיו. אָמַר רַבִּי חָנִין: מַאי קְרָאָה? — ״קָטֹנְתִּי מִכֹּל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַחֲסָדִים וּמִכׇּל הָאֱמֶת״. רַבִּי זֵירָא בְּיוֹמָא דְשׁוּתָא לָא נָפֵיק לְבֵינֵי דִּיקְלֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִצְחָק בְּרֵיהּ דְּרַב יְהוּדָה: לְעוֹלָם יְבַקֵּשׁ אָדָם רַחֲמִים שֶׁלֹּא יֶחֱלֶה, שֶׁאִם יֶחֱלֶה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמְרִים לוֹ: הָבֵא זְכוּת וְהִפָּטֵר. אָמַר מָר עוּקְבָא: מַאי קְרָאָה? — ״כִּי יִפּוֹל הַנּוֹפֵל מִמֶּנּוּ״ —",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִמֶּנּוּ לְהָבִיא רְאָיָה. תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל: ״כִּי יִפּוֹל הַנּוֹפֵל מִמֶּנּוּ״ (מִמֶּנּוּ) —",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָאוּי זֶה לִיפּוֹל מִשֵּׁשֶׁת יְמֵי בְרֵאשִׁית, שֶׁהֲרֵי לֹא נָפַל, וְהַכָּתוּב קְרָאוֹ ״נוֹפֵל״. אֶלָּא,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמְגַלְגְּלִין זְכוּת עַל יְדֵי זַכַּאי וְחוֹבָה עַל יְדֵי חַיָּיב. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מִי שֶׁחָלָה וְנָטָה לָמוּת,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמְרִים לוֹ: הִתְוַדֵּה, שֶׁכֵּן כׇּל הַמּוּמָתִין מִתְוַדִּין. אָדָם יוֹצֵא לַשּׁוּק, יְהִי דּוֹמֶה בְּעֵינָיו",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּמִי שֶׁנִּמְסַר לְסַרְדְּיוֹט. חָשׁ בְּרֹאשׁוֹ — יְהִי דּוֹמֶה בְּעֵינָיו כְּמִי שֶׁנְּתָנוּהוּ בְּקוֹלָר. עָלָה לַמִּטָּה וְנָפַל —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהִי דּוֹמֶה בְּעֵינָיו כְּמִי שֶׁהֶעְלוּהוּ לַגַּרְדּוֹם לִידּוֹן, שֶׁכָּל הָעוֹלֶה לַגַּרְדּוֹם לִידּוֹן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם יֵשׁ לוֹ פְּרַקְלִיטִין גְּדוֹלִים — נִיצּוֹל, וְאִם לָאו — אֵינוֹ נִיצּוֹל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאֵלּוּ הֵן פְּרַקְלִיטִין שֶׁל אָדָם:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּשׁוּבָה וּמַעֲשִׂים טוֹבִים. וַאֲפִילּוּ תְּשַׁע מֵאוֹת וְתִשְׁעִים וְתִשְׁעָה מְלַמְּדִים עָלָיו חוֹבָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֶחָד מְלַמֵּד עָלָיו זְכוּת — נִיצּוֹל, שֶׁנֶּאֱמַר: ״אִם יֵשׁ עָלָיו מַלְאָךְ מֵלִיץ אֶחָד מִנִּי אָלֶף",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַגִּיד לְאָדָם יׇשְׁרוֹ. וַיְחֻנֶּנּוּ וַיֹּאמֶר פְּדָעֵהוּ מֵרֶדֶת שָׁחַת וְגוֹ׳״. רַבִּי אֱלִיעֶזֶר בְּנוֹ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל רַבִּי יוֹסֵי הַגְּלִילִי אוֹמֵר: אֲפִילּוּ תְּשַׁע מֵאוֹת וְתִשְׁעִים וְתִשְׁעָה בְּאוֹתוֹ מַלְאָךְ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְחוֹבָה וְאֶחָד לִזְכוּת — נִיצּוֹל, שֶׁנֶּאֱמַר: ״מֵלִיץ אֶחָד מִנִּי אָלֶף״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: עַל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁלֹשׁ עֲבֵירוֹת נָשִׁים מֵתוֹת יוֹלְדוֹת. רַבִּי אֶלְעָזָר אוֹמֵר נָשִׁים מֵתוֹת יְלָדוֹת.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אַחָא אוֹמֵר בְּעָוֹן שֶׁמְּכַבְּסוֹת צוֹאַת בְּנֵיהֶם בְּשַׁבָּת. וְיֵשׁ אוֹמְרִים: עַל שֶׁקּוֹרִין לַאֲרוֹן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַקּוֹדֶשׁ ״אֲרָנָא״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי יִשְׁמָעֵאל בֶּן אֶלְעָזָר אוֹמֵר: בַּעֲוֹן שְׁנֵי דְבָרִים עַמֵּי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָאֲרָצוֹת מֵתִים — עַל שֶׁקּוֹרִין לַאֲרוֹן הַקּוֹדֶשׁ ״אֲרָנָא״, וְעַל שֶׁקּוֹרִין לְבֵית הַכְּנֶסֶת ״בֵּית",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָם״. תַּנְיָא רַבִּי יוֹסֵי אוֹמֵר: שְׁלֹשָׁה בִּדְקֵי מִיתָה נִבְרְאוּ בָּאִשָּׁה, וְאָמְרִי לַהּ:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁלֹשָׁה דִּבְקֵי מִיתָה: נִדָּה וְחַלָּה וְהַדְלָקַת הַנֵּר. חֲדָא כְּרַבִּי אֶלְעָזָר וַחֲדָא כְּרַבָּנַן.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: הִלְכוֹת הֶקְדֵּשׁ, תְּרוּמוֹת וּמַעַשְׂרוֹת — הֵן הֵן גּוּפֵי תּוֹרָה,",
      "segment_ids": [
        9
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>״רֵאשִׁית״ קָרָאתִי אֶתְכֶם.</b> ראשית תבואתה (ירמיהו ב): <b>עסקי</b> <b>ראשית.</b> ראשית עריסותיכם (במדבר טו): <b>הריני</b> <b>נוטל</b> <b>נשמתכם.</b> ותאבד",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רביעית דמכם ויכבה נרכם ויבטל שם ראשיתכם ונשים נצטוו על כך כדאמרינן בבראשית רבה היא איבדה חלתו של עולם שעל ידה נטרד",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אדה\"ר שנתרם כחלה וכבתה נרו של עולם ושפכה דמו ועוד שצרכי הבית תלוין בה: <b>נפל</b> <b>תורא.</b> לארץ שהוא עומד לשחיטה הכל",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אומרים חדדו לסכינא עד שלא יקום ויהא טורח להשליכו כך הואיל ואיתרע מזלה מזומנת פורענותה לבא: <b>תפיש</b> <b>תירוס</b> <b>אמתא.</b> תרבה",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשעים השפחה וכולן תלקה בחבטה",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת: <b>תפיש.</b> תרבה: <b>תירוס.</b> פשע",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתרסה: <b>מחטרא.</b> בטדו\"ר בלע\"ז",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אשה עומדת ליסורי לידה",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על עונשה של חוה ומצרפין לה",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עונשין הרבה לאותו מלקות: <b>שבקיה</b>",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לרויא.</b> לשיכור אינך צריך להפילו",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא יפול מאליו כך האשה עומדת",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לילד משנתעברה והיא צריכה לבקש",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקב\"ה לפתוח רחמה והוא נמנע",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיא מתה מאליה כל הני משל",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדיוט נינהו: <b>רעיא</b> <b>חגרא</b> <b>ועיזי</b>",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רהיטין.</b> קלים לרוץ ואינו יכול להגיען",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהלקותן על סרחונן: <b>אבב</b> <b>חוטרא</b>",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מילי.</b> כשהיא באה לפני גדרות צאן",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם הוא מדבר עמה להלקותה על",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשעה ואבי דרי לבית הדיר של צאן",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באין לחשבון. גדרות צאן מתרגמינן",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוטרין דען (<a href=\"https://www.sefaria.org/Numbers.32.16\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Numbers.32.16\">במדבר ל״ב:ט״ז</a>) כלומר האשה",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהיא בבריאות פעמים שזכיותיה",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תולין ואין כח במקטרג להזכיר עונה",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל משהגיעה לפתח הסכנה וצריכה",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנסים שם מזכירין עונותיה ומעשיה",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם ראויה היא לנס אם לאו: <b>אבב</b>",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חנואתא</b> <b>נפישי</b> <b>אחי</b> <b>ומרחמי.</b> לפתח",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החנות שמחלקים בו מזונות ויש שם",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושר הרבה אחים והרבה אוהבים",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש הכל נעשים אוהבים: <b>מרחמי.</b>",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוהבים: <b>אבב</b> <b>בזיוני.</b> במקום שיש",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסד ועוני לא אחי ולא מרחמי כך",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת הסכנה הורע מזלה וחשיבותה",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחדלו פרקליטין שלה: <b>וגברי</b> <b>היאך</b>",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיבדקי.</b> מעשים שלהם להזכיר עונם",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזכותם: <b>כעין</b> <b>גשר.</b> כל מקום סכנה",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון קיר נטוי ויוצא לדרך: <b>דילמא</b>",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיפקיד.</b> נכרי דינא על חטאיו",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתפיסנא בהדיה: <b>מברא.</b> ספינה",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעוברין בה את הנהר: <b>בדיק.</b>",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספינה שלא יהא בה נקב: <b>מנכין.</b>",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוחתין: <b>קטנתי</b> <b>מכל</b> <b>החסדים.</b>",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוקטנו ונתמעטו זכיותי בשביל",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החסדים אשר עשית וגו': <b>יומא</b>",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דשותא.</b> שמנשבת בו הרוח דרומית",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזקה המפלת חומות ועוקרת אילנות:",
      "source_ref": "Rashi on Shabbat 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לביני דקלי.</b> שלא יפיל הרוח דקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו: <b>ממנו</b> <b>להביא</b> <b>ראיה.</b> מאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא נופל צריך למצוא ממנו וממעשיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ראיה לזכות: <b>מששת</b> <b>ימי</b> <b>בראשית.</b> דכתיב קורא הדורות מראש (ישעיהו מא) שנגלו לפניו הדורות ומעשיהם וקנס פורענותם: <b>שהרי.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשניתנה תורה עדיין לא נפל זה והכתוב קראו נופל: <b>על</b> <b>ידי</b> <b>חייב.</b> בע\"ה זה שלא קיים מצות מעקה: <b>אומרים.</b> העומדין שם: <b>שכן</b> <b>דרך</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>המומתים</b> <b>מתודין.</b> כדתנן בסנהדרין שכל המתודה יש לו חלק כו' שכן מצינו בעכן שאמר לו יהושע כו' בפ' נגמר הדין (<a href=\"/sanhedrin/44b\">סנהדרין דף מד:</a>):"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לשוק.</b> מצויים שם מריבות ובעלי דינים נכרים וישראלים: <b>דומה</b> <b>כמו</b> <b>שנמסר</b> <b>לסרדיוט.</b> להוליכו לפני השופט: <b>חש</b> <b>בראשו.</b> חששא בעלמא מיחוש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קל: <b>נתנוהו</b> <b>בקולר.</b> הוי טפי משנמסר לסרדיוט וגרוע מעולה לגרדום שאין דנין שם אלא להריגה ועל סרחון חמור וצריך פרקליטין גדולים:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>עלה למטה.</b> שחלה הרבה שצריך לעלות וליפול למשכב: <b>ואלו</b> <b>הן</b> <b>פרקליטין.</b> שעושה למטה רצוי לב\"ד של מעלה תשובה ומעשים טובים: <b>באותו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מלאך.</b> שמליץ עליו זכות והוא אחד מני אלף ואפילו הוא עצמו מעיד עליו חובה ניצול באחת של זכות שנאמר מליץ אחד מני אלף במליצתו של"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מלאך אין אלא אחת מאלף להגיד ישרו ומשמע נמי שהמלאך המליץ הוי אחד מני אלף דהא מלאך כתיב מכלל דהשאר מגידים עליו חובה אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מדלא כתיב אם יש עליו מליץ מלאך אחד מני אלף איכא למידרשיה אמלאך ואמליצה: <b>יולדות.</b> בשעת לידתן: <b>שלש</b> <b>עבירות.</b> הנך דמתניתין:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ילדות.</b> בחורות ואפילו שלא בשעת לידה: <b>רבי</b> <b>אחא</b> <b>אומר.</b> הילדות מתות על עון שמכבסות: <b>ארנא.</b> כך היו קורין מגדלות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלהם פריט\"י ובלשונינו משטי\"ר: <b>בית</b> <b>עם.</b> לשון ביזוי שמתקבצין בו הכל: <b>ולארון</b> <b>הקדש</b> <b>ארנא.</b> אין קורין אותו ארון הקדש: <b>בדקי.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עונות שבודקין אותן בהן בשעת סכנה כרבנן דאמרי יולדות: <b>דבקי.</b> שמדבקין ומקרבין מיתה לפני זמנה כר' אלעזר דתני ילדות:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שֶׁל.</b></big> <big><b>שקורין</b></big> <b>לארון</b> <b>הקדש</b> <b>ארנא.</b>",
      "source_ref": "Tosafot on Shabbat 32a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "לא ארון שעשה בצלאל קאמר",
      "source_ref": "Tosafot on Shabbat 32a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמסתמא לא היו מזכירים ארון שהיה",
      "source_ref": "Tosafot on Shabbat 32a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפני כמה שנים שנגנז בבית הראשון",
      "source_ref": "Tosafot on Shabbat 32a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לארון שבבית הכנסת אע\"ג",
      "source_ref": "Tosafot on Shabbat 32a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבכל דוכתי קרי ליה תיבה כדתנן",
      "source_ref": "Tosafot on Shabbat 32a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העובר לפני התיבה היורד לפני התיבה",
      "source_ref": "Tosafot on Shabbat 32a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(<a href=\"/berakhot/34a\">ברכות ס&quot;ה דף לד.</a>) אור\"י אשכחן",
      "source_ref": "Tosafot on Shabbat 32a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי דקרי ליה ארון כדאמר תשעה",
      "source_ref": "Tosafot on Shabbat 32a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וארון מצטרפין (<a href=\"/shabbat/47b\">שם פ&quot;ז דף מז:</a>):",
      "source_ref": "Tosafot on Shabbat 32a:8:1",
      "gemara_segment_ids": [
        7
      ]
    }
  ]
}