{
  "text": [
    "< b > ו מ ש נ י   כ י   מ ה ד ר   ל י ה   א ד פ נ א   ד מ נ א . < / b >   ב צ י ד י   ה כ ל י   א צ ל   ה ג ו מ א   ו ה ו י   כ ג ו ד ש   ה כ ל י   ו נ י י ד   ל י ה   ל מ נ א .   ו פ י '   ב ת ו ס פ ת   ו מ י נ ד   נ י י ד   ל י ה   כ ה ן   א ב ל   ל כ ת ח י ל ה   ל א   י ח ז ו ר   ל ג ו מ א   ד ה א   ג מ ר   ע ב ו ד ה :   < b r > < b > ו ק \" ל < / b >   כ י ו ן   ד ע ל   י ד י   כ ה ן   ק א מ ר   מ א י   פ ר י ך   ו כ י   מ ה ד ר   ל י ה   ל י ק ד ו ש   ל ש נ י   ל י ה   ד מ ה ד ר   ל י ה   כ ה ן :   < b r > < b > ו י \" ל < / b >   ד ז ר   ש ק מ ץ   י ח ז ו ר   מ ש מ ע   ה ז ר   ע צ מ ו   ו ע ו ד   ד א ם   מ ח ז י ר ו   ה כ ה ן   ל א ח \" כ   פ ו ס ל ו   כ ד פ ר י ש י ת   ל ע י ל   ד ה א   ג מ ר   ע ב ו ד ת   ה ז ר   ד ק א   ע ב י ד   א ב ל   כ י   מ נ י ד   ל י ה   ו נ פ ל   מ מ י ל א   כ מ א ן   ד ה ו ח ז ר   מ מ י ל א   ד מ י :",
    "< b > ד מ ג ב י ה   ל י ה   כ ה ן . < / b >   ו א \" ת   מ ה   ה י ה   ב ד ע ת ו   ש ל   א ב י מ י   ש ה י ה   ש ו א ל   מ מ נ ו   ש ה ש י ב ו   כ ך .   ו י \" ל   ד ס ב ר   ד ר ב   נ ח מ ן   ש ו א ל   מ מ נ ו   א ם   צ ר י ך   מ ש י ח ה   ל כ ל י   ש ר ת   ו א מ ר   ל י ה   מ כ ל י   ז ה   ש א י נ ו   נ מ ש ח   ד ל ד ו ר ו ת   ע ב ו ד ת ן   מ ח נ כ ת ן .   ת ו ס ' :   < b r > < b > ו א י נ ו < / b >   נ ר א ה   ל י   ש ה ר י   א ם   ה י ה   ש ו א ל ו   א ם   י כ ו ל י ן   ל ק מ ו ץ   מ א ו ת ו   כ ל י   ש ל א   נ מ ש ח   ה י ה   ל ו   ל ו מ ר   כ ן   א ם   ק ו מ צ י ן   מ כ ל י   ז ה   ו ל א   כ י צ ד   ק ו מ צ י ן   ו ע ו ד   ש מ כ ל י   ז ה   ה ו א   ת ש ו ב ה   ל ש א ל ה   ש ש א ל   ל ו   כ י צ ד   ק ו מ צ י ן   ו ה ש י ב   ל ו   מ כ ל י   ז ה   ו ל א   ש ש א ל   כ י צ ד   ק ו מ צ י ן   מ כ ל י   ז ה   ש א ם   נ פ ר ש ה ו   כ ן   ו א ח ר י   כ ן   א מ ר   ל ו   ר ב   נ ח מ ן   ו כ י   ק ו מ צ י ם   מ כ ל י   ש ע ל   ג ב י   ק ר ק ע   א מ ר   ל ו   א ב י מ י   ד מ ג ב ה   ל י ה   א \" כ   ל א   ה ש י ב   ל ו   א ב י מ י   כ י צ ד   ק ו מ צ י ן .   א ל א   נ ר א ה   ש ה י ה   ש ו א ל ו   ל ל מ ד ו   ה ל כ ו ת   ק מ י צ ה   ו ל כ ך   א מ ר   ל ו   כ י צ ד   ק ו מ צ י ם :   < b r > < b > א ו < / b >   נ ו כ ל   ל פ ר ש   ש א מ ר   ל ו   ר ב   נ ח מ ן   כ י צ ד   ק ו מ צ י ן   ל ל מ ד ו   ס ד ר   ק מ י צ ה .   ה ש י ב ו   מ כ ל י   ז ה   כ ל ו מ ר   מ כ ל י   ז ה   א ת ה   ש ו א ל נ י   ש א ר א ה   ב ו   ס ד ר   ק מ י צ ה   א \" כ   מ ל א ה ו   ק מ ח   ו א ר א ך   ב ו   ס ד ר   ק מ י צ ה .   א ו   מ כ ל י   ז ה   א ם   ה י ה   מ ל א   ה י י ת י   מ ר א ה   ל ך   ס ד ר   ק מ י צ ה   ו א מ ר   ל ו   ר ב   נ ח מ ן   ו כ י   ק ו מ צ י ן   מ כ ל י   ש ע \" ג   ק ר ק ע   ו א מ ר   ל ו   א נ י   א ו מ ר   ש א ר א ך   ב כ ל י   ס ד ר   ק מ י צ ה   א ם   י ג ב י ה נ ו   כ ה ן :   < b r > < b > א ו < / b >   נ ו כ ל   ל פ ר ש   ד א מ ר   ל י ה   ר ב   נ ח מ ן   כ י צ ד   ק ו מ צ י ן   כ ל ו מ ר   ב י   ר ב   ח ס ד א   כ י צ ד   ק ו מ צ י ן   ו א מ ר   ל ו   מ כ ל י   ז ה   כ ל ו מ ר   ל מ ד ת י   ש ם   מ כ ל י   ז ה   י כ ו ל י ן   ל ק מ ו ץ   א ע \" פ י   ש א י נ ו   כ ל י   ש ר ת   ו א מ ר   ל י ה   ו כ י   ק ו מ צ י ן   מ כ ל י   ש ע \" ג   ק ר ק ע   ו א מ ר   ל ו   פ י '   ד מ ג ב י ה   ל י ה   כ ה ן   ו ה ח ד ו ש   ה ו י   א ף   ע ל   פ י   ש ל א   נ מ ש ח   כ ד פ י ר ש   ה ת ו ס פ ת :",
    "< b > ש ל ש ה   כ ה נ י ם . < / b >   ב '   ל ה ג ב י ה   ב '   כ ל י ם   ש א ח ד   א י נ ו   י כ ו ל   ל ה ג ב י ה   ב '   כ ל י ם   ש א י ן   ע ב ו ד ה   ב ש מ א ל .   ו א '   ש ק ו מ ץ :",
    "< b > ו א ל ו   מ ג ב י ה   ל א   ק ת נ י . < / b >   ו ק ש י א   ד ל מ ה   ל ו   ל מ ת נ י   מ ג ב י ה   ה א   ל א   ת נ י   ב מ ת נ י ת י ן   כ י   א ם   ע ב ו ד ו ת   ש מ פ ג ל י ן   ב ה ם   כ ד ק ת נ י   ש ד ר כ ו   ל א כ ו ל   כ ו '   ו ה ר י   א י ן   מ פ ג ל י ן   כ י   א ם   ב ד '   ע ב ו ד ו ת   ו א י ך   י ח ש ו ב   מ ג ב י ה   ל ו מ ר   ש מ ג ב י ה   ל א כ ו ל   כ ו '   ו ל ה ק ט י ר   כ ו '   י ה י ה   פ ג ו ל   ו מ ג ב י ה   א י נ ו   ב כ ל ל   ד '   ע ב ו ד ו ת   ד נ פ ק י   מ ק ר א   ד א י ן   מ פ ג ל י ן   כ י   א ם   ב ש ח י ט ה   ו ק ב ל ה   ו ה ו ל כ ה   ו ז ר י ק ה   ו כ נ ג ד ן   ב מ נ ח ה   ב ק מ י צ ה   ו מ ת ן   כ ל י   ו ה י ל ו ך   ו ה ק ט ר ה :   < b r > < b > ו י \" ל < / b >   ד א י ן   ה כ י   נ מ י   ה ו ה   פ ר י ך   ד א ם   צ ר י ך   ב ק מ י צ ה   ו ב מ ת ן   כ ל י   ש י ה א   ש ם   מ ג ב י ה   ד כ מ ו   כ ן   י פ ג ל   ה מ ג ב י ה   מ ש ו ם   ד ד '   ע ב ו ד ו ת   נ פ ק א   ל ן   ב פ \" ק   ד ז ב ח י ם   מ ו א ם   ה א כ ל   י א כ ל   ב ד ב ר י ם   ה מ ב י א י ם   ל י ד י   א כ י ל ה   ה כ ת ו ב   מ ד ב ר   ו ה ם   ד '   ע ב ו ד ו ת   ד ז ב ח י ם   ו כ י ו ן   ד י ל פ י נ ן   מ נ ח ה   מ ז ב ח י ם   ב ה י ק ש   ד ז א ת   ת ו ר ת   א \" כ   נ י מ א   מ ה   ז ב ח י ם   כ ל   ד ב ר   ה מ ב י א   ל י ד י   א כ י ל ה   מ פ ג ל י '   א ף   מ נ ח ה   כ ל   ה מ ב י א   ל י ד י   א כ י ל ה   מ פ ג ל   ו כ י ו ן   ד צ ר י כ ה   ה ג ב ה ה   ל ק מ י צ ה   ד א ל \" כ   א י נ ו   י כ ו ל   ל ק מ ו ץ   א \" כ   מ ה   ד ב ר י ם   ה מ ב י א י ם   ל י ד י   א כ י ל ה   ו ה מ ג ב י ה   ע ל   מ נ ת   ל א כ ו ל   כ ו '   ו ל ה ק ט י ר   כ ו '   י פ ג ל   כ מ ו   ק ו מ ץ   ו ד '   ע ב ו ד ו ת   ו כ י ו ן   ד צ ר י כ '   ל ה ב י א ו   ל י ד י   א כ י ל ה   ו נ ה י   ד ב ז ב ח י ם   ל י כ א   א ל א   ד '   ע ב ו ד ו ת   ב מ נ ח ו ת   י ה י ו   ה '   כ י ו ן   ד ד ב ר   ה מ ב י א   ל י ד י   א כ י ל ה   ה ו א   ו כ ל   ד ב ר   ה מ ב י א   ל י ד י   א כ י ל ה   מ פ ג ל י ן   ב ו   כ ד פ י ר ש נ ו :",
    "< b > ו מ ש נ י   ת נ א   ס ד ר   ע ב ו ד ו ת   נ ק ט . < / b >   פ י '   א ע \" פ י   ש ת ה י ה   ה ג ב ה ה   מ ד ב ר י ם   ה מ ב י א י ם   ל י ד י   א כ י ל ה   ו ש י פ ס ל ו   ב ה   א פ י '   ה כ י   ל א   ח ש י ב   ל ה   מ ש ו ם   ד ת נ א   ס ד ר   ע ב ו ד ו ת   נ ק ט   ר \" ל   ס ד ר   ע ב ו ד ו ת   מ פ ג ל ו ת   ב ז ב ח י ם   ש ה ם   ד '   ע ב ו ד ו ת   ו כ נ ג ד ן   ד '   ע ב ו ד ו ת   מ פ ג ל ו ת   ב מ נ ח ה   א ו ת ן   ד '   ע ב ו ד ו ת   נ ק ט   ו ל א   א ת א   ל מ נ ק ט   ט פ י   כ י   א ם   ה ד '   ע ב ו ד ו ת   ה נ ז '   ב כ ל   מ ק ו ם   ש מ ב י א ו ת   ל י ד י   פ ג ו ל .   ו ר ש \" י   פ י '   ס ד ר   ע ב ו ד ו ת   ש כ ה ן   א ח ד   ע ש ה   א ו ת ן   ז ו   א ח ר   ז ו   א ב ל   ל מ נ י י נ א   ד כ ה נ י ם   ל א   נ ח ת   ל י ה .   ו ל פ י '   ש פ י ר ש נ ו   ר \" ל   ד ל א   א ת א   ל מ ח ש ב   כ י   א ם   ע ב ו ד ו ת   ה נ ע ש ו ת   ז ו   א ח ר   ז ו   ע ל   י ד י   כ ה ן   א ח ד   ו ל א   ש נ ע ש ו ת   ע \" י   כ מ ה   כ ה נ י ם   א ע \" פ י   ש נ א מ ר   ש ה י א   נ פ ג ל ת   כ מ ו   ה א ח ר ו ת   מ א ח ר   ש מ ב י א ה   ל י ד י   א כ י ל ה   א פ י ל ו   ה כ י   ל א   ח ש ב ה   ש א י נ ו   ב א   ל ח ש ו ב   כ י   א ם   ס ד ר   ע ב ו ד ו ת   ש נ ע ש ו ת   ע ל   י ד י   כ ה ן   א ח ד .   ע כ \" ת ו :"
  ]
}