{
  "text": [
    "< b > ד א י ת   ב י ה   ב י ז ר ו נ י . < / b >   ו א פ ש ר   ד ה ש ת א   ד מ ו ק מ י נ ן   ד א י ת   ב י ה   ב י ז ר ו נ י   ו א ו ר ח י ה   ל א ו   צ ר ו ר ו ת   ה ו א   א ל א   ב ש ב ר ו   ב ג ו פ ו   כ י ו ן   ש ה כ נ י ס   ר א ש ו   ב ת ו כ ו   ו כ ן   נ \" ל   מ ד ב ר י   ה ר י \" ף   ז \" ל   ש פ ס ק   כ ן   ד א י   ל י ת   ב י ה   ב י ז ר ו נ י   ח צ י   נ ז ק   ו א י   א י ת   ב י ה   ב י ז ר ו נ י   נ ז ק   ש ל ם   ד א ל מ א   ל א ו   מ ש ו ם   צ ר ו ר ו ת   ו כ ס ו מ כ ו ס   ד ל י ת   ה ל כ ת א   כ ו ת י ה   א ל א   א פ י ל ו   ל ר ב נ ן   ו ל א   מ ש ו ם   צ ר ו ר ו ת   כ ד א מ ר ן   כ נ \" ל .",
    "ו ע ו ד   צ ר י כ א   ת ל מ ו ד   ל ד ע ת   ה ר ב   ז \" ל   מ ש ו ם   ד ק ש י א   ל י   ד א \" כ   ה ו ל \" ל   א ל א   ד א י ת   ב י ה   ב י ז ר ו נ י   כ ל ו מ ר   ו ד ל א   כ ס ו מ כ ו ס   א ל א   כ ר ב נ ן   ו כ ן   מ ש מ ע   מ ן   ה י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ( פ \" ב   ה ל \" ב )   ת ר נ ג ו ל   ש ה י ה   פ ו ר ח   מ מ ק ו ם   ל מ ק ו ם   ו ה ז י ק   ב ג ו פ ו   מ ש ל ם   נ ז ק   ש ל ם   ב ר ו ח   ש ב י ן   כ נ פ י ו   מ ש ל ם   ח צ י   נ ז ק   ס ו מ כ ו ס   א ו מ ר   נ ז ק   ש ל ם   נ פ ח   ב כ ל י ם   ו ש ב ר ם   מ ש ל ם   נ ז ק   ש ל ם   ע \" כ .   ו מ ש מ ע   ד ס י פ א   כ \" ע   ה י א   ד א י   ס ו מ כ ו ס   ל י ע ב ד א   פ ל ו ג ת א   כ ר י ש א .",
    "< b > ו כ י   ת י מ א   מ א י   ר א ש ו ן   ר א ש ו ן   ל ה ת ז ה   ו ש נ י   ש נ י   ל ה ת ז ה   כ ו '   א ל א   ה א   ד ב ע י   ר ב   א ש י . < / b >   ע ד י פ ה   מ י נ ה   ה ו ה   מ צ י   ל א ק ש ו י י   ד ה א   א י   א פ ש ר   ל א ו ק מ ה   ה כ י ן   מ ד ת נ י א   ע ל ה   ל ק מ ן   ב ס מ ו ך   ב ד \" א   ב ר ש ו ת   ה נ י ז ק   א ב ל   ב ר ש ו ת   ה ר ב י ם   ע ל   ה ר א ש ו ן   פ ט ו ר ה   ו ע ל   ה א ח ר ו ן   ח י י ב ת   ו א י   ב ה ת ז ת   א י   ה ת ז ו ת   ב ר ש ו ת   ה ר ב י ם   א פ י ל ו   ע ל   ה א ח ר ו ן   פ ט ו ר ה   ו א י   ש ת י ה ן   ב ר ש ו ת   ה נ י ז ק   ע ל   ש ת י ה ן   ה י א   ח י י ב ת   א ל א   ד נ י ח א   ל י ה   ל א ת ו י י   ה א   ד ר ב   א ש י   ו ל מ י פ ש ט   מ י נ ה   ד ר ב   א ש י   כ ר ב נ ן   מ ו ק י   ל ה   ו א י פ ש י ט   פ י ר ו ש א   ד מ ת נ י ת י ן   ו ע ל ה   ק א   ב ע י   ר ב   א ש י   א י   י ש   ש י נ ו י   ו צ ר ו ר ו ת   ד מ ח מ ת   ב י ע ו ט   ר ב י ע   נ ז ק   כ נ \" ל .",
    "< b > א ל א   ר ב   א ש י   כ ר ב נ ן   מ ו ק י   ל ה   ד ב ע י   ל ה   ה כ י . < / b >   כ ל ו מ ר   ו ב ע י א   ד ר ב   א ש י   ד ב ע י   ב כ ח   כ ח ו   ל ס ו מ כ ו ס   ל א   א פ ש ר   ל מ פ ש ט א   מ מ ת נ י ת י ן   ו ע ל   מ ת נ י ת י ן   א י ת   ל י ה   ב ע י א   א ח ר י ת י   ו ה כ י   ב ע י .",
    "א י כ א   ל מ י ד ק   ד מ נ א   ל ה ו   ד ר ב   א ש י   ב ע א   ה כ י   ד ה א   ל א   א ש כ ח ן   ד ב ע א   ה כ י   ו ל מ ה   ל ה ו   ל מ י מ ר   ה כ י ן   ו י \" ל   ד ב ג מ ר א   ה ו א   ד א ו ס י פ ו   ב ב ע י א   ה כ י   מ נ פ ש י י ה ו   ו כ י   א מ ר ו   ב ע י א   ד ר ב   א ש י   ל א   א פ ש ר   ל מ י ד ק   מ מ ת נ י ת י ן   ד א י ה ו   מ ת נ י ת י ן   כ ר ב נ ן   מ ו ק י   ל ה   א ל א   ב ע י א   א ח ר י נ א   א י ת   ל י ה   ל מ י ב ע י   א מ ת נ י '   ו ע ו ד   נ \" ל   ד נ י ח א   ל ה ו   ל א ו ק מ י   מ ת נ י ת י ן   כ ר ב נ ן   ל ר ב   א ש י   ו ל א   כ ס ו מ כ ו ס   ד ל י ת   ה ל כ ת א   כ ו ת י ה   ו א ג ב   ( א ו ר ח י י ה ו )   [ א ו ר ח י ה ]   א ת י   ל א ש מ ו ע י נ ן   ה כ י .",
    "< b > ה א   ד ב ע א   ר '   א ב א   ב ר   מ מ ל   ה י ת ה   מ ה ל כ ת   ב מ ק ו ם   ש א י   א פ ש ר   ל ה   א א \" כ   ה ת י ז ה . < / b >   י \" מ   ב ר ש ו ת   ה ר ב י ם   ו ל י ת א   ד א י   א י ת א   ה ו \" ל   ל פ ר ו ש י   ב ה ד י '   ב ר ש ו ת   ה ר ב י ם   ד ב כ ל   ד ו כ ת א   ד מ י י ר י   ב ר ש ו ת   ה ר ב י ם   מ פ ר ש   ל ה   ב ה ד י א   א ל א   ב ר ש ו ת   ה נ י ז ק   ק א מ ר   ו ה \" ק   כ י ו ן   ד א י   א פ ש ר   ל ה   א א \" כ   מ נ ת ז ת   ו א פ י ל ו   ב ל א   ב י ע ו ט   א ו ר ח י ה   ה י א   ו ה ל כ ך   א פ י ל ו   ב ע ט ה   ו ה ת י ז ה   צ ר ו ר ו ת   כ א ו ר ח י י ה ו   ח ש ב י נ ן   ל ה ו   ו מ ש ל מ ת   ח צ י   נ ז ק   א ו   ד ל מ א   ה ש ת א   מ י ה א   מ ח מ ת   ב י ע ו ט   מ נ ת ז א   ( ו ע \" ז )   [ ו ע \" כ ]   ש י נ ו י   ה ו א   ו א י נ ה   מ ש ל מ ת   א ל א   ר ב י ע   נ ז ק   ל מ \" ד   י ש   ש י נ ו י   ב צ ר ו ר ו ת .",
    "< b > א מ ר   ל י ה   מ ס ת ב ר א   ד ת ו ל ד ה   ד ר ג ל   ה י א . < / b >   כ ל ו מ ר   מ ש ו ם   ד כ א ו ר ח י '   ה ו א   ו ק ר ן   ת מ ה   ל א ו   א ו ר ח י '   ד כ ל   ה ש ו ו ר י ם   ב ח ז ק ת   ש מ ו ר   ק י י מ י   ו ה י י נ ו   ד כ י   ה ד ר   ב י ה   ל א   ה ד ר   מ ה א   ו ה ד ר   ב י ה   מ א י ד ך   ו א ף   ע ל   ג ב   ד מ ע י ק ר א   ה ו ה   פ ש י ט א   ל י ה   ד ע ק י ר ה   א י ן   כ א ן   ה נ ח ה   י ש   כ א ן ."
  ]
}