{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "78B",
    "perek_title": "הנשרפין",
    "perek_number": 9
  },
  "english": [
    "<b>upon his staff, then he that struck him is absolved;</b> only for his loss of livelihood shall he give and he shall heal him” (Exodus 21:19). The phrase: “Then he that struck him is absolved,” is superfluous; <b>would it enter your mind</b> to say <b>that this</b> individual whom he struck <b>is walking in the marketplace, and that</b> individual who struck him <b>will be executed</b> as a murderer? <b>Rather, this</b> is referring to a case <b>where</b> the doctors <b>assessed</b> his condition, saying that it would lead <b>to death, and</b> his condition <b>eased</b> somewhat <b>from what it was</b> and he walked in the marketplace, <b>and thereafter</b> his condition <b>worsened and he died,</b> and the verse is teaching <b>that he is exempt.</b>",
    "The Gemara asks: <b>And</b> as for <b>the Rabbis</b> who disagree with Rabbi Neḥemya and hold that he is liable in that case, <b>what do they interpret from that</b> phrase: <b>“Then he that struck him is absolved”?</b> The Gemara explains that according to the Rabbis, the verse <b>teaches that they incarcerate him</b> until the fate of the victim can be determined, and the phrase: “Then he that struck him is absolved,” means that he is freed from incarceration.",
    "The Gemara asks: <b>And</b> as for <b>Rabbi Neḥemya, from where does he</b> derive the <i>halakha</i> of <b>incarceration?</b> The Gemara answers: <b>He derives it from</b> the incident of the wood <b>gatherer</b> in the wilderness with regard to whom it is written: “And they placed him under guard” (Numbers 15:34).",
    "The Gemara challenges: <b>And the Rabbis too, let them derive</b> the <i>halakha</i> of incarceration <b>from</b> the incident of the wood <b>gatherer.</b> The Gemara explains: With regard to the wood <b>gatherer,</b> he was incarcerated because it was known from the outset that he <b>was liable to be killed, and Moses did not know with what</b> form of capital punishment <b>his death</b> would be implemented. This is <b>to the exclusion of this</b> individual who struck another, with regard to <b>whom we do not know if he is liable to be killed</b> or <b>if he is not liable to be killed.</b> Therefore, one cannot derive the <i>halakha</i> in this case from the case of the wood gatherer.",
    "The Gemara asks: <b>And Rabbi Neḥemya,</b> from where does he derive the <i>halakha</i>? He too should not be able to derive the <i>halakha</i> from the case of the wood gatherer. The Gemara answers: Rabbi Neḥemya <b>derives</b> the <i>halakha</i> with regard to one who strikes another <b>from</b> the incident of <b>the blasphemer</b> (see Leviticus 24:12), where Moses <b>did not know if he was liable to be killed, and</b> he nevertheless <b>imprisoned</b> the blasphemer.",
    "The Gemara asks: <b>And the Rabbis,</b> why don’t they derive the <i>halakha</i> from the incident of the blasphemer? The Gemara answers: The Rabbis hold that the case of the <b>blasphemer was a provisional edict.</b>",
    "The difference between the uncertainty in the case of the wood gatherer and the uncertainty in the case of the blasphemer is <b>as it is taught</b> in a <i>baraita</i>: <b>Moses our teacher knew that the</b> wood <b>gatherer</b> was liable to be sentenced <b>to death, as it is stated:</b> “And you shall observe the Shabbat as it is sacred to you; <b>one who desecrates it shall be put to death”</b> (Exodus 31:14). <b>But he did not know with which death</b> penalty <b>he was</b> to be <b>killed, as it is stated:</b> “And they placed him under guard, <b>as it had not been declared</b> what should be done to him” (Numbers 15:34). <b>But</b> concerning the <b>blasphemer it is stated only:</b> “And they placed him under guard <b>that it might be declared to them according to the Lord”</b> (Leviticus 24:12), <b>as Moses did not know if</b> the blasphemer <b>was liable to be killed at all, or not.</b>",
    "The Gemara asks: <b>Granted, according to Rabbi Neḥemya, that is</b> the reason <b>that two assessments are written.</b> It is written in one verse: “And if men quarrel and one strikes the other with a stone or with his fist, and he did not die but is bedridden” (Exodus 21:18), indicating that after the initial blow the victim is assessed to determine whether or not he is expected to die. In the following verse it is written: “If he rises and walks outside upon his staff, then he that struck him is absolved” (Exodus 21:19), indicating that there is an additional assessment to determine whether or not he fully recovers. <b>One verse</b> is where <b>they assessed</b> his condition, saying that it would lead <b>to death, and he recovered</b> fully; <b>and one verse</b> is where <b>they assessed</b> his condition, saying that it would lead <b>to death, and</b> his condition <b>eased from what it was</b> and he died thereafter. <b>But according to the Rabbis, why do I</b> need <b>two assessments?</b>",
    "The Gemara answers: According to the Rabbis, <b>one</b> assessment is where <b>they assessed</b> his condition, saying that it would lead <b>to death and he recovered</b> fully, in which case the assailant is certainly not executed but pays compensation. <b>And one</b> assessment is where <b>they assessed</b> his condition, saying that it would lead <b>to life and he died,</b> in which case the assailant is also not executed but pays compensation.",
    "The Gemara asks: <b>And Rabbi Neḥemya,</b> from where does he derive these two <i>halakhot</i>? The Gemara answers: He holds that in the case where <b>they assessed</b> his condition, saying that it would lead <b>to life, and he died, one does not need</b> an explicit <b>verse</b> to exempt the assailant from execution, <b>as he emerged from the court</b> after the first hearing <b>innocent</b> when they predicted that the victim would live, and the court does not rescind its initial ruling and convict him.",
    "<b>The Sages taught:</b> In the case of <b>one who strikes another and they assessed</b> his condition, saying that it would lead <b>to death, and he recovered</b> fully, the court <b>exempts</b> the assailant. If <b>they assessed</b> his condition saying that it would lead <b>to death and</b> his condition <b>eased from what it was, they assess</b> the victim with <b>a second assessment to</b> determine the <b>monetary restitution</b> for damages. <b>And if thereafter</b> his medical condition <b>worsened and he died,</b> the <i>halakha</i> is: <b>Follow the assessment</b> that was assessed at <b>the intermediate</b> stage, which determined that the victim would live, and the assailant is not executed; this is <b>the statement of Rabbi Neḥemya. And the Rabbis say: There is no assessment after assessment.</b> The death of the victim proves that the assessment at the intermediate stage was erroneous, and the assailant is executed.",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: If <b>they assessed</b> his condition, saying that it would lead <b>to death,</b> and his condition improved, <b>they assess</b> his condition to determine whether it would lead <b>to life.</b> If <b>they assessed</b> his condition, saying that it would lead <b>to life,</b> and his condition deteriorated, <b>they do not</b> then <b>assess</b> his condition to determine whether it would lead <b>to death,</b> but the assailant is exempted based on the initial determination. If <b>they assessed</b> his condition, saying that it would lead <b>to death, and</b> his condition <b>eased from what it was, they assess</b> the victim with <b>a second assessment to</b> determine the <b>monetary restitution</b> for damages, as the assailant is certainly liable to pay restitution for the injury that he caused. <b>And if thereafter</b> his medical condition <b>worsened and he died,</b> the assailant <b>pays</b> restitution <b>to the heirs</b> for <b>injury and suffering</b> that he caused.",
    "The Gemara asks: <b>From when</b> is the initial assessment of the value of the victim performed to determine the sum of the damages that the assailant <b>pays?</b> It is the assessment of his value <b>from the moment that</b> the assailant <b>struck him.</b> The Gemara notes: <b>And</b> this <b>unattributed</b> <i>baraita</i> <b>is in accordance with</b> the opinion of <b>Rabbi Neḥemya,</b> as according to the opinion of the Rabbis, he is liable to be executed even if there was a temporary improvement in his condition before he died.",
    "<strong>MISHNA:</strong> If one <b>intended to kill an animal, and he killed a person</b> standing adjacent to it, or if he intended <b>to</b> kill <b>a gentile,</b> for whose murder he is not liable to be executed in court, <b>and he killed a Jew,</b> or if he intended <b>to</b> kill <b>non-viable newborns,</b> for whose murder one is not liable, <b>and he killed a viable person,</b> the assailant is <b>exempt</b> from execution, since his intent was to kill one for whose murder he is not liable.",
    "If one <b>intended to strike</b> another <b>on his loins, and</b> the blow <b>was not</b> powerful <b>enough to kill him</b> if it were to land <b>on his loins, but</b> instead the blow landed <b>on</b> his chest over the victim’s <b>heart, and it was</b> powerful <b>enough to kill him</b> when it landed <b>on</b> his chest over <b>his heart, and</b> the victim <b>died</b> as a result of the blow, the assailant is <b>exempt</b> from execution, as he did not intend to strike the victim a blow that would cause his death. If <b>he intended to strike him on</b> his chest over <b>his heart</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עַל מִשְׁעַנְתּוֹ וְנִקָּה הַמַּכֶּה״. וְכִי תַּעֲלֶה עַל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתְּךָ שֶׁזֶּה מְהַלֵּךְ בַּשּׁוּק וְזֶה נֶהֱרָג? אֶלָּא זֶה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֲמָדוּהוּ לְמִיתָה, וְהֵקֵל מִמַּה שֶּׁהָיָה, וּלְאַחַר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ הִכְבִּיד וָמֵת – שֶׁהוּא פָּטוּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְרַבָּנַן, הַאי ״וְנִקָּה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּכֶּה״ מַאי דָּרְשִׁי בֵּיהּ? מְלַמֵּד שֶׁחוֹבְשִׁין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַבִּי נְחֶמְיָה, חֲבִישָׁה מְנָא לֵיהּ? יָלֵיף",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּקוֹשֵׁשׁ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבָּנַן נָמֵי לֵילְפוּ מִמְּקוֹשֵׁשׁ? מְקוֹשֵׁשׁ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר קְטָלָא הוּא, וּמֹשֶׁה לָא הֲוָה יָדַע קְטָלֵיהּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי. לְאַפּוֹקֵי הַאי, דְּלָא יָדְעִינַן אִי בַּר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטָלָא הוּא אִי לָאו בַּר קְטָלָא הוּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְחֶמְיָה יָלֵיף מִמְּגַדֵּף, דְּלָא הֲוָה יָדַע אִי בַּר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטָלָא הוּא, וְחַבְשׁוּהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבָּנַן: מְגַדֵּף – הוֹרָאַת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁעָה הָיְתָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּדְתַנְיָא: יוֹדֵעַ הָיָה מֹשֶׁה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבֵּינוּ שֶׁהַמְקוֹשֵׁשׁ בְּמִיתָה, שֶׁנֶּאֱמַר: ״מְחַלְּלֶיהָ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹת יוּמָת״, אֶלָּא לֹא הָיָה יוֹדֵעַ בְּאֵיזוֹ מִיתָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶהֱרָג, שֶׁנֶּאֱמַר: ״כִּי לֹא פֹרַשׁ וְגוֹ׳״. אֲבָל מְגַדֵּף",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נֶאֱמַר בּוֹ אֶלָּא ״לִפְרֹשׁ לָהֶם עַל פִּי ה׳״,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא הָיָה מֹשֶׁה יוֹדֵעַ אִם הוּא בֶּן מִיתָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל עִיקָּר אִם לָאו. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי נְחֶמְיָה,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ דִּכְתִיבִי תְּרֵי אוּמְדָּנֵי: חַד – אֲמָדוּהוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיתָה וְחָיָה, וְחַד – אֲמָדוּהוּ לְמִיתָה וְהֵקֵל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּה שֶּׁהָיָה. אֶלָּא לְרַבָּנַן, תְּרֵי אוּמְדָּנֵי לְמָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>חַד אֲמָדוּהוּ לְמִיתָה וְחָיָה, וְחַד אֲמָדוּהוּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַיִּים וָמֵת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַבִּי נְחֶמְיָה, אֲמָדוּהוּ לְחַיִּים וָמֵת –",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא צְרִיךְ קְרָא, שֶׁהֲרֵי יָצָא מִבֵּית דִּין זַכַּאי.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַמַּכֶּה אֶת חֲבֵירוֹ, וַאֲמָדוּהוּ לְמִיתָה, וְחָיָה – פּוֹטְרִין אוֹתוֹ. אֲמָדוּהוּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִיתָה וְהֵקֵל מִמַּה שֶּׁהָיָה – אוֹמְדִין אוֹתוֹ אוֹמֶד שֵׁנִי לְמָמוֹן. וְאִם לְאַחַר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּן הִכְבִּיד וָמֵת – הַלֵּךְ אַחַר אוֹמֶד הָאֶמְצָעִי, דִּבְרֵי רַבִּי נְחֶמְיָה. וַחֲכָמִים",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמְרִים: אֵין אוֹמֶד אַחַר אוֹמֶד. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: אֲמָדוּהוּ לְמִיתָה – אוֹמְדִין",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹתוֹ לְחַיִּים. לְחַיִּים – אֵין אוֹמְדִין אוֹתוֹ לְמִיתָה. אֲמָדוּהוּ לְמִיתָה וְהֵקֵל מִמַּה שֶּׁהָיָה –",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמְדִין אוֹתוֹ אוֹמֶד שֵׁנִי לְמָמוֹן, וְאִם לְאַחַר כֵּן הִכְבִּיד וָמֵת – מְשַׁלֵּם",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נֶזֶק וָצַעַר לַיּוֹרְשִׁים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵאֵימָתַי מְשַׁלֵּם? מִשָּׁעָה שֶׁהִכָּהוּ. וּסְתָמָא כְּרַבִּי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְחֶמְיָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> נִתְכַּוֵּין לַהֲרוֹג אֶת הַבְּהֵמָה, וְהָרַג אֶת הָאָדָם;",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַנׇּכְרִי, וְהָרַג אֶת יִשְׂרָאֵל; לַנְּפָלִים, וְהָרַג אֶת בֶּן קַיָּימָא – פָּטוּר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>נִתְכַּוֵּין",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהַכּוֹתוֹ עַל מׇתְנָיו, וְלֹא הָיָה בָּהּ כְּדֵי לַהֲמִיתוֹ עַל מׇתְנָיו, וְהָלְכָה לָהּ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל לִבּוֹ, וְהָיָה בָּהּ כְּדֵי לַהֲמִיתוֹ עַל לִבּוֹ, וָמֵת – פָּטוּר. נִתְכַּוֵּין לְהַכּוֹתוֹ עַל לִבּוֹ",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>גמ&#x27; על משענתו.</b> מתרגמינן על בורייה שנתרפא לגמרי ונשען על",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כחו: <b>וכי</b> <b>תעלה</b> <b>על</b> <b>דעתך.</b> למה לי למימר ונקה המכה ממיתה: <b>אלא</b>",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>זה</b> <b>שאמדוהו.</b> מתחילה למיתה ובא הכתוב ללמדך שאם יקום מן",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "המשכב והתהלך בחוץ ואמדוהו למשענת חיים ונקה המכה ואפי'",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מת לאחר מכן שחזר והכביד: <b>ורבנן</b>",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>האי</b> <b>ונקה</b> <b>המכה</b> <b>מלמד</b> <b>שחובשין</b>",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אותו.</b> אם אמדוהו למיתה חובשין",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את המכה שלא יברח עד שנראה אם",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ימות אם לאו להכי אתי ונקה המכה",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשמע לכשיקום ונקה מכלל דעד",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השתא חבוש הוא: <b>יליף</b> <b>ממקושש.</b>",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב (במדבר טו) ויניחו אותו",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במשמר: <b>מקושש</b> <b>בר</b> <b>קטלא</b> <b>הוא.</b>",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פשיטא ליה למשה דבר קטלא הוא",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאייתי לקמן בברייתא יודע היה",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משה רבינו שהמקושש במיתה שהרי",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כבר נאמר בתורה מחלליה מות",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יומת אבל לא היה יודע באיזו מיתה",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יומת רבנן סבירא להו כמאן דאמר",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא בעינן שיודיעוהו בהתראתו באיזה",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיתה נהרג: <b>דלא</b> <b>היה</b> <b>יודע</b> <b>אי</b> <b>בר</b>",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קטלא</b> <b>הוא</b> <b>אי</b> <b>לא.</b> כדמפרש לקמן",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל מגדף לא נאמר בו אלא לפרש",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכו': <b>הוראת</b> <b>שעה</b> <b>היתה.</b> אי לא",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתב חבישה דהכא מחבישה דהתם",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא הוה גמרינן דהוראת שעה היתה",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי לא נצטוו מתחילה על אותה",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חבישה ומעצמם עשו דכיון דלא",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נאמר בו מיתה מתחילה מה ספק",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה להם להטיל עליו ספק מיתה",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולחובשו: <b>כדתניא.</b> סייעתא להא",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר לעיל מקושש לא נסתפקו עליו",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא באיזה מיתה יומת אבל מגדף",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא היו יודעין שהיה חייב מיתה:",
      "source_ref": "Rashi on Sanhedrin 78b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מה יעשה לו.</b> משמע בר עשייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא אבל לא היו יודעין מהו: <b>לפרוש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>להם.</b> ולא כתוב מה יעשה משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל דינו היו צריכין לפרש להם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בשלמא לר&#x27; נחמיה.</b> דאמר ונקה המכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאמדוהו למיתה והקל וחזר והכביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אתא היינו דכתיבי תרי קראי יתירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאומדנא דאם בא ללמדנו שהחובל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחבירו חייב בריפוי ושבת כדמסיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבתו יתן וגו' נכתוב והכה את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רעהו באבן או באגרוף ונפל למשכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבתו יתן ורפא ירפא ולא ימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יתירא הוא למדרש וכן אם יקום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והתהלך בחוץ: <b>חד</b> <b>אמדוהו</b> <b>למיתה</b> <b>וחיה.</b> דלא תימא הואיל ויצא מב\"ד חייב נקטליה דהא דהדר חיי חס רחמנא עליה להכי אתא ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ימות כלומר והכה איש וגו' ולא ימות כמה שאמדוהו אלא נפל למשכב שבתו יתן ממון ולא מיתה או אם יקום והתהלך בחוץ לאחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שאמדוהו למיתה ונקה המכה אפילו חזר והכביד ומת: <b>אלא</b> <b>לרבנן.</b> דאמרי לחבישה אתא תרי אומדני למה לי לכתוב ולא ימות ונפל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "למשכב ונקה המכה שבתו יתן ושמעינן מינה אמדוהו למיתה וחיה ממון יתן ולא מיתה ומונקה המכה יתירא שמעינן דכשיבורר לנו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שלא ימות הוא ונקה המכה מכלל דעד השתא חבוש הוא: <b>חד</b> <b>אמדוהו</b> <b>למיתה</b> <b>וחיה</b> <b>וחד</b> <b>אמדוהו</b> <b>לחיים</b> <b>ומת.</b> ואיפכא דרש להו ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ימות דרשי ליה לאמדוהו לחיים ומת והכי משמע ולא ימות אם אמדוהו תחלה שלא ימות אפי' מת לאחר מכאן שבתו יתן ורפא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ירפא יתן האומד שאמדוהו לכמה חליו עולה ושבתו ורפואתו שכך היו אומדין אותו כשהיה נאמד לחיים ואם אמדוהו למיתה ואח\"כ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "יקום והתהלך בחוץ שלא מת שבתו יתן אבל אמדוהו מתחילה למיתה ויצא מב\"ד חייב וסוף דבר מת אע\"פ שהקל באמצע לא פטריה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "רחמנא: <b>שהרי</b> <b>יצא</b> <b>מב\"ד</b> <b>זכאי.</b> והא נפקא לן מצדיק אל תהרוג בפרק אחד דיני ממונות (<a href=\"/sanhedrin/33b\">לעיל סנהדרין דף לג:</a>) מנין ליוצא מב\"ד זכאי ואמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אחד יש לי ללמד עליו חובה שאין מחזירין אותו שנאמר וצדיק אל תהרוג: <b>פוטרין</b> <b>אותו.</b> ממיתה ונותן חמשה דברים: <b>אומד</b> <b>שני</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>לממון.</b> כמה ראוי לשכב מחולי זה ולכמה יעלה שבתו ורפואתו: <b>אומד</b> <b>האמצעי.</b> היינו אומד שני: <b>אין</b> <b>אומד</b> <b>אחר</b> <b>אומד.</b> לחשב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כיוצא מב\"ד זכאי ולהפטר אם לאחר מכאן הכביד ומת אלא בתר מעשה דהשתא אזלינן דהואיל והכביד ומת חייב המכה מיתה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אמדוהו למיתה אומדין אותו לחיים.</b> אם ראינו שהקל ולא אמרינן הואיל ויצא מב\"ד חייב הרי זה יהרג: <b>לחיים</b> <b>אין</b> <b>אומדין</b> <b>אותו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>למיתה.</b> לומר טעינו באומד ראשון ולחייבו לזה שהרי יצא מב\"ד זכאי ואמרינן מחמת חולי אחר שבא עליו הכבידה המכה: <b>נותן</b> <b>נזק</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>וצער</b> <b>ליורשין.</b> והוא הדין לרפוי ושבת ובשת דהא בתר אומד האמצעי אזלינן ולכולהו אמדוהו אלא לאו אורחיה דתנא למחשב כרוכלא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מאימתי משלם.</b> [כלומר] מאיזו שעה אומדין אותו כשהקל: <b>משעה</b> <b>שהכהו.</b> אומדין כמה היה יפה קודם הכאה וכמה היה יפה אחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הכאה ולא אמרינן הואיל ועד השתא לא אמדינן [ליה] אלא למיתה והשתא הוא דאמדינן ליה לממון נאמדיה כדקאי השתא והרי הוקל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ומפסדינן ליה לניזק: <b>וסתמא</b> <b>כרבי</b> <b>נחמיה.</b> והך סתמא כרבי נחמיה מוכחא דפטר ליה ממיתה אף על פי שהכביד ומת:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מתני&#x27; נתכוין להרוג את הבהמה.</b> היה עומד אדם אצל בהמה ונתכוין להרוג בהמה והרג אדם פטור משום דכי אתרו ביה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "התראת ספק הוא אף על פי שקבל עליו התראה שאומר להם יודע אני שהוא בן ברית ועל מנת כן אני עושה שאם אהרגנו אני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אתחייב מיתה פטור דשמא לא יהרגנו: אנפלים לא מיחייב דכמו דקטיל דמו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מִמְּגַדֵּף.</b></big> <b>הוראת</b> <b>שעה</b> <b>היתה.</b> איכא למאן דאמר לקמן (<a href=\"/sanhedrin/80b\">סנהדרין דף פ:</a>)",
      "source_ref": "Tosafot on Sanhedrin 78b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "מקושש נמי הוראת שעה היתה:",
      "source_ref": "Tosafot on Sanhedrin 78b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אֶלָּא.</b></big> <big><b>היה</b></big> <b>יודע</b> <b>באיזו</b> <b>מיתה.</b> ואע\"ג דמיתה סתם חנק היא מתוך",
      "source_ref": "Tosafot on Sanhedrin 78b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "הסברא היה מדמה לעובד עבודת כוכבים דבסקילה דמחלל",
      "source_ref": "Tosafot on Sanhedrin 78b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת בפרהסיא ככופר בעיקר דכופר",
      "source_ref": "Tosafot on Sanhedrin 78b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במעשה בראשית:",
      "source_ref": "Tosafot on Sanhedrin 78b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בִּשְׁלָמָא</b></big> <b>לרבי</b> <b>נחמיה</b> <b>היינו</b>",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>דִּכְתִיבִי תְּרֵי אוּמְדָּנֵי</b>",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>״כִּי.</b> ולאו לפוטרו ממיתה איצטריך",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדקאמרינן לעיל וכי ס\"ד שזה מהלך",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה נהרג אלא אתא קרא לאשמועינן",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשלם ריפוי ושבת ואע\"ג דדיני",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממונות מחזירין בין לזכות בין לחובה",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/sanhedrin/32a\">לעיל סנהדרין דף לב.</a>) דסלקא דעתך כיון",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמדוהו למיתה פטור דהא משמיא",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דרחימו עליה ומיהו קשה הא",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמרינן לעיל ורבנן האי ונקה",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המכה מאי דרשי ביה הא בין רבנן",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור' נחמיה אית להו תרי אומדני",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי היכי דמוקי ליה ר' נחמיה לתרי",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומדני דידיה מוקמי ליה נמי רבנן",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתרי אומדני דידהו לאמדוהו לחיים",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומת דמשמע הכא דלרבנן בעי",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא ויש לומר דקשיא ליה משום",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דונקה המכה אאם יקום כתיב",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיירי באמדוהו למיתה וחיה:",
      "source_ref": "Tosafot on Sanhedrin 78b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חַד.</b></big> <b>אמדוהו</b> <b>לחיים</b> <b>ומת.</b> פירש",
      "source_ref": "Tosafot on Sanhedrin 78b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "בקונטרס דבשניהם משלם",
      "source_ref": "Tosafot on Sanhedrin 78b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממון וקצת קשה אמדוהו לחיים ומת",
      "source_ref": "Tosafot on Sanhedrin 78b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליהוי כחייבי מיתות שוגגין דפטורין",
      "source_ref": "Tosafot on Sanhedrin 78b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא דפטור ממיתה לא מן הדין",
      "source_ref": "Tosafot on Sanhedrin 78b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום דיצא מבית דין זכאי:",
      "source_ref": "Tosafot on Sanhedrin 78b:9:1",
      "gemara_segment_ids": [
        8
      ]
    }
  ]
}