{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "24A",
    "perek_title": "ולד חטאת",
    "perek_number": 4
  },
  "english": [
    "<b>But in</b> a case where one designates <b>two</b> distinct <b>sets</b> of money, such as an additional set of money as a guarantee, Rabbi Shimon does <b>not</b> state that the surplus money is allocated for communal gift offerings. Rabbi Ami therefore <b>teaches us</b> that even in this case, Rabbi Shimon agrees that the surplus money is allocated for communal gift offerings.",
    "§ <b>Rabbi Hoshaya says:</b> In the case of <b>one who designates two</b> animals as <b>sin offerings as a guarantee,</b> so that if one animal is lost he will achieve atonement with the other animal, <b>he achieves atonement with one of them, and the other</b> is left to <b>graze</b> until it develops a blemish. It is then sold, and the money received from its sale is used to purchase communal gift offerings.",
    "The Gemara asks: <b>In accordance with whose</b> opinion does Rabbi Hoshaya state this <i>halakha</i>? <b>If we say</b> that it is <b>in accordance with</b> the opinion of <b>the Rabbis,</b> then it is unnecessary. The Gemara explains: <b>Now</b> that in a case where <b>one designates</b> a sin offering instead of one that was <b>lost, the Rabbis say</b> that it is <b>not considered like</b> the <b>lost</b> animal, and it is therefore left to graze, <b>is it necessary</b> to state that in a case where one designates an additional sin offering as a <b>guarantee,</b> the second animal is left to graze?",
    "<b>Rather,</b> you will say that Rabbi Hoshaya states this <i>halakha</i> <b>in accordance with</b> the opinion <b>of Rabbi Shimon.</b> But <b>didn’t Rabbi Shimon say</b> that there are <b>five sin offerings</b> that are left to <b>die,</b> one of which is a sin offering whose owner has achieved atonement with another animal? If so, even in a case where one designated an additional animal as a guarantee, once the owner has achieved atonement the remaining animal is left to die.",
    "<b>Rather,</b> Rabbi Hoshaya states this <i>halakha</i> <b>in accordance with</b> the opinion <b>of Rabbi</b> Yehuda HaNasi. Rabbi Hoshaya is teaching that <b>when Rabbi</b> Yehuda HaNasi <b>said</b> that a sin offering whose owner achieved atonement with another animal is left to die, that applies only <b>in</b> a case where one designated the second animal instead of <b>a lost</b> sin offering. <b>But</b> in a case where one initially designated an additional sin offering as a <b>guarantee,</b> Rabbi Yehuda HaNasi does <b>not</b> hold that the remaining offering is left to die.",
    "The Gemara poses a challenge to this explanation: <b>We learned</b> in the mishna (22b): In the case of <b>one who designates a sin offering and</b> the animal <b>is blemished, he sells</b> the animal <b>and brings another</b> sin offering <b>in its stead</b> with the money received in its sale. <b>Rabbi Elazar, son of Rabbi Shimon, says: If the second</b> animal <b>is sacrificed before</b> the first <b>is slaughtered</b> for non-sacred consumption, the first animal <b>shall</b> be left to <b>die, as</b> it is considered an animal <b>whose owner already achieved atonement</b> with another animal.",
    "The Gemara continues: It <b>enters your mind</b> to say <b>that Rabbi Elazar, son of Rabbi Shimon, holds in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, who says that if one achieved atonement with one sin offering, the remaining animal is left to die. Likewise, even if the remaining animal is no longer sacred, it is left to die if the owner achieved atonement with the other animal. <b>And</b> if so, <b>even</b> if one initially designated an additional sin offering as <b>a guarantee,</b> the remaining animal should <b>also</b> be left to die. Consequently, the statement of Rabbi Hoshaya cannot be in accordance with the opinion of Rabbi Yehuda HaNasi.",
    "The Gemara responds: <b>No, perhaps Rabbi Elazar, son of Rabbi Shimon,</b> does not hold in accordance with the opinion of Rabbi Yehuda HaNasi. Rather, he <b>holds in accordance with</b> the opinion of <b>his father,</b> Rabbi Shimon, <b>who said</b> that there are <b>five sin offerings</b> left to <b>die,</b> one of which is a sin offering whose owner achieved atonement with another animal. Since Rabbi Shimon does not qualify this statement, he evidently maintains that the remaining sin offering is always left to die, even when it is no longer sacred. If so, the statement of Rabbi Hoshaya can be in accordance with the opinion of Rabbi Yehuda HaNasi.",
    "The Gemara poses a challenge to the statement of Rabbi Hoshaya: <b>We learned</b> in a mishna (<i>Yoma</i> 62a): With regard to the lottery involving the two goats brought on Yom Kippur, if after the lots were drawn for both goats, the scapegoat died, another pair of goats is brought and lots are drawn for the second pair. With regard to the two goats selected to be the sin offering, i.e., the remaining goat from the first pair and the goat selected from the second, one is sacrificed and the second goat shall graze until it becomes blemished, after which it is sold and the money received is allocated for communal gift offerings. This is <b>because a communal sin offering</b> is <b>not</b> left to <b>die.</b> One may infer from the mishna that under similar circumstances, the sin offering <b>of an individual</b> is left to <b>die.</b>",
    "The Gemara continues: And as the mishna does not specify which of the two goats is brought as the sin offering, <b>Rav says</b> that <b>living animals are not rejected.</b> In other words, the sin offering from the first pair is not disqualified on account of the death of the first scapegoat. And therefore, <b>when he achieves atonement,</b> he may <b>achieve atonement</b> even <b>with the second</b> goat <b>of the first pair.</b> The Gemara explains the difficulty: <b>And the other</b> goat that was selected as the sin offering from the second pair <b>is</b> like one that was initially consecrated <b>as a guarantee,</b> as it was not consecrated to replace a lost offering. <b>And</b> yet the mishna <b>teaches</b> that in a comparable case involving the sin offering <b>of an individual,</b> it is left to <b>die.</b> This apparently contradicts the ruling of Rabbi Hoshaya.",
    "The Gemara responds: <b>Rav</b> conforms <b>to his</b> standard line of <b>reasoning, as he said:</b> It is a <b>mitzva</b> to sacrifice <b>the first</b> offering that was designated. Consequently, when the second sin offering is consecrated, it is already known that it will not be sacrificed. It is therefore considered like an animal designated instead of one that was lost. But in a case where one initially designates an additional sin offering as a guarantee, he is permitted to achieve atonement with either animal <i>ab initio</i>. Therefore, the one that is not sacrificed is left to graze.",
    "§ With regard to the dispute between Rabbi Yehuda HaNasi and the Rabbis, <b>Rav Shimi bar Ziri taught</b> the following <i>baraita</i> <b>before Rav Pappa:</b> In a case where a sin offering was <b>lost at the time</b> when one <b>designated</b> a sin offering in its stead, and one found the lost sin offering before sacrificing the replacement, there is a dispute between <i>tanna’im</i>. <b>According to Rabbi</b> Yehuda HaNasi, the offering that is not sacrificed is left to <b>die,</b> and <b>according to the Rabbis it shall</b> be left to <b>graze.</b> If the first sin offering was <b>lost at the time</b> when one achieved atonement with another animal, then <b>according to the Rabbis</b> the first sin offering is left to <b>die,</b> and <b>according to Rabbi</b> Yehuda HaNasi it is left to <b>graze.</b>",
    "Rav Pappa said to Rav Shimi bar Ziri: This cannot be correct, due to <b>an <i>a fortiori</i></b> inference: <b>And what,</b> if in the case of a sin offering that was <b>lost at the time</b> when its owner <b>designated</b> an animal in its stead, <b>where the Rabbis say</b> that the offering that is not sacrificed is left to <b>graze,</b> and yet <b>Rabbi</b> Yehuda HaNasi <b>says</b> it is left to <b>die,</b> then in the case of a sin offering that was <b>lost at the time</b> when its owner achieved atonement with another animal, <b>where according to the Rabbis</b> the remaining animal is left to <b>die,</b> is it <b>not all the more so</b> true that <b>according to Rabbi</b> Yehuda HaNasi it is left to die?",
    "<b>Rather, teach</b> the <i>baraita</i> in <b>this</b> manner: If a sin offering was <b>lost at the time</b> when one <b>designated</b> an animal in its stead, and the owner found the lost sin offering before sacrificing the replacement, <b>according to Rabbi</b> Yehuda HaNasi the offering that is not sacrificed is left to <b>die,</b> and <b>according to the Rabbis</b> it is left to <b>graze.</b> If the first sin offering was lost <b>at the time</b> when one achieved atonement with another animal, <b>all agree</b> that it is left to <b>die.</b>",
    "§ The mishna teaches: In the case of one who designates a sin offering and the animal is blemished, he sells the animal and must bring another sin offering with the money received from its sale. <b>Rabbi Elazar, son of Rabbi Shimon, says:</b> If the second animal is sacrificed before the first is slaughtered for non-sacred consumption, the first animal shall be left to die. Although it was sold and rendered non-sacred, its status is that of a sin offering whose owner already achieved atonement with another animal.",
    "<b>The Sages taught: One may not flay</b> the skin of an animal <b>from its feet on a Festival.</b> Although it is permitted to slaughter and skin an animal on a Festival, one may not do so in such a manner to retain the hide intact to enable it to function as a vessel, e.g., a water skin. <b>Similarly, one may not flay a firstborn</b> kosher animal <b>from its feet</b> even on a weekday, and even if the animal is blemished, <b>nor</b> may one flay from the feet <b>disqualified consecrated</b> animals that have been redeemed, as flaying from the feet is considered degrading.",
    "The Gemara asks: <b>Granted,</b> everyone agrees that one may not flay an animal from its feet <b>on a Festival, as one</b> who does so <b>exerts effort that is not fit for</b> the Festival. <b>But</b> with regard to <b>a firstborn</b> offering, <b>who</b> is the <i>tanna</i> who <b>taught</b> that flaying from its feet is prohibited?",
    "<b>Rav Ḥisda said: It is</b> the opinion of <b>Beit Shammai, who say</b> that <b>a firstborn</b> animal <b>retains its sanctity</b> even after it becomes blemished. <b>As we learned</b> in a mishna (<i>Bekhorot</i> 32b) that <b>Beit Shammai say: An Israelite may not be granted a portion</b> of a blemished <b>firstborn</b> animal along <b>with a priest.</b> Just as Beit Shammai prohibit an Israelite from partaking of even a blemished firstborn animal, they prohibit flaying the skin of a firstborn animal from its feet.",
    "The Gemara asks: With regard to <b>disqualified consecrated</b> animals, <b>who</b> is the <i>tanna</i> who <b>taught</b> that one may not flay them from their feet? <b>Rav Ḥisda says: It is</b> the opinion of <b>Rabbi Elazar, son of Rabbi Shimon. As it is taught</b> in a <i>baraita</i>: If <b>there were two sin offerings before him,</b> where one was designated as a guarantee for the other should it become lost or disqualified, and <b>one was unblemished and one</b> became <b>blemished</b> after it was designated, then the <b>unblemished</b> animal <b>shall be sacrificed</b> and the <b>blemished</b> animal <b>shall be redeemed.</b>",
    "The <i>baraita</i> continues: If the <b>blemished</b> animal <b>was slaughtered</b> after it was redeemed, and this occurred <b>before the blood of the unblemished</b> animal was <b>sprinkled</b> upon the altar, then the meat of the blemished animal is <b>permitted.</b> But if it was slaughtered <b>after the blood of the unblemished</b> animal <b>was sprinkled</b> on the altar, it is <b>prohibited</b> to derive benefit from the blemished animal, as it has the status of a sin offering whose owner achieved atonement with another animal.",
    "<b>Rabbi Elazar, son of Rabbi Shimon, says: Even</b> if the <b>meat of the blemished</b> animal is already cooking <b>in the pot, and the blood of the unblemished</b> sin offering <b>was</b> then <b>sprinkled</b> on the altar, it is prohibited to derive benefit from the meat of the blemished animal, and it <b>goes to the place</b> designated <b>for burning</b> disqualified offerings, as it is considered a sin offering whose owner achieved atonement with another animal. Just as Rabbi Elazar, son of Rabbi Shimon, prohibits the meat of a disqualified sin offering that was redeemed and slaughtered, he likewise prohibits one from flaying it from its feet.",
    "The Gemara objects: <b>And let Rav Ḥisda establish</b> both <b>this</b> <i>halakha</i> and <b>that</b> <i>halakha</i> <b>in accordance with</b> the opinion of <b>Beit Shammai.</b> Why does Rav Ḥisda establish the prohibition against flaying disqualified consecrated animals from the feet specifically in accordance with the opinion of Rabbi Elazar, son of Rabbi Shimon? Presumably, just as Beit Shammai prohibit flaying a firstborn from its feet, they also prohibit one from doing so to disqualified consecrated animals.",
    "The Gemara explains: <b>Perhaps when Beit Shammai said</b> that a firstborn animal retains its sanctity even after it is blemished, they said that only <b>with regard to a firstborn, whose sanctity</b> is attained <b>from the womb,</b> i.e., from birth. <b>But with regard to disqualified consecrated</b> animals, perhaps Beit Shammai do <b>not</b> hold that they retain their sanctity after they become blemished and are redeemed.",
    "The Gemara objects from the other angle: <b>But let</b> Rav Ḥisda <b>establish</b> both <b>this</b> <i>halakha</i> and <b>that</b> <i>halakha</i> <b>in accordance with</b> the opinion of <b>Rabbi Elazar, son of Rabbi Shimon.</b> Presumably, just as Rabbi Elazar, son of Rabbi Shimon, prohibits one from flaying disqualified consecrated animals from the feet, he also prohibits one from doing so to firstborn animals.",
    "The Gemara explains: <b>Perhaps when Rabbi Elazar, son of Rabbi Shimon, said</b> that the sanctity of a blemished consecrated animal remains even if it was already redeemed and is cooking in the pot, he said this only <b>with regard to disqualified consecrated</b> animals, <b>whose</b> sanctity is <b>strong</b> enough <b>to apply</b> to <b>the redemption</b> money paid for these animals. <b>But in</b> the case of a blemished <b>firstborn</b> animal, which cannot be redeemed, Rabbi Elazar, son of Rabbi Shimon, does <b>not</b> hold that it retains its sanctity even after it is blemished.",
    "The Gemara objects: <b>But does Rabbi Elazar, son of Rabbi Shimon, not hold</b> in accordance with <b>that which we learned</b> in a mishna (<i>Bekhorot</i> 31a): <b>All disqualified consecrated</b> animals that have been redeemed <b>may be slaughtered in the butchers’ market and sold in the butchers’ market,</b> where there are many buyers, <b>and</b> their meat is <b>weighed by the <i>litra</i>,</b> like non-sacred meat. <b>Apparently, once you permit</b> the sale of disqualified consecrated meat in the manner of non-sacred meat, one may <b>increase</b> the sale price <b>and sell</b> it at a greater profit. Since the Temple treasury stands to gain from such a sale, it is permitted to handle the disqualified consecrated meat in the manner of non-sacred meat. Here, too, as an animal that may be flayed from its feet would be sold for a higher price, the flaying from the feet of disqualified consecrated animals should be permitted, as the Temple treasury stands to gain from that sale.",
    "<b>Rav Mari, son of Rav Kahana, says</b> in response: <b>That which improves the hide damages the meat.</b> If one is careful to remove the entire hide without cutting it, he will inevitably cut away some of the meat, thereby lowering the proceeds from the meat. Consequently, the ability to flay a disqualified consecrated animal from its feet does not increase its overall sale price.",
    "<b>In the West,</b> Eretz Yisrael, <b>they said in the name of Rabbi Avin</b> another reason it is prohibited to flay disqualified consecrated animals from their feet: It is <b>because it appears as</b> though one is <b>performing labor with sacrificial</b> animals, which is prohibited.",
    "<b>Rabbi Yosei bar Avin says:</b> The prohibition against flaying disqualified consecrated animals from the feet is a rabbinic <b>decree, lest one</b> delay slaughtering the animals until he finds someone to purchase the hide, and in doing so, he will <b>raise many flocks</b> of disqualified consecrated animals, which will likely lead to a transgression of the prohibitions of shearing or working disqualified consecrated animals."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל בִּתְרֵי סִדְרֵי לָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי הוֹשַׁעְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּפְרִישׁ שְׁתֵּי חַטָּאוֹת לְאַחְרָיוּת, מִתְכַּפֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַחַת מֵהֶן, וַחֲבֶירְתָּהּ רוֹעָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַלִּיבָּא דְּמַאן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילֵימָא אַלִּיבָּא דְּרַבָּנַן — הַשְׁתָּא הַמַּפְרִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִיבּוּד, אָמְרִי רַבָּנַן לָאו כְּאִיבּוּד דָּמֵי, לְאַחְרָיוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא?! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא אַלִּיבָּא דְּרַבִּי שִׁמְעוֹן, הָאָמַר רַבִּי שִׁמְעוֹן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמֵשׁ חַטָּאוֹת מֵתוֹת! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא, אַלִּיבָּא דְּרַבִּי, כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי בְּאִיבּוּד — אֲבָל אַחְרָיוּת לָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תְּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּפְרִישׁ חַטָּאת, וַהֲרֵי הִיא בַּעֲלַת מוּם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכְרָהּ, וּמֵבִיא אַחֶרֶת תַּחְתֶּיהָ. רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אִם קָרְבָה שְׁנִיָּה קוֹדֶם שֶׁנִּשְׁחֲטָה רִאשׁוֹנָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּמוּת, שֶׁכְּבָר כִּיפְּרוּ בְּעָלֶיהָ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>קָא סָלְקָא דַעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן כְּרַבִּי סְבִירָא לֵיהּ, וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַחְרָיוּת נָמֵי! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לָא, דִּלְמָא רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן כַּאֲבוּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְבִירָא לֵיהּ, דְּאָמַר: חָמֵשׁ חַטָּאוֹת מֵתוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תְּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִי שֶׁאֵין חַטַּאת צִבּוּר מֵתָה, הָא דְּיָחִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵתָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב: בַּעֲלֵי חַיִּין אֵינָן נִידְחִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהוּא מִתְכַּפֵּר בְּשֵׁנִי שֶׁבְּזוּג רִאשׁוֹן מִתְכַּפֵּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִידַּךְ הָוֵה לֵיהּ אַחְרָיוּת, וְקָתָנֵי דְּיָחִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵתָה! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב לְטַעְמֵיהּ, דְּאָמַר: מִצְוָה בָּרִאשׁוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנֵי רַב שִׁימִי בַּר זֵירִי קַמֵּיהּ דְּרַב פָּפָּא: אָבְדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁעַת הַפְרָשָׁה — לְרַבִּי מֵתָה, לְרַבָּנַן תִּרְעֶה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבְדָה בִּשְׁעַת כַּפָּרָה — לְרַבָּנַן מֵתָה, לְרַבִּי רוֹעֶה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>קַל וָחוֹמֶר: וּמָה אֲבוּדָה בִּשְׁעַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַפְרָשָׁה, דְּאָמְרִי רַבָּנַן רוֹעָה, אָמַר רַבִּי מֵתָה — אֲבוּדָה בִּשְׁעַת כַּפָּרָה, דִּלְרַבָּנַן מֵתָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַבִּי לֹא כׇּל שֶׁכֵּן? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא תָּנֵי הָכִי: אֲבוּדָה בִּשְׁעַת הַפְרָשָׁה — לְרַבִּי מֵתָה, לְרַבָּנַן רוֹעָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׁעַת כַּפָּרָה — דִּבְרֵי הַכֹּל מֵתָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן אוֹמֵר וְכוּ׳. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין מַרְגִּילִין בְּיוֹם טוֹב, כְּיוֹצֵא בוֹ — אֵין מַרְגִּילִין בִּבְכוֹר, וְלֹא בִּפְסוּלֵי הַמּוּקְדָּשִׁין."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>בִּשְׁלָמָא בְּיוֹם טוֹב — דְּקָא טָרַח טִירְחָא דְּלָא חֲזֵי לֵיהּ, אֶלָּא בְּכוֹר — מַאן תְּנָא? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִסְדָּא: בֵּית שַׁמַּאי הִיא, דְּאָמַר: בְּכוֹר בִּקְדוּשְּׁתֵיהּ קָאֵי, דִּתְנַן: בֵּית שַׁמַּאי אוֹמְרִים: לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִמָּנֶה יִשְׂרָאֵל עִם הַכֹּהֵן עַל הַבְּכוֹר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>פְּסוּלֵי הַמּוּקְדָּשִׁין, מַאן תַּנָּא? אָמַר רַב חִסְדָּא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן הִיא, דְּתַנְיָא: הָיוּ לְפָנָיו שְׁתֵּי חַטָּאוֹת, אַחַת תְּמִימָה וְאַחַת בַּעֲלַת מוּם —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּמִימָה תִּקְרַב, בַּעֲלַת מוּם תִּפָּדֶה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>נִשְׁחֲטָה בַּעֲלַת מוּם, עַד שֶׁלֹּא נִזְרַק דָּמָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל תְּמִימָה — מוּתֶּרֶת; מִשֶּׁנִּזְרַק דָּמָהּ שֶׁל תְּמִימָה — אֲסוּרָה. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֹמֵר: אֲפִילּוּ בְּשַׂר בַּעֲלַת מוּם בַּקְּדֵירָה, וְנִזְרַק דָּמָהּ שֶׁל תְּמִימָה — יוֹצֵא לְבֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשְׂרֵיפָה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְרַב חִסְדָּא, לוֹקְמַהּ אִידֵּי וְאִידֵּי כְּבֵית שַׁמַּאי! <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>דִּלְמָא כִּי אָמְרִי בֵּית שַׁמַּאי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּבְכוֹר, דִּקְדוּשְּׁתֵיהּ מֵרֶחֶם, אֲבָל פְּסוּלֵי הַמּוּקְדָּשִׁין — לָא. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וְלוֹקְמַאּ אִידֵּי וְאִידֵּי כְּרַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>דִּלְמָא כִּי אָמַר רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן — בִּפְסוּלֵי מוּקְדָּשִׁין, דְּאַלִּימִי לְמִיתְפַּס פִּדְיוֹנָן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָל בִּבְכוֹר — לָא. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>וְרַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן, לֵית לֵיהּ הָא דִּתְנַן: כׇּל פְּסוּלֵי הַמּוּקְדָּשִׁין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִשְׁחָטִין בָּאִיטְלִיז וְנִמְכָּרִין בָּאִיטְלִיז וְנִשְׁקָלִין בְּלִיטְרָא? אַלְמָא, כֵּיוָן דְּשָׁרֵית לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טָפֵי וְזָבֵין! <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>אָמַר רַב מָרִי בְּרֵיהּ דְּרַב כָּהֲנָא: מַה שֶׁמַּשְׁבִּיחַ בָּעוֹר — פּוֹגֵם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּבָשָׂר. <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>אָמְרִי בְּמַעְרְבָא מִשְּׁמֵיהּ דְּרַבִּי אָבִין: מִפְּנֵי שֶׁנִּרְאֶה כְּעוֹבֵד עֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּקָדָשִׁים. <span class=\"sentence\" id=\"28\" type=\"start\">&star;</span>רַבִּי יוֹסֵי בַּר אָבִין אָמַר: גְּזֵירָה שֶׁמָּא יְגַדֵּל מֵהֶם עֲדָרִים עֲדָרִים. <span class=\"sentence\" id=\"29\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ וְלַד חַטָּאת.</big></strong>"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>בתרי</b> <b>סדרי.</b> כגון הפריש שני צבורי מעות לאחריות ונתכפר בא'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דדחי להו לאינך אימא לית ליה: <b>קמ\"ל.</b> ר' אמי: <b>חמש</b> <b>חטאות</b> <b>מתות.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכל ענין שהן והך חדא מינייהו היא שכיפרו בעליה: <b>כרבי</b> <b>סבירא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> דאמר אבודה בשעת הפרשה מתה משום כפרו בעליה [באחרת]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי מפריש שניה לאחריות נמי יכפרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבעלים באחרת והיא מתה לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה פשוט: <b>כרבי</b> <b>סבירא</b> <b>ליה.</b> דמחמיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר מפריש לאבוד כאבוד דמי וש\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפילו היכא דליכא אבוד כגון הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא אבדה הראשונה אלא באחריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכשהוממה הראשונה הפריש אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי ואפ\"ה מתה: <b>כאבוה</b> <b>סבירא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>דאמר</b> <b>חמש</b> <b>חטאות</b> <b>מתות.</b> בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ענין שהן: <b>לפי</b> <b>שאין</b> <b>חטאת</b> <b>צבור</b> <b>מתה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשעירי יוה\"כ קאי: <b>בעלי</b> <b>חיין</b> <b>אינן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נדחין.</b> ולא נדחה הראשון במיתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירו וכשהוא מתכפר אם ירצה יתכפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשני שבזוג ראשון ואידך בתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמפרישו לאחריות כלו' שלא הופרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחת אבוד שהרי לא מת מזוג ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שעיר של עזאזל ולא של שם ואפ\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתה וקשיא לר' אושעיא: <b>רב</b> <b>סבר</b> <b>לה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי יוסי דאמר מצוה בראשון דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי פסחים הפריש פסחו ואבד והפריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר תחתיו ונמצא הראשון איזה שירצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקריב ר' יוסי אומר מצוה בראשון ורב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר לה כוותיה וכיון דמצוה בראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ליה מפריש לאיבוד תחלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפרשתו של שני לא היתה לשם הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא (לשם) כדי שיאבד וילך למיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל דס\"ל מצוה בראשון אבל גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי חטאות לאחריות כיון דאי הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי מתכפר בהאי דשייך ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר תחלת הפרשה לאיבוד: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מרגילין</b> <b>בבכור.</b> כדרך שמתחילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפשיט העור דרך הרגלים והופכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלם לצורך נפחים או לצורך דבש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושאינו רוצה להפשיטו שלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמפשיטו בסכין דרך בטנו מגרונו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד זנבו: <b>לא</b> <b>בפסולי</b> <b>המוקדשין.</b> שנפדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושחטן: <b>לא</b> <b>ימנה</b> <b>ישראל</b> <b>עם</b> <b>הכהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכול עם הכהן בשר בכור בעל מום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששחטו כהן. אלמא אף על גב דהומם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדושתיה קאי הלכך אין מרגילין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדמי כעבודה בקדשים וכעובדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחולין: <b>בעלת</b> <b>מום</b> <b>תפדה.</b> קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפרשת השניה והנך שתי חטאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשם חטא אחד הופרשו שנפל מום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראשונה והפריש שניה תחתיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נשחטה</b> <b>הבעלת</b> <b>מום.</b> לאחר פדיונה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אסורה.</b> דהואי חטאת שכיפרו בעליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוצא</b> <b>לבית</b> <b>השריפה.</b> את בשר הבעלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מום. אלמא אע\"ג דאיפריק ואישתחיט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדושתה קיימא וחטאת שכיפרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבעלים מיקרייא הלכך גבי הרגלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נמי אע\"ג דאיפריק ואישתחיט בקדושתה קיימא: <b>אידי</b> <b>ואידי</b> <b>כבית</b> <b>שמאי.</b> דודאי כי היכי דמחמרי ב\"ש בבכור מחמרי נמי בשאר פסולי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המוקדשין מ\"ש דאוקים רישא כב\"ש וסיפא כרבי [אלעזר ברבי שמעון]: בכור אין לו פדיון דכתיב (במדבר יח) לא תפדה ואם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פדאו אינו תופס פדיונו בקדושתו: <b>נשחטין</b> <b>באיטליז.</b> אלמא לאו בקדושתייהו קיימי מכי איפריק ואישתחיט: <b>אלמא</b> <b>כיון</b> <b>דשרית</b> <b>ליה.</b> למוכרו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באיטליז טפי ופריק ליה מיד הקדש ביוקר הואיל וסופו למוכרו יפה גבי הרגלה נמי לישתרי ליה להרגיל דכיון דידע בשעת פדיון דפסולי המוקדשין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דסופו להרגיל ולמכור העור בדמים יקרים טפי ופריק ליה מיד הקדש: <b>מה</b> <b>שמשביח</b> <b>בעור</b> <b>פוגם</b> <b>בבשר.</b> מה שמשתכר בדמי העור פוגם בדמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הבשר ואין כאן ריוח לפי שמתירא לחתוך העור וחותך הבשר ושוב אינה יפה לימכר: <b>שנראה</b> <b>כעובד</b> <b>בקדשים.</b> שעושה מפוח על הבהמה בעודה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מחובר ועבודה ממש ודאי לא הוי דאין עבודה לאחר מיתה אבל נראה כעבודה: <b>גזרה</b> <b>שמא</b> <b>יגדל</b> <b>מהן.</b> מפסולי המוקדשין: <b>עדרים</b> <b>עדרים.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאי שרית ליה להרגיל משהי להו ולא שחיט עד שיזדמנו לו נפחים ואתי לגדל עדרים ואתי לידי תקלת גיזה ועבודה ופסולי המוקדשין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אסורין בגיזה ועבודה אפילו לאחר פדיונן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואידך</b></big> <b>הוה</b> <b>ליה</b> <b>לאחריות</b> <b>וקתני</b> <b>הא</b> <b>דיחיד</b> <b>מתה.</b> וא\"ת לעיל פריך מהא"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "לר' אבא דחשיב ליה כמפריש לאיבוד והכא חשיב ליה כמפריש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאחריות וי\"ל דמשתמע ליה השתא כיון דבשעה שהפריש השני היה יודע שלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יתכפר בו אלא בשני שבזוג ראשון ה\"ל באחריות ולא דמי להפריש לאיבוד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דלעיל דהתם היה סובר דהראשון נאבד ומתכפר בזה שמפריש עתה והוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמפריש לאיבוד ולא הוי באחריות אבל הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה יודע בשעת הפרשת השני שיתכפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בראשון הוה ליה כמו אחריות ואפ\"ה קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיחיד מתה וקשה לרבי אושעיא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפריש שתי חטאות לאחריות מתכפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באחת מהן והשני רועה ומשני רב לטעמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר מצוה בראשון ומשעה שהופרש הופרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיבוד ואין זה אחריות ולכך מתה והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמדמי ליה לעיל למפריש לאיבוד היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטעם דמצותו בראשון או שמא יש לפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דס\"ל הכא כרב הונא דאמר לעיל אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבודה אינה מתה לא לרבי ולא לרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשום הכי פריך מינה דהיה סבור שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמפריש לאחריות: <big><b>רבי</b></big> <b>אלעזר</b> <b>בר'</b> <b>שמעון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אומר</b> <b>אפילו</b> <b>בשר</b> <b>בעלת</b> <b>מום</b> <b>בקדירה</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת מ\"ש הכא ממתני' דאמרי רבנן בההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתני' דאפילו נזרק דמה דשניה בעוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה בעלת מום קיימא אין לה דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתה והכא אמר דאם נשחטה בעלת מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנזרק דם תמימה אסורה ולר' אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בר' שמעון אפילו בשר בקדירה כשנזרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמה של תמימה תצא לבית השריפה ובמתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר דאם נשחטה בעלת מום קודם זריקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמה של תמימה דכשרה ויש לחלק דבההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתני' כיון דהיתה כבר בעלת מום קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפרשה של זו אין עליה קדושה כל כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל הכא דהופרשו לאחריות ונראו שניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקריב עליה קדושה יותר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}