{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "5B",
    "perek_title": "מאימתי",
    "perek_number": 1
  },
  "english": [
    "<b>and buries his sons, all his transgressions are forgiven.</b>",
    "<b>Rabbi Yoḥanan said to him:</b> What is your source for this? <b>Granted,</b> if one engages in <b>Torah and acts of charity,</b> his transgressions are forgiven, <b>as it is written: “With mercy and truth, iniquity is expiated”</b> (Proverbs 16:6); <b>mercy refers to acts of charity, as it is stated: “He who pursues charity and mercy finds life, charity and honor”</b> (Proverbs 21:21), mercy and charity are listed together. <b>And truth refers to Torah, as it is stated: “Buy truth and do not sell it;</b> also wisdom, guidance and understanding” (Proverbs 23:23). <b>However, from where is it derived</b> that the transgressions of <b>one who buries his sons</b> are also forgiven?",
    "An answer was provided to Rabbi Yoḥanan when <b>a certain elder taught him in the name of Rabbi Shimon bar Yoḥai:</b> This conclusion <b>is derived</b> from a verbal analogy between the words <b>iniquity</b> and <b>iniquity. Here, it is written: “With mercy and truth, iniquity is expiated,” and there it is written: “He repays the iniquity of the fathers onto the bosom of their children”</b> (Jeremiah 32:18). Because he “repays the iniquity of the fathers onto the bosom of their children,” the father’s transgressions are forgiven.",
    "<b>Rabbi Yoḥanan said: Leprosy and</b> suffering due to <b>children are not afflictions of love.</b>",
    "The Gemara asks: Is <b>leprosy not</b> an affliction of love? <b>Didn’t we learn</b> in a <i>baraita</i>: <b>If one has any of the four signs of leprosy</b> (Leviticus 13) <b>they are nothing other than an altar of atonement?</b>",
    "The Gemara answers: Although the signs of leprosy <b>are an altar of atonement</b> for one’s transgressions, <b>they are not an affliction of love.</b>",
    "<b>And if you wish, say</b> instead: <b>This</b> <i>baraita</i>, which says that leprosy is an affliction of love, <b>is for us</b> in Babylonia, because outside of Eretz Yisrael we are not as careful of the laws of ritual impurity, and one afflicted with leprosy may interact with others, mitigating his suffering. <b>And that</b> statement of Rabbi Yoḥanan, that leprosy is not an affliction of love, <b>is for them</b> in Eretz Yisrael, where they are exceedingly careful of the laws of ritual impurity and the suffering of a leper is great because he is banished from society (Rav Hai Gaon).",
    "<b>And if you wish, say</b> instead: <b>This</b> <i>baraita</i>, which says that leprosy is an affliction of love, refers to <b>concealed</b> leprosy that only strikes the concealed areas of one’s body. <b>But that</b> statement of Rabbi Yoḥanan refers to <b>visible</b> leprosy that causes those who see it to distance themselves from the leper.",
    "The Gemara continues to object: <b>And</b> suffering due to <b>children</b> is <b>not</b> an affliction of love? The Gemara clarifies: <b>What are the circumstances? If you say that he had</b> children <b>and they died, didn’t Rabbi Yoḥanan</b> himself <b>say,</b> while consoling the victim of a catastrophe: <b>This is the bone of my tenth son?</b> Rabbi Yoḥanan experienced the death of ten of his children, and he kept a small bone from his tenth child as a painful memorial. He would show that bone to others in order to console them, and since he showed it to them, the deaths of his children must certainly have been affliction of love. He consoled others by displaying that there is an element of intimacy with God that exists in that suffering (<i>Tosafot</i>). Why, then, would Rabbi Yoḥanan have said that suffering due to children is not afflictions of love? <b>Rather,</b> one must conclude that when Rabbi Yoḥanan said that those afflictions are not afflictions of love, he was speaking with regard to <b>one who has no</b> children, <b>and when one had</b> children <b>who died,</b> this could very well be considered afflictions of love.",
    "The Gemara continues to address the issue of suffering and affliction: Rabbi Yoḥanan’s student, <b>Rabbi Ḥiyya bar Abba, fell ill.</b> Rabbi Yoḥanan <b>entered to</b> visit <b>him, and said to him: Is your suffering dear to you?</b> Do you desire to be ill and afflicted? Rabbi Ḥiyya <b>said to him:</b> I welcome <b>neither</b> this suffering <b>nor its reward,</b> as one who welcomes this suffering with love is rewarded. Rabbi Yoḥanan <b>said to him: Give me your hand.</b> Rabbi Ḥiyya bar Abba <b>gave him his hand, and</b> Rabbi Yoḥanan <b>stood him up</b> and restored him to health.",
    "Similarly, <b>Rabbi Yoḥanan fell ill. Rabbi Ḥanina entered to</b> visit <b>him,</b> and <b>said to him: Is your suffering dear to you?</b> Rabbi Yoḥanan <b>said to him:</b> I welcome <b>neither</b> this suffering <b>nor its reward.</b> Rabbi Ḥanina <b>said to him: Give me your hand. He gave him his hand, and</b> Rabbi Ḥanina <b>stood him up</b> and restored him to health.",
    "The Gemara asks: <b>Why</b> did Rabbi Yoḥanan wait for Rabbi Ḥanina to restore him to health? If he was able to heal his student, <b>let Rabbi Yoḥanan stand himself up.</b>",
    "The Gemara answers, <b>they say: A prisoner cannot</b> generally <b>free himself from prison,</b> but depends on others to release him from his shackles.",
    "The Gemara relates that <b>Rabbi Elazar,</b> another of Rabbi Yoḥanan’s students, <b>fell ill. Rabbi Yoḥanan entered</b> to visit him, and <b>saw that he was lying in a dark room.</b> Rabbi Yoḥanan <b>exposed his arm, and light</b> radiated from his flesh, <b>filling the house.</b> He <b>saw that</b> Rabbi Elazar <b>was crying,</b> and <b>said to him: Why are you crying?</b> Thinking that his crying was over the suffering that he endured throughout his life, Rabbi Yoḥanan attempted to comfort him: <b>If</b> you are weeping <b>because you did not study</b> as <b>much Torah</b> as you would have liked, <b>we learned: One who brings a substantial</b> sacrifice <b>and one who brings a meager</b> sacrifice have equal merit, <b>as long as he directs his heart toward Heaven. If</b> you are weeping <b>because</b> you lack <b>sustenance</b> and are unable to earn a livelihood, as Rabbi Elazar was, indeed, quite poor, <b>not every person merits</b> to eat off of <b>two tables,</b> one of wealth and one of Torah, so you need not bemoan the fact that you are not wealthy. <b>If</b> you are crying <b>over children</b> who have died, <b>this is the bone of my tenth son,</b> and suffering of that kind afflicts great people, and they are afflictions of love.",
    "Rabbi Elazar <b>said to</b> Rabbi Yoḥanan: <b>I am</b> not <b>crying</b> over my misfortune, but rather, <b>over this beauty</b> of yours <b>that will decompose in the earth,</b> as Rabbi Yoḥanan’s beauty caused him to consider human mortality. <b>Rabbi Yoḥanan said to him: Over this, it is certainly</b> appropriate <b>to weep. Both cried</b> over the fleeting nature of beauty in the world and death that eventually overcomes all.",
    "<b>Meanwhile,</b> Rabbi Yoḥanan <b>said to him: Is your suffering dear to you?</b> Rabbi Elazar <b>said to him:</b> I welcome <b>neither</b> this suffering <b>nor its reward.</b> Upon hearing this, Rabbi Yoḥanan <b>said to him: Give me your hand.</b> Rabbi Elazar <b>gave him his hand, and</b> Rabbi Yoḥanan <b>stood him up</b> and restored him to health.",
    "The Gemara relates another story regarding acknowledgement of the justice of divine punishment: <b>Four hundred barrels of Rav Huna’s wine fermented</b> and turned into vinegar, causing him great financial loss. <br><b>Rav Yehuda, the brother of Rav Sala the Pious, along with the Sages, and some say Rav Adda bar Ahava, along with the Sages, entered to visit him, and said: The Master should examine his actions,</b> as perhaps he committed a transgression for which he is being punished. <br>Rav Huna <b>said to them: Am I suspect in your eyes?</b> Have I committed a transgression on account of which you advise me to examine my behavior? <br><b>They said to him: Is the Holy One, Blessed be He, suspect that He exacts punishment without justice?</b> Your loss was certainly just, and you must examine your conduct to find out why. The Sages were aware of a flaw in Rav Huna’s conduct, to which they alluded (<i>Tosafot</i>).",
    "Rav Huna <b>said to them: If someone has heard something</b> improper that I have done, <b>let him say so. They said to him: We have heard that the Master does not give</b> a share of his <b>grapevines to his tenant farmers.</b> A tenant farmer is entitled to a portion of the crop grown on his landlord’s property, as well as a share of the vines planted during a given year.",
    "Rav Huna <b>said to</b> them: <b>Does</b> this tenant farmer <b>leave me anything from</b> the produce that he grows on my property? <b>He steals it all.</b> Consequently, in denying him his share of the grapevines I am simply recouping that which was stolen from me by this tenant farmer.",
    "<b>They said to him: That is the</b> meaning of the <b>folk saying: One who steals from a thief has a taste of theft.</b> Despite the fact that the property was stolen to begin with, one nevertheless engages in theft. Although he did not violate a prohibition per se, it is still a form of theft, and one who is held to a higher standard than others will be punished for it. <br><b>He said to them: I accept upon myself to give</b> my tenant farmer his portion in the future. <br>Thereupon, as a result of Rav Huna’s repentance, God restored his loss. <b>Some say his vinegar turned back into wine, and some say that the price of vinegar rose and it was sold at the price of wine.</b>",
    "The Gemara returns to the topic of prayer. <b>It was taught</b> in a <i>baraita</i> that the <i>tanna</i> <b>Abba Binyamin</b> would <b>say: All of my life I have taken great pains with regard to two things: That my prayer should be before my bed and that my bed should be placed north to south.</b> Abba Binyamin’s statement requires explanation. With regard to his statement: <b>That my prayer should be before my bed,</b> the Gemara asks, <b>what does before my bed</b> mean? <b>If you say</b> that it <b>literally</b> means that he would stand <b>before his bed</b> and pray, it is difficult, as <b>Rav Yehuda said</b> that <b>Rav said, and some say</b> that <b>Rabbi Yehoshua ben Levi</b> said: <b>From where</b> is it derived <b>that one who prays should have nothing separating between him and the wall? As it is stated: “And Hezekiah turned to face the wall and prayed”</b> (Isaiah 38:2), in order to facilitate his concentration during prayer. That being said, why would Abba Binyamin pray before his bed? Rather, <b>do not say</b> that <b>before my bed</b> refers to where he stood during prayer, but <b>rather, say</b> that he prayed <b>adjacent to</b> the time that he would retire to <b>bed;</b> he was careful to recite <i>Shema</i> and recite the evening prayer just before going to sleep (Rabbeinu Ḥananel).",
    "Abba Binyamin’s statement: <b>And my bed should be placed north to south</b> was in deference to the Divine Presence, which rests between east and west, the direction of the Temple; as the Holy of Holies was to the west, while the main entrance was to the east. Therefore, the Sages were careful not to perform actions inconsistent with that sanctity while facing east to west; and, therefore, Abba Binyamin was careful not to sleep in a bed that faced east to west.",
    "In praise of that stringency, the Sages added that <b>Rabbi Ḥama said</b> that <b>Rabbi Ḥanina said</b> that <b>Rabbi Yitzḥak said: One who places his bed facing north to south will</b> be rewarded with <b>male children, as it is stated: “And whose belly You fill with Your treasure [<i>utzfunekha</i>], who have sons in plenty</b> and leave their abundance to their babies” (Psalms 17:14). This verse indicates that one who sets his bed facing north will be rewarded with sons in plenty, as north [<i>tzafon</i>] is etymologically similar to Your treasure [<i>tzfunekha</i>].",
    "<b>Rav Naḥman bar Yitzḥak said: Moreover, his wife will not miscarry.</b> From where do we derive this? <b>It is written here: “And whose belly You fill [<i>temaleh</i>] with Your treasure,” and it is written there,</b> concerning Rebecca’s pregnancy: <b>“And her time to give birth was fulfilled [<i>vayimle’u</i>] and there were twins in her belly”</b> (Genesis 25:24), consequently: You fill with Your treasure refers to a pregnancy that proceeds without complication.",
    "Another of Abba Binyamin’s statements with regard to the laws of prayer <b>was taught</b> in a <i>baraita</i>: <b>Abba Binyamin says: If two</b> people <b>enter</b> a synagogue outside of the city <b>in order to pray, and one began praying before</b> the other <b>and did not wait for the other</b> person to complete his prayer, <b>and left</b> him alone in the synagogue, <b>his prayer is thrown back in his face.</b> Because he left the other person alone and caused him to be distracted during his prayer, his own prayer is thrown back in his face, <b>as it is stated: “You who throw your soul in your face, for your sake will the earth be forsaken?</b> The Rock will be moved from its place” (Job 18:4). This verse indicates that one who left the other person alone effectively causes his soul, as prayer is the outpouring of the soul before God, to be thrown in his face. God says to that person: For your sake, do you think because you left, the earth will be forsaken, that God will leave the world and the prayer of the other person will go unheard?",
    "<b>Not only that, but it causes the Divine Presence to remove itself from Israel, as it is stated</b> in the continuation of the verse: <b>“The Rock will be moved from its place.”</b> The rock, God, is forced to remove His presence. <b>And Rock means nothing other than the Holy One, Blessed be He, as it is stated: “Of the Rock that gave birth to you, you have been unmindful,</b> and you have forgotten God Who bore you” (Deuteronomy 32:18).",
    "<b>And if he waits for him</b> in the synagogue, what is his reward? Is his reward proportionate to the punishment received by one who failed to do so?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְקוֹבֵר אֶת בָּנָיו — מוֹחֲלִין לוֹ עַל כׇּל עֲוֹנוֹתָיו. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַבִּי יוֹחָנָן: בִּשְׁלָמָא תּוֹרָה וּגְמִילוּת חֲסָדִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״בְּחֶסֶד וֶאֱמֶת יְכֻפַּר עָוֹן״. ״חֶסֶד״ — זוֹ גְּמִילוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲסָדִים, שֶׁנֶּאֱמַר: ״רוֹדֵף צְדָקָה וָחָסֶד יִמְצָא חַיִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְדָקָה וְכָבוֹד״. ״אֱמֶת״ — זוֹ תּוֹרָה, שֶׁנֶּאֱמַר: ״אֱמֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְנֵה וְאַל תִּמְכֹּר״. אֶלָּא ״קוֹבֵר אֶת בָּנָיו״ מִנַּיִן? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תְּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ הַהוּא סָבָא, מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַאי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתְיָא, ״עָוֹן״ ״עָוֹן״. כְּתִיב הָכָא ״בְּחֶסֶד וֶאֱמֶת יְכֻפַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָוֹן״, וּכְתִיב הָתָם ״וּמְשַׁלֵּם עֲוֹן אָבוֹת אֶל חֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵיהֶם״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: נְגָעִים וּבָנִים — אֵינָן יִסּוּרִין שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲבָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּנְגָעִים לָא? וְהָתַנְיָא: כׇּל מִי שֶׁיֵּשׁ בּוֹ אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאַרְבָּעָה מַרְאוֹת נְגָעִים הַלָּלוּ — אֵינָן אֶלָּא מִזְבַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפָּרָה! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִזְבַּח כַּפָּרָה — הָווּ, יִסּוּרִין שֶׁל אַהֲבָה — לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָווּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: הָא — לָן. וְהָא — לְהוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: הָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצִנְעָא, הָא — בְּפַרְהֶסְיָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּבָנִים לָא?! הֵיכִי דָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילֵּימָא דַּהֲווֹ לְהוּ וּמֵתוּ, וְהָא אָמַר רַבִּי יוֹחָנָן, דֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּרְמָא דַּעֲשִׂירָאָה בִּיר? אֶלָּא הָא — דְּלָא הֲווֹ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָל. וְהָא — דַּהֲווֹ לֵיהּ וּמֵתוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי חִיָּיא בַּר אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלַשׁ. עָל לְגַבֵּיהּ רַבִּי יוֹחָנָן אֲמַר לֵיהּ: חֲבִיבִין עָלֶיךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִסּוּרִין? אֲמַר לֵיהּ: לֹא הֵן וְלֹא שְׂכָרָן. אֲמַר לֵיהּ: הַב לִי יְדָךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהַב לֵיהּ יְדֵיהּ, וְאוֹקְמֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן חֲלַשׁ. עָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַבֵּיהּ רַבִּי חֲנִינָא. אֲמַר לֵיהּ: חֲבִיבִין עָלֶיךָ יִסּוּרִין? אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא הֵן וְלֹא שְׂכָרָן. אֲמַר לֵיהּ: הַב לִי יְדָךְ. יְהַב לֵיהּ יְדֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאוֹקְמֵיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אַמַּאי, לוֹקִים רַבִּי יוֹחָנָן לְנַפְשֵׁיהּ? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין חָבוּשׁ מַתִּיר עַצְמוֹ מִבֵּית הָאֲסוּרִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר חֲלַשׁ. עַל לְגַבֵּיהּ רַבִּי יוֹחָנָן. חֲזָא דַּהֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא גָּנֵי בְּבֵית אָפֵל. גַּלְיֵיהּ לִדְרָעֵיהּ וּנְפַל נְהוֹרָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַזְיֵיהּ דַּהֲוָה קָא בָּכֵי רַבִּי אֶלְעָזָר. אֲמַר לֵיהּ: אַמַּאי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּכֵית? אִי מִשּׁוּם תּוֹרָה דְּלָא אַפֵּשְׁתְּ — שָׁנִינוּ: אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּרְבֶּה וְאֶחָד הַמַּמְעִיט, וּבִלְבַד שֶׁיְּכַוֵּין לִבּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַשָּׁמַיִם. וְאִי מִשּׁוּם מְזוֹנֵי — לֹא כׇּל אָדָם זוֹכֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁתֵּי שֻׁלְחָנוֹת. וְאִי מִשּׁוּם בְּנֵי — דֵּין גַּרְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעֲשִׂירָאָה בִּיר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לְהַאי שׁוּפְרָא דְּבָלֵי בְּעַפְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא בָּכֵינָא. אֲמַר לֵיהּ: עַל דָּא וַדַּאי קָא בָּכֵית, וּבְכוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְוַיְיהוּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אַדְּהָכִי וְהָכִי אֲמַר לֵיהּ: חֲבִיבִין עָלֶיךָ יִסּוּרִין? אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: לֹא הֵן וְלֹא שְׂכָרָן. אֲמַר לֵיהּ: הַב לִי יְדָךְ, יְהַב לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵיהּ, וְאוֹקְמֵיהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב הוּנָא תְּקִיפוּ לֵיהּ אַרְבַּע מְאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּנֵּי דְחַמְרָא. עָל לְגַבֵּיהּ רַב יְהוּדָה אֲחוּהּ דְּרַב סַלָּא חֲסִידָא וְרַבָּנַן, וְאָמְרִי לַהּ רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַדָּא בַּר אַהֲבָה וְרַבָּנַן, וַאֲמַרוּ לֵיהּ: לְעַיֵּין מָר בְּמִילֵיהּ. אֲמַר לְהוּ: וּמִי חֲשִׁידְנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּעֵינַיְיכוּ? אֲמַרוּ לֵיהּ: מִי חֲשִׁיד קוּדְשָׁא בְּרִיךְ הוּא דְּעָבֵיד דִּינָא בְּלָא דִּינָא?! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲמַר לְהוּ: אִי אִיכָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאן דִּשְׁמִיעַ עֲלַי מִלְּתָא — לֵימָא. אֲמַרוּ לֵיהּ: הָכִי שְׁמִיעַ לָן, דְּלָא יָהֵיב מָר שְׁבִישָׁא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַאֲרִיסֵיהּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לְהוּ: מִי קָא שָׁבֵיק לִי מִידֵּי מִינֵּיהּ? הָא קָא גָנֵיב לֵיהּ כּוּלֵּיהּ! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֲמַרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ: הַיְינוּ דְאָמְרִי אִינָשֵׁי: ״בָּתַר גַּנָּבָא גְּנוֹב, וְטַעְמָא טְעֵים״. אֲמַר לְהוּ: קַבֵּילְנָא עָלַי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּיָהֵיבְנָא לֵיהּ. אִיכָּא דְאָמְרִי: הֲדַר חַלָּא וַהֲוָה חַמְרָא. וְאִיכָּא דְאָמְרִי: אִייַּקַּר חַלָּא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִיזְדְּבַן בִּדְמֵי דְחַמְרָא. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תַּנְיָא אַבָּא בִּנְיָמִין אוֹמֵר: עַל שְׁנֵי דְבָרִים הָיִיתִי מִצְטַעֵר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כׇּל יָמַי — עַל תְּפִלָּתִי שֶׁתְּהֵא לִפְנֵי מִטָּתִי, וְעַל מִטָּתִי שֶׁתְּהֵא נְתוּנָה בֵּין צָפוֹן לְדָרוֹם. ״עַל תְּפִלָּתִי שֶׁתְּהֵא לִפְנֵי מִטָּתִי״,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַאי ״לִפְנֵי מִטָּתִי״? אִילֵּימָא ״לִפְנֵי מִטָּתִי״ מַמָּשׁ, וְהָאָמַר רַב יְהוּדָה, אָמַר רַב, וְאִיתֵּימָא רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: מִנַּיִן לַמִּתְפַּלֵּל שֶׁלֹּא יְהֵא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דָּבָר חוֹצֵץ בֵּינוֹ לְבֵין הַקִּיר — שֶׁנֶּאֱמַר: ״וַיַּסֵּב חִזְקִיָּהוּ פָּנָיו אֶל הַקִּיר וַיִּתְפַּלֵּל״? לָא תֵּימָא, ״לִפְנֵי מִטָּתִי״, אֶלָּא אֵימָא ״סָמוּךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְמִטָּתִי״. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>״וְעַל מִטָּתִי שֶׁתְּהֵא נְתוּנָה בֵּין צָפוֹן לַדָּרוֹם״. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>דְּאָמַר רַבִּי חָמָא בְּרַבִּי חֲנִינָא, אָמַר רַבִּי יִצְחָק: כׇּל הַנּוֹתֵן מִטָּתוֹ בֵּין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "צָפוֹן לְדָרוֹם הָוְיִין לֵיהּ בָּנִים זְכָרִים, שֶׁנֶּאֱמַר: ״וּצְפוּנְךָ תְּמַלֵּא בִטְנָם יִשְׂבְּעוּ בָנִים״. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק אָמַר: אַף אֵין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִשְׁתּוֹ מַפֶּלֶת נְפָלִים. כְּתִיב הָכָא: ״וּצְפוּנְךָ תְּמַלֵּא בִּטְנָם״, וּכְתִיב הָתָם: ״וַיִּמְלְאוּ יָמֶיהָ לָלֶדֶת וְהִנֵּה תוֹמִים בְּבִטְנָהּ״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>תַּנְיָא. אַבָּא בִּנְיָמִין אוֹמֵר: שְׁנַיִם שֶׁנִּכְנְסוּ לְהִתְפַּלֵּל. וְקָדַם אֶחָד מֵהֶם לְהִתְפַּלֵּל, וְלֹא הִמְתִּין אֶת חֲבֵרוֹ. וְיָצָא. טוֹרְפִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹ תְּפִלָּתוֹ בְּפָנָיו, שֶׁנֶּאֱמַר: ״טֹרֵף נַפְשׁוֹ בְּאַפּוֹ הַלְמַעַנְךָ תֵּעָזַב אָרֶץ״. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>וְלֹא עוֹד, אֶלָּא שֶׁגּוֹרֵם לַשְּׁכִינָה שֶׁתִּסְתַּלֵּק"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִיִּשְׂרָאֵל, שֶׁנֶּאֱמַר: ״וְיֶעְתַּק צוּר מִמְקֹמוֹ״. וְאֵין ״צוּר״ אֶלָּא הַקָּדוֹשׁ בָּרוּךְ הוּא, שֶׁנֶּאֱמַר: צוּר יְלָדְךָ תֶּשִׁי״. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>וְאִם הִמְתִּין לוֹ מַה שְּׂכָרוֹ?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>החשיתי</b> <b>מטוב.</b> מן התורה: <b>וכאבי</b> <b>נעכר.</b> מכה עכורה: <b>המוכר</b> <b>עצב.</b> שפירש הימנו דבר חשוב כזה ומתוך דוחקו מכרו: <b>ושמח.</b> שהרי הקב\"ה מזהירם מלעזוב אותה ומשבחה לפניהם בלקח טוב אחר שנתנה להם: <b>פשפש</b> <b>ולא</b> <b>מצא.</b> לא מצא עבירה בידו שבשבילה ראוין יסורין הללו לבא: <b>אשרי</b> <b>הגבר</b> <b>אשר</b> <b>תיסרנו</b> <b>יה</b> <b>ומתורתך</b> <b>תלמדנו.</b> שבשביל יסורין צריך אדם לבא לידי תלמוד תורה: <b>יסורין</b> <b>של</b> <b>אהבה.</b> הקב\"ה מייסרו בעוה\"ז בלא שום עון כדי להרבות שכרו בעולם הבא יותר מכדי זכיותיו: <b>וה'</b> <b>חפץ</b> <b>דכאו</b> <b>החלי.</b> מי שהקב\"ה חפץ בו מחלהו ביסורין: <b>אשם.</b> קרבן: <b>נפשו.</b> מדעתו: <b>דבר</b> <b>זה.</b> שאשרי אדם אשר תיסרנו יה: <b>מתורתך</b> <b>תלמדנו.</b> כלומר מתורתך אנו למדין אותו: <b>נאמר</b> <b>ברית</b> <b>ביסורין</b> <b>דכתיב</b> <b>אלה</b> <b>דברי</b> <b>הברית.</b> אחר הקללות נאמר במשנה תורה: <b>אף</b> <b>יסורין</b> <b>ממרקין</b> <b>כל</b> <b>עונותיו</b> <b>של</b> <b>אדם.</b> גרסי': <b>ודרך</b> <b>חיים.</b> חיי העוה\"ב הויין לו תוכחות מוסר לאדם: <b>ובנים.</b> קא סלקא דעתיה הקובר את בניו: <b>ארבע</b> <b>מראות.</b> שאת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ותולדתה בהרת ותולדתה. בהרת עזה כשלג שניה לה כסיד ההיכל."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאת כצמר לבן שניה לה כקרום ביצה: <b>הא</b> <b>לן</b> <b>והא</b> <b>להו.</b> בא\"י שערי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חומה מקודשות בה ומצורע טעון שילוח חוצה להן אינן יסורין של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהבה. בבל שאין טעונין שילוח והן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזבח כפרה הוו יסורין של אהבה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בצנעא.</b> תחת בגדיו: <b>דין</b> <b>גרמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דעשיראה</b> <b>ביר.</b> זה עצם של בן עשירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמת לו: <b>ביר.</b> כמו בר וצר עצם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פחות מכשעורה ממנו בסודרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעגמת נפש. וגברא רבא כר\"י לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באו לו יסורין שאינן של אהבה: <b>דהוו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להו</b> <b>בנים</b> <b>ומתו.</b> הוו להו יסורין של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהבה שהאבלות מכפרת על עונותיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גלייה.</b> ר' יוחנן לדרעיה: <b>ונפל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נהורא.</b> שהיה בשרו מבהיק שיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה מאד כדאמרינן בב\"מ בהשוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הפועלים (ב\"מ דף פד.): <b>אי</b> <b>משום</b> <b>תורה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא למדת הרבה כרצונך: <b>אחד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המרבה</b> <b>ואחד</b> <b>הממעיט.</b> לענין קרבנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנויה בשלהי מנחות (דף קי.) נאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעולת בהמה ריח ניחוח ובמנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ריח ניחוח ללמדך שאחד המרבה וכו': <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משום</b> <b>מזוני.</b> שאינך עשיר: <b>על</b> <b>דא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ודאי</b> <b>קא</b> <b>בכית.</b> על זה ודאי יש לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבכות: <b>תקיפו.</b> החמיצו: <b>דני.</b> חביות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליעיין</b> <b>מר</b> <b>במיליה.</b> יפשפש במעשיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>איכא</b> <b>דשמיע</b> <b>עלי</b> <b>מילתא</b> <b>לימא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם יש בכם ששמע עלי דבר שאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לחזור בי יודיעני: <b>שבישא.</b> חלקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמורות הגפן שחותכין מהן בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזמיר ותנן (בב\"מ דף קג.) כשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחולקין ביין כך חולקין בזמורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובקנים. שריגים מתרגמינן שבשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(בראשית מ): <b>מי</b> <b>שביק</b> <b>לי</b> <b>מידי</b> <b>מיניה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי אינו חשוד בעיניכם שהוא גונב לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבה יותר מחלקו: <b>בתר</b> <b>גנבא</b> <b>גנוב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> הגונב מן הגנב אף הוא טועם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעם גנבה: <b>סמוך</b> <b>למטתי.</b> כל ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזהרתי שלא לעשות מלאכה ושלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעסוק בתורה כשעמדתי ממטתי עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאקרא ק\"ש ואתפלל: <b>צפון</b> <b>לדרום.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשה ומרגלותיה זה לצפון וזה לדרום."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה בעיני שהשכינה במזרח או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במערב לפיכך נכון להסב דרך תשמיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרוחות אחרות: <b>וצפונך.</b> לשון צפון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסיפיה דקרא ישבעו בנים: <b>תמלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בטנם.</b> תמלא ימי הריונם: <b>טורף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נפשו</b> <b>באפו.</b> לך אומר אשר גרמת לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטרוף את נפשך בפניך ומה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנפש זו תפלה כמו שנאמר ואשפוך את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשי לפני ה' (שמואל א א׳:ט״ו): <b>הלמענך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תעזב</b> <b>ארץ.</b> וכי סבור היית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבשבילך שיצאת תסתלק השכינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויעזוב את חבירך המתפלל לפניו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא</b></big> <big><b>לן</b></big> <b>והא</b> <b>להו.</b> פי' רש\"י לבני ארץ ישראל שצריכין שילוח חוץ"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "לשלשה מחנות לא הוו יסורין של אהבה. ותימא דשילוח מחנות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא היה נוהג אלא בזמן שהיובל נוהג ובתי ערי חומה. ובימי האמוראין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא היה היובל נוהג כדאמרינן במסכת גיטין (פ\"ד דף לו.) והיאך היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדבר ר' יוחנן מדבר שלא היה נוהג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בימיו. וי\"מ הא לן והא להו לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה שנזהרין בא\"י ולא בבבל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והאמר</b></big> <b>רבי</b> <b>יוחנן</b> <b>דין</b> <b>גרמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דעשיראה</b> <b>ביר.</b> פי' רש\"י דלאדם חשוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר' יוחנן מסתמא לא היו אלא יסורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של אהבה. ותימא דהא מסיק דהיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא הוו ליה בנים כלל לא הוו יסורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של אהבה והרי כמה צדיקים שלא היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם בנים. ואי משום בנות ר' יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי הוו ליה בנות בפ' בתרא דקדושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף עא:) ונראה לפרש דהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך והאמר ר' יוחנן דין גרמא וכו' אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדהוה רגיל לנחם אחרים בכך ש\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוו יסורין של אהבה. אבל אינו תלוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכך שהצדיקים עצמם פעמים מעונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביסורין: <big><b>ה\"ג</b></big> <b>לא</b> <b>כל</b> <b>אדם</b> <b>זוכה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לשתי</b> <b>שלחנות.</b> אבל אין לגרוס אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם זוכה דהא כמה צדיקים זוכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתי שלחנות כגון רבי וכדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק בתרא דהוריות (דף י:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דינא</b></big> <b>בלא</b> <b>דינא.</b> הרבה צדיקים יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלוקין בגופם ובממונם אלא הם היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודעים שלא היה נותן שבישא לאריסיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיו רוצים לרמוז לו שלא יעשה עוד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שלא</b></big> <b>יהא</b> <b>דבר</b> <b>חוצץ</b> <b>בינו</b> <b>לבין</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>הקיר.</b> אבל מלתא דקביעא כגון ארון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותיבה אין זה הפסק. אבל מטה נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין זה קבוע: <big><b>אלא</b></big> <b>אימא</b> <b>סמוך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למטתי.</b> שלא היה עושה מלאכה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיתפלל. ורש\"י פירש אפילו ללמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאסור ללמוד קודם תפלה. ולא ידעתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנא ליה. אבל ראיה דשרי ללמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם דלקמן בפרק שני (ברכות דף יד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב) אמרינן דרב מקדים ומשי ידיה ומברך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתני פרקיה וקרי ק\"ש כי מטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן ק\"ש וכו': <big><b>כל</b></big> <big><b>הנותן</b></big> <b>מטתו</b> <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צפון</b> <b>לדרום</b> <b>וכו'.</b> ולא בין מזרח למערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודוקא כשישן עם אשתו מפני שהשכינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצויה בין מזרח למערב והיה הדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גנאי לשכב אצל אשתו מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התשמיש וכן משמע ומוכחי קראי:"
    }
  ]
}