{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ב מ י   ש י ש   ב ו   א ח ד   מ א ר ב ע   מ ר א ו ת   נ ג ע י ם   ה ל ל ו   ד ה ו י   מ ז ב ח   כ פ ר ה . < / b >   ו א מ ר י נ ן :",
    "< b >   ה א   ל ן   ו ה א   ל ה ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ב נ י   א ר ץ   י ש ר א ל   ש ב ת י   ע ר י   ח ו מ ה   ש ל ה ן   מ ק ו ד ש ו ת   ו מ צ ו ר ע   ט ע ו ן   ש ל ו ח   ח ו צ ה   ל ה ן   א י נ ן   י ס ו ר י ן   ש ל   א ה ב ה .   ו ה ק ש ה   ע ל י ו   ה ר ב   ר ב י   א ל ח נ ן   ז \" ל   ד ה א   מ ש מ ע   ב ע ר כ י ן   ( כ ט ,   א )   ש א י ן   ב ת י   ע ר י   ח ו מ ה   נ ו ה ג י ן   א ל א   ב ז מ ן   ש ה י ו ב ל   נ ו ה ג ,   ו א ם   כ ן   א ף   ב א ר ץ   י ש ר א ל   ג ו פ ה   ה ו ה   מ צ י   ל א י פ ל ו ג י   כ א ן   ב ז מ ן   ש ה י ו ב ל   נ ו ה ג   כ א ן   ב ז מ ן   ש א י ן   ה י ו ב ל   נ ו ה ג .   ו ת י ר ץ   ה ו א   ז \" ל   ד ש מ א   ה ת ם   ל א   מ י י ר י   א ל א   ל ע נ י ן   ב ת י   ע ר י   ח ו מ ה   מ מ ש ,   א ב ל   ל ע נ י ן   ש ל ו ח   מ ח נ ו ת   נ ו ה ג י ן   ע כ ש י ו   ל מ \" ד   ק ד ש ה   ל ע ת י ד   ל ב א ,   ו ב מ ס כ ת   כ ל י ם   ( פ \" א ,   מ \" ז )   ש נ י נ ו ,   ע ר י   ח ו מ ה   מ ק ו ד ש ו ת   ש א י ן   ( ז ב י ן   ו ט מ א י   מ ת י ם )   [ מ צ ו ר ע י ן ]   נ כ נ ס י ן   ל ש ם .   ו ג ם   מ ק צ ת   מ ר ב נ י   צ ר פ ת   פ י ר ש ו   ל פ נ י   ר ש ב \" ם   ז \" ל   ש א ף   ב ז מ ן   ה ז ה   נ ו ה ג   כ ן   ב א ר ץ   ל מ א ן   ד א מ ר   ק ד ש ה   ל ע ת י ד   ל ב א . < b r > < b > < / b > ו ר ב נ ו   ה א י   ג א ו ן   ז \" ל   פ י ר ש :   ה א   ל ן   ל ב נ י   ב ב ל   ש א נ ו   ב א ר ץ   ט מ א ה   ה ו י   מ ז ב ח   כ פ ר ה ,   א ב ל   ד ר ב י   י ו ח נ ן   ד א מ ר   ד א י נ ן   י ס ו ר י ן   ש ל   א ה ב ה ,   ל ב נ י   א ר ץ   י ש ר א ל   מ ש ו ם   ט ו מ א ה .   ו ה ק ש ה   ה ו א   ז \" ל   כ י ו ן   ש י ש   י ס ו ר י ן   ש ל   א ה ב ה   מ א י   ק א   א מ ר י   ל י ה   ר ב נ ן   ל ר ב                     ה ו נ א   ו ק ו ד ש א   ב ר י ך   ה ו א   מ י   ע ב י ד   ב ל א   ד י נ א .   ו ת י ר ץ   ד מ ש ו ם   ד נ ו ד ע   ל ה ו   ל ר ב נ ן   ד ל א   י ה י ב   ש ב י ש ת א   ל א ר י ס א   ו ע ב י ד   ש ל א   כ ה ו ג ן ,   ק א   א מ ר ו   ל י ה   ה כ י ."
  ]
}