{
  "text": [
    "< b > ו נ ג ע י ם   ל א   ( ו ה א \" ר   י ו ח נ ן )   [ ו ה ת נ י א ]   כ ל   ש י ש   ב ו   ו כ ו ' . < / b >   ו א \" ת   ב פ '   ג '   ד ע ר כ י ן   [ ד ף   ט \" ז . ]   ו ב פ \" ק   ד ש ב ו ע ו ת   [ ד ף   ח ' ]   ע ל   ז '   ד ב ר י ם   נ ג ע י ם   ב א י ם   ו ח ט א ת   מ צ ו ר ע   א י נ ו   ב א   ע ל   ח ט א   מ ש ו ם   ד מ נ ג ע י ם   א י כ פ ר   ל י ה   א ל מ א   נ ג ע י ם   ב א י ם   ב ע ו ן   ה א ד ם   ו א י נ ן   י ס ו ר י ן   ש ל   א ה ב ה ,   ו י \" ל   ד ה כ י   פ ר י ך   ו נ ג ע י ם   ל א   ו ה ל א   ה ם   מ ז ב ח   כ פ ר ה   י ו ת ר   מ ש א ר   י ס ו ר י ן   א ם   כ ן   פ ע מ י ם   ה ם   ש ל   א ה ב ה   י ו ת ר   מ ש א ר   י ס ו ר י ן   ו ק ש ה   ל י ה   ד ר '   י ו ח נ ן   ד א מ ר   א י נ ן   י ס ו ר י ן   ש ל   א ה ב ה   כ נ \" ל :",
    "< b > ה א   ל ן   ו ה א   ל ה ו . < / b >   פ ר ש \" י   ב נ י   א \" י   ש מ ש ת ל ח י ן   ח ו ץ   ל ע ר י   ח ו מ ה   א י נ ן   י ס ו ר י ן   ש ל   א ה ב ה ,   ו ה ק ש ה   ה ר '   א ל ח נ ן   מ ה א   ד א מ ר י נ ן   ב ע ר כ י ן   ה מ ק ד י ש   ש ד ה ו   [ ד ף   כ \" ט . ]   ד א י ן   ב ת י   ע ר י   ח ו מ ה   נ ו ה ג י ן   א ל א   ב ז מ ן   ש ה י ו ב ל   נ ו ה ג   ו א \" כ   ב א \" י   ע צ מ ו   י כ ו ל   ל ח ל ק   כ א ן   ב ז מ ן   ש ה י ו ב ל   נ ו ה ג   כ א ן   ב ז מ ן   ש א י ן   ה י ו ב ל   נ ו ה ג .   ו י \" ל   ד ש מ א   א ע \" פ   ש א י ן   ב ת י   ע ר י   ח ו מ ה   נ ו ה ג   ק ד ו ש ת   ש י ל ו ח   מ ח נ ו ת   נ ו ה ג   ע כ ש י ו   ל מ \" ד   ק ד ו ש ת   ה א ר ץ   ק ד ש ה   ל ע ת י ד   ל ב א ,   ו מ י ה ו   נ ו כ ל   ל פ ר ש   ה א   ל ן   ו ה א   ל ה ו   ל ע נ י ן   ט ו מ א ה   ש נ ז ה ר י ם   ב א \" י   י ו ת ר   מ ב ב ל :",
    "< b > ד י ן   ג ר מ א   ד ע ש י ר א ה   ב י ר . < / b >   פ ר ש \" י   ו א ד ם   ג ד ו ל   כ ר '   י ו ח נ ן   ל א   ב א   ל ו   ר ק   י ס ו ר י ן   ש ל   א ה ב ה   ו ק ש ה   ד ה א   מ ס י ק   ד ה י כ א   ד ל י ת   ל י ה   כ ל ל   ל א   ה ו י   י ס ו ר י ן   ש ל   א ה ב ה   ו ה ר י   כ מ ה   צ ד י ק י ם   ל א   ה י ו   ל ה ם   ב נ י ם   ו ג ם   י ה ו ש ע   ל א   ה י ו   ל ו   ב נ י ם   ו א י   מ ש ו ם   ב נ ו ת   ג ם   ר '   י ו ח נ ן   ה י ו   ל ו   ב נ ו ת   כ ד א י ת א   פ ר ק   ב ת ר א   ד ק ד ו ש י ן   [ ד ף   ע \" א . ] .   ו י \" ל   ד ה כ י   פ ר י ך   ד י ן   ג ר מ א   ד ע ש י ר א ה   ב י ר   א ל מ א   ה י ה   ר ג י ל   ל נ ח ם   א ח ר י ם   ב כ ך   ו א ם   ל א   ה י ו   י ס ו ר י ן   ש ל   א ה ב ה   ל א   ה י ה   מ נ ח ם   ב ה ם   א ח ר י ם :",
    "< b > ה \" ג   א י ן   כ ל   א ד ם   ז ו כ ה   ל ש ת י   ש ו ל ח נ ו ת . < / b >   ו ל \" ג   א י ן   א ד ם   ז ו כ ה   ד ה א   כ מ ה   צ ד י ק י ם   ז ו כ י ן   ל ש ת י   ש ו ל ח נ ו ת   כ ד א מ ר י '   ב פ ר ק   ב ת ר א   ד ה ו ר י ו ת   [ ד ף   י ' : ]   א ש ר י   צ ד י ק י ם   ש מ ג י ע   ל ה ם   כ מ ע ש ה   ר ש ע י ם   ש ל   ע ו ה \" ז   ב ע ו ל ם   ה ז ה :",
    "< b > ו א י   מ ש ו ם   ב נ י . < / b >   ת י מ א   ו ה א   ה ו י   ל י ה   ר '   פ ד ת   כ ד א מ ר   ל ק מ ן   [ ד ף   י \" א   ע \" ב ]   א ו ר י   ל י ה   ר '   א ל י ע ז ר   ל ר '   פ ד ת   ב ר י ה   א ה ב ה   ר ב ה ,   ו י \" ל   ד ע ד י י ן   ל א   נ ו ל ד   א ו   ש מ א   נ פ ט ר   ב ח י י ו :",
    "< b > ו כ י   ע ב י ד   ק ב \" ה   ד י נ א   ב ל א   ד י נ א . < / b >   ה ר ב ה   צ ד י ק י ם   י ש   ש ל ו ק י ן   ב ג ו פ ם   ו ב מ מ ו נ ם   א ב ל   ה ם   ה י ו   י ו ד ע י ם   ד ל א   י ה י ב   ש ב ש ת א   ל א ר י ס י ה   ו ה י ו   ר ו צ י ן   ל ו מ ר   ל ו   ש ל א   י ע ש ה   ע ו ד :",
    "< b > ש ל א   י ה א   ד ב ר   ח ו צ ץ   ב י נ ו   ל ב י ן   ה ק י ר . < / b >   ו ה א ר ו ן   ו ה ת י ב ה   ש מ נ י ח י ן   ע ל י ה ם   ס \" ת   כ י ו ן   ש ק ב ו ע י ן   ו ע ו מ ד י ן   ל א   מ י ק ר י   ח צ י צ ה :",
    "< b > א ל א   א י מ א   ס מ ו ך   ל מ ט ת ו . < / b >   פ י '   ש ל א   י ע ש ה   מ ל א כ ה   ב ע מ ד ו   מ מ ט ת ו   ע ד   ש י ת פ ל ל ,   ו ר ש \" י   פ י '   ג ם   ל ת ל מ ו ד   ל א   ה י ה   מ פ ס י ק ,   ו ת י מ א   מ נ א   ל י ה   ה א ,   ו א פ ש ר   ד מ י י ר י   ב א ד ם   ש מ ת פ ל ל   ב ב י ת   מ ד ר ש א   ו א י נ ו   ה ו ל ך   ל ב ה כ \" נ   ד א י כ א   ל מ י ח ש   ד י ל מ א   מ י ט ר י ד   ב ג י ר ס י '   ו י ע ב ו ר   ז מ ן   ק \" ש   ו ת פ ל ה :",
    "< b > ט ו ר פ י ן   ל ו   ת פ ל ת ו   ב פ נ י ו . < / b >   פ י '   ר \" ת   ד ו ק א   ב ב כ \" נ   ש ל ה ם   ש ה י ו   ר ח ו ק י ם   מ ן   ה ע י ר ,   ו ש מ א   ג ם   ב ש ל נ ו   ב ל י ל ה   ו ר \" י   ה י ה   ר ג י ל   ל ה מ ת י ן   א פ י ל ו   ב י ו ם   ו ד ו ק א   כ ש ה י ה   ע ו מ ד   ו מ ת פ ל ל :   ( ה ג ה \" ה :   פ י '   ל א פ ו ק י   א ם   ה ו א   מ א ר י ך   ב ב ק ש ו ת   ו ע י י ן   ד \" ח   א ו ת   י \" ט : )"
  ]
}