{
  "text": [
    "<b>ונגעים לא (והא\"ר יוחנן) [והתניא] כל שיש בו וכו'.</b> וא\"ת בפ' ג' דערכין [דף ט\"ז.] ובפ\"ק דשבועות [דף ח'] על ז' דברים נגעים באים וחטאת מצורע אינו בא על חטא משום דמנגעים איכפר ליה אלמא נגעים באים בעון האדם ואינן יסורין של אהבה, וי\"ל דהכי פריך ונגעים לא והלא הם מזבח כפרה יותר משאר יסורין אם כן פעמים הם של אהבה יותר משאר יסורין וקשה ליה דר' יוחנן דאמר אינן יסורין של אהבה כנ\"ל:",
    "<b>הא לן והא להו.</b> פרש\"י בני א\"י שמשתלחין חוץ לערי חומה אינן יסורין של אהבה, והקשה הר' אלחנן מהא דאמרינן בערכין המקדיש שדהו [דף כ\"ט.] דאין בתי ערי חומה נוהגין אלא בזמן שהיובל נוהג וא\"כ בא\"י עצמו יכול לחלק כאן בזמן שהיובל נוהג כאן בזמן שאין היובל נוהג. וי\"ל דשמא אע\"פ שאין בתי ערי חומה נוהג קדושת שילוח מחנות נוהג עכשיו למ\"ד קדושת הארץ קדשה לעתיד לבא, ומיהו נוכל לפרש הא לן והא להו לענין טומאה שנזהרים בא\"י יותר מבבל:",
    "<b>דין גרמא דעשיראה ביר.</b> פרש\"י ואדם גדול כר' יוחנן לא בא לו רק יסורין של אהבה וקשה דהא מסיק דהיכא דלית ליה כלל לא הוי יסורין של אהבה והרי כמה צדיקים לא היו להם בנים וגם יהושע לא היו לו בנים ואי משום בנות גם ר' יוחנן היו לו בנות כדאיתא פרק בתרא דקדושין [דף ע\"א.]. וי\"ל דהכי פריך דין גרמא דעשיראה ביר אלמא היה רגיל לנחם אחרים בכך ואם לא היו יסורין של אהבה לא היה מנחם בהם אחרים:",
    "<b>ה\"ג אין כל אדם זוכה לשתי שולחנות.</b> ול\"ג אין אדם זוכה דהא כמה צדיקים זוכין לשתי שולחנות כדאמרי' בפרק בתרא דהוריות [דף י':] אשרי צדיקים שמגיע להם כמעשה רשעים של עוה\"ז בעולם הזה:",
    "<b>ואי משום בני.</b> תימא והא הוי ליה ר' פדת כדאמר לקמן [דף י\"א ע\"ב] אורי ליה ר' אליעזר לר' פדת בריה אהבה רבה, וי\"ל דעדיין לא נולד או שמא נפטר בחייו:",
    "<b>וכי עביד קב\"ה דינא בלא דינא.</b> הרבה צדיקים יש שלוקין בגופם ובממונם אבל הם היו יודעים דלא יהיב שבשתא לאריסיה והיו רוצין לומר לו שלא יעשה עוד:",
    "<b>שלא יהא דבר חוצץ בינו לבין הקיר.</b> והארון והתיבה שמניחין עליהם ס\"ת כיון שקבועין ועומדין לא מיקרי חציצה:",
    "<b>אלא אימא סמוך למטתו.</b> פי' שלא יעשה מלאכה בעמדו ממטתו עד שיתפלל, ורש\"י פי' גם לתלמוד לא היה מפסיק, ותימא מנא ליה הא, ואפשר דמיירי באדם שמתפלל בבית מדרשא ואינו הולך לבהכ\"נ דאיכא למיחש דילמא מיטריד בגירסי' ויעבור זמן ק\"ש ותפלה:",
    "<b>טורפין לו תפלתו בפניו.</b> פי' ר\"ת דוקא בבכ\"נ שלהם שהיו רחוקים מן העיר, ושמא גם בשלנו בלילה ור\"י היה רגיל להמתין אפילו ביום ודוקא כשהיה עומד ומתפלל: (הגה\"ה: פי' לאפוקי אם הוא מאריך בבקשות ועיין ד\"ח אות י\"ט:)"
  ]
}