{
  "text": [
    "< b > ו ת ת ב ע י נ ה ו   מ י ו ר ש י ם   א מ ר   א ב י י   א ש ה   ב ו ש ה   ל ב א   ל ב י ת   ד י ן   ו ה ו ר ג ת   א ת   ב נ ה .   < / b > מ ק צ ת   מ ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ( ע י י ן   ת ו ס '   ד \" ה   ס ת ם )   כ ת ב ו   ד ד ו ק א   ב א ל מ נ ה   א ב ל   ב ג ר ו ש ה   ד ק א י   ב ע ל   י כ ו ל ה   ה י א   ש ת נ ש א   ל א ל ת ר   ד ב ע ל   מ מ ס מ י ס   ל י ה   ב ב צ י ם   ו ח ל ב .   ו ר ב י נ ו   ת ם   ז \" ל   ( ב ס פ ר   ה י ש ר )   א ס ר   א פ י ל ו   ב ג ר ו ש ה   מ ש ו ם   ד א י נ ה   י כ ו ל   ל ת ב ע ו   ע ל   י ד ה   א ל א   ע ל   י ד י   ה ש ל י ח   כ ד א י כ א   ב כ ת ו ב ו ת   ב ש ל ה י   ה א ש ה   ש נ ת א ר מ ל ה   ( כ ת ו ב ו ת   כ ח ,   א )   ו א ף   ה י א   ב ו ש ה   מ ל ת ב ע ו   ב כ ך   ע ל   י ד י   א ח ר   ו כ ן   ד ע ת   ר ב   א ח א   ב ש א ל ת ו ת   ב פ ר ש ת   ו י ר א   ( ס י '   י ג ) .",
    "י ש   ס פ ר י ם   ד ג ר ס י   < b > ר '   י ה ו ד ה   מ ת י ר   ל י א ר ס .   < / b > ו י ש   מ ו ח ק י ן   ה ג י ר ס א   ו ג ו ר ס י ן   ר '   י ו ס י ,   מ ש ו ם   ד ק ש י א   ל ה ו   ד ה א   ר '   י ה ו ד ה   א פ י ל ו   ב ג י ו ר ת   ק ט נ ה   ג ז ר   כ ד ת נ י א   ב כ ת ו ב ו ת   פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   ל ו ,   ב )   ג ב י   ו א ל ו   ש א י ן   ל ה ם   ק נ ס   ה ג י ו ר ת   ו ה ש פ ח ה   ו ה ש ב ו י ה   ש נ פ ד ו   ו ש נ ת ג י י ר ו   ו ש נ ש ת ח ר ר ו   י ת ר ו ת   ע ל   ב נ ו ת   ש ל ש   ש נ י ם   ו י ו ם   א ח ד   צ ר י כ ו ת   ל ה מ ת י ן   ש ל ש ה   ח ד ש י ם   ד ב ר י   ר '   י ה ו ד ה   ר ב י   י ו ס י   מ ת י ר   ל י א ר ס   ו ל י נ ש א   מ י ד   ו מ י ה ו   י ש   ס פ ר י ם   ד ל א   ג ר ס י   ה ת ם   י ת ר ו ת   ע ל   ב נ ו ת   ש ל ש   ש נ י ם   א ל א   ס ת ם   ה ג י ו ר ת   ו ה ש פ ח ה   ו ה ש ב ו י ה   ש נ פ ד ו   ו ש נ ת ג י י ר ו   ו ש נ ש ת ח ר ר ו   צ ר י כ ו ת   ל ה מ ת י ן .   ו י ש   מ י   ש א י נ ו   ג ו ר ס   כ א ן   ר '   י ה ו ד ה   א ל א   ר '   י ו ס י   מ ת י ר   ל י א ר ס   ו ל י נ ש א   מ י ד .   ו ה ר א ש ו ן   ע י ק ר   ד א ם   א י ת א   ד ר '   י ה ו ד ה   נ מ י   מ ו ד ה   ב ה א   ב ר י י ת א   מ נ \" ל   מ ה א   ב ר י י ת א   ד מ ת נ י ת י ן   כ י ח י ד א ה .   ו ע ו ד   ד ה ה י א   ב ר י י ת א   ד פ '   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   ל ז ,   א )   מ י י ת י   נ מ י   ל ע י ל   ב ש ל ה י   פ ר ק   א ר ב ע ה   א ח י ן   ( י ב מ ו ת   ל ה ,   א )   ו ל א   ג ר ס י נ ן   ב ה   ב כ ל   ה ס פ ר י ם   י ת ר ו ת   ע ל   ב נ ו ת   ש ל ש   ו כ ן   מ צ א ת י ה   ב ס פ ר   י ש ן   מ ו ג ה   ב י ש י ב ת   ה ג א ו נ י ם   ז \" ל ,   ו ע ו ד   ד א י   א פ ש ר   ד ג ר ס י נ ן   ה כ א   ר ב י   י ו ס י   ד ה א   מ ש מ ע   ד ר ב י   י ו ס י   נ מ י   ג ז ר   ק ט נ ה   א ט ו   ג ד ו ל ה   ב נ ש ו א י ן   מ ד ק א   ת נ י   ב מ ת נ י ת י ן   ר '   י ו ס י   א ו מ ר   כ ל   ה נ ש י ם   י ת א ר ס ו   ח ו ץ   מ ן   ה א ל מ נ ה   ו מ ש מ ע   כ ל   ה נ ש י ם   א א ו ת ן   כ ל   ה נ ש י ם   ד ר י ש א   ק א י   כ ל ו מ ר   ב י ן   ק ט נ ה   ב י ן   ג ד ו ל ה   כ ו ל ן   י ת א ר ס ו   ד ל א   ג ז ר י נ ן   א ר ו ס י ן   א ט ו   נ ש ו א י ן   א ב ל   ל א   י נ ש א ו   ו א פ י '   ק ט ה   ו א י ל ו נ י ת   מ ש ו ם   ד נ ש ו א י ן   ד ה כ י   מ י ח ל פ י   ב נ י ש ו א י ן   ד ג ד ו ל ה   ו ר א ו י ה   ל י ל ד   ו ה כ א   ק ת נ י   מ ת י ר   ל י א ר ס   ו ל י נ ש א   מ י ד   א ל א   ו ד א י   ר '   י ה ו ד ה   ג ר ס י נ ן   ( ע י י ן   ל ע י ל   ( י ב מ ו ת   ל ד ,   ב )   ד \" ה   ה א ) .",
    "< b > ס ת ם   ו א ח ר   כ ך   מ ח ל ו ק ת   ה ו א   ו א י ן   ה ל כ ה   כ ס ת ם .   < / b > פ י ר ש \" י   ז \" ל   ש ה ר י   מ ח ל ו ק ת   ר '   י ה ו ד ה   ו ר '   י ו ס י   ב צ ד ו ,   ו א י כ א   ל מ י ד ק   ד ה כ א   ק ר י נ ן   ס ת ם   ו א ח ר   כ ך   מ ח ל ו ק ת   מ ש ו ם   מ ח ל ו ק ת ו   ש ל   ר '   י ה ו ד ה   ד מ ן   ה צ ד   ו א י ן   ה ל כ ה   כ ס ת ם ,   ו ה ת ם   ב ר י ש   מ ס '   ב י צ ה   ( ב ,   א )   א מ ר י נ ן   ג ב י   ש ב ת   ד ס ת ם   ל ן   ת נ א   כ ר '   ש מ ע ו ן   ד ת נ ן   מ ח ת כ י ן   א ת   ה ד ל ו ע י ם   ל פ נ י   ה ב ה מ ה   ו א ת   ה נ ב ל ה   ל פ נ י   ה כ ל ב י ם   כ ו '   א ל מ א   ס ת ם   ו א ח ר   כ ך   מ ח ל ו ק ת   ב א ו ת ה   מ ש נ ה   ל א   ח ש ב י נ ן   ל י ה   כ מ ח ל ו ק ת   ו ה ל כ ה   כ ס ת ם ,   ד ה א   ה ת ם   ר '   י ה ו ד ה   פ ל י ג   ב צ ד ה   ד ק ת נ י   ר '   י ה ו ד ה   א ו מ ר   א ם   ל א   ה י ת ה   נ ב ל ה   מ ע ר ב   ש ב ת   א ס ו ר ה   ל פ י   ש א י נ ה   מ ן   ה מ ו כ ן .   ו י ש   מ ת ר צ י ם   ( ר מ ב \" ן )   ד ס ת מ א   מ מ ש   ל א   ה ו ה   ל מ י ר מ י   מ י נ י ה   ל ר '   י ו ח נ ן   ד א מ ר   ה ל כ ה   כ ס ת ם   מ ש נ ה ,   א ל א   ד ה ו ה   ל י ה   כ ר ב י ם   א צ ל   י ח י ד   כ י ו ן   ש נ ש נ י ת   ס ת ם   ב ל ש ו ן   ר ב י ם   ו כ ד א מ ר י נ ן   ב פ ר ק   כ ס ו י   ד ם   ( ח ו ל י ן   פ ה ,   א )   ר א ה   ר ב י   ד ב ר י ו   ש ל   ( ר \" מ )   [ ר \" ש ]   ב כ ס ו י   ה ד ם   ו ש נ א ו   ב ל ש ו ן   ח כ מ י ם ,   ו ב מ ס כ ת   נ ד ה   פ ר ק   ה מ פ ל ת   נ מ י   ק ר י נ ן   ס ת מ א   מ א י   ד ת נ ן   ב ל ש ו ן   ח כ מ י ם   מ ת נ י ת י ן   ד ה מ פ ל ת   ד ת נ ן   ה ת ם   ( ל ,   ב )   ה מ פ ל ת   ל י ו ם   מ \" א   ת ש ב   ל ז כ ר   ו ל נ ק ב ה   ר '   י ש מ ע א ל   א ו מ ר   י ו ם   מ \" א   ת ש ב   ל ז כ ר   ו ל נ ד ה   כ ו '   ו ח כ מ י ם   א ו מ ר י ם   ז ה   ו ז ה   ל א ר ב ע י ם   ו א ח ד   ו ה ו י נ ן   ב ה   ב ג מ ר א   ( ל ,   ב )   ה א   ת ו   ל מ ה   ל י   ו כ י   ת י מ א   ל מ ס ת מ א   כ ד ר ב נ ן   פ ש י ט א   י ח י ד   ו ר ב י ם   ה ל כ ה   כ ר ב י ם .   ו נ ר א ה   ל י   ד מ ה ת ם   ש מ ע י נ ן   ת ר ת י   ד ס ת מ א   ד ר י ש א   כ י ו ן   ד ת נ י   מ ח ל ו ק ת   ר '   י ש מ ע א ל   ב צ ד ו   ל א   ק ר י   ל ה   ס ת מ א   א ל א   כ מ ח ל ו ק ת   י ח י ד   ו ר ב י ם ,   ו כ י   ה ד ר   א מ ר   ו ח כ מ י ם   א ו מ ר י ם   ק ר י   ל י ה   ס ת מ א   מ ש ו ם   ד ה ו ה   ל י ה   מ ח ל ו ק ת   ו א ח ר   כ ך   ס ת ם   ( ע י י ן   ר ש ב \" א   נ ד ה   ש ם ) .   ו ה ת ם   נ מ י   ב ב י צ ה   א ע \" ג   ד פ ל י ג   ר '   י ה ו ד ה   ס ת מ א   ק ר י   ל ה   מ ש ו ם   ד נ ש נ י ת   ס ת ם   ד ל א   ג ר ע   מ א ל ו   נ ש נ י ת   ב ל ש ו ן   ח כ מ י ם   ו ד כ ו ת ה   נ מ י   ב ש ב ת   ב ס \" פ   כ ל   ה כ ל י ם   ( ש ב ת   ק כ ו ,   ב )   ד מ ק ש ה   נ ג ר   ה נ ג ר ר   נ מ י   ס ת מ א   ה י א   ו א ף   ע ל   ג ב   ד פ ל י ג   ב ה   ר '   י ה ו ד ה .   ו כ י ו ן   ש כ ן   כ י   פ ס ק   ה כ א   ר '   י ו ח נ ן   כ ר '   י ה ו ד ה   ל י כ א   ל מ י ר מ י   ע ל י ה   מ ד י ד י ה   ד פ ס ק   כ ס ת ם   מ ש נ ה ,   ד ל א ו   ס ת ם   ג מ ו ר   ה ו א   ו ה ו \" ל   כ א ל ו   פ ס ק   ה ל כ ה   כ י ח י ד   ב מ ק ו ם   ר ב י ם . < b r > < b > < / b > ו ה א   ד א ק ש י נ ן   ה כ א   ( ל ע י ל )   מ כ ל ל   ד י ח י ד א ה   פ ל י ג   ע ל י ה   ל א ו   ל מ י מ ר א   ד א י   פ ל י ג   ע ל י ה   ד ר ב י ם   ד ל א   פ ס ק י נ ן   כ י ח י ד ,   א ל א   מ ש ו ם   ד ל א ו   א ו ר ח י י ה ו   ל מ י ש ב ק   ל ר ב י ם   ו ל מ פ ס ק   כ י ח י ד   א י   ל א ו   ד א י כ א   ט ע מ א   ד מ ו כ ח .   ו כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב פ ר ק   ק מ א   ד מ ג י ל ה   ( ה \" ד )   ג מ ר א   א י ן   ב י ן   ס פ ר י ם   ב ה א   מ ל ת א   ל מ ה   ה ו א   מ ו ר ה   ל ה   כ י ח י ד א ה   ר '   ש מ ו א ל   ב ר   א י נ י א   ב ש ם   ר ב   ה ד א   ד ת י מ א   ב ש א י ן   מ ח ל ו ק ת   א צ ל   ס ת ם   א ב ל   א ם   י ש   מ ח ל ו ק ת   א צ ל   ס ת ם   ל א   ב ד א   ה ל כ ה   כ ס ת ם   ר '   ב ר   ב ו ן   ב ש ם   ר ב   א ח א   ה ד א   ד ת י מ א   ב י ח י ד   א צ ל   י ח י ד   א ב ל   ב י ח י ד   א צ ל   ח כ מ י ם   ל א   ב ד א   ה ל כ ה   כ ס ת ם .   פ י ר ו ש   א ם   ש נ ה   ס ת ם   ו א ח ר   כ ך   מ ח ל ו ק ת   י ח י ד   א צ ל   י ח י ד   ה ל כ ה   כ ס ת ם ,   א ב ל   א ם   ש נ ה   ל י ח י ד   ס ת ם   ו מ ח ל ו ק ת   ב ל ש ו ן   ח כ מ י ם   ב י ן   ב א ו ת ה   מ ש נ ה   ב י ן   ב מ ש נ ה   א ח ר ת   א י ן   ה ל כ ה   כ א ו ת ו   ס ת ם   א ל א   כ ד ב ר י   ה ר ב י ם   ה ר מ ב \" ן   נ ר \" ו ."
  ]
}