{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "25B",
    "perek_title": "סדר תעניות אלו",
    "perek_number": 3
  },
  "english": [
    "<b>its shoots do not replenish</b> themselves when its stump is cut down, <b>so too, Heaven forbid,</b> with regard to <b>a righteous person, his shoots will not replenish</b> themselves, i.e., he will be unable to recover from misfortune. <b>Therefore, it is stated “cedar”</b> in the verse. Just as the cedar grows new shoots after its stump is cut down, so too, a righteous individual will thrive again. Conversely, <b>were it stated “cedar” and were it not stated “palm tree,” I would say</b> that <b>just as</b> in the case of <b>a cedar, it does not produce fruit, so too, a righteous man, God forbid, does not produce fruit,</b> i.e., he will have no reward in the World-to-Come. <b>Therefore, it is stated “palm tree” and it is</b> also <b>stated “cedar.”</b>",
    "§ The Gemara asks: <b>And</b> do <b>a cedar’s shoots</b> really <b>replenish</b> themselves? <b>But isn’t it taught</b> in a <i>baraita</i>: With regard to <b>one who bought a tree from another to chop</b> it down for wood, without acquiring total ownership of the tree, he must <b>lift</b> his ax <b>a handbreadth and chop</b> there, so as to allow the tree to grow back? However, <b>in</b> a case where he purchased <b>a large sycamore,</b> he must leave <b>two handbreadths. In</b> the case of <b>an untrimmed sycamore,</b> he must leave <b>three handbreadths. In</b> a situation where one <b>bought reeds or grapevines,</b> he may chop only <b>from the</b> first <b>knot and above. In</b> the case of <b>palms or cedars,</b> one may <b>dig down and uproot</b> it, <b>as its shoots</b> will <b>not replenish</b> themselves. This <i>baraita</i> indicates that cedars will not grow new shoots after they have been cut down.",
    "The Gemara answers: <b>With what are we dealing here? With other species of cedars.</b> This is <b>in accordance with</b> the opinion of <b>Rabba bar Huna, as Rabba bar Huna said: There are ten species of cedars, as it is stated: “I will plant in the wilderness the cedar, the acacia tree and myrtle</b> and the oil tree; I will set in the desert cypress, the plane tree and the larch together” (Isaiah 41:19). The seven species mentioned in this verse are all called cedars, as are three additional species.",
    "<b>The Sages taught: An incident</b> occurred <b>involving Rabbi Eliezer, who decreed</b> a complete cycle of <b>thirteen fasts upon the congregation, but rain did not fall. At</b> the end of <b>the last</b> fast, <b>the congregation began to exit</b> the synagogue. <b>He said to them: Have you prepared graves for yourselves?</b> If rain does not fall, we will all die of hunger. <b>All the people burst into tears, and rain fell.</b>",
    "There was <b>another incident involving</b> Rabbi Eliezer, <b>who descended</b> to serve as prayer leader <b>before the ark</b> on a fast day. <b>And he recited twenty-four blessings, but he was not answered. Rabbi Akiva descended before the ark</b> after him <b>and said: Our Father, our King, we have no king other</b> than <b>You. Our Father, our King, for Your sake, have mercy on us. And rain</b> immediately <b>fell. The Sages were whispering</b> among themselves that Rabbi Akiva was answered while his teacher, Rabbi Eliezer, was not. <b>A Divine Voice emerged and said:</b> It is <b>not because this</b> Sage, Rabbi Akiva, <b>is greater than that one,</b> Rabbi Eliezer, <b>but that this one is forgiving, and that one is not forgiving.</b> God responded to Rabbi Akiva’s forgiving nature in kind by sending rain.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>How much rain must fall for the community to cease their fast</b> for rain? If the rain penetrates the soil <b>by the full</b> depth of the blade of <b>a plow</b> until the spot where it <b>bends,</b> they may cease fasting; this is <b>the statement of Rabbi Meir. And the Rabbis say</b> a different measurement: If the earth is completely <b>dry,</b> the soil must become moist to the depth of a single <b>handbreadth.</b> For <b>average</b> soil, they must wait until the moisture reaches a depth of <b>two handbreadths.</b> If it is <b>worked</b> soil, i.e., soil that has been plowed, the moisture must reach to a depth of <b>three handbreadths.</b>",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Elazar says: There is no handbreadth</b> of rain <b>from above toward which</b> the water of <b>the deep does not rise three handbreadths.</b> The Gemara raises an objection: <b>But isn’t it taught</b> in another <i>baraita</i> that the water of the deep rises <b>two handbreadths?</b> The Gemara explains: This is <b>not difficult. Here,</b> in first <i>baraita</i>, it is referring <b>to worked</b> land, which water penetrates faster, whereas <b>there,</b> in the second <i>baraita</i>, it is referring <b>to unworked</b> land, which water does not penetrate as easily, and therefore the water of the deep rises only two handbreadths.",
    "<b>Rabbi Elazar said: When the water</b> libation <b>was poured during the festival</b> of <i>Sukkot</i>, these waters of the <b>deep say to the other</b> waters of the deep: <b>Let your water flow, as I hear the voices of two</b> of our <b>friends,</b> the wine libation and the water libation, which are both poured on the altar. <b>As it is stated: “Deep calls to deep at the sound of your channels,</b> all Your waves and Your billows are gone over me” (Psalms 42:8), i.e., the upper waters of the deep call to the lower waters of the deep when they hear the sound of the libations.",
    "<b>Rabba said: I have seen this</b> angel in charge of water, <b>Ridya, in the form of a calf whose lips were parted, standing between the lower</b> waters of the <b>deep and the upper</b> waters of the <b>deep. To the upper</b> waters of the <b>deep, he said: Distill your water</b> and let it rain. <b>To the lower</b> waters of the <b>deep, he said: Let your water flow</b> from below, <b>as it is stated: “The flowers appear on the earth;</b> the time of the singing has come, and the voice of the turtledove [<i>tur</i>] is heard in our land” (Song of Songs 2:12). The appearance of flowers in this verse alludes to the libations, as both the blooming of flowers and pouring of these libations are annual events. The time of the singing is referring to the singing of the Festival. Finally, the term <i>tur</i> in Aramaic can also mean an ox; in this context, it is interpreted as a reference to the angel Ridya.",
    "§ The mishna teaches: If <b>they were fasting</b> for rain <b>and rain fell for them before sunrise,</b> they need not complete their fast until the evening. <b>The Sages taught:</b> If <b>they were fasting</b> for rain <b>and rain fell for them before sunrise,</b> they need <b>not complete</b> their fast, as the obligation to fast does not come into effect until sunrise. However, if rain fell <b>after sunrise, they</b> must <b>complete</b> their fast. This is <b>the statement of Rabbi Meir. Rabbi Yehuda says:</b> If rain fell <b>before midday,</b> they need <b>not complete</b> their fast; however, if it rains <b>after midday, they</b> must <b>complete</b> their fast.",
    "Rabbi Yosei says: If rain falls <b>before the ninth hour,</b> three hours into the afternoon, they need <b>not complete</b> their fast; if it rains <b>after the ninth hour</b> of the day, they must <b>complete</b> their fast, <b>as we found with regard to Ahab, king of Israel, who fasted from the ninth hour and onward,</b> as it <b>is stated:</b> “And it came to pass, when Ahab heard these words, that he rent his clothes, and put sackcloth upon his flesh, and fasted, and lay in sackcloth, and went softly. And the word of the Lord came to Elijah the Tishbite saying: <b>Do you see how Ahab humbles himself before Me?”</b> (I Kings 21:27–29). According to tradition, this occurred in the ninth hour.",
    "<b>Rabbi Yehuda Nesia decreed a fast, and rain fell for them after sunrise. He thought to complete</b> the fast, but <b>Rabbi Ami said to him</b> that <b>we learned: Before noon and after noon,</b> i.e., the <i>halakha</i> is in accordance with the opinion of Rabbi Yehuda. <b>Shmuel HaKatan decreed a fast, and rain fell for them before sunrise. The people thought to say:</b> This <b>is</b> a sign of <b>the praiseworthiness of the community,</b> as we merited rainfall even before we prayed.",
    "<b>He said to them: I will tell you a parable. To what is this matter comparable? To</b> a situation where there is <b>a slave who requests a reward from his master,</b> either food or livelihood, <b>and</b> the master <b>says to</b> his ministers: <b>Give him</b> what he asks for <b>and let me not hear his voice,</b> as I would rather not have to listen to him. Here, too, evidently God has no desire to hear our prayers.",
    "<b>Again,</b> on another occasion, <b>Shmuel HaKatan decreed a fast, and rain fell for them after sunset.</b> Based on his previous response, <b>the people thought to say:</b> This <b>is</b> a sign of <b>the praiseworthiness of the community,</b> as God listened to our prayers all day. <b>Shmuel</b> HaKatan <b>said to them: It is not</b> a sign of <b>the praiseworthiness of the community. Rather, I will tell you a parable. To what is this matter comparable? To</b> a situation where there is <b>a slave who requests a reward from his master, and</b> the master <b>says to</b> his ministers: <b>Wait until he pines away and suffers, and afterward give</b> it <b>to him.</b> Here too, the delay is not to the congregation’s credit.",
    "The Gemara asks: <b>But</b> if so, <b>according to</b> the opinion of <b>Shmuel HaKatan,</b> what is considered <b>the praiseworthiness of the community; what are the circumstances</b> in which approval is shown from Heaven? The Gemara explains: When the prayer leader <b>recites: He Who makes the wind blow, and the wind blows;</b> and when <b>he recites:</b> And <b>the rain fall, and rain falls.</b>",
    "The mishna teaches: <b>An incident</b> occurred in <b>which</b> the court <b>decreed a fast in Lod,</b> and when rain fell they ate and drank, and afterward they recited <i>hallel</i>. The Gemara asks: <b>And let us recite <i>hallel</i> at the outset,</b> without delay. Why did they first go home and eat? <b>Abaye and Rava both said: Because one recites <i>hallel</i></b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין גִּזְעוֹ מַחְלִיף, אַף צַדִּיק חַס וְשָׁלוֹם אֵין גִּזְעוֹ מַחְלִיף —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכָךְ נֶאֱמַר אֶרֶז. אִילּוּ נֶאֱמַר אֶרֶז וְלֹא נֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּמָר, הָיִיתִי אוֹמֵר: מָה אֶרֶז אֵין עוֹשֶׂה פֵּירוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף צַדִּיק חַס וְשָׁלוֹם אֵין עוֹשֶׂה פֵּירוֹת — לְכָךְ נֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּמָר וְנֶאֱמַר אֶרֶז. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאֶרֶז גִּזְעוֹ מַחְלִיף? וְהָתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלּוֹקֵחַ אִילָן מֵחֲבֵירוֹ לָקוֹץ, מַגְבִּיהוֹ מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקַּרְקַע טֶפַח וְקוֹצֵץ. בְּסַדַּן הַשִּׁקְמָה — שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְפָחִים. בִּבְתוּלַת הַשִּׁקְמָה — שְׁלֹשָׁה טְפָחִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקָנִים וּבִגְפָנִים — מִן הַפְּקָק וּלְמַעְלָה. בִּדְקָלִים וּבַאֲרָזִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹפֵר לְמַטָּה וּמַשְׁרִישׁ, לְפִי שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּזְעוֹ מַחְלִיף. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן בִּשְׁאָר מִינֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲרָזִים, כִּדְרַבָּה בַּר הוּנָא. דְּאָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא: עֲשָׂרָה מִינֵי אֲרָזִים הֵן, שֶׁנֶּאֱמַר: ״אֶתֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמִּדְבָּר אֶרֶז שִׁטָּה וַהֲדַס וְגוֹ׳״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי אֱלִיעֶזֶר שֶׁגָּזַר שְׁלֹשׁ עֶשְׂרֵה תַּעֲנִיּוֹת עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצִּבּוּר וְלֹא יָרְדוּ גְּשָׁמִים, בָּאַחֲרוֹנָה הִתְחִילוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצִּבּוּר לָצֵאת. אָמַר לָהֶם: תִּקַּנְתֶּם קְבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַצְמְכֶם?! גָּעוּ כׇּל הָעָם בִּבְכִיָּה, וְיָרְדוּ גְּשָׁמִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שׁוּב מַעֲשֶׂה בְּרַבִּי אֱלִיעֶזֶר שֶׁיָּרַד לִפְנֵי הַתֵּיבָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר עֶשְׂרִים וְאַרְבַּע בְּרָכוֹת וְלֹא נַעֲנָה. יָרַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי עֲקִיבָא אַחֲרָיו וְאָמַר: ״אָבִינוּ מַלְכֵּנוּ אֵין לָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֶלֶךְ אֶלָּא אָתָּה. אָבִינוּ מַלְכֵּנוּ, לְמַעַנְךָ רַחֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֵינוּ״, וְיָרְדוּ גְּשָׁמִים. הֲווֹ מְרַנְּנִי רַבָּנַן, יָצְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת קוֹל וְאָמְרָה: לֹא מִפְּנֵי שֶׁזֶּה גָּדוֹל מִזֶּה, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁזֶּה מַעֲבִיר עַל מִידּוֹתָיו, וְזֶה אֵינוֹ מַעֲבִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מִדּוֹתָיו. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: עַד מָתַי יְהוּ הַגְּשָׁמִים יוֹרְדִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַצִּבּוּר פּוֹסְקִין מִתַּעֲנִיתָם? כִּמְלֹא בֶּרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּחֲרֵישָׁה, דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲרֵבָה טֶפַח, בְּבֵינוֹנִית טִפְחַיִים, בַּעֲבוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה טְפָחִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אֵין לְךָ טֶפַח מִלְּמַעְלָה, שֶׁאֵין תְּהוֹם יוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִקְרָאתוֹ שְׁלֹשָׁה טְפָחִים. וְהָא תַּנְיָא טִפְחַיִים!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַשְׁיָא: כָּאן בַּעֲבוּדָה, כָּאן בְּשֶׁאֵינָהּ עֲבוּדָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר: כְּשֶׁמְּנַסְּכִין אֶת הַמַּיִם בֶּחָג, תְּהוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר לַחֲבֵירוֹ: אַבַּע מֵימֶיךָ, קוֹל שְׁנֵי רֵיעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי שׁוֹמֵעַ. שֶׁנֶּאֱמַר: ״תְּהוֹם אֶל תְּהוֹם קוֹרֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקוֹל צִנּוֹרֶיךָ וְגוֹ׳״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבָּה: לְדִידִי חֲזֵי לִי הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִידְיָא, דָּמֵי לְעִיגְלָא וּפְרִיטָא שִׂפְווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָיְימָא בֵּין תְּהוֹמָא תַּתָּאָה לִתְהוֹמָא עִילָּאָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִתְהוֹמָא עִילָּאָה אָמַר לֵיהּ: חֲשׁוֹר מֵימֶיךָ. לִתְהוֹמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּתָּאָה אָמַר לֵיהּ: אַבַּע מֵימֶיךָ, שֶׁנֶּאֱמַר: ״הַנִּצָּנִים נִרְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאָרֶץ וְגוֹ׳״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָיוּ מִתְעַנִּין וְיָרְדוּ גְּשָׁמִים קוֹדֶם הָנֵץ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַחַמָּה כּוּ׳. תָּנוּ רַבָּנַן: הָיוּ מִתְעַנִּין וְיָרְדוּ לָהֶם גְּשָׁמִים, קוֹדֶם הָנֵץ הַחַמָּה — לֹא יַשְׁלִימוּ. לְאַחַר הָנֵץ הַחַמָּה — יַשְׁלִימוּ, דִּבְרֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר: קוֹדֶם חֲצוֹת — לֹא יַשְׁלִימוּ. לְאַחַר חֲצוֹת — יַשְׁלִימוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: קוֹדֶם תֵּשַׁע שָׁעוֹת — לֹא יַשְׁלִימוּ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְאַחַר תֵּשַׁע שָׁעוֹת — יַשְׁלִימוּ, שֶׁכֵּן מָצִינוּ בְּאַחְאָב מֶלֶךְ יִשְׂרָאֵל שֶׁהִתְעַנָּה מִתֵּשַׁע שָׁעוֹת וּלְמַעְלָה, שֶׁנֶּאֱמַר: ״הֲרָאִיתָ כִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִכְנַע אַחְאָב וְגוֹ׳״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי יְהוּדָה נְשִׂיאָה גְּזַר תַּעֲנִיתָא וְיָרְדוּ לָהֶם גְּשָׁמִים לְאַחַר הָנֵץ הַחַמָּה. סָבַר לְאַשְׁלוֹמִינְהוּ, אֲמַר לֵיהּ רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַמֵּי: קוֹדֶם חֲצוֹת וְאַחַר חֲצוֹת שָׁנִינוּ. שְׁמוּאֵל הַקָּטָן גְּזַר תַּעֲנִיתָא וְיָרְדוּ לָהֶם גְּשָׁמִים קוֹדֶם הָנֵץ הַחַמָּה. כִּסְבוּרִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָעָם לוֹמַר: שִׁבְחוֹ שֶׁל צִבּוּר הוּא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר לָהֶם: אֶמְשׁוֹל לָכֶם מָשָׁל, לְמָה הַדָּבָר דּוֹמֶה — לְעֶבֶד שֶׁמְבַקֵּשׁ פְּרָס מֵרַבּוֹ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר לָהֶם: תְּנוּ לוֹ וְאַל אֶשְׁמַע קוֹלוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שׁוּב, שְׁמוּאֵל הַקָּטָן גְּזַר תַּעֲנִיתָא וְיָרְדוּ לָהֶם גְּשָׁמִים לְאַחַר שְׁקִיעַת הַחַמָּה."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כִּסְבוּרִים הָעָם לוֹמַר שִׁבְחוֹ שֶׁל צִבּוּר הוּא, אָמַר לָהֶם שְׁמוּאֵל: לֹא שֶׁבַח שֶׁל צִבּוּר הוּא, אֶלָּא אֶמְשׁוֹל לָכֶם מָשָׁל,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְמָה הַדָּבָר דּוֹמֶה — לְעֶבֶד שֶׁמְבַקֵּשׁ פְּרָס מֵרַבּוֹ, וְאָמַר לָהֶם: הַמְתִּינוּ לוֹ עַד שֶׁיִּתְמַקְמֵק וְיִצְטַעֵר, וְאַחַר כָּךְ תְּנוּ לוֹ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְלִשְׁמוּאֵל הַקָּטָן שִׁבְחוֹ שֶׁל צִבּוּר הֵיכִי דָּמֵי? אֲמַר ״מַשִּׁיב הָרוּחַ״ וּנְשַׁב זִיקָא, אֲמַר ״מוֹרִיד הַגֶּשֶׁם״ וַאֲתָא מִיטְרָא."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַעֲשֶׂה וְגָזְרוּ תַּעֲנִית בְּלוֹד כּוּ׳. וְנֵימָא הַלֵּל מֵעִיקָּרָא? אַבָּיֵי וְרָבָא דְּאָמְרִי תַּרְוַויְיהוּ: לְפִי שֶׁאֵין אוֹמְרִים הַלֵּל"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואין</b> <b>גזעו</b> <b>מחליף.</b> אם נפסק: <b>אף</b> <b>צדיק.</b> אין לו זכר צדיק אין גזעו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מחליף אינו בתחיית המתים: <b>צדיק</b> <b>אינו</b> <b>עושה</b> <b>פירות.</b> אין לו שכר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעתיד: <b>בתולת</b> <b>השקמה.</b> נטיעה שלא נקצצה מעולם: <b>סדן.</b> שכבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הזקין טרונ\"ק בלע\"ז שנקצץ וחוזר ומתעבה והוא מלשון סדנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסדניה יתיב (פסחים דף כח.): <b>שני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טפחים.</b> שכבר גזעו מחליף: <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הפקק.</b> קשר התחתון: <b>מיני</b> <b>ארזים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאמר אתן במדבר ארז שטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והדס וגו'. ובציר להו תלת ובראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנה (דף כג.) מפרש הוסיפו עליהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלונים אלמונים אלמוגים: <b>מעשה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברבי</b> <b>אליעזר</b> <b>בן</b> <b>הורקנוס.</b> י\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תעניות שהתענו והלכו עד שגמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ג כדתנן (לעיל תענית דף יב:) עברו אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא נענו כו': <b>התחילו</b> <b>הצבור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לצאת.</b> מבית הכנסת: <b>קברים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תקנתם.</b> בתמיה אין לכם אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכו קברו עצמכם מפני הרעב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>געו.</b> צעקו כמו אם יגעה שור על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלילו (איוב ו׳:ה׳) הלוך וגעו (שמואל א ו):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ויהיו</b> <b>הצבור</b> <b>פוסקין</b> <b>מתעניתם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן (שם) עברו אלו ולא נענו ב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גוזרין עוד כו' אבל נענו שוב אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכין להתענות והני מילי צבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל יחיד שהיה מתענה על החולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתרפא או על צרה ועברה הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתענה ומשלים כדאמרן לעיל (תענית דף י:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך שמעתי: <b>כמלא</b> <b>ברך</b> <b>המחרישה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם טשטשו הגשמים בעומק הקרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשיעור שורת מענית המחרישה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברך.</b> הוא הכלי שחורשין בו ומבריכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו סמוך לקרקע כשחורשין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר מילא התלם שיראו המים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתלם מחרישתו שקורין קולטר\"א:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחרבה.</b> קרקע יבישה טפח כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחריבה היא ונכנסו בה הגשמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפח ודאי רוב גשמים ירדו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעבודה.</b> חרושה כגון שדה ניר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנכנסים בה גשמים הרבה ג' טפחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' בגשמים מועטין נכנסין בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטפח או בטפחיים: <b>אין</b> <b>לך</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טפח.</b> כשנכנסו הגשמים בעומק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרקע טפח תהום עולה ומתגבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג' טפחים ואע\"ג דסומכא דארעא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלפא גרמידי בפרק החליל (סוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נג:) אפ\"ה רטיבותא מהנייא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והתניא.</b> תהום יוצא לקראתו ב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפחים: <b>הא</b> <b>דקתני</b> <b>טפחיים</b> <b>ותו</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעבודה.</b> דאע\"ג דנכנסו טפח בקרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פורתא הוא דנחית ואהכי לא נפיק בהו לקבליה שלשה טפחים אלא פורתא טפחיים: <b>בשאינה</b> <b>עבודה.</b> דכי נכנסו בה טפח טפי הוא דנחית ונפיק תהום לקיבליה ג' טפחים: <b>אבע.</b> לשון נחל נובע: <b>קול</b> <b>שני</b> <b>ריעים.</b> ניסוך המים וניסוך היין: <b>תהום</b> <b>אל</b> <b>תהום</b> <b>קורא.</b> מים עליונים ומים תחתונים: <b>צנוריך.</b> אותן שני ספלים: <b>האי</b> <b>רידיא.</b> מלאך הממונה על הגשמים כך שמו: <b>דמי</b> <b>לעיגלא.</b> ול\"ג תלתא: <b>בין</b> <b>תהומא</b> <b>עילאה</b> <b>לתתאה.</b> בין הרקיע לאוקיינוס היכא דנשקי ארעא ורקיע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תהומא</b> <b>עלאה.</b> מים העליונים: <b>חשור</b> <b>מימיך.</b> ברקיע: <b>אבע</b> <b>מימיך.</b> למטה בקרקע: <b>הנצנים</b> <b>נראו</b> <b>בארץ.</b> כלומר כשמנסכין מים בחג שהניסוכין נראו בארץ שאין באין אלא משנה לחבירתה כנץ זה שאינו יוצא אלא משנה לשנה ועת הזמיר הגיע זמירות החג אז קול התור מלאך דומה לשור תרגום שור תור שבשעה שמנסכין מים בחג הוא אומר כן לשון אחר כמשמעו הנצנים נראו והזמיר הגיע בשעה שקול התור נשמע: <b>שכן</b> <b>מצינו</b> <b>כו'.</b> כלומר שאין לך אדם בעולם שאין תענית חל עליו מט' שעות ואילך אפי' בני מלכים שדרכן לאכול בט' שעות שעד ג' שעות הן ישנים במטותיהן ושוהין ששה שעות ואוכלין וכדאמרינן בפסחים (דף קז:) אפי' אגריפס המלך שרגיל לאכול בט' שעות ביום לא יאכל עד שתחשך שנאמר הראית כי נכנע אחאב מפני ואחאב לא חלה תעניתו עליו אלא מט' שעות ואילך ועד ט' שעות היה יכול לאכול שלא גמר בדעתו להתענות אלא"
    }
  ],
  "tosafot": []
}