{
  "text": [
    "<b> אלא שמע מינה הא דפשיטא ליה דמיעברא שתא, הא דלא ידע.</b> והלכה כרבי יהודה, והלכך אי לא ידע דמיעברא לכולי עלמא אדר סתם היינו אדר ראשון, ואפילו ידע דמיעברא היינו אדר ראשון כרבי יהודה, ומדמייתינן בנדרים הא דשטרות שמע מינה דדין שטרות כדין נדרים וכן כתבו בתוספות. וכן הדין ודאי דשטרי חוב כלשון בני אדם הם בכל מקום, וכיון שכן לענין חדש חסר נמי דאמרינן לעיל דיום החדש הראשון נחשב מכלל החדש הבא, אף על פי שהוא לתשלום שלשים יום של החדש שעבר, כיון דקרו ליה אינשי ריש ירחא כשכותבין שטרות כותבין ומונין ליום ראשון, ואם מנו מיום החדש השני הרי זה מוקדם ולפיכך צריך ליזהר בכך, וכשכותבין כתובה או שאר שטרות ביום ראש החדש הראשון כותבין ביום פלוני שהוא ראש חדש, ואין צריך לכתוב ביום שלשים, אבל בגטין שנפסלין בין שיהא מוקדם בין שיהא מאוחר, צריך לכתוב ביום שלשים לחדש תשרי שהוא ראש חודש מרחשון כדי להחמיר וכן כתבו בתוספות.",
    "<b>קונם יין שאני טוען עד שיהא הפסח איננו אסור אלא עד לילי הפסח שלא נתכוון זה אלא עד שעה שדרך בני אדם לשתות יין, ר' יוסי בנו אומר שום שאני אוכל עד שתהא שבת אינו אסור עד לילי שבת כו'.</b> וכתב הרמב\"ן ז\"ל דלא קיימא לן לא כאבא ולא כברא, דאין הולכין בתר אומדנא אלא באומדנא דמוכח, כההיא דפרקין דלעיל [נדרים נה, ב] דהיה טוען צמר והזיע, וכן כהני דבשלהי פרקין היו מסרבין בו לשאת את בת אחותו, והיה חברו מסרב בו לאכול עמו, דהני אומדני דמוכחי נינהו, ועוד דהא תנן לעיל עד הפסח אסור עד שיגיע, עד שיהא אסור עד שיצא. והאי בתר רישא מדתניתין גרידא דקתני קונם יין שאני טועם, אלמא אפילו בקונם יין שאני טועם עד שיהא הפסח אסור עד שיצא לרבנן, ומיפלג פליגי אדרבי יהודה ודרבי יוסי בנו, וקיימא לן כותייהו.",
    "<b>האומר לחברו קונם שאני נהנה לך אם אי אתה בא ונוטל לבניך כור חטים כו' הרי זה יכול להפר נדרו שלא על פי חכם ויאמר כלום אמרת אלא לכבודי זהו כבודי.</b> ירושלמי: אמר ר' זעירא בסם חלוקין, מה אנו קיימין אם בשזה אומר מפני כבודי וזה אומר מפני כבודי דברי הכל אסור, ואם כשהוא אומר מפני כבודי וזה אומר מפני כבודך אמרתי דברי הכל מותר, אלא כי אנן קיימין בסתם, שרבי מאיר אומר סתמן כמי שזה אומר מפני כבודי וזה אומר מפני כבודי, ורבנן אמרו סתמן כמי שזה אומר מפני כבודי וזה אומר מפני כבודך אמרתי. ומכאן נראה דרבי מאיר חלוק אף בראשונה, ובהדיא גרסינן נמי התם בירושלמי רבי חייא בשם רבי יוחנן אף הראשונה במחלוקת."
  ]
}