{
  "text": [
    "< b >   א ל א   ש מ ע   מ י נ ה   ה א   ד פ ש י ט א   ל י ה   ד מ י ע ב ר א   ש ת א ,   ה א   ד ל א   י ד ע . < / b >   ו ה ל כ ה   כ ר ב י   י ה ו ד ה ,   ו ה ל כ ך   א י   ל א   י ד ע   ד מ י ע ב ר א   ל כ ו ל י   ע ל מ א   א ד ר   ס ת ם   ה י י נ ו   א ד ר   ר א ש ו ן ,   ו א פ י ל ו   י ד ע   ד מ י ע ב ר א   ה י י נ ו   א ד ר   ר א ש ו ן   כ ר ב י   י ה ו ד ה ,   ו מ ד מ י י ת י נ ן   ב נ ד ר י ם   ה א   ד ש ט ר ו ת   ש מ ע   מ י נ ה   ד ד י ן   ש ט ר ו ת   כ ד י ן   נ ד ר י ם   ו כ ן   כ ת ב ו   ב ת ו ס פ ו ת .   ו כ ן   ה ד י ן   ו ד א י   ד ש ט ר י   ח ו ב   כ ל ש ו ן   ב נ י   א ד ם   ה ם   ב כ ל   מ ק ו ם ,   ו כ י ו ן   ש כ ן   ל ע נ י ן   ח ד ש   ח ס ר   נ מ י   ד א מ ר י נ ן   ל ע י ל   ד י ו ם   ה ח ד ש   ה ר א ש ו ן   נ ח ש ב   מ כ ל ל   ה ח ד ש   ה ב א ,   א ף   ע ל   פ י   ש ה ו א   ל ת ש ל ו ם   ש ל ש י ם   י ו ם   ש ל   ה ח ד ש   ש ע ב ר ,   כ י ו ן   ד ק ר ו   ל י ה   א י נ ש י   ר י ש   י ר ח א   כ ש כ ו ת ב י ן   ש ט ר ו ת   כ ו ת ב י ן   ו מ ו נ י ן   ל י ו ם   ר א ש ו ן ,   ו א ם   מ נ ו   מ י ו ם   ה ח ד ש   ה ש נ י   ה ר י   ז ה   מ ו ק ד ם   ו ל פ י כ ך   צ ר י ך   ל י ז ה ר   ב כ ך ,   ו כ ש כ ו ת ב י ן   כ ת ו ב ה   א ו   ש א ר   ש ט ר ו ת   ב י ו ם   ר א ש   ה ח ד ש   ה ר א ש ו ן   כ ו ת ב י ן   ב י ו ם   פ ל ו נ י   ש ה ו א   ר א ש   ח ד ש ,   ו א י ן   צ ר י ך   ל כ ת ו ב   ב י ו ם   ש ל ש י ם ,   א ב ל   ב ג ט י ן   ש נ פ ס ל י ן   ב י ן   ש י ה א   מ ו ק ד ם   ב י ן   ש י ה א   מ א ו ח ר ,   צ ר י ך   ל כ ת ו ב   ב י ו ם   ש ל ש י ם   ל ח ד ש   ת ש ר י   ש ה ו א   ר א ש   ח ו ד ש   מ ר ח ש ו ן   כ ד י   ל ה ח מ י ר   ו כ ן   כ ת ב ו   ב ת ו ס פ ו ת .",
    "< b > ק ו נ ם   י י ן   ש א נ י   ט ו ע ן   ע ד   ש י ה א   ה פ ס ח   א י נ נ ו   א ס ו ר   א ל א   ע ד   ל י ל י   ה פ ס ח   ש ל א   נ ת כ ו ו ן   ז ה   א ל א   ע ד   ש ע ה   ש ד ר ך   ב נ י   א ד ם   ל ש ת ו ת   י י ן ,   ר '   י ו ס י   ב נ ו   א ו מ ר   ש ו ם   ש א נ י   א ו כ ל   ע ד   ש ת ה א   ש ב ת   א י נ ו   א ס ו ר   ע ד   ל י ל י   ש ב ת   כ ו ' . < / b >   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ד ל א   ק י י מ א   ל ן   ל א   כ א ב א   ו ל א   כ ב ר א ,   ד א י ן   ה ו ל כ י ן   ב ת ר   א ו מ ד נ א   א ל א   ב א ו מ ד נ א   ד מ ו כ ח ,   כ ה ה י א   ד פ ר ק י ן   ד ל ע י ל   [ נ ד ר י ם   נ ה ,   ב ]   ד ה י ה   ט ו ע ן   צ מ ר   ו ה ז י ע ,   ו כ ן   כ ה נ י   ד ב ש ל ה י   פ ר ק י ן   ה י ו   מ ס ר ב י ן   ב ו   ל ש א ת   א ת   ב ת   א ח ו ת ו ,   ו ה י ה   ח ב ר ו   מ ס ר ב   ב ו   ל א כ ו ל   ע מ ו ,   ד ה נ י   א ו מ ד נ י   ד מ ו כ ח י   נ י נ ה ו ,   ו ע ו ד   ד ה א   ת נ ן   ל ע י ל   ע ד   ה פ ס ח   א ס ו ר   ע ד   ש י ג י ע ,   ע ד   ש י ה א   א ס ו ר   ע ד   ש י צ א .   ו ה א י   ב ת ר   ר י ש א   מ ד ת נ י ת י ן   ג ר י ד א   ד ק ת נ י   ק ו נ ם   י י ן   ש א נ י   ט ו ע ם ,   א ל מ א   א פ י ל ו   ב ק ו נ ם   י י ן   ש א נ י   ט ו ע ם   ע ד   ש י ה א   ה פ ס ח   א ס ו ר   ע ד   ש י צ א   ל ר ב נ ן ,   ו מ י פ ל ג   פ ל י ג י   א ד ר ב י   י ה ו ד ה   ו ד ר ב י   י ו ס י   ב נ ו ,   ו ק י י מ א   ל ן   כ ו ת י י ה ו .",
    "< b > ה א ו מ ר   ל ח ב ר ו   ק ו נ ם   ש א נ י   נ ה נ ה   ל ך   א ם   א י   א ת ה   ב א   ו נ ו ט ל   ל ב נ י ך   כ ו ר   ח ט י ם   כ ו '   ה ר י   ז ה   י כ ו ל   ל ה פ ר   נ ד ר ו   ש ל א   ע ל   פ י   ח כ ם   ו י א מ ר   כ ל ו ם   א מ ר ת   א ל א   ל כ ב ו ד י   ז ה ו   כ ב ו ד י . < / b >   י ר ו ש ל מ י :   א מ ר   ר '   ז ע י ר א   ב ס ם   ח ל ו ק י ן ,   מ ה   א נ ו   ק י י מ י ן   א ם   ב ש ז ה   א ו מ ר   מ פ נ י   כ ב ו ד י   ו ז ה   א ו מ ר   מ פ נ י   כ ב ו ד י   ד ב ר י   ה כ ל   א ס ו ר ,   ו א ם   כ ש ה ו א   א ו מ ר   מ פ נ י   כ ב ו ד י   ו ז ה   א ו מ ר   מ פ נ י   כ ב ו ד ך   א מ ר ת י   ד ב ר י   ה כ ל   מ ו ת ר ,   א ל א   כ י   א נ ן   ק י י מ י ן   ב ס ת ם ,   ש ר ב י   מ א י ר   א ו מ ר   ס ת מ ן   כ מ י   ש ז ה   א ו מ ר   מ פ נ י   כ ב ו ד י   ו ז ה   א ו מ ר   מ פ נ י   כ ב ו ד י ,   ו ר ב נ ן   א מ ר ו   ס ת מ ן   כ מ י   ש ז ה   א ו מ ר   מ פ נ י   כ ב ו ד י   ו ז ה   א ו מ ר   מ פ נ י   כ ב ו ד ך   א מ ר ת י .   ו מ כ א ן   נ ר א ה   ד ר ב י   מ א י ר   ח ל ו ק   א ף   ב ר א ש ו נ ה ,   ו ב ה ד י א   ג ר ס י נ ן   נ מ י   ה ת ם   ב י ר ו ש ל מ י   ר ב י   ח י י א   ב ש ם   ר ב י   י ו ח נ ן   א ף   ה ר א ש ו נ ה   ב מ ח ל ו ק ת ."
  ]
}