{
  "text": [
    "מ ת נ י ' : < b >   י ת ו מ ה   ש ה ש י א ת ה   א מ ה   א ו   א ח י ה   ל ד ע ת ה   ו כ ת ב ו   ל ה   ב מ נ ה   א ו   ב מ א ת י ם   י כ ו ל ה   ה י א   מ ש ת ג ד י ל   ל ה ו צ י א   מ י ד ן   מ ה   ש ר א ו י   ל י נ ת ן   ל ה . < / b >   ו א ף   ע ל   פ י   ש ל פ ר נ ס ת   ה ב ע ל   ז כ ו   ל ה   ח כ מ י ם   ו ז ו   כ ב ר   נ ש א ת ,   מ כ ל   מ ק ו ם   ה י א   ז כ ת ה   ב נ כ ס י ם   ב כ ד י   מ ה   ש ר א ו י   ל י נ ת ן   ל ה   ו א י נ ן   י כ ו ל י ן   ל ה פ ק י ע   ז כ ו ת ה .   ו ל י כ א   ל מ י מ ר   ה כ א   ה א   א י כ א   ר י ו ח   ב י ת א ,   כ ד א מ ר י נ ן   ב ג מ ר א   ( ל ק מ ן   כ ת ו ב ו ת   ס ט ,   א )   ג ב י   ש ת י   ב נ ו ת   ו ב ן   ו ק ד מ ה   ה ר א ש ו נ ה   ע ש ו ר   נ כ ס י   ו ל א   ה ס פ י ק ה   ה ש נ י ה   ל ג ב ו ת   ע ד   ש מ ת   ה ב ן ,   ד ה א   א ס י ק נ א   ה ת ם   ד ר י ו ח   ב י ת א   מ ה נ ה ו   נ כ ס י   ק א מ ר ,   ו ז ו   כ מ י   ש א י ן   ל ה   ר י ו ח   ב י ת א   מ ה נ ה ו   נ כ ס י ם ,   כ י ו ן   ד ל א   י ה ב ו   ל ה   ד ח ז י   ל י ה   מ י נ י י ה ו .   ו ג ר ס י נ ן   ב ת ו ס פ ת א   ( פ \" ו   ה \" ז )   א ף   ע ל   פ י   ש כ ת ב   ל ה   ה ב ע ל   ד י ן   ו ד ב ר י ם   א י ן   ל י   ע מ ה ,   י כ ו ל ה   ה י א   מ ש ת ג ד י ל   ל ה ו צ י א   מ י ד ן   מ ה   ש ר א ו י   ל ה י נ ת ן   ל ה .",
    "< b > א מ ר   ש מ ו א ל ,   ל פ ר נ ס ה   ש מ י ן   ב א ב . < / b >   ו א ס י ק נ א   ב י ן   ה ש י א   ד ג ל י   ד ע ת י ה   ב י ן   ל א   ה ש י א ,   ל ע ו ל ם   ש מ י ן   ד ע ת ו   ו נ ו ת נ י ן   ל ה .   ו ק י י מ א   ל ן   כ ש מ ו א ל   ד ק א י   כ ר '   י ה ו ד ה ,   ו כ ד א מ ר י נ ן   א מ ר   ל י ה   ר ב א   ל ר ב   ח ס ד א   ד ר ש י נ ן   מ ש מ ך   ה ל כ ה   כ ר '   י ה ו ד ה   א מ ר   ל י ה   י ה א   ר ע ו א   ד כ ל   כ י   ה נ י   מ י ל י   מ ע ל י י ת א   ת ד ר ש ו ן   מ ש מ א י .   ו כ ת ב   ר \" ח   ד ל א   א ז ל י נ ן   ב ת ר   א ו מ ד נ א   א ל א   ל פ ח ו ת   מ ן   ה ע י ש ו ר ,   ו כ מ ע ש ה   ד ר ב י   ד נ ת ן   ל ה   א ח ד   מ י \" ב   ב נ כ ס י ם ,   ו ל א   א ש כ ח ן   ב ה ד י א   מ א ן   ד א מ ר   י ת ר   מ ן   ה ע י ש ו ר ,   ו ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( כ ת ו ב ו ת   נ ב ,   ב )   א מ ר י נ ן     מ פ נ י   מ ה   ת ק נ ו   כ ת ו ב ת   ב נ י ן   ד כ ר י ן   כ ד י   ש י ק פ ו ץ   א ד ם   ו י ת ן   ל ב ת ו   כ ב נ ו ,   ו ע ד   כ מ ה ,   א ב י י   ו ר ב א   ד א מ ר י   ת ר ו י י ה ו   ע ד   ע י ש ו ר   נ כ ס י ,   ו א י ן   ל נ ו   ר ש ו ת   ש ל א   ב ר א י ה   ב ר ו ר ה   ל ה ו צ י א   מ ן   ה י ת ו מ י ם   י ת ר   מ ן   ה ע י ש ו ר ,   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   ( ל ע י ל   כ ת ו ב ו ת   נ ,   ב ,   ת ו ס '   ד \" ה   ו מ א י )   ה ב י א ו   ר א י ה   ל ס ב ר א   ז ו ,   מ ד א מ ר י נ ן   ב ג י ט י ן   ר י ש   פ ר ק   ה נ ז ק י ן   ( ג י ט י ן   נ א ,   א ) ,   ו ה א   פ ר נ ס ה   ד מ י ק ץ   ק י צ א ,   ו א ם   א י ת א   ד ש מ י ן   ב א ב   ב י ן   ל פ ח ו ת   ב י ן   ל ה ו ס י ף   ע ל   ה ע י ש ו ר   ה א   ל א   ק י צ א   כ ל ל ,   א ב ל   ל מ א י   ד א מ ר י נ ן   ד ל ה ו ס י ף   ל א   א ז ל י נ ן   ב ת ר   א ו מ ד נ א ,   ק ר י נ ן   ל י ה   ק י י צ א   מ ש ו ם   ד ט פ י   מ ע י ש ו ר   ל א   ה ו י א ,   ו ה ר א ב \" ד   ז \" ל   ה ק ש ה   ע ל י ו ,   מ ד ק ת נ י   ר '   י ה ו ד ה   א ו מ ר   א ם   ה ש י א   ב ת   ר א ש ו נ ה   י נ ת ן   ל ש נ י י ה   כ ד ר ך   ש נ ת ן   ל ר א ש ו נ ה ,   ו א ם   ל פ ח ת ה   מ ע י ש ו ר   ק א מ ר   ה ו ה   ל י ה   ל מ ת נ י   א ם   ה ש י א   ר א ש ו נ ה   ל א   י נ ת ן   ל ש נ י י ה   א ל א   כ ד ר ך   ש נ ת ן   ל ר א ש ו נ ה ,   א ל א   ש מ ע   מ י נ ה   ד ב י ן   ל פ ח ו ת   ב י ן   ל ה ו ס י ף   ק א מ ר . < b r > < b > < / b > ו ע ו ד   י ש   ל ה ב י א   מ ד א מ ר י נ ן   ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( ל ע י ל   כ ת ו ב ו ת   נ ,   ב ) ,   ר ב   ז ן   מ ח ט י   ד ע ל י י ה ,   ו א מ ר י נ ן   פ ר נ ס ה   ה ו א י   ו מ א י   ע ל י י ה   מ ע ל ו י י א   ד א ב ,   ו כ ד ש מ ו א ל   ד א מ ר   ש מ ו א ל   ל פ ר נ ס ה   ש מ י ן   ב א ב ,   א ל מ א   א פ י ל ו   ל ע ל ו י י א   א מ ר ה   ו ל א   ל ג ר י ע ו ת א .   ו ע ו ד   מ ד א מ ר י   ל י ה   ח כ מ י ם   ל ר '   י ה ו ד ה   פ ע מ י ם   ש א ד ם   ע ש י ר   ו ה ע נ י   א ו   ע נ י   ו ה ע ש י ר   א ל מ א   ר '   י ה ו ד ה   ב י ן   ל פ ח ו ת   ב י ן   ל ה ו ס י ף   א מ ר ה ,   ו ר ש \" י   ז \" ל   כ ן   כ ת ב ,   ד א פ י ל ו   ל ה ו ס י ף   ה ו ל כ י ן   א פ י ל ו   א ח ר י   א ו מ ד נ ו ת ו   ד א ב .   ו א ף   ע ל   פ י   ש ה ר א י ו ת   ש כ ת ב נ ו   י ש   ל ד ו ן   ב ה ם ,   מ כ ל   מ ק ו ם   פ ש ו ט ן   ש ל   ד ב ר י ם   כ ך   ה ו א .   ו מ ה   ש ה ב י א   ר \" ח   ז \" ל   ר א י ה   מ ד א ב י י   ו ר ב א   ד א מ ר י   ע ד   ע י ש ו ר   נ כ ס י ,   א י נ ה   ר א י ה   ד ח כ מ י ם   ל א   ה ז ק י ק ו ה ו   ל ב ו א   ל י מ ל ך   ו כ ן   ס ת ם   ב נ י   א ד ם   א ל א   ע ד   ה ע י ש ו ר ,   א ב ל   מ י   ש ד ע ת ו   ר ח ב ה   ו ר ו צ ה   ל י ת ן   ל ב ת ו   י ת ר   מ ן   ה ע י ש ו ר   י ת ן ,   ו א ם   ג ל ה   ד ע ת ו   ב י ן   ב מ ע ש ה ,   כ ג ו ן   ש ה ש י א   א ת   ה ר א ש ו נ ה ,   ב י ן   ש ה כ ר נ ו   ב ו   ש ה ו א   ע ש י ר   ב ד ע ת   נ ו ת נ י ם   ל ה   כ פ י   ש א מ ד נ ו ה ו   ש ב ד ע ת ו   ל פ ס ו ק   ו ל ת ת   ל ה .   ו מ ע ש ה   ד ר '   ש פ ח ת   ל ה   מ ן   ה ע י ש ו ר   ב מ י   ש ה י ה   ד ע ת ו   ק צ ר ה . < b r > < b > < / b > ו ה א   ד ק י '   ל ה   ק צ ו ב ה   ב פ ר ק   ה נ י ז ק י ן   ( ג י ט י ן   נ א ,   א )   ה י י נ ו   מ ש ו ם   ד א י   ל י ת   ל ן   כ ד ש מ ו א ל   ד א מ ר   ש מ י ן   ב א ב   ה א   ו ד א י   מ י ק ץ   ק י צ א ,   ו א פ י ל ו   ל מ א ן   ד א י ת   ל י ה   כ ש מ ו א ל   כ י ו ן   ד ס ת ם   ב נ י   א ד ם   ד ל א   ק מ י נ ן   א א ו מ ד נ ו ת א   י ה ב י נ ן   ל ה   ע י ש ו ר   נ כ ס י ,   ק ר י נ ן   ל ה   ק צ ו ב ה .   ו א ם   ע מ ד ה   ב ד י ן   ו א מ י ד נ י ה   ל א ב   ה א   מ י י ק ץ   ק י י צ א   ב כ ל   מ ה   ד א מ י ד י נ י ה .   ו ה ל כ ך   ה י כ א   ד א מ י ד נ א   ל א ב   א ז ל י נ ן   ב ת ר   א ו מ ד נ א   ו א פ י ל ו   ל ה ו ס י ף   ע ל   ה ע י ש ו ר ,   א ב ל   ה י כ א   ד ל א   א מ י ד נ י ה   י ה ב י נ ן   ל ה   ע י ש ו ר   ל ע ו ל ם   כ ר ב י   ד א מ ר   ב ת   ה נ ז ו נ ת   מ ן   ה א ח י ם   נ ו ט ל ת   ע י ש ו ר   נ כ ס י ם ,   ו א י ן   ש מ י ן   ל ע ו ל ם   א ת   ה נ כ ס י ם   ל ו מ ר   כ מ ה   א ד ם   נ ו ת ן   ל ב ת ו   מ נ כ ס י ם   כ א ל ו ,   א ל א   א ו   ב א ו מ ד נ ו ת י ה   ד א ב   א ו   ע י ש ו ר   נ כ ס י ם   כ ר ב י ,   ו כ ד פ ס ק   ר ב א   ה ל כ ת א   כ ר ב י   ה י כ א   ד ל א   א מ י ד נ י ה ,   ו ה י כ א   ד א מ י ד נ י ה   י ה ב י נ ן   ל ה   כ פ ו ם   מ א י   ד א מ ר י נ ן   ב י ן   מ מ ק ר ק ע י   ב י ן   מ מ ט ל ט ל י ,   ו ל א   א מ ר י נ ן   כ מ ה   י ת ן   ל ה   א ב י ה   א ם   ל א   ה י ו   ל ו   א ל א   ק ר ק ע ו ת   א ל ו ,   ש א י ן   ע ש י ר ו ת   ד ע ת ו   ש ל   א ב   ל פ י   ק ר ק ע ו ת י ו   א ל א   ל פ י   נ כ ס י ו . < b r > < b > < / b > ו ת ד ע   ל ך ,   מ ד א מ ר י נ ן   ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( ש ם )   ר ב   ז ן   מ ח ט י   ד ע ל י י ה   ו א מ ר י נ ן   פ ר נ ס ה   ה ו א י   ו מ א י   ע ל י י ה   מ ע ל ו י י ה   ד א ב   ו כ ד ש מ ו א ל ,   א ל מ א   ל מ א ן   ד א מ ר   ש מ י ן   ב א ב   א פ י ל ו   מ מ ט ל ט ל י   י ה ב י נ ן   ל ה . ו א מ ר י נ ן   נ מ י   ה ת ם   ד ש מ ו א ל   ז ן   מ מ ט ל ט ל י   ו ש מ ו א ל   ל ט ע מ י ה   ד א מ ר   ל פ ר נ ס ה   ש מ י ן   ב א ב ,   א ב ל   ה י כ א   ד ל א   א מ י ד נ י ה   א ל א   י ה ב י נ ן   ל ה   ע י ש ו ר   נ כ ס י   ל א   י ה ב י נ ן   ל ה   א ל א   מ מ ק ר ק ע י   ו ל א   מ מ ט ל ט ל י ,   ו כ ד פ ס ק   ר ב א   ל ק מ ן   ה ל כ ת א   מ מ ק ר ק ע י   ו ל א   מ מ ט ל ט ל י   ב י ן   ל מ ז ו נ י   ב י ן   ל פ ר נ ס ה . < b r > < b > < / b > ו ה א   ד ל א   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ב ה ל כ ו ת   ה ה י א   ד ז ן   מ ח ט י   ד ע ל י י ה ,   מ ש ו ם   ש ד ר כ ו   ל ק צ ר   ו ד י   ל ו   ב מ ה   ש כ ת ב   ל ה א   ד ש מ ו א ל   ד א מ ר   ל פ ר נ ס ה   ש מ י ן   ב א ב ,   ו ה ר ב   ב ע ל   ה ה ל כ ו ת   ו ר ב   א ח א   ז \" ל   ( ע י '   ש א י ל ת ו ת   ס י '   כ א )   ש כ ת ב ו   ל פ ר נ ס ה   ש מ י ן   ב א ב ,   ו ה נ י   מ י ל י   מ מ ק ר ק ע י   ו ל א   מ מ ט ל ט ל י   ב י ן   ל מ ז ו נ י   ב י ן   ל פ ר נ ס ה .   ל א   נ ר א ו   ד ב ר י ה ם   ד כ י ו ן   ד ל א   א ש כ ח ן   ל ר ב א   ד פ ל י ג   ב ה ד י א   ב ה ה י א   ד ש מ ו א ל   ו א י כ א   ל א ש ו ו י נ ה ו   ב ס ב ר א   ת ר י צ א ,   ל א   מ פ ל ג י נ ן   ל ה ו ,   ו כ ן   ד ע ת   ר ש \" י   ז \" ל   ו ד ע ת   ה ר א ב \" ד   ז \" ל   ו ה ר מ ב \" ן   נ \" ר ."
  ]
}