{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "104B",
    "perek_title": "שני דייני גזירות",
    "perek_number": 13
  },
  "english": [
    "it is <b>as though she is at the beginning</b> of her period of widowhood, and she has another twenty-five years from that point during which she may demand payment of her marriage contract. <b>And if she has a marriage contract in her possession, she may collect</b> payment of <b>her marriage contract forever.</b>",
    "The Gemara relates that <b>Rav Naḥman, son of Rav Ḥisda, sent</b> the following message <b>to Rav Naḥman bar Ya’akov: Our teacher, instruct us.</b> Does the <b>dispute</b> between Rabbi Meir and the Rabbis apply in a case <b>where she has a marriage contract in her possession, or</b> does it apply only in a case <b>where she does not have a marriage contract in her possession? And in accordance with the statement of whom is the <i>halakha</i></b> decided?",
    "Rav Naḥman bar Ya’akov <b>sent</b> back this answer <b>to him: When she does not have a marriage contract in her possession,</b> there is <b>a dispute,</b> but in a case <b>where she has a marriage contract in her possession,</b> all agree that <b>she may collect</b> payment of <b>her marriage contract forever.</b> And in a case where there is a dispute, the <b><i>halakha</i> is in accordance with the statement of the Rabbis.</b>",
    "<b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia, he cited a dispute: <b>Rabbi Shimon ben Pazi said</b> that <b>Rabbi Yehoshua ben Levi said in the name of bar Kappara: They taught</b> that a widow is presumed to have waived her rights to payment of her marriage contract after twenty-five years <b>only</b> with regard to <b>one hundred dinars</b> or <b>two hundred dinars,</b> which constitute the principal payment of the marriage contract. <b>However, she</b> still <b>has</b> the right to demand payment of <b>the additional</b> sum recorded in the marriage contract.",
    "<b>And Rabbi Abbahu said</b> that <b>Rabbi Yoḥanan</b> said: <b>She does not have</b> the right to demand payment <b>even of the additional</b> sum recorded in the marriage contract, <b>as Rabbi Aivu said</b> that <b>Rabbi Yannai said: The stipulation</b> of an additional sum <b>in the marriage contract is like</b> the principal sum of <b>the marriage contract.</b> Consequently, if she waived her rights to the principal sum of the marriage contract, she has waived her rights to the additional sum as well.",
    "It <b>was also stated</b> that other <i>amora’im</i> debated this matter: <b>Rabbi Abba said</b> that <b>Rav Huna said</b> that <b>Rav said: They taught</b> that she is considered as having waived her rights to payment of her marriage contract <b>only</b> with regard to the principal payment of <b>one hundred</b> or <b>two hundred dinars, but she</b> still <b>has</b> the right to demand payment of <b>the additional</b> sum recorded in the marriage contract.",
    "<b>Rabbi Abba said to Rav Huna:</b> Did <b>Rav</b> really <b>say so?</b> Rav Huna <b>said to</b> Rabbi Abba: <b>Did you say</b> that in order to <b>silence me,</b> because you disagree with this ruling? <b>Or did you say</b> that because you are so satisfied with this ruling that you would like to <b>give me</b> wine to <b>drink?</b> Rabbi Abba <b>said to him: I said</b> that in order to <b>silence</b> you. This indicates that Rabbi Abba disagrees with Rav and accepts the opinion of Rabbi Yoḥanan on this issue.",
    "§ The Gemara relates that <b>the mother-in-law of Rav Ḥiyya Arikha,</b> so named because of his height, as the word <i>arikha</i> literally means long, <b>was</b> also <b>the wife of his brother, and she was a widow</b> who resided <b>in the house of her father, and</b> Rav Ḥiyya <b>sustained her</b> for <b>twenty-five years in the house of her father,</b> from his brother’s estate.",
    "<b>At the end</b> of the twenty-five years, <b>she said to him: Give me</b> my <b>sustenance. He said to her: You do not have</b> the right to continue to demand <b>sustenance.</b> She said to him: In that case, <b>give me</b> the payment of my <b>marriage contract. He said to her:</b> After twenty-five years, <b>you have no</b> right to demand <b>sustenance and you have no</b> right to demand payment of your <b>marriage contract.</b>",
    "<b>She summoned him for judgment before Rabba bar Sheila. He said to</b> Rav Ḥiyya Arikha: <b>Tell me, then, what was the essence of the case?</b> Rav Ḥiyya Arikha <b>said to him: I sustained her</b> for <b>twenty-five years in the house of her father,</b> and I swear <b>by the life of the Master,</b> i.e., by your life, <b>that I delivered</b> her sustenance <b>to her</b> regularly <b>on my</b> own <b>shoulders.</b>",
    "Rabba bar Sheila <b>said to him: What is the reason</b> that <b>the Sages said</b> that <b>as long as</b> the widow <b>is in the house of her husband, she may always collect</b> payment of <b>her marriage contract?</b> It is <b>because we say</b> that <b>it is due to embarrassment that she did not demand</b> payment of her marriage contract, because she is in her husband’s house and his heirs are treating her well. <b>Here too,</b> in this case, <b>it is due to embarrassment that she did not demand</b> payment of her marriage contract, as you treated her with great respect despite the fact that she was living in her father’s house. Therefore, <b>go</b> and <b>give her</b> the payment of her marriage contract.",
    "Rav Ḥiyya Arikha <b>did not heed</b> the ruling of Rabba bar Sheila and did not give her the payment of her marriage contract. Rabba bar Sheila <b>wrote an authorization for her to</b> seize <b>his property</b> in payment of the debt. Rav Ḥiyya Arikha <b>came before Rava,</b> and <b>he said to him: Let the Master see how</b> Rabba bar Sheila has <b>judged me.</b> Rava <b>said to him: He has judged you well.</b>",
    "The woman <b>said to</b> Rava: <b>If so, he should go</b> and <b>return to me</b> the <b>produce</b> that has grown on the property that I have a right to receive as payment, <b>from that day</b> that I received authorization to seize his property <b>until today. He said to her: Show me your</b> document of <b>authorization. He saw that it was not written in it: And it is known to us that these properties are</b> from the estate <b>of the deceased. Rava said to her: The authorization is not written well.</b> Consequently, the property is not considered as though it were yours from the time that the authorization was written, and you do not have a right to the produce.",
    "<b>She said to him: Let the authorization go,</b> i.e., even if I have no right to the produce that grew from the time the authorization was written, <b>I should</b> have the right to <b>take</b> the produce that grew <b>from the time when the days of announcement were completed,</b> after the court assessed the value of the property, <b>until now. He said to her: This applies</b> only in a case <b>where there was no error written into the authorization, but where there was an error written into the authorization, we have no</b> right to collect the debt <b>with it.</b> You therefore have no rights to any of the produce.",
    "<b>She said to him: But wasn’t it</b> you, <b>Master, who said</b> that omission of the <b>guarantee</b> of the sale from the document <b>is a scribal error,</b> and it is considered as though the guarantee were written in the document? Here too, say that the omission of the above clause is regarded as a scribal error and is considered as though it were written in the authorization.",
    "<b>Rava said to her: In this</b> case, <b>it cannot be said</b> that the clause was meant to be included in the document and <b>it</b> was left out due to a <b>scribal error, because in this</b> case <b>even Rabba bar Sheila erred</b> and thought that the clause should not be included. <b>Initially,</b> Rabba bar Sheila <b>thought</b> as follows: Since <b>these</b> properties that always belonged to Rav Ḥiyya Arikha <b>and those</b> properties that had belonged to his deceased brother <b>are</b> all <b>his,</b> i.e., Rav Ḥiyya Arikha’s, as he inherited his brother’s property, <b>what</b> difference does it make <b>to me</b> if she collects <b>from these</b> properties, and <b>what</b> difference does it make <b>to me</b> if she collects <b>from those</b> properties? Although only the property of her deceased husband is liened for the payment of her marriage contract, it should not really matter whether she collects from this property or from other property belonging to the heir.",
    "Rava continues: <b>But that is not so. Sometimes</b> the widow <b>will go and improve</b> the property of the heir, thinking that she will receive her payment from it, <b>and</b> the property <b>of her</b> deceased <b>husband</b> will <b>depreciate</b> due to neglect on the part of the heir, who knows that it is this property that is liened to ensure payment of the widow’s marriage contract. <b>And</b> eventually, the heir will <b>say to her: Take your</b> property, i.e., the property that belonged to your husband, <b>and give me my</b> property. <b>And</b> people <b>will come to cast aspersion on the court</b> as not being concerned for the welfare of the woman, who will be left with the depreciated property. Consequently, the document of authorization to seize property must specify exactly which property belonged to the widow’s deceased husband, which she is entitled to collect. Since Rabba bar Sheila erred and did not write this specification, the document of authorization he wrote was useless.",
    "",
    "<strong>MISHNA:</strong> <b>There were two</b> prominent <b>judges</b> who issued <b>decrees in Jerusalem, Admon and Ḥanan ben Avishalom. Ḥanan states two matters</b> about which the Sages disagreed; <b>Admon states seven.</b> The mishna elaborates: With regard to the case of <b>one who went overseas and his wife is demanding sustenance,</b> claiming that her husband left her without funds and she is seeking a ruling that would provide for her from her husband’s property, <b>Ḥanan says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הֲרֵי הִיא כְּבַתְּחִלָּה. וְאִם הָיָה שְׁטַר כְּתוּבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצֵא מִתַּחַת יָדֶיהָ — גּוֹבָה כְּתוּבָּתָהּ לְעוֹלָם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שְׁלַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב נַחְמָן בַּר רַב חִסְדָּא לְרַב נַחְמָן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב: יְלַמְּדֵנוּ רַבֵּינוּ, כְּשֶׁשְּׁטַר כְּתוּבָּה יוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתַּחַת יָדָהּ מַחְלוֹקֶת, אוֹ כְּשֶׁאֵין שְׁטַר כְּתוּבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצֵא מִתַּחַת יָדָהּ? וַהֲלָכָה כְּדִבְרֵי מִי? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שְׁלַח לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁאֵין שְׁטַר כְּתוּבָּה יוֹצֵא מִתַּחַת יָדָהּ מַחְלוֹקֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל שְׁטַר כְּתוּבָּה יוֹצֵא מִתַּחַת יָדָהּ — גּוֹבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּתָהּ לְעוֹלָם. וַהֲלָכָה כְּדִבְרֵי חֲכָמִים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא רַב דִּימִי: אָמַר רַבִּי שִׁמְעוֹן בֶּן פַּזִּי אָמַר רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן לֵוִי מִשּׁוּם בַּר קַפָּרָא: לֹא שָׁנוּ אֶלָּא מָנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָאתַיִם, אֲבָל תּוֹסֶפֶת — יֵשׁ לָהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי אֲבָהוּ אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: אֲפִילּוּ תּוֹסֶפֶת אֵין לָהּ. דְּאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַיְיבוּ אָמַר רַבִּי יַנַּאי: תְּנַאי כְּתוּבָּה כִּכְתוּבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִתְּמַר נָמֵי, אָמַר רַבִּי אַבָּא אָמַר רַב הוּנָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: לֹא שָׁנוּ אֶלָּא מָנֶה מָאתַיִם, אֲבָל תּוֹסֶפֶת יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי אַבָּא לְרַב הוּנָא: אֲמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי? אֲמַר לֵיהּ: אִישְׁתִּיק(ן) קָאָמְרַתְּ, אוֹ אַשְׁקְיַין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמְרַתְּ? אֲמַר לֵיהּ: אִישְׁתִּיק(ן) קָאָמֵינָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>חֲמָתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב חִיָּיא אֲרִיכָא אִינְתַּת אֲחוּהּ הֲוַאי, וְאַלְמָנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית אָבִיהָ הֲוַאי, וְזָנַהּ עֶשְׂרִים וַחֲמֵשׁ שְׁנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵי נָשָׁא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לְסוֹף אֲמַרָה לֵיהּ: הַב לִי מְזוֹנֵי. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ: לֵית לִיךְ מְזוֹנֵי. הַב לִי כְּתוּבָּה. אֲמַר לַהּ: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזוֹנֵי אִית לִיךְ, וְלָא כְּתוּבָּה אִית. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תְּבַעְתֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִינָא קַמֵּיהּ דְּרַבָּה בַּר שֵׁילָא. אֲמַר לֵיהּ: אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי אִיזִי גּוּפָא דְעוֹבָדָא הֵיכִי הֲוָה? אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָנִיתַהּ עֶשְׂרִים וַחֲמֵשׁ שָׁנִים בְּבֵי נָשָׁא, בְּחַיֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְמָר, דִּבְכַתְפַאי אַמְטַאי לַהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ: טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אֲמוּר רַבָּנַן: כׇּל זְמַן שֶׁהִיא בְּבֵית בַּעְלָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹבָה כְּתוּבָּתָהּ לְעוֹלָם, דְּאָמְרִינַן: מִשּׁוּם כִּיסּוּפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּלָא תָּבְעָה. הָכָא נָמֵי: מִשּׁוּם כִּיסּוּפָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא תָּבְעָה, זִיל הַב לַהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא אַשְׁגַּח. כְּתַב לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְרָכְתָּא אַנִּיכְסֵיה. אֲתָא לְקַמֵּיהּ דְּרָבָא, אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזִי מָר הֵיכִי דָּנַן! אָמַר לֵיהּ: שַׁפִּיר דָּנָךְ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַרָה לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי הָכִי, לֵיזִיל לַהְדַּר לִי פֵּירֵי דְּמִן הָהוּא יוֹמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד הָאִידָּנָא. אֲמַר לַהּ: אַחְוִי לִי אַדְרָכְתִּיךְ. חַזְיַיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא הֲוָה כְּתִוב בָּהּ ״וְאִישְׁתְּמוֹדַעְנָא דִּנְכָסִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ דְּמִיתָנָא אִינּוּן״. אֲמַר לַהּ: אַדְרָכְתָּא לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁפִּיר כְּתִיבָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַרָה לֵיהּ: תֵּיזִיל אַדְרַכְתָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶישְׁקוֹל מִיּוֹמָא דִּשְׁלִימִי יוֹמֵי אַכְרָזְתָּא עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא. אֲמַר לַהּ: הָנֵי מִילֵּי הֵיכָא דְּלָא כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעוּתָא בְּאַדְרָכְתָּא, אֲבָל הֵיכָא דִּכְתִיב טָעוּתָא בְּאַדְרָכְתָּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לַן בַּהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַרָה לֵיהּ: וְהָא מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּאָמַר אַחְרָיוּת טָעוּת סוֹפֵר הוּא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ רָבָא: בְּהָא לֵיכָּא לְמֵימַר טָעוּת סוֹפֵר הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְהָא אֲפִילּוּ רַבָּה בַּר שֵׁילָא טָעֵי. מֵעִיקָּרָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְבַר הָנֵי וְהָנֵי דִּידֵיהּ, מָה לִי מֵהָנֵי, מָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָנֵי, <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְלָא הִיא. זִימְנִין דְּאָזְלָה וּמַשְׁבְּחָה לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּדְבַעְלַהּ מַכְסְפִי, וְאָמַר לַהּ: שְׁקוּל דִּידָךְ וְהַב לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּידִי, וְאָתֵי לְאַפּוֹקֵי לַעַז עַל בֵּי דִינָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ הַנּוֹשֵׂא</strong></big><br><br>"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><big><strong>שְׁנֵי דַּיָּינֵי גְּזֵירוֹת</strong></big> הָיוּ בִּירוּשָׁלַיִם, אַדְמוֹן וְחָנָן בֶּן אֲבִישָׁלוֹם. חָנָן אוֹמֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁנֵי דְּבָרִים, אַדְמוֹן אוֹמֵר שִׁבְעָה. מִי שֶׁהָלַךְ לִמְדִינַת הַיָּם וְאִשְׁתּוֹ תּוֹבַעַת מְזוֹנוֹת, חָנָן אוֹמֵר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הרי</b> <b>היא</b> <b>כבתחלה.</b> ומונה כ\"ה שנים משעת תביעה: <b>והלכה</b> <b>כדברי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מי.</b> כדברי ר' מאיר או כדברי חכמים: <b>לא</b> <b>שנו.</b> דבכ\"ה שנים מחלה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>מנה</b> <b>מאתים.</b> שהם שם כתובה: <b>אבל</b> <b>תוספת</b> <b>יש</b> <b>לה.</b> דמתנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היא ולאו כתובה: <b>תנאי</b> <b>כתובה.</b> תוספת: <b>אישתיקן</b> <b>קאמרת</b> <b>או</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אשקיין</b> <b>קאמרת.</b> האי דמתמהת ואמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר רב הכי משום דלא סבירא לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ולאשתיקן קאמרת או משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחביבה עלך ולאשקיין קאמרת דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה רב משקית לי חמרא דשפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר: <b>אינתת</b> <b>אחוה</b> <b>הואי.</b> ומת בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנים וירשו רב חייא אחיו: <b>לא</b> <b>כתובה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>מזוני.</b> דאלמנה בבית אביה אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גובה אלא עד כ\"ה שנים כרבנן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכתפאי</b> <b>אמטאי</b> <b>לה.</b> מזונותיה מיום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליום: <b>הא</b> <b>נמי</b> <b>משום</b> <b>כיסופא.</b> מחמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכבוד הזה שעשית לה: <b>אדרכתא.</b> פסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דין לגבות נכסיו בכל אשר תמצא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמרה</b> <b>ליה.</b> לרבא: <b>ליהדר</b> <b>לי</b> <b>פירי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דארעא דשיעור כתובתאי דאכל מיומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכתיבא לי אדרכתא עלייהו שמאותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היום הם ברשותי דהכי אמר רבה בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המפקיד (ב\"מ דף לה:) גבי שומת ב\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוקח מאימתי אכיל פירי אמר רבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכי מטי אדרכתא לידיה אביי אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנחתמה רבא אמר מכי שלמו יומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכרזתא: <b>אישתמודענא.</b> הכרנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהנכסים הללו שכתבנו אדרכתא זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליהם של מת היו ששיעבוד כתובתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של זו עליהם: <b>לאו</b> <b>שפיר</b> <b>כתיבא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנכתבה על כל שדות של זה ושדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלו אינן משועבדות לכתובתיך אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותן שירש מבעליך: <b>תיזיל</b> <b>אדרכתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא שפיר כתיבא: <b>אשקול.</b> פירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיום שמצאתי שדה משדות המת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והראתי אדרכתא שבידי לבית דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמאוה והכריזו עליה ל' יום כמשפט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו לרבא דמרע כח הלוקח טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק המפקיד (בבא מציעא דף לה:) מודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמכי שלמו יומי אכרזתא אכיל לוקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירי: <b>אבל</b> <b>היכא.</b> דאדרכתא בטעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיבא לא זכית בה עד דמטיא ארעא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידך שהרי מכח אדרכתא שמאוה בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דין והכריזו: <b>והא</b> <b>מר</b> <b>הוא</b> <b>דאמר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק שנים אוחזין (בבא מציעא דף טו:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחריות</b> <b>טעות</b> <b>סופר</b> <b>הוא.</b> שטר שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו אחריות גובה מנכסים משועבדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא הלוה זה מעות אלא באחריות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעבוד נכסיו והסופר טעה הכא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"ד צוו לסופר לכתוב אדרכתא הוגנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא טעה דלא כתב אישתמודענא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכל יודעים שלא נכתבה אלא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכסי המת: <b>בהא</b> <b>רבה</b> <b>בר</b> <b>שילא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שצוה לכתוב ליך אדרכתא טעה וסבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתגבה מנכסים שלו: <b>דאזלה</b> <b>ומשבחה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להו.</b> לשדה ששמו לה ב\"ד: <b>ודבעלה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מכספי.</b> שלא ישביחם היורש שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטוח שיחזור ויקח את שלו מידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויאמר לה טלי שלי המשועבד ליך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואתי</b> <b>לאפוקי</b> <b>לעז</b> <b>על</b> <b>בית</b> <b>דין.</b> שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיינו בתקנתא של זו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדרן עלך הנושא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>שני</b> <b>דייני</b> <b>גזירות.</b> מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא: <b>חנן</b> <b>אומר</b> <b>שני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דברים.</b> שלא היו חכמים מודים לו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמר</b></big> <b>רב</b> <b>הונא</b> <b>אמר</b> <b>רב</b> <b>לא</b> <b>שנו</b> <b>אלא</b> <b>מנה</b> <b>מאתים</b> <b>אבל</b> <b>תוספת</b> <b>יש</b>"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "<b>לה.</b> תימה א\"כ אמאי קאמר רב לעיל לא שנו אלא כשאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שטר כתובה יוצאה מתחת ידה אבל כששטר כתובה יוצאה מתחת ידה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גובה כתובתה לעולם ומאי ראיה היא משום שטר כתובה הואיל ואינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גובה בה לרב: ה\"ג אתיא לקמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבה. דרבה מיבעי ליה למיהדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירי מיומא דכתיבא אדרכתא דהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבירא ליה לרבה בפ' המפקיד (ב\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לה: ושם) אבל רבא סבירא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכי שלימו יומי אכרזתא מיהו מדקאמרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא מר הוא דאמר אחריות טעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סופר הוא נראה דגרסינן רבא דרבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאמר הכי בפ\"ק דב\"מ (דף טו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם) ומצינן למימר דשפיר גריס רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאי דקאמרה ליה ליזיל ולהדר פירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן ההוא יומא דכתיבא אדרכתא עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האידנא היא אמרה כן אבל לרבא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבירא ליה הכי ומאי דקאמר לה רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחוי לי אדרכתא נראה לי לאו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי הוה שפיר כתיבא אדרכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליהדר מיומא דכתיבא אדרכתא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאי לא כתיבא אדרכתא שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מיחייב לאהדורי פירי אפילו מכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמו יומי דאכרזתא כיון דבטעות כתיבא אדרכתא כדמסיק: <big><b>ה\"ג</b></big> <b>אתיא</b> <b>לקמיה</b> <b>דרבה.</b> דרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיבעי ליה למיהדר פירי מיומא דכתיבא אדרכתא דהכי סבירא ליה לרבה בפ' המפקיד (ב\"מ דף לה: ושם) אבל רבא סבירא ליה מכי שלימו יומי אכרזתא מיהו מדקאמרה והא מר הוא דאמר אחריות טעות סופר הוא נראה דגרסינן רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבא הוא דאמר הכי בפ\"ק דב\"מ (דף טו: ושם) ומצינן למימר דשפיר גריס רבא והאי דקאמרה ליה ליזיל ולהדר פירי מן ההוא יומא דכתיבא אדרכתא עד האידנא היא אמרה כן אבל לרבא לא סבירא ליה הכי ומאי דקאמר לה רבא אחוי לי אדרכתא נראה לי לאו משום דאי הוה שפיר כתיבא אדרכתא דליהדר מיומא דכתיבא אדרכתא אלא משום דאי לא כתיבא אדרכתא שפיר דלא מיחייב לאהדורי פירי אפילו מכי שלמו יומי דאכרזתא כיון דבטעות כתיבא אדרכתא כדמסיק: הדרן עלך הנושא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מתני'</b></big> <b>שני</b> <b>דייני</b> <b>גזירות</b> <b>היו</b> <b>בירושלים</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>אדמון</b> <b>וחנן</b> <b>בן</b> <b>אבישלום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גורס ר\"ת דהא לר\"מ דאמר בפ' חלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סנהדרין דף קג:) דאבשלום אין לו חלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם הבא היכי מסקינן בשמיה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן ביומא בפ' הממונה (דף לח:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם רשעים ירקב דלא מסקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמייהו ואבישלום שם אדם כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(אביה בן אבישלום) והכי נמי הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר בפ\"ק דשבת (דף יב: ושם) שבנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איש ירושלים לא גרסינן שבנא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכנא דשבנא רשע הוה ויש מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתרי שבנא היו דכתיב בישעיה (כ\"ב)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כה אמר ה' צבאות לך בא אל הסוכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזה אל שבנא אשר על הבית וכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתריה מה לך פה וגו' הנה ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטלטלך וגו' הרי משמע שהיה רשע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחריו כתוב בסוף (שם לז) ויהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמוע המלך חזקיהו ויקרע את בגדיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויתכס בשק ויבא בית ה' וישלח [את]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליקים אשר על הבית ואת שבנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסופר ואת זקני העם מתכסים בשקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו' הרי משמע דשבנא אחרינא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאו מילתא היא דהוא נמי שבנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשון ואין מוקדם ומאוחר דבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כורחיך ההוא בתרא דהיה במעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסנחריב רשע הוה דאמרי' (סנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כו.) ששלח לסנחריב שבנא וסיעתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השלימו חזקיה וסיעתו לא השלימו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשרצה לצאת הוא וסיעתו חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחומה יצא הוא תחלה ובא גבריאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסגר הדלת והרגו סנחריב ואז נתנבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו ישעיה הנה ה' מטלטלך ואף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גב דהכא קרי ליה סופר והתם על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית מכל מקום אחד הוא. מ\"ר:"
    }
  ]
}