{
  "text": [
    "< b > מ ד ק א מ ר   ל ה ו   א י   א ת ם   מ ו ד י ם   ב ל א ח ר י ו   ו ב א   ל ו   ל א ח ר י ו   ש ה ו א   ח י י ב   מ כ ל ל   ד פ ט ר י   ר ב נ ן . < / b >   פ י ר ו ש :   ל א ו   מ מ א י   ד ק א מ ר   ל ה ו   א י   א ת ם   מ ו ד י ם   ק א   ד י י ק י ,   ד א ד ר ב א   ב כ ל   מ ק ו ם   א מ א י   ד ל א   פ ל י ג י   ק א מ ר י   ה כ י ,   ו ל ו מ ר   כ מ ו   ש א ת ם   מ ו ד י ם   ב ז ה   א ו ד ו   ל י   ב ז ה ,   א ל א   מ ד ק א מ ר   ה ם   ל א   מ צ א ו   ת ש ו ב ה   ל ד ב ר י   ק א   ד י י ק ,   ד ק א   ס ל ק א   ד ע ת ך   ד ה כ י   ק א מ ר   ה ם   ל א   מ צ א ו     ת ש ו ב ה   ו ח ל ו ק   ל ח ל ו ק   ב י נ י ה ם   ו א ע פ \" כ   ל א   ח ז ר ו   ב ה ן ,   ד א ל מ א   ס ב ר י   ד א ף   ב מ ו צ י א   [ ל א ח ר י ו   ו ב א   ל ו   ל א ח ר י ו   ה ו י ]   כ ל א ח ר   י ד ו   ו פ ט ו ר י ן .",
    "< b > א ף   מ ק ב ל י   פ ת ק י ן   כ ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   פ ת ק י   ה מ ל ך   פ ע מ י ם   מ ו צ י א י ן   א ו ת ן   ל מ ו ס ר ן   ל ר ץ   ז ה   ו כ ש א י נ ו   מ ו צ א ו   ל ז ה   מ ו ס ר ו   ל ר ץ   א ח ר   ו מ פ נ י   ש ד ב ר   ה מ ל ך   נ ח ו ץ ,   ו א ע \" פ   ש ל א   נ ת ק י י מ ה   מ ח ש ב ת ו   ש ה ו צ י א   ע ל   מ נ ת   ש י ת נ ו   ל ר ץ   ז ה   ו נ ת נ ו   ל ר ץ   א ח ר .   ו א י נ ו   מ ח ו ו ר .   ד א י נ ו   ד ו מ ה   ל נ ת נ ו   ל א ח ר י ו   ו ב א   ל ו   ל פ נ י ו   א ו   ל א ח ר י ו   [ ו ב א   ל פ נ י ו ] ,   א ב ל   ר ב   ה א י   ג א ו ן   ז \" ל   פ י ר ש   ל ב ל ר י   מ ל כ ו ת   ח ו ג ר י ן   ב ס י נ ר ,   ו ת ו ל י ן   פ ת ק י ן   ב מ ת נ י ה ם   פ ע מ י ם   ש ב א י ם   ל פ נ י ה ם   פ ע מ י ם   ש ב א י ם   ל א ח ו ר   ו ל א   א כ פ ת   ל ה ו ן .   ו ז ה   נ כ ו ן .",
    "< b > ז ה   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל . < / b >   פ י ר ו ש :   כ ל   י כ ו ל   ש ב כ א ן   ה ו א   ש י כ ו ל   ל ה ו צ י א ו   ב א ו ת ו   ע נ י ן   ש ה ו א   א ו ח ז ו   ע כ ש י ו   ו כ ל   ש א י נ ו   י כ ו ל   פ י ר ו ש ו   ש א י נ ו   י כ ו ל   ל ה ו צ י א ו   ב א ו ת ו   ע נ י ן   ש ה ו א   א ו ח ז ו   ע כ ש י ו ,   ו א ע \" פ   ש י ש   ב כ ח ו   ל ת ק נ ו   ו ל ה ו צ י א ו   ב ע נ י ן   א ח ר ,   ד מ כ ל   מ ק ו ם   כ י ו ן   ש ה ו א   א ו ח ז ו   ע כ ש י ו   ב ע נ י ן   ש ה ו א   א י נ ו   י כ ו ל   ל ה ו צ י א ו ,   ל א   א י כ פ ת   ל ן   א ם   י ש   ב ו   כ ח   ל ה ו צ י א ו   ב ע נ י ן   א ח ר ."
  ]
}