{
  "text": [
    "< b > א מ ר   ר '   א ב ה ו   א מ ר   ר '   א ל ע ז ר   ה ל כ ה   כ ר '   י ה ו ד ה   ו מ ו ד ה   ר '   י ה ו ד ה   ש א ם   נ ב ע ל ה   א ח ר   ש ה ב י א ה   ש ת י   ש ע ר ו ת   ש א י נ ה   י כ ו ל ה   ל מ א ן . < / b >   ה א   ד ק א מ ר   ר '   י ה ו ד ה   ש מ מ א נ ת   ו ה ו ל כ ת   ע ד   ש י ר ב ה   ה ש ח ו ר   ע ל   ה ל ב ן   ל א ו   ל מ י מ ר א   ד ל א   מ ח ז י ק   ל ה   ב ג ד ו ל ה   ע ד   ש י ר ב ה   ה ש ח ו ר   ד ל כ ו ל י   ע ל מ א   מ ש ה ב י א ה   ש ת י   ש ע ר ו ת   ה י א   ג ד ו ל ה   ו כ ד ת נ ן   ת י נ ו ק ת   ש ה ב י א ה   ש ת י   ש ע ר ו ת   ח י י ב ת   ב כ ל   מ צ ו ת   ה א מ ו ר ו ת   ב ת ו ר ה   ו ל י כ א   מ א ן   ד פ ל י ג   ב ה א   ד ר '   י ה ו ד ה   ל א   פ ל י ג   א ל א   ב מ י א ו נ י ן   ב ל ב ד   א ל א   ט ע מ א   ד ר '   י ה ו ד ה   ל פ י   ש ק י ד ו ש י ה   מ ד ב ר י ה ם   ו ק ס ב ר   ד כ י   ג ד ל ה   ל א   ג ד ל י   ק י ד ו ש י ם   ב ה ד ה   ו ל פ י '   נ ת נ ו   ל ה   ח כ מ י ם   ז מ ן   ל מ א ן   א פ י ל ו   מ ש ה ג ד י ל ה   ע ד   ש י ר ב ה   ש ח ו ר   ע ל   ה ל ב ן   ש ה י א   ג ד ו ל ה   מ מ ש   ו ה ו א   ש ל א   ב ע ל   ל א ח ר   ש ה ב י א ה   ש ת י   ש ע ר ו ת   מ ש ת ע מ ו ד   ע ל   ד ע ת ה ,   ו מ ש י ר ב ה   ה ש ח ו ר   ת ק י נ ו   ל ה   ש ל א   ת מ א ן   א ע \" פ   ש ל א   ב ע ל ,   ו ל פ י כ ך   כ ש ב ע ל   א ח ר   ה ב א ת   ס י מ נ י ם   א י נ ה   י כ ו ל ה   ל מ א ן   ד ק י ד ו ש י ה   ק ד ו ש י   ת ו ר ה   ד א ד ם   י ו ד ע   ש א י ן   ק ד ו ש י   ק ט נ ה   כ ל ו ם   ו ג מ ר   ו ב ע ל   ל ש ם   ק ד ו ש י ן .   ו ח ב ר י ה   ד ר ב   כ ה נ א   ס ב ר   ד ל א   ג ד ל י   ק י ד ו ש י ן   ה ר א ש ו נ י ם   ה ו א   ב ו ע ל   ו ל פ י כ ך   מ מ א נ ת   ע ד   ש י ר ב ה   ה ש ח ו ר .   ו א ע \" ג   ד פ ס ק   כ א ן   ר '   א ב ה ו   כ ר '   י ה ו ד ה   ל א   ק י \" ל   כ ו ת י ה   א ל א   כ ר ב   נ ח מ ן   ד א מ ר   ב פ ר ק   מ י   ש מ ת   ( ק נ ו ,   . )   ב ו ד ק י ן   ל ק י ד ו ש י ן   ו ל ג ט י ן   ל ח ל י צ ה   ו ל מ י א ו נ י ן   ו א י ת מ ר   ע ל ה   ל מ י א ו נ י ן   ל א פ ו ק י   מ ד ר '   י ה ו ד ה   ד א מ ר   ע ד   ש י ר ב ה   ש ח ו ר   ע ל   ה ל ב ן .",
    "< b > ז ו   ש ק י ד ו ש י ה   ק י ד ו ש י   ט ע ו ת . < / b >   פ ר ש \" י   ז \" ל   כ ג ו ן   מ ק ד ש   ע ל   ת נ א י   א י   נ מ י   ק י ד ו ש י   ק ט נ ה   ש א י נ ה   כ ל ו ם ,   ו ל פ י   פ י ר ו ש   נ \" ל   ד ל ה כ י   ק ר י   ל י ה   ל ק י ד ו ש י   ק ט נ ה   ק י ד ו ש י   ט ע ו ת   ל פ י   ש ה ו א   ט ו ע ה   ו א י ן   י ו ד ע   ש א י ן   ק י ד ו ש י   ק ט נ ה   כ ל ו מ ר   ו ל פ י '   ב ו ע ל   ע ל   ד ע ת   ק י ד ו ש י ן   ה ר א ש ו נ י ם ,   ו ב ו ד א י   פ ש י ט א   ד ש מ ע ת י ן   ה כ י ן   מ ש מ ע   ד א י   ל א   מ א י   ש י י כ א   ה א   ד ר '   י ש מ ע א ל   ב מ ע ש ה   ד ב ת ו   ש מ מ א נ ת   ב ק י ד ו ש י   ק ט נ ו ת ה   א ל א   ש ה ו א   ק ש ה   ל ו מ ר   ד ל ר '   י ש מ ע א ל   ה ב ת   מ מ א נ ת   ל ע ו ל ם   ד א \" כ   נ פ ל ו ג   ב מ ת נ י ת י ן   א ו   ב ב ר י ת א   ו ל א   א ש כ ח ן   ב כ ל   ה נ י   פ ל ו ג ת א   ד מ ת נ י ת י ן   ו מ ת נ י ת א   מ א ן   ד א מ ר   מ מ א נ ת   ל ע ו ל ם   ו ע ו ד   ד ל פ י   פ י '   ז ה   א י   ס \" ל   ל ש מ ו א ל   כ ר '   י ש מ ע א ל   ר ב י ה   ה א   ד א ת מ ר   ב ק ד ו ש י ן   ( ע ג ,   . )   ה מ ק ד ש   א ת   ה ק ט נ ה   ו ה ג ד י ל ה   א צ ל ו   ו ע מ ד ה   ו נ ש א ת   ר ב   א מ ר   א י נ ה   צ ר י כ ה   ג ט   מ ש נ י ,   ו ש מ ו א ל   א ו מ ר   צ ר י כ ה   ג ט   מ ש נ י ,   מ ש נ י   ו ל א   מ ר א ש ו ן   ק א מ ר .   ו ה א   ד א ת מ ר   ב פ ר ק   מ י   ש מ ת   א מ ר   ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   ב ו ד ק י ן   ל מ י א ו נ י ן   א י מ ו ר א י   נ י נ ה ו   ו א ל י ב א   ד ש מ ו א ל ,   א י   נ מ י   ש מ ו א ל   ל י ת   ל י ה   ד ר ב י ה   ד ה ת ם   צ ר י כ ה   ג ט   א ף   מ ש נ י   ק א מ ר .   ו י \" מ   ד ל א   ק א מ ר   א ל א   ק י ד ו ש י   ט ע ו ת   מ מ ש   ד ה י י נ ו   ע \" מ   ש א נ י   כ ה ן   ו נ מ צ א   ל ו י   ו כ י ו צ א   ב ו   ו מ מ א נ ת   ו ה ו ל כ ת   ד ק א מ ר   ל א   ש ת ה א   צ ר י כ ה   מ י א ו ן   א ל א   ל ו מ ר   ש א ם   ל א   ר צ ת ה   ב ב ע ל   ה ו ל כ ת   ל ה .   ו א \" ת   א \" כ   מ א י   ש י י כ א   ה א   ד י ד י ה   ב מ ע ש ה   ב ת ו .   י \" ל   ד ב נ י   מ ד ר ש א   מ ט ע א   ט ע ו   ב ד ר '   י ש מ ע א ל   ו מ ס ב ר   ס ב ר י   ד כ ש ם   ש א מ ר   ר '   י ש מ ע א ל   ב ק י ד ו ש י   ט ע ו ת   ש ה י א   י ו צ א ה   ל ע ו ל ם   ש ע ל   ד ע ת   ק י ד ו ש י '   ה ר א ש ו נ י ם   ה ו א   ב ו ע ל ,   ה \" ה   ו ה ו א   ה ט ע ם   ב ק י ד ו ש י   ק ט נ ה   ל פ י '   ת מ א ן   ו ת ל ך   ל ע ו ל ם ,   ו נ מ נ ו   ו ג מ ר ו   ש א פ י '   ל ר '   י ש מ ע א ל   ב ק ד ו ש י   ק ט נ ה מ ו ד ה   ש א י נ ה   מ מ א נ ת   א ל א   ע ד   ש ת ב י א   ש ת י   ש ע ר ו ת ,   ו מ י '   ד ו ק א   מ ד ר ב נ ן   ד ת ק י נ ו   ל ה   נ י ש ו א י ן   ג מ ו ר י ם   ל פ י   ש נ ר א י ת   כ ג ד ו ל ה   א ב ל   מ ד א ו ר י ת א   א י נ ה   מ ת ק ד ש ת   ל ע ו ל ם   ל פ י   ש ע ל   ד ע ת   ק י ד ו ש י ן   ה ר א ש ו נ י ם   ה ו א   ב ו ע ל ."
  ]
}