{
  "metadata": {
    "masechet_en": "Moed Katan",
    "masechet_he": "מועד קטן",
    "daf": "13A",
    "perek_title": "מי שהפך",
    "perek_number": 2
  },
  "english": [
    "in the case of <b>one who slit the ear of a firstborn</b> animal, the Sages <b>penalized his son after him,</b> that is <b>because the prohibition is by Torah law.</b> A firstborn animal is disqualified from sacrifice if it becomes blemished, rendering it permitted to be eaten as non-sacred meat. It is prohibited to deliberately engender a blemish in a firstborn animal, and one who does so is prohibited from eating the meat.",
    "<b>And if you might say</b> that in the case of <b>one who sold his slave to a gentile and</b> then <b>died</b> the Sages <b>penalized his son after him,</b> that is <b>because every day</b> the slave <b>is in the gentile’s possession precludes him from</b> performing mitzvot. A Canaanite slave is obligated in the same mitzvot as a Jewish woman. If he is illicitly sold to a gentile and escapes, requiring the seller to compensate the gentile, the seller may not then re-enslave the slave, who is regarded as emancipated. The Sages extended this penalty to the owner’s heirs as well.",
    "<b>What,</b> then, is the <i>halakha</i> <b>here,</b> where one planned from the outset to perform his work on the intermediate days of a Festival and then after performing the work he died? Should one say that <b>the Sages penalized the man</b> himself <b>and he is no longer</b> alive, <b>or perhaps the Sages imposed a penalty on the money,</b> such that no benefit may be derived from it, <b>and it</b> still <b>exists</b> in the hands of his heirs?",
    "Rabbi Zeira <b>said to</b> Rabbi Yirmeya: <b>You</b> already <b>learned</b> the answer to your question in a mishna (<i>Shevi’it</i> 4:2): <b>A field whose thorns were removed during the Sabbatical Year may be sown in the eighth year,</b> as removing thorns is not full-fledged labor that renders the field prohibited; but <b>if it had been improved</b> with fertilizer, <b>or if it had been enclosed</b> so that animals therein would fertilize it with their manure, <b>it may not be sown in the eighth year.</b> The Sages imposed a penalty that one not benefit from prohibited labor. <b>And Rabbi Yosei bar Ḥanina said: We have a tradition</b> that if one <b>improved</b> his field in a prohibited manner <b>and</b> then <b>died, his son may sow it. Apparently, the Sages penalized</b> only <b>him,</b> the one who acted wrongly, but <b>the Sages did not penalize his son. Here, too,</b> with regard to work performed on the intermediate days of a Festival, <b>the Sages penalized him,</b> but <b>the Sages did not penalize his son.</b>",
    "<b>Abaye said: We have a tradition</b> that if one <b>rendered impure another’s ritually pure items and died</b> before paying, the Sages <b>did not penalize his son after him</b> and require him to pay for the damage. <b>What is the reason</b> for this? It is that <b>damage that is not evident,</b> i.e., that does not involve any physical change visible to the eye, <b>is not considered damage</b> by Torah law; nevertheless, the injured party suffers a loss, and <b>the Sages penalized</b> only him, but <b>the Sages did not penalize his son.</b>",
    "<strong>MISHNA:</strong> <b>One may not purchase houses, slaves, and cattle</b> on the intermediate days of a Festival <b>unless</b> it is <b>for the sake of the Festival, or</b> to provide <b>for the needs of the seller who does not have anything to eat.</b>",
    "<strong>GEMARA:</strong> <b>Rava asked Rav Naḥman: What is</b> the <i>halakha</i> with regard to <b>wages</b> for a worker <b>who does not have anything to eat?</b> Is it permitted to provide a poor worker with work on the intermediate days of the Festival? Rav Naḥman <b>said to him: We learned</b> this in the mishna: <b>Or</b> to provide <b>for the needs of the seller, if he has nothing to eat. What is added by</b> mentioning the condition that he has nothing to eat? Does it not <b>add</b> the case of <b>wages</b> and not only the case of one selling items he owns? Rava <b>said to him: No,</b> it <b>is</b> merely <b>explaining</b> what is meant by the needs of the seller.",
    "<b>Abaye raised an objection</b> from a mishna (18b): <b>Promissory notes may not be written on</b> the intermediate days of <b>a Festival, but if</b> the lender <b>does not trust</b> the borrower and is concerned that without such a note he will be unable to collect, <b>or if he has nothing to eat, he may write</b> a promissory note. The Gemara elaborates: <b>What is added</b> here by the words: <b>If he has nothing to eat?</b> Are they not meant to add that a promissory note may be written for the sake of <b>the wages</b> of the scribe who draws up the document? <b>Conclude from it</b> that it is permitted to hire a worker who is in need of a livelihood even for work that would otherwise be prohibited on the intermediate days of a Festival.",
    "<b>Rav Sheshet raised an objection</b> from a mishna (<i>Pesaḥim</i> 55a) that addresses the prohibition against performing labor on the eve of Passover: <b>And the Rabbis say:</b> The practitioners of only <b>three crafts</b> are permitted to <b>perform labor until midday on Passover eve,</b> and they are <b>the tailors, the barbers, and the launderers,</b> whose work is needed for the Festival. The <i>baraita</i> elaborates: <b>The tailors</b> may perform labor on Passover eve, <b>as a layperson</b> is permitted to <b>sew in his</b> usual <b>manner during the intermediate days of the Festival.</b> Since similar labor is permitted during the Festival, one may be lenient on Passover eve as well. <b>The barbers and the launderers</b> are permitted to work, <b>as those who arrive from overseas</b> or <b>one who leaves prison</b> are permitted to <b>cut</b> their <b>hair and wash</b> their clothes <b>on the intermediate days of the Festival</b> because they had no opportunity to do so prior to the Festival.",
    "<b>And if it enters your mind</b> that paying <b>wages</b> to a worker <b>who does not have anything to eat is permitted</b> on the intermediate days of the Festival, then <b>all</b> other types of <b>labor should also be permitted</b> on the eve of Passover, <b>as there is</b> something similar permitted on the intermediate days of the Festival, namely, <b>the wages</b> paid to a worker <b>who does not have anything to eat.</b> Tailors are permitted to work on the eve of Passover because similar work is permitted during the intermediate days of the Festival. The payment of wages to a worker who does not have anything to eat on the Festival must be prohibited, as otherwise similar work, i.e., any work involving the payment of wages, would be permitted on the eve of Passover, which is not the case.",
    "<b>Rav Pappa strongly objects to this: If that is so,</b> that one can derive <i>halakhot</i> in this manner, then <b>building</b> as well <b>should be permitted</b> on the eve of Passover, <b>as a wall that tilts toward the public domain</b> and is likely to fall <b>may be demolished and rebuilt in the usual manner</b> on the intermediate days of a Festival <b>due to the danger</b> posed to passersby. Since building under such circumstances is permitted on the intermediate days of a Festival, it should be permitted in general on the eve of Passover.",
    "<b>Ravina</b> also <b>strongly objects to this: If that is so, a scribe [<i>lavlar</i>]</b> who draws up documents <b>should be permitted</b> to do so on the eve of Passover, <b>as one may write betrothal deeds, bills of divorce, and receipts</b> on the intermediate days of a Festival.",
    "<b>Rather, Rav Ashi said</b> that Rav Sheshet’s original objection has no basis: <b>Are you raising a contradiction</b> between the <i>halakhot</i> of the intermediate days of <b>a Festival and</b> the <i>halakhot</i> of <b>the fourteenth</b> day of Nisan, i.e., the eve of Passover? They are not comparable, as the prohibition against labor on each is for a different reason: Labor is prohibited on the intermediate days of <b>a Festival because it involves</b> excessive <b>exertion, and in a situation of</b> significant <b>loss the Sages permitted</b> it. In contrast, the prohibition against labor on <b>the fourteenth</b> of Nisan <b>is due to the need</b> to prepare <b>for the Festival,</b> and especially the Paschal lamb. <b>Whatever is needed for the Festival,</b> e.g., the work of tailors and barbers, <b>the Sages permitted,</b> but <b>whatever is not needed for the Festival, the Sages did not permit.</b>",
    "<strong>MISHNA:</strong> <b>One may not move</b> his possessions <b>from house to house</b> during the intermediate days of a Festival, <b>but he may move</b> them <b>to his courtyard</b> if that is necessary. <b>One may not bring</b> home <b>utensils from the house of a craftsman</b> after he has completed his work, but <b>if one is concerned about them</b> that if he leaves them in the craftsman’s house they are likely to be stolen, <b>he may move them to another courtyard.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>But didn’t you say in the first clause</b> of the mishna that <b>one may not move</b> one’s possessions <b>at all,</b> even from one house to another? How is it that the mishna then permits moving objects from one courtyard to another in the second clause? <b>Abaye said</b> in explanation: <b>In the latter clause we come to</b> the case of moving objects from <b>the house in his courtyard</b> to that same courtyard.",
    "The mishna states: <b>And one may not bring</b> home <b>utensils from the house of a craftsman. Rav Pappa said: Rava tested us</b> with the following question: <b>We learned</b> in the mishna that <b>one may not bring</b> home <b>utensils from the house of a craftsman. And this raises a contradiction to</b> another mishna (<i>Pesaḥim</i> 55b): <b>One may take utensils to and bring them from the house of a craftsman, even if they are not</b> needed <b>for the sake of the Festival.</b>",
    "<b>And we answered him: Here,</b> the mishna that permits the practice is referring <b>to the fourteenth</b> of Nisan, the eve of Passover, and <b>here,</b> the mishna that prohibits it, is referring <b>to the intermediate days of a Festival.</b> And <b>if you wish, say</b> another explanation: Both <b>this and that</b> refer <b>to the intermediate days of a Festival,</b> but <b>here,</b> the mishna that prohibits the practice is referring to a case <b>where he trusts</b> the craftsman and is not concerned about his utensils being lost or stolen, whereas <b>here,</b> the mishna that permits taking utensils to and from the craftsman is referring to a case <b>where he does not trust</b> the craftsman."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>צָרַם אֹזֶן בְּכוֹר קָנְסוּ בְּנוֹ אַחֲרָיו — מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיסּוּרָא דְּאוֹרָיְיתָא, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִם תִּמְצֵי לוֹמַר מָכַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַבְדּוֹ לְגוֹי וָמֵת קָנְסוּ בְּנוֹ אַחֲרָיו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּכֹל יוֹמָא מַפְקַע לֵיהּ מִמִּצְוֹת, <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי: גַּבְרָא קָנֵיס רַבָּנַן — וְהָא לֵיתֵיהּ, אוֹ דִלְמָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָמוֹנָא קָנֵיס רַבָּנַן — וְהָא אִיתֵיהּ! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ, תְּנֵיתוּהָ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂדֶה שֶׁנִּתְקַוְּוצָה בַּשְּׁבִיעִית — תִּזָּרַע לְמוֹצָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבִיעִית, נִטַּיְּיבָה אוֹ נִדַּיְּירָה — לֹא תִּזָּרַע לְמוֹצָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבִיעִית. וְאָמַר רַבִּי יוֹסֵי בַּר חֲנִינָא: נָקְטִינַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֱטִיבָהּ וָמֵת — בְּנוֹ זוֹרְעָהּ, אַלְמָא: לְדִידֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְנַסוּ רַבָּנַן, לִבְרֵיהּ לָא קְנַסוּ רַבָּנַן. הָכָא נָמֵי: לְדִידֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְנַסוּ רַבָּנַן, לִבְרֵיהּ לָא קְנַסוּ רַבָּנַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָקְטִינַן: טִימֵּא טַהֲרוֹתָיו וָמֵת — לֹא קָנְסוּ בְּנוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרָיו. מַאי טַעְמָא — הֶיזֵּק שֶׁאֵינוֹ נִיכָּר לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמֵיהּ הֶיזֵּק. לְדִידֵיהּ קְנַסוּ רַבָּנַן, לִבְרֵיהּ לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְנַסוּ רַבָּנַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אֵין לוֹקְחִין בָּתִּים עֲבָדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְהֵמָה אֶלָּא לְצוֹרֶךְ הַמּוֹעֵד, אוֹ לְצוֹרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹכֵר שֶׁאֵין לוֹ מַה יֹּאכַל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> בְּעָא מִינֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא מֵרַב נַחְמָן: שְׂכַר פְּעוּלָּה שֶׁאֵין לוֹ מַה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֹּאכַל, מַהוּ? אֲמַר לֵיהּ, תְּנֵינָא: אוֹ לְצוֹרֶךְ הַמּוֹכֵר שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ מַה יֹּאכַל. לְאֵתוֹיֵי מַאי? לָאו לְאֵתוֹיֵי שְׂכַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּעוּלָּה! אֲמַר לֵיהּ: לָא, פָּרוֹשֵׁי קָא מְפָרֵשׁ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֵיתִיבֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: אֵין כּוֹתְבִין שְׁטָרֵי חוֹב בַּמּוֹעֵד, וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ מַאֲמִינוֹ, אוֹ שֶׁאֵין לוֹ מַה יֹּאכַל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה יִכְתּוֹב. שֶׁאֵין לוֹ מַה יֹּאכַל — לְאֵתוֹיֵי מַאי? לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵתוֹיֵי שְׂכַר פְּעוּלָּה! שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מוֹתֵיב רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁשֶׁת: וַחֲכָמִים אוֹמְרִים, שָׁלֹשׁ אוּמָּנִיּוֹת עוֹשִׂין מְלָאכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעַרְבֵי פְסָחִים עַד חֲצוֹת: הַחַיָּיטִין וְהַסַּפָּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַכּוֹבְסִין. הַחַיָּיטִין — שֶׁכֵּן הֶדְיוֹט תּוֹפֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדַרְכּוֹ בְּחוּלּוֹ שֶׁל מוֹעֵד, הַסַּפָּרִין וְהַכּוֹבְסִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן הַבָּאִין מִמְּדִינַת הַיָּם וְהַיּוֹצֵא מִבֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֲסוּרִין מוּתָּרִין לְסַפֵּר וּלְכַבֵּס בְּחוּלּוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוֹעֵד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִי סָלְקָא דַעְתָּךְ שְׂכַר פְּעוּלָּה שֶׁאֵין לוֹ מַה יֹּאכַל שְׁרֵי — כׇּל מְלָאכוֹת נָמֵי לִישְׁתְּרוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּהָא אִיכָּא שְׂכַר פְּעוּלָּה שֶׁאֵין לוֹ מַה יֹּאכַל! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב פָּפָּא: אֶלָּא מֵעַתָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּנְיָן לִישְׁתְּרֵי, שֶׁכֵּן כּוֹתֶל הַגּוֹהֶה לִרְשׁוּת הָרַבִּים — סוֹתֵר וּבוֹנֶה כְּדַרְכּוֹ מִפְּנֵי הַסַּכָּנָה!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רָבִינָא: אֶלָּא מֵעַתָּה לַבְלָר לִישְׁתְּרֵי, שֶׁכֵּן כּוֹתְבִין קִידּוּשֵׁי נָשִׁים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גִּיטִּין וְשׁוֹבָרִין! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב אָשֵׁי: מוֹעֵד אַאַרְבָּעָה עָשָׂר קָא רָמֵית? מוֹעֵד —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם טִירְחָא הוּא, וּבִמְקוֹם פְּסֵידָא שָׁרוּ רַבָּנַן. אַרְבָּעָה עָשָׂר — מִשּׁוּם צוֹרֶךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹם טוֹב הוּא. מִידֵּי דְּצוֹרֶךְ יוֹם טוֹב שָׁרוּ רַבָּנַן, מִידֵּי דְּלָאו צוֹרֶךְ יוֹם טוֹב לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁרוּ רַבָּנַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אֵין מְפַנִּין מִבַּיִת לְבַיִת, אֲבָל מְפַנֶּה הוּא לַחֲצֵרוֹ. אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְבִיאִין כֵּלִים מִבֵּית הָאוּמָּן, אִם חוֹשֵׁשׁ לָהֶם — מְפַנָּן לְחָצֵר אַחֶרֶת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וְהָאָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רֵישָׁא אֵין מְפַנִּין כְּלָל? אָמַר אַבָּיֵי: סֵיפָא אֲתָאן לְבַיִת שֶׁבֶּחָצֵר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאֵין מְבִיאִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֵּלִים מִבֵּית הָאוּמָּן. אָמַר רַב פָּפָּא: בָּדֵיק לַן רָבָא, תְּנַן: אֵין מְבִיאִין כֵּלִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִבֵּית הָאוּמָּן, וּרְמִינְהוּ: מוֹלִיכִין וּמְבִיאִין כֵּלִים מִבֵּית הָאוּמָּן, וְאַף עַל פִּי שֶׁאֵינָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְצוֹרֶךְ הַמּוֹעֵד! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְשַׁנֵּינַן לֵיהּ: כָּאן בְּאַרְבָּעָה עָשָׂר, כָּאן בְּחוּלּוֹ שֶׁל מוֹעֵד."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיבָּעֵית אֵימָא: הָא וְהָא בְּחוּלּוֹ שֶׁל מוֹעֵד. כָּאן בְּמַאֲמִינוֹ, כָּאן בְּשֶׁאֵינוֹ מַאֲמִינוֹ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>צרם</b> <b>אזן</b> <b>בכור.</b> חתך מאזנו מעט כדי שיהא בעל מום ויהא מותר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לו ואסור לעשות כן משום מום לא יהיה בו (ויקרא כב) כלומר לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תטיל בו מום ואם הטיל בו מום קנסוהו רבנן דלא יהנה ממנו ואם מת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אין בניו נהנין ממנו: <b>משום</b> <b>דאיסורא</b> <b>דאורייתא</b> <b>הוא.</b> אבל האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכוון מלאכתו במועד דלאו איסורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא הוא דהא בלא מתכוין מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגמרי: <b>מכר</b> <b>עבדו</b> <b>לעובד</b> <b>כוכבים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנסוהו רבנן ויצא לחירות דאי ברח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן העובד כוכבים אין ישראל יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכופו לעבודתו ואם מת אין בניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכולין לכופו: <b>דכל</b> <b>יומא</b> <b>מפקע</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ממצות.</b> דכל זמן שהוא ברשות העובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים אינו עוסק במצות: <b>גברא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנתכוון לעשות מלאכה קנסו רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא ליהנות ממנה: <b>ממונא</b> <b>קנסוה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבנן.</b> ואפילו בניו אין יכולין ליהנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנה: <b>שנתקווצה.</b> ניטלו ממנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קוצים שבה: <b>נטייבה.</b> נזבלה שהוליך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזבל בעגלות ומשאות: <b>נידיירה.</b> על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי דיר בהמה לזבלה עבודת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרקע היא (נזדבלה) כל הני מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו ואעפ\"כ קנסו דלא תזרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למוצאי שביעית: <b>טימא</b> <b>טהרותיו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של חבירו קנסו דחייב לפרעו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היזק</b> <b>שאינו</b> <b>ניכר</b> <b>הוא.</b> דהא בעיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>שכר</b> <b>פעולה</b> <b>שאין</b> <b>לו</b> <b>מה</b> <b>יאכל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין לו לפועל מה יאכל: <b>מהו.</b> שיתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו מלאכה ולשוכרו כדי שיהא לו מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכול: <b>לאתויי</b> <b>מאי.</b> אי למוכר הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תני ליה לצורך המועד אלא לאתויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר פעולה שאין לו מה יאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמותר: <b>פרושי</b> <b>קא</b> <b>מפרש.</b> לצורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המועד כיצד כגון שאין לו למוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה יאכל ולעולם לא תיפשוט מינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשכר פעולה: <b>ואם</b> <b>אינו</b> <b>מאמינו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלוה ללוה: <b>שאין</b> <b>לו</b> <b>מה</b> <b>יאכל</b> <b>לאתויי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי.</b> אם משום לוה הא קאמר אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו מאמינו מותר והכא לא מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתרוצי פרושי קא מפרש דהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתרמי מילתא דאם אינו מאמינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין לו מה יאכל לאו מילתא היא דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר בלאו הכי: <b>לאו</b> <b>לאתויי</b> <b>שכר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פעולה.</b> שאין לו לסופר מה יאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרי בחולו של מועד: <b>כל</b> <b>מלאכה</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תשתרי.</b> בערב הפסח דהא אישתרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר פעולה בחולו של מועד אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיפשוט מיניה דשכר פעולה שאין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה יאכל אסור בחולו של מועד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתקיף</b> <b>לה</b> <b>רב</b> <b>פפא.</b> אדרב ששת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך מדפריך מהאי דתנן שלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומניות עושין מלאכה בערבי פסחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' אלמא סבר כל מלאכה שרשאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה לעשות בחולו של מועד עושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה בערב הפסח: <b>א\"כ</b> <b>בנין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לישתרי.</b> בערב הפסח דהא כותל הגוהה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרה\"ר מותר לבנותו בחולו של מועד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתקיף</b> <b>לה</b> <b>רבינא.</b> סבר נמי כרב פפא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ג אלא אמר רב אשי: <b>משום</b> <b>צורך</b> <b>י\"ט.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרי כגון הני ג' אומניות ותו לא והוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הדין אם אין לו מה יאכל דאין צורך י\"ט גדול מזה: <b>מתני'</b> <b>אבל</b> <b>מפנה</b> <b>הוא</b> <b>לחצרו.</b> והא משמע ליה עכשיו שמביא מבית שבחצר אחרת לחצרו: <b>אם</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>חושש.</b> שמא יגנבו: <b>גמ'</b> <b>והא</b> <b>אמרת</b> <b>רישא</b> <b>אין</b> <b>מפנין.</b> מבית לבית: <b>סיפא</b> <b>אתאן</b> <b>לבית</b> <b>שבחצר.</b> והכי קתני מפנה הוא מבית שבחצרו לחצרו: <b>בדיק</b> <b>לן.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אי ידעינן לתרוצי: <b>בי\"ד.</b> מוליכין ומביאין כלים: <b>בחולו</b> <b>של</b> <b>מועד.</b> אין מביאין: <b>כאן</b> <b>במאמינו.</b> לאומן אין מביאין דשלא לצורך הוא: <b>אין</b> <b>מאמינו.</b> מביאין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נטייבה או נדיירה. פי' בקונטרס היינו מלאכה שבקרקע"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן אבל נטלו קוצים אין זו עבודת קרקע ובגיטין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(ד' מד: ושם) פירש בקונטרס דבקווצה מלאכה דרבנן וצ\"ל דאיירי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בקוצים תלושים דמחוברים כל דהו הוי דאורייתא דאמרינן בשבת (ד'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ".. קג.) התולש עולשין והמזרד זרדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם ליפות את הקרקע כל שהוא ואע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין מכוין ליפות דקאמר התם דפטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי שבת כגון בארעא דחבריה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי שביעית לא בעינן מלאכת מחשבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטייבה. פי' בקונטרס זבל"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "בהמות ובפי' ר\"ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חורש בה חרישה יתירא ובירושלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש כן ומ\"מ אין נראה שתהא מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התורה וקשה היכי מוכח מיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבכורות (ד' לד:) בעיא דצרם אוזן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבכור דהוי דאורייתא ומוכר עבדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ".. נמי בפ' השולח (גיטין מד:) הא גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבד דכ\"ע דפקע ממצות חמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי ואומר ר\"ת דבשביעית נחמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר בקדושין פ\"ק (ד' כ.) כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה אבקה של שביעית משום הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש לפשוט כל הני א\"נ ראוי להחמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי מבשום מקום משום דהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזלזלין בה כדאמר (בסוף) הניזקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף נד.) שהיו חשודין על השביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכך מייתי שפיר מינה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לוקחין בתים עבדים כו' אלא"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "לצורך המועד. פי' הר\"ר יוסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא הדין בשאר דברים צריך לצורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המועד דהא אסור למכור פירות אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצורך המועד אלא רבותא קמ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפי' הני דהויין בפרהסיא שרי לצורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ".. המועד וצריך עיון אי צריך הני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צינעא כמו בההיא דפירות כסות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכלים (לקמן ע\"ב) וההיא דלעיל (מועד קטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף יב:) מכניס פירות מצריך בגמ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צינעא אע\"פ שאינו במשנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין מפנין מבית לבית. בירושלמי"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "מתיר מבית אחר לביתו שערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאדם לדור בשלו:"
    }
  ]
}