{
  "text": [
    "< b >   ו א י ן   ל ו   ב ק ו ר ת   ש ק מ ה . < / b >   כ ת ב   ה ר א ב \" ד ,   א פ י ל ו   ב מ ק ו ם   ש נ ה ג ו   ל ה ש כ י ר   א י ל ן   א ג ב   ק ר ק ע   ה נ י   מ י ל י   ב פ י ר ו ת   א ב ל   א ם   מ ת   ה א י ל ן   ו ק צ צ ו ה ו   א י ן   ל ו   ב ק ו ר ה ,   כ ל ו מ ר   ו א פ י ל ו   ק צ צ ו ה ו   ל ע צ י ם . < b r > < b > < / b > ת ו ס פ ת א   ( פ \" ט   ה \" ח - ט )   ה ח ו כ ר   ש ד ה   מ ח ב ר ו   א פ י ל ו   ל א   ח כ ר ה   מ מ נ ו   א ל א   ל ז ת י ם ,   ל א   י א מ ר   ל ו   א י ן   ל ך   ב ה א   א ל א   ז ת י ם   ב ל ב ד ,   א ל א   כ ל   ה פ י ר ו ת   ש ע ו ש ה   ה ר י   א ל ו   ש ל ו .   ה ח ו כ ר   ש ד ה   מ ח ב ר ו   ל ז ר ע   א י ן   ל ו   ב א י ל ן ,   ב י ן   ש י א מ ר   ל ו   א ח כ ו ר   ש ד ה   ז ו   א ז ר ע   ש ד ה   ז ו   א ע ש ה   ש ד ה   ז ו ,   א ב ל   א ם   א מ ר   ל ו   ח כ ו ר   ש ד ה   ז ו   ז ר ע   ש ד ה   ז ו   ע ש ה   ש ד ה   ז ו   כ ל   ה פ י ר ו ת   ש ע ו ש ה   ה ר י   א ל ו   ש ל ו .   ( ש י ט מ \" ק ) .",
    "ג מ ' : < b >   א מ ר   א ב י י   ב ק ו ר ת   ש ק מ ה   א י ן   ל ו   ב ש ב ח   ש ק מ ה   י ש   ל ו . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל   ש ב ח   ש ק מ ה   ה ם   ה פ א ר ו ת   ש ה ו צ י א   ב ת ו ך   י מ י   ח כ י ר ת ו   ש ה ם   כ מ ו   פ י ר ו ת ,   ו ר ב ה   א מ ר   א פ י ל ו   ב ש ב ח   ש ק מ ה   א י ן   ל ו   מ פ נ י   ש ה ם   כ ג ו ף   ה א י ל ן .",
    "< b > י ר ק א   ו ס י ל ק א   נ ע ק ר י ה   ו נ י ש ק ל י ה ,   ו מ פ ר ק י נ ן   ד ל א   מ ט א   י ו מ א   ד ש ו ק א . < / b >   ו א י כ א   ל מ י ד ק   ו ל י מ א   ל י ה   ב ש ב ח   ש ע ד י י ן   צ ר י ך   ל ק ר ק ע   ו ש מ י ן   ל ו ,   כ ד ת נ י א   ב ת ו ס פ ת א   ( פ \" ט   ה \" א )   ה נ י ח ה   ו י צ א   ו ה י ה   ב ה   ת ב ו א ה   ל ק צ ו ר   ע נ ב י ם   ל ב צ ו ר   ז ת י ם   ל מ ס ו ק   ה ר י   א ל ו   ש מ י ן   ל ו ,   כ י צ ד   ש מ י ן   ל ו ,   א ם   ה י ה   ש כ י ר   נ ו ת נ י ן   ל ו   ל פ י   ש כ י ר ת ו   ק ב ל ן   ל פ י   ק ב ל נ ו ת ו ,   פ י ר ו ש ,   כ ג ו ן   ש צ ר י ך   ל ק ר ק ע   ו ש מ י ן   ל ו   ל פ י   מ ה   ש ש ו ה   ו ל פ י   ש כ י ר ו ת ו ,   ש א ם   א י נ ו   צ ר י ך   ל ק ר ק ע   כ ל ל   מ א י   ל פ י   ש כ י ר ו ת ו   י ק צ ו ר   ו י ט ו ל ,   ה כ א   נ מ י   נ י מ א ,   מ א י   ש מ י ן   ל ו   י ר ק א   ו ס ל ק א   ש צ ר י ך   ל ק ר ק ע .   א י כ א   ל מ י מ ר ,   מ ד ק ת נ י   ש מ י ן   ל ו   ס ת ם   מ ש מ ע   ל י ה   ד מ י   כ ל   ה פ י ר ו ת   נ ו ת נ י ם   ל ו ,   ו א ם   צ ר י כ י ם   ל ק ר ק ע   ע ד י י ן   א מ א י ,   ו ל ה כ י   נ י ח א   ל י ה   ל א ו ק מ ה   ב פ י ר ו ת   ג מ ו ר י ם   א ל א   ד ל א   מ ט א   י ו מ א   ד ש ו ק א   ו א י   ש ק י ל   ל ה ו   מ י פ ס ד י ,   ה י ל כ ך   ש מ י ן   ל ו   ו נ ו ת נ י ם   ל ו   ד מ י   פ י ר ו ת   ג מ ו ר י ם ,   כ ל ו מ ר ,   כ ל   מ ה   ש ש ו י ן   כ ש ה ן   מ ח ו ב ר י ן .   [ ה ר מ ב \" ן ] . < b r > < b > < / b > ו א י ן   ת י ר ו צ ו   ז ה   מ ח ו ו ר ,   ד א ד ר ב ה   מ ד א מ ר י נ ן   ש מ י ן   ל ו   מ ש מ ע   ש א י ן   נ ו ת נ י ן   ל ו   א ל א   ב מ ה   ש ש ו ה   ע כ ש י ו .   ( ש י ט מ \" ק ) . < b r > < b > < / b > ע ו ד   ת י ר ץ ,   ד א י   נ מ י   א י כ א   ל מ י מ ר ,   מ ד ק ת נ י   ה ג י ע   ז מ נ ו   מ ש מ ע   ש נ ת ב ש ל ו   כ ל   ה פ י ר ו ת   ו א י נ ן   צ ר י כ י ן   ל ק ר ק ע ,   ש א י ן   ל ך   א ד ם   מ ק ב ל   ש ד ה   ו מ נ י ח ו   מ ל א   ו י ו צ א ,   ו ל ה כ י   א ק ש י ה   נ י ע ק ר   ו נ ש ק ל י ה ,   ו מ ר פ ק י נ ן ,   ד ל א   מ ט א   י ו מ א   ד ש ו ק א ,   ו א ל ו   ב ת ב ו א ה   ל י כ א   ל א ו ק ו מ ה ,   ש כ י ו ן   ש א י נ ה   צ ר י כ ה   ל ק ר ק ע   נ ע ק ר י ה   ו נ ש ק ל י ה   ו י מ ת י ן   ע ד   י ו מ א   ד ש ו ק א .   ע \" כ . < b r > < b > < / b > ו ז ה   נ כ ו ן ,   ד כ ל   ה ח ו כ ר   ל ש נ י ם   ל א   ל ש נ י ם   ב ל ב ד   ה ו א   ח ו כ ר   א ל א   ל ת ב ו א ו ת   א ו ת ם   ש נ י ם ,   ו א ם   ל א   נ ג מ ר ו   ע ד י י ן   ל א   ה ג י ע   ז מ נ ו   ל צ א ת .   ( ש י ט מ \" ק ) .",
    "ה א   ד א ק ש י נ ן : < b >   ל ר ב א   מ ה מ ק ב ל   ש ד ה   מ ח ב ר ו   ו ה ג י ע ה   ש ב י ע י ת ,   ו א ו ק י מ נ א   ע ל   כ ר ח ך   ב מ ו כ ר   ש ד ה ו   ל ח ב ר ו   ו ה ג י ע   י ו ב ל   ש מ י ן   ו ע ל   כ ר ח ך   ב ש ב ח   ש ק מ ה . < / b >   ק ש י א   ל י ,   ו מ א י   ק ש י א   ד ה ת ם   ב ל ו ק ח   ד א ד ע ת א   ד ה כ י   נ ח י ת ,   ו ע ו ד   ד ל ש נ י ם   מ ר ו ב ו ת   ו ד כ ו ו ת ה   א פ י ל ו   ב ח ו כ ר   י ש   ל ו   ב ק ו ר ת   ה ש ק מ ה   כ ל   ש כ ן   ב ש ב ת ,   ו כ ד ת נ ן   ק ב ל ה   מ מ נ ו   ל ז '   ש נ י ם   י ש   ל ו   ב ק ו ר ת   ה ש ק מ ה ,   ו כ י   ת י מ א   ד ו ק א   ב ק ו ר ת   ה ש ק מ ה   ל כ ש ת ק צ ץ   ב ת ו ך   ז מ נ ו   א ב ל   ב ש ב ח   ש א י נ ו   נ ק צ ץ   ל א ,   ה א   ל י ת א ,   ד ה א   ל א ב י י   נ ו ט ל   ב ש ב ח   ש ק מ ה   א ף   ע ל   ג ב   ד א י נ ו   נ ו ט ל   ב ק ו ר ו ת   נ ו ט ל   ב ש ב ח   ו כ ל   ש כ ן .   ו צ ר י ך   ל י   ע י ו ן .   ( ש י ט מ \" ק ) .",
    "< b > ג ל י ת   א ד ע ת ך   ד ל מ י ש ק ל   ו א ס ת ל ו ק י   ע ב ד ת . < / b >   כ ת ב   ה ר א ב \" ד ,   ד נ ר א ה   ש א ם   ט ע ן   ב נ ט י ע ו ת   א ח ר ו ת   ש ע ו ש ו ת   פ י ר ו ת   ל ז מ ן   א ר ו ך   ש ה י ת ה   ט ע נ ת ו   ט ע נ ה ,   ו נ ו ט ל   ב ש ב ח   ה ק ו ד ח י ם   ש ה נ י ח   ש ם   ל ג ד ל ,   ע \" כ .   ו א נ י   ת מ ה ,   ד מ ה   ש א מ ר   א נ א   כ ו ר כ מ א   ר י ש ק א   ר ב א י   ל א   ב ד ו ק א   ק א מ ר ,   א ל א   ב א ו מ ר   י כ ו ל   א נ י   ל ט ע ו ן   ש ה י י ת י   מ ג ד ל   ש ם   כ ו ר כ מ א   ר י ש ק א ,   ו כ י ו ן   ש כ ן   מ א י   ג ל י ת   א ד ע ת ך   ד ק א מ ר   ל י ה ,   א כ ת י   ל י ה ד ר   ו ל י מ א   י כ ו ל   א נ י   ל ו מ ר   ד נ ט י ע ו ת   א ח ר ו ת   ה י י ת י   נ ו ט ע .   ו י ש   ל י   ל ד ח ו ק   ו ל ו מ ר   ד ב ד ו ק א   א מ ר   ד ה י ה   ד ע ת ו   ל ג ד ל   ש ם   ד ב ר   ה נ ל ק ח   ל כ ש י צ א ,   ו ר ב   פ פ א   ד ו ב ר   א מ ת   ב ל ב ב ו   ה י ה .",
    "< b > א מ ר   ר ב   י ו ס ף   ע ד   ה א י ד נ א   ח ד   ה ש ת א   ח מ ש ה . < / b >   כ ת ב   ה ר מ ב \" ן   ז \" ל ,   ד ל מ ד ת   ח ס י ד ו ת   ק א מ ר ,   ו ל ו מ ר   ד א ל ו   ה ו ה   ש ב י ק   ח ד   ח ת נ א   ל א   ה ו ה   מ ס ל ק   ל י ה ,   ו א ל א   מ ד י נ א   א פ י ל ו   ל א   ש ב ק   א ל א   ח ד   ז ר י ז   ו מ ה י מ ן   מ צ י   מ ס ל ק   ל י ה ,   ד א מ ר   ל י ה   א י ן   ל י   ח ש ב ו ן   ע ם   כ ל   א ד ם   א ל א   ע מ ו ,   ו כ ד א מ ר   ר ב   נ ח מ ן   ה א י   ש ת ל א   ד ש כ י ב   מ ס ל ק י ן   ל י ה ,   ו ע ד   כ א ן   ל א   פ ס ק י נ ן   ע ל י ה   ו ל א   ה י א   א ל א   מ ש ו ם   ד ק א מ ר   ד מ ס ל ק י נ ן   ל י ה   ב ל א   ש ב ח א .   ו כ ך   ש נ ו   ב ת ו ס פ ת א   ב פ ר ק   ז ה   ( ה \" ו ) ,   ה מ ק ב ל   ש ד ה   מ ח ב ר ו   ו מ ת ,   ל א   י א מ ר   ל ב נ י ו   ת נ ו   ל י   מ ה   ש א כ ל   א ב י כ ם ,   ו כ ן   ה ם   ל א   י א מ ר ו   ל ו   ת ן   ל נ ו   מ ה   ש ע ש ה   א ב י נ ו   א ל א   ש מ י ן   ו נ ו ת נ י ן   ל ו ,   ו מ כ א ן   ר א י ה   ל מ ה   ש כ ת ב   ה \" ר   מ ש ה   ה ס פ ר ד י   ( ס פ \" ה   מ ה ל '   ש ו ת פ י ן ) ,   א ח ד   מ ן   ה ש ו ת פ י ן   א ו   מ ן   ה מ ת ע ס ק י ם   ש מ ת   ב ט ל ה   ה ש ו ת פ ו ת   א ו   ה ע ס ק ,   א ף   ע ל   פ י   ש ה ת נ ו   ל ז מ ן   ק ב ו ע ,   ו כ ז ה   ה ו ר ו   ה ג א ו נ י ם   [ ו כ ן   נ ר א ה ]   ג ם   מ ד ב ר י   ה ר י א \" ף   ש כ ת ב   ל מ ע ל ה   ב פ י ר ק י ן   ג ב י   ל ה כ י   ק ר ו   ל י ה   ע ס ק א   ש ל א   י ע ש ה   מ ט ל ט ל י ם   א צ ל   ב נ י ו   ( ק ד ,   ב ) . < b r > < b > < / b > ו מ י ה ו   י ש   ל י   מ ק ו ם   ע י ו ן   ב ז ה   ב פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ו ,   ב )   ג ב י   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך   ו ל א   ע ל   י ו ר ש י ך   ו ע ל   ה ב א י ם   מ כ ח ך ,   ד מ ש מ ע   ד א ף   ה י ו ר ש י ם   ש ל ה   מ ת ע ס ק י ם   ב מ ה   ש ה נ י ח   ה ו א   ב י ד ה   ל ה ת ע ס ק ,   ו מ א י   ש נ א   מ ה נ י ח   ל ה ם   א ב י ה ם   פ ר ה   ש א ו ל ה   ש מ ש ת מ ש י ן   ב ה   כ ל   י מ י   ש א ל ת ה   ( ש ם   ל ד ,   ב ) ,   ו ש ם   כ ת ב ת י   י ו ת ר .   ו ה ר א י ה   ש ה ב י א   ה ר ב   מ ד ר ב   נ ח מ ן   ד א מ ר   ה א י   ש ת ל א   ד ש כ י ב   מ ס ל ק י ן   ל י ה   ב ל א   ש ב ח א ,   נ ר א ה   ל י   ד א י נ ה   ר א י ה ,   ד י ש   ס פ ר י ם   ד ג ר ס י   ב ה   ה א י   ש ת ל א   ד א פ ס י ד   מ ס ל ק י נ ן   ל י ה   ב ל א   ש ב ח א ,   ו ל א   ג ר ס י   ב ה   ד ש כ י ב   ו מ ש ו ם   ד ש ב י ק   ח מ ש   ח נ ו א ת א ,   ו ק א מ ר   ד מ פ ס ד ו   ק מ י י ת י   מ ד ר ב   נ ח מ ן   ד מ ה ש ת א   ח ש ב י נ ן   ל י ה   כ ו ד א י   מ פ ס י ד י ם ,   ו ז ו   נ ר א י ת   ל י   ג י ר ס א   נ כ ו נ ה ,   ד א י   ג ר ס י נ ן   ד ש כ י ב   ל א   ה ו ה   ל י ה   ל מ י מ ר   מ ס ל ק י נ ן   ל י ה   ד ה א   א י ה ו   ש כ י ב   ו ל א   ש י י ך ,   א ל א   ה ו ה   ל י   ל מ י מ ר   מ ס ל ק י נ ן   ל ה ו   ל י ת ו מ י ם ,   א ו   כ י ו צ א   ב ז ה .   ו מ כ ל   מ ק ו ם   א נ ו   א י ן   ל נ ו   א ל א   כ ד ב ר י   ה ג א ו נ י ם   ש כ ל   ד ב ר י ה ם   ד ב ר י   ק ב ל ה   ה ן .   ( ש י ט מ \" ק ) .",
    "< b > ה א   ד ס ל ק י ה   ר ב י נ א   ל ר ו נ י א   ד א פ ס י ד . < / b >   ש ב ח א   י ה י ב   ל י ה   מ א י   ד נ פ י ש   ע ל   מ א י   ד א פ ס י ד ,   ו נ ס ח א ו ת   י ש   ש כ ת ו ב   ו י ה י ב   ל י ה   ש ב ח י ה ,   ו ה י י נ ו   ש ב ח א   ע ל   ת ש ל ו ם   ה ה פ ס ד .   ( ש י ט מ \" ק ) ."
  ]
}