{
  "text": [
    "<b> ואין לו בקורת שקמה.</b> כתב הראב\"ד, אפילו במקום שנהגו להשכיר אילן אגב קרקע הני מילי בפירות אבל אם מת האילן וקצצוהו אין לו בקורה, כלומר ואפילו קצצוהו לעצים.<br><b></b>תוספתא (פ\"ט ה\"ח-ט) החוכר שדה מחברו אפילו לא חכרה ממנו אלא לזתים, לא יאמר לו אין לך בהא אלא זתים בלבד, אלא כל הפירות שעושה הרי אלו שלו. החוכר שדה מחברו לזרע אין לו באילן, בין שיאמר לו אחכור שדה זו אזרע שדה זו אעשה שדה זו, אבל אם אמר לו חכור שדה זו זרע שדה זו עשה שדה זו כל הפירות שעושה הרי אלו שלו. (שיטמ\"ק).",
    "גמ':<b> אמר אביי בקורת שקמה אין לו בשבח שקמה יש לו.</b> פירש הראב\"ד ז\"ל שבח שקמה הם הפארות שהוציא בתוך ימי חכירתו שהם כמו פירות, ורבה אמר אפילו בשבח שקמה אין לו מפני שהם כגוף האילן.",
    "<b>ירקא וסילקא נעקריה ונישקליה, ומפרקינן דלא מטא יומא דשוקא.</b> ואיכא למידק ולימא ליה בשבח שעדיין צריך לקרקע ושמין לו, כדתניא בתוספתא (פ\"ט ה\"א) הניחה ויצא והיה בה תבואה לקצור ענבים לבצור זתים למסוק הרי אלו שמין לו, כיצד שמין לו, אם היה שכיר נותנין לו לפי שכירתו קבלן לפי קבלנותו, פירוש, כגון שצריך לקרקע ושמין לו לפי מה ששוה ולפי שכירותו, שאם אינו צריך לקרקע כלל מאי לפי שכירותו יקצור ויטול, הכא נמי נימא, מאי שמין לו ירקא וסלקא שצריך לקרקע. איכא למימר, מדקתני שמין לו סתם משמע ליה דמי כל הפירות נותנים לו, ואם צריכים לקרקע עדיין אמאי, ולהכי ניחא ליה לאוקמה בפירות גמורים אלא דלא מטא יומא דשוקא ואי שקיל להו מיפסדי, הילכך שמין לו ונותנים לו דמי פירות גמורים, כלומר, כל מה ששוין כשהן מחוברין. [הרמב\"ן].<br><b></b>ואין תירוצו זה מחוור, דאדרבה מדאמרינן שמין לו משמע שאין נותנין לו אלא במה ששוה עכשיו. (שיטמ\"ק).<br><b></b>עוד תירץ, דאי נמי איכא למימר, מדקתני הגיע זמנו משמע שנתבשלו כל הפירות ואינן צריכין לקרקע, שאין לך אדם מקבל שדה ומניחו מלא ויוצא, ולהכי אקשיה ניעקר ונשקליה, ומרפקינן, דלא מטא יומא דשוקא, ואלו בתבואה ליכא לאוקומה, שכיון שאינה צריכה לקרקע נעקריה ונשקליה וימתין עד יומא דשוקא. ע\"כ.<br><b></b>וזה נכון, דכל החוכר לשנים לא לשנים בלבד הוא חוכר אלא לתבואות אותם שנים, ואם לא נגמרו עדיין לא הגיע זמנו לצאת. (שיטמ\"ק).",
    "הא דאקשינן:<b> לרבא מהמקבל שדה מחברו והגיעה שביעית, ואוקימנא על כרחך במוכר שדהו לחברו והגיע יובל שמין ועל כרחך בשבח שקמה.</b> קשיא לי, ומאי קשיא דהתם בלוקח דאדעתא דהכי נחית, ועוד דלשנים מרובות ודכוותה אפילו בחוכר יש לו בקורת השקמה כל שכן בשבת, וכדתנן קבלה ממנו לז' שנים יש לו בקורת השקמה, וכי תימא דוקא בקורת השקמה לכשתקצץ בתוך זמנו אבל בשבח שאינו נקצץ לא, הא ליתא, דהא לאביי נוטל בשבח שקמה אף על גב דאינו נוטל בקורות נוטל בשבח וכל שכן. וצריך לי עיון. (שיטמ\"ק).",
    "<b>גלית אדעתך דלמישקל ואסתלוקי עבדת.</b> כתב הראב\"ד, דנראה שאם טען בנטיעות אחרות שעושות פירות לזמן ארוך שהיתה טענתו טענה, ונוטל בשבח הקודחים שהניח שם לגדל, ע\"כ. ואני תמה, דמה שאמר אנא כורכמא רישקא רבאי לא בדוקא קאמר, אלא באומר יכול אני לטעון שהייתי מגדל שם כורכמא רישקא, וכיון שכן מאי גלית אדעתך דקאמר ליה, אכתי ליהדר ולימא יכול אני לומר דנטיעות אחרות הייתי נוטע. ויש לי לדחוק ולומר דבדוקא אמר דהיה דעתו לגדל שם דבר הנלקח לכשיצא, ורב פפא דובר אמת בלבבו היה.",
    "<b>אמר רב יוסף עד האידנא חד השתא חמשה.</b> כתב הרמב\"ן ז\"ל, דלמדת חסידות קאמר, ולומר דאלו הוה שביק חד חתנא לא הוה מסלק ליה, ואלא מדינא אפילו לא שבק אלא חד זריז ומהימן מצי מסלק ליה, דאמר ליה אין לי חשבון עם כל אדם אלא עמו, וכדאמר רב נחמן האי שתלא דשכיב מסלקין ליה, ועד כאן לא פסקינן עליה ולא היא אלא משום דקאמר דמסלקינן ליה בלא שבחא. וכך שנו בתוספתא בפרק זה (ה\"ו), המקבל שדה מחברו ומת, לא יאמר לבניו תנו לי מה שאכל אביכם, וכן הם לא יאמרו לו תן לנו מה שעשה אבינו אלא שמין ונותנין לו, ומכאן ראיה למה שכתב ה\"ר משה הספרדי (ספ\"ה מהל' שותפין), אחד מן השותפין או מן המתעסקים שמת בטלה השותפות או העסק, אף על פי שהתנו לזמן קבוע, וכזה הורו הגאונים [וכן נראה] גם מדברי הריא\"ף שכתב למעלה בפירקין גבי להכי קרו ליה עסקא שלא יעשה מטלטלים אצל בניו (קד, ב).<br><b></b>ומיהו יש לי מקום עיון בזה בפרק הכותב (כתובות פו, ב) גבי נדר ושבועה אין לי עליך ולא על יורשיך ועל הבאים מכחך, דמשמע דאף היורשים שלה מתעסקים במה שהניח הוא בידה להתעסק, ומאי שנא מהניח להם אביהם פרה שאולה שמשתמשין בה כל ימי שאלתה (שם לד, ב), ושם כתבתי יותר. והראיה שהביא הרב מדרב נחמן דאמר האי שתלא דשכיב מסלקין ליה בלא שבחא, נראה לי דאינה ראיה, דיש ספרים דגרסי בה האי שתלא דאפסיד מסלקינן ליה בלא שבחא, ולא גרסי בה דשכיב ומשום דשביק חמש חנואתא, וקאמר דמפסדו קמייתי מדרב נחמן דמהשתא חשבינן ליה כודאי מפסידים, וזו נראית לי גירסא נכונה, דאי גרסינן דשכיב לא הוה ליה למימר מסלקינן ליה דהא איהו שכיב ולא שייך, אלא הוה לי למימר מסלקינן להו ליתומים, או כיוצא בזה. ומכל מקום אנו אין לנו אלא כדברי הגאונים שכל דבריהם דברי קבלה הן. (שיטמ\"ק).",
    "<b>הא דסלקיה רבינא לרוניא דאפסיד.</b> שבחא יהיב ליה מאי דנפיש על מאי דאפסיד, ונסחאות יש שכתוב ויהיב ליה שבחיה, והיינו שבחא על תשלום ההפסד. (שיטמ\"ק)."
  ]
}