{
  "text": [
    "< b > ל ע נ י ן   ש ח י ט ה   מ א י . < / b >   כ ל ו מ ר   מ י   א ש כ ח ן   ת נ א   ד ס ב י ר א   ל י ה   כ ת ל ו ש   ד מ י .   ו ק ש י א   ל י   מ א י   ת י ב ע י   ל י ה ,   ה א   ת נ י א   ( ל ע י ל   ח ו ל י ן   ט ו ,   ב )   ב כ ל   ש ו ח ט י ן   ב י ן   ב ת ל ו ש   ב י ן   ב מ ח ו ב ר .   ו נ י ח א   ל י   ד ד י ל מ א   ה ה י א   ר ב י   ח י י א   ד ל י ת   ל י ה   א י ס ו ר   מ ח ו ב ר   ל ע נ י ן   ש ח י ט ה   כ ל ל ,   ו א פ י ל ו   ב מ ח ו ב ר   מ ע י ק ר א ,   ו כ ד א ו ק י מ נ א   ל ה   ל ע י ל ,   ו ר ב א   ל ד י ד ן   ד ס ב י ר א   ל ן   כ ר ב ( א )   ק א   מ י ב ע י א   ל י ה   א י   ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   א ס ר ו   כ מ ח ו ב ר   מ ע י ק ר ו   א ו   כ ת ל ו ש   ד מ י .   ו א י   ק ש י א   ל ן   ל י ד ו ק   מ מ ת נ י ת י ן   ד ש ר י   ב ד י ע ב ד   ו א ו ק י מ נ א   ע ל   כ ר ח ן   א ל י ב א   ד ר ב י ,   ד א ל מ א   כ ת ל ו ש   ד מ י .   ו י ש   ל ו מ ר   ד ה י א   ג ו פ י ה   ק א   מ י ב ע י א   ל י ה ,   ד כ י ו ן   ד מ א ן   ד מ ו ק י   ל ה   ל ע י ל   ב ה כ י ן   ס מ י ך   א ב ר י י ת א   ד ה ש ו ח ט   ב מ ו כ נ י   ו כ ד ק א מ ר ,   ו מ נ א   ת י מ ר א   ד ת נ י   ה ש ו ח ט   ב מ ו כ נ י   ק א   מ י ב ע י א   ל י ה   ל ר ב א   ה כ א   מ ש ו ם   ד ה ה י א   ל א   מ כ ר ע ה   ש פ י ר ,   ו כ ד ד ח י   ל ה   ו א ז י ל   ב ס מ ו ך ,   ו ד ל מ א   מ ת נ י ת י ן   ב ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ל א   ב ט ל ו ,   ה א   ב ט ל ו   כ מ ח ו ב ר   ד מ י .",
    "< b > ת א   ש מ ע   ה י ה   צ ו ר   י ו צ א   מ ן   ה כ ו ת ל   א ו   ש ה י ה   ק נ ה   י ו צ א   מ א ל י ו   ש ח י ט ת ו   פ ס ו ל ה . < / b >   ק ש י א   ל י   מ א י   ק א   מ י י ת י   ל י ה   מ ה א   ד ק ת נ י   פ ס ו ל ה ,   ד ה א   ר ב א   ל א   מ ה ד ר   א ל א   ל א ש כ ו ח י   כ י   כ מ ח ו ב ר   ד מ י   ל כ ו ל י   ע ל מ א   א ו   ל א ,   ו מ י ה א   ד ק ת נ י   פ ס ו ל   ל א   ש מ ע י נ ן ,   ד כ ו ל ה ו   ת נ א י   ס ב י ר א   ל ה ו   ה כ י ן ,   ד ד י ל מ א   ת נ א   ק מ א   ד ז ר ע י ם   ה י א .   ו י ש   ל ו מ ר   ד כ י ו ן   ד ל א   א ש כ ח ן   מ א ן   ד פ ל י ג   ב ה   ב ה ד י א   ו ב ל א   פ ל ו ג ת א   ת נ י   ל ה   ס ת מ א   ד מ י ל ת א   כ ו ל ה ו   ת נ א י   מ ו ד ו   ב ה ,   ד א י   ל א ,   ה ו ה   ל י ה   ל א י ת ו י י   ב ה   ב ר   פ ל ו ג ת א   ד ה ה ו א   ת נ א ,   כ י ו ן   ד ד י נ י   מ ח ו ב ר   ל א   א ז ל י   ב כ ל   מ י ל י   ב ח ד   ג ו נ א ,   ד ב ע \" ז   כ ת ל ו ש   ד מ י   ו ב ז ר ע י ם   פ ל י ג י   ב ה   ת נ א י .   א י   נ מ י   י ש   ל ו מ ר   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל ד ח ו י י   ל י ה   ה כ י ן ,   א ל א   ד ע ד י פ א   מ י נ ה   מ ה ד ר   ל י ה   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ד ה ה י א   ל י כ א   מ א ן   ד פ ל י ג   ב ה   ה ה י א   ב כ ו ת ל   מ ע ר ה   ד ו מ י א   ד ק נ ה   י ו צ א   מ א ל י ו ,   ו ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר .",
    "< b > ת א   ש מ ע   נ ע ץ   ס כ י ן   ב כ ו ת ל   ש ח י ט ת ו   כ ש ר ה   ש א נ י   ס כ י ן   ד ל א   מ ב ט י ל   ל י ה .   ת א   ש מ ע   ב מ ח ו ב ר   ל ק ר ק ע   ו כ ו '   ד י ל מ א   פ ר ו ש י   ק א   מ פ ר ש   ו כ ו ' . < / b >   ת מ י ה   ל י   [ א ] מ א י   ק א   מ י י ת י   ל ה   ל ה א   ב ר י י ת א   מ ס ו ר ס ת   פ ש י ט   מ ס י פ א   ו ב ת ר   ה כ י   מ מ צ י ע ת א   ו ב ת ר   ה כ י ן   מ ר י ש א .   ו ת ו   מ ע י ק ר א   פ ש י ט   מ י נ ה   ל א י ס ו ר א   ו ב ת ר   ה כ י ן   ל ה י ת ר א ,   ו ת ו   מ א י   ק א   מ י י ת י   מ ר י ש א   ו ל ו מ ר   ד ר י ש א   ב ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ב ט ל ו ,   ו ה א   א י ה ו   ס י פ א   ב כ ו ת ל   ב נ י ן   ה ו ה   מ ו ק י   ל ה   ( ו א י   נ מ י )   [ ו א ם   כ ן ]   ל ד י ד י ה   ת ק ש י   ר י ש א   ל ס י פ א ,   א ל א   ע ל   כ ר ח י ה   ר י ש א   ב ש ל א   ב ט ל ו ,   ו פ י ר ו ש ה   ק א   מ פ ר ש .   א ם   כ ן   מ א י   ק א   מ י י ת י   מ י נ ה   א י ה ו . < b r > < b > < / b > ו נ ר א ה   ל י   ב כ ל   ה נ י   ש מ ע ת י '   ל א ו   ח ד   ג ב ר א   ק א   מ י י ת י   ל ה ו ,   א ל א   מ א ן   ד מ י י ת י   מ ס י פ א   ה ו ה   ס ב י ר א   ל י ה   ד ר י ש א   ו מ צ י ע ת א   ב ש ל א   ב ט ל ו ,   ו פ י ר ו ש ה   ק א   מ פ ר ש .   ו מ א ן   ד ק א   מ י י ת י   מ ר י ש א   ו מ צ י ע ת א   ה ו ה   מ ו ק י   ס י פ א   ב כ ו ת ל   מ ע ר ה   ו ל א   ב ש ל   ב נ י ן .   ו פ ש י ט   מ י נ ה   ל ה י ת ר א . < b r > < b > < / b > ו ע ו ד   נ ר א ה   ל י   ד א ף   ל כ ש ת מ צ א   ל ו מ ר   ד ח ד   ג ב ר א   ה ו א   ד ק א   פ ש י ט   ל י ה ,   ו ק ס ב ר   ד ב ר י י ת א   ב כ ו ת ל   ב נ י ן   ה י א ,   נ י ח א   מ ש ו ם   ד ה א י   ת נ א   מ כ נ י ף   ב ה א י   ב ר י י ת א   כ ו ל ה ו   ד י נ י   מ ח ו ב ר ,   ס י פ א   ת נ א   מ ח ו ב ר   מ ע י ק ר ו   ד ה י י נ ו   ק נ ה   ה י ו צ א   מ א ל י ו ,   ו ע ר י ב   ו ת נ י   ב ה ד י   צ ו ר   י ו צ א   מ ן   ה כ ו ת ל ,   כ ל ו מ ר   ב כ ו ת ל   ב נ י ן ,   ו ל א ש מ ע י נ ן   ד ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ב ט ל ו   כ מ ח ו ב ר   ד מ י ,   ד א י   ב כ ו ת ל   מ ע ר ה   ה י י נ ו   ק נ ה   ע ו ל ה   מ א ל י ו ,   ו ת ר ת י   ל מ ה   ל י ,   ו נ ע ץ   ס כ י ן   ב כ ו ת ל   ד ה י י נ ו   ת ל ו ש   ו ל א   ב ט ל ו ,   ל א ש מ ו ע י נ ן   ד א פ י ל ו   ת ל ו ש   ש ח ב ר ו   ו ל ב ס ו ף   ב ט ל ו   א י ן   ש ו ח ט י ן   ב ו   ל כ ת ח ל ה   ד ש ח י ט ת ו   כ ש ר ה   ק ת נ י .   ו ר י ש א   ד ה י י נ ו   ב מ ח ו ב ר   ל ק ר ק ע   ש ח י ט ת ו   כ ש ר ה ,   ל א ש מ ו ע י נ ן   ד כ ל   ש ל א   ב ט ל ו   א פ י ל ו   ה ו י   ד ב ר   ש א י נ ו   מ ו כ י ח   ב ג ו פ ו   ש א י נ ו   מ ב ט ל ו ,   א פ י ל ו   ה כ י   ש ח י ט ת ו   כ ש ר ה ,   ד א י   ל א ו   ד א ש מ ו ע י נ ן   ה כ י   ה ו ה   א מ י נ א   ד ו ק א   נ ע ץ   ס כ י ן   ה ו א   ד ש ח י ט ת ן   כ ש ר ה ,   מ ש ו ם   ד א י כ א   ת ר ת י ,   ח ד א   ד ל א   ב ט ל ו ,   ו ע ו ד   ד ל י כ א   ל מ י ג ז ר   ב י ה   א ט ו   ב ט ל ו ,   ד כ ו ל י   ע ל מ א   י ד ע י   ד ל א   ב ט ל ו ,   ד ס כ י ן   ל א   מ ב ט ל י   ל י ה   א י נ ש י ,   ו כ ד א מ ר י   ש א נ י   ס כ י ן   ד ל א   מ ב ט י ל   ל י ה ,   כ ל ו מ ר   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ב ט ל ו ,   [ א ב ל   ר י ש א ]   א ף   ע ל   פ י   ש ז ה   ל א   ב ט ל ו   ל י ה ו י   כ ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ב ט ל ו   ק א   מ ש מ ע   ל ן . < b r > < b > < / b > א ש ת כ ח   ד ב ר י י ת א   ת נ א   כ ל ל א   ל כ ו ל ה ו   מ ח ו ב ר י ן ,   ו כ י   ד ח י   ל י ה   ב ס י פ א   ב כ ו ת ל   מ ע ר ה   ק א   ד י י ק   ו א ז י ל ,   א ם   כ ן   ד ע ל   כ ר ח י ן   ס י פ א   ב כ ו ת ל   מ ע ר ה   מ ד ק ת נ י   ל י ה   ב ה ד י   ק נ ה   ה ע ו ל ה   מ א ל י ו   כ ד ק א מ ר ,   א ם   כ ן   ע ל   כ ר ח י ה   א י כ א   ל מ י ד ק   א ו   מ ר י ש א   א ו   מ מ צ י ע ת א   ד כ ת ל ו ש   ד מ י   כ ד א מ ר י נ ן   [ ב ] מ צ י ע ת א   נ ע ץ   ס כ י ן   ב כ ו ת ל   ש ח י ט ת ו   כ ש ר ה ,   ו מ ס ת מ א   ל א   מ ס ק י נ ן   ל י ה   [ ת ר י ]   ד ר ג א   ע ל   ס י פ א ,   כ ל ו מ ר   ס י פ א   ב מ ח ו ב ר   מ ע י ק ר א   ו ד ל ע י ל   מ י נ ה   ב ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ב ט ל ו ,   א ם   כ ן   נ פ ש ו ט   מ י ה א   ל ה י ת י ר א ,   ו ד ח י נ ן   ש א נ י   ס כ י ן   ד ל א   מ ב ט ל   ל י ה ,   כ ל ו מ ר   מ ש ו ם   ה כ י   נ ק ט   ס כ י ן   ל א ש מ ו ע י נ ן   ד ד ו ק א   ב ש ל א   ב ט ל ו ,   מ ש ו ם   ד ס כ י ן   ל א   מ ב ט ל י   ל י ה   א י נ ש י ,   ו מ ד א מ ר   ל י ה   ש א נ י   ס כ י ן   ד ל א   מ ב ט ל י   ל י ה   ו ל א   ק א מ ר   ל י ה   ס כ י ן   ב ד ל א   ב ט ל י   ל י ה ,   ה ו ה   מ ש מ ע   ל י ה   ד ס ב ר   ד א ם   ת מ צ א   ל ו מ ר   ד מ ח ו ב ר   ד מ י   כ ל   ש ה י ה   מ מ י ן   ה ע ש ו י   ל ב ט ל ו   ב כ ו ת ל   א ף   ע ל   פ י   ש ז ה   ל א   ב ט ל ו   א י ה ו   נ מ י   כ מ ח ו ב ר   ד מ י ,   ו ל פ י כ ך   א י י ת י   ל י ה   מ ר י ש א   ת א   ש מ ע   ב מ ח ו ב ר   ל ק ר ק ע   ש ח י ט ת ו   כ ש ר ה ,   ו א י   א מ ר ת   ד א פ י ל ו   ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ל א   ב ט ל ו   כ מ ח ו ב ר   ד מ י ,   כ ל   ש א י נ ו   מ ו כ י ח   ב ג ו פ ו   ש א י ן   מ ב ט ל ו ,   ו ר י ש א   ב מ ו כ י ח   ה י י נ ו   מ צ י ע ת א   מ מ ש .   ו ה ש י ב   א י ן   ה כ י   נ מ י   ,   ו ר י ש א   ו מ צ י ע ת א   ח ד א   נ י נ ה ו ,   ו פ ר ו ש י   ק א   מ פ ר ש . < b r > < b > < / b > ו א י   נ מ י   י ש   ל פ ר ש   ד ה כ י   ק א מ ר   ת א   ש מ ע   נ ע ץ   ס כ י ן   ב כ ו ת ל ,   כ ל ו מ ר   א י   א מ ר ת   ב ש ל מ א   ס י פ א   ב ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ב ט ל ו   ר י ש א   ו מ צ י ע ת א   ע ל   כ ר ח י ן   ב ש ל א   ב ט ל ו ,   ו א י ן   צ ר י ך   ל פ ר ש   א ל א   ל ד י ד ך   ד ק א מ ר ת   ד ע ל   כ ר ח י ן   ס י פ א   ב כ ו ת ל   מ ע ר ה ,   א ם   כ ן   מ צ י ע ת א   א פ י ל ו   ב ב ט ל ו ,   ד א י   ל א   ה י ה   ל ו   ל פ ר ש   ו ה ו א   ש ל א   ב י ט ל ו ,   ו ד ח י נ ן   ש א נ י   ס כ י ן   ד ל א   מ ב ט ל   ל י ה ,   כ ל ו מ ר   א י ל ו   ל א   ת נ א   ס כ י ן   ב ו ד א י   ה ו ה   ל י ה   ל פ ר ו ש י ,   א ב ל   ס כ י ן   ש א נ י ,   ד א ף   ע ל   פ י   ש ל א   פ י ר ש   ת נ א   ד ב ר י י ת א   ו ה ו א   ש ל א   ב ט ל ו ,   ע ל   כ ר ח י ן   ב ה כ י ן   ק א   מ י י ר י   ד ס כ י ן   ל א   מ ב ט ל י   ל י ה . < b r > < b > < / b > ת א   ש מ ע   מ ר י ש א   ב מ ח ו ב ר   ל ק ר ק ע   ש ח י ט ת ו   כ ש ר ה .   ו ה א   ה כ א   ל א ו   ב ס כ י ן ,   ד ה נ י   מ ח ו ב ר   ס ת ם ,   א ל מ א   א פ י ל ו   ב ט ל ו ,   ד א י   ל א ,   ה כ א   מ י ה א   ה ו ה   ל י ה   ל פ ר ו ש י ,   ו א ה ד ר   ל י ה   ד י ל מ א   ה י א   ג ו פ ה   ב ס כ י ן   ד ל א   מ ב ט ל י   ל י ה ,   ו פ ר ו ש י   ק א   מ פ ר ש .   ו א ף   ע ל   ג ב   ד ק ת נ י   כ ש י ר ה   כ ש י ר ה   ת ר י   ז מ נ י ,   ו ה ו ה   ל י ה   ל מ ת נ י   ב מ ח ו ב ר   ל ק ר ק ע   נ ע ץ   ס כ י ן   ב כ ו ת ל   ש ח י ט ת ו   כ ש י ר ה   ל א   ד ק   כ ו ל י   ה א י ,   מ ש ו ם   ד ל א ו   ח ד א   מ מ ש   ה י א   ד נ י ק ש י   כ ש י ר ה   כ ש י ר ה   ל מ ה   ל י   ד ה א   ל א ו   כ י צ ד   [ ק א מ ר ' ]   א ל א   ד ו מ י א   ד ס כ י ן ,   כ ל ו מ ר   ה כ י   ק ת נ י   ב מ ח ו ב ר   ל ק ר ק ע   ש ל א   ב ט ל ו   כ ש י ר ה ,   ו א ף   ע ל   ג ב   ד א י נ ו   מ ו כ י ח   ב ע צ מ ו   ש ל א   ב ט ל ו   ד ו מ י א   ד ס כ י ן ,   ו א י ן   צ ר י ך   ל ו מ ר   ב נ ו ע ץ   ס כ י ן   ב כ ו ת ל   ש מ ו כ י ח   ב ע צ מ ו   ש ל א   ב ט ל ו   ד ש ח י ט ת ו   כ ש י ר ה ,   ו ב ע י א   ד ר ב א   ל א   א י פ ש י ט א . < b r > < b > < / b > ו מ י ה ו   ל ע נ י ן   פ ס ק   ה ל כ ה ,   כ י ו ן   ד א ו ק י מ ת א   ד ל ע י ל   ה ו י   ל י ש נ א   ד ג מ ר א ,   [ ו ] פ ש י ט א   ל ה ו   ד ב ר י י ת א   ד ה ש ו ח ט   ב מ ו כ נ י   ב ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   כ ת ל ו ש   ד מ י ,   ו ס י פ א   ד ק ת נ י   ה י ה   צ ו ר   י ו צ א   מ ן   ה כ ו ת ל   ב כ ו ת ל   מ ע ר ה   ל א   ש ב ק י נ ן   מ א י   ד א פ ש י ט א   ל י ה   ל ג מ ר א   ו ת פ ס י נ ן   מ א י   ד א י ס ת פ ק א   ל י ה   ל ר ב א ,   ו ה י ל כ ך   ב י ן   ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ל א   ב ט ל ו   ב י ן   ב ט ל ו   ל כ ת ח ל ה   ל א   י ש ח ו ט ,   ד נ ע ץ   ס כ י ן   ב כ ו ת ל   ש ח י ט ת ו   כ ש י ר ה   ק ת נ י ,   ה א   ל כ ת ח ל ה   ל א   י ש ח ו ט ,   א ב ל   א ם   ש ח ט   א פ י ל ו   ב ט ל ו   ש ח י ט ת ו   כ ש ר ה .",
    "< b > א ב ל   ס כ י ן   ל מ ט ה   ו צ ו א ר   ב ה מ ה   ל מ ע ל ה   ח י י ש י נ ן   ש מ א   י ד ר ו ס . < / b >   ק ש י א   ל י   ד מ ד ק א מ ר   ש מ א   י ד ר ו ס   ו ל א   ק א מ ר   ש מ א   ד ר ס ,   מ ש מ ע   ד ד ו ק א   ל כ ת ח ל ה   ה א   ד י ע ב ד   כ ש י ר ה ,   ו א ם   כ ן   מ א י   ש נ א   מ ש ו ם   ח ש ש   ד ר י ס ה ,   ת י פ ו ק   ל י ה   מ ש ו ם   מ ח ו ב ר   ד א פ י ל ו   ב צ ו א ר   ב ה מ ה   ל מ ט ה   ק ת נ י ח   ש ח י ט ת ו   כ ש י ר ה ,   ד ל א   ש נ א   ב ט ל ו   ל א   ש נ א   ל א   ב ט ל ו   ל כ ת ח ל ה   ל א   י ש ח ו ט .   ו ע ל   כ ן   נ ר א ה   ל י   ד ב צ ו א ר   ב ה מ ה   ל מ ע ל ה   א פ י ל ו   ד י ע ב ד ,   ו א פ י ל ו   א מ ר   ב ר י א   ל י   ש ל א   ד ר ס ת י   א ס ו ר ה ,   ג ז י ר ה   ש מ א   י ש ח ו ט   ו י ד ר ו ס   ו ל א ו   א ד ע ת י ה ,   ו ד ו ק א   ב ה מ ה   א ב ל   ע ו פ א   ד ק ל י ל   ל כ ת ח י ל ה   ל א   י ש ח ו ט ,   מ ש ו ם   ל ת א   ד מ ח ו ב ר ,   ה א   ש ח ט   ש ח י ט ת ה   כ ש י ר ה ,   ד א י   מ ש ו ם   ד ר י ס ה   כ י ו ן   ד ק ל י ל   א י ן   כ א ן   ח ש ש   ד ר י ס ה .",
    "< b > ה כ ל   ב ש ח י ט ה   ו א פ י ל ו   ע ו ף . < / b >   ו א ף   ע ל   ג ב   ד ב ה ד י א   ת נ י א   ל ק מ ן   ( ח ו ל י ן   כ ז ,   א )   ה ש ו ח ט   א ח ד   ב ע ו ף ,   א ו ר ח א   ד ת נ א   ה ו א   ב ה כ י ן ,   ד כ י ו ן   ד א י י ר י   ב ד י נ י   ש ח י ט ה   א י י ר י   ב ד י נ י   כ ו ל ה ו   נ ש ח ט י ם ,   ו ל א   נ ט ר   ע ד   פ י ר ק א   א ח ר י נ א ,   ו ה י ל כ ך   ת נ א   ה כ א   ד ה כ ל   ב ש ח י ט ה   ו א פ י ל ו   ע ו ף ,   ו ב פ י ר ק י ן   ד ל ק מ ן   ( ש ם )   ת נ א   ה כ ש ר   ש ח י ט ת ו   ב כ מ ה .   ו א י   נ מ י   א י ל ו   מ ה ת ם   ה ו ה   א מ י נ א   ד ו ק א   מ ד ר ב נ ן ,   א ב ל   ה כ א   ד כ א י ל   ו ת נ י   ה כ ל   ב ש ח י ט ה   ש מ ע י נ ן   מ י נ ה   כ ו ל ה ו   מ ח ד א   א נ פ א   נ י נ ה ו ,   ו ל א ש מ ע י נ ן   ד א פ י ל ו   ע ו ף   ט ע ו ן   ש ח י ט ת ו   מ ד א ו ר י י ת א .",
    "< b > ש ב ת ח י ל ה   נ א ס ר   ל ה ן   ב ש ר   ת א ו ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד כ ת י ב   ( ו י ק ר א   י ז ,   ד )   ו א ל   פ ת ח   א ו ה ל   מ ו ע ד   ל א   ה ב י א ו   ד ם   י ח ש ב   ל א י ש .   ו א י כ א   ד ק ש י א   ל ה ו   ל פ י ר ו ש ו   ד ה א   ל כ ו ל י   ע ל מ א   ה ה ו א   ב ק ד ש י ם   ק א   מ י י ר י ,   ו ת ד ע   מ ד ל א   א ד כ ר   ל י ה   ר ב י   י ש מ ע א ל   כ ל ל ,   ד א ם   א י ת א   ה ו ה   ל י ה   ל מ י מ ר   ש ב ת ח ל ה   נ א ס ר   ל ה ן   ב ש ר   ת א ו ה   ד כ ת י ב   ו א ל   פ ת ח   א ה ל   מ ו ע ד   ל א   ה ב י א ו .   ו ע ו ד   ד א ם   א י ת א ,   ה ו ה   ל ן   ל מ י מ ר   ב ש ל מ א   ל ר ב י   י ש מ ע א ל   ה י י נ ו   ד כ ת י ב   ו א ל   פ ת ח   א ה ל   מ ו ע ד   ל א   ה ב י א ו ,   א ל א   ל ר ב י   ע ק י ב א   מ א י   א י כ א   ל מ י מ ר ,   ו ל י פ ר ו ק   ר ב י   ע ק י ב א   מ ו ק י   ל י ה   ב ק ד ש י ם   ה נ ש ח ט י ם   ב ח ו ץ   ו כ ד א ק ש י נ ן   ו פ ר ק י נ ן   ל ק מ ן   ב ש מ ע ת י ן   ב כ י   ה א י   ג ו ו נ א   מ כ ל   ה נ ך   ק ר א י .   ו ע ו ד   ד א ם   כ ן   מ א י   ק א מ ר   ל ק מ ן   ( ח ו ל י ן   י ז ,   א )   ב ש ל מ א   ל ר ב י   ע ק י ב א   ה י י נ ו   ד כ ת י ב   ( ד ב ר י ם   י ב ,   כ ב )   א ך   כ א ש ר   י א כ ל   א ת   ה צ ב י   ו א ת   ה א י ל ,   א ל א   ל ר ב י   י ש מ ע א ל   צ ב י   ו א י ל   ג ו פ י י ה ו   מ י   ה ו ו   ש ר ו ,   ו א ם   כ ד ב ר י   ר ש \" י   ז \" ל   מ א י   ק ש י א ,   ד ה א   ל א   א ס ר ה   ת ו ר ה   ב ש ר   ת א ו ה   א ל א   ב ר א ו י י ן   ל פ ת ח   א ה ל   מ ו ע ד   ו צ ב י   ו א י ל   א י נ ן   ר א ו י י ן   פ ת ח   א ה ל   מ ו ע ד ,   ו ב ה ד י א   כ ת י ב   ( ו י ק ר א   י ז ,   ג )   א ש ר   י ש ח ט   ש ו ר   א ו   כ ב ש   א ו   ע ז   ב מ ח נ ה . < b r > < b > < / b > ו ל פ י כ ך   י ש   מ פ ר ש י ם   ד כ ל   ע צ מ ו   ש ל   ר ב י   י ש מ ע א ל   א י נ ו   ב א   א ל א   מ מ א י   ד כ ת י ב   ב ה ה ו א   ק ר א   ד ק א מ ר   ד כ ת י ב   ( ד ב ר י ם   י ב ,   כ )   כ י   י ר ח י ב   ה '   א ל ה י ך   א ת   ג ב ו ל ך   ד מ כ ל ל   ה ן   א ת ה   ש ו מ ע   ל א ו ,   כ ל ו מ ר   כ י   י ר ח י ב   ב כ ל   א ו ת   נ פ ש ך   ת א כ ל   ב ש ר   ה א   ב מ ד ב ר   ל א   ת א כ ל   ב ש ר .   ו מ י ה ו   ב מ ד ר ש   ( א ל ה   ש מ ו ת   ר ב ה )   מ פ ו ר ש   כ ד ב ר י   ר ש \" י   ז \" ל   ד א מ ר   ה ת ם   ר ב נ ן   א מ ר י   ה ר ב ה   ד ב ר י ם   א ס ר   א ו ת ן   ה ק ד ו ש   ב ר ו ך   ה ו א   ו ח ז ר   ו ה ת י ר ן   ב מ ק ו ם   א ח ר ,   ת ד ע   ל ך   א ס ר   ה ק ב \" ה   ל ש ח ו ט   ו ל א כ ו ל   ל י ש ר א ל   ע ד   ש י ב י א נ ו   פ ת ח   א ה ל   מ ו ע ד   מ נ י ן   ש נ א מ ר   ( ד ב ר י ם   ר ב ה   פ \" ד ,   ו )   א ל   פ ת ח   א ה ל   מ ו ע ד   ל א   ה ב י א ו   מ ה   כ ת י ב   ש ם   ד ם   י ח ש ב   ל א י ש   ה ה ו א   ד ם   ש פ ך   ו כ א ן   ח ז ר   ו ה ת י ר ן   ל ה ן   ש נ א מ ר   ב כ ל   א ו ת   נ פ ש ך   ת א כ ל   ב ש ר   מ נ י ן   מ מ ה   ש כ ת ו ב   ב ע נ י ן   כ י   י ר ח י ב   ה '   א ל ה י ך   ו ג ו ' .   [ ו כ ת ב ]   ה ר מ ב \" ן   ז \" ל   ש כ ן   נ ר א ה   ע ו ד   ב ב ר י י ת א   ה ש נ ו י ה   ב מ ד ר ש   ו י ק ר א   ר ב ה   ( פ '   כ ב ,   ד )   ב מ ח ל ו ק ת   ר ב י   י ש מ ע א ל   ו ר ב י   ע ק י ב א . < b r > < b > < / b > ע ל   כ ן   נ ר א ה   ל י   ל פ ר ש   ו ל י י ש ב   ל פ י   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   כ י   מ מ ה   ש כ ת ו ב   כ י   י ר ח י ב   ה '   א ל ה י ך   ל מ ד   ר ב י   י ש מ ע א ל   ש א ס ר ה   ל ה ן   ת ו ר ה   ב מ ד ב ר   ל א כ ו ל   ל ת א ב ו ן .   ו מ ע ת ה   מ מ י ל א   א ג ל י   ד ה כ ל   ב כ ל ל   ו א ל   פ ת ח   א ה ל   מ ו ע ד   ל א   ה ב י א ו ,   ו א פ י ל ו   ר צ ה   ל ש ח ו ט   ו ל א כ ו ל   א י   א פ ש ר   ל ו   ע ד   ש י ב י א נ ו   א ל   פ ת ח   א ה ל   מ ו ע ד ,   ו א י ל ו   ר צ ה   ל א כ ו ל   י ב י א   ש ל מ י ם   ו י א כ ל ,   ו א י   ל א ו   ד כ ת י ב   כ י   י ר ח י ב   ה י י י ת י   א ו מ ר   ד א י ן   ב כ ל ל   ו א ל   פ ת ח   א ו ה ל   מ ו ע ד   ל א   ה ב י א ו   א ל א   ק ד ש י ם   ש ש ח ט ן   ב ח ו ץ ,   א ב ל   ח ו ל י ן   ל א ,   ו ה י ל כ ך   ע י ק ר   ד ב ר י   ר ב י   י ש מ ע א ל   א י נ ן   א ל א   מ מ ק ר א   ש ה ב י א   ש כ ת ו ב   כ י   י ר ח י ב   ה '   א ל ה י ך   א ת   ג ב ו ל ך ,   ו ל פ י כ ך   ל א   ה ו צ ר ך   ר ב י   י ש מ ע א ל   ל ה ז כ י ר   א ל א   ע י ק ר   מ ק ר א   ש ה ב י א ו   ל י ד י   מ ד ה   ז ו ,   ו ל כ ו ל י   ע ל מ א   ו א ל   פ ת ח   א ו ה ל   מ ו ע ד   ל א   ה ב י א ו   ב ק ד ש י ם   ש ש ח ט ן   ב ח ו ץ   ה ו א ,   א ל א   ל ד ר ב י   י ש מ ע א ל   כ י ו ן   ש א ס ר ה   ת ו ר ה   ל א כ ו ל   א פ י ל ו   ח ו ל י ן   א ל א   א ם   כ ן   ה ק ד י ש ן   א ף   ה ן   ב כ ל ל   ק ד ש י ם   ה ן   א ם   ר צ ה   ל ש ח ו ט   ו ל א כ ו ל .   ( ו כ ן )   [ ו כ י ]   א ק ש י   ל ק מ ן   ( ח ו ל י ן   י ז ,   א )   א ל א   ל ר ב י   י ש מ ע א ל   צ ב י   ו א י ל   ג ו פ י י ה ו   מ י   ה ו ו   ש ר ו ,   ה כ י   ק א מ ר   א ם   א י ת א   ד א ס ר ה   ת ו ר ה   א פ י ל ו   ח ו ל י ן   ל ש ח ו ט   ו ל א כ ו ל   א ל א   א ם   כ ן   ה ב י א ן   א ל   פ ת ח   א ה ל   מ ו ע ד ,   א ל מ א   כ ל   א כ י ל ת   ב ש ר   ד א ס ר ה   ת ו ר ה   כ ל   ש ל א   ה ב י א ן   א ל   פ ת ח   א ה ל   מ ו ע ד ,   ו א ם   כ ן   ש ו ר   ו כ ב ש   ו ע ז   ד א פ ש ר   ב ר א ו י י ן   ל פ ת ח   א ו ה ל   מ ו ע ד   מ ק ד י ש   ו מ ב י א   ו ש ו ח ט   ו א ו כ ל ,   א ב ל   צ ב י   ו א י ל   ד ל א   א פ ש ר   ו א י נ ן   ר א ו י ן   ל פ ת ח   א ה ל   מ ו ע ד   ל י ת ס ר   ל ג מ ר י ,   ד מ א י   ש נ א   ש ו ר   ו כ ש ב   מ א י ל   ו צ ב י   ז ה   ח ו ל י ן   ו ז ה   ח ו ל י ן   ו ל מ ה   א ס ו ר   ז ה   י ו ת ר   מ ז ה ,   ו א ה ד ר   ל י ה   א פ י ל ו   ה כ א   ל א   א ס ר ה   ת ו ר ה   א ל א   ב ר א ו י י ן   ל ה ב י א   פ ת ח   א ה ל   מ ו ע ד ,   א ב ל   צ ב י   ו א י ל   ד א י נ ן   ר א ו י י ן   ל פ ת ח   א ו ה ל   מ ו ע ד   ב ה י ת י ר א   ה ן   ע ו מ ד י ן ,   כ ן   נ ר א ה   ל י ."
  ]
}