{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "7A",
    "perek_title": "בתולה נשאת",
    "perek_number": 1
  },
  "english": [
    "<b>he is exempt.</b> In this case, exempt means permitted <i>ab initio</i>. Ostensibly, intercourse with a virgin is comparable to creating an opening in an abscess. Why then, would intercourse with a virgin be forbidden on Shabbat? The Gemara rejects the proof: <b>There,</b> the pus in the abscess <b>is pooled</b> in one place <b>and</b> completely <b>removed</b> from the vessels in the flesh. In creating the opening, he creates nothing enduring. <b>Here,</b> however, in the case of the ruptured hymen, even according to the opinion that the blood <b>is pooled, it is not</b> completely <b>removed</b> from the blood vessels in the flesh. Through intercourse, the blood is removed from its place, which constitutes an aspect of a prohibited labor.",
    "The Gemara relates: <b>Rav Ami permitted</b> one <b>to engage in intercourse</b> with his virgin wife for the <b>first</b> time <b>on Shabbat. The Sages said to him: But her marriage contract is not</b> yet <b>written.</b> Engaging in conjugal relations with one’s wife without a marriage contract is considered an act of promiscuity. <b>He said to them: Have her seize</b> a portion of her husband’s <b>movable property</b> equivalent to the value of her marriage contract, and that will serve as a deposit until he writes the marriage contract. He may then engage in sexual relations with her.",
    "The Gemara relates: <b>Rav Zevid permitted</b> one <b>to engage in intercourse</b> with his virgin wife for the <b>first</b> time <b>on Shabbat. There are</b> those <b>who say: Rav Zevid himself engaged in intercourse</b> with his virgin wife for the <b>first</b> time <b>on Shabbat.</b>",
    "It was further related: <b>Rav Yehuda permitted</b> one <b>to engage in intercourse</b> with his virgin wife for the <b>first</b> time <b>on a Festival. Rav Pappi said in the name of Rava: Do not</b> infer and <b>say:</b> It is <b>on a Festival that</b> it is <b>permitted,</b> but <b>on Shabbat</b> it is <b>prohibited,</b> similar to actions involving food preparation, which are permitted on Festivals and prohibited on Shabbat, <b>as the same is true that even on Shabbat it is permitted. And</b> the reason Rav Yehuda issued his ruling with regard to a Festival is due to the fact that <b>the incident that took place, took place in this way.</b>",
    "<b>Rav Pappa said in the name of Rava:</b> According to Rav Yehuda, <b>on a Festival</b> it is <b>permitted, on Shabbat</b> it is <b>prohibited. Rav Pappi said to Rav Pappa: What is your thinking?</b> Is it: <b>Since</b> causing <b>a wound was permitted</b> on a Festival when performed <b>for</b> the <b>purpose</b> of food preparation, it <b>was also permitted</b> when <b>not</b> performed <b>for</b> the <b>purpose</b> of food preparation? <b>If that is so,</b> it would be <b>permitted to prepare incense [<i>mugmar</i>] on a Festival</b> due to the following reason: <b>Since kindling</b> a fire <b>was permitted</b> on a Festival when performed <b>for</b> the <b>purpose</b> of food preparation, it <b>was also permitted</b> when <b>not</b> performed <b>for</b> the <b>purpose</b> of food preparation.",
    "Rav Pappa <b>said to him:</b> It is <b>about your</b> assertion that <b>the verse states</b> with regard to a Festival: <b>“Save that which every person must eat,</b> that alone may be done by you” (Exodus 12:16), indicating <b>a matter that is equal for every person.</b> Incense is burned only by those who are particularly delicate. It is not equally utilized by everyone, and therefore it is not permitted. Intercourse, on the other hand, is universally practiced.",
    "<b>Rav Aḥa, son of Rava, said to Rav Ashi: If that is so, if a deer happened to</b> come into <b>his</b> possession <b>on a Festival, since</b> it is <b>not</b> a food that is <b>equal for every person,</b> would the ruling <b>also</b> be <b>that</b> it is <b>prohibited to slaughter it?</b> Rav Ashi <b>said to him: I said a matter that</b> is <b>a need for every person,</b> and <b>deer</b> meat <b>is a matter that</b> although difficult to acquire, is <b>a need for every person.</b> Incense, even when available, is not universally utilized.",
    "<b>Rabbi Ya’akov bar Idi said: Rabbi Yoḥanan issued a ruling in</b> the city of <b>Tzaidan: It is prohibited to engage in intercourse</b> with one’s virgin wife for the <b>first</b> time <b>on Shabbat.</b> The Gemara asks: <b>And is there a ruling issued to prohibit</b> an action? Typically, that language is utilized in reference to a firmly established ruling. A stringent ruling can be issued even based on uncertainty. In contrast, a lenient ruling can be issued only if the matter is clearly established by means of tradition or the reasoning of the Sage issuing the ruling.",
    "The Gemara answers: <b>Yes,</b> that language is used with regard to a stringent ruling, as <b>didn’t we learn</b> the following in a mishna (<i>Nazir</i> 19b): When Queen Helene’s son went to war, she took a vow to be a nazirite for seven years, and she fulfilled that vow for the duration of her stay in the Diaspora? When she immigrated to Eretz Yisrael, <b>Beit Hillel issued a ruling that she shall be a nazirite for seven additional years.</b> Apparently, rulings are issued to prohibit an action as well.",
    "<b>And alternatively,</b> this is <b>similar</b> to <b>that which is taught</b> in a <i>baraita</i>: <b>If a majority of the spinal cord</b> of an animal <b>is severed,</b> the animal is a <i>tereifa</i>; <b>this is the statement of Rabbi</b> Yehuda HaNasi. <b>Rabbi Ya’akov says: Even</b> if the spinal cord is <b>perforated</b> but otherwise intact, the animal is a <i>tereifa</i>. The <i>baraita</i> continues: <b>Rabbi</b> Yehuda HaNasi <b>issued a ruling in accordance with</b> the opinion of <b>Rabbi Ya’akov.</b> Here too, the term: Issue a ruling, is employed with regard to a stringent ruling. <b>Rav Huna said:</b> Despite the fact that Rabbi Yehuda HaNasi ruled in accordance with his opinion, <b>the <i>halakha</i> is not in accordance with</b> the opinion of <b>Rabbi Ya’akov,</b> but rather it is in accordance with the opinion of Rabbi Yehuda HaNasi. This is one version of this discussion.",
    "<b>Rav Naḥman bar Yitzḥak taught this</b> alternative version of the ruling of Rabbi Yoḥanan. <b>Rav Abbahu said: Rabbi Yishmael ben Ya’akov, who is from Tyre, asked Rabbi Yoḥanan in Tzaidan, and I heard</b> the exchange: <b>What is</b> the <i>halakha</i> with regard <b>to engaging in intercourse</b> with one’s virgin wife for the <b>first</b> time <b>on Shabbat? And he said to</b> him: It is <b>prohibited.</b> The Gemara concludes: <b>And the <i>halakha</i> is</b> that it is <b>permitted to engage in intercourse</b> with one’s virgin wife for the <b>first</b> time <b>on Shabbat,</b> and one need not be concerned lest he cause a wound, create an opening, or initiate bleeding.",
    "§ <b>Rabbi Ḥelbo said</b> that <b>Rav Huna said</b> that <b>Rabbi Abba bar Rav Zavda said</b> that <b>Rav said: Both a virgin and a widow</b> who marry <b>require</b> that the <b>benediction</b> of the grooms be recited. The Gemara asks: <b>Did Rav Huna say that? But didn’t Rav Huna say: A widow does not require</b> that <b>a benediction</b> be recited? The Gemara answers: This is <b>not difficult. Here,</b> where Rav Huna said that a widow requires a benediction, it is <b>with regard to a bachelor who married a widow. There,</b> where Rav Huna said she does not require a benediction, it is <b>with regard to a widower who married a widow.</b>",
    "The Gemara asks: <b>And does a widower who married a widow not</b> require a benediction to be recited? <b>But didn’t Rav Naḥman say: Huna bar Natan said to me</b> that it was <b>taught: From where</b> is it derived <b>that the benediction of the grooms</b> is recited <b>in</b> a quorum of <b>ten</b> men? It <b>is as it is stated</b> with regard to Boaz, who married Ruth: <b>“And he took ten men of the Elders of the city and said: Sit you here, and they sat”</b> (Ruth 4:2). <b>And</b> when <b>Boaz</b> married Ruth, <b>he was a widower marrying a widow.</b> As that is the primary source for the obligation to recite the benediction, apparently the benediction is recited even in that case.",
    "The Gemara answers: <b>What is</b> the meaning of: <b>Does not require a benediction, that Rav Huna stated?</b> It means that <b>she does not require a benediction all seven</b> days of the wedding celebration, <b>but</b> everyone agrees that for <b>one day, she requires</b> that <b>a benediction</b> be recited.",
    "The Gemara asks: <b>However, that which is taught</b> in a <i>baraita</i>, that <b>the Sages were assiduous in seeing to the well-being of Jewish women,</b> ensuring <b>that</b> the groom <b>will rejoice with her three days,</b> and that is why they established that a widow is married on Thursday, <b>with regard to what</b> circumstance is the <i>baraita</i> speaking? <b>If</b> it is <b>with regard to a bachelor</b> who marries a widow, <b>didn’t you say</b> he celebrates <b>seven</b> days; why then did the Sages see to a mere three-day celebration? <b>If</b> it is <b>with regard to a widower</b> who marries a widow, <b>didn’t you say</b> he celebrates for <b>one</b> day? Why then did the Sages see to a three-day celebration?",
    "The Gemara answers that this can be resolved in several manners. <b>If you wish, say: In</b> the case of <b>a widower</b> marrying a widow, there is <b>one day for benediction and three days for celebration.</b> The wedding is scheduled on Thursday to facilitate a three-day celebration. <b>And if you wish, say</b> instead: <b>In</b> the case of <b>a bachelor</b> marrying a widow, there are <b>seven days for benediction and</b> there are <b>three days for celebration,</b> during which he must refrain from going to work."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>פָּטוּר. הָתָם, פְּקִיד וַעֲקִיר. הָכָא, פְּקִיד וְלָא עֲקִיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי אַמֵּי שְׁרָא לְמִיבְעַל בַּתְּחִלָּה בְּשַׁבָּת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִי לֵיהּ רַבָּנַן: וְהָא לָא כְּתִיבָא כְּתוּבָּתָהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לְהוּ: אַתְפְּסוּהָ מִטַּלְטְלִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַב זְבִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁרָא לְמִיבְעַל בַּתְּחִלָּה בְּשַׁבָּת. אִיכָּא דְּאָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב זְבִיד גּוּפֵיהּ בְּעַל בַּתְּחִלָּה בְּשַׁבָּת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה שְׁרָא לְמִיבְעַל בַּתְּחִלָּה בְּיוֹם טוֹב. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּפִּי מִשְּׁמֵיהּ דְּרָבָא: לָא תֵּימָא בְּיוֹם טוֹב דִּשְׁרֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא בְּשַׁבָּת אֲסִיר, דְּהוּא הַדִּין דַּאֲפִילּוּ בְּשַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי שְׁרֵי, וּמַעֲשֶׂה שֶׁהָיָה כָּךְ הָיָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּרָבָא אָמַר: בְּיוֹם טוֹב שְׁרֵי, בְּשַׁבָּת אֲסִיר. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב פַּפִּי לְרַב פָּפָּא: מַאי דַּעְתָּיךְ — מִתּוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּתְּרָה חַבּוּרָה לְצוֹרֶךְ, הוּתְּרָה נָמֵי שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצוֹרֶךְ? אֶלָּא מֵעַתָּה, מוּתָּר לַעֲשׂוֹת מוּגְמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם טוֹב, דְּמִתּוֹךְ שֶׁהוּתְּרָה הַבְעָרָה לְצוֹרֶךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּתְּרָה נָמֵי שֶׁלֹּא לְצוֹרֶךְ! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ, עָלֶיךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר קְרָא: ״אַךְ אֲשֶׁר יֵאָכֵל לְכׇל נֶפֶשׁ״ — דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁוֶה לְכׇל נֶפֶשׁ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרָבָא לְרַב אָשֵׁי: אֶלָּא מֵעַתָּה, נִזְדַּמֵּן לוֹ צְבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם טוֹב, הוֹאִיל וְאֵינוֹ שָׁוֶה לְכׇל נֶפֶשׁ, הָכִי נָמֵי דַּאֲסִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִשְׁחֲטֵיהּ? אֲמַר לֵיהּ: אֲנָא דְּבַר (הַ)צוֹרֶךְ לְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶפֶשׁ קָאָמֵינָא, צְבִי צָרִיךְ לְכׇל נֶפֶשׁ הוּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יַעֲקֹב בַּר אִידִי, הוֹרָה רַבִּי יוֹחָנָן בְּצַיְידָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר לִבְעוֹל בַּתְּחִלָּה בַּשַּׁבָּת. וּמִי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹרָאָה לְאִיסּוּר? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִין, וְהָתְנַן: הוֹרוּהָ בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל שֶׁתְּהֵא נְזִירָה עוֹד שֶׁבַע שָׁנִים אֲחֵרוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִי נָמֵי, כִּי הָא דְּתַנְיָא: חוּט הַשִּׁדְרָה שֶׁנִּפְסַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוּבּוֹ, דִּבְרֵי רַבִּי. רַבִּי יַעֲקֹב אוֹמֵר: אֲפִילּוּ נִיקַּב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹרָה רַבִּי כְּרַבִּי יַעֲקֹב. אָמַר רַב הוּנָא: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּרַבִּי יַעֲקֹב. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק מַתְנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָכִי: אָמַר רַבִּי אֲבָהוּ, שָׁאַל רַבִּי יִשְׁמָעֵאל בֶּן יַעֲקֹב דְּמִן צוּר אֶת רַבִּי יוֹחָנָן בְּצַיְידָן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַאֲנָא שְׁמַעִי: מַהוּ לִבְעוֹל בַּתְּחִלָּה בַּשַּׁבָּת, וַאֲמַר לֵיהּ: אָסוּר. וְהִלְכְתָא: מוּתָּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִבְעוֹל בַּתְּחִלָּה בַּשַּׁבָּת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי חֶלְבּוֹ אָמַר רַב הוּנָא אָמַר רַבִּי אַבָּא בַּר זַבְדָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַב: אַחַת בְּתוּלָה וְאַחַת אַלְמָנָה טְעוּנָה בְּרָכָה. וּמִי אָמַר רַב הוּנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָכִי? וְהָאָמַר רַב הוּנָא: אַלְמָנָה אֵינָהּ טְעוּנָה בְּרָכָה! לָא קַשְׁיָא: כָּאן בְּבָחוּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנָּשָׂא אַלְמָנָה, כָּאן בְּאַלְמוֹן שֶׁנָּשָׂא אַלְמָנָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאַלְמוֹן שֶׁנָּשָׂא אַלְמָנָה לָא?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָאָמַר רַב נַחְמָן, אָמַר לִי הוּנָא בַּר נָתָן, תָּנָא: מִנַּיִן לְבִרְכַּת חֲתָנִים בַּעֲשָׂרָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״וַיִּקַּח עֲשָׂרָה אֲנָשִׁים מִזִּקְנֵי הָעִיר וַיֹּאמֶר שְׁבוּ פֹה וַיֵּשֵׁבוּ״. וּבוֹעַז"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַלְמוֹן שֶׁנָּשָׂא אַלְמָנָה הֲוָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי ״אֵינָהּ טְעוּנָה בְּרָכָה״ דְּאָמַר רַב הוּנָא — אֵינָהּ טְעוּנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרָכָה כׇּל שִׁבְעָה, אֲבָל יוֹם אֶחָד טְעוּנָה בְּרָכָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא הָא דְּתַנְיָא: שָׁקְדוּ חֲכָמִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל תַּקָּנַת בְּנוֹת יִשְׂרָאֵל שֶׁיְּהֵא שָׂמֵחַ עִמָּהּ שְׁלֹשָׁה יָמִים. בְּמַאי: אִי בְּבָחוּר, הָאָמְרַתְּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁבְעָה! אִי בְּאַלְמוֹן, הָאָמְרַתְּ יוֹם אֶחָד? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא: בְּאַלְמוֹן — יוֹם אֶחָד לִבְרָכָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּשְׁלֹשָׁה לְשִׂמְחָה. וְאִיבָּעֵית אֵימָא: בְּבָחוּר — שִׁבְעָה לִבְרָכָה, וּשְׁלֹשָׁה לְשִׂמְחָה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פטור.</b> וקיימא לן פטור ומותר לכתחלה ביציאות שבת (דף ג.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קשיא למאן דאסר דהאי נמי להוציא דם הוא: <b>התם.</b> גבי ליחה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פקיד.</b> כנוס ביחד: <b>ועקיר.</b> כולו מן הבשר ועומד לצאת: <b>הכא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דם בתולים: <b>פקיד</b> <b>הוא</b> <b>ולא</b> <b>עקיר.</b> לגמרי אלא נבלע קצת בכתלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שאינו מחובר כשאר דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האברים אלא כנוס מיהו דומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחובר הוא שאינו מוכן לצאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כליחה: <b>אתפסוה</b> <b>מטלטלי.</b> תנו לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטלטלין תחת ידה במשכון לשיעבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובתה עד שיכתבו שטר כתובתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעבוד קרקעות: <b>מאי</b> <b>דעתיך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למישרי יו\"ט יותר מבשבת: <b>לצורך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכל נפש כגון שחיטה: <b>מוגמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמים על האש לגמר את הכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואת הבגדים: <b>עליך</b> <b>אמר</b> <b>קרא</b> <b>לכל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נפש</b> <b>דבר</b> <b>השוה</b> <b>לכל</b> <b>נפש.</b> מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובעילה שוה לכל אבל מוגמר אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא למפונקים: <b>ומי</b> <b>איכא</b> <b>הוראה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאיסור.</b> ומי קרי איסור הוראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דכל אדם רשאי להחמיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאוסר אין זה סמיכת דברים שאפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הספק שאין ההלכה ברורה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא בא ואוסר אבל המתיר סומך על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמועתו או על סברת חכמתו והיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוראה: <b>הורוה</b> <b>ב\"ה.</b> משנה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת נזיר בהילני המלכה שיצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנה למלחמה ונדרה שבע שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנזיר בחוצה לארץ ועלתה לארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הורוה ב\"ה שתהא נזירה עוד ז' שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרות: <b>חוט</b> <b>השדרה</b> <b>שנפסק</b> <b>ברובו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טריפה: <b>טעונה</b> <b>ברכה.</b> ברכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתנים: <b>בועז</b> <b>אלמון</b> <b>הוה.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מר אבצן זה בועז וכבר היו לו ל'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנים ושלשים בנות בבבא בתרא (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צא.): <b>האמרת</b> <b>שבעה.</b> דמדאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעונה דקאמר רב הונא אוקימנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינה טעונה שבעה מכלל דטעונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר רבי אבא שבעה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל גבי בעילה אית לן למשרי אע\"ג דליכא צערא כיון דלא הוי פסיק"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "רישיה לענין פתח כיון דאפשר להוצאת דם בלא עשיית פתח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כדמוכח לעיל (כתובות דף ה:) ומשני הכא פקיד ולא עקיר דקסבר דם חבורי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מיחבר והוא הדין דהוי מצי לשנויי דלפתח הוא צריך אלא לפי מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקים ליה דלדם הוא צריך משני ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותימה דהא שמואל במלאכה שאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכה לגופה סבר לה כר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרי' בפ' הנחנקין (סנהדרין ד' פה. ושם) ובפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל התדיר (זבחים ד' צב.) ועוד דמדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין מתכוין דשרי ר\"ש ה\"ל לאקשויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא ממאלכה שאינה צריכה לגופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דרוב בקיאין ולא הוי פסיק רישיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מתוך</b></big> <b>שהותרה</b> <b>לצורך.</b> פירוש"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "לצורך אוכל נפש הותרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי שלא לצורך אוכל נפש ובלבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא צורך הנאת היום או צורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיום מצוה ביו\"ט כההיא דהוצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטן למולו וספר תורה לקרות בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולולב לצאת בו (ביצה דף יב.) אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא לצורך היום כלל לא כמו הוצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבנים דמיחייב והאופה מיו\"ט לחול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרב חסדא דאמר לוקה (שם דף כא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דלית ליה הואיל ושחיטת עולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדבה דשרי לב\"ה (שם דף כ:) היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום שלא יהא שלחנך מלא ושלחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבך חסר ומוצא חמץ בתוך ביתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן בפ\"ק דפסחים (דף ו. ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכופה עליו כלי ולא שרינן לשורפו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום מתוך היינו משום דאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשורפו מדרבנן משום מוקצה דאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטלטלו אבל אין לומר דאיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשביטלו דמכל מקום מדרבנן מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשורפו והוי צורך היום דבמצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבנן נמי שרינן היכא דאיכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתוך והא דפליגי ב\"ש וב\"ה (ביצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף יב:) במבשל גיד הנשה ביו\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואכלו דלב\"ש דלית להו מתוך לוקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולב\"ה דאית להו מתוך אינו לוקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לומר אע\"ג דלא חשיב אוכל נפש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום איסור דרכיב עליה מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום צורך היום הוא כיון דאכיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה ונראה לר\"י דהוצאת תינוק לטייל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי צורך היום ומיהו הוצאה לצורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכרי נראה דאסור ומה שנהגו עתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוציא לצורך נכרי היה נראה לרשב\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דרשות הרבים דידן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי אלא כרמלית דאין רחבין ט\"ז אמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגבי יו\"ט לא גזור רבנן כי היכי דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקון רבנן עירובי חצירות ביו\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמשמע בריש פרק שני דביצה (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טז:) דאמר יו\"ט שחל להיות ערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת כו' רבי אומר מערבין עירובי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצירות אבל לא עירובי תחומין לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאתה אוסרו בדבר האסור לו ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתה אוסרו בדבר המותר לו אלמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא תקון עירובי חצירות ביו\"ט והוא הדין דלא גזרו בכרמלית והא דקיימא לן בפרק אמרו לו (כריתות דף יד. ושם) ובפרק קמא דביצה (דף יב. ושם)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דיש עירוב והוצאה ליו\"ט נראה דאיירי בעירובי תחומין ושוב חזר בו דמחצר שאינה מעורבת אין ללמוד ממנה לכרמלית דחמיר טפי כמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שפירשתי במסכת שבת (דף קיז.) ועוד נראה דהא דקיימא לן דיש עירוב והוצאה ליו\"ט בעירובי חצירות מיירי מדבעי למימר בפרק אמרו לו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(כריתות דף יד. ושם) דאין עירוב והוצאה ליוה\"כ מדתנן התם אם היתה שבת והוציאו בפיו חייב וכן בביצה (דף יב. ושם) בעי למידק דאין עירוב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והוצאה ליו\"ט מדשרו בית הלל להוציא קטן ולולב והיינו עירובי חצרות דהשתא מוכח לה שפיר מדשרו הוצאה דלא גזרו רבנן אעירובי חצירות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא משום הוצאה אבל עירובי תחומין אין עניינה להוצאה והא דקאמר ואי אתה אוסרו בדבר המותר לו היינו משום דמותר להוציא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לצורך: <big><b>אלא</b></big> <b>מעתה</b> <b>יהא</b> <b>מותר</b> <b>לעשות</b> <b>מוגמר</b> <b>ביו\"ט.</b> ואם תאמר לדידיה נמי תקשי וכי לא סבר דאמרינן מתוך הא טעמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דב\"ה הכי הוא ויש לומר שהיה סובר דטעמא דבית הלל משום דאין עירוב והוצאה כדקא ס\"ד מעיקרא בביצה אע\"ג דהתם פריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עלה דלמא לרב פפי לא שמיע לה ועוי\"ל שהיה סובר הותרה שלא לצורך ובלבד שיהא דבר הרגיל ולהכי פריך דזה אינו רגיל טפי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ממוגמר: <big><b>אמר</b></big> <b>ליה</b> <b>אנא</b> <b>דבר</b> <b>הצריך</b> <b>לכל</b> <b>נפש</b> <b>קאמינא</b> <b>וצבי</b> <b>צריך</b> <b>לכל</b> <b>נפש.</b> וכן ביאה וקשה לר\"י דאמר בסוף פ\"ב דביצה (דף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כב.) מהו לכבות הנר מפני דבר אחר ומסיק דאסור הא הכא שרי משום דצריך לכל נפש וי\"ל דהכא דוקא בבעילה ראשונה דמצוה היא דהוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צורך מצות היום אבל שאר בעילות אין כל כך צורך היום ועי\"ל דכיבוי הנר מפני דבר אחר הוי כמו מכשירין דאפילו באוכל נפש אסור וכן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מוכח התם דפריך עלה מהא דתניא דמכבין את הבקעת כדי שלא יתעשן הבית ומשני ההיא רבי יהודה היא דשרי מכשירי אוכל נפש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כי קאמינא לרבנן:"
    }
  ]
}