{
  "text": [
    "< b > ו א ס י ק נ א ,   ו ה ל כ ת א   מ ו ת ר   ל ב ע ו ל   ב ש ב ת .   < / b > ו א י   ק ש י א ,   ו ה א   א י כ א   מ ש ו ם   ג ז י ר ת   ב ן   ע ו ף   כ ד ת נ י א   ב ר י י ת א   ד ל ע י ל   ( כ ת ו ב ו ת   ה ,   א ) .   א י כ א   ל מ י מ ר   ד ב מ ק ו ם   ד ל י כ א   ל מ י ג ז ר   ק א מ ר י נ ן ,   כ ג ו ן   ש נ ש א ת   כ ב ר   ו ע ש ה   ס ע ו ד ה .   א י   נ מ י ,   ב מ ק ו ם   ש ל א   נ ה ג ו   ל ע ש ו ת   ס ע ו ד ה .   א י   נ מ י ,   ד ל י ת   ל ן   ג ז י ר ת   ב ן   ע ו ף   ב ע ר ב   ש ב ת   א ל א   ב מ ו צ א י   ש ב ת ,   ו ה א   ד ת נ י א   ל ע י ל   ( כ ת ו ב ו ת   ג ,   ב )   ב מ פ ר י ש י ן   א ת   ה ח ת ן   ל י ל י   ש ב ת   ת ח י ל ה   מ ש ו ם   ש ה ו א   ע ו ש ה   ח ב ו ר ה ,   ד י ל מ א   ר ב י   י ה ו ד ה   ה י א .",
    "< b > א מ ר י   ל י ה   ר ב נ ן   ו ה א   ל א   כ ת י ב ה   כ ת ו ב ה . < / b >   ד א ף   ע ל   ג ב   ד מ י   ש ל א   כ ת ב   כ מ י   ש כ ת ב   ד מ י   ו ג ו ב ה   כ ת ו ב ת א   מ פ נ י   ש ה ו א   ת נ א י   ב י ת   ד י ן ,   מ כ ל   מ ק ו ם   א י ה י   ל א   ס מ כ א   ד ע ת א   ו ע ו ש ה   ב ע י ל ת   ז נ ו ת .",
    "< b > א מ ר   ל ה ו   א ת פ ס ו ה   מ ט ל ט ל י . < / b >   ו א ף   ע ל   ג ב   ד ת נ ן   ב פ ר ק   ה א ש ה   ש נ פ ל ו   ל ה   נ כ ס י ם   ( ל ק מ ן   כ ת ו ב ו ת   פ ,   ב )   ל א   י א מ ר   א ד ם   ל א ש ת ו   ה ר י   כ ת ו ב ת ך   מ ו נ ח ת   ל ך   ע ל   ה ש ו ל ח ן ,   ה כ א   ש א נ י   ד ל צ ו ר ך   ש ע ה   ה ו א   ע ד   מ ו צ א י   ש ב ת   ש י כ ת ו ב   ל ה   כ ת ו ב ת ה   ע ל   נ כ ס י ו .   ו א \" ת   ו ה י כ י   ש ר י   ל א ת פ ו ס ה   מ ט ל ט ל י   ד ה א   א י ן   ק ו נ י ן   ב ש ב ת ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ס ט ,   ב ) ,   ל ע נ י ן   ב י ט ו ל   ר ש ו ת   ב ש ב ת   ב י ת   ש מ א י   א ו ס ר י ן   ו ב י ת   ה ל ל   מ ת י ר י ן ,   ו מ פ ר ש י נ ן   ט ע מ י י ה ו   ד ב י ת   ש מ א י   ד ק ס ב ר י   מ י ק נ א   ר ש ו ת   ה י א   ו מ י ק נ א   ב י ת א   ב ש ב ת   א ס ו ר ,   ו א מ ר י נ ן   נ מ י   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" א ) ,   א י ן   נ ו ש א י ן   נ ש י ם   ב ש ב ת   ו כ ו '   ל פ י   ש ה ו א   כ ק ו נ ה   ק נ י ן   ב ש ב ת   ש ז ו כ ה   ב מ צ י א ת ה   ו ב מ ע ש ה   י ד י ה ,   ו ת נ ן   נ מ י   ( ב י צ ה   ל ו ,   ב )   א י ן   מ ק ד י ש י ן   ב י ו ם   ט ו ב ,   ו כ ל   ש כ ן   ל א ק נ ו י י   ב ש ב ת   ל ה ד י ו ט   ד א ס ו ר . < b r > < b > < / b > ו נ ר א ה   ל י ,   ד ה כ א   ל א   ה ק נ ו   ל ה   ה מ ט ל ט ל י ן   ה ק נ א ה   ג מ ו ר ה ,   א ל א   י ח ו ד   ב ע ל מ א   ה ו א   כ ד י   ש ת ה א   ד ע ת א   ס ו מ כ ת   ב כ ך   ל פ י   ש ע ה ,   ו כ א ו ת ה   ש א מ ר ו   ב פ ר ק   ה ז ו ר ק   ( ג י ט י ן   ע ז ,   ב )   ו ת י ז ו ל   ו ת ח ו ד   ו ת פ ת ח ,   ו ל א   ה ק נ א ה   ג מ ו ר ה   ה י י ת ה   א ל א   כ ע י ן   ש א ל ה   ל פ י   ש ע ה   כ ד י   ל ה ק נ ו ת   ל ה   ה ג ט .   ו א י   נ מ י ,   ה כ א   מ ש ו ם   מ צ ו ה   ד ח ו ק ה   ה ת י ר ו .   ו כ ן   נ מ י   ה ה י א   ד ה ז ו ר ק ,   מ ש ו ם   ד ת ק י ף   ע ל י ה   ע ל מ א   ט ו ב א .   ו א ף   ע ל   פ י   ש א ס ר ו   ב י ר ו ש ל מ י   ( ש ם )   ל י ש א   נ ש י ם   ב ש ב ת ,   ה כ א   כ י ו ן   ש כ ב ר   כ י נ ס   מ צ ו ה   ה ו א   י ו ת ר   ל ב ע ו ל .   ו א פ ש ר   ל פ ר ש   כ א ן   ד ב ע ר ב   ש ב ת   ה ו ה   ד ל א   ה י ה   ש ה ו ת   ב י ו ם   ל כ ת ו ב   כ ת ו ב ה   ו ה י ה   ש ה ו ת   ל ה ת פ י ס ה   מ ט ל ט ל י .",
    "< b > א מ ר   ל י ה   ר ב   פ פ י   ל ר ב   פ פ א   מ א י   ד ע ת י ך   מ ת ו ך   ש ה ו ת ר ה   ח ב ו ר ה   ל צ ו ר ך   ה ו ת ר ה   נ מ י   ש ל א   ל צ ו ר ך   א ל א   מ ע ת ה   מ ו ת ר   ל ע ש ו ת   מ ו ג מ ר   ו כ ו ' . < / b >   ק ש י א   ל י ,   ו כ י   ל י ת   ל י ה   ל ר ב   פ פ י   מ ת ו ך   ו ה א   ת נ ן   ( ב י צ ה   י ב ,   א )   ב י ת   ש מ א י   א ו מ ר י ם   א י ן   מ ו צ י א י ן   א ת   ה ק ט ן   ו א ת   ה ל ו ל ב   ו א ת   ס פ ר   ת ו ר ה   ו ב י ת   ה ל ל   מ ת י ר י ם ,   א ל מ א   ל ב י ת   ה ל ל   מ ת ו ך   ש ה ו ת ר ה   ה ו צ א ה   ל צ ו ר ך   ה ו ת ר ה   נ מ י   ש ל א   ל צ ו ר ך .   י ש   ל ו מ ר ,   ד ר ב   פ פ י   ס ב י ר א   ל י ה   ד ט ע מ י י ה ו   ד ב י ת   ה ל ל   מ ש ו ם   ד ע ר ו ב   ה ו צ א ה   ל ש ב ת   ו א י ן   ע י ר ו ב   ה ו צ א ה   ל י ו ם   ט ו ב ,   כ ל ו מ ר ,   ד ל א   נ א ס ר ה   ה ו צ א ה   ב י ו ם   ט ו ב .   כ ן   ת י ר ץ   ה ר א ב \" ד   ז \" ל ,   ( ה ו ב א   ב ש י ט ה   י ש נ ה   ו ב ש ט מ \" ק   ד \" ה   א ל א   מ ע ת ה )   ו ר ב י נ ו   נ ר \" ו   ת י ר ץ ,   ד ר ב   פ פ א   ס ב י ר א   ל י ה   ד ל א   א מ ר י נ ן   מ ת ו ך   א ל א   ל צ ו ר ך   מ צ ו י   כ א ו כ ל   נ פ ש ,   ל א פ ו ק י   ב ע י ל ת   ב ת ו ל ה   ש א י נ ו   מ צ ו י   נ מ י   ל פ י   ש א י נ ו   צ ו ר ך   ל כ ל   נ פ ש   ד ו מ י א   ד א ו כ ל   נ פ ש ,   ו ה י י נ ו   ד ק א   מ ק ש ה   ל י ה   ל ר ב   פ פ א ,   ל ד י ד ך   ד ש ר י ת   ב ע י ל ה   א ל מ א   ל א   ב ע י נ ן   ד ו מ י א   ד א ו כ ל   נ פ ש ,   א י   ה כ י   מ ו ג מ ר   נ מ י   ל י ש ת ר י .   א מ ר   ל י ה ,   ה ה ו א   ב פ י ר ו ש   א פ י ק י ה   ק ר א ,   ד כ ת י ב   ( ש מ ו ת   י ב ,   ט ז )   א ש ר   י א כ ל   ל כ ל   נ פ ש   ד ב ר   ה ש ו ה   ל כ ל   נ פ ש ,   ו ב ע י ל ה   ש ו ה   ל כ ל   נ פ ש   ה י א ,   ש מ צ ו ה   א צ ל   ה כ ל   א ף   ע ל   פ י   ש א י נ ה   ת ד י ר ה ,   ל א פ ו ק י   מ ו ג מ ר   ש א י נ ו   ש ו ה   ל כ ל   נ פ ש .",
    "< b > א ל א   מ ע ת ה   נ ז ד מ ן   ל ו   צ ב י   ו כ ו ' . < / b >   ד ק א   ס ל ק א   ד ע ת ך   ד ש ו ה   ל כ ל   נ פ ש   ש מ צ ו י   א צ ל   כ ל   נ פ ש   ק א מ ר י נ ן ,   ו צ ב י   ל א   מ צ ו י   א צ ל   ה כ ל   ה ו א   ו א ם   כ ן   ל י ת ס ר ,   ו מ פ ר ק י נ ן ,   ד ב ר   ה צ ר י ך   ל כ ל   נ פ ש   ק א מ ר י נ ן   ו צ ב י   ה ו א   צ ר י ך   ל כ ל   נ פ ש ,   ד מ ז ו ן   ל כ ל   ה ו א ,   א ב ל   מ ו ג מ ר   א י נ ו   צ ו ר ך   א ל א   ל א ס י ת נ י ס   ב ל ב ד . < b r > < b > < / b > ו ק י י מ א   ל ן   ד מ ת ו ך   ד א מ ר י נ ן ,   ו ב ל ב ד   ש י ה א   ב ו   צ ו ר ך   ה י ו ם   ק צ ת   כ ג ו ן   ק ט ן   א ו   ל ו ל ב   ( ב י צ ה   י ב ,   א )   ש י ש   ב ה ם   צ ו ר ך   ה י ו ם ,   ק ט ן   ל מ ו ל ו   א ו   ל ט י י ל ו   ב ש ו ק   ש י ש   ב ו   צ ו ר ך   ל ש מ ח ת   ה י ו ם ,   ו ס פ ר   ת ו ר ה   ל ק ר ו ת   ב ו   ו ל ו ל ב   ל י ט ל ו ,   ו ל א   צ ו ר ך   מ צ ו ה   ד ו ק א   א ל א   כ ל   ש י ש   ב ו   צ ו ר ך   י ו ם ,   ד א ם   ל א   כ ן ,   כ י   מ ק ש ה   ל י ה   ר ב   פ פ י   א י   ה כ י   מ ו ת ר   ל ע ש ו ת   מ ו ג מ ר ,   ל י מ א   ל י ה   ה ו ת ר ה   ש ל א   ל צ ו ר ך   א כ י ל ה   ו ה ו א   ש י ש   ב ו   צ ו ר ך   מ צ ו ה   ק א מ ר י נ ן ,   ו כ ד א י ת א   נ מ י   ב ה ד י א   ב פ ר ק   ק מ א   ד ב י צ ה   ( ש ם ) ,   א ב ל   ה ו צ א ה   ל צ ו ר ך   ח ו ל   א ס ו ר ה   ו ל א   א מ ר י נ ן   ב ה   מ ת ו ך ,   ד ג ר ס י נ ן   ב פ ר ק   א ל ו   ע ו ב ר י ן   ( פ ס ח י ם   מ ו ,   ב ) ,   ה א ו פ ה   מ י ו ם   ט ו ב   ל ח ו ל ,   ר ב   ח ס ד א   א מ ר   ל ו ק ה   ר ב ה   א מ ר   א י נ ו   ל ו ק ה ,   ו א פ י ל ו   ר ב ה   ד א מ ר   א י נ ו   ל ו ק ה   א י נ ו   מ ט ע ם   ד א מ ר י נ ן   ה ו א י ל   ו ה ו ת ר ה   א פ י ה   ל צ ו ר ך   ה ו ת ר ה   ש ל א   ל צ ו ר ך ,   א ל א   מ ש ו ם   ד א מ ר י נ ן   ה ו א י ל   ו מ י ק ל ע י   ל י ה   א ו ר ח י ם ,   ו מ י ל ק א   ה ו א   ד ל א   ל ק י ,   ה א   א י ס ו ר א   א י כ א   ל כ ו ל י   ע ל מ א ,   ו ל א   א מ ר י נ ן   ה ו א י ל   ו ה ו ת ר ה   א פ י י ה   ל צ ו ר ך   ה ו ת ר ה   נ מ י   ש ל א   ל צ ו ר ך ,   ו ל צ ו ר ך   ח ו ל .   ו ב פ ר ק   ק מ א   ד ב י צ ה   נ כ ת ו ב   א ו ת ה   ב א ר ו כ ה   ב ס י ע ת א   ד ש מ י א .",
    "< b > א ל א   ה א   ד ת נ י א   ש ק ד ו   ח כ מ י ם   ע ל   ת ק נ ת   ב נ ו ת   י ש ר א ל   ש י ה א   ש מ ח   ע מ ה   ש ל ש ה   י מ י ם   ב מ א י . < / b >   ד ק א   ס ל ק א   ד ע ת ך   ד י מ י   ב ר כ ה   כ י מ י   ש מ ח ה ,   ו א ה ד ר   ל י ה   ד ל א   ת ל י   ה א   ב ה א ,   ד א י כ א   ד נ פ י ש א   ב ר כ ה   מ ש מ ח ה   ו א י כ א   ש מ ח ה   ד נ פ י ש א   מ ב ר כ ה . < b r > < b > < / b > ו ק ש י א   ל י ,   מ ה   ד ח ק ו   ל ו מ ר   כ ן   ש ז מ ן   ב ר כ ה   ח ל ו ק   מ ז מ ן   ש מ ח ה ,   ל ו ק מ ה   ב א ל מ ן   ש נ ש א   א ל מ נ ה   ו ל י מ א   ד א ל מ ן   ש נ ש א   א ל מ נ ה   ש ל ש ה   ל ב ר כ ה   ו ש ל ש ה   ל ש מ ח ה .   ו ה א   ד א מ ר   ר ב   ה ו נ א   א ל מ נ ה   א י נ ה   ט ע ו נ ה   ב ר כ ה ,   א י נ ה   ט ע ו נ ה   ש ב ע ה   ב ב ר כ ה   ק א מ ר ,   ו ל ע ו ל ם   ש ל ש ה   כ י מ י   ש מ ח ת ה   ב ע י נ ן ,   ד ה א   מ ש מ ע ,   ד א כ ת י   ק א   ד י י ק   ו א ז י ל   ו ל א   י ד ע   ה א   ב ר י י ת א   ד ל ק מ ן   ( כ ת ו ב ו ת   ז   ע \" ב ) ,   ד ת נ י   מ ב ר כ י ן   ל ב ת ו ל ה   ש ב ע ה   ו ל א ל מ נ ה   י ו ם   א ח ד ,   ו א ם   כ ן ,   מ א י   ד ו ח ק י ה   ד ל א   מ ו ק י   ל ה   ה כ י ן .   ו י ש   ל ו מ ר ,   ד א י נ ה   ט ע ו נ ה   מ ש מ ע   א י נ ה   ט ע ו נ ה   א ל א   י ו ם   א ח ד   ל ב ד ,   ד א י   ט ע ו נ ה   כ ל   ג '   י מ י ם   מ א י   א י נ ה   ט ע ו נ ה ,   ה א   ו ד א י   ט ע ו נ ה   ה י א   כ ל   ז מ נ ה   כ ב ת ו ל ה   כ ל   ז מ נ ה . < b r > < b > < / b > ו א ם   ת א מ ר ,   ל ו ק מ ה   ב ב ח ו ר   ש נ ש א   א ל מ נ ה ,   ו ה א   ד א מ ר   ר ב   ה ו נ א   א ח ת   ב ת ו ל ה   ו א ח ת   א ל מ נ ה   ט ע ו נ ה   ב ר כ ה ,   ז ו   כ ל   ז מ נ ה   ו ז ו   כ ל   ז מ נ ה   ק א מ ר ,   ו ל ע ו ל ם   ב ח ו ר   ש נ ש א   א ל מ נ ה   ש ל ש ה   ב י ן   ל ש מ ח ה   ב י ן   ל ב ר כ ה .   י ש   ל ו מ ר ,   ד מ ד ס ת ם   ו א מ ר   א ח ת   ז ו   ו א ח ת   ז ו   ט ע ו נ ה   ב ר כ ה ,   מ ש מ ע ,   ד ז מ ן   א ח ד   י ש   ל ש ת י ה ן ,   ד א י   ל א ש מ ו ע י נ ן   ד ת ר ו ו י י ה ו   ט ע ו נ ו ת   ב ר כ ה ,   ה ו ה   ל י ה   ל פ ר ש   ב ת ו ל ה   ש ב ע ה   ו א ל מ נ ה   ש ל ש ה ,   כ ד מ פ ר ש   ב ב ר י י ת א ,   מ ב ר כ י ן   ל ב ת ו ל ה   ש ב ע ה   ו ל א ל מ נ ה   י ו ם   א ח ד ,   כ ן   נ ר א ה   ל י .",
    "< b > א י ב ע י ת   א י מ א   ב ב ח ו ר   ו א י ב ע י ת   א י מ א   ב א ל מ ו ן . < / b >   י ש   מ י   ש פ י ר ש   ( ה ר מ ב \" ן )   ד ה נ י   ת ר י   ל י ש נ י   ל א   פ ל י ג י   א ה ד ד י ,   ד ל י כ א   א ל מ נ ה   ד ב צ י ר א   ו י ת י ר א   ל ש מ ח ה   מ ש ל ש ה   ו ב ר י י ת א   ד ק א   ת נ י   ש ק ד ו   ע ל   ת ק נ ת   ב נ ו ת   י ש ר א ל   כ ד י   ש י ה א   ש מ ח   ע מ ה   ש ל ש ה   י מ י ם ,   כ ל ל א   ה ו א   ל כ ל   ה א ל מ נ ו ת   ב י ן   ש נ ש א ו   ל א ל מ ן   ב י ן   ש נ ש א ו   ל ב ח ו ר ,   ו ה א   ד נ פ י ש א   ב ר כ ה   ב ב ח ו ר   מ ש מ ח ה   ו ב א ל מ ן   ש נ ש א   א ל מ נ ה   נ פ י ש א   ש מ ח ה   מ ב ר כ ה ,   ה כ ל   ל פ י   ע נ י י נ ו .   ה ב ר כ ה   ב א ה   ע ל   ש מ ח ת   ה ל ב ,   ו ה י ל כ ך   ב ח ו ר   כ י ו ן   ש ל א   נ ש א   ע ד י י ן   ש מ ח ת   ל ב ו   נ פ י ש א   ב י ן   ש נ ש א   ב ת ו ל ה   ב י ן   ש נ ש א   א ל מ נ ה ,   ו ל פ י כ ך   מ ב ר כ י ן   ל ה   ש ב ע ה ,   א ב ל   ש מ ח ה   ד ה י י נ ו   ב י ט ו ל   מ ל א כ ה   כ ד י   ל ש מ ח ה ,   כ י ו ן   ד א ל מ נ ה   א י נ ה   צ ר י כ ה   פ י ת ו י ,   ו א י נ ו   ז ק ו ק   ל ה ת ב ט ל   מ פ נ י   ש מ ח ה   י ת ר   מ ש ל ש ה .   א ב ל   א ל מ ן   ש נ ש א   א ל מ נ ה   ש א י ן   ש מ ח ת   ל ב ו   ג ד ו ל ה   כ ל   כ ך   ד י   ל ו   ב י ו ם   א ח ד ,   ו מ כ ל   מ ק ו ם   צ ר י ך   ה ו א   ל ה ת ב ט ל   מ מ ל א כ ה   ש ל ש ה   כ ד י   ל ש מ ח ה ,   ד ש ק ד ו   ח כ מ י ם   ע ל   ת ק נ ת   ה כ ל   כ ד י   ל ח ב ב ה   ע ל   ב ע ל ה .   ו א ל מ ן   ש נ ש א   ב ת ו ל ה   ד מ ב ר כ י ן   ל ה   ש ב ע ה ,   נ מ י   מ ה א י   ט ע מ א   ה ו א ,   ד כ י ו ן   ש ה ו א   נ ו ש א   ב ת ו ל ה   ש מ ח ת   ל ב ו   נ פ י ש א ,   ו כ ן   ד ע ת   ה נ ג י ד   ר ב   ש מ ו א ל   ( ה ו ב א   ב ר מ ב \" ן ,   ת מ י ם   ד ע י ם   ל ר א ב \" ד   ס י '   ק פ ט ,   ע י ט ו ר   ד ף   ס ה ,   ב )   ו ה ר מ ב \" ם   ז \" ל   ( פ \" ו   מ ה ל כ ו ת   א י ש ו ת   ה ל כ ה   י ב ) ,   ד ל י כ א   א ל מ נ ה   ד ב צ י ר א   ו ד י ת י ר א   מ ש ל ש ה   ל ש מ ח ה . < b r > < b > < / b > ו י ש   מ י   ש פ י ר ש   ( ת ר \" י ,   י \" מ   ב ר מ ב \" ן   ו ע י '   מ א י ר י ) ,   ד ה נ י   ל י ש נ י   פ ל י ג י ן   ו נ ק ט י נ ן   כ ל י ש נ א   ב ת ר א ,   ד ב א ל מ ן   ש נ ש א   א ל מ נ ה   ש ל ש ה   ל ש מ ח ה ,   א ב ל   ב ח ו ר   ש נ ש א   א ל מ נ ה   ש ב ע ה   ל ש מ ח ה   כ ש ם   ש מ ב ר כ י ן   ל ה   ש ב ע ה ,   ד י מ י   ש מ ח ה   ל א   ב צ י ר י   מ י מ י   ב ר כ ה ,   ו ב ר י י ת א   ד ק ת נ י   ש ק ד ו ,   ב נ ש א ת   ל א ל מ ו ן   ה י א   ו ל י כ א   ד ב צ י ר ה   ק א מ ר . < b r > < b > < / b > ו נ ר א י ן   ה ד ב ר י ם ,   ד ה י א ך   א פ ש ר   מ ש כ י ם   ל מ ל א כ ת ו   ו ח ב י ל ת ו   ע ל   כ ת י פ ו   ו מ ב ר כ י ן   ל ו   ב ר כ ת   ח ת נ י ם ,   ו ה א   א י ן   ח ת ן   י ו צ א   מ ח ד ר ו ,   ז כ ר   ל ד ב ר   ( י ו א ל   ב ,   ט ז )   י צ א   ח ת ן   מ ח ד ר ו .   ו ה א   ד ק א מ ר   ו א י ב ע י ת   א י מ א   ב א ל מ ו ן ,   מ י ה ד ר   ה ו א   ד ה ד ר   מ ל י ש נ א   ק מ א   מ ש ו ם   ה א י   ט ע מ א   ד א מ ר ן ,   ו א ף   ע ל   פ י   ש מ ב ר כ י ן   ש ה ש מ ח ה   ב מ ע ו נ ו   כ ל   ש נ י ם   ע ש ר   ח ו ד ש   ו א ף   ע ל   פ י   ש מ ח מ ר   א ח ר   ב ה מ ת ו ,   ה ה י א   ל א ו   ב ר כ ת   ח ת נ י ם   ה י א ,   א ב ל   כ ל   ש ק ו ר י ן   ל ו   ח ת ן   ו מ ב ר כ י ן   ל ו   ב ר כ ת   ח ת נ י ם   א ס ו ר   ב ע ש י י ת   מ ל א כ ה   ו ל צ א ת   מ פ ת ח   ב י ת ו   י ח י ד י ,   ו כ ד א מ ר י נ ן   ב פ ר ק י   ד ר ב י   א ל י ע ז ר   ( ס ו ף   פ ר ק   ט ז )   ה ח ת ן   ד ו מ ה   ל מ ל ך   מ ה   ה מ ל ך   א י נ ו   י ו צ א   ל ש ו ק   ל ב ד ו   א ף   ה ח ת ן   א י נ ו   י ו צ א   ל ש ו ק   ל ב ד ו ,   מ ה   ה מ ל ך   ש מ ח ה   ו מ ש ת ה   ל פ נ י ו   כ ך   ה ח ת ן   ש מ ח ה   ו מ ש ת ה   ל פ נ י ו   כ ל   ש ב ע ת   י מ י   ה מ ש ת ה .   ו א ף   ע ל   פ י   ש א ת ה   י כ ו ל   ל פ ר ש ה   ב נ ו ש א   א ת   ה ב ת ו ל ה ,   מ מ נ ה   א ת ה   ד ן   ל כ ל   ש ה ו א   ח ת ן . < b r > < b > < / b > ו א ל מ ו ן   ש נ ש א   ב ת ו ל ה   ל ש מ ח ה   ל א   נ ת ב א ר   ב ג מ ר א   א ם   ש ל ש ה   ו א ם   ש ב ע ה ,   ו ל פ י   מ ה   ש כ ת ב נ ו   ד א י ן   ש מ ח ה   פ ח ו ת   מ י מ י   ב ר כ ה ,   ה א   ו ד א י   א ף   ז ו   ש ב ע ה   ל ש מ ח ה   ד ה א   מ ב ר כ י ן   ל ב ת ו ל ה   ש ב ע ה ,   א ל א   א פ י ל ו   ל מ א ן   ד א מ ר   ב ב ח ו ר   ש נ ש א   א ל מ נ ה   ש ל ש ה   ל ש מ ח ה ,   ה כ א   נ ר א י ן   ה ד ב ר י ם   ד ש ב ע ה   ל ש מ ח ה   א י ת   ל ה ,   ד ה א   ב ע י   ל פ י ת ו י ה   ו ל מ י ח ד י   ב ה ד ה   ב ד ר ד ו ג י   מ ש ח א ,   ו כ ן   כ ת ב   ה ר ב   ן '   מ י ג ש   ז \" ל   ( ה ו ב א   ב ר מ ב \" ן ,   ו ע מ \" ש   ה ע י ט ו ר   ש ם   ב ש מ ו ,   ו ב י ת   ש מ ו א ל   ס ד ,   א ) ."
  ]
}