{
  "text": [
    "ו מ ס ק נ א : < b >   א מ ר   ר ב א   א ט ו   י ד ה   מ י   ל א   ק נ י א   ל י ה   ל ב ע ל   א ל א   ג י ט ה   ו י ד ה   ב א י ן   כ א ח ד   ה כ א   נ מ י   ג י ט ה   ו ח צ ר ה   ב א י ן   כ א ח ד . < / b >   ו א ף   ע ל   פ י   ש ל א   כ ת ב   ל ה   מ ג ו ר ש ת .",
    "< b > א מ ר   ל י ה   ר ב י נ א   ל ר ב   א ש י   ר ב א   י ד   ד א ש ה   ק א   ק ש י א   ל י ה   נ ה י   ד ק נ י   ל י ה   ל מ ע ש ה   י ד י ה   ג ו פ ה   מ י   ק נ י   ל י ה . < / b >   ק ש י א   ל ן   ו ח צ ר ה   נ מ י   מ י   ק נ י   ל י ה   א ל א   ל פ י ר ו ת י ה   א ב ל   ג ו פ ה   ד י ל ה   ה ו א .   ו י ש   ל ו מ ר   ד י ד   א ש ה   ש א נ י   ד א י   ב ע י א   א מ ר ה   א י נ י   נ ז ו נ ת   ו א י נ י   ע ו ש ה   מ כ ל   מ ק ו ם   ו ה י ל כ ך   כ י   מ ק ב ל א   ג י ט א   כ א י ל ו   א מ ר ה   ל י ה   כ ן   ד מ י ,   א י   נ מ י   י ד ה   ק י ל א   מ ה א י   ט ע מ א   ד א מ ר ן   א ב ל   ח צ ר ה   ו ק ר פ י פ ה   ב ע ל   כ ר ח ה   ד י ל י ה   נ י נ ה ו   ל פ י ר ו ת י ה ן ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   ב כ ת ו ב ו ת   ד מ ע ש ה   י ד י ה   ע י ק ר   ו א י נ ה   י כ ו ל ה   ל ו מ ר   א י נ י   נ י ז ו נ ת   ו א י נ י   ע ו ש ה   מ כ ל   מ ק ו ם   ל א   ד מ י   ק נ י ן   י ד ה   ל ק נ י ן   ח צ ר ה   ד ש א נ י   י ד ה   מ ת ו ך   ש ז ו כ ה   ל ע צ מ ה   מ י ד   א ח ר י ם   כ ג ו ן   ש א מ ר   ל ה   ע ל   מ נ ת   ש א י ן   ל ב ע ל ה   ר ש ו ת   ב ה ן   ז ו כ ה   נ מ י   מ י ד   ב ע ל ה   מ ה   ש א י ן   כ ן   ב ע ב ד   ש א י ן   ל ו   י ד   ל ז כ ו ת   כ ל ל   ל ע צ מ ו   ד ה א   ד א מ ר י נ ן   ב ק י ד ו ש י ן   ( כ ג ,   ב )   ד כ ש נ ו ת נ י ן   ל ו   ע ל   מ נ ת   ש א י ן   ל ר ב ו   ר ש ו ת   ב ה ן   ק נ י   ה נ י   מ י ל י   ב ש ז כ ו   ל ו   ע ל   י ד י   א ח ר י ם   א ב ל   ע ל   י ד י   ע צ מ ו   כ ל ל   ו כ ל ל   ל א   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   נ ר א י ן   ה ד ב ר י ם   ש ה ע ב ד   מ ק ב ל   ג ט   ל ח ב י ר ו   מ י ד   ר ב ו   ש ל   ח ב י ר ו   ד א ל מ א   י ש   ל ו   י ד   ל ז כ ו ת   מ כ ל   מ ק ו ם   ל נ פ ש י ה   א י ן   ל ו   כ ח   ל ז כ ו ת   מ י ד   א ח ר י ם   ו ל ה כ י   א מ ר   ל י ה   ר ב   א ש י   ד ר ב א   י ד   ע ב ד   ק א   ק ש י א   ל י ה   ד ג ו פ א   ק נ י   ל י ה   ל ר ב ו   ו א פ י ל ו   ה כ י   מ ק ב ל   ג י ט ו   מ י ד   ר ב ו   מ ש ו ם   ד ג י ט ו   ו י ד ו   ב א י ן   כ א ח ד   ו ה י ל כ ך   ג ג ה   ו ח צ ר ה   ק ו נ י ן   ל ה   א ף   ע ל   פ י   ש ל א   כ ת ב   ל ה   מ ש ו ם   ד ג י ט ה   ו ח צ ר ה   ב א י ן   כ א ח ד   [ ב נ ד פ ס :   ו ל י   נ ר א ה   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ד י ד ה   כ ח צ ר ה   ל מ א ן   ד א מ ר   מ ע ש ה   י ד י ה   ע י ק ר   ה כ א   ט ע מ א   ל ר ב א   ה ו א   ו ר ב א   מ ז ו נ י   ע י ק ר   ס ב י ר א   ל י ה ] .",
    "< b > ו ת י ז י ל   ו ת י ח ו ד   ו ת פ ת ח   כ י   ה י כ י   ד ל י ק נ י   ל ה   ב י ת א   ו ת נ ן   נ ע ל   ו ג ד ר   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד מ ש ו ם   ש א ס ו ר   ל ט ל ט ל   ה ג ט   ב ש ב ת   ה ו צ ר ך   ל ה ק נ ו ת   ל ה   מ ק ו מ ו ,   ו א ם   ת א מ ר   ו מ א י   ש נ א   מ ש א ר   ש ט ר ו ת   ש מ ט ל ט ל י ן   א ו ת ן   ב ש ב ת   ד מ ד א מ ר י נ ן   א י ן   ק ו ר י ן   ב ש ט ר י   ה ד י ו ט ו ת   ב ש ב ת   מ ש מ ע   ד ב ט ל ט ו ל   ש ר ו   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ש א ר   ש ט ר ו ת   ר א ו י י ם   ל צ ו ר   ע ל   פ י   צ ל ו ח י ת ו   א ב ל   ג ט   ק ו ד ם   נ ת י נ ה   א י נ ו   ר א ו י   ל צ ו ר   ע ל   פ י   ה צ ל ו ח י ת   ד ל ג י ר ו ש י ן   ק א י   א י   נ מ י   י ש   ל ו מ ר   ד א ף   ש א ר   ש ט ר ו ת   א ס ו ר ו ת   ל ט ל ט ל   מ י ד י   ד ה ו ה   א ס י פ ר א   ד א ג ד ת א   ד כ י ו ן   ש א ס ו ר   ל ק ר ו ת   ב ו   א ס ו ר   ל ט ל ט ל ו   כ ד א י ת א   ב פ ר ק   ה נ י ז ק י ן ,   ו ב ש ם   ר \" י   ה ז ק ן   ז \" ל   ש א פ י ל ו   א ם   נ א מ ר   ש ע כ ש י ו   א י נ ו   מ ו ק צ ה   ל פ י   ש ר א ו י   ל ה ת ל מ ד   מ מ נ ו   ע נ י נ י   ה ג ט   מ כ ל   מ ק ו ם   ל ה ם   ה י ה   א ס ו ר   ש ל א   ה י ו   ל ו מ ד י ן   ה ל כ ו ת   כ י   א ם   ב ע ל   פ ה ,   ו א ם   ת א מ ר   ה י א ך   ה ת י ר ו   ל ה ק נ ו ת   ל ו   [ ל ה ]   ר ש ו ת ו   ב ש ב ת   ו ה א   א מ ר י נ ן   ב ע י ר ו ב י ן   ב י ת   ש מ א י   א ו מ ר י ם   א י ן   מ ב ט ל י ן   ר ש ו ת   ב ש ב ת   ו ב י ת   ה ל ל   מ ת י ר י ן   ו מ פ ר ש   ט ע מ א   ה ת ם   מ ש ו ם   ד ס ל י ק י   מ ס ל ק   נ פ ש י ה ,   מ ש מ ע   ד ס ל ו ק י   נ פ ש י ה   א י ן   א ב ל   א ק נ ו י י   ר ש ו ת י ה   ל א ,   ו י ש   ל ו מ ר   ד ש כ י ב   מ ר ע   ש א נ י   כ י   ה י כ י   ד ל א   ל י פ ו ל   [ ת י פ ו ל ]   ק מ י   י ב ם   א י   נ מ י   כ ד י   ש ל א   ת ט ר ף   ד ע ת ו   ע ל י ו ,   ו כ ד ר ך   ש ה ת י ר ו   ל ה ק נ ו ת   מ מ נ ו   ב ש ב ת   כ ד א מ ר י נ ן   ב ב ב א   ב ת ר א   פ ר ק   מ י   ש מ ת   ק ו נ י ן   מ ש כ י ב   מ ר ע   ו א פ י ל ו   ב ש ב ת   ו ל א   ל י ח ו ש   ל ד ב ר י   ר ב י   א ל י ע ז ר   כ ל ו מ ר   ד ל ד י ד י ה   ו ד א י   ק ו נ י ן   כ י ו ן   ד א י ן   ד ב ו ר ו   מ ו ע י ל   ב ל א   ק נ י ן   ו א י   א פ ש ר   ל ו   ב ל א   כ ך   א ל א   א פ י ל ו   ל ר ב נ ן   כ ד י   ש ל א   ת ט ר ף   ד ע ת ו   ע ל י ו ,   ו מ ה א י   ט ע מ א   ל א   ת י ק ש י   ל ן   ג ו פ א   ד ע ו ב ד א   ה י א ך   ה ת י ר ו   ל ו   ל ג ר ש   ד ה א   ת נ י א   ב ת ו ס פ ת א   ד ב פ ר ק   ב ת ר א   ד ב י צ ה   א י ן   מ ק ד ש י ן   ו א י ן   מ ג ר ש י ן   ו ל א   ח ו ל צ ת   ב ש ב ת ,   ו ש נ ו י ה   ג ם   כ ן   ב ת ו ר ת   כ ה נ י ם   ב פ ר ש ת   י ו ם   ה כ פ ו ר י ם   ש ב י ת ת   מ צ ו ה ,   מ נ י י ן   ש ל א   י ק ד ש   ו ש ל א   י ג ר ש   ו ל א   י מ א ן   ו ל א   י ח ל ו ץ   ו ל א   י י ב ם   ו כ ו ' ,   א ל א   ד ג ב י   ש כ י ב   מ ר ע   ה ק ל ו   ב י ן   ב ז ו   ו ב י ן   ב ז ו   כ ד י   ש ל א   ת ט ר ו ף   ד ע ת ו   ע ל י ו   ו ע ו ד   ש א י   א פ ש ר   ב ל א   כ ך ,   ו א ף   ע ל   ג ב   ד ה א י   מ ת נ ת   ב ר י א   ק א   י ה י ב   א פ י ל ו   ה כ י   ל ג ב י   ה א י   ה ת י ר ו   ל ו   כ ד י   ש ל א   ת ט ר ף   ד ע ת ו   ע ל י ו   ו א ם   ת א מ ר   א ם   כ ן   ל מ ה   ל י   ת י ח ו ד   ו ת פ ת ח   ל י ק נ י   ל י ה   מ ק ו מ ו   ב ס ו ד ר   ו ל י ק נ י   ג י ט א   א ג ב ו ,   י ש   ל ו מ ר   כ ל   ש א פ ש ר   ל מ ע ט   ב ק נ י נ ו   מ מ ע ט י נ ן   ד כ י   א ח ד ה   ו פ ת ח ה   ל א   מ י ח ז י   א ל א   כ נ ו ע ל ת   ב י ת ה   ל ש מ ר ו ,   ו א ם   ת א מ ר   ל מ ה   ל א   ה ת י ר ו   ל ט ל ט ל ו   כ ד ר ך   ש ה ת י ר ו   ל ה ק נ ו ת   ל ה   מ ק ו מ ו   ו א פ י ל ו   ת א מ ר   ש ה י ה   ר ש ו ת   ה ר ב י ם   מ פ ס ק ת   ב י ן   ה ש כ י ב   מ ר ע   ו מ ק ו ם   ה נ ח ת ו   י ת נ נ ו   ל ה   ע ל   י ד י   ש ל י ח   ב ה א   נ מ י   א י כ א   ל מ י מ ר   ד נ י ח א   ל ה ו   ט פ י   ל מ י ש ר י   ק נ י ן   כ י   ה א י   ד מ י ח ז י   כ נ ו ע ל   א ת   ב י ת ו   ל ש מ ר ו   ו א ל   י ת י ר ו   ל ו   ט ל ט ו ל ו   ש ל   ג ט   ל ה ד י א ,   א ב ל   ה י כ א   ד ל א   א פ ש ר   א ל א   ב ה כ י   כ ג ו ן   ד מ ו נ ח   ב ר ש ו ת   ש א י נ ה   ש ל   ש נ י ה ם   ו ה ל ה   ה מ ו פ ק ד   א צ ל ו   א י נ ו   ר ו צ ה   ל ה ש א י ל   ל ה   מ ק ו מ ו   מ י ש ר א   ש ר י נ א   ל י ה   ל ט ל ט ו ל י ה   ו ל מ י ה ב י ה   נ י ה ל ה   ע ל   י ד י   ש ל י ח ,   ו כ ן   א מ ר ו   מ ש מ ו   ש ל   ר \" ש   ז \" ל   ד ק ו נ י ן   מ מ נ ו   ב מ ת נ ת   ש כ י ב   מ ר ע   א פ י ל ו   ב מ ק צ ת   ש א ם   ע מ ד   א י נ ו   ח ו ז ר . < b r > < b > < / b > ו כ ת ב   ר ב נ ו   ח נ נ א ל   ז \" ל   ד ה א   ד א י צ ט ר י ך   ל ה ק נ א ת   מ ק ו מ ו   א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ד ב ר י   ש כ י ב   מ ר ע   כ כ ת ו ב י ן   ו כ מ ס ו ר י ן   ד מ י   ו ה א י   מ צ ו ה   מ ח מ ת   מ י ת ה   ה ו א   ד ה א   ת ק ף   ע ל י ה   ע ל מ א   ט ו ב א   ו א פ י ל ו   ב מ ק צ ת   ל א   ב ע י   ק נ י ן ,   ה כ א   ה י י נ ו   ט ע מ א   ד א י צ ט ר י ך   ל ה ק נ א ת   מ ק ו מ ו   מ ש ו ם   ד ק י י מ א   ל ן   ד מ ת נ ת   ש כ י ב   מ ר ע   ל א   ק נ י   א ל א   ל א ח ר   מ י ת ה   ו א נ ן   ב ע י נ ן   ש י ג י ע   ה ג ט   ל י ד ה   א ו   ב ר ש ו ת ה   מ ח י י ם   ל פ י כ ך   א מ ר   ל ה   ד ת ח ז י ק   מ ח י י ם .",
    "< b > ד ת נ ן   נ ע ל   ג ד ר   ו פ ר ץ   כ ל   ש ה ו א   ה ר י   ז ו   ח ז ק ה . < / b >   ו פ י ר ש   ר ש \" י   ז \" ל :   ד ק נ י א   ל י ה   א ג ב   א ו ת ו   ק ר ק ע   כ ד ת נ ן   נ כ ס י ם   ש א י ן   ל ה ם   א ח ר י ו ת   נ ק נ י ן   ע ם   נ כ ס י ם   ש י ש   ל ה ם   א ח ר י ו ת   ב כ ס ף   ב ש ט ר   ו ב ח ז ק ה ,   ו א י נ ו   מ ח ו ו ר   ד א י   מ ש ו ם   א ג ב   ל מ ה   ל י ה   ל א ק נ ו י י   א ו ת ו   מ ק ו ם   ש ה ו א   מ ו נ ח   ב ו   ו ה א   ל א   ב ע י נ ן   צ ב ו ר י ן ,   א ל א   מ ש מ ע   ש א י ן   ה א ש ה   מ ת ג ר ש ת   מ ד י ן   א ג ב   א ל א   מ ש ו ם   ח צ ר ה   נ ג ע ו   ב ה ,   ד ח צ ר ה   ו ג י ט ה   ב א י ן   כ א ח ד .",
    "< b > א מ ר   ל י ה   ר ב   ע י ל י ש   ל ר ב א   ו ה א   מ ה   ש ק נ ת ה   א ש ה   ק נ ה   ב ע ל ה   א י כ ס י ף . < / b >   ק ש י א   ל ן   א מ א י   א י כ ס י ף   ו ה א   ר ב א   ה ו א   ד א מ ר   ב ב ב א   ב ת ר א   ב פ ר ק   ח ז ק ת   ה נ ו ת ן   מ ת נ ה   ל א ש ת ו   ק נ ת ה   ו א י ן   ה ב ע ל   א ו כ ל   פ י ר ו ת   [ ב נ ד פ ס :   ו י ש   מ פ ר ש י ם   ד ש א נ י   ה כ א   ש א י נ ו   נ ו ת ן   מ ת נ ה   ג מ ו ר ה   א ל א   מ ת נ ה   ק ל י ש ת א   ד ת ק נ ה   ב י ה   ג י ט א   ב ל ח ו ד   ו ב כ י   ה א   א י נ ו   א ל א   כ ש א ל ה   ו ש י י ך   ל מ י מ ר   ב י ה   מ ה   ש ק נ ת ה   א ש ה   ק נ ה   ב ע ל ה   ו פ י ר י   ד י ד י ה   א י נ ו ן   א ב ל   ה ת ם   ד ק א   י ה י ב   ל ח ל ו ט י ן   א י ן   ה ב ע ל   א ו כ ל   פ י ר ו ת ]   ו י ש   מ פ ר ש י ם   ד ב ר ש ו ת   ש ל י ח   ה ו ה   מ נ ח   ו ת י ח ו ד   ו ת פ ת ח   ב י ת א   ד ש ל י ח   ק א מ ר   ו מ ש ו ם   ה כ י   ק א   מ ק ש ה   מ ה   ש ק נ ת ה   א ש ה   ק נ ה   ב ע ל ה   ד מ ת נ ת   א ח ר י ם   ה י א   ו א ף   ע ל   פ י   ש ז ו   מ ת נ ת   ב ר י א   ה ת י ר ו   ל ו   ד ב ו ר   ו מ ע ש ה   כ ז ה   ש נ ר א ה   כ נ ו ע ל   א ת   ב י ת ו   כ ד י   ש ל א   ת ט ר ו ף   ד ע ת ו   ש ל   ש כ י ב   מ ר ע   ע ל י ו ,   ו מ ס ת ב ר א   ד ל י ת ה   ל ה א י   פ י ר ו ש א   ל פ י   ש א י נ ו   מ י ו ש ב   ל ש ו ן   ה ג מ ר א   ד ל כ א ו ר ה   מ ש מ ע   ד ב י ת ו   ש ל   ש כ י ב   מ ר ע   ה י ה   ו ע ו ד   ד א ם   כ ן   מ א י   ק ו ש י א   ל י ק נ י   ל י ה   ע ל   מ נ ת   ש א י ן   ל ב ע ל ה   ר ש ו ת   ב ו   ד ה א   ע י ק ר   כ ו ו נ ת ו   כ ך   ה י א   א ב ל   כ י   מ ק נ ה   ל ה   ב ע ל   ל י כ א   ל מ י מ ר   ל י ת ן   ל ה   מ ת נ ה   ג מ ו ר ה   ד ה א   ל א   א י כ ו ו ן   ב ע ל   ל מ י ת ן   ל ה   ג ו פ א   ד א ר ע א   א ל א   ל ק נ י נ ו   ש ל   ג ט   ב ל ח ו ד   ו ל א ו   ד ל י ק נ י   ב י ת א   ו ג י ט א ,   ו מ י ה ו   ב ע י ק ר   ה מ ע ש ה   א י כ א   ת מ י ה א   ו ה א   א נ ן   ת נ ן   ה ז ו ר ק   ג ט   ל א ש ת ו   ו ה י א   ב ת ו ך   ב י ת ה   א ו   ת ו ך   ח צ ר ה   ה ר י   ז ו   מ ג ו ר ש ת ,   ו ב י ת ה   ה א   ק נ ו י   ל י ה   ל א כ י ל ת   פ י ר ו ת   ו א פ י ל ו   ה כ י   מ ת ג ר ש ת ,   ת י ר ץ   ה ר א ב \" ד   ז \" ל   ב פ ר ק   ח ז ק ת   ד ר ב   ע י ל י ש   ד א ק ש י   ל י ה   ל ר ב א   ה א י   ק ו ש י א   ה ו ה   מ ו ק י   ל ה   ל מ ת נ י ת י ן   ד ה ז ו ר ק   ב כ ו ת ב   ל ה   ד י ן   ו ד ב ר י ם   א י ן   ל י   ב נ כ ס י ך   כ ד מ ו ק י   ל ה   ר ב י   א ל ע ז ר   ל ע י ל ,   ו ר ב א   מ ע י ק ר א   ד א י כ ס י ף   ה כ י ן   ה ו ה   ס ב ר   ע ד   ד ה ד ר   ו א מ ר   ד ל י ת ה   ד ג י ט א   ו ח צ ר ה   ב א י ן   כ א ח ד .",
    "< b > ה י א   ב ת ו ך   ב י ת ה . < / b >   פ י ר ו ש   ב ת ו ך   ב י ת ה   מ מ ש   ו כ ד מ ו כ ח   ב ע י ר ו ב י ן   פ ר ק   כ ל   ג ג ו ת ,   ג מ ר א   ח צ ר   ק ט נ ה   ש נ פ ר צ ה   ל ג ד ו ל ה ,   א מ ר   ע ו ל א   ו ה י א   ש ע ו מ ד ת   ב צ ד   ב י ת ה   א ו   ב צ ד   ח צ ר ה   ר ב י   ה ו ש ע י א   א מ ר   א פ י ל ו   ה י א   ב ט ב ר י א   ו ח צ ר ה   ב צ פ ו ר י   ה י א   ב צ פ ו ר י   ו ח צ ר ה   ב ט ב ר י א .   ו א ס י ק נ א   ד ל כ ו ל י   ע ל מ א   ח צ ר   מ ש ו ם   י ד ה   א י ת ר ב א י   א ל א   ד ע ו ל א   ס ב ר   מ ה   י ד ה   ב ס מ ו כ ה   א ף   ח צ ר ה   ב ס מ ו כ ה   ו ר ב י   ה ו ש ע י א   ס ב ר   מ ה   י ד ה   מ ש ת מ ר ת   ל ד ע ת ה   א ף   ח צ ר ה   מ ש ת מ ר ת   ל ד ע ת ה ,   ו ל ר ב י   ה ו ש ע י א   ז ר ק   ל ה   ג י ט א   ב ח צ ר ה   ה מ ש ת מ ר ת   א ף   ע ל   פ י   ש נ ק ר ע   ה ג ט   א ו   נ ש ר ף   ק ו ד ם   ש ת ד ע   ה י א   מ ג ו ר ש ת ,   ו ק י י מ א   ל ן   כ ע ו ל א   ד א מ ר   ב ע י נ ן   ע ו מ ד ת   ב ת ו ך   ח צ ר ה   ו כ ד א ס ק ה   ר ב   א ש י   ב פ ר ק   ק מ א   ד ב ב א   מ צ י ע א   ה א י   ח צ ר   א י ת ר ב א י   מ ש ו ם   י ד   ו ל א   ג ר ע   מ ש ל י ח ו ת   ג ט   ד ח ו ב   ה ו א   ל ה   ו א י ן   ח ב י ן   א ל א   ב פ נ י ו   ה י ל כ ך   ב ע י נ ן   ש ת ה א   ע ו מ ד ת   ב צ ד   ב י ת ה ,   מ י ה ו   כ ש ע ו מ ד ת   ב צ ד   ב י ת ה   ו ז ר ק ו   ל ה   מ ג ו ר ש ת   ב י ן   מ ד ע ת ה   ב י ן   ב ע ל   כ ר ח ה   ד ל א   ע ד י פ א   מ י ד ה   מ ה   י ד ה   א פ י ל ו   ב ע ל   כ ר ח ה   א ף   ח צ ר ה   ה ס מ ו כ ה   ל ה   ב י ן   מ ד ע ת ה   ב י ן   ב ע ל   כ ר ח ה ,   ו ה י כ א   ד ז ר ק   ל ה   מ ד ע ת ה   ו מ ר צ ו נ ה   ב ח צ ר   ה מ ש ת מ ר ת   ל ד ע ת ה   א ף   ע ל   פ י   ש א י נ ה   ס מ ו כ ה   ל ה   א י כ א   ל מ י מ ר   ד מ ו ד ה   ע ו ל א   ד מ ג ו ר ש ת   ד ל א   ג ר ע   מ ש ל י ח ו ת   ו כ י ו ן   ש ה י א   ר ו צ ה   ב ג י ר ו ש י ה   ו מ ר צ ו נ ה   נ ת נ ו   ב ח צ ר ה   ז כ ו ת   ה ו א   ל ה   ו ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו ,   ו מ ס ת ב ר א   ד א י נ ה   מ ג ו ר ש ת   ד ה א   ב ש ל י ח ו ת   ד כ ו ת ה   א י נ ה   מ ג ו ר ש ת   מ ש ו ם   ד ע י ק ר   ג י ר ו ש י ן   ח ו ב   ה ו א   ל א ש ה   ו א ף   ע ל   פ י   ש ה י א   מ ח ז ר ת   ל ה ת ג ר ש   ד ל מ א   ה ד ר א   ב ה ,   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   פ ר ק   ה א ו מ ר   ה ת ק ב ל   ה ג ע   ע צ מ ך   ש ה י א   צ ו ו ח ת   ל ה ת ג ר ש   א נ י   א ו מ ר   ש מ א   ח ז ר ה   ב ה   א ב ל   א ם   נ ת נ ו   כ ב ר   ב ח צ ר ה   ש ה ו א   ב צ י פ ו ר י   ו א מ ר   ל ה   ה א   ג י ט ך   ב ח צ ר ך   ו א מ ר ה   ת ז כ ה   ל י   ח צ ר י   ב ז ו   נ ר א ה   ד מ ג ו ר ש ת ,   ו מ צ א ת י   ב י ר ו ש ל מ י   ד מ כ ל ת י ן   ב פ ר ק   ק מ א   נ ת ן   ל ה   א ת   ג י ט ה   ו א מ ר ה   ת ז כ ה   ל י   ח צ ר י   ש ב ע כ ו   א מ ר   ר ב י   ח נ י נ א   נ ע ש י ת   כ מ י   ש ה י ת ה   י ד ה   א ר ו כ ה ,   א ל מ א   ב כ ע נ י ן   ז ה   ז כ ת ה   ל ה   ח צ ר ה   ו מ ג ו ר ש ת   א ל א   א ם   כ ן   ת ד ח ה   ד ר ב י   ח נ י נ א   כ ר ב י   ה ו ש ע י א   ס ב י ר א   ל י ה ,   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר ,   ו ל א   ע ו ד   א ל א   א פ י ל ו   ל א   נ ת נ ו   ש ם   ע ד י י ן   א ל א   ש א מ ר ה   ה י א   ז ר ו ק   ל י   ג י ט י   ב ח צ ר י   ו ת ז כ ה   ל י   ח צ ר י   מ ש מ ע   ל י   ד מ ג ו ר ש ת ,   ד ה א   ח צ ר   ל א   ג ר ע   מ ש ל י ח ו ת   כ ד א י ת א   ב פ ר ק   ק מ א   ד מ צ י ע א   ו ב ש ל י ח   ד כ ו ת ה   מ ג ו ר ש ת   ב מ מ נ ה   ש ל י ח   ל ק ב ל ה ,   ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב פ ל ו ג ת א   ד ע ו ל א   ו ר ב י   ה ו ש ע י א ,   ל י מ א   ב ה א   ק א   מ י פ ל ג י   ד מ ר   ס ב ר   ח צ ר   מ ש ו ם   י ד ה   א י ת ר ב א י   ו מ ר   ס ב ר   ח צ ר   מ ש ו ם   ש ל י ח ו ת   א י ת ר ב א י ,   ו ב ו ד א י   ל כ ש ת מ צ א   ל ו מ ר   ד ח צ ר   מ ש ו ם   ש ל י ח ו ת   א י ת ר ב א י   ע ל   כ ר ח י ן   ד ו ק א   ב מ ד ע ת א   ד ו מ י א   ד ש ל י ח   ו א פ י ל ו   ה כ י   ה ו ה   פ ל י ג   ע ו ל א   ו א מ ר   ו ה י א   ש ע ו מ ד ת   ב צ ד   ב י ת ה ,   י ש   ל ו מ ר   ד ה ת ם   ל א ו   ב א ו מ ר ת   ת ק נ ה   ל י   ח צ ר י   א ל א   ב א ו מ ר ת   נ י ח א   ל י   ש ת ז ר ו ק   ל י   ב ח צ ר י   ד ל א   ה ו י   כ ע י ן   ש ל י ח   ק ב ל ה   א ל א   כ ע י ן   ש ל י ח   ה ב א ה ,   ו ה י כ א   ד נ ת נ ו   ב ח צ ר ה   ש ל א   מ ד ע ת ה   נ מ י   ב מ ק ו ם   י ב ם   מ ס ת ב ר א   ד ה ו י א   ס פ ק   מ ג ו ר ש ת   ד ה א   מ ס פ ק א   ל ן   ב י ב מ ו ת   פ ר ק   ה א ש ה   ש ל ו ם   מ ז כ ה   ג ט   ל א ש ת ו   ב מ ק ו ם   י ב ם   א י   ה ו י   ג ט   א ו   ל א   ו ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ו ה כ א   נ מ י   ד י ל מ א   ז כ ו ת   ה ו א   ל ה   ו ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו   ו ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ו ה י כ א   ד ק י י מ א   ב צ ד   ב י ת ה   ו ז ר ק ו   ל ה   ב ת ו ך   ב י ת ה   ו ש ל א   מ ד ע ת ה   א פ ש ר   ל ו מ ר   ד מ ג ו ר ש ת   א ם   ז ר ק ו   ל ה   ב פ נ י   ע ד י ם   ו א מ ר   ל ה ם   ר א ו   ג ט   ש א נ י   נ ו ת ן   ל א ש ת י   ד ו מ י א   ד י ד ה   ו כ ע ד ו ת ו   ש ל   ר ב י   י ו ח נ ן   ב ן   ג ו ד ג ד ה   ש ה ע י ד   ע ל   ח ר ש ת   ש ה ש י א ה   א ב י ה   ש ה י א   י ו צ א ה   [ ב נ ד פ ס :   ב ל א   ג ט ]   ב ג ט   ו ל א   ד מ י   ל י ש נ ה   ד ה כ א   א י ת   ל ה   י ד   ל ז כ ו ת   ל ה   ו כ י ו ן   ד י ש   ל ה   י ד   א ף   ח צ ר ה   ק ו נ ה   ל ה   ד ו מ י א   ד י ד ה   ד י ד ה   א ל ו   נ ת נ ו   ל ה   ס ת ם   ו א מ ר   ל ע ד י ם   ר א ו   ג ט   ש א נ י   נ ו ת ן   ל א ש ת י   ו ד א י   מ ג ו ר ש ת   ד ל א   א מ ר ו   א י נ ה   מ ג ו ר ש ת   א ל א   ב י ש נ ה   ד ל א ו   ב ת   א י ג ר ו ש י   ה י א   א ב ל   נ ע ו ר ה   ד ב ת   א י ג ר ו ש י   ה י א   מ ג ו ר ש ת   ו ה ו א   ה ד י ן   ל ח ז ר ה   ו כ ל   ז ה   צ ר י ך   ת ל מ ו ד ,   ו כ ן   נ מ י   צ ר י ך   ע י ו ן   ב י ן   ל ע ו ל א   ב ח צ ר ה   ס מ ו כ ה   ב י ן   ל ר ב י   ה ו ש ע י א   ב ש מ ו ר ה   ל ד ע ת ה   א ם   ז ר ק ו   ל ה   ב ח צ ר ה   ו ה י א   י ש נ ה   א ם   ה י א   מ ג ו ר ש ת   ד א י כ א   ל מ י מ ר   ד ל א   ע ד י פ א   מ י ד ה   ו מ ס ת ב ר א   ה ו א י ל   ו א י ן   ל ה   י ד   א י ן   ל ה   ח צ ר ,   ו ל ק מ ן   נ א ר י ך   ב ה   י ו ת ר ."
  ]
}