{
  "text": [
    "ומסקנא:<b> אמר רבא אטו ידה מי לא קניא ליה לבעל אלא גיטה וידה באין כאחד הכא נמי גיטה וחצרה באין כאחד.</b> ואף על פי שלא כתב לה מגורשת.",
    "<b>אמר ליה רבינא לרב אשי רבא יד דאשה קא קשיא ליה נהי דקני ליה למעשה ידיה גופה מי קני ליה.</b> קשיא לן וחצרה נמי מי קני ליה אלא לפירותיה אבל גופה דילה הוא. ויש לומר דיד אשה שאני דאי בעיא אמרה איני נזונת ואיני עושה מכל מקום והילכך כי מקבלא גיטא כאילו אמרה ליה כן דמי, אי נמי ידה קילא מהאי טעמא דאמרן אבל חצרה וקרפיפה בעל כרחה דיליה נינהו לפירותיהן, ואפילו למאן דאמר בכתובות דמעשה ידיה עיקר ואינה יכולה לומר איני ניזונת ואיני עושה מכל מקום לא דמי קנין ידה לקנין חצרה דשאני ידה מתוך שזוכה לעצמה מיד אחרים כגון שאמר לה על מנת שאין לבעלה רשות בהן זוכה נמי מיד בעלה מה שאין כן בעבד שאין לו יד לזכות כלל לעצמו דהא דאמרינן בקידושין (כג, ב) דכשנותנין לו על מנת שאין לרבו רשות בהן קני הני מילי בשזכו לו על ידי אחרים אבל על ידי עצמו כלל וכלל לא ואף על גב דאמרינן נראין הדברים שהעבד מקבל גט לחבירו מיד רבו של חבירו דאלמא יש לו יד לזכות מכל מקום לנפשיה אין לו כח לזכות מיד אחרים ולהכי אמר ליה רב אשי דרבא יד עבד קא קשיא ליה דגופא קני ליה לרבו ואפילו הכי מקבל גיטו מיד רבו משום דגיטו וידו באין כאחד והילכך גגה וחצרה קונין לה אף על פי שלא כתב לה משום דגיטה וחצרה באין כאחד [בנדפס: ולי נראה דאפילו תמצא לומר דידה כחצרה למאן דאמר מעשה ידיה עיקר הכא טעמא לרבא הוא ורבא מזוני עיקר סבירא ליה].",
    "<b>ותיזיל ותיחוד ותפתח כי היכי דליקני לה ביתא ותנן נעל וגדר וכו'.</b> פירש רש\"י ז\"ל: דמשום שאסור לטלטל הגט בשבת הוצרך להקנות לה מקומו, ואם תאמר ומאי שנא משאר שטרות שמטלטלין אותן בשבת דמדאמרינן אין קורין בשטרי הדיוטות בשבת משמע דבטלטול שרו ותירצו בתוספות דשאר שטרות ראויים לצור על פי צלוחיתו אבל גט קודם נתינה אינו ראוי לצור על פי הצלוחית דלגירושין קאי אי נמי יש לומר דאף שאר שטרות אסורות לטלטל מידי דהוה אסיפרא דאגדתא דכיון שאסור לקרות בו אסור לטלטלו כדאיתא בפרק הניזקין, ובשם ר\"י הזקן ז\"ל שאפילו אם נאמר שעכשיו אינו מוקצה לפי שראוי להתלמד ממנו עניני הגט מכל מקום להם היה אסור שלא היו לומדין הלכות כי אם בעל פה, ואם תאמר היאך התירו להקנות לו [לה] רשותו בשבת והא אמרינן בעירובין בית שמאי אומרים אין מבטלין רשות בשבת ובית הלל מתירין ומפרש טעמא התם משום דסליקי מסלק נפשיה, משמע דסלוקי נפשיה אין אבל אקנויי רשותיה לא, ויש לומר דשכיב מרע שאני כי היכי דלא ליפול [תיפול] קמי יבם אי נמי כדי שלא תטרף דעתו עליו, וכדרך שהתירו להקנות ממנו בשבת כדאמרינן בבבא בתרא פרק מי שמת קונין משכיב מרע ואפילו בשבת ולא ליחוש לדברי רבי אליעזר כלומר דלדידיה ודאי קונין כיון דאין דבורו מועיל בלא קנין ואי אפשר לו בלא כך אלא אפילו לרבנן כדי שלא תטרף דעתו עליו, ומהאי טעמא לא תיקשי לן גופא דעובדא היאך התירו לו לגרש דהא תניא בתוספתא דבפרק בתרא דביצה אין מקדשין ואין מגרשין ולא חולצת בשבת, ושנויה גם כן בתורת כהנים בפרשת יום הכפורים שביתת מצוה, מניין שלא יקדש ושלא יגרש ולא ימאן ולא יחלוץ ולא ייבם וכו', אלא דגבי שכיב מרע הקלו בין בזו ובין בזו כדי שלא תטרוף דעתו עליו ועוד שאי אפשר בלא כך, ואף על גב דהאי מתנת בריא קא יהיב אפילו הכי לגבי האי התירו לו כדי שלא תטרף דעתו עליו ואם תאמר אם כן למה לי תיחוד ותפתח ליקני ליה מקומו בסודר וליקני גיטא אגבו, יש לומר כל שאפשר למעט בקנינו ממעטינן דכי אחדה ופתחה לא מיחזי אלא כנועלת ביתה לשמרו, ואם תאמר למה לא התירו לטלטלו כדרך שהתירו להקנות לה מקומו ואפילו תאמר שהיה רשות הרבים מפסקת בין השכיב מרע ומקום הנחתו יתננו לה על ידי שליח בהא נמי איכא למימר דניחא להו טפי למישרי קנין כי האי דמיחזי כנועל את ביתו לשמרו ואל יתירו לו טלטולו של גט להדיא, אבל היכא דלא אפשר אלא בהכי כגון דמונח ברשות שאינה של שניהם והלה המופקד אצלו אינו רוצה להשאיל לה מקומו מישרא שרינא ליה לטלטוליה ולמיהביה ניהלה על ידי שליח, וכן אמרו משמו של ר\"ש ז\"ל דקונין ממנו במתנת שכיב מרע אפילו במקצת שאם עמד אינו חוזר.<br><b></b>וכתב רבנו חננאל ז\"ל דהא דאיצטריך להקנאת מקומו אף על גב דקיימא לן דברי שכיב מרע ככתובין וכמסורין דמי והאי מצוה מחמת מיתה הוא דהא תקף עליה עלמא טובא ואפילו במקצת לא בעי קנין, הכא היינו טעמא דאיצטריך להקנאת מקומו משום דקיימא לן דמתנת שכיב מרע לא קני אלא לאחר מיתה ואנן בעינן שיגיע הגט לידה או ברשותה מחיים לפיכך אמר לה דתחזיק מחיים.",
    "<b>דתנן נעל גדר ופרץ כל שהוא הרי זו חזקה.</b> ופירש רש\"י ז\"ל: דקניא ליה אגב אותו קרקע כדתנן נכסים שאין להם אחריות נקנין עם נכסים שיש להם אחריות בכסף בשטר ובחזקה, ואינו מחוור דאי משום אגב למה ליה לאקנויי אותו מקום שהוא מונח בו והא לא בעינן צבורין, אלא משמע שאין האשה מתגרשת מדין אגב אלא משום חצרה נגעו בה, דחצרה וגיטה באין כאחד.",
    "<b>אמר ליה רב עיליש לרבא והא מה שקנתה אשה קנה בעלה איכסיף.</b> קשיא לן אמאי איכסיף והא רבא הוא דאמר בבבא בתרא בפרק חזקת הנותן מתנה לאשתו קנתה ואין הבעל אוכל פירות [בנדפס: ויש מפרשים דשאני הכא שאינו נותן מתנה גמורה אלא מתנה קלישתא דתקנה ביה גיטא בלחוד ובכי הא אינו אלא כשאלה ושייך למימר ביה מה שקנתה אשה קנה בעלה ופירי דידיה אינון אבל התם דקא יהיב לחלוטין אין הבעל אוכל פירות] ויש מפרשים דברשות שליח הוה מנח ותיחוד ותפתח ביתא דשליח קאמר ומשום הכי קא מקשה מה שקנתה אשה קנה בעלה דמתנת אחרים היא ואף על פי שזו מתנת בריא התירו לו דבור ומעשה כזה שנראה כנועל את ביתו כדי שלא תטרוף דעתו של שכיב מרע עליו, ומסתברא דליתה להאי פירושא לפי שאינו מיושב לשון הגמרא דלכאורה משמע דביתו של שכיב מרע היה ועוד דאם כן מאי קושיא ליקני ליה על מנת שאין לבעלה רשות בו דהא עיקר כוונתו כך היא אבל כי מקנה לה בעל ליכא למימר ליתן לה מתנה גמורה דהא לא איכוון בעל למיתן לה גופא דארעא אלא לקנינו של גט בלחוד ולאו דליקני ביתא וגיטא, ומיהו בעיקר המעשה איכא תמיהא והא אנן תנן הזורק גט לאשתו והיא בתוך ביתה או תוך חצרה הרי זו מגורשת, וביתה הא קנוי ליה לאכילת פירות ואפילו הכי מתגרשת, תירץ הראב\"ד ז\"ל בפרק חזקת דרב עיליש דאקשי ליה לרבא האי קושיא הוה מוקי לה למתניתין דהזורק בכותב לה דין ודברים אין לי בנכסיך כדמוקי לה רבי אלעזר לעיל, ורבא מעיקרא דאיכסיף הכין הוה סבר עד דהדר ואמר דליתה דגיטא וחצרה באין כאחד.",
    "<b>היא בתוך ביתה.</b> פירוש בתוך ביתה ממש וכדמוכח בעירובין פרק כל גגות, גמרא חצר קטנה שנפרצה לגדולה, אמר עולא והיא שעומדת בצד ביתה או בצד חצרה רבי הושעיא אמר אפילו היא בטבריא וחצרה בצפורי היא בצפורי וחצרה בטבריא. ואסיקנא דלכולי עלמא חצר משום ידה איתרבאי אלא דעולא סבר מה ידה בסמוכה אף חצרה בסמוכה ורבי הושעיא סבר מה ידה משתמרת לדעתה אף חצרה משתמרת לדעתה, ולרבי הושעיא זרק לה גיטא בחצרה המשתמרת אף על פי שנקרע הגט או נשרף קודם שתדע היא מגורשת, וקיימא לן כעולא דאמר בעינן עומדת בתוך חצרה וכדאסקה רב אשי בפרק קמא דבבא מציעא האי חצר איתרבאי משום יד ולא גרע משליחות גט דחוב הוא לה ואין חבין אלא בפניו הילכך בעינן שתהא עומדת בצד ביתה, מיהו כשעומדת בצד ביתה וזרקו לה מגורשת בין מדעתה בין בעל כרחה דלא עדיפא מידה מה ידה אפילו בעל כרחה אף חצרה הסמוכה לה בין מדעתה בין בעל כרחה, והיכא דזרק לה מדעתה ומרצונה בחצר המשתמרת לדעתה אף על פי שאינה סמוכה לה איכא למימר דמודה עולא דמגורשת דלא גרע משליחות וכיון שהיא רוצה בגירושיה ומרצונה נתנו בחצרה זכות הוא לה וזכין לאדם שלא בפניו, ומסתברא דאינה מגורשת דהא בשליחות דכותה אינה מגורשת משום דעיקר גירושין חוב הוא לאשה ואף על פי שהיא מחזרת להתגרש דלמא הדרא בה, והכין איתא בירושלמי פרק האומר התקבל הגע עצמך שהיא צווחת להתגרש אני אומר שמא חזרה בה אבל אם נתנו כבר בחצרה שהוא בציפורי ואמר לה הא גיטך בחצרך ואמרה תזכה לי חצרי בזו נראה דמגורשת, ומצאתי בירושלמי דמכלתין בפרק קמא נתן לה את גיטה ואמרה תזכה לי חצרי שבעכו אמר רבי חנינא נעשית כמי שהיתה ידה ארוכה, אלמא בכענין זה זכתה לה חצרה ומגורשת אלא אם כן תדחה דרבי חנינא כרבי הושעיא סבירא ליה, והראשון נראה עיקר, ולא עוד אלא אפילו לא נתנו שם עדיין אלא שאמרה היא זרוק לי גיטי בחצרי ותזכה לי חצרי משמע לי דמגורשת, דהא חצר לא גרע משליחות כדאיתא בפרק קמא דמציעא ובשליח דכותה מגורשת בממנה שליח לקבלה, ואי קשיא לך הא דאמרינן בפלוגתא דעולא ורבי הושעיא, לימא בהא קא מיפלגי דמר סבר חצר משום ידה איתרבאי ומר סבר חצר משום שליחות איתרבאי, ובודאי לכשתמצא לומר דחצר משום שליחות איתרבאי על כרחין דוקא במדעתא דומיא דשליח ואפילו הכי הוה פליג עולא ואמר והיא שעומדת בצד ביתה, יש לומר דהתם לאו באומרת תקנה לי חצרי אלא באומרת ניחא לי שתזרוק לי בחצרי דלא הוי כעין שליח קבלה אלא כעין שליח הבאה, והיכא דנתנו בחצרה שלא מדעתה נמי במקום יבם מסתברא דהויא ספק מגורשת דהא מספקא לן ביבמות פרק האשה שלום מזכה גט לאשתו במקום יבם אי הוי גט או לא וחולצת ולא מתיבמת, והכא נמי דילמא זכות הוא לה וזכין לאדם שלא בפניו וחולצת ולא מתיבמת, והיכא דקיימא בצד ביתה וזרקו לה בתוך ביתה ושלא מדעתה אפשר לומר דמגורשת אם זרקו לה בפני עדים ואמר להם ראו גט שאני נותן לאשתי דומיא דידה וכעדותו של רבי יוחנן בן גודגדה שהעיד על חרשת שהשיאה אביה שהיא יוצאה [בנדפס: בלא גט] בגט ולא דמי לישנה דהכא אית לה יד לזכות לה וכיון דיש לה יד אף חצרה קונה לה דומיא דידה דידה אלו נתנו לה סתם ואמר לעדים ראו גט שאני נותן לאשתי ודאי מגורשת דלא אמרו אינה מגורשת אלא בישנה דלאו בת איגרושי היא אבל נעורה דבת איגרושי היא מגורשת והוא הדין לחזרה וכל זה צריך תלמוד, וכן נמי צריך עיון בין לעולא בחצרה סמוכה בין לרבי הושעיא בשמורה לדעתה אם זרקו לה בחצרה והיא ישנה אם היא מגורשת דאיכא למימר דלא עדיפא מידה ומסתברא הואיל ואין לה יד אין לה חצר, ולקמן נאריך בה יותר."
  ]
}