{
  "text": [
    "< b >   א ב ל   ה כ א   א י   ל א ו   ל מ י פ ק   ב י ה   ל מ א י   י ה ב י ה   נ י ה ל י ה . < / b >   ו א ף   ע ל   ג ב   ד א י ן   ל ו   ר ש ו ת   ל מ ו כ ר ו   ו ל א   ל א ו כ ל ו   ל ר ב י ,   ו כ ד א מ ר י נ ן   מ כ ר ו   א ו   ש א כ ל ו   ו ד א י   ב א נ ו   ל מ ח ל ו ק ת   ר ב י   ו ר ש ב \" ג ,   ו א נ ן   ל כ ם   ב ע י ' ,   ה כ א   מ ו ד ה   ר ב י ,   ד א ח ר י ך   ש א נ י ,   ו ה כ י   ק א מ ר   ל י ה   ל ר א ש ו ן   א ת ר ו ג   ז ה   נ ת ו ן   ל ך   ב מ ת נ ה   ו א פ י ל ו   ג ו פ ו   ל צ א ת   ב ו   ו א ח ר י ך   י ח ז ו ר   ל פ ל ו נ י .   כ נ \" ל .   ו ר \" ש   ז \" ל   פ י ר ש ,   א ף   ע ל   ג ב   ד ל ר ב י   ל י כ א   ק נ י ן   ה ג ו ף   ק ר י נ א   ב ז ה   ל כ ם ,   כ י ו ן   ש א י נ ו   מ ש ו ע ב ד   ל ש נ י   ב ע ו ד   ש ה ו א   ב ר ש ו ת   ה ר א ש ו ן ,   ו ל א   ד מ י   ל א ת ר ו ג   ש ל   ש נ י   ש ו ת פ י ן   ו ל א   ל ש א ו ל ,   ש ה ר י   ב מ ת נ ה   נ ת נ ה   ל ו   ו ל א   ב ש א ל ה .",
    "< b > א ם   י כ ו ל   ל א כ ל ו   י צ א   ו א ם   ל א ו   ל א   י צ א . < / b >   י ש   מ י   ש ג ו ר ס :   ו ד ו ק א   א ת ר ו ג ,   א ב ל   פ ר י ש   א ו   ר מ ו ן   ל א ,   ו פ ר ש ו ה ו ,   א ם   י כ ו ל   ל א ו כ ל ו ,   ש י ש   א ת ר ו ג י ם   א ח ר י ם   ב ת פ י ס ת   ה ב י ת   ש י כ ו ל י ן   ש א ר   ה א ח ר י ם   ל י ט ו ל   כ ל   א ח ד   כ נ ג ד ו ,   נ מ צ א   ז ה   ( ש ל א )   [ ש ל ו   ו ] י ו צ א   ב ו ,   ד ל כ ם   ק ר י נ א   ב י ה .   א ב ל   פ ר י ש   א ו   ר מ ו ן   ל א ,   ש א י נ ו   מ נ י ח   ל ה ם   כ נ ג ד ו   מ ה   ש ר א ו י י ן   ל צ א ת   ב ו .   ו א נ י   ת מ ה ,   ד א פ י ל ו   מ נ י ח   א ת ר ו ג   ל כ ל   א ח ד   ו א ח ד ,   ש ה ל א   א י ן   כ ל   ה א ת ר ו ג י ם   ש ו י ן   ו י ש   ג ד ו ל   ו י ש   ק ט ן ,   ו א פ י ל ו   ב ש ו י ן   ב ק ט נ ן   ו ב ג ד ו ל ם   ז ה   ה ד ר   מ ז ה ,   [ ו צ ר י ך ]   ש ו מ א   ד ל א   ל י ש ק ו ל   ט ב א   ו ל י ש ק ו ל   ח ש י ב א ,   ו נ מ צ א   ש ל א   ע ש ה   ב ח ל ו ק ת ו   כ ל ו ם ,   ד מ א ן   פ ל ג   ל י ה ,   ו ה י א ך   י צ א .   ו נ \" ל   ד ל א ו   ב מ נ י ח   ל ה ם   א ת ר ו ג י ן   א ח ר י ם   ד ו ק א   ק א מ ר ,   א ל א   כ ל   ש א י ן   ה א ח י ן   מ ק פ י ד י ן   ז ה   ע ל   ז ה   ב כ ך   ק א מ ר . < b r > < b > < / b > ו ה ר ב   א ל פ ס י   ז \" ל   ל מ ד   מ כ א ן   ל ש ו ת פ י ן   ש ל ק ח ו   א ת ר ו ג   ב ש י ת ו ף   ש צ ר י כ י ן   ל י ת נ ו   ב מ ת נ ה   ז ה   ל ז ה ,   ו כ ן   ה ש י ב   ב ת ש ו ב ה   ג ם   ה ר ב   א ב   ב י ת   ד י ן   ז \" ל .   ו מ ס ת ב ר א   ל י   ד ה כ א   ל א   ב ש ל ק ח ו   א ת ר ו ג   ל צ א ת   ב ו   ק א מ ר ,   א ל א   ל א כ ל ו   ו ל ה ר י ח   ב ו ,   ד א י   ל מ צ ו ה   ו ל צ א ת   ב ו   נ ר א ה   ש כ ל   א ח ד   י כ ו ל   ל צ א ת   ב ו ,   ו ל ק ח ת ם   ל כ ם   ק ר י נ א   ב י ה ,   ד ב כ ל   כ י   ה א   א מ ר י נ ן   י ש   ב ר י ר ה ,   ש ה ר י   ב ש ע ה   ש ש ת פ ו   ב ו   ו ל ק ח ו ה ו   ל צ א ת   י ו ד ע י ם   ה י ו   ש א י נ ו   ר א ו י   ל ח ל ק ,   ה י ל כ ך   ע ל   ד ע ת   כ ן   ל ק ח ו ה ו   ש ב ש ע ה   ש י ט ל נ ו   ז ה   ל צ א ת   ב ו   ש י ה א   כ ו ל ו   ש ל ו   ל צ א ת   ב ו ,   ו כ ן   כ ל   ש א י נ ו   נ ו ט ל ו   כ ל   א ח ד   ו א ח ד   מ ה ם   [ י כ ו ל   ל י ט ל ו ] ,   ו ב ר י ר ה   ז ו   כ ע י ן   ב ר י ר ה   ש א מ ר ו   ב פ ר ק   ש ו ת פ י ן   ש ב נ ד ר י ם   ( מ ו ,   ב )   ב ח צ ר   ש א י ן   ב ה   ד י ן   ח ל ו ק ה   ש ה ש ו ת פ י ן   ש נ ד ר ו   ה נ א ה   ז ה   מ ז ה   נ כ נ ס י ן   ב ו ,   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד י ש   ב ר י ר ה ,   כ ד א י ת א   ה ת ם ,   ו א ף   ע ל   ג ב   ד ב ע ל מ א   ק י י מ א   ל ן   ד ב ד א ו ר י י ת א   א י ן   ב ר י ר ה ,   א ל א   ד ב כ י   ה א   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד י ש   ב ר י ר ה ,   ד כ ל   ש נ ש ת ת פ ו   ב ח צ ר   ש א י ן   ב ה   ד י ן   ח ל ו ק ה   א נ ן   ס ה ד י   ד ע ל   ד ע ת   כ ן   נ ש ת ת פ ו   ב ה   ש כ ל   ש ז ה   נ כ נ ס   ב ה   י ה א   מ ק ו ם   ד ר י ס ת   ה ר ג ל   ו ע מ י ד ת ו   ש ל ו   ו כ ש ז ה   מ ס ת ל ק   ו ה א ח ר   נ כ נ ס   י ה א   ש ל ו ,   ו כ ן   פ י ר ש   ש ם   ה ר ב   ר '   ש ל מ ה   ב ר   ר '   א ב ר ה ם   מ מ ו נ ט ו פ ש ל י ר   ו ש ם   כ ת ב ת י ה   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א ,   ו א ף   ז ה   כ י ו צ א   ב ה   ו א י נ ן   צ ר י כ י ן   ל ה ק נ ו ת .   כ נ \" ל .",
    "< b > א ת ר ו ג   [ ז ה ]   נ ת ו ן   ל ה   ב מ ת נ ה   ע ל   מ נ ת   ש ת ח ז י ר ה ו   ל י   נ ט ל ו   ו ה ח ז י ר ו   י צ א . < / b >   ו א ם   ת א מ ר   ו ה א   ל א ו   ת נ א י ה   ת נ א ה ,   ד ה א   ב ע י נ ן   ת נ א י   כ פ ו ל .   י ש   ל ו מ ר ,   ד כ י ו ן   ד ק י י מ א   ל ן   כ ר ב י   ד א מ ר   כ ל   ה א ו מ ר   ע ל   מ נ ת ת   כ א ו מ ר   מ ע כ ש י ו   ד מ י ,   כ ל   ה י כ א   ד א מ ר   ע ל   מ נ ת   ל א   ב ע י   ל א   ת נ א י   כ פ ו ל   ו ל א   ת נ א י   ב ד ב ר   א ח ד   ו מ ע ש ה   ב ד ב ר   א ח ד .   ו כ ן   ד ע ת   ר ב   ה א י י   ג א ו ן   ז \" ' ל   ו ד ע ת   ה ר ב   א ל פ ס י   ז \" ל ,   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב ג י ט י ן   ב פ ר ק   מ י   ש א ח ז ו   ( ג י ט י ן ,   ע ה )   ב ס י י ע ת א   ד ש מ י א .",
    "< b > א מ ר   ל י ה   ר ב א   ל ר ב   נ ח מ ן   מ א י   א ה ד ר   ל י ה . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל :   ה א   ד ר ב א   ל א   פ ל י ג א   א ה א   ד א מ ר י נ ן   ב ב א   ק מ א   ( צ ו ,   ב )   א ו מ ר י ם   ב א י ס ו ר י ם   ה נ א ה   ה ר י   ש ל ך   ל פ נ י ך   כ ג ו ן   ג ז ל   ח מ ץ   ו ע ב ר   ע ל י ו   ה פ ס ח   ו כ י ו צ א   ב ו ,   ד ה ת ם   כ ת י ב   ו ה ש י ב   א ת   ה ג ז ל ה   א ש ר   ג ז ל ,   כ ע י ן   ש ג ז ל ,   א ב ל   ה כ א   כ י ו ן   ד א ת נ י   ב ה ד י ה   ה ש ב ה   מ ע ל י א   ב ע י .   ו ר ב   נ ח מ ן   ס ב ר   ל א   ( ע ד י ן )   [ ע ד י ף ]   מ ג ז ל ה .   א י   נ מ י   כ י ו ן   ד י כ ו ל   ל פ ד ו ת ו   מ ן   ה ה ק ד ש   ו ל י ה נ ו ת   מ מ נ ו   ח ז ר ה   ה ו י א .   ו ר ב   א ש י   א מ ר   א י   א מ ר   ע ל   מ נ ת   ש ת ח ז י ר ו   ל ג מ ר י   מ י ד י   ד ח ז י   ל י ה   ב ש ע ת   ח ז י ר ה   ק א מ ר   ה י ל כ ך   פ ר י ק   ל י ה   ו מ ה ד ר   ל י ה .   ע ד   כ א ן .   ו א נ י   מ ס ת פ ק   ב ד י נ ו   ש ל   ה ר ב   ז \" ל   ב מ ה   ש א מ ר   ד ה י כ א   ד א מ ר   ל י ה   ע ל   ד ע ת   ש ת ח ז י ר ה ו   ל י   ד פ ר י ק   ל י ה   ו מ ה ד ר   ל י ה ,   א מ א י   פ ר י ק ,   ד ה א   ל א ו   מ ו ק ד ש   ה ו א   מ ד י נ א ,   ד כ ל   ש ל א   ה ח ז י ר ו   ל ו   כ ש ה ו א   ר א ו י   ל ו   ו ל א   [ נ ת ק י י ם   ת נ א ו ]   נ ת ב ט ל ה   מ ת נ ת ו   כ ו ה ר י   ז ה   מ ק ד י ש   מ ה   ש א י נ ו   ש ל ו .   ו ע ו ד   ד ס ת ם   ש ו ר   ת מ י ם   מ ש מ ע ,   ו ק ד ו ש ת   ה ג ו ף   ה ו א   ד ק ד ש   ו ק ד ו ש ת   ה ג ו ף   א י ן   ל ו   פ ד י ו ם .   ו א פ י ל ו   ה ק ד י ש ו   ב פ י ר ו ש   ל ב ד ק   ה ב י ת   א י נ ו   י ו צ א   מ י ד י   מ ז ב ח ,   כ א י ל ו   ק ד ו ש ת   ה ג ו ף   ח ל ה   ב ו ,   ו נ פ ד ה   ד ל ה י ו ת   פ ד י ו נ ו   ל ב ד ק   ה ב י ת   ו ה ו א   ק ר ב ,   ו כ ד ק י י מ א   ל ן   ב מ ת [ פ י ס   ת מ י מ י ם   ל ב ד ק   ה ב י ת .   ו נ ר א ה   ל י   ד א י ל ו   א מ ר   א ת ר ו ג   ז ה   נ ת ו ן   ל ך   ב מ ת נ ה   ע ל   מ נ ת   ש ת ח ז י ר ה ו   ל י ,   א ם   ה ק ד י ש ו   ו ה ח ז י ר ו   ה ר י   ז ה   א י נ ו   מ ו ק ד ש ,   ו מ ו ח ז ר   ו י צ א   ב ו .   ו צ ר י ך   ל י   ע י ו ן .",
    "ג י ר ס ת   ה ס פ ר י ם : < b >   א ז ל   א י ה ו   א ק נ י י ה   ל ב נ ו   ק ט ן . < / b >   ו כ ן   ג ר י ס   ב פ י ר ו ש   ר \" ח   ז \" ל .   ו ל פ י   ג ר ס א   ז ו   ה א   ד א מ ר י '   ר ב   פ פ י   ה נ י   מ י ל י   ל א ח ר   א ב ל   ל ע צ מ ו   ל א ,   פ י ר ש ו ,   ה נ י   מ י ל י   א ם   נ ת נ ו   ר ב   ( ר ב )   ב י ב י   ל א ח ר   א ב ל   ל ע צ מ ו   [ ל א   ו ב נ ו   כ ע צ מ ו .   ו כ ן   פ י ר ש   ר \" ח   ז \" ל .   ו ל פ י כ ך   ד ו ק א   ב נ ו   ק ט ן .   ו ל א   ק ט י ן   מ מ ש ,   א ל א   כ ל   ש ס מ ך   ע ל   ש ו ל ח ן   א ב י ו   א פ י ל ו   ג ד ו ל   ז ה   ק ט ן   ו מ צ י א ת ו   ש ל   א ב ,   ו כ ד א מ ר י נ מ ן   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ב ,   ב ) .   א ב ל   ב נ ו   ג ד ו ל   ש א י נ ו   ס מ ו ך   ע ל   ש ו ל ח נ ו   כ א ח ר   ד מ י ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ( ב \" מ   צ ,   ב )   ג ב י   ס ר ו ס   פ ש י ט א   ב נ ו   ג ד ו ל   כ א ח ר   ד מ י ,   ו כ ן   ב כ ל   מ ק ו ם   ח ש ב י נ ן   ל י ה   כ א ח ר   ב ל ק ט   ו מ צ י א ה   ו ב ז י כ ו י   ה ע י ר ו ב . < b r > < b > < / b > ו י ש   מ י   ש א י נ ו   ג ו ר ס   ב נ ו   ק ט ן ,   א ל א   א ז ל   א ק נ ו י ה   ל ב נ ו ,   ו ה א   ד ק א מ ר   ר ב   פ פ י   ל א   מ ש ו ם   ד א ק נ י ה   ל ב נ ו   ה א   ל א ח ר   מ ה נ ה ,   א ל א   ד כ ל   ע צ מ ו   ל א   ה י ה   י כ ו ל   ל ה ק נ ו ת ו   ל ש ו ם   א ד ם ,   א ל א   א ח ר י ו   ח ו ז ר   ה ו א   ל א ש ה   ו ל י ו ר ש י ה ,   ש ל א   א מ ר   ר ש ב \" ג   א ל א   ב א ו מ ר   א ח ר י ך   ל פ ל ו נ י ,   א ב ל   ב א ו מ ר   א ח ר י ך   ל י   ל א ,   ו ט ע מ א   ד מ ל ת א   ד כ ל   ה א ו מ ר   ד נ כ ס י   ל ך   ו א ח ר י ך   ל פ ל ו נ י   ה ר י   ס ל ק   נ ו ת ן   ע צ מ ו   מ ה ן   ו נ ת ן   ל ר א ש ו ן   כ ל   י מ י   ח י י ו   ו א ח ר י ו   ל ש נ י ,   כ מ ו   ש נ ת ן   ל ש נ י   ג ו ף   ו פ י ר ו ת   כ ך   נ ת נ ן   ל ר א ש ו ן   כ ל   י מ י   ח י י י ו ,   ד נ כ ס י   ל ך   ק א מ ר   ל ה ,   ו ל פ י כ ך   א ם   מ ת   ש נ י   ב ח י י   [ ר א ש ו ן ]   י ח ז ר ו   ל י ר ו ש י   ר א ש ו ן ,   ו כ ן   א ם   מ כ ר ן   א ו   ש א כ ל ן   א י ן   ל ש נ י   ב ה ן   כ ל ו ם ,   ו ל א   ד ו ק א   מ ש ו ם   ש א מ ר   ל י ה   א ח ר י ך   ד מ ש מ ע   מ ה   ש י ש א ר   א ח ר י ך ,   א ל א   ה ו א   ה ד י ן   א י ל ו   א מ ר   נ כ ס י   ל פ ל ו נ י   ו א ם   מ ת   ל פ ל ו נ י ,   ו כ ן   ש נ ו י ה   ב ת ו ס פ ת א ,   ו ט ע מ א   כ ד א מ ר   ד ל א   נ ת ן   ל ש נ י   א ל א   ל א ח ר   מ י ת   ה ר א ש ו ן   ו ל א   ז כ ה   ש נ י   כ ל   ש ה ר א ש ו ן   ק י י ם .   ד ה א ו מ ר   א ח ר י ך   ל א ו   כ א ו מ ר   מ ע כ ש י ו   ד מ י ,   א ב ל   ה א ו מ ר   נ כ ס י   ל ך   ו א ח ר י ך   ל י ,   א י   נ מ י   נ כ ס י   ל ך   כ ל   י מ י   ח י י ך ,   א ם   מ ת   י ח ז ר ו   ל י ו ר ש י   נ ו ת ן ,   ש ה ר י   ז כ ו ת ו   ש ל   נ ו ת ן   ע ד י י ן   ק י י ם ,   ו ל א   ג ר ע   מ ן   ה א ו מ ר   א ח ר י ך ,   ד א פ ש ר   ד מ ה   ש י ש א ר   א ח ר י ך   מ ע כ ש ו   ל פ ל ו נ י   ק א מ ר ,   ו ה כ א   ל א   א מ ר   א ל א   נ כ ס י   ל ך   כ ל   י מ י   ח י י ך ,   ו א פ י ל ו   נ מ י   א מ ר   ו א ח ר י ך   ל י   א י ן   ( מ ד י נ ה )   [ ה כ ו נ ה ]   ל ו מ ר   מ ה   ש י ש א ר   א ח ר י ך ,   א ל א   ל ו מ ר   ש ת פ ס ק   ה מ ת נ ה   ל כ ש י מ ו ת ,   ל פ י   ש ל א   נ ת נ ן   ל ו   א ל א   ל י מ י   ח י י ו .   ו מ [ כ ] א ן   ל ג ר ס ת ו   ש ל   ר \" ש   ז \" ל   ב ע ו ב ד א   ד ס ב ת א   ד ג ר י ס   ו ב ת ר א   ל י ר ת א י ,   ש א י נ נ ה ,   ד ל כ ו ל י   ע ל מ א   ב כ י   ה א   ב ע ל   י ר י ת ,   ד ג ו ף   ה נ כ ס י ם   ש ל ה   ה ן   ו י ו ר ש י ו   ו י ו ר ש י   י ו ר ש י ן   י ו ר ש י ן ,   ו ל א   מ ש ו ם   ד א מ ר   ב ת ר א   ל י ר ת א י   א ל א   מ ש ו ם   ד ל א   נ ת ן   ל ה   א ל א   א כ י ל ת   פ י ר ו ת   כ ל   י מ י   ח י י ה ,   ו כ ב ר   כ ת ב ת י ה   ש ם   ב מ ק ו מ ה ."
  ]
}