{
  "text": [
    "מ ת נ י ' < b >   ש ח ו ר   כ ח ר ת   ע מ ו ק   מ כ ן   ט מ א   ד י ה ה   מ כ ן   ט ה ו ר . < / b >   פ ר ש \" י   ז \" ל   ע מ ו ק   ש ה ו א   י ו ת ר   ש ח ו ר   מ ן   ה ח ר ת ,   ד י ה ה   ש א י נ ו   ש ח ו ר   כ ל   כ ך .   ו י ש   מ י   ש פ י ר ש   ע מ ו ק   ש א י נ ו   ש ח ו ר   כ ל   כ ך ,   כ ד א מ ר י נ ן   ל ע נ י ן   נ ג ע י ם   ב ה ר ת   ( ש ב ו ע ו ת   ו ,   ב )   ע מ ו ק ה   כ מ ר א ה   ח מ ה   ע מ ו ק ה   מ ן   ה צ ל ,   ו ע ו ד   מ ד ת נ י א   ( ל ק מ ן   נ ד ה   כ ,   א )   כ ק י ר   כ ד י ו   כ ע נ ב ה   ט מ א   ו ז ה ו   ש א מ ר ו   ע מ ו ק   מ כ ן   ט מ א ,   כ ז י ת   כ ז פ ת   כ ע ו ר ב   ט ה ו ר   ו ז ה ו   ש א מ '   ד י ה ה   מ כ ן   ט ה ו ר ,   ו ה ע ו ר ב   ו ה ז פ ת   ש ח ו ר י ן   ה ן   י ו ת ר   מ ן   ה ע נ ב ה ,   א ל א   כ ל   ש ה ו א   מ ש ח י ר   י ו ת ר   נ ק ר א   ד י ה ה   ו כ ל   ש ה ו א   ה ו ל ך   ו מ ל ב י ן   י ו ת ר   נ ק ר א   ע מ ו ק .   ו ע ו ד   ש ה ד י ו   ש ה ו א   ע מ ו ק   ז ה ו   ה ד י ו   ע צ מ ו ,   ו ה ש ח ו ר   ה ש נ ו י   ב מ ש נ ת י נ ו   ז ה ו   ח ר י ת ו ת א   ד ד י ו ת א .   ו א י נ ו   מ ח ו ו ר   מ ד ת נ ן   ג ב י   כ ת מ י ם   ( ל ק מ ן   נ ד ה   ס א ,   ב )   ח מ ש ה   ס י מ נ י ם   מ ע ב י ר י ם   ע ל   ה כ ת ם   ע ב ר   א ו   ד י ה ה   ה ר י   ז ה   כ ת ם .   ו ה א   ד א מ ר י נ ן   כ מ ר א ה   ח מ ה   ע מ ו ק ה   מ ן   ה צ ל ,   ל א   ש י ק ר א   ה ל ב ן   ל ע ו ל ם   ע מ ו ק ,   א ל א   כ ל   ש ה ו א   ח ז ק   ב צ ב ע ו   ה ו א   ה נ ק ר א   ע מ ו ק   ב מ י נ ו ,   ו ה ז י ת   ו ה ע ו ר ב   א ע \" פ   ש ה ן   ש ח ו ר י ם   ה ר ב ה   מ כ ל   מ ק ו ם   כ י ו ן   ש ה ן   מ צ ה י ב י ן   ו מ ב ה י ק י ן   י ו ת ר   מ ן   ה ע נ ב ה ,   ל פ י כ ך   ק ר א ו ה   ד ו ה י ן   ו ה ע נ ב ה   מ פ נ י   ש ש ח ר ו ר י ת ה   ד ו ה ה   ק ר א ו   ע מ ו ק .   ו מ ה   ש ה ב י א ו   ר א י ה   מ ן   ה ד י ו ,   ל א   י ר ד ת י   ל ס ו ף   ט ע מ ם ,   כ י   ה ח ר ת   ו ה ד י ו   ו ח ר י ר ו ת א   ד ד י ו ת א   א ח ד   ה ן ,   ו כ ד א מ ר י נ ן   ב ג מ ר א   ( ל ק מ ן   נ ד ה   ד ף   כ א ,   א )   ח ר ת   ש א מ ר ו   ד י ו   ו ל י מ א   ד י ו   א י   א מ ר   ד י ו   ה ו ה   א מ י נ א   כ פ כ ח ו ת א   ד ד י ו ת א   ק מ \" ל   כ ח ר י ר ו ת א   ד ד י ו ת א ,   א ל מ א   ח ר י ר ו ת א   ד ד י ו ת א   פ י ר ו ש א   ד ח ר ת   ש ש נ י נ ו   ה ו א .   ו ה א   ד א מ ר י נ ן   ג ב י   ד י ו   ז ה ו   ע מ ו ק   ש ש נ י נ ו ,   ל א   מ ח ר י ר ו ת א   ע צ מ ו   א מ ר ו   כ ן ,   ד ח ר י ר ו ת א   ל א   ע מ ו ק   ה ו א   א ל   ה ש ח ו ר   כ מ ו   ש ש נ י נ ו   ב מ ש נ ת י נ ו   ה ו א ,   א ל א   ש ה ד י ו   ע צ מ ו   כ ש ה ו א   מ ש ת ה א   ה ר ב ה   ה ו ל ך   ו כ ו ה ה   י ו ת ר   ו ה ו א   מ ת ח ז ק   ב ש ח ר י ר ו ת ו ,   ו ז ה ו   ש א מ ר ו   כ ד י ו   ט מ א   ו ז ה   ש ש נ י נ ו   ע מ ו ק   מ כ ן   ט מ א .   א י   נ מ י   א י פ ש ר   ד ש מ ו א ל   פ ל י ג א   א ד ר ב א   ב ר   ר ב   ה ו נ א ,   ד ש מ ו א ל   ס ב ר   ח ר ת   ש א מ ר ו   ז ה ו   ח ר ת   ע צ מ ו   ש א י נ ו   מ ע ו ר ב   ב ד י ו ,   מ ד ל א   ק ת נ י   ב מ ת נ י ת י ן   ד י ו ,   ו כ ד א ק ש י נ ן   ע ל ה   ד ר ב ה   ו ל י מ א   ד י ו ,   ו ה י ל כ ך   ס ב י ר א   ל י ה   ל ש מ ו א ל   ד ד י ו   ה י י נ ו   ח ר י ר ו ת א   ד ד י ו ת א ,   ה ו א   ש ש נ י נ ו   ע מ ו ק   מ כ א ן   ט מ א .   ו ז ה   נ \" ל   י ו ת ר   ו ת ד ע   ל ך ,   ד ב ו ה ה   ה ו א   ה ח ל ש   ב צ ב ע ו ,   מ ד א מ ר י נ ן   ב ג מ ר א   ( כ ,   א )   א מ ר   ע ו ל א   ו כ ו ל ן   ע מ ו ק   מ כ א ן   ט מ א   ד י ה ה   מ כ א ן   ט ה ו ר   כ ש ח ו ר ,   ו א ק ש י נ ן   ו א ל א   מ א י   ש נ א   ש ח ו ר   ד נ ק ט ,   ס ד \" א   ה ו א י ל   ו א מ ר   ר '   ח נ י נ א   ש ח ו ר   א ד ו ם   ה ו א   א ל א   ש ל ק ה ,   ה י ל כ ך   א פ י ל ו   ד י ה ה   נ מ י   ק מ \" ל ,   כ ל ו מ ר   כ י ו ן   ש ז ה   א י נ ו   א ל א   ג ו ו ן   ה י ו צ א   מ ג ו ו ן   א ח ר ,   כ ל   ש א י נ ו   ח ז ק   ב צ ב ע   ז ה   ש נ ת ח ל ף   ל ו ,   א ל א   ש ע ד י י ן   ל א   נ ט ה   כ ל   כ ך   ו ל א   נ ת ח ז ק   ב ח ל ו פ ו   א ל א   ק צ ת ,   א י מ א   ל ה ו י   כ ש ח ו ר   ו ע ד י ף   מ י נ י ה   נ מ י ,   ק מ \" ל   א ל מ א   ד ו ה ה   ז ה   ה ו א   ש א י נ ו   ש ח ו ר   ח ז ק . < b r > < b > < / b > מ ה א   ד א מ ר י נ ן   ב י ת   ה ל ל   ה י י נ ו   ת נ א   ק מ א   ו כ ן   ח כ מ י ם   ה י י נ ו   ת נ א   ק מ א   ו פ ר ק י נ ן   א י כ א   ב י נ י י ה ו   ל ת ל ו ת ,   כ ל ו מ ר   ד ל ת נ א   ק מ א   כ מ י מ '   ת ל ת ן   ו כ מ י מ י   ב ש ר   צ ל י   ו י ר ו '   א י נ ן   מ ט מ א י ן   ל ש ר ו ף ,   א ל א   מ \" מ   ת ו ל י ן   ע ל י ה ן ,   כ ת ב   ה ר מ ב \" ן   נ ר א ה   ד א פ ש ר   ה י ה   ל ו מ ר ,   ד ה ל כ ת א   כ ת \" ק   ד ה ו א   ס ת ם   מ ש נ ה ,   ו נ פ ק א   מ י נ ה   ל ד י ד ן   ב ד ם   י ר ו ק ,   ד כ י ו ן   ד ל ר ב נ ן   ת ו ל י ן ,   א ף   ה י א   א ס ו ר ה   ל ב ע ל ה   מ ס פ ק .   א ל א   ש י ש   ל ס מ ו ך   ד ה ל כ ת א   כ ר '   י ו ס י   ב י ר ו ק   מ פ נ י   ש ג ם   ה ו א   ש נ ו י   ב ל ש ו ן   ח כ מ י ם   ב מ ש נ ת י נ ו ,   ו ע ו ד   מ פ נ י   ש ש נ י נ ו   ב ב ח י ר ת '   ( פ \" ה   מ \" ו )   ד ם   ה י ר ו ק   ע ק ב י א   ב ן   מ ה ל ל א ל   מ ט מ א   ו ח כ מ י ם   מ ט ה ר י ם ,   ו כ י ו ן   ש ש נ ו   ש ם   ר '   י ו ס י   ב ל ש ו ן   ח כ מ י ם ,   ש מ ע   מ י נ ה   ד ה ל כ ת א   כ ו ת י ה ,   ו ע ו ד   ד א ף   ע ק ב י א   ב ן   מ ה ל ל א ל   ח ז ר   ב י ה   ב ש ע ת   פ ט י ר ת ו ,   ד ת נ ן   ו ב ש ע ת   פ ט י ר ת ו   א מ ר   ל ב נ ו   ח ז ו ר   ב ך   ב ד '   ד ב ר י ם   ש ה י י ת י   א ו מ ר   ו ח ד א   מ י נ י י ה ו   ה א   ד ד ם   י ר ו ק ,   ו ס ת מ א   ד מ י ל ת א   ל ג ב י   ר '   י ו ס י   ח ז ר   ב ו ,   ו ל א   ל ת ל ו ת   כ ת נ א   ק מ א   ד מ ת נ י ת י ן   מ ד ל א   ק ת נ י   ה ת ם   ב פ ל ו ג ת א   א ל א   ר '   י ו ס י ,   ו מ ס ת מ א   ד ל ג ב י   מ א ן   ד פ ל י ג   ע ל י ה   ה ת ם   ה ד ר   ב י ה ,   ו ע ו ד   ד ס ו ג י י ן   ד ב פ ר ק   ה מ פ ל ת   מ ו כ ח א   ה כ י ן   ב ה ד י א   ד כ ו ל ה ו   כ ר '   י ו ס י   ס ב י ר א   ל ה ו ,   ד ל א   מ ט מ א   א ל א   ח ת י כ ה   ש ל   ד '   מ י נ י   ד מ י ם ,   א ב ל   ח ת י כ ה   י ר ו ק ה   ו ל ב נ ה   מ ט ה ר ,   ו ה י ל כ ך   א פ י ל ו   ל ד י ד ן   ד ל א   ח ז י נ ן   ד מ י ם ,   ה י ר ו ק   ו ה ל ב ן   א י נ ה   י ו ש ב ת   ב ה ן   כ ל ו ם ,   ש ל א   ג ז ר ו   א ל א   ע ל   ד ם   ו ת ו ל ד ו ת י ו .",
    "< b > ו י ר ו ק . < / b >   כ ת ב ו   ב ת ו ס '   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ש ה ו א   ג ל נ י   ו ל א   ב י ר נ ו   ש ה ו א   כ כ ר ת י ,   ד כ ר ת י   א י נ ו   נ ו ט ה   ל א ד מ י מ ו ת ,   ו ב ה ה ו א   א פ י ל ו   ע ק ב י א   מ ט ה ר   ד ל א   א ס ר ה   ת ו ר ה   א ל א   ד ם   ש ה ו א   א ד ו ם ,   ו כ ן   מ ש מ ע   ב א ל ו   ט ר פ ו ת   ד א מ ר י נ ן   ה ת ם   ( מ ז ,   ב )   ר י א ה   כ כ ש ו ת '   ו כ מ ו ר י ק א   ו כ ג ו ן   ב י צ ה   ט ר ו פ ה   ט ר פ ה .   ו פ ר י ך   י ר ו ק ה   כ ש ר ה   ה \" ד ,   כ כ ר ת י .   ו ב מ ס כ ת   נ ג ע י ם   ( ב ת ו ס פ ת א   פ \" ג   ה \" ג )   ק ת נ י   י ר ק ר ק   כ ש ע ו ה ,   ו ב פ ר ק   ל ו ל ב   ה ג ז ו ל   ( ס ו כ ה   ל ד ,   ב )   נ מ י   א מ ר י נ ן   י ר ו ק   כ כ ר ת י ,   מ כ ל ל   ד ס ת ם   י ר ו ק   ל א ו   ה כ י   ה ו א .   ו ב ב ר א ש י ת   ר ב ה   ( פ ר ש ה   מ \" ג )   ג ב י   ו י ר ק   א ת   ח נ י כ י ו   א מ ר י נ ן   ש ה ו ר י ק ן   ב ז ה ב   ו כ ן   ה ו א   א ו מ ר   ו א ב ר ו ת י ה   ב י ר ק ר ק   ח ר ו ץ ,   א ל מ א   ה י ר ו ק   ז ה ו   מ ר א ה   ה ז ה ב   ש ל נ ו   ש ה ו א   ג י א ל נ י   ו כ ל   ש כ ן   ה י ר ו ק   כ כ ר ת י   ש ה ו א   ט ה ו ר ."
  ]
}