{
  "text": [
    "< b > ו ר ב י   י ה ו ד ה   ס ב ר   ה א ח ר ו ן   ח י י ב   ש ה ו א   ק י ר ב   א ת   מ י ת ה . < / b >   ו א י כ א   ל י מ ר   ד ל כ \" ע   מ י ה א   ה ר א ש ו ן   פ ט ו ר   ו א ם   א י '   א מ ד ו ה ו   ל מ י ת ה   ד א מ ר י נ ן   ה ת ם   ש ה ו א   ח י י ב   ה י כ י   מ ש כ ח ת   ל ה   ד ה א   ה כ א   ד ה כ ו ה ו   ר א ש ו ן   ה כ א ה   ש י ש   ב ה   כ ד י   ל מ ו ת   ו א פ \" ה   פ ט ר ה   ל י ה .   ת י ר צ ו   ב ת ו ס '   ש ם   ב ס נ ה ד ר י ן   ד כ י ו ן   ד א ש כ ח ן   ח ב י ש '   ד א ו ר י י ת א   ד כ ת י ב   ו י נ י ח ו   א ו ת ו   ב מ ש מ ר   ו כ ת י ב   ו נ ק ה   ה מ כ ה   ו א פ י ל ו   א מ ד ו ה ו   ל מ י ת ה   ש מ ע י נ ן   ש א י ן   מ מ י ת י ן   א ת   ה מ כ ה   ע ד   ש נ ד ע   ב ב י ר ו ר   ש מ ת   מ ח מ ת   ה כ א ת ו   ו כ ש ב א   א ח ר   ו ק י ר ב   א ת   מ י ת ת ו   ל א   נ ת ב ר ר   ש מ ת   מ ח מ ת   ה ר א ש ו ן .",
    "ו ל ד י ד י   ק ש י א   ל י   ד כ י ו ן   ד כ ל   ש א ח ר   ב א   ו ק י ר ב   א ת   מ י ת ת ו   ה ר א ש ו ן   פ ט ו ר   א \" כ   ב ט ל ה   פ ר ש ת   ר ו צ ח י ם   ח ד א   ד א ם   ה מ י ת ו   ב ח ו ץ   א ו מ ר י ם   ש מ א   ה ר ו ח   ב ל ב ל ת ו   ו א פ י ל ו   ה מ י ת ו   ב ב י ת '   ד ש י ש א   א ם   פ ר כ ס   א ו מ ר י ם   ה ו א   ק ר ב   א ת   מ י ת ת ו   כ ד א מ ר י נ ן   ב פ ר ק   מ י   ש א ח ז ו   א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ש ח ט   ב ו   ש נ י ם   ו ר ו ב   ש נ י ם   פ ט ו ר   ו א ם   כ ן   ל א   מ ש כ ח ת   ל ה   א ל א   כ ש ה ר ג ו   ב ב י ת '   ד ש י ש א   ו ל א   פ ר כ ס   ו מ ת   מ י ד   ו כ ה ה ו א   ד א ס י ק נ א   ב פ ר ק   מ י   ש א ח ז ו   ו כ י   ת י מ א   א י ן   ה כ י   נ מ י   א ם   כ ן   א מ ד ו ה ו   ל מ י ת ה   ו מ ת   ש ה ו א   ח י י ב   ה י כ י   מ ש כ ח ת   ל ה   ו נ ר א ה   ל י   ד ל א   א מ ר ו   כ ן   א ל א   כ ש ב א   א ח ר   ו ה מ י ת ו   ד ל ע נ י ן   ק ט ל א   ו כ ג ו ן   ש ה ר ג ו   ב מ ז י ד   ל א   א מ ר י נ ן   ה ר ו ח   ב ל ב ל ת ו   ו פ ר כ ס   ו ק י ר ב   א ת   מ י ת ת ו   ד ל ע נ י ן   ק ט ל א   מ ח מ י ר י ן   ו כ ע נ י ן   ש א מ ר ו   ל מ ע ל ה   ג ב י   פ י   פ ר ה   א י   ב ח צ ר   ה נ י ז ק   א ו   ב ח צ ר   ה מ ז י ק   ל ע נ י ן   ק ט ל א   מ ח מ י ר י ן   ו כ ע נ י ן   ש א מ ר ו   ל מ ע ל ה   ג ב י   פ י   פ ר ה   א י   ב ח צ ר   ה נ י ז ק   א ו   ב ח צ ר   ה מ ז י ק   ל ע נ י ן   ק ט ל א   ל א   א מ ר י נ ן   ו ל ע נ י ן   ג ל ו ת   ב ל ב ד   ה ו א   ש א מ ר   ש מ ו א ל   ד כ י ו ן   ש ש ג ג   ב מ י ת ת ו   ו ע ל   ש ג ג ת ו   א ת ה   מ ח י י ב ו   א י   א ת ה   מ ח י י ב ו   א ל א   ב ש א י ן   ש ם   ג ו ר ם   א ח ר   ב מ י ת ת ו   ו א פ י ל ו   פ ר כ ס   ו א פ י ל ו   ר ו ח   ו א \" ת   א \" כ   ב ה כ ו ה ו   ע ש ר ה   ב נ י   א ד ם   ב מ ז י ד   מ פ נ י   מ ה   א נ ו   א ו מ ר י ם   ש ה ר א ש ו ן   פ ט ו ר   י \" ל   ד ש א נ י   ה ת ם   ד כ י ו ן   ש ה כ ה ו   א ח ד   ו מ ת   א י   א פ ש ר   ל ה ת ב ר ר   ש מ ת   מ ח מ ת   ה ר א ש ו ן .   ו א \" נ   ב ע י נ ן   כ ל   נ פ ש   א ד ם   ש ת ה א   כ ל   נ פ ש   מ י ד   א י ש   א ח ד   ו ל א   מ י ד   ש נ י ם   א ב ל   כ ש פ ר כ ס   ה ו א   א ו   ש ב ל ב ל ת ו   ה ר ו ח   א י ן   כ א ן   א ל א   א ח ד   כ נ \" ל .",
    "< b > ו נ ת ן   פ ד י ו ן   נ פ ש ו   ד מ י   נ י ז ק   ר ב י   י ש מ ע א ל   ב נ ו   ש ל   ר '   י ו ח נ ן   ב ן   ב ר ו ק ה   א ו מ ר   ד מ י   מ ז י ק . < / b >   פ י ר ש \" י   ז \" ל   ד ל ר ב נ ן   פ ט ו ר   ד א י ן   ד מ י ם   ל נ י ז ק   ד ג ב ר א   ק ט י ל א   ה ו א   ו ר \" ח   ז \" ל   פ י ר ש   ב ה פ ך   ד ל ר ב נ ן   ד א מ ר י   ד מ י   נ י ז ק   ח י י ב   ב ע ל   ה ש ו ר   ב כ ו פ ר   ש ה ר י   ש ו ר ו   ה ר ג   ל ר '   י ש מ ע א ל   ד א מ ר   ד מ י   מ ז י ק   פ י ר ש   ה מ ז י ק   ה ו א   ח י י ב   מ פ נ י   ש ל א   ש מ ר   ש ו ר ו   ו כ א ל ו   ה ו א   ה ר ג   ו ר ח מ נ א   ח ס   ע ל י ה   ל ש ל ם   כ ו פ ר   ל פ י   ש ל א   ע ש ה   מ ע ש ה   ב י ד י ם   ו ה כ א   א פ י ל ו   ה ו א   ב ע צ מ ו   כ ה \" ג   ל א   ה י ו   מ ת ח י י ב   ד ה א   ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר '   י ה ו ד ה   ב ן   ב ת י ר א   פ ט ר י   ל י ה   ו כ \" ש   ש ו ר ו .",
    "< b > נ פ ל   מ ן   ה ג ג   ו נ ת ק ע   ח י י ב   ב א ר ב ע ה   ד ב ר י ם . < / b >   פ י ר ו ש   כ ש נ פ ל   ב ר ו ח   מ צ ו י ה   ד כ פ ו ש ע   ג מ ו ר   ח ש ב י נ ן   ל י ה   ו ח י י ב   ד ד ו מ י א   ד כ י   י ת ן   מ ו ם   ה ו י   ו א ף   ע \" פ   ש ל א   נ ת כ ו ו ן   ש א ל ו   נ ת כ ו ו ן   ח י י ב   ו א פ י ל ו   ב ב ו ש ת   א ב ל   ז ה   ש ל א   נ ת כ ו ו ן   א ע \" פ   ש פ ש ע   ח י י ב   ב א ר ב ע ה   ד ב ר י ם   ו פ ט ו ר   מ ן   ה ב ו ש ת   ו מ ס ת ב ר א   ל י   ד ד ו ק א   כ ש ה י ו   ל מ ט ה   ה א ש '   ו מ י   ש נ י ז ו ק   ש א ם   ד א ז   ה ו י   פ ו ש ע   ה א   ל א ו   ה כ י   פ ט ו ר .",
    "< b > נ פ ל   ב ר ו ח   ש א י נ ה   מ צ ו י ה   ח י י ב   ע ל   ה נ ז ק   ו פ ט ו ר   מ א ר ב ע ה   ד ב ר י ם . < / b >   ת י מ ה   ה א י ך   ח י י ב   א פ י ל ו   ע ל   ה נ ז ק   ו ה א   א נ ו ס   ג מ ו ר   ה ו א   ו א נ ו ס   ר ח מ נ א   פ ט ר י   ו כ ן   נ מ י   ש נ י נ ו   ו ל ק מ ן   ב פ ר ק   ה מ נ י ח   א ת   ה כ ד   נ ת ק ל   ב ה   ו ש ב ר ה   פ ט ו ר   ו א ו ק י מ נ א   כ ש ה ל ך   ב א פ ל ה   א ו   ב ק ר ן   ז ו י ת   ד א נ ו ס   ה ו א   ו י \" ל   ד ר ו ח   ש א י נ ה   מ צ ו י ה   א י נ ו   א ו נ ס   ג מ ו ר   ו ה ה י א   ד פ ר ק   ה מ נ י ח   מ ש מ ע   א ו נ ס   ג מ ו ר   ל ק מ ן   ב פ ר ק   ה מ נ י ח   נ א ר י ך   ב ה   י ו ת ר .",
    "< b > ה א   ד ב ע י   ר ב ה   ע ב ד ו   כ ג ו פ ו   ד מ י   א ו   ל א . < / b >   ר ש \" י   ז \" ל   פ י ר ש   ב ע ב ד   ש א י נ ו   כ פ ו ת   ו ל ע נ י ן   נ י ז ק י ן   כ ל ו מ ר   כ י ו ן   ש ה ע ב ד   ה ו א   ב ן   ד ע ת   ו י כ ו ל   ל ס ל ק   א ת   ה ג ח ל ת   מ ע ל י ו   ו ל א   ע ש ה   ו ל א   כ ל ו ם   ש ע ל   ה ע ב ד   ה י '   ל ס ל ק '   ו כ ש ל א   ס ל ק א   ה ו א   פ ש ע   ב ע צ מ ו   א ו   ד ל מ א   כ מ מ ו נ ו   ד מ י   ו ח י י ב   ו א ס י ק נ א   ד ע ב ד ו   כ ג ו פ ו   ו ש ו ר ו   כ מ מ ו נ ו   מ פ נ י   ש א י ן   ה ש ו ר   י כ ו ל   ל ס ל ק ה   מ ע ל י ו   ו כ ן   פ י ר ש   ר \" ח   ז \" ל   א ב ל   ה ר א ב \" ד   ו כ ן   ב ת ו ס '   ז \" ל   פ י ר ש ו   ב ע ב ד   כ פ ו ת   ו ב נ ו ת ן   ע ל י ו   ב פ נ י   א ד ו נ י ו   ו ל ו מ ר   א ם   ה א ד ו ן   ח ס   ע ל י ו   כ ע ל   ג ו פ ו   ל ה ס י ר   ה ג ח ל ת   כ ד י   ש ל א   י ש ר ף   ב ג ח ל ת   א ו   ל א   ו ל פ י   פ י ר ו ש ם   ב ע י א   ד ר ב ה   ב י ן   ל ח י ו ב   ר ב א   ב י ן   ל נ י ז ק י ן   ה י א   ו כ ן   ש ו ר ו   כ פ ו ת   ב פ נ י   ה ב ע ל י ם   ו ה ק ש ה   ה ר א ב \" ד   ז \" ל   מ א י   ק א   מ י ב ע י א   ל י ה   ב ש ו ר ו   ו כ י   ש ו ר ו   ח ב י ב   ע ל י ו   מ ר א ש י   א ב ר י ו   ד א מ ר י נ ן   ס י מ א   א ת   ע י נ ו   ק ט ע   א ת   י ד ו   א פ י ל ו   ע \" מ   ל פ ט ו ר   ח י י ב   ו ל \" א   ה ו \" ל   ל ה צ י ל   א \" ע   ד ד ל מ א   ה ת ם   כ ג ו ן   ש ת ק פ ו   מ י ד   ו ס מ א ו   ע ד   ש ל א   ה י ה   י כ ו ל   ל ה צ י ל   א \" ע   ו א י ב \" ל   ל ר ב א   כ א ן   ב ש ה י ה   י כ ו ל   ל ה צ י ל .",
    "ל מ א י   נ פ ק א   מ י נ ה   ל מ ק ח   ו מ מ כ ר .   ו ל א ש מ ו ע י נ ן   ה א י   ת נ א   ה א י   ד י נ א   ל מ ה   ל י   כ ל   ה נ י   מ ת נ י ת י ן   ל י ש מ ו ע י נ ן   ח ד א   ז מ נ א .   ו מ ס ת ב ר א   ד מ ת נ י ת י ן   ל א ו   ל א ש מ ו ע י נ ן   ה א י   ד י נ א   א ת א   א ל א   כ א ו ר ח י ה   ת נ י   ל ה ו   ד ה י י נ ו   כ ד   ה י י נ ו   ח ב י ת   ו כ י   ק א מ ר   מ א י   נ \" מ   א ד י ו ק א   ד ג מ ר א   ד ק א   ד י י ק   ע ל ה   ק א   מ ה ד ר   מ א י   נ \" מ   מ ה א י   ד י ו ק א .   ו כ ן   נ מ י   מ ש מ ע   מ ל ש ו ן   ר \" ח   ז \" ל   ש כ ת ב   ל מ א י   נ \" מ   כ ל ו מ ר   מ ה   צ ו ר ך   ל ד ק ד ק   ב ז ה   ע כ \" ל   ה ר ב   ז \" ל ."
  ]
}