{
  "text": [
    "<b>ורבי יהודה סבר האחרון חייב שהוא קירב את מיתה.</b> ואיכא לימר דלכ\"ע מיהא הראשון פטור ואם אי' אמדוהו למיתה דאמרינן התם שהוא חייב היכי משכחת לה דהא הכא דהכוהו ראשון הכאה שיש בה כדי למות ואפ\"ה פטרה ליה. תירצו בתוס' שם בסנהדרין דכיון דאשכחן חביש' דאורייתא דכתיב ויניחו אותו במשמר וכתיב ונקה המכה ואפילו אמדוהו למיתה שמעינן שאין ממיתין את המכה עד שנדע בבירור שמת מחמת הכאתו וכשבא אחר וקירב את מיתתו לא נתברר שמת מחמת הראשון.",
    "ולדידי קשיא לי דכיון דכל שאחר בא וקירב את מיתתו הראשון פטור א\"כ בטלה פרשת רוצחים חדא דאם המיתו בחוץ אומרים שמא הרוח בלבלתו ואפילו המיתו בבית' דשישא אם פרכס אומרים הוא קרב את מיתתו כדאמרינן בפרק מי שאחזו אמר רב יהודה אמר שמואל שחט בו שנים ורוב שנים פטור ואם כן לא משכחת לה אלא כשהרגו בבית' דשישא ולא פרכס ומת מיד וכההוא דאסיקנא בפרק מי שאחזו וכי תימא אין הכי נמי אם כן אמדוהו למיתה ומת שהוא חייב היכי משכחת לה ונראה לי דלא אמרו כן אלא כשבא אחר והמיתו דלענין קטלא וכגון שהרגו במזיד לא אמרינן הרוח בלבלתו ופרכס וקירב את מיתתו דלענין קטלא מחמירין וכענין שאמרו למעלה גבי פי פרה אי בחצר הניזק או בחצר המזיק לענין קטלא מחמירין וכענין שאמרו למעלה גבי פי פרה אי בחצר הניזק או בחצר המזיק לענין קטלא לא אמרינן ולענין גלות בלבד הוא שאמר שמואל דכיון ששגג במיתתו ועל שגגתו אתה מחייבו אי אתה מחייבו אלא בשאין שם גורם אחר במיתתו ואפילו פרכס ואפילו רוח וא\"ת א\"כ בהכוהו עשרה בני אדם במזיד מפני מה אנו אומרים שהראשון פטור י\"ל דשאני התם דכיון שהכהו אחד ומת אי אפשר להתברר שמת מחמת הראשון. וא\"נ בעינן כל נפש אדם שתהא כל נפש מיד איש אחד ולא מיד שנים אבל כשפרכס הוא או שבלבלתו הרוח אין כאן אלא אחד כנ\"ל.",
    "<b>ונתן פדיון נפשו דמי ניזק רבי ישמעאל בנו של ר' יוחנן בן ברוקה אומר דמי מזיק.</b> פירש\"י ז\"ל דלרבנן פטור דאין דמים לניזק דגברא קטילא הוא ור\"ח ז\"ל פירש בהפך דלרבנן דאמרי דמי ניזק חייב בעל השור בכופר שהרי שורו הרג לר' ישמעאל דאמר דמי מזיק פירש המזיק הוא חייב מפני שלא שמר שורו וכאלו הוא הרג ורחמנא חס עליה לשלם כופר לפי שלא עשה מעשה בידים והכא אפילו הוא בעצמו כה\"ג לא היו מתחייב דהא רבנן דפליגי עליה דר' יהודה בן בתירא פטרי ליה וכ\"ש שורו.",
    "<b>נפל מן הגג ונתקע חייב בארבעה דברים.</b> פירוש כשנפל ברוח מצויה דכפושע גמור חשבינן ליה וחייב דדומיא דכי יתן מום הוי ואף ע\"פ שלא נתכוון שאלו נתכוון חייב ואפילו בבושת אבל זה שלא נתכוון אע\"פ שפשע חייב בארבעה דברים ופטור מן הבושת ומסתברא לי דדוקא כשהיו למטה האש' ומי שניזוק שאם דאז הוי פושע הא לאו הכי פטור.",
    "<b>נפל ברוח שאינה מצויה חייב על הנזק ופטור מארבעה דברים.</b> תימה האיך חייב אפילו על הנזק והא אנוס גמור הוא ואנוס רחמנא פטרי וכן נמי שנינו ולקמן בפרק המניח את הכד נתקל בה ושברה פטור ואוקימנא כשהלך באפלה או בקרן זוית דאנוס הוא וי\"ל דרוח שאינה מצויה אינו אונס גמור וההיא דפרק המניח משמע אונס גמור לקמן בפרק המניח נאריך בה יותר.",
    "<b>הא דבעי רבה עבדו כגופו דמי או לא.</b> רש\"י ז\"ל פירש בעבד שאינו כפות ולענין ניזקין כלומר כיון שהעבד הוא בן דעת ויכול לסלק את הגחלת מעליו ולא עשה ולא כלום שעל העבד הי' לסלק' וכשלא סלקא הוא פשע בעצמו או דלמא כממונו דמי וחייב ואסיקנא דעבדו כגופו ושורו כממונו מפני שאין השור יכול לסלקה מעליו וכן פירש ר\"ח ז\"ל אבל הראב\"ד וכן בתוס' ז\"ל פירשו בעבד כפות ובנותן עליו בפני אדוניו ולומר אם האדון חס עליו כעל גופו להסיר הגחלת כדי שלא ישרף בגחלת או לא ולפי פירושם בעיא דרבה בין לחיוב רבא בין לניזקין היא וכן שורו כפות בפני הבעלים והקשה הראב\"ד ז\"ל מאי קא מיבעיא ליה בשורו וכי שורו חביב עליו מראשי אבריו דאמרינן סימא את עינו קטע את ידו אפילו ע\"מ לפטור חייב ול\"א הו\"ל להציל א\"ע דדלמא התם כגון שתקפו מיד וסמאו עד שלא היה יכול להציל א\"ע ואיב\"ל לרבא כאן בשהיה יכול להציל.",
    "למאי נפקא מינה למקח וממכר. ולאשמועינן האי תנא האי דינא למה לי כל הני מתניתין לישמועינן חדא זמנא. ומסתברא דמתניתין לאו לאשמועינן האי דינא אתא אלא כאורחיה תני להו דהיינו כד היינו חבית וכי קאמר מאי נ\"מ אדיוקא דגמרא דקא דייק עלה קא מהדר מאי נ\"מ מהאי דיוקא. וכן נמי משמע מלשון ר\"ח ז\"ל שכתב למאי נ\"מ כלומר מה צורך לדקדק בזה עכ\"ל הרב ז\"ל."
  ]
}