{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "86A",
    "perek_title": "כל קרבנות ציבור",
    "perek_number": 9
  },
  "english": [
    "<b>but if one did bring</b> a meal offering made of such oil, <b>it is not valid. But isn’t it taught</b> in a <i>baraita</i> that if one did bring it, it is valid, <b>because it is</b> regarded merely as <b>sap</b> and not as oil? This contradicts this mishna, which assumes that it is regarded as oil.",
    "<b>Rav Yosef said:</b> It is <b>not difficult</b> to resolve this contradiction. <b>This</b> <i>baraita</i> expresses the opinion of <b>Rabbi Ḥiyya,</b> and <b>that</b> mishna expresses the opinion of <b>Rabbi Shimon, son of Rabbi</b> Yehuda HaNasi. <b>As Rabbi Ḥiyya would toss</b> such oil <b>away,</b> as he did not consider it to be oil, <b>and Rabbi Shimon, son of Rabbi</b> Yehuda HaNasi, <b>would dip</b> his food into it, as he considered it to be oil. The Gemara concludes: <b>And your mnemonic</b> by which to remember their respective opinions is: The <b>wealthy are parsimonious,</b> i.e., Rabbi Shimon, son of Rabbi Yehuda HaNasi, was wealthy, and he did not toss the oil away.",
    "§ The Gemara digresses to discuss oil of myrrh: In describing the treatments provided to the women in preparation for their meeting with King Ahasuerus, the verse states: “For so were the days of their anointing accomplished: <b>Six months with oil of myrrh,</b> and six months with sweet odors and with other ointments of the women” (Esther 2:12). The Gemara asks: <b>What is “oil of myrrh”? Rav Huna bar Ḥiyya says:</b> It is the aromatic oil called <b><i>setakhta</i>. Rav Yirmeya bar Abba says:</b> It is <b>an oil</b> derived <b>from olives that have not</b> yet <b>reached one-third</b> of their growth; the acidic oil is effective as a depilatory.",
    "The Gemara notes: <b>This</b> explanation of Rav Yirmeya bar Abba <b>is also taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says:</b> The term <b><i>anpikanon</i></b> is referring to <b>olive oil</b> produced from olives <b>that have not</b> yet <b>reached one-third</b> of their growth. And <b>why do</b> women <b>spread it</b> on their bodies? They do so <b>because it removes the hair and pampers the skin.</b>",
    "§ The mishna teaches: <b>One may not bring</b> meal offerings containing oil <b>from olives that were soaked in water,</b> nor from pickled olives, nor from boiled olives, and even if one did bring it, it is not valid. <b>The Sages taught</b> in a <i>baraita</i>: <b>Olive oil</b> produced from <b>pickled</b> olives, <b>boiled</b> olives, or olives <b>soaked</b> in water, <b>and</b> oil made <b>from</b> olive <b>sediment, and</b> oil <b>with a foul odor may not be brought</b> as part of a meal offering, <b>and</b> even <b>if one did bring</b> it, it is <b>not valid.</b>",
    "<b>Rava asks:</b> If one <b>consecrated</b> one of these unfit oils for use in meal offerings, <b>what is</b> the <i>halakha</i> with regard to whether <b>he should be flogged for</b> consecrating <b>it due to</b> the prohibition against consecrating <b>a flawed</b> item as an offering? Does one say that <b>since it</b> is <b>unfit,</b> it is <b>comparable to a blemished</b> animal? <b>Or perhaps</b> the prohibition against consecrating <b>a flawed</b> item <b>applies only to an animal.</b> The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "<strong>MISHNA:</strong> <b>There are three</b> harvests of <b>olives</b> each year, <b>and in each</b> of <b>them, three</b> different grades of <b>oils</b> are produced.",
    "How is <b>the first olive</b> harvest processed? <b>One picks</b> the ripe olives <b>at the top of the olive</b> tree, as those are the first to ripen, <b>and crushes</b> them in a mortar <b>and places</b> them <b>inside</b> the bottom of a wicker <b>basket</b> that has many small holes in it. The oil will then drip from the olives through those holes into a vessel placed underneath the basket. <b>Rabbi Yehuda says:</b> One positions the olives on the walls, <b>surrounding the basket.</b> This produces more refined oil, as the dregs stick to the walls of the basket. <b>This is the first</b> grade of oil produced from the first harvest.",
    "After the oil ceases to seep from the crushed olives, <b>one then presses down with</b> a wooden <b>beam</b> upon them, causing additional oil to flow from the basket into the vessel. <b>Rabbi Yehuda says:</b> The excessive pressure produced by pressing down with a beam would cause some of the flesh of the olives to get mixed in with the oil, compromising its quality. Rather, one applies pressure <b>by</b> placing <b>stones</b> upon the olives. <b>This is the second</b> grade of oil.",
    "<b>One then ground</b> the olives with a millstone <b>and pressed down</b> with a beam on those olives to extract any remaining oil; <b>this is the third</b> grade of oil.",
    "<b>The first</b> grade is fit <b>for</b> kindling <b>the Candelabrum,</b> which requires: “Refined olive oil” (Leviticus 24:2), <b>and the rest</b> are fit <b>for</b> use in <b>meal offerings.</b>",
    "How is <b>the second</b> olive harvest processed? <b>One picks</b> the crop of olives that is accessible while one is standing <b>on the rooftop.</b> This was the second lot of olives to ripen. <b>And one crushes</b> it in a mortar <b>and places</b> those olives <b>into</b> a wicker <b>basket,</b> allowing the oil to drip through the holes into a vessel underneath. <b>Rabbi Yehuda says:</b> One positions the olives on the walls, <b>surrounding the basket. This</b> is the <b>first</b> grade of oil from the second harvest.",
    "<b>One</b> then <b>presses down</b> upon those olives <b>with</b> a wooden <b>beam,</b> thereby producing more oil. <b>And Rabbi Yehuda says:</b> One applies pressure only <b>by</b> placing <b>stones</b> upon them. <b>This</b> is the <b>second</b> grade of oil.",
    "<b>One then ground</b> the olives with a millstone <b>and pressed down</b> upon them with a beam, thereby extracting any remaining oil; <b>this</b> is the <b>third</b> grade of oil.",
    "<b>The first</b> grade is fit <b>for</b> kindling <b>the Candelabrum, and the rest</b> are fit <b>for</b> use in <b>meal offerings.</b>",
    "How is the <b>third</b> olive harvest processed? This harvest consists of all the olives that still remain on trees. <b>One packs it into a vat [<i>oteno</i>] in</b> the building that houses <b>the olive press [<i>beit habbad</i>]</b> where it remains <b>until it softens, and</b> then <b>one raises</b> it <b>up</b> to the roof <b>and dries it on the rooftop</b> to remove the foul-smelling liquid secreted from the olives while in the vat. Then, <b>one crushes</b> the olives in a mortar <b>and places</b> them <b>into</b> a wicker <b>basket,</b> allowing the oil to drip through the holes into a vessel underneath. <b>Rabbi Yehuda says:</b> One positions them on the walls, <b>surrounding the basket. This</b> is <b>the first</b> grade of oil.",
    "<b>One</b> then <b>presses down</b> on those olives <b>with</b> a wooden <b>beam,</b> thereby producing more oil. <b>And Rabbi Yehuda says:</b> One applies pressure only <b>by</b> placing <b>stones</b> upon them. <b>This</b> is the <b>second</b> grade of oil.",
    "<b>One would then grind</b> the olives with a millstone <b>and press down</b> upon them with a beam, thereby extracting any remaining oil; <b>this</b> is the <b>third</b> grade of oil.",
    "<b>The first</b> grade is fit <b>for</b> kindling <b>the Candelabrum, and the rest</b> are fit <b>for</b> use in <b>meal offerings.</b>",
    "<strong>GEMARA:</strong> <b>A dilemma was raised before</b> the Sages: What is the correct text of the mishna? Do <b>we learn</b> that <b>one picks</b> the olives at the top <b>[<i>megargero</i>],</b> i.e., one selects those that are ripe, <b>or</b> do <b>we learn</b> that <b>one allows</b> all the olives <b>to ripen [<i>megalgelo</i>],</b> and then picks them all?",
    "The Gemara answers: <b>Come</b> and <b>hear</b> the resolution to this dilemma from that <b>which is taught</b> in a <i>baraita</i>. The verse states that the olive oil used for the kindling of the Candelabrum is to be: “Refined <b>oil of an olive”</b> (Exodus 27:20), which is interpreted to mean that the olives should be so ripe that the oil drips <b>from</b> them while they are still hanging on <b>their olive tree,</b> without them needing to be pressed. <b>From here</b> the Sages <b>said</b> that for the <b>first olive</b> harvest, <b>one allows</b> all the olives <b>to ripen [<i>megalgelo</i>],</b> picks the entire crop <b>and brings it into the olive press, and</b> he <b>grinds it with a millstone and places it in</b> wicker <b>baskets, and this oil that would flow from it would be</b> the <b>first</b> grade of oil.",
    "The <i>baraita</i> continues: Then <b>one presses down</b> upon the olives <b>with</b> a wooden <b>beam.</b> As for the <b>oil that flows from it, this would be</b> the <b>second</b> grade of oil. And <b>then one would remove</b> the crushed olives from the baskets <b>and grind</b> them, <b>and press down</b> upon them with a beam or stones, thereby extracting any remaining oil; <b>this would be</b> the <b>third</b> grade of oil. <b>The first</b> grade is fit <b>for</b> kindling <b>the Candelabrum, and the rest</b> are fit <b>for</b> use in <b>meal offerings. And</b> the same process was <b>similarly</b> used for the <b>second olive</b> harvest.",
    "The <i>baraita</i> continues: <b>And</b> for the <b>third olive</b> harvest, the entire crop <b>is packed into a vat in</b> the building that houses <b>the olive press,</b> where it remains <b>until it softens, and</b> then <b>one raises</b> it <b>up to the roof and makes it</b> into <b>a sort of heap,</b> wide at the bottom and narrow at the top, and leaves it there <b>until the fluid</b> it produced while in the vat <b>flows away. And</b> then <b>one brings it to the olive press and grinds it with a millstone and places it into</b> wicker <b>baskets.</b> As for the <b>oil that would</b> then <b>flow from it, this would be</b> the <b>first</b> grade of oil.",
    "Then <b>one presses down</b> upon it <b>with</b> a wooden <b>beam.</b> As for the <b>oil that would</b> then <b>flow from it, this would be</b> the <b>second</b> grade of oil. <b>And then one would remove</b> the crushed olives from the baskets <b>and grind</b> them, <b>and press down</b> upon them with a beam or stones, thereby extracting any remaining oil; <b>this would be</b> the <b>third</b> grade of oil. <b>The first</b> grade is fit <b>for</b> kindling <b>the Candelabrum, and the rest</b> are fit <b>for</b> use in <b>meal offerings.</b>",
    "The <i>baraita</i> concludes: <b>Rabbi Yehuda</b> disagrees with the Rabbis and <b>says: One does not grind</b> the crop of olives <b>with a millstone; rather, one crushes it in a mortar. And one does not press down</b> upon the olives <b>with</b> a wooden <b>beam; rather,</b> one presses on them <b>with stones. And one does not place</b> the olives <b>into</b> the bottom of <b>the</b> wicker <b>baskets; rather,</b> one positions them on the inner walls of the basket, all <b>around the basket.</b> In this <i>baraita</i>, the term: One allows all the olives to ripen [<i>megalgelo</i>], is used.",
    "Having resolved the dilemma based on the <i>baraita</i>, the Gemara now clarifies the ruling of the mishna in light of it. The Gemara asks: <b>This</b> mishna <b>itself</b> is <b>difficult,</b> as the first <i>tanna</i> teaches that the olives should be crushed. From the <i>baraita</i> it is evident that <b>whose</b> opinion is it that the olives are <b>crushed? It is</b> the opinion of <b>Rabbi Yehuda.</b> Yet, when the first <i>tanna</i> states that the olives are placed <b>inside</b> the bottom <b>of the basket,</b> and not on its walls, <b>we arrive at</b> the opinion of <b>the Rabbis</b> who disagree with Rabbi Yehuda in the <i>baraita</i>.",
    "The Gemara explains: <b>This <i>tanna</i></b> of the mishna <b>holds in accordance with</b> the opinion of Rabbi Yehuda <b>with regard to one</b> issue, i.e., the need to crush the olives, <b>but disagrees with him with regard to another</b> issue, i.e., he holds that the olives should be placed inside the basket, not on its walls.",
    "<strong>MISHNA:</strong> Having enumerated the nine grades of oils in the previous mishna, this mishna proceeds to rank them by their quality: As for <b>the first</b> grade of oil <b>that is</b> produced <b>from the first</b> harvest, <b>there is none superior to it. The second</b> grade of oil <b>that is</b> produced <b>from the first</b> harvest <b>and the first</b> grade of oil <b>that is</b> produced <b>from the second</b> harvest are of <b>equal</b> quality; there is no reason to choose one over the other. <b>The third</b> grade of oil <b>that is</b> produced <b>from the first</b> harvest <b>and the second</b> grade of oil <b>that is</b> produced <b>from the second</b> harvest <b>and the first</b> grade of oil <b>that is</b> produced <b>from the third</b> harvest are of <b>equal</b> quality. <b>The third</b> grade of oil <b>that is</b> produced <b>from the second</b> harvest <b>and the second</b> grade of oil <b>that is</b> produced <b>from the third</b> harvest are of <b>equal</b> quality. As for <b>the third</b> grade of oil <b>that is</b> produced <b>from the third</b> harvest, <b>there is none inferior to it.</b>",
    "<b>Also,</b> with regard to <b>all the meal offerings, it was logical that they should require</b> the highest quality of <b>refined olive oil,</b> just like the Candelabrum. Because <b>if</b> the <b>Candelabrum, whose</b> oil <b>is not to be consumed</b> on the altar, <b>requires refined olive oil,</b> then <b>meal offerings, which</b> are <b>to be consumed</b> on the altar, <b>is it not logical that they should require refined olive oil?</b> To dispel this notion, <b>the verse states: “Refined pounded</b> olive oil <b>for illumination”</b> (Leviticus 24:2), which indicates that the high-quality, refined, pounded oil is required for the Candelabrum, <b>but there is no</b> need for <b>refined pounded</b> olive oil <b>for meal offerings.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִם הֵבִיא פָּסוּל (וְהָתַנְיָא וְאִם הֵבִיא כָּשֵׁר)"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁהוּא שְׂרָף <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף לָא קַשְׁיָא הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חִיָּיא הָא רַבִּי שִׁמְעוֹן בַּר רַבִּי דְּרַבִּי חִיָּיא זָרֵיק לֵיהּ וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בַּר רַבִּי מְטַבֵּל [בֵּיהּ] (לֵיהּ) וְסִימָנָיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשִׁירִים מְקַמְּצִין <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שִׁשָּׁה חֳדָשִׁים בְּשֶׁמֶן הַמּוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי שֶׁמֶן הַמּוֹר רַב הוּנָא בַּר חִיָּיא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְטָכְתָּא רַבִּי יִרְמְיָה בַּר אַבָּא אָמַר שֶׁמֶן זַיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא הֵבִיא שְׁלִישׁ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר אַנְפִּקִנוֹן שֶׁמֶן זַיִת שֶׁלֹּא הֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלִישׁ לָמָּה סָכִין אוֹתוֹ שֶׁמַּשִּׁיר אֶת הַשֵּׂיעָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְעַדֵּן אֶת הַבָּשָׂר <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֵין מְבִיאִין מִן הַגַּרְגְּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּשְׁרוּ בְּמַיִם תָּנוּ רַבָּנַן שֶׁמֶן זַיִת כָּבוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלוּק שָׁרוּי וְשֶׁל שְׁמָרִים וְשֶׁל רֵיחַ רָע לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבִיא וְאִם הֵבִיא פָּסוּל <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בָּעֵי רַבָּה הִקְדִּישׁוֹ מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּלְקֶה עָלָיו מִשּׁוּם בַּעַל מוּם כֵּיוָן דְּפָסוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּבַעַל מוּם דָּמֵי אוֹ דִלְמָא אֵין בַּעַל מוּם אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְהֵמָה תֵּיקוּ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> שְׁלֹשָׁה זֵיתִים הֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָהֶן שְׁלֹשָׁה שְׁלֹשָׁה שְׁמָנִים <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַזַּיִת הָרִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגַרְגְּרוֹ בְּרֹאשׁ הַזַּיִת וְכוֹתֵשׁ וְנוֹתֵן לְתוֹךְ הַסַּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר סְבִיבוֹת הַסַּל זֶה רִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>חָזַר וְטוֹעֵן בְּקוֹרָה רַבִּי יְהוּדָה אוֹמֵר בַּאֲבָנִים זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֵׁנִי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>חָזַר וְטָחַן וְטָעַן זֶה שְׁלִישִׁי <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָרִאשׁוֹן לַמְּנוֹרָה וְהַשְּׁאָר לִמְנָחוֹת <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הַשֵּׁנִי מְגַרְגְּרוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרֹאשׁ הַגָּג וְכוֹתֵשׁ וְנוֹתֵן לְתוֹךְ הַסַּל רַבִּי יְהוּדָה אוֹמֵר סְבִיבוֹת הַסַּל זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִאשׁוֹן <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>טוֹעֵן בְּקוֹרָה וְרַבִּי יְהוּדָה אוֹמֵר בַּאֲבָנִים זֶה שֵׁנִי <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>חָזַר וְטָחַן וְטָעַן זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁלִישִׁי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָרִאשׁוֹן לַמְּנוֹרָה וְהַשְּׁאָר לִמְנָחוֹת <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>שְׁלִישִׁי עוֹטְנוֹ בְּבֵית הַבַּד עַד שֶׁיִּלְקֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמַעֲלֵהוּ וּמְנַגְּבוֹ בְּרֹאשׁ הַגָּג כּוֹתֵשׁ וְנוֹתֵן לְתוֹךְ הַסַּל רַבִּי יְהוּדָה אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סְבִיבוֹת הַסַּל זֶה רִאשׁוֹן <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>טוֹעֵן בְּקוֹרָה רַבִּי יְהוּדָה אוֹמֵר בַּאֲבָנִים זֶה שֵׁנִי <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>חָזַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְטָחַן וְטָעַן זֶה שְׁלִישִׁי <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הָרִאשׁוֹן לַמְּנוֹרָה וְהַשְּׁאָר לִמְנָחוֹת <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> אִיבַּעְיָא לְהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְגַרְגְּרוֹ תְּנַן אוֹ מְגַלְגְּלוֹ תְּנַן <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תָּא שְׁמַע דְּתַנְיָא שֶׁמֶן זַיִת מִזֵּיתוֹ מִכָּאן אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זַיִת רִאשׁוֹן מְגַלְגְּלוֹ בְּרֹאשׁ הַזַּיִת וְכוֹנְסוֹ לְבֵית הַבַּד וְטוֹחֲנוֹ בְּרֵיחַיִם וְנוֹתְנוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּסַלִּין שֶׁמֶן הַיּוֹצֵא מִמֶּנּוּ זֶה הָיָה רִאשׁוֹן <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>טָעַן בְּקוֹרָה שֶׁמֶן הַיּוֹצֵא מִמֶּנּוּ זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיָה שֵׁנִי וְחָזַר וּפָרַק טָחַן וְטָעַן זֶה הָיָה שְׁלִישִׁי הָרִאשׁוֹן לַמְּנוֹרָה וְהַשְּׁאָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִמְנָחוֹת וְכֵן זַיִת שֵׁנִי <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וְזַיִת שְׁלִישִׁי עוֹטְנוֹ בְּבֵית הַבַּד עַד שֶׁיִּלְקֶה וּמַעֲלֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרֹאשׁ הַגָּג וְעוֹשֶׂה אוֹתוֹ כְּמִין תְּמָרָה עַד שֶׁיָּזוּבוּ מֵימָיו וְכוֹנְסוֹ לְבֵית הַבַּד וְטוֹחֲנוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּרֵיחַיִם וְנוֹתְנוֹ בְּסַלִּין וָשֶׁמֶן הַיּוֹצֵא מִמֶּנּוּ זֶה הָיָה רִאשׁוֹן <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>טָעַן בְּקוֹרָה שֶׁמֶן הַיּוֹצֵא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִמֶּנּוּ זֶה הָיָה שֵׁנִי פָּרַק חָזַר וְטָחַן וְטָעַן זֶה הָיָה שְׁלִישִׁי הָרִאשׁוֹן לַמְּנוֹרָה וְהַשְּׁאָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִמְנָחוֹת <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר לֹא הָיָה טוֹחֲנוֹ בָּרֵיחַיִם אֶלָּא כּוֹתְשׁוֹ בְּמַכְתֶּשֶׁת וְלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיָה טוֹעֵן בְּקוֹרָה אֶלָּא בַּאֲבָנִים וְלֹא הָיָה נוֹתְנוֹ בְּסַלִּין אֶלָּא לְתוֹךְ סְבִיבוֹת הַסַּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>הָא גוּפָא קַשְׁיָא כּוֹתֵשׁ מַנִּי רַבִּי יְהוּדָה הִיא תּוֹךְ הַסַּל אֲתָאן לְרַבָּנַן <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>הַאי תַּנָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבַר לַהּ כְּוָתֵיהּ בַּחֲדָא וּפָלֵיג עֲלֵיהּ בַּחֲדָא <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הָרִאשׁוֹן שֶׁבָּרִאשׁוֹן אִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַעְלָה הֵימֶנּוּ הַשֵּׁנִי שֶׁבָּרִאשׁוֹן וְהָרִאשׁוֹן שֶׁבַּשֵּׁנִי שָׁוִין הַשְּׁלִישִׁי שֶׁבָּרִאשׁוֹן וְהַשֵּׁנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבַּשֵּׁנִי וְהָרִאשׁוֹן שֶׁבַּשְּׁלִישִׁי שָׁוִין הַשְּׁלִישִׁי שֶׁבַּשֵּׁנִי וְהַשֵּׁנִי שֶׁבַּשְּׁלִישִׁי שָׁוִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשְּׁלִישִׁי שֶׁבַּשְּׁלִישִׁי אִין לְמַטָּה הֵימֶנּוּ <span class=\"sentence\" id=\"28\" type=\"start\">&star;</span>אַף כׇּל הַמְּנָחוֹת הָיוּ בַּדִּין שֶׁיִּטְעֲנוּ שֶׁמֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זַיִת זָךְ מָה מְנוֹרָה שֶׁאֵינָהּ לַאֲכִילָה טְעוּנָה שֶׁמֶן זַיִת זָךְ מְנָחוֹת שֶׁהֵן לַאֲכִילָה אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּין שֶׁיִּטְעֲנוּ שֶׁמֶן זַיִת זָךְ תַּלְמוּד לוֹמַר זָךְ כָּתִית לְמָאוֹר וְאֵין זָךְ כָּתִית לִמְנָחוֹת"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מפני</b> <b>שהוא</b> <b>מוהל</b> <b>שרף.</b> בעלמא ואינו שומן: <b>לרבי</b> <b>שמעון</b> <b>דמטביל</b> <b>בי'.</b> הוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמן ואם הביא פסול: <b>סטכתא.</b> שקורין בלשמ\"א: <b>תניא</b> <b>רבי</b> <b>יהודה</b> <b>[אומר]</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אנפיקינון.</b> דתני במתני' היינו שמן זית וכו': <b>שמשיר</b> <b>את</b> <b>השיער.</b> לפי שהוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בוסר ויש בו כח: <b>של</b> <b>ריח</b> <b>רע.</b> שמן שריחו רע: <b>מתני'</b> <b>שלשה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקיטות יש בזית שלוקטין אותו בשלש פעמים ובכל לקיטה יש בו שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמנים: <b>הזית</b> <b>הראשון.</b> זיתים שלקטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראשונה: <b>מגרגרו</b> <b>בראש</b> <b>זית.</b> מניחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתבשל דנעשה גרגרין בראש הזית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באילן. ענין אחר מלקטן בראש הזית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגובה שבאילן במקום שהזיתים קודמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתבשל תחילה מפני שהחמה זורחת שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תדיר מ\"ר ז\"ל: <b>וכותש.</b> אותן הגרגרים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונותנן</b> <b>בתוך</b> <b>הסל.</b> כדי שיזוב הצלול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבשמן מעצמו בלא דוחק חוץ לסל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והפסולת והשמרים שבשמן נשארין בסל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זה</b> <b>היה</b> <b>שמן</b> <b>ראשון.</b> שבליקוט ראשון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חוזר</b> <b>ולוקח.</b> מה שכתש הגרגרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנשארו בסל טוענו בקורת בית הבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוציא שמנו מה שהוא יוצא עכשיו זהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמן שני: <b>רבי</b> <b>יהודה</b> <b>אומר.</b> לא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טוענו בקורה לפי שהיה נטען ביתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיו השמרים יוצאין ומתערבין בשמן אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באבנים טוענו ומה שיוצא עכשיו זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה שמן שני: <b>חזר</b> <b>וטחן.</b> הגרגרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטענן בקורה ומה שיוצא זה שמן שלישי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מגרגרו</b> <b>בראש</b> <b>הגג.</b> אותם זיתים אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתבשלין כל צורכן באילן אלא שוטחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראש הגג בחמה כדי לרככן כך שמעתי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ענין אחר מרבותינו ז\"ל מגרגרו בראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגג כלומר מלקט זיתים שבאמצע האילן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינן בראש הזית כלומר אותן שיכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעמוד בראש גגו ונוטלן שאותן אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתבשלין במהרה כמו אותן שבראש הזית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאי דאמר בראש הגג לסימנא קאמר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הזית</b> <b>השלישי.</b> לוקט זיתים התחתונות לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין החמה זורחת עליהן תדיר אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתבשלין יפה ומאחר בלקיטתן ומשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי עוטנן בבית הבד מניחם במעטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שילקו שיתרכך קליפתן וישתנו מראיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומנגבן בראש הגג שכשיהיו ביחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במעטן בדוחק יצא מהן מוהל ונושרו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>מגרגרו</b> <b>תנן.</b> שמניח הזית עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתבשלו הגרגרים כל צורכן: <b>או</b> <b>מגלגלו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנן.</b> דהיינו נמי שמניחו באילן עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתבשלו יפה כגון ביצה מגולגלת (עוקצין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ\"ב מ\"ו): <b>שמן</b> <b>זית.</b> דכתיב בקרא שמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זית זך כתית (שמות כז): <b>מזיתו.</b> שיהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזיתים באילן עד שיהיה בהן שמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תמרה.</b> כשעושין אותו גרוגרות: <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהודה</b> <b>אומר</b> <b>לא</b> <b>היה</b> <b>טוחנו.</b> לזית ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כותשו: <b>כותש.</b> דקתני במתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מני ר' יהודה היא תוך הסל דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתני' אתאן לרבנן דברייתא ת\"ק דר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה: <b>האי</b> <b>תנא.</b> דמתני' סבר לה כר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה בחדא בכותש ופליג עליה בחדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך הסל: <b>מתני'</b> <b>השני</b> <b>שבזית</b> <b>ראשון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הראשון</b> <b>שבזית</b> <b>שני</b> <b>שוין.</b> ואע\"ג דשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבראשון וראשון שבשני שוין למנחות אפ\"ה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא אתי בשני שבראשון למנורה דהא אמרינן בגמ' דלמנורה בעינן כתית ולא היה כתית אלא ראשון שבכל זית (דמתני' דכותש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ר\"י"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא):"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": []
}