{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "5B",
    "perek_title": "השותפין",
    "perek_number": 1
  },
  "english": [
    "<b>so that he will not trouble me</b> later by constantly demanding the money.",
    "The Gemara attempts to bring a proof in support of the opinion of Abaye and Rava from what <b>we learned</b> in the mishna (5a): If after the wall was built one of the neighbors claims he alone constructed it and the other did not participate in its building, the latter is nevertheless <b>presumed to have given</b> his share of the money, <b>unless</b> the claimant <b>brings proof that</b> the other <b>did not give</b> his part.",
    "The Gemara clarifies the matter: <b>What are the circumstances</b> of the case under discussion? <b>If we say</b> that <b>he said to him: I paid you at the time</b> when the payment became due, when the wall was completed, it is <b>obvious</b> that <b>he is presumed to have given</b> his part. <b>Rather, is it not that he said to him: I paid you within the time</b> before the payment became due, while the wall was still under construction? And with regard to such a case the mishna states that he is presumed to have given his share. <b>Apparently, a person is apt to repay</b> his debt <b>within its time,</b> in accordance with the opinion of Abaye and Rava. The Gemara rejects this proof: <b>Here</b> it <b>is different, because the time</b> to pay is upon the completion of <b>each and every row.</b> Payment does not become due specifically at the completion of the entire wall.",
    "The Gemara further suggests: <b>Come</b> and <b>hear</b> a proof in support of the opinion of Reish Lakish from the continuation of the mishna (5a): The court does not obligate the reluctant neighbor to contribute to the building of the wall higher than four cubits. But if the reluctant neighbor built another wall close to the wall that had been built higher than four cubits, in order to set a roof over the room that was thereby created, the court imposes upon him the responsibility to pay his share for all of the rebuilt wall, even though he has not yet set a roof over it. If the builder of the first wall later claims he did not receive payment from his neighbor, the neighbor <b>is presumed not to have given</b> his share of the money, <b>unless he brings proof that he did</b> in fact <b>give</b> money for the building of the wall.",
    "The Gemara clarifies the matter: <b>What are the circumstances</b> of the case under discussion? <b>If we say</b> that <b>he said to him: I paid you at the time</b> that the payment became due, when the wall was completed, <b>why</b> is he <b>not</b> deemed credible? <b>Rather,</b> is it <b>not that he said to him: I paid you within the time</b> before the payment became due, and therefore he is not deemed credible? <b>Apparently, a person is not apt to repay</b> his debt <b>within its time,</b> in accordance with the opinion of Reish Lakish. The Gemara rejects this proof: <b>Here</b> it <b>is different, since</b> the reluctant neighbor <b>says: Who says that the Rabbis will obligate me</b> to pay for this wall? In such a case he certainly does not pay before the payment becomes due.",
    "<b>Rav Pappa and Rav Huna, son of Rav Yehoshua, acted</b> in such a case <b>in accordance with</b> the opinion of <b>Abaye and Rava. Mar bar Rav Ashi acted in accordance with</b> the opinion of <b>Reish Lakish.</b> The Gemara concludes: <b>And the <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Reish Lakish</b> that one is not deemed credible when he says that he repaid a loan before it became due. <b>And</b> if the debtor dies, the court collects payment <b>even from</b> his <b>orphans</b> based on this assumption. <b>And even though the Master said</b> that <b>one who comes to collect</b> money <b>from the property of orphans cannot collect unless</b> he first takes <b>an oath</b> that he did not already collect the debt from the deceased, here he can collect without taking an oath because there is <b>a presumption</b> that <b>a person is not apt to repay</b> his debt <b>within its time.</b>",
    "<b>A dilemma was raised before</b> the Sages: <b>What is</b> the <i>halakha</i> if the lender stipulated a time with the borrower for repayment of the debt, and <b>he demanded</b> payment of the money <b>after the time</b> that the payment became due had passed, <b>and</b> the borrower <b>said to him: I</b> already <b>repaid you within the time</b> before the payment became due? <b>Do we say</b> that even <b>where there is a presumption</b> against someone’s claim, as in this case where there is a presumption that people do not pay their debts before they become due, <b>we say</b> that the borrower can claim: <b>Why would I lie?</b> If one of the litigants could have advanced a claim more advantageous to his cause than the one he actually did, the assumption is that he is telling the truth. Consequently, in this case had the borrower wished to lie, he could have said that he repaid his debt when it became due, and he would have been deemed credible. Therefore, when he claims that he repaid it before it came due he should also be deemed credible."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כִּי הֵיכִי דְּלָא לִיטְרְדַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תְּנַן: – בְּחֶזְקַת שֶׁנָּתַן, עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּבִיא רְאָיָה שֶׁלֹּא נָתַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִילֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲמַר לֵיהּ: ״פְּרַעְתִּיךָ בִּזְמַנִּי״, פְּשִׁיטָא בְּחֶזְקַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּתַן! אֶלָּא לָאו דַּאֲמַר לֵיהּ: ״פְּרַעְתִּיךְ בְּתוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַנִּי״? אַלְמָא עֲבִיד אִינִישׁ דְּפָרְעֵיהּ בְּתוֹךְ זִמְנֵיהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאנֵי הָכָא, דְּכׇל שָׂפָא וְשָׂפָא זִימְנֵיהּ הוּא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע: בְּחֶזְקַת שֶׁלֹּא נָתַן, עַד שֶׁיָּבִיא רְאָיָה שֶׁנָּתַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הֵיכִי דָּמֵי? אִילֵימָא דַּאֲמַר לֵיהּ: ״פְּרַעְתִּיךָ בִּזְמַנִּי״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּאי לָא? אֶלָּא לָאו דַּאֲמַר לֵיהּ: ״פְּרַעְתִּיךְ בְּתוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַנִּי״? אַלְמָא לָא עֲבִיד אִינִישׁ דְּפָרַע בְּגוֹ זִימְנֵיהּ!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁאנֵי הָכָא, דְּאָמַר: מִי יֵימַר דִּמְחַיְּיבוּ לִי רַבָּנַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב פָּפָּא וְרַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָבְדִי כְּאַבַּיֵּי וְרָבָא. מָר בַּר רַב אָשֵׁי עָבֵד כְּרֵישׁ לָקִישׁ. וְהִלְכְתָא כְּרֵישׁ לָקִישׁ, וַאֲפִילּוּ מִיַּתְמֵי; וְאַף עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּב דְּאָמַר מָר: הַבָּא לִיפָּרַע מִנִּכְסֵי יְתוֹמִים – לֹא יִפָּרַע אֶלָּא בִּשְׁבוּעָה; חֲזָקָה:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא עֲבִיד אִינִישׁ דְּפָרַע בְּגוֹ זִימְנֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: תְּבָעוֹ לְאַחַר זְמַן, וְאָמַר לוֹ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״פְּרַעְתִּיךָ בְּתוֹךְ זְמַנִּי״, מַהוּ? מִי אָמְרִינַן: בִּמְקוֹם חֲזָקָה – אָמְרִינַן ״מַה לִּי לְשַׁקֵּר״;"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אילימא</b> <b>דא\"ל</b> <b>פרעתיך</b> <b>בזמני.</b> כשהשלמת את גובה ארבע אמות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>פשיטא.</b> דנאמן שהרי זו טענת מנה לי בידך והלה אומר אין לך בידי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כלום: <b>אלא</b> <b>לאו</b> <b>דאמר</b> <b>ליה</b> <b>פרעתיך</b> <b>בתוך</b> <b>זמני.</b> קודם שהשלמת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לארבע אמות: <b>ת\"ש.</b> מסיפא בחזקת שלא נתן כו': <b>אילימא</b> <b>דא\"ל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פרעתיך</b> <b>בזמני.</b> כשגמרתי את כותלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וידעתי כמה נתחייבתי לסייע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהגבהתך: <b>מי</b> <b>יימר</b> <b>דמחייבו</b> <b>לי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבנן.</b> הילכך אפילו אמר פרעתיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמני לא מהימן: <b>ואפילו</b> <b>מיתמי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם מת הלוה בתוך זמנו גובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חובו מן היתומים בלא שבועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא חיישינן דילמא פרעיה: <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לי</b> <b>לשקר.</b> אי בעי אמר ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרעתיך בזמני הילכך כי א\"ל נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרעתיך בתוך זמני נאמן בשבועה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה (מכאן מעמוד ב) אי אמרינן מיגו במקום חזקה ומ\"מ אין להוכיח מכאן דקסבר ריש"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "לקיש המלוה את חבירו בעדים אין צריך לפורעו בעדים דאפשר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמיירי הכא שהלוהו שלא בעדים אלא הודה לו בפני עדים דאפילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למ\"ד צריך לפורעו בעדים ה\"מ היכא דהלוהו בפני עדים מעיקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא הימניה אלא בפני עדים ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאמר מכל מקום ניפשוט מהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא אמרינן מיגו דאי בעי אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרעתיך עתה ואומר ר\"י דהא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב מיגו כיון דמיירי דקיימי ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרון של זמן ואע\"ג דמסקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשילהי דהשואל (ב\"מ דף קב: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעביד איניש דפרע ביומא דמישלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זימניה מ\"מ אין זה מיגו דלא חציף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איניש למימר פרעתיך היום אבל רגיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לומר פרעתיך אתמול ושכחת."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כי היכי דלא ליטרדן</b></big>. אע\"ג דבפ' יש"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "בכור (בכורות דף מט. ושם) תנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור בתוך שלשים יום בחזקת שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפדה ואומר ר\"י דהתם לא שייך האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דלא ליטרדן דהוי ממון שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו תובעין מיהו קשיא לרבי מפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השואל (ב\"מ דף קב: ושם) דאמר בעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיניה מרבי ינאי שוכר אומר נתתי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומשכיר אומר לא נטלתי על מי להביא ראיה אימת אי בתוך זמנו תנינא מת האב (הגהת הב\"ח) בתוך שלשים יום בחזקת שלא נפדה והשתא היכי מדמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לה לבכור דהתם לא שייך למימר לא ליטרדן ולכך צריך לומר דבכור נמי איכא טירדא דמצוה שצריך מיד ליתן דזריזין מקדימין ומפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ר\"י טעם אחר דהכא כיון דחייב לו ואיתרמי ליה זוזי פורע לו תוך הזמן דלא ליטרדן אבל גבי בכור דאכתי לא איחייב כלל עד לאחר ל'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יום ושמא ימות בתוך ל' ויפטר וכן שוכר שמא יפול ביתו של משכיר ויצטרך שוכר לצאת דלא עדיף מיניה ומיהו קשיא הא דפריך לר\"ל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכותל חצר שנפל ודייק מיניה דעביד איניש דפרע בגו זימניה לאביי ורבא נמי תיקשי דמודו התם דלא עביד דפרע דשמא לא יבנה זה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "את הכותל ומיהו בכמה מקומות יכול לומר וליטעמיך ולא קאמר. <big><b>אילימא דא\"ל פרעתיך בזמני פשיטא</b></big>. וא\"ת ואמאי פשיטא הא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כיון דאין אדם פורע תוך זמנו ואנן סהדי שזה עשה כותל איצטריך לאשמועינן דאין צריך לפורעו בעדים וי\"ל דאפילו מ\"ד גבי מלוה חבירו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעדים צריך לפורעו בעדים התם משום דלא הימניה מעיקרא אבל הכא ליכא שום הוכחה דלא הימניה הילכך פשיטא דאין צריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפורעו בעדים. <big><b>ואפילו מיתמי, ואע\"ג דאמור רבנן הבא ליפרע כו</b></big>. נראה דביתומים גדולים מיירי אבל בקטנים לא גבי אפי' תוך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זמנו לרב פפא דמפרש טעמא דאין נזקקין משום פריעת בעל חוב מצוה ויתמי לאו בני מיעבד מצוה נינהו ואפילו לרב הונא בריה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דרב יהושע דמפרש טעמא משום צררי לא גבי מיתמי קטנים אפילו תוך זמנו דאין מקבלים עדים שלא בפני בעל דין דקטנים חשוב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא בפניו כדמוכח בריש פרק הגוזל בתרא (ב\"ק דף קיב.) ואפילו נתקבלה עדות בחיי האב מצית למימר דחיישינן לצררי אפילו תוך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הזמן בקטנים כדאשכחן גבי אלמנה בפרק השולח (גיטין דף לד: ושם) דתנן אין האלמנה נפרעת מנכסי יתומים אלא בשבועה וטעמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום שמא התפיסה הבעל צררי אע\"פ שהוא תוך הזמן ומיהו מאלמנה אין ראיה דהתם חיישינן לצררי אפילו בגדולים משום דאית לה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בתנאי בית דין כדאמרינן בהנושא (כתובות דף קב: ושם) דחיישינן טפי לצררי בבנותיו מבבת אשתו משום כיון דאיתנהו בתנאי בית דין אימור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צררי אתפסינהו ואין להביא ראיה מדלא קאמר הכא אע\"ג דאמור רבנן אין נזקקין לנכסי יתומים קטנים אא\"כ רבית אוכלת בהן כו'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא מיירי בקטנים אלא דוקא בגדולים דשמא משום רב פפא נקט מילתיה בגדולים אי נמי נקט ההוא דהבא ליפרע לאשמועינן דגבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אפילו בלא שבועה ואין להביא ראיה משלהי דמכילתין (דף קעד:) דקאמר מאי בינייהו דרב פפא ורב הונא בריה דרב יהושע ולא קאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איכא בינייהו כגון דמית לוה תוך הזמן דלרב הונא גבי דהא רב הונא ורב פפא אמר בשמעתין דלית להו חזקה דריש לקיש ועוד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבכמה מקומות יכול למצוא איכא בינייהו טובא ואינו חושש לומר אלא דבר אחד או שנים כדאמרינן בהמניח (ב\"ק דף לג. ושם ד\"ה הקדישו) גבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פלוגתא דיושם השור מיהו יש להביא ראיה דאפילו רב הונא דמפרש טעמא משום צררי לא גבי מיתומים קטנים אפילו תוך הזמן דפריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עליה דרב אסי בפ' שום היתומים (ערכין דף כב. ושם) ודחיק עלה לשנויי בבעל חוב שקיבל עליו לזו ולא לזו ולא משני הכא במאי עסקינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשלא הגיע הזמן בחיי האב ואין לומר דההיא סוגיא סברה כטעמא דרב פפא דהא במסקנא משני כשחייב מודה והאי שינויא ליתא אליבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דטעמא דרב פפא וכן יש להוכיח מגופיה דמילתיה דרב אסי דקאמר אלא אם כן רבית אוכלת בהן ור' יוחנן אינו מוסיף כי אם כתובת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אשה משום מזוני משמע בעל חוב לא משתכח בשום ענין דנפרעין ומסתמא רב אסי ורבי יוחנן אית להו חזקה דריש לקיש דהכי הלכתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדפסיק בשמעתין ועוד אי לית להו חזקה דריש לקיש א\"כ קי\"ל כריש לקיש בארבעה דברים ובריש החולץ (יבמות דף לו. ושם) לא פסיק רבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כוותיה אלא בתלת אע\"ג דרבא ודאי פליג אריש לקיש בשמעתין מ\"מ גם לדידן מוכח דלא קי\"ל כריש לקיש אלא בתלת ובפרק ד' וה'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ק דף לט. ושם) דפריך לרבי יוחנן דאמר מעליית יתומים והאמר רבי יוחנן אין נזקקין לנכסי יתומים אלא לכתובת אשה אע\"ג דקיימא לן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דטעמא הוי משום צררי והתם בשור שנגח לא שייך צררי מ\"מ פריך שפיר דרבי יוחנן אית ליה אין נזקקין בכל ענין אפילו במלוה הבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מחמת עצמן (הגהת נח\"מ) דלא שייך צררי מטעם דאין מקבלין עדות שלא בפני בעל דין. <big><b>אע\"ג דאמור רבנן הבא ליפרע מנכסי יתומים כו</b></big>. ותניא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נמי בפ' הכותב (כתובות דף פז. ושם) אבל מה אעשה שהרי אמרו חכמים הבא ליפרע כו' משמע שהיא משנה בשום מקום ותימה היכא אמרו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חכמים דמאלמנה ליכא למילף דשאני אלמנה דאית לה בתנאי ב\"ד וחיישינן לצררי טפי ואומר ר\"י מדתנן בפרק הכותב (שם דף פד.) גבי מי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמת והניח אשה ובעל חוב והיה לו מלוה ופקדון ביד אחרים כו' יתנו ליורשים שכולם צריכים שבועה ואין היורשין צריכין שבועה ועוד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תנן בשבועות (דף מה.) וכן היתומים מן היתומים לא יפרעו אלא בשבועה וכו' שלא מצינו בין שטרותיו של אבא ששטר זה פרוע אלמא גם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "האב היה נשבע שאינו פרוע מכאן משמע שאם הוציא שטר חוב על חבירו וא\"ל אישתבע לי דלא פרעתיך בגו זימניה אין צריך לעשות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבועה. <big><b>מי אמרי' במקום חזקה מה לי לשקר או לא</b></big>. הקשה הר\"י בר מרדכי והא הך חזקה עדיפא משטר דבשטר אינו גובה אלא בשבועה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובהך חזקה גובה בלא שבועה וא\"כ מאי קא מיבעיא ליה הא פשיטא דמיגו במקום עדים לא אמרינן כ\"ש במקום חזקה דעדיפא טפי ואור\"י"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא קשה כלל דודאי עדים עדיפי מחזקה דאי אמרי שפרעו אפי' בתוך הזמן פטור ואי אמרי אפילו אחר זמן ידענו שלא פרעו היה גובה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מן היתומים בלא שבועה ומה שצריך שבועה ביש לו שטר זהו לפי שאינו מוכיח מתוך השטר אם פרע ואם לאו דזימנין דזייר ליה אפשיטי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דספרא כדאמרינן בפ\"ק דב\"מ (דף יז.) אך קשה דמ\"מ תפשוט דלא אמרי' מיגו במקום חזקה מדרמי בר חמא דאמר בפרק כל הנשבעין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(שבועות דף מה: ושם) המפקיד אצל חבירו בשטר צריך להחזיר לו בעדים (הגהה בגליון) ולא מהימן לומר החזרתי לך במיגו דאי בעי אמר דנאנסו משום דמצי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "א\"ל שטרך בידי מאי בעי וכ\"ש דלא אמר מיגו במקום חזקה דחזקה עדיפא דאין צריך שבועה וטעמא דשטרך בידי מאי בעי לא מהני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפוטרו משבועה ושמא סוגיא דהכא לא סברה כרמי בר חמא ולא דמי כלל לההוא דפרק האומר (דף סד: ושם) דאמר היכא דמוחזק לן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאית ליה אחים ואמר יש לי בנים דנאמן במיגו דאי בעי פטר לה בגיטא וכן ההיא דהאשה שלום (יבמות דף קטו. ושם) דבעי החזיקה היא מלחמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעולם מי אמר מיגו דאי בעי אמרה שלום בעולם או דלמא כיון דהחזיקה היא ואמרה בדדמי לא אתי מה לי לשקר ומרע לחזקה ומייתי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "התם מעין ההיא בעיא לא דמי כלל להך דהכא ומיהו קשה מדתנן ביבמות בפרק בית שמאי (דף קיא:) יבמה שאמרה תוך שלשים יום לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נבעלתי כופין אותו אחר שלשים מבקשים הימנו ומפרש התם דעד שלשים יום מוקי איניש אנפשיה טפי לא מוקי ולכך לאחר שלשים יום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין כופין דלא מהימנא אף על גב דאית לה מיגו דאי בעיא אמרה אינו יכול לבא עלי דנאמנת כדמוכח בסוף נדרים (דף צא.)."
    }
  ]
}