{
  "text": [
    "<b> אילימא דאמר ליה פרעתיך בזמני פשיטא.</b> וא\"ת מאי פשיטא, והא איצטריך להו למיבעי בשילהי פרק השואל (שם) אי עביד אינש דפרע ביום משלם זמניה או לא. וי\"ל דשאני התם גבי שכירות דבכל יום משלם זימניה, אינו מחייב לפרוע עד סוף היום, והילכך איבעיא להו אם אמר בתחלת היום פרעתיך אי מהימן או לא, אבל הכא כיון שנשלמו הארבע אמות הרי הגיע זמנו לגמרי וסוף זמנו הוא, ובכי האי ודאי פשיטא.",
    "<b>ופריק שאני התם דכל ספא וספא זמניה.</b> ולעולם אין כאן תוך זמן אלא לאחר זמן. ואם תאמר אם כן תהדר קושיין לדוכתיה פשיטא, י\"ל דהיא גופא קא משמע לן.",
    "<b>שאני התם דאמר מי יימר דמחייבין ליה בי דינא.</b> קשיא לי, והא טעמא לאביי ורבא משום דכי מטא זמניה לא ליתי לטרדין הוא, והכא נמי כי סמך לו כותל אחר, הא גלי דעתיה דבעי ליתן תקרה, ואז ודאי מידע ידיע דמיחייב ליתן, אם כן אפילו מהשתא פרע, דמימר אמר אי סמיכנא לא ליתי ליטרדן. וי\"ל דהתם דזמן פרעון על כרחיה אתי אמר לא ליתי ליטרדן, אבל הכא בידו הוא, אי בעי לא יהיב תקרה עד דהוו ליה זוזי. והאי טעמא דמי יימר דמחייב ליה בי דינא, אף על גב דמתרץ ליה השתא אליבא דמאן דסבירא ליה כאביי ורבא, אפילו הכי טעמא תריצא הוא ואפילו למאן דאית ליה כריש לקיש, דהא לקמן אמר ליה אפילו למאן דסבירא ליה כריש לקיש.",
    "<b>ואף על גב דאמר מר הבא ליפרע מנכסי יתומים לא יפרע אלא בשבועה חזקה לא עביד איניש דפרע בגו זמניה.</b> איכא מרבוותא ז\"ל דאמרינן דדוקא ביתומים גדולים דליכא אלא משום חשש פרעון, אבל בקטנים לא, דאכתי איכא משום חשש צררי, דעביד איניש דמתפיס צררי תוך זמניה. והיינו דנקט ה(ו)א דהכותב הבא ליפרע מנכסי יתומים דהיינו ביתומים גדולים, ולא נקט הא דאמר מר אין נזקקין לנכסי יתומים אלא אם כן רבית אוכלת בהן, דאם איתא, לימא האי וכל שכן ליתומים גדולים דנפרעין שלא בשבועה; ועוד תדע לך דהא אלמנה אינה נפרעת מנכסי יתומים קטנים אלא מן התקנה או משום חינה או משום מזוני (ערכין כד, א), ואף על גב דמית הבעל תוך זמן הוא, דלא ניתנה כתובה לגבות מחיים דבעל.<br><b></b>ואיכא מרבוותא אחריני דאמרי דהוא הדין מיתומים קטנים, דכיון דאמרינן (התם) [הכא] דנפרעין בלא שבועה, אלמא אפילו לצררי נמי לא חיישינן, דאם איתא אפילו ביתומים גדולים נמי נחוש לצררי בענין זה מיהא דאישתבע אי אתפשיה צררי או לא, כי היכי דמשתבע על הפרעון בלאחר זמנו. אלא ודאי מדשקיל בלא שבועה כלל לא חיישינן ליה למידי, דתוך זמנו נמי לא מתפיס ליה צררי. וכתובת אשה שאני דאדם עשוי ליחד לה מידי, ומנהג ראשונים היה להניח לה כתובתה על השולחן, עד שתקנו שלא להניח (כתובות פד, ב). ועוד דמשום דאכלה מיהא בתנאי בית דין מתפיס לה צררי כדאמרינן גבי מזונות הבת בריש פרק הניזקין (נ\"א, ע\"א). ואף על פי שלמזון הבת יש קצבה ואפשר דמתפיס לה צררי, ולא למזון האשה שאין לה קצבה אלא כל ימי מיגר אלמנותה, מכל מקום דעתו קרובה (אצלו) [אצלה] כדי שלא תתבזה, ותדע לך דהא אלמנה אינה נפרעת אפילו מיתומים גדולים אלא בשבועה, ואלו אתה עושה כתובה כחוב דעלמא שלא הגיע זמנו, למה היא צריכא שבועה בבאה ליפרע מיתומים גדולים, אלא דחיישינן לצררי. וזה נראה לי דבר ברור. אבל בחוב דעלמא לא חיישינן כלל. והא דלא אמר הכא ואף על גב דאמר מר אין נזקקין לנכסי יתומים קטנים, דעדיפא מינה נקט, דאי נקט ההיא אכתי הוה אמינא דנפרעין ובלבד בשבועה, קא משמע לן דכודאי משוינן ליה ואפילו שבועה נמי לא בעי. ואם תאמר אם כן כי אמרינן בשלהי מכילתין (קעד, א) גבי פלוגתא דרב הונא בריה דרב יהושע ורב פפא, דאיפליגי בטעמצא דאין נפרעין מנכסי יתומים קטנים, מר אמר משום דיתמי לאו בני מעבד מצוה נינהו ומר אמר משום צררי, ואמרי דאיכא בינייהו כשחייב מודה, אי נמי דשמתוה ומית בשמתיה, אמאי לא אמר אי נמי דמית בגו זמניה. לא היא, דהתם רב פפא ורב הונא בריה דרב יהושע הוא דאפליגו בה ואליבייהו הוא דאמרינן, ואינהו הא אית להו הכא כאביי ורבא דאמרי עביד אינש דפרע גו זמניה.<br><b></b>ואם תאמר בערכין (שם) דמותבינן עלה וההיא דאין נזקקין תיובתי טובא, ומפרקינן זימנין משום חינה ומזוני זימנין במלוה דגוי משום רבית זימנין כשחייב מודה או שמתוה ומית בשמתיה, היכי לא משתמיט דלתרץ בחדא מנייהו במית (בנו) [בגו] זמניה, י\"ל כיון דפלוגתא היא הכא, ניחא ליה לתרוצינהו אליבא דכולהו אמוראי ולא לפרוקינהו בפלוגתא, ויצטרך עוד לומר תינח לריש לקיש, לאביי ורבא מאי איכא למימר. וכן נראה עיקר.",
    "<b>תבעו לאחר זמנו ואמר לו פרעתיך בתוך זמני מהו.</b> איכא למידק מאי קא מיבעיא ליה, היינו דריש לקיש, דעל כרחין מדקאמרינן בדריש לקיש ואמר לו פרעתיך בתוך זמני, הא ודאי משמע דבתבעו לאחר זמנו קאמר, דאי בדתבעו תוך זמנו הכין הוה ליה למימר ואמר לו בתוך זמני פרעתיך, ופריקו רבוותה ז\"ל דההיא דריש לקיש כשתבעו ביום משלם זימניה, דאף על גב דאסיקנא התם בפרק השואל דעביד איניש דפרע ביום משלם זימניה, היינו דאי אמר פרעתיך השתא מהימן, דזמנין דעביד דפרע ביום משלם זימניה, היינו דאי אמר פרעתיך השתא מהימן, דזמנין דעביד דפרע ביום משלם זימניה, אבל לא אמרינן ביה מגו, משום דמיכסיף למימר השתא פרעתיך, (דכי) [דכל] ביומיה לא משתלי, וניחא ליה טפי למיתלי בשכחה דזמן שעבר, אבל בעיין דהכא בדתבעו לאחר זמנו ממש."
  ]
}