{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "33B",
    "perek_title": "יש בקדשי מזבח",
    "perek_number": 7
  },
  "english": [
    "that <b>blemished</b> animals <b>can be redeemed; and we established</b> that according to Reish Lakish, the <i>baraita</i> is dealing <b>with</b> animals <b>whose consecrations preceded their blemishes,</b> which means that although the animal has inherent sanctity because it was consecrated when unblemished, nevertheless it can be redeemed; let us <b>conclude from</b> the <i>baraita</i> that <b>one may redeem sacrificial</b> animals in order <b>to feed them to dogs.</b>",
    "The Gemara rejects this suggestion: One cannot arrive at this conclusion from the <i>baraita</i>, since when the <i>baraita</i> states that the animals died it is not referring to deaths due to natural causes. Rather, <b>what are we dealing with here? With</b> a case <b>where</b> one <b>transgressed</b> the prohibition against slaughtering the blemished animals <b>and slaughtered them</b> before they were redeemed, an act that nevertheless renders them permitted for human consumption after redemption.",
    "<b>As it is taught</b> in a <i>baraita</i>: With regard to <b>all sacrificial</b> animals <b>that developed a blemish and</b> one <b>slaughtered them, Rabbi Meir says</b> that <b>they shall be buried,</b> as he holds in accordance with the opinion of Rabbi Shimon that animals consecrated for the altar were included in the <i>halakha</i> of standing and valuation and must be buried if they died. <b>And the Rabbis say:</b> Since an animal consecrated for the altar is not included in the <i>halakha</i> of standing and valuation, even if one slaughtered it, <b>it can be redeemed.</b>",
    "<b>Rabbi Yirmeya</b> further <b>said to Rabbi Zeira: According to Rabbi Shimon, who said</b> that animals <b>consecrated for Temple maintenance were not included in</b> the <i>halakha</i> of <b>standing and valuation</b> and are redeemed if they died, <b>why</b> does he state, in the last <i>baraita</i> cited earlier, that <b>unblemished</b> animals consecrated for Temple maintenance <b>shall be buried</b> and not redeemed? Rabbi Zeira responds: It is <b>because they are fit for sacrifice</b> upon the altar.",
    "The Gemara explains the significance of the fact that these animals, which were consecrated for Temple maintenance, are fit for the altar. <b>As it is taught</b> in a <i>baraita</i>: <b>One who associates unblemished</b> animals, i.e., consecrates them by means of associating their sanctity with sanctified items, <b>for Temple maintenance,</b> when they are redeemed by the treasurer <b>they are redeemed only for the altar,</b> i.e., they are sold to those who must bring an offering, and the animals are sacrificed upon the altar. They may be redeemed only for the altar, not for any non-sacred use, <b>as any</b> consecrated item <b>that is fit</b> to be sacrificed <b>on the altar may never leave</b> the custody of the <b>altar.</b>",
    "§ The Gemara continues to analyze the opinions of Rabbi Yoḥanan and Reish Lakish. <b>Rav Pappa said to Abaye, and some say</b> that <b>Rava</b> said to Abaye: <b>According to Rabbi Yoḥanan, who interprets</b> the above <i>baraita</i> as referring <b>to</b> an animal <b>blemished from the outset, and</b> who further claims that <b>everyone,</b> i.e., Rabbi Shimon and the Rabbis, <b>holds that</b> an animal <b>blemished from the outset was not included in</b> the <i>halakha</i> of <b>standing and valuation,</b> one may ask: <b>And</b> do they both agree that an animal blemished from the outset was <b>not</b> included in that <i>halakha</i>?",
    "<b>But didn’t we learn</b> in a mishna (<i>Bekhorot</i> 14a): <b>All the sacrificial</b> animals in <b>which a permanent blemish preceded their consecration</b> are not sanctified as offerings; rather, they are sold and the money received is used to purchase valid offerings. <b>And</b> once <b>they are redeemed,</b> they <b>are obligated in,</b> i.e., subject to accounting their offspring, <b>a firstborn; and in the</b> priestly <b>gifts</b> of the foreleg, jaw, and maw; <b>and they emerge</b> from their sacred status and assume complete <b>non-sacred</b> status in order <b>to be shorn and to be utilized for labor.</b>",
    "And <b>their offspring and their milk are permitted after their redemption. And one who slaughters them outside</b> the Temple courtyard is <b>exempt</b> from <i>karet</i>, even if the animal was not yet redeemed, <b>and</b> those animals <b>do not render</b> an animal exchanged for them <b>a substitute. And if</b> these animals <b>died</b> before they were redeemed, <b>they may be redeemed.</b>",
    "<b>And Rav Yehuda says</b> that <b>Rav says,</b> with regard to this mishna: <b>This</b> statement, that one who consecrates a blemished animal for the altar may redeem it if it dies, is in accordance with <b>the statement of Rabbi Shimon, who says</b> that animals <b>consecrated for the altar were included in</b> the <i>halakha</i> of <b>standing and valuation,</b> but animals <b>consecrated for Temple maintenance were not</b> included. <b>As we learned</b> in the mishna that <b>Rabbi Shimon says: If</b> animals <b>consecrated for Temple maintenance died, they can be redeemed,</b> since they were not included in the <i>halakha</i> of standing and valuation. But animals consecrated for the altar that died are buried, as they were included in this <i>halakha</i>.",
    "<b>And Rabbi Shimon concedes with regard to</b> an animal that was <b>blemished from the outset,</b> which was consecrated for the altar and died, <b>that it is redeemed. What is the reason? As the verse states:</b> “Then he shall set the animal before the priest. And the priest shall value <b>it”</b> (Leviticus 27:11–12). The emphasis of <b>“it”</b> serves <b>to exclude</b> an animal that was <b>blemished from the outset</b> from the <i>halakha</i> of standing and valuation. <b>But the Rabbis say:</b> Every animal consecrated for the altar, <b>even</b> one that was <b>blemished from the outset, was included in</b> the <i>halakha</i> of <b>standing and valuation,</b> and must be buried if it dies. This apparently contradicts the opinion of Rabbi Yoḥanan, who says that according to the Rabbis an animal that was blemished from the outset was not included in the <i>halakha</i> of standing and valuation.",
    "<b>Abaye said to</b> Rav Pappa, or Rava: The statement of Rav Yehuda in the name of Rav does not pose a difficulty for Rabbi Yoḥanan, as Rav was not referring to the Rabbis of the mishna, who disagree with Rabbi Shimon. Rather, <b>who is</b> the <i>tanna</i> referred to here as <b>the Rabbis?</b> It is <b>a <i>tanna</i> of the school of Levi.</b> The other rabbi questioned Abaye’s answer: <b>If so,</b> that even the Rabbis of the mishna hold that an animal that was blemished from the outset is redeemed, why did Rav Yehuda say that Rav said that <b>this</b> mishna in tractate <i>Bekhorot</i> is in accordance with <b>the statement of Rabbi Shimon, and nothing more?</b> This statement indicates that the mishna is in accordance with the opinion of Rabbi Shimon alone. <b>He should have</b> said that <b>this</b> mishna is in accordance with the <b>statement of Rabbi Shimon and</b> those who <b>disagree</b> with <b>him,</b> i.e., the Rabbis.",
    "Abaye <b>said to him:</b> The reason <b>that</b> Rav Yehuda <b>does not teach</b> in <b>this</b> manner, i.e., he does not say that the mishna is in accordance with the opinion of the Rabbis, is <b>because Rav holds in accordance with</b> the opinion of <b>Reish Lakish, who said</b> that <b>according to the Rabbis</b> of the mishna, only animals <b>consecrated for Temple maintenance were included in</b> the <i>halakha</i> of <b>standing and valuation;</b> animals <b>consecrated for the altar were not</b> included, and are therefore redeemed.",
    "<b>And</b> admittedly <b>the first clause</b> of the mishna can be explained in accordance with the opinion of the Rabbis, as it <b>teaches</b> that <b>if they died they can be redeemed.</b> This ruling is in accordance with the Rabbis, as an animal that was blemished from the outset is considered as one consecrated for the altar, since as it was consecrated in order to be sold to purchase a valid offering. But <b>the latter clause</b> of the mishna, which discusses a case where the consecration of the animal preceded the development of a blemish, is not in accordance with the opinion of the Rabbis, as it <b>teaches</b> that <b>if they died they shall be buried.</b> According to Reish Lakish and Rav, the Rabbis hold that in such a case the animal is redeemed. Consequently, the mishna cannot be in accordance with the opinion of the Rabbis.",
    "<b>And if you wish, say</b> instead that <b>Rav holds in accordance with</b> the opinion of <b>Rabbi Yoḥanan,</b> that the Rabbis maintain that all consecrations were included in the <i>halakha</i> of standing and valuation and are buried if they died, and the mishna is in fact in accordance with the opinion of the Rabbis. <b>And</b> as for <b>that</b> which posed <b>a difficulty for you,</b> that Rav Yehuda <b>should have</b> said that <b>this</b> mishna is in accordance with <b>the statement of Rabbi Shimon and</b> those who <b>disagree</b> with <b>him, say: Indeed</b> he said so, that the mishna is in accordance with <b>the opinion of</b> Rabbi Shimon and those who disagree with him.",
    "<strong>MISHNA:</strong> <b>And these are the</b> items <b>that are buried</b> from which deriving benefit is forbidden: In the case of <b>a sacrificial</b> animal <b>that miscarried,</b> the fetus <b>shall be buried.</b> If the animal <b>miscarried a placenta,</b> the placenta <b>shall be buried. And</b> the same <i>halakha</i> applies to <b>an ox that is stoned</b> for killing a person; <b>and a heifer whose neck is broken</b> when a corpse is found between two cities and the killer is unknown; <b>and the birds</b> brought <b>by a leper</b> for purification; <b>and the hair of a nazirite</b> who became ritually impure, who shaves his head before beginning a new term of naziriteship.",
    "<b>And</b> the same <i>halakha</i> applies to <b>the firstborn of a donkey</b> that, if it is not redeemed with a sheep, has its neck broken; <b>and</b> a forbidden mixture <b>of meat</b> cooked <b>in milk; and non-sacred</b> animals <b>that were slaughtered in the Temple courtyard. Rabbi Shimon says: Non-sacred</b> animals <b>that were slaughtered in the Temple courtyard shall be burned,</b> like sacrificial animals that were disqualified in the courtyard. <b>And likewise, an undomesticated animal that was slaughtered in the Temple courtyard,</b> although it is not similar to the animals sacrificed in the Temple, shall be burned by rabbinic decree.",
    "<b>And these are the</b> items <b>that are burned: Leavened bread on Passover shall be burned. And</b> the same <i>halakha</i> applies to <b>ritually impure <i>teruma</i>. And</b> with regard to <b>the fruit that grows on a tree during the three years after it was planted [<i>orla</i>], and diverse kinds</b> of food crops sown <b>in a vineyard, those</b> items <b>whose</b> appropriate <b>manner</b> of destruction <b>is to be burned,</b> e.g., foods, <b>shall be burned; and those</b> items <b>whose</b> appropriate <b>manner</b> of destruction <b>is to be buried,</b> e.g., liquids, <b>shall be buried. And one</b> may <b>ignite</b> a fire <b>with bread and with oil of</b> impure <b><i>teruma</i>,</b> even though the priest derives benefit from that fire. And with regard to <b>all sacrificial</b> animals <b>that were slaughtered</b> with the intent to sacrifice or consume them <b>beyond their</b> designated <b>time or outside their</b> designated <b>place, those</b> animals <b>shall be burned.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בַּעֲלֵי מוּמִין יִפָּדוּ״, וּמוֹקְמִינַן לָהּ בְּשֶׁקָּדַם הֶקְדֵּישָׁן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת מוּמָן, שְׁמַע מִינַּהּ פּוֹדִין אֶת הַקֳּדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַאֲכִילָן לִכְלָבִים! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן? בְּשֶׁעָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁחָטָן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּדְתַנְיָא: כׇּל הַקֳּדָשִׁים שֶׁנָּפַל בָּהֶן מוּם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁחָטָן, רַבִּי מֵאִיר אוֹמֵר: יִקָּבֵרוּ, וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִפָּדוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי יִרְמְיָה לְרַבִּי זֵירָא: לְרַבִּי שִׁמְעוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: קׇדְשֵׁי בֶּדֶק הַבַּיִת לֹא הָיוּ בִּכְלַל הַעֲמָדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַעֲרָכָה, אַמַּאי תְּמִימִים יִקָּבֵרוּ? מִשּׁוּם דַּחֲזוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַקְרָבָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כִּדְתַנְיָא: הַמַּתְפִּיס תְּמִימִים לְבֶדֶק הַבַּיִת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהֵן נִפְדִּין — אֵינָן נִפְדִּין אֶלָּא לַמִּזְבֵּחַ, שֶׁכׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרָאוּי לַמִּזְבֵּחַ אֵינוֹ יוֹצֵא מִידֵי מִזְבֵּחַ לְעוֹלָם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב פָּפָּא לְאַבָּיֵי, וְאָמְרִי לַהּ רָבָא: לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן, דְּמוֹקֵים לַהּ בְּבַעַל מוּם מֵעִיקָּרוֹ, וְכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא סְבִירָא לְהוּ דְּבַעַל מוּם מֵעִיקָּרוֹ דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי בִּכְלַל הַעֲמָדָה וְהַעֲרָכָה. וְלָא?! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהָתְנַן: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקֳּדָשִׁים שֶׁקָּדַם מוּם קָבוּעַ לְהֶקְדֵּשָׁן וְנִפְדּוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין בַּבְּכוֹרָה וּבַמַּתָּנוֹת, וְיוֹצְאִין לְחוּלִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיגָּזֵז וְלֵיעָבֵד. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלָדָן וַחֲלָבָן מוּתָּר לְאַחַר פִּדְיוֹנָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשּׁוֹחֲטָן בַּחוּץ פָּטוּר, וְאֵין עוֹשִׂין תְּמוּרָה, וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵתוּ יִפָּדוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר רַב יְהוּדָה, אָמַר רַב: זוֹ דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן, דְּאָמַר קׇדְשֵׁי מִזְבֵּחַ הָיוּ בִּכְלַל הַעֲמָדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַעֲרָכָה, קׇדְשֵׁי בֶּדֶק הַבַּיִת לֹא הָיוּ, כְּדִתְנַן: רַבִּי שִׁמְעוֹן אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇדְשֵׁי בֶּדֶק הַבַּיִת אִם מֵתוּ יִפָּדוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמוֹדֶה רַבִּי שִׁמְעוֹן בְּבַעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּם מֵעִיקָּרוֹ שֶׁנִּפְדֶּה, מַאי טַעְמָא? דַּאֲמַר קְרָא: ״אוֹתָהּ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אוֹתָהּ״ לְמַעוֹטֵי בַּעַל מוּם מֵעִיקָּרוֹ. אֲבָל חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: אֲפִילּוּ בַּעַל מוּם מֵעִיקָּרוֹ הָיָה בִּכְלַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַעֲמָדָה וְהַעֲרָכָה! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ: מַאן חֲכָמִים? תַּנָּא דְּבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵוִי. אִי הָכִי, ״זוֹ דִּבְרֵי רַבִּי שִׁמְעוֹן״ וְתוּ לָא? ״זוֹ דִּבְרֵי רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַחְלוּקְתּוֹ״ מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הַאי דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי הָכִי, מִשּׁוּם דְּרַב סָבַר לַהּ כְּרֵישׁ לָקִישׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר לְרַבָּנַן: קׇדְשֵׁי בֶּדֶק הַבַּיִת הָיוּ בִּכְלַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַעֲמָדָה וְהַעֲרָכָה, קׇדְשֵׁי מִזְבֵּחַ לֹא הָיוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי: ״וְאִם מֵתוּ יִפָּדוּ״, וְסֵיפָא קָתָנֵי: ״אִם מֵתוּ יִקָּבֵרוּ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא, רַב כְּרַבִּי יוֹחָנָן סְבִירָא לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּדְקָא קַשְׁיָא לָךְ ״זוֹ דִּבְרֵי רַבִּי שִׁמְעוֹן וּמַחְלוּקְתּוֹ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבְּעֵי לֵיהּ, אֵימָא הָכִי נָמֵי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> וְאֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן הַנִּקְבָּרִין: קָדָשִׁים שֶׁהִפִּילוּ — יִקָּבֵרוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִפִּילָה שִׁלְיָא — תִּקָּבֵר, וְשׁוֹר הַנִּסְקָל, וְעֶגְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲרוּפָה, וְצִפֳּרֵי מְצוֹרָע, וְשֵׂיעַר נָזִיר, <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּפֶטֶר חֲמוֹר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָשָׂר בְּחָלָב, וְחוּלִּין שֶׁנִּשְׁחֲטוּ בַּעֲזָרָה. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אוֹמֵר: חוּלִּין שֶׁנִּשְׁחֲטוּ בַּעֲזָרָה יִשָּׂרֵפוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן חַיָּה שֶׁנִּשְׁחֲטָה בַּעֲזָרָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאֵלּוּ הֵן הַנִּשְׂרָפִין:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמֵץ בַּפֶּסַח — יִשָּׂרֵף, וּתְרוּמָה טְמֵאָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָעׇרְלָה, וְכִלְאֵי הַכֶּרֶם, אֶת שֶׁדַּרְכָּן לִשָּׂרֵוף —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ישרף, וְאֶת שֶׁדַּרְכָּן לְהִקָּבֵר — יִקָּבֵר, וּמַדְלִיקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפַת וּבְשֶׁמֶן שֶׁל תְּרוּמָה. כׇּל הַקֳּדָשִׁים שֶׁנִּשְׁחֲטוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ לִזְמַנָּן וְחוּץ לִמְקוֹמָן — הֲרֵי אֵלּוּ יִשָּׂרֵפוּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הכא</b> <b>במאי</b> <b>עסקינן.</b> הא דקתני אם מתו לא מתו ממש אלא שעבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושחטן קודם פדיון דקאמר יפדו ויאכלו: <b>ר\"מ</b> <b>אומר</b> <b>יקברו.</b> כר\"ש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאמר קדשי מזבח היו בהעמדה והערכה: <b>יפדו.</b> שלא היו בהעמדה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והערכה: <b>משום</b> <b>דחזו</b> <b>להקרבה.</b> עבוד להו מעלה בתמימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמזבח: <b>לרבי</b> <b>יוחנן</b> <b>דמוקים</b> <b>לה</b> <b>בבעל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מום</b> <b>מעיקרו.</b> ואמר משום הכי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליג ר\"ש עלה אלמא דכ\"ע בעל מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעיקרו לא בעי העמדה והערכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והתנן כו' דבשלמא לר\"ל ליכא לאקשויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוא מוקים לה בתם ונעשה בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מום לאחר הקדש ואיכא למימר דבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מום מעיקרו הוי כהקדש ב\"ה דאע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמזבח אקדשיה אפ\"ה כבדק הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי דלא קדיש אלא לדמי והוי בהעמדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והערכה לרבנן אלא לר' יוחנן קשיא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובמתנות.</b> זרוע ולחיים וקיבה: <b>ליגזז</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וליעבד.</b> לאחר פדיונן: <b>ולדן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וחלבן</b> <b>מותר.</b> אפילו איעבר קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פדיונן ואיתיליד לאחר פדיונן: <b>ואמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רב.</b> עלה בפרק שני דבכורות הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתנן יפדו זו דברי ר\"ש דאמר קדשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"ה אם מתו יפדו והאי בעל מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעיקרו כקדשי בדק הבית חשיב ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל חכמים כו': <b>ומחלוקתו.</b> דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן דפליגי עליה נמי אוקמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעל מום מעיקרו לא הוה בכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העמדה והערכה: להכי לא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב זו דברי ר\"ש ומחלוקתו דאיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר לה כר' שמעון בן לקיש דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבנן קדשי מזבח לא היו בכלל העמדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והערכה והלכך לא מיתוקמא ההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבכורות כולה כרבנן משום דרישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דההיא דמיירי בבעל מום מעיקרו דתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יפדו מתוקמא אפילו לרבנן אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סיפא קתני אבל קדשים שקדם הקדישן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את מומן אם מתו יקברו לא אתיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבנן הלכך לא מיתוקמא כרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא: <b>ואיבעית</b> <b>אימא</b> <b>רב</b> <b>כר'</b> <b>יוחנן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ס\"ל.</b> דאחד קדשי מזבח ואחד קדשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"ה בעי העמדה והערכה חוץ מבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מום מעיקרו ובין רישא וסיפא דההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצי לאוקומה נמי כרבנן וכר\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותני זו דברי רבי שמעון ומחלוקתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>יקברו.</b> הנפלים: <b>שליא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תקבר.</b> שאין שליא בלא ולד. וכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנך נקברים משום דאיסורי הנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו: <b>חולין</b> <b>שנשחטו</b> <b>בעזרה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ישרפו.</b> משום דמיחלפי בהו קדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאירע בהו פסול דאי אמר יקברו כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מוכחא מילתא אי חולין הוו אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשים אתו למימר נמי קדשים שאירע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן פסול טומאה או פסול נותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקברו וקיימא לן בפסחים בפ\"ב (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כד.) בקדש באש תשרף לימד על כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסולין שבקדש שהן בשרפה: <b>וכן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חיה</b> <b>שנשחטה</b> <b>בעזרה.</b> אפי' אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולין היא דליכא למיגזר משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא ליקבור קדשים פסולין דהא כ\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידעי דחיה במוקדשים ליכא ולא אתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחלופי אפילו הכי תשרף: <b>חמץ</b> <b>בפסח.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפסחים מפרש טעמא בפרק כל שעה (פסחים דף כז:) דגמר ליה מנותר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תרומה</b> <b>טמאה.</b> נמי תשרף. בבמה מדליקין (שבת כה.) מפרש טעמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמותרת בהנאה דאמרינן נמי התם בפרק כל שעה (פסחים דף כג.)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לך ניתנה להסיקה תחת תבשילך: <b>כלאי</b> <b>הכרם.</b> פן תקדש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "המלאה וגו' פן תוקד אש וערלה מכלאים גמרה: <b>את</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שדרכן</b> <b>כו'.</b> אערלה וכלאי הכרם קאי. אוכלין ישרפו ומשקין יקברו: <b>ומדליקין.</b> ליהנות בפת ובשמן של תרומה: <b>חוץ</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לזמנן.</b> כלומר ע\"מ לאכלן חוץ לזמנן או לאכלן חוץ למקומן: <b>ישרפו.</b> כדפירשתי לעיל לימד על כל פסולין שבקדש כו':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דברייתא קמייתא נמי נימא הכי, ומאי אולמיה דהאי בתרייתא? וי\"ל,"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא דמי, דהא א'קמייתא ליכא למימר הכי דאם בעלי מומין דת\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי שהוממו אחר הקדשן ובקדשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזבח אין סברא הוא לומר דר' שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר במילתיה 'אחד קדשי מזבח ואחד ..."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבעלי מומין יפדו' מיתוקם באותן קדשי מזבח בעלי מומין דתנא קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי שהוממו אחר שהוקדשו אבל בהך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרייתא, דר\"ש לא איירי במילתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל בקדשי מזבח, ובהך מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן דאמר 'אבל בקדשי מזבח בעלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מומין יפדו', מיירי שפיר בשקדם הקדשן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ש פליג עלייהו. ולכך שנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התנא למילתיה, ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזכיר כלל במילתיה קדשי מזבח, ולא גילה בדעתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל מה אומר בקדשי מזבח."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כדתניא כל הקדשים שנולדו בהן מום"
    },
    {
      "width": "120px",
      "right": "130px",
      "left": "",
      "text": "ושחטן ר\"מ אומר יקברו</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי בקדשי מזבח, דסבר היו בכלל העמדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר\"ש, ולרבי יוחנן, אפי' כרבנן; 'וחכ\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפדו' דס\"ל 'לא היו בכלל העמדה' לרשב\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניחא שפיר, דהוא רבנן דמתני' דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד'קדשי ב\"ה היו, קדשי מזבח לא היו' אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבי יוחנן דאמר 'בין לרבנן בין לר\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"קדשי מזבח היו\" ', מאן נינהו רבנן דהכא?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא למימר שקדם מומן להקדשן, ופליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפלוגתא דתנא דבי לוי דלעיל דבסוף פרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנהנה מן ההקדש (מעילה יט:) גריס בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'קדשי מזבח תמימים ונעשו בעלי מומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועבר ושחטן, רבי אומר יקברו, וחכ\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפדו'. ובספרים כתוב ' רבי כרבי כר\"ש, רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא כרבנן דהתם; נימא תיהוי תיובתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' יוחנן? אמר לך ר' יוחנן 'רבנן דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחוד רבנן דהתם לחוד'. מיהו הך דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא לדחויי דמיירי בקדשי ב\"ה, וחכמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו ר\"ש. אבל בפרק הנהנה במעילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(גז\"ש) תניא 'קדשי מזבח תמימים; רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר יקברו, וחכ\"א יפדו' ומההיא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא לשנויי דרבנן דהכא לחוד, ורבנן דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחוד. ואין לתמוה לר' יוחנן למה לו לומר כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דג' מחלוקות [יש]? לימא דרבנן דהכא כרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם 'קדשי מזבח לא היו ... '? י\"ל, דמתני' קשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמדקאמר ר\"ש ד'קדשי ב\"ה אם מתו, יפדו,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאיצטריך לפרושי \"ב\"ה\", מכלל דת\"ק מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן, כדפירש בתחלת כל הסוגיא (בספר)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משום דחזו להקרבה</b></big>. וקשיא, דא\"כ"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "מאי קאמר בפ\"ק דשבועות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יא:) גבי 'פרה שנשחטה, תפדה' [ופריך]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'הא בעי' העמדה ... ' ומוקי לה כר\"ש דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'קדשי ב\"ה לא היו ... ' ומה בכך, הא תמימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא, 'ותקבר' מיבעי ליה? וי\"ל, דיש חילוק בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דודאי כשהקדיש קדשי ב\"ה תמימים,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבר ב'בל תקדישו', ושינה בהן להקדיש שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמצותו, דמצות תמימים למזבח, דין הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקוברן כשמתו אבל פרה שלא שינה במצותה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפדה. (למה נקט אותה. עוד י\"ל דודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמימים לבדק הבית שעומדין למזבח, יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנו להחמיר כמו בקדשי מזבח). <big><b>אלו הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנשרפין ערלה וכלאי הכרם</b></big>. צריך עיון,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלמא בכלאי הכרם, דהא כתיבי \"פן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקדש המלאה\", 'פן תוקד אש' אלא ערלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך עיון טעמא מאי בשרפה? ופי' רש\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאיתקש לכלאי הכרם."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הנשרפין אפרן מותר ונקברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפרן אסור</b></big>. צריך עיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא מאי? ואומר מורי הרמ\"ר, דנשרפין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כיון שצוה הכתוב לשורפן, אחר שעשה כאילו נעשית מצותו ו'אין לך דבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנעשית מצותו ומועלין בו' ה\"נ כיון שנעשית מצותו, הלך אסוריה. והא דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "'אשירה אסורה לעולם', אף על פי שהזקיק הכתוב לשורפה (דברים יב)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היינו משום דכתיב (שם יג) \"לא ידבק בידך מאומה מן החרם\" אבל הנקברין,"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא הטעין הכתוב לשורפן, משוך איסורייהו לעולם."
    }
  ]
}