{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "21A",
    "perek_title": "סדר תעניות אלו",
    "perek_number": 3
  },
  "english": [
    "<b>due to</b> the fact that <b>there are many soldiers in</b> the city of <b>Meḥoza,</b> and if I let them all eat, they will take all the food I own.",
    "§ The Gemara relates another story that involves an unstable wall. <b>Ilfa and Rabbi Yoḥanan studied Torah</b> together, and as a result <b>they became very hard-pressed</b> for money. <b>They said: Let us get up and go and engage in commerce, and we will fulfill, with regard to ourselves,</b> the verse: <b>“Although there should be no needy among you”</b> (Deuteronomy 15:4), as we will no longer be complete paupers. <b>They went and sat under a dilapidated wall</b> and <b>were eating bread,</b> when <b>two ministering angels arrived.</b>",
    "<b>Rabbi Yoḥanan heard that one</b> angel <b>said to the other: Let us knock this wall down upon them and kill them, as they abandon eternal life</b> of Torah study <b>and engage in temporal life</b> for their own sustenance. <b>The other</b> angel <b>said to him: Leave them, as there is one of them whose time</b> of achievement <b>stands before him,</b> i.e., his time has yet to come. <b>Rabbi Yoḥanan heard</b> all this, but <b>Ilfa did not hear</b> the angels’ conversation. <b>Rabbi Yoḥanan said to Ilfa: Did the Master hear anything?</b> Ilfa <b>said to him: No.</b> Rabbi Yoḥanan <b>said</b> to himself: <b>Since I heard</b> the angels <b>and Ilfa did not hear,</b> I can <b>learn from this</b> that it is <b>I whose time</b> of achievement <b>stands before me.</b>",
    "<b>Rabbi Yoḥanan said to Ilfa: I will return</b> home and <b>fulfill with regard to myself</b> the contrary verse: <b>“For the poor shall never cease out of the land”</b> (Deuteronomy 15:11). <b>Rabbi Yoḥanan returned</b> to the study hall, and <b>Ilfa did not return,</b> but went to engage in business instead. <b>By</b> the time <b>that Ilfa came</b> back from his business travels, <b>Rabbi Yoḥanan</b> had been <b>appointed</b> head of the academy, and his financial situation had improved.",
    "His colleagues <b>said to</b> Ilfa: <b>If the Master had sat and studied,</b> instead of going off to his business ventures, <b>wouldn’t the Master have</b> been <b>appointed</b> head of the academy? Ilfa <b>went and suspended himself from the mast [<i>askariya</i>] of a ship, saying: If there is anyone who can ask me</b> a question <b>concerning a <i>baraita</i> of Rabbi Ḥiyya and Rabbi Oshaya, and I do not resolve his</b> problem <b>from a mishna, I will fall from the mast of this ship and be drowned.</b> Ilfa sought to demonstrate that despite the time he had spent in business, he still retained his extensive Torah knowledge.",
    "<b>A certain old man came and taught</b> a <i>baraita</i> before <b>him:</b> If there is a man <b>who,</b> upon his deathbed, <b>says</b> in his will: <b>Give a shekel to my sons</b> every <b>week, but</b> this is a situation <b>where,</b> based on their needs, <b>they are fit</b> for the <b>court to give them a <i>sela</i>,</b> i.e., double the amount, <b>they give them a <i>sela</i>.</b> When the dying man mentioned a shekel, he presumably meant that they should be given a sum in accordance with their actual requirements, not that specific amount. <b>But if he said: Give them only a shekel,</b> the court <b>gives them only a shekel</b> and no more.",
    "The <i>baraita</i> further states that <b>if one said: If</b> my sons <b>die, others should inherit</b> their portion <b>in their stead,</b> regardless of <b>whether he said: Give them</b> a shekel, or <b>whether he said: Give them only</b> a shekel, then the court <b>gives</b> his sons <b>only a shekel</b> per week, as their father clearly stated that he wishes to give his sons only a specific stipend and that he intends to leave the bulk of his property to others. Ilfa <b>said to</b> the old man: In accordance with <b>whose</b> opinion <b>is this</b> ruling? <b>It is</b> in accordance with the opinion of <b>Rabbi Meir, who said: It is a mitzva to fulfill the statement of the dead.</b> This entire <i>baraita</i> can be explained based on a principle that appears in a mishna: In all cases, one should try to execute the wishes of the deceased.",
    "§ The Gemara relates another story about a rundown building. <b>They said about Naḥum of Gam Zu that he was blind in both eyes, both his arms were amputated, both his legs were amputated, and his entire body was covered in boils. And he was lying in a dilapidated house, and legs of his bed were placed in buckets of water so that ants should not climb onto him,</b> as he was unable to keep them off in any other manner. <b>Once his students sought to remove his bed</b> from the house <b>and afterward remove</b> his other <b>vessels. He said to them: My sons, remove the vessels first, and afterward remove my bed, as I can guarantee you that as long as I am in the house, the house will not fall.</b> Indeed <b>they removed the vessels and afterward they removed his bed, and</b> immediately <b>the house collapsed.</b>",
    "<b>His students said to him: Rabbi, since you are</b> evidently <b>a wholly righteous man,</b> as we have just seen that as long as you were in your house it did not fall, <b>why has this</b> suffering <b>befallen you? He said to them: My sons, I brought it upon myself.</b> Naḥum of Gam Zu related to them the following: <b>As once I was traveling along the road to my father-in-law’s house, and I had with me a load</b> distributed among <b>three donkeys, one of food, one of drink, and one of delicacies. A poor person came and stood</b> before me <b>in the road, saying: My rabbi, sustain me. I said to him: Wait until I unload the donkey,</b> after which I will give you something to eat. However, <b>I had not managed to unload the donkey before his soul left</b> his body.",
    "<b>I went and fell upon his face and said: May my eyes, which had no compassion on your eyes, be blinded; may my hands, which had no compassion on your hands, be amputated; may my legs, which had no compassion on your legs, be amputated. And my mind did not rest until I said: May my whole body be covered in boils.</b> Naḥum of Gam Zu prayed that his suffering might atone for his failure. His students <b>said to him:</b> Even so, <b>woe to us that we have seen you in this</b> state. <b>He said to them: Woe is me if you had not seen me in this</b> state, as this suffering atones for me.",
    "The Gemara inquires: <b>And why did they call him Naḥum of Gam Zu?</b> The reason is <b>that</b> with regard to <b>any matter that occurred to him, he</b> would <b>say: This too is for the good [<i>gam zu letova</i>]. Once, the Jews wished to send a gift [<i>doron</i>] to the house of the emperor. They said: Who should go</b> and present this gift? <b>Let Naḥum of Gam Zu go, as he is accustomed to miracles. They sent with him a chest [<i>sifta</i>] full of jewels and pearls,</b> and <b>he went and spent the night in a certain inn. During the night, these residents</b> of the inn arose and <b>took all of</b> the precious jewels and pearls from <b>the chest, and filled it with earth.</b> The next day, when he saw what had happened, Naḥum of Gam Zu said: This too is for the good.",
    "<b>When he arrived there,</b> at the ruler’s palace, <b>they opened the chest</b> and <b>saw that it was filled with earth. The king wished to put all</b> the Jewish emissaries <b>to death. He said: The Jews are mocking me.</b> Naḥum of Gam Zu <b>said: This too is for the good. Elijah</b> the Prophet <b>came and appeared before</b> the ruler <b>as one of</b> his ministers. He <b>said to</b> the ruler: <b>Perhaps this earth is from the earth of their father Abraham. As when he threw earth, it turned into swords,</b> and when he threw <b>stubble, it turned into arrows, as it is written</b> in a prophecy that the Sages interpreted this verse as a reference to Abraham: <b>“His sword makes them as the dust, his bow as the driven stubble”</b> (Isaiah 41:2).",
    "<b>There was one province that</b> the Romans <b>were unable to conquer.</b> They took some of this earth, <b>tested it</b> by throwing it at their enemies, <b>and conquered</b> that province. When the ruler saw that this earth indeed had miraculous powers, his servants <b>entered his treasury and filled</b> Naḥum of Gam Zu’s <b>chest with precious jewels and pearls and sent him off with great honor.</b>",
    "<b>When</b> Naḥum of Gam Zu <b>came to spend the night at that</b> same <b>inn,</b> the residents <b>said to him: What did you bring with you</b> to the emperor <b>that he bestowed upon you such great honor? He said to them: That which I took from here, I brought there.</b> When they heard this, the residents of the inn thought that the soil upon which their house stood had miraculous powers. <b>They tore down their inn and brought</b> the soil underneath <b>to the king’s palace. They said to him: That earth that was brought here was from our</b> property. The miracle had been performed only in the merit of Naḥum of Gam Zu. The emperor <b>tested</b> the inn’s soil in battle, <b>and it was not found</b> to have miraculous powers, <b>and he</b> had <b>these residents</b> of the inn <b>put to death.</b>",
    "§ The mishna taught: <b>What is</b> considered a plague of <b>pestilence?</b> If it is <b>a city that sends out five hundred infantrymen,</b> and three dead are removed from it on three consecutive days, one dead per day, this is a plague of pestilence. <b>The Sages taught:</b> If <b>a city that sends out fifteen hundred infantrymen,</b> i.e., one that has a population of at least fifteen hundred men, e.g., <b>the village of Akko, and nine dead are removed from it on three consecutive days,</b> i.e., three dead per day, <b>this is</b> considered a plague of <b>pestilence.</b>",
    "If all nine died <b>on a single day,</b> while none died on the other days, <b>or</b> if the nine died <b>over</b> a period of <b>four days, this is not</b> a plague of <b>pestilence. And a city that sends out five hundred infantrymen, for example, the village of Amiko, and three dead are removed from it on three consecutive days, this is</b> a plague of <b>pestilence.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִשּׁוּם דִּנְפִישִׁי בְּנֵי חֵילָא דְּמָחוֹזָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִילְפָא וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן הֲווֹ גָּרְסִי בְּאוֹרָיְיתָא, דְּחִיקָא לְהוּ מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּבָא, אָמְרִי: נֵיקוּם וְנֵיזִיל וְנֶיעְבַּד עִיסְקָא וּנְקַיֵּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנַפְשִׁין ״אֶפֶס כִּי לֹא יִהְיֶה בְּךָ אֶבְיוֹן״. אֲזַלוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתִיבוּ תּוּתֵי גּוּדָּא רְעִיעָא, הֲווֹ קָא כָּרְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִיפְתָּא, אֲתוֹ תְּרֵי מַלְאֲכֵי הַשָּׁרֵת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שַׁמְעֵיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן דְּאָמַר חַד לְחַבְרֵיהּ: נִישְׁדֵּי עֲלַיְיהוּ הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּדָּא וְנִקְטְלִינְהוּ, שֶׁמַּנִּיחִין חַיֵּי עוֹלָם הַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹסְקִין בְּחַיֵּי שָׁעָה! אֲמַר לֵיהּ אִידַּךְ: שַׁבְקִינְהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא בְּהוּ חַד דְּקָיְימָא לֵיהּ שַׁעְתָּא. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן שְׁמַע, אִילְפָא לָא שְׁמַע. אֲמַר לֵיהּ רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִילְפָא: שָׁמַע מָר מִידֵּי? אֲמַר לֵיהּ: לָא. אֲמַר"
    },
    {
      "right": "275px",
      "width": "175px",
      "text": "מִדִּשְׁמַעִי אֲנָא וְאִילְפָא"
    },
    {
      "right": "275px",
      "width": "175px",
      "text": "לָא שְׁמַע, שְׁמַע מִינַּהּ לְדִידִי"
    },
    {
      "right": "275px",
      "width": "175px",
      "text": "קָיְימָא לִי שַׁעְתָּא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "175px",
      "text": "לֵיהּ רַבִּי יוֹחָנָן: אֶיהֱדַר,"
    },
    {
      "right": "275px",
      "width": "175px",
      "text": "וְאוֹקֵי בְּנַפְשַׁאי ״כִּי"
    },
    {
      "right": "275px",
      "width": "175px",
      "text": "לֹא יֶחְדַּל אֶבְיוֹן מִקֶּרֶב"
    },
    {
      "right": "275px",
      "width": "175px",
      "text": "הָאָרֶץ״. רַבִּי יוֹחָנָן הֲדַר,"
    },
    {
      "right": "275px",
      "width": "175px",
      "text": "אִילְפָא לָא הֲדַר. עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲתָא אִילְפָא, מָלֵיךְ רַבִּי יוֹחָנָן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמְרוּ לוֹ: אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִתִּיב מָר וְגָרֵיס, לָא הֲוָה מָלֵיךְ מָר. אֲזַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָא נַפְשֵׁיהּ בְּאַסְקַרְיָא דִסְפִינְתָּא, אֲמַר: אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא דְּשָׁאֵיל לִי בְּמַתְנִיתָא דְּרַבִּי חִיָּיא וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹשַׁעְיָא וְלָא פָּשֵׁיטְנָא לֵיהּ מִמַּתְנִיתִין, נָפֵילְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאַסְקַרְיָא דִסְפִינְתָּא וְטָבַעְנָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲתָא הָהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבָא, תְּנָא לֵיהּ: הָאוֹמֵר תְּנוּ שֶׁקֶל לְבָנַיי בְּשַׁבָּת, וְהֵן רְאוּיִין לָתֵת לָהֶם סֶלַע —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נוֹתְנִין לָהֶם סֶלַע. וְאִם אָמַר: אַל תִּתְּנוּ לָהֶם אֶלָּא שֶׁקֶל — אֵין נוֹתְנִין לָהֶם אֶלָּא שֶׁקֶל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִם אָמַר: אִם מֵתוּ יִרְשׁוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲחֵרִים תַּחְתֵּיהֶם — בֵּין שֶׁאָמַר ״תְּנוּ״ בֵּין שֶׁאָמַר ״אַל תִּתְּנוּ״ — אֵין נוֹתְנִין לָהֶם אֶלָּא שֶׁקֶל. אֲמַר לֵיהּ: הָא מַנִּי — רַבִּי מֵאִיר הִיא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאָמַר: מִצְוָה לְקַיֵּים דִּבְרֵי הַמֵּת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמְרוּ עָלָיו עַל נַחוּם אִישׁ גַּם זוֹ שֶׁהָיָה סוֹמֵא מִשְׁתֵּי עֵינָיו, גִּדֵּם מִשְׁתֵּי יָדָיו,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קִיטֵּעַ מִשְׁתֵּי רַגְלָיו, וְכׇל גּוּפוֹ מָלֵא שְׁחִין. וְהָיָה מוּטָּל בְּבַיִת רָעוּעַ, וְרַגְלֵי מִטָּתוֹ מוּנָּחִין בִּסְפָלִין שֶׁל מַיִם כְּדֵי שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יַעֲלוּ עָלָיו נְמָלִים. פַּעַם אַחַת בִּקְּשׁוּ תַּלְמִידָיו לְפַנּוֹת מִטָּתוֹ, וְאַחַר כָּךְ לְפַנּוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת הַכֵּלִים. אָמַר לָהֶם: בָּנַיי, פַּנּוּ אֶת הַכֵּלִים, וְאַחַר כָּךְ פַּנּוּ אֶת מִטָּתִי, שֶׁמּוּבְטָח לָכֶם שֶׁכׇּל זְמַן שֶׁאֲנִי בַּבַּיִת אֵין הַבַּיִת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נוֹפֵל. פִּינּוּ אֶת הַכֵּלִים וְאַחַר כָּךְ פִּינּוּ אֶת מִטָּתוֹ, וְנָפַל הַבַּיִת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמְרוּ לוֹ תַּלְמִידָיו: רַבִּי, וְכִי מֵאַחַר שֶׁצַּדִּיק גָּמוּר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַתָּה, לָמָה עָלְתָה לְךָ כָּךְ? אָמַר לָהֶם: בָּנַיי, אֲנִי גָּרַמְתִּי לְעַצְמִי. שֶׁפַּעַם אַחַת הָיִיתִי מְהַלֵּךְ בַּדֶּרֶךְ לְבֵית חָמִי, וְהָיָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עִמִּי מַשּׂוֹי שְׁלֹשָׁה חֲמוֹרִים, אֶחָד שֶׁל מַאֲכָל, וְאֶחָד שֶׁל מִשְׁתֶּה, וְאֶחָד שֶׁל מִינֵי מְגָדִים. בָּא עָנִי אֶחָד וְעָמַד לִי בַּדֶּרֶךְ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאָמַר לִי: רַבִּי, פַּרְנְסֵנִי. אָמַרְתִּי לוֹ: הַמְתֵּן עַד שֶׁאֶפְרוֹק מִן הַחֲמוֹר. לֹא הִסְפַּקְתִּי לִפְרוֹק מִן הַחֲמוֹר עַד שֶׁיָּצְתָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִשְׁמָתוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָלַכְתִּי וְנָפַלְתִּי עַל פָּנָיו, וְאָמַרְתִּי: עֵינַי שֶׁלֹּא חָסוּ עַל עֵינֶיךָ — יִסּוֹמוּ, יָדַיי שֶׁלֹּא חָסוּ עַל יָדֶיךָ — יִתְגַּדְּמוּ, רַגְלַי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁלֹּא חָסוּ עַל רַגְלֶיךָ — יִתְקַטְּעוּ. וְלֹא נִתְקָרְרָה דַּעְתִּי עַד שֶׁאָמַרְתִּי: כׇּל גּוּפִי יְהֵא מָלֵא שְׁחִין. אָמְרוּ לוֹ: אוֹי לָנוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁרְאִינוּךָ בְּכָךְ! אָמַר לָהֶם: אוֹי לִי אִם לֹא רְאִיתוּנִי בְּכָךְ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאַמַּאי קָרוּ לֵיהּ נַחוּם אִישׁ גַּם זוֹ — דְּכׇל מִילְּתָא דַּהֲוָה סָלְקָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ, אֲמַר: גַּם זוֹ לְטוֹבָה. זִימְנָא חֲדָא בְּעוֹ לְשַׁדּוֹרֵי יִשְׂרָאֵל דּוֹרוֹן לְבֵי קֵיסָר, אָמְרוּ: מַאן יֵיזִיל — יֵיזִיל נַחוּם אִישׁ גַּם זוֹ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּמְלוּמָּד בְּנִיסִּין הוּא. שַׁדַּרוּ בִּידֵיהּ מְלֵא סִיפְטָא דַּאֲבָנִים טוֹבוֹת וּמַרְגָּלִיּוֹת. אֲזַל, בָּת בְּהָהוּא דִּירָא. בְּלֵילְיָא קָמוּ הָנָךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דָּיוֹרָאֵי וְשַׁקְלִינְהוּ לְסִיפְטֵיהּ וּמְלוֹנְהוּ עַפְרָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כִּי מְטָא הָתָם, שְׁרִינְהוּ לְסִיפְטֵי,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲזָנְהוּ דִּמְלוּ עַפְרָא. בְּעָא מַלְכָּא לְמִקְטְלִינְהוּ לְכוּלְּהוּ, אֲמַר: קָא מְחַיְּיכוּ בִּי יְהוּדָאֵי. אֲמַר: גַּם זוֹ לְטוֹבָה. אֲתָא אֵלִיָּהוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִדְּמִי לֵיהּ כְּחַד מִינַּיְיהוּ, אֲמַר לֵיהּ: דִּלְמָא הָא עַפְרָא מֵעַפְרָא דְּאַבְרָהָם אֲבוּהוֹן הוּא, דְּכִי הֲוָה שָׁדֵי עַפְרָא — הָווּ סַיְיפֵי, גִּילֵי —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָווּ גִּירֵי, דִּכְתִיב: ״יִתֵּן כֶּעָפָר חַרְבּוֹ כְּקַשׁ נִדָּף קַשְׁתּוֹ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הַוְיָא חֲדָא מְדִינְתָּא דְּלָא מָצוּ לְמִיכְבְּשַׁהּ, בְּדַקוּ מִינֵּיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְכַבְשׁוּהָ. עֲיַילוּ לְבֵי גִנְזֵיה וּמְלוֹהוּ לְסִיפְטֵיהּ אֲבָנִים טוֹבוֹת וּמַרְגָּלִיּוֹת, וְשַׁדְּרוּהוּ בִּיקָרָא רַבָּה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כִּי אֲתוֹ, בִּיתוּ בְּהָהוּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּיּוּרָא, אֲמַרוּ לֵיהּ: מַאי אַיְיתֵית בַּהֲדָךְ דְּעָבְדִי לָךְ יְקָרָא כּוּלֵּי הַאי? אֲמַר לְהוּ: מַאי דִּשְׁקַלִי מֵהָכָא אַמְטִי לְהָתָם. סְתַרוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְדִירַיְיהוּ וְאַמְטִינְהוּ לְבֵי מַלְכָּא, אֲמַרוּ לֵיהּ: הַאי עַפְרָא דְּאַיְיתִי הָכָא — מִדִּידַן הוּא. בַּדְקוּהּ וְלָא אַשְׁכְּחוּהּ, וְקַטְלִינְהוּ לְהָנָךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דָּיוֹרָאֵי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִי זוֹ הִיא דֶּבֶר — עִיר הַמּוֹצִיאָה חֲמֵשׁ מֵאוֹת רַגְלִי כּוּ׳. תָּנוּ רַבָּנַן: עִיר הַמּוֹצִיאָה חֲמֵשׁ מֵאוֹת וְאֶלֶף רַגְלִי, כְּגוֹן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּפַר עַכּוֹ, וְיָצְאוּ הֵימֶנָּה תִּשְׁעָה מֵתִים בִּשְׁלֹשָׁה יָמִים זֶה אַחַר זֶה — הֲרֵי זֶה דֶּבֶר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בְּיוֹם אֶחָד אוֹ בְּאַרְבָּעָה יָמִים — אֵין זֶה דֶּבֶר."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְעִיר הַמּוֹצִיאָה חֲמֵשׁ מֵאוֹת רַגְלִי, כְּגוֹן כְּפַר עֲמִיקוּ, וְיָצְאוּ הֵימֶנָּה שְׁלֹשָׁה מֵתִים בִּשְׁלֹשָׁה יָמִים זֶה אַחַר זֶה — הֲרֵי זֶה דֶּבֶר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>דנפישי</b> <b>בני</b> <b>מחוזא.</b> דאיכא עניי טפי וקא מיכלי קרנא:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דחיקא</b> <b>להו.</b> עניות: <b>כי</b> <b>לא</b> <b>יהיה</b> <b>בך</b> <b>אביון.</b> בך בעצמך: <b>חיי</b> <b>העולם</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הבא.</b> תורה: <b>חיי</b> <b>שעה.</b> עולם הזה זה סחורה: <b>קיימא</b> <b>ליה</b> <b>שעתא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עתיד להתגדל ואין זמנו למות: <b>שמע</b> <b>מינה.</b> מדאנא שמעתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איהדר איזיל לתורתי: <b>עד</b> <b>דאתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אילפא.</b> ממקום שהלך שם לסחורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלך</b> <b>רבי</b> <b>יוחנן.</b> מינוהו ראש ישיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהן מנהג הוא מי שהוא ראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישיבה היו מגדלין אותו משלהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעשירין אותו כדאמרינן לגבי כהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול בסיפרא וביומא (דף יח.) והכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגדול מאחיו גדלוהו משל אחיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרו</b> <b>לו.</b> אנשי המקום לאילפא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>אתיב</b> <b>מר</b> <b>וגריס.</b> אם היית יושב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוסק בתורה היינו ממליכין אותך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו שעשינו לר' יוחנן דאילפא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמיר טפי מר' יוחנן: <b>תלא</b> <b>נפשיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באסקריא.</b> כלונס עץ ארוך תקוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלב הספינה שמניחין עליה מכסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וילו\"ן בלע\"ז: <b>דשאיל</b> <b>לי</b> <b>כו'.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף על גב דעבדי עיסקא גריסנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנא טפי מיניה: <b>דבי</b> <b>ר'</b> <b>חייא</b> <b>ודבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>אושעיא.</b> דהוו מסדרי מתניתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על פי רבינו הקדוש שהיה רבם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>פשיטנא</b> <b>ליה</b> <b>ממתני'.</b> דאשכחנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משנה כוותיה דההיא ברייתא: <b>תנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> שנה לפניו כלומר בעא מיניה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האומר</b> <b>תנו</b> <b>שקל</b> <b>לבניי.</b> מי שמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והניח ממונו ביד איש נאמן ואמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנו שקל חצי סלע לבניי להוצאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבוע: <b>וראויין</b> <b>לתת</b> <b>להן</b> <b>סלע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש לו בנים הרבה ואין מסתפקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשבת בפחות מסלע: <b>נותנין</b> <b>להם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סלע.</b> דאי הוה בדעתיה דלא למיתן להו אלא שקל היה מצוה אל תתנו להן אלא שקל והאי דקאמר תנו להן שקל ולא אמר תנו סלע משום דבעי לזרוזינהו כדאמרן בכתובות (דף ע.) כדי לזרזן במשא ובמתן כדי שיטרחו וילמדו דרך ארץ וירויחו: <b>אם</b> <b>מתו</b> <b>ירשו</b> <b>אחרים</b> <b>תחתיהן.</b> אע\"ג דאמר תנו שקל ולא אמר אל תתנו אלא שקל גלי בדעתיה דלא בעי למיתב להו אלא שקל בשבת כי היכי דאי מתו ירשו אחרים תחתיהן: <b>אמר</b> <b>ליה.</b> אילפא: <b>הא</b> <b>מני.</b> דקתני אע\"ג דלא ספקי בבציר מסלע לא יהבינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו אלא שקל ר\"מ היא"
    }
  ],
  "tosafot": [
    {
      "width": "175px",
      "right": "",
      "left": "275px",
      "text": "<big><b>אמרו ליה לאילפא אי"
    },
    {
      "width": "125px",
      "right": "",
      "left": "275px",
      "text": "יתיב מר לא הוה"
    },
    {
      "width": "175px",
      "right": "",
      "left": "275px",
      "text": "מלך מר</b></big>. פי' כלומר לא"
    },
    {
      "width": "175px",
      "right": "",
      "left": "275px",
      "text": "היית מולך לראש ישיבה"
    },
    {
      "width": "175px",
      "right": "",
      "left": "275px",
      "text": "וי\"מ בניחותא דמר קאי"
    },
    {
      "width": "175px",
      "right": "",
      "left": "275px",
      "text": "אר' יוחנן כלומר אי יתיב"
    },
    {
      "width": "175px",
      "right": "",
      "left": "275px",
      "text": "מר לא הוה מליך ר' יוחנן."
    }
  ]
}