{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "26A",
    "perek_title": "המביא אשם",
    "perek_number": 6
  },
  "english": [
    "and find a way <b>to explain</b> that <i>halakha</i>, <b>neither from</b> that statement <b>of Rav Dimi,</b> who derived it from the verse: “And from their transgressions, for all their sins” (Leviticus 16:16), <b>nor from that</b> statement <b>of Abaye,</b> who derived it from the verse: “For all their transgressions, for all their sins” (Leviticus 16:21).",
    "<b>Rather,</b> it is derived <b>from that</b> which Rabbi Elazar said: With regard to Yom Kippur the verse states: “From all your sins before the Lord” (Leviticus 16:30). This indicates that <b>Yom Kippur atones</b> for <b>a sin of which only the Omnipresent is aware,</b> i.e., an uncertain sin for which one brings a provisional guilt offering. <b>And from that</b> statement it is derived that <b>it is</b> only for <b>a sin of which only the Omnipresent is aware that Yom Kippur atones, but it does not atone</b> for a sin <b>about which</b> the sinner <b>is aware.</b>",
    "<b>And Rav Taḥlifa, father of Rav Huna,</b> further <b>says in the name of Rava: Those liable to</b> receive <b>lashes for whom Yom Kippur has passed</b> are <b>liable</b> to receive those lashes after Yom Kippur. The Gemara asks: Isn’t that <b>obvious? What is</b> the <b>difference between</b> this case and the case of <b>those liable to</b> bring <b>sin offerings and definite guilt offerings,</b> who must bring them after Yom Kippur?",
    "The Gemara answers: It might <b>enter your mind to say: There,</b> where the liability to bring sin offerings and definite guilt offerings <b>is financial</b> in nature, Yom Kippur does not exempt one from financial obligations. <b>But here, where</b> the liability to incur lashes applies to one’s <b>body,</b> one might <b>say</b> that he is <b>not</b> flogged after Yom Kippur. Therefore, Rav Taḥlifa <b>teaches us</b> that this is not so.",
    "The Gemara asks: How can Rava say that Yom Kippur does not exempt one from the liability to incur lashes? <b>But didn’t we learn</b> in a mishna (<i>Shevuot</i> 2b): For other prohibitions that are stated in the Torah, apart from those delineated in that mishna, whether <b>one became aware</b> of them before Yom Kippur <b>or did not become aware</b> of them until after Yom Kippur, whether they are <b>positive</b> mitzvot <b>or prohibitions,</b> Yom Kippur atones for them. This is the <i>halakha</i> despite the fact that one who transgresses a prohibition is liable to incur lashes.",
    "The Gemara answers: That is <b>not difficult. This</b> statement of Rava is referring to a transgression about <b>which</b> witnesses <b>warned him,</b> and therefore he is liable to incur lashes, and Yom Kippur does not completely atone for him. <b>That</b> mishna is referring to a transgression about <b>which they did not warn him,</b> and he is not liable to incur lashes, and therefore Yom Kippur provides full atonement.",
    "The Gemara now analyzes the above statement: Those liable to bring provisional guilt offerings are exempt from bringing them after Yom Kippur because Yom Kippur atones for a sin of which only the Omnipresent is aware. Before beginning its discussion, which consists of a series of queries starting with the phrase: <b>If that is so,</b> the Gemara provides <b>a mnemonic</b> device for the topics it will address: <b>A woman who gave birth; a leper; a nazirite; a <i>sota</i>; in a heifer.</b>",
    "The Gemara raises a difficulty: If that is so, that Yom Kippur atones for a sin of which only the Omnipresent is aware, <b>a woman who gave birth who</b> is <b>uncertain</b> whether her miscarriage obligated her to bring a sin offering <b>should not bring</b> her sin offering after <b>Yom Kippur has passed, due to</b> the fact <b>that Yom Kippur atoned for her. As this is</b> a case of <b>a sin of which only the Omnipresent is aware,</b> since God alone knows the nature of her miscarriage. <b>Rav Hoshaya said:</b> With regard to Yom Kippur the verse states: <b>“For all their sins”</b> (Leviticus 16:21), indicating that Yom Kippur atones for all their sins <b>but not for all their impurity.</b> A woman who gives birth does not bring a sin offering for atonement, but rather in order to purify her and thereby enable her to consume sacrificial meat.",
    "The Gemara asks: <b>But according to</b> the opinion of <b>Rabbi Shimon ben Yoḥai, who says: A woman who gave birth is a sinner, what is there to say?</b> The Gemara answers: Even according to the opinion of Rabbi Shimon, <b>when a woman who gave birth brings an offering,</b> she brings it in order <b>to permit</b> her to <b>eat sacrificial</b> food, which is the final stage in her process of purification; <b>but she does not bring</b> the offering <b>for atonement.</b> Therefore, she must bring her offering after Yom Kippur, as Yom Kippur effects atonement but not purification.",
    "<b>Rav Ashi said</b> that <b>we learn</b> in the mishna (25a) <b>as well: A woman upon whom</b> it is incumbent to bring <b>a bird sin offering</b> due to <b>uncertainty,</b> e.g., uncertainty as to <b>whether</b> her miscarriage obligated her to bring the sin offering of a woman who gave birth, <b>for whom Yom Kippur has passed, is liable to bring</b> it <b>after Yom Kippur.</b> This is <b>because</b> the offering does not come as atonement for a sin. Rather, <b>it renders</b> her <b>eligible to partake</b> of the meat <b>of offerings.</b>",
    "The Gemara objects: <b>If that is so,</b> then <b>an uncertain leper</b> who is obligated to bring an offering for purification <b>for</b> whom <b>Yom Kippur has passed should not bring</b> his offering, <b>due to</b> the fact <b>that Yom Kippur has passed for him, as this is</b> a case of <b>a sin of which only the Omnipresent is aware,</b> since God knows if he is impure. <b>Rabbi Oshaya said</b> that the verse states: <b>“For all their sins”</b> (Leviticus 16:21), <b>but not for all their impurity,</b> and this offering is also brought for purification.",
    "The Gemara objects: <b>But doesn’t Rabbi Shmuel bar Naḥmani say</b> that <b>Rabbi Yoḥanan says:</b> Leprous <b>marks come due to seven matters,</b> i.e., there are seven sins that are the possible causes of leprosy. The Gemara cites <b>a mnemonic</b> for these seven sins: <b><i>Gimmel</i>, <i>gimmel</i>, <i>gimmel</i>, <i>shin</i>, <i>shin</i>, <i>lamed</i>, <i>tzadi</i>.</b> This stands for <i>gilui arayot</i>, forbidden sexual intercourse; <i>gasut haruaḥ</i>, arrogance; <i>gezel</i>, robbery; <i>shefikhut dammim</i>, bloodshed; <i>shevuat shav</i>, an oath taken in vain; <i>lashon hara</i>, slander; and <i>tzarut ha’ayin</i>, stinginess (see <i>Arakhin</i> 16a). Since leprosy develops because of some sin, this means that the leper’s offerings are also brought because of sin. The Gemara explains: Even so, <b>when a leper brings</b> an offering, <b>he does not bring</b> the offering <b>for atonement. Rather, it is</b> brought in order <b>to permit</b> him to <b>eat sacrificial</b> food. Therefore, he must bring his offering after Yom Kippur.",
    "The Gemara objects: <b>If that is so,</b> that Yom Kippur atones for a sin of which only the Omnipresent is aware, then in a case of <b>an uncertain nazirite,</b> i.e., when it is uncertain if the nazirite became impure through contact with the dead, which would obligate him to bring an offering for purification, <b>for whom Yom Kippur has passed,</b> he should <b>not bring an offering, due to</b> the fact <b>that Yom Kippur atoned</b> for him, <b>as this</b> too <b>is a sin of which only the Omnipresent is aware.</b> Once again, <b>Rabbi Oshaya said</b> that the verse states that Yom Kippur atones <b>“for all their sins,” but not for all their impurity.</b>",
    "The Gemara asks: <b>But according to</b> the opinion of <b>Rabbi Elazar ben HaKappar, who says: A nazirite is a sinner,</b> as he has caused himself to suffer by abstaining from wine, <b>what is there to say?</b> The Gemara answers similarly: Even so, <b>when a nazirite brings an offering, he does not bring</b> the offering <b>for atonement.</b> Rather, he brings <b>it</b> in order <b>to permit</b> him to <b>eat sacrificial</b> food. Consequently, he must bring his offering after Yom Kippur.",
    "The Gemara continues to object: <b>If that is so, an uncertain <i>sota</i>,</b> i.e., a woman suspected by her husband of having been unfaithful who then secludes herself with another man, <b>for whom Yom Kippur has passed,</b> should <b>not bring</b> an offering, <b>due to</b> the fact <b>that Yom Kippur has atoned for her, as this is a sin of which only the Omnipresent is aware. Rabbi Oshaya said</b> that the verse states: <b>“For all their sins,” but not for all their impurity,</b> and the actions of a <i>sota</i> are referred to as rendering her impure (see Numbers 5:13).",
    "<b>Abaye said</b> a different answer: This is not a case of a sin of which only the Omnipresent is aware, because the <b>paramour,</b> i.e., the man suspected of having had intercourse with her, <b>knows about</b> her sin. <b>Rava said</b> that the case of a <i>sota</i> is not difficult: <b>When a <i>sota</i> brings</b> an offering, <b>she brings</b> it in order <b>to clarify</b> the existence of <b>iniquity,</b> but not for atonement.",
    "The Gemara raises another difficulty in the same format as above: <b>If that is so,</b> in the case of <b>a heifer whose neck is broken, with regard to which Yom Kippur has passed,</b> the heifer should not be brought, as this is a sin of which only the Omnipresent is aware, since the identity of the murderer is unknown. <b>Abaye said:</b> The <b>murderer</b> himself <b>knows</b> that he is the guilty party. <b>Rava said</b> that <b>the verse states: “And no atonement can be made for the land for the blood that is shed therein,</b> but by the blood of him who shed it” (Numbers 35:33).This indicates that atonement for murder can be achieved only by means of the heifer whose neck is broken or capital punishment for the murderer, not by Yom Kippur.",
    "<b>Rav Pappa said</b> another answer: <b>The verse states</b> that the priests at the ceremony of the heifer whose neck is broken should recite the following sentence: <b>“Forgive,</b> Lord, <b>Your people Israel,</b> whom You have redeemed” (Deuteronomy 21:8). The verse indicates that <b>this atonement,</b> which is achieved through the heifer whose neck is broken, <b>is</b> also <b>fit to atone</b> retroactively <b>for those who left Egypt,</b> i.e., every case of unknown murder that occurred since the Jews left Egypt. It can be inferred from here that Yom Kippur of previous years have not atoned for those past murders.",
    "§ The Gemara raises a difficulty: <b>Now that you said</b> that <b>Yom Kippur atones for a sin of which only the Omnipresent is aware,</b> one can <b>say</b> that <b>when</b> his sin <b>becomes known to him after Yom Kippur as well, he should not bring a sin offering. Rabbi Zeira said</b> that <b>you cannot say</b> this, <b>as</b> a term of <b>knowing is written</b> in <b>a verse</b> three times (see Leviticus 4:14, 23, 28): <b>With regard to</b> an individual’s <b>sin offering and with regard to</b> the sin offering of <b>a <i>Nasi</i>, and with regard to a communal</b> sin offering. Since it was not necessary to repeat an expression of knowing in all three instances, this teaches that anyone who knows about his sin must bring a sin offering, even if he became aware after Yom Kippur.",
    "The Gemara rejects this derivation: All three instances of a term of knowing <b>are necessary</b> to teach that each sin offering is brought only for a known sin and not for an uncertain sin, and therefore no instance of the term is superfluous. The Gemara elaborates: <b>As, if the verse</b> had <b>stated</b> a term of knowing <b>with regard to</b> the sin offering of <b>an individual, I would say</b> that the <i>halakhot</i> of <b>all</b> sin offerings, i.e., of a <i>Nasi</i> and the community, <b>cannot be derived from</b> the sin offering of <b>an individual, as</b> this suggestion <b>can be refuted: What</b> is unique <b>about</b> the sin offering of <b>an individual?</b> It is unique in <b>that all of his</b> sin <b>offerings are female,</b> either a ewe or a female goat, whereas a <i>Nasi</i> brings a male goat, and the sin offering of the community is a bull.",
    "The Gemara continues: And if you would say: <b>Let</b> the verse <b>write</b> a term of knowing <b>with regard to</b> the sin offering of <b>a <i>Nasi</i>, and let these,</b> the sin offerings of an individual and the community, <b>be derived from</b> that of <b>a <i>Nasi</i>,</b> this derivation can likewise be rejected.",
    "The Gemara elaborates: The sin offering of <b>an individual cannot be derived from</b> that of <b>a <i>Nasi</i>, as</b> this suggestion <b>can be refuted: What</b> is unique <b>about</b> the sin offering of <b>a <i>Nasi</i>?</b> It is unique and more lenient than the sin offering of an individual <b>in that</b> a <i>Nasi</i>, i.e., a king, <b>is not included in</b> the obligation of a sin offering for <b>hearing a voice,</b> i.e., taking a false oath that one did not witness an event (see Leviticus 5:1), as a king may not testify. Can <b>you say</b> the same <b>with regard to an individual, who is included in</b> the obligation of a sin offering for <b>hearing a voice?</b>",
    "<b>And</b> furthermore, the <i>halakha</i> of <b>a communal</b> sin offering <b>cannot be derived from</b> that of <b>a <i>Nasi</i>, as</b> this suggestion <b>can</b> likewise <b>be refuted: What</b> is unique <b>about</b> the sin offering of <b>a <i>Nasi</i>?</b> It is unique <b>in that</b> there is <b>in his</b> types of <b>offering</b> a case of <b>a female</b> offering, for an unintentional sin of idol worship, whereas a communal sin offering is always male.",
    "The Gemara continues: And if you would say: <b>Let</b> the verse <b>write</b> a term of knowing <b>with regard to</b> the sin offering of the <b>community, and let</b> the sin offerings of <b>an individual and a <i>Nasi</i> be derived from it,</b> this derivation <b>can</b> likewise <b>be refuted,</b> as follows: <b>What</b> is unique <b>about</b> the sin offering of the <b>community?</b> It is unique and more lenient <b>in that there is</b> a sin offering <b>only for an unwitting</b> communal sin due to a mistaken ruling of the Sanhedrin <b>accompanied by unwitting action</b> of the community following their ruling, which is not the case with regard to the sin offerings of an individual and a <i>Nasi</i>.",
    "The Gemara suggests: Granted that two instances of a term of <b>knowing cannot be derived from one</b> instance of a term of <b>knowing.</b> Nevertheless, <b>let one</b> instance of a term of <b>knowing be derived from</b> the other <b>two,</b> as follows: <b>Let</b> the Torah <b>not write</b> a term of <b>knowing with regard to</b> the sin offering of <b>an individual, and let it be derived from</b> the sin offering of <b>a <i>Nasi</i> and</b> that of the <b>community.</b>",
    "The Gemara explains that this suggestion <b>can be refuted: What</b> is unique <b>about</b> the sin offerings of <b>a <i>Nasi</i> and</b> the <b>community,</b> in which both share a leniency? They are unique <b>in that they are not included in</b> the obligation of a sin offering for <b>hearing a voice.</b> Can <b>you say</b> the same <b>with regard to an individual, who is included in</b> the obligation of a sin offering for <b>hearing a voice?</b>",
    "The Gemara further suggests: <b>Let the verse not write</b> a term of <b>knowing with regard to</b> the sin offering of the <b>community, and let it be derived from</b> the instances of a term of <b>knowing</b> that are written with regard to the sin offerings <b>of an individual and a <i>Nasi</i>.</b> The Gemara again explains that this suggestion <b>can be refuted: What</b> is unique <b>about</b> the sin offerings of <b>an individual and a <i>Nasi</i>?</b> They are unique <b>in that</b> there <b>is</b> a case <b>of a female offering</b> brought by them. Can <b>you say</b> the same with regard to the sin offering of the <b>community,</b> where there <b>is no</b> case <b>of a female offering</b> brought by a community?",
    "The Gemara continues to suggest: <b>Let</b> the Torah <b>not write</b> a term of knowing <b>with regard to</b> the sin offering of <b>a <i>Nasi</i>, and let it be derived from</b> the instances of a term of <b>knowing</b> that are written with regard to the sin offerings <b>of an individual and</b> the <b>community. What</b> can you say to <b>refute</b> this suggestion? <b>If</b> you refute this <b>due to the fact that</b> a communal sin offering is more lenient, as <b>it is not included in</b> the obligation of a sin offering for <b>hearing a voice,</b> the sin offering of <b>an individual, which is included in</b> the obligation of a sin offering for <b>hearing a voice, proves</b> that this is not the decisive consideration.",
    "<b>And if</b> you refute this suggestion <b>due to</b> the fact <b>that</b> an individual sin offering is more lenient because <b>all his</b> sin <b>offerings are female,</b> the sin offering of the <b>community, where</b> there <b>is no</b> case <b>of a female offering, proves</b> that this is not the key factor. Since for both of these categories of sin offering <b>there is no obligation</b> to bring a sin offering <b>until there is knowledge</b> of the sin, <b>why do I</b> need a term of <b>knowing that is written with regard to</b> the sin offering of <b>a <i>Nasi</i>?</b>",
    "The Gemara concludes: <b>If</b> this term of knowing <b>is not</b> necessary for the <b>matter of</b> the sin offering of a <i>Nasi</i> <b>itself, as it is</b> already <b>derived from</b> the cases of <b>an individual and</b> the <b>community, apply it</b> to the <b>matter of</b> a case <b>where</b> his sin <b>becomes known to him</b> only <b>after Yom Kippur,</b> i.e., <b>that</b> in such an instance <b>he brings a sin offering.</b>",
    "<b>Abaye said: If</b> the Torah <b>had not stated</b> a term of <b>knowing with regard to a <i>Nasi</i>, it</b> could <b>not</b> have been <b>derived from</b> the cases of <b>an individual and</b> the <b>community, because</b> this suggestion <b>can be refuted: What</b> is unique <b>about</b> the sin offerings of <b>an individual and</b> the <b>community?</b> They are unique <b>in that</b> both are set offerings that <b>are not apt to change.</b> Can <b>you say</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְמִפְשְׁטַיהּ לָא מִדְּרַב דִּימִי וְלָא מִדְּאַבַּיֵּי, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָא: חֵטְא שֶׁאֵין מַכִּיר בּוֹ אֶלָּא הַמָּקוֹם – יוֹם הַכִּפּוּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכַפֵּר, וּמִינַּהּ: חֵטְא שֶׁאֵין מַכִּיר בּוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּקוֹם הוּא דְּיוֹם הַכִּפּוּרִים מְכַפֵּר, אֲבָל דְּיָדַע בֵּהּ – לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכַפַּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַב תַּחְלִיפָא אֲבוּהּ דְּרַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּרָבָא: חַיָּיבֵי מַלְקִיּוֹת שֶׁעָבַר עֲלֵיהֶן יוֹם הַכִּפּוּרִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. פְּשִׁיטָא! מַאי שְׁנָא מֵחַיָּיבֵי חַטָּאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲשָׁמוֹת וַדָּאִין? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>סָלְקָא דַעְתָּךְ אָמֵינָא: הָתָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָמוֹנָא הוּא, אֲבָל הָכָא דְּגוּפָא הוּא – אֵימָא לָא, קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָא אֲנַן תְּנַן: הוֹדַע וְלֹא הוֹדַע, עֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא תַעֲשֶׂה! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא – דְּאַתְרוֹ בֵּיהּ, הָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא אַתְרוֹ בֵּיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה (סִימָן יוֹלֶדֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצוֹרָע נָזִיר סוֹטָה בְּעֶגְלָה), <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>סָפֵק יוֹלֶדֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָבַר עָלֶיהָ יוֹם הַכִּפּוּרִים לָא תַּיְיתֵי, דְּהָא כַּפַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהּ יוֹם הַכִּפּוּרִים, דְּחֵטְא שֶׁאֵין מַכִּיר בּוֹ אֶלָּא הַמָּקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא! אָמַר רַב הוֹשַׁעְיָא: ״לְכׇל חַטֹּאתָם״ – וְלֹא לְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאֹתָם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּלְרַבִּי שִׁמְעוֹן בֶּן יוֹחַי, דְּאָמַר יוֹלֶדֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹטֵאת הִיא, מַאי אִיכָּא לְמֵימַר? יוֹלֶדֶת כִּי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיְיתֵי קׇרְבָּן – לְאִישְׁתְּרוֹיֵי בַּאֲכִילַת קָדָשִׁים הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא לְכַפָּרָה מֵתְיָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי, אַף אֲנַן נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנֵינָא: הָאִשָּׁה שֶׁיֵּשׁ עָלֶיהָ חַטַּאת הָעוֹף סָפֵק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעָבַר עָלֶיהָ יוֹם הַכִּפּוּרִים – חַיֶּיבֶת לְהָבִיא לְאַחַר יוֹם הַכִּפּוּרִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁמַכְשַׁרְתָּהּ לֶאֱכוֹל בִּזְבָחִים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְפֵק מְצוֹרָע שֶׁעָבַר יוֹם הַכִּפּוּרִים לָא מַיְיתֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָא עֲבַר עֲלֵיהּ יוֹם הַכִּפּוּרִים, דְּחֵטְא שֶׁאֵין מַכִּיר בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא הַמָּקוֹם הוּא! אָמַר רַבִּי אוֹשַׁעְיָא: ״לְכׇל חַטֹּאתָם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא לְכׇל טוּמְאֹתָם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָא אָמַר רַבִּי שְׁמוּאֵל בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָנִי אָמַר רַבִּי יוֹחָנָן: עַל שִׁבְעָה דְּבָרִים נְגָעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאִים! (סִימָן גג״ג ששל״ץ) מְצוֹרָע כִּי מַיְיתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו לְכַפָּרָה מַיְיתֵי, אֶלָּא לְאִישְׁתְּרוֹיֵי בַּאֲכִילַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדָשִׁים הוּא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה, סְפֵק נָזִיר שֶׁעָבַר עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם הַכִּפּוּרִים לָא מַיְיתֵי קׇרְבָּן, דְּהָא כַּפַּר יוֹם הַכִּפּוּרִים, דְּחֵטְא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין מַכִּיר בּוֹ אֶלָּא הַמָּקוֹם הוּא! אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹשַׁעְיָא: לְכׇל חַטָּאת״ – וְלֹא לְכׇל טוּמְאָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּלְרַבִּי אֶלְעָזָר בֶּן הַקַּפָּר, דְּאָמַר: נָזִיר חוֹטֵא הוּא, מַאי אִיכָּא לְמֵימַר? נָזִיר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כִּי קָא מַיְיתֵי קׇרְבָּן, לָאו לְכַפָּרָה מַיְיתֵי, לְאִשְׁתְּרוֹיֵי בַּאֲכִילַת קָדָשִׁים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה, סְפֵק סוֹטָה, שֶׁעָבַר עָלֶיהָ יוֹם הַכִּפּוּרִים לָא תַּיְיתֵי, דְּהָא כַּפַּר עֲלַהּ יוֹם הַכִּפּוּרִים, דְּחֵטְא שֶׁאֵינוֹ מַכִּיר בּוֹ אֶלָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַמָּקוֹם! אָמַר רַבִּי הוֹשַׁעְיָא: ״לְכׇל חַטֹּאתָם״ – וְלֹא לְכׇל טוּמְאֹתָם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: בּוֹעֵל מַכִּיר בּוֹ. רָבָא אָמַר: סוֹטָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כִּי מֵתְיָיא – לְבָרֵר עָוֹן (קָא אָתְיָא). <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה, עֶגְלָה עֲרוּפָה שֶׁעָבַר עָלֶיהָ יוֹם הַכִּפּוּרִים! וְכוּ׳ אָמַר אַבָּיֵי: הוֹרֵג מַכִּיר. רָבָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר: אָמַר קְרָא: ״וְלָאָרֶץ לֹא יְכוּפַּר לַדָּם אֲשֶׁר שֻׁפַּךְ בָּהּ וְגוֹ׳״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: אָמַר קְרָא: ״כַּפֵּר לְעַמְּךָ יִשְׂרָאֵל וְגוֹ׳״ –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רְאוּיָה כַּפָּרָה זוֹ שֶׁתְּכַפֵּר עַל יוֹצְאֵי מִצְרַיִם. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הַשְׁתָּא דְּאָמְרַתְּ: חֵטְא שֶׁאֵין מַכִּיר בּוֹ אֶלָּא הַמָּקוֹם יוֹם הַכִּפּוּרִים מְכַפֵּר,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵימָא: כִּי מִתְיְידַע לֵיהּ בָּתַר יוֹם הַכִּפּוּרִים נָמֵי לָא מַיְיתֵי חַטָּאת! אָמַר רַבִּי זְעֵירָא: לָא מָצֵית אָמְרַתְּ, דִּכְתִיב קְרָא יְדִיעָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּבֵּי חַטָּאת, וְגַבֵּי נְשִׂיא, וְגַבֵּי צִבּוּר. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>צְרִיכִי, דְּאִי כְּתַב קְרָא גַּבֵּי יָחִיד, הֲוָה אָמֵינָא: כּוּלְּהוֹן מִיָּחִיד לָא אָתְאָן,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאִיכָּא לְמִיפְרַךְ: מָה לְיָחִיד, שֶׁכׇּל קׇרְבָּנוֹ נְקֵבָה. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>נִכְתּוֹב גַּבֵּי נָשִׂיא, וְנַיְיתֵי הָנָךְ מִנָּשִׂיא! <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>יָחִיד מִנָּשִׂיא לָא אָתֵי,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאִיכָּא לְמִיפְרַךְ: מָה לְנָשִׂיא, שֶׁכֵּן אֵין בִּשְׁמִיעַת קוֹל, תֹּאמַר בְּיָחִיד שֶׁכֵּן יֶשְׁנוֹ בִּשְׁמִיעַת קוֹל! <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וְצִבּוּר מִנָּשִׂיא לָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָתֵי, דְּאִיכָּא לְמִיפְרַךְ: מָה לְנָשִׂיא, שֶׁכֵּן בְּקׇרְבָּנוֹ נְקֵבָה! <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>נִכְתּוֹב גַּבֵּי צִבּוּר, [וְנַיְיתֵי] יָחִיד וְנָשִׂיא מִינַּהּ! אִיכָּא לְמִיפְרַךְ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָה לְצִבּוּר, שֶׁכֵּן אֵין חַיָּיבִין אֶלָּא עַל הֶעֱלֵם דָּבָר עִם שִׁגְגַת מַעֲשֶׂה. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>מֵחֲדָא יְדִיעָה לָא אָתְיָא, תֵּיתֵי חֲדָא יְדִיעָה מִתַּרְתֵּי –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָא נִכְתּוֹב יְדִיעָה גַּבֵּי יָחִיד, וְתֵיתֵי מִנָּשִׂיא וְצִבּוּר. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>אִיכָּא לְמִיפְרַךְ: מָה לְנָשִׂיא וְצִבּוּר, שֶׁכֵּן אֵינָן בִּשְׁמִיעַת קוֹל, תֹּאמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּיָחִיד שֶׁיֶּשְׁנוֹ בִּשְׁמִיעַת קוֹל! <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>לָא נִכְתּוֹב קְרָא יְדִיעָה גַּבֵּי צִבּוּר, וְתֵיתֵי מִידִיעָה דְּיָחִיד וְנָשִׂיא. אִיכָּא לְמִיפְרַךְ: מָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְיָחִיד וְנָשִׂיא שֶׁכֵּן יֵשׁ בְּקׇרְבָּ[נָ]ן נְקֵבָה, תֹּאמַר בְּצִבּוּר שֶׁאֵין בְּקׇרְבָּ[נָ]ן נְקֵבָה! <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>לָא נִכְתּוֹב גַּבֵּי נָשִׂיא, וְתֵיתֵי מִידִיעָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּיָחִיד וְצִבּוּר. מַאי פָּרְכַתְּ? אִי מִשּׁוּם דְּאֵינָן בִּשְׁמִיעַת הַקּוֹל – יָחִיד יוֹכִיחַ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאֵינוֹ בִּשְׁמִיעַת הַקּוֹל, <span class=\"sentence\" id=\"28\" type=\"start\">&star;</span>וְאִי מִשּׁוּם דְּיֵשׁ בְּכׇל קׇרְבָּנוֹ נְקֵבָה – צִבּוּר יוֹכִיחַ, דְּאֵין בְּקׇרְבָּנָן נְקֵבָה, עַד דְּאִית"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהוֹן יְדִיעָה לָא מִחַיַּיב, לְמָה לִי דִּכְתִיב יְדִיעָה גַּבֵּי נָשִׂיא? <span class=\"sentence\" id=\"29\" type=\"start\">&star;</span>אִם אֵינוֹ עִנְיָן לְגוּפֵיהּ, דְּהָא אָתְיָא מִיָּחִיד וְצִבּוּר,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּנֵהוּ עִנְיָן לְהֵיכָא דְּמִתְיְידַע לֵיהּ בָּתַר יוֹם הַכִּפּוּרִים, דְּמַיְיתֵי חַטָּאת. <span class=\"sentence\" id=\"30\" type=\"start\">&star;</span>אַבָּיֵי אָמַר: אִי דְּלָא כְּתִיב יְדִיעָה גַּבֵּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָשִׂיא, מִיָּחִיד וְצִבּוּר לָא אָתֵי, מִשּׁוּם דְּאִיכָּא לְמִיפְרַךְ: מָה לְיָחִיד וְצִבּוּר שֶׁכֵּן אֵין עֲשׂוּיִין לְהִשְׁתַּנּוֹת, תֹּאמַר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למיפשט לא מדרב דימי ולא מדאביי דשינויא דחיקא הוא דאכתי איכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למיפרך כדמעיקרא: <b>אבל.</b> אי ידעי ביה כגון אשם ודאי שפיר נודע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לו: <b>ממונא.</b> דמיחייב לגבוה וכיון דאפשר לשלם לא פטר ליה יום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכיפורים דבתשלומי ממון לא שייכא כפרה: <b>אתרו</b> <b>ביה.</b> דאיכא מלקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא פטר ליה יום הכיפורים: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעתה.</b> כיון דבחטא שאין מכיר בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא המקום יוה\"כ מכפר: <b>ספק</b> <b>יולדת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שעבר</b> <b>עליה</b> <b>יום</b> <b>הכיפורים</b> <b>לא</b> <b>תייתי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת העוף על הספק אלמה תנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתניתין דמייתא: <b>יולדת</b> <b>חוטאת</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת נדה בפרק המפלת (נדה דף לא:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעה שהיא כורעת לילד נשבעת שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תזקק לבעלה: <b>ולא</b> <b>לכפרא</b> <b>מייתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא מיכפרה בשעת לידה: <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנינא.</b> דהיינו טעמא דמתייא לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוה\"כ משום דלאו לכפרה אתי: <b>ספק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצורע.</b> מפרש במסכת נזיר בפרק שני נזירים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(נזיר דף ס.) דמייתי קרבן וכן נזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנטמא בספק. ספק מצורע כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספק קדם שער לבן לבהרת וטהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספק בהרת ללבן וטמא: <b>על</b> <b>ז'</b> <b>דברים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בערכין בפרק יש בערכין (ערכין דף טז.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גג\"ג</b> <b>ששל\"ץ.</b> סימן שמותם: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לכפרה.</b> דמנגעו איכפר ליה מצער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנגע נתכפר חטאו: <b>ספק</b> <b>נזיר.</b> נזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספק נטמא ספק לא נטמא דאילו ספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזיר טהור כגון דאמר הריני נזיר אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלד אשתי בן ולא נודע לו אם בן אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת מצי אתויי ואתנויי שאם לא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזיר עכשיו יהא נזיר לבסוף ולסוף ל'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יביא קרבנו כדתנן בפרק הריני נזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הגרוגרות (נזיר יג.) ר' שמעון אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר אם היה בן קיימא הריני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזיר חובה ואם לאו הריני נזיר נדבה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>נייתי.</b> חטאת העוף הבא על הספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן במסכת נזיר בפרק שני נזירים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמייתי: <b>נזיר</b> <b>חוטא</b> <b>הוא.</b> שציער עצמו מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היין במסכת תענית בפ' קמא (דף יא.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאו</b> <b>לכפרה</b> <b>מייתי.</b> דהא איכפר ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתנוול בגידול שער: <b>ספק</b> <b>סוטה.</b> היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוטה סתם דספק הוא אם נטמאת אם לא נטמאת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b>"
    }
  ],
  "tosafot": []
}