{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "9B",
    "perek_title": "שבועות שתים קמא",
    "perek_number": 1
  },
  "english": [
    "<b>Don’t we derive</b> the atonement of the goat of the <b>New Moon through</b> a comparison to the goat <b>of Yom Kippur and we did not refute it</b> by saying that the atonement of the goat of Yom Kippur is more extensive, that is not relevant: <b>There,</b> with regard to the goat of the New Moon, the basic fact that it provides <b>atonement is written</b> in the verse, as Rav Yehuda explains above, and the comparison to the goat of Yom Kippur is <b>merely revealing a matter,</b> i.e., it teaches in what way its atonement is limited. <b>But here,</b> with regard to the goats of the Festivals, the verse does not mention any details about atonement, so <b>it is</b> valid <b>to say</b> that <b>we do not derive the entire matter</b> from the comparison to the goat of Yom Kippur, as it provides a more extensive atonement.",
    "<b>Rather,</b> the atonement of the goats of the Festivals is derived just <b>as Rabbi Ḥama, son of Rabbi Ḥanina, says</b> in explanation of the opinion of Rabbi Meir (10a): The matter is derived from the fact that with regard to the goat of the Festivals (see Numbers, chapters 28–29) the verses that mention the goat could have simply stated: <b>A goat,</b> but instead state: <b>“And a goat.” Here too,</b> the fact that the verse could have simply stated: <b>A goat,</b> but instead states: <b>“And a goat,”</b> indicates that the <b>goats of</b> the <b>Festivals are juxtaposed with</b> the <b>goat of the New Moon,</b> which are mentioned at the beginning of that passage, and teaches that they all effect a similar atonement. <b>Just as</b> the <b>goats of</b> the <b>New Moon atone only for</b> cases <b>in which</b> one <b>did not have awareness, neither at the beginning nor at the end, so too,</b> the <b>goats of the Festivals atone only for</b> cases <b>in which</b> one <b>did not have awareness, neither at the beginning nor at the end.</b>",
    "<b>A dilemma was raised before</b> the Sages: <b>When Rabbi Yehuda says</b> that the goats of the New Moons and the Festivals atone <b>for</b> cases <b>in which</b> one <b>did not have awareness, neither at the beginning nor at the end,</b> does <b>that statement</b> apply only <b>to a sin that will never eventually become known,</b> e.g., where no one was present when the person became ritually impure, <b>but</b> with regard to <b>a sin that will eventually become known,</b> it is considered to be <b>like</b> a case of <b>one who has awareness</b> of his sin <b>at the end, and</b> therefore only the <b>goat whose</b> blood presentation is <b>performed outside</b> the Sanctuary <b>and Yom Kippur</b> itself <b>atone</b> for it? <b>Or perhaps, even</b> with regard to <b>a sin that will eventually become known,</b> right <b>now, at least,</b> before it becomes known, <b>I can call it a sin of which only God is aware,</b> and therefore the goats of the New Moons and the Festivals atone for it.",
    "The Gemara concludes: <b>Come</b> and <b>hear</b> a resolution of this dilemma, <b>as it is taught</b> in a <i>baraita</i>: <b>For</b> a case <b>in which</b> one <b>did not have awareness, neither at the beginning nor at the end, and</b> it is <b>a sin that will eventually become known,</b> the <b>goats of the Festivals and</b> the <b>goats of</b> the <b>New Moons atone.</b> This is <b>the statement of Rabbi Yehuda.</b>",
    "§ The mishna teaches: <b>Rabbi Shimon says:</b> The <b>goats of the Festivals atone</b> for a case in which one never had awareness of his transgression, <b>but</b> the <b>goats of</b> the <b>New Moons</b> do <b>not.</b> Rather, the latter atone for a ritually pure person who unwittingly partook of ritually impure sacrificial food.",
    "The Gemara elaborates: <b>Rabbi Elazar says</b> that <b>Rabbi Oshaya says: What is the reasoning of Rabbi Shimon? The verse states: “And He gave it to you to bear the sin of the congregation”</b> (Leviticus 10:17), <b>and this verse is written with regard to</b> the <b>goat of</b> the <b>New Moon. And</b> its capacity to atone <b>is derived from the frontplate</b> through a verbal analogy between the words <b>“sin”</b> in this verse, and the word <b>“sin”</b> stated with regard to the frontplate. The verse there states: “And it shall be on Aaron’s forehead and Aaron will bear the sin of the sacred offerings” (Exodus 28:38). The verbal analogy teaches as follows: <b>It is stated here,</b> with regard to the goat of the New Moon: <b>“Sin,” and it is stated there,</b> with regard to the frontplate: <b>“Sin.” Just as there,</b> in the verse in Exodus, the atonement is for a sin involving the <b>ritual impurity of</b> sacrificial <b>meat,</b> i.e., where such meat is placed on the altar, <b>so too here,</b> in the verse in Leviticus, the atonement is for a sin involving the <b>ritual impurity of</b> sacrificial <b>meat,</b> i.e., where a ritually pure person partakes of it.",
    "The Gemara asks: <b>If</b> the two cases are to be compared, then one could take the comparison further: <b>Just as there,</b> in the verse in Exodus, the atonement is only for meat that <b>ascends</b> upon the altar, <b>so too here,</b> in the verse in Leviticus, the atonement is only for meat that <b>ascends</b> upon the altar. The Gemara rejects this suggestion: It <b>is written</b> with regard to the goat of the New Moon: “To bear <b>the sin of the congregation.”</b> This indicates that it atones for the personal sin of partaking of sacrificial meat that was to be consumed by an individual, which became ritually impure.",
    "The Gemara suggests: <b>Now,</b> the atonement of the goats of the New Moon and that of the frontplate <b>are derived from one another</b> by a verbal analogy. If so, <b>let</b> the goat <b>of</b> the <b>New Moon atone for itself,</b> i.e., for the cases that it normally atones for, <b>and for that which the frontplate</b> normally atones for, and the practical <b>difference</b> will be in a case <b>where the frontplate was broken.</b> The Gemara answers: <b>The verse states</b> with regard to the goat of the New Moon: “To bear <b>the sin</b> of the congregation,” which indicates that <b>it bears,</b> i.e., atones for, only <b>one sin, but</b> it <b>does not bear two sins.</b>",
    "The Gemara suggests: <b>But let</b> the <b>frontplate atone for itself,</b> i.e., for those cases that it normally atones for, <b>and for</b> that which the goats <b>of</b> the <b>New Moon</b> normally atone for, and the practical <b>difference</b> will be in a case of the <b>defiling</b> of the Temple or its sacrificial foods <b>that occurred between</b> the goat offering of <b>this</b> New Moon <b>and that</b> New Moon which follows. The Gemara answers: <b>The verse states</b> with regard to the goat of the New Moon: “And He gave <b>it</b> to you to bear the sin of the congregation,” which indicates that <b>it bears,</b> i.e., atones for, that <b>sin, but another does not bear</b> that <b>sin.</b>",
    "<b>Rav Ashi states</b> another proof for the opinion that each atones in a different case: <b>It is stated here</b> with regard to the goat of the New Moon: <b>“The sin of the congregation,”</b> which indicates that it atones for the sin of the <b>congregation, but not</b> for <b>the</b> sin involving <b>sacred offerings. And there,</b> with regard to the frontplate, <b>it is written: “The sin of the sacred offerings,”</b> which indicates that it atones for the sin involving <b>sacred offerings, but not</b> for the sin of the <b>congregation.</b>",
    "The Gemara says: <b>We found</b> a source for Rabbi Shimon’s opinion about the <b>goats of</b> the <b>New Moons, that they atone for a ritually pure</b> person <b>who partook of ritually impure</b> sacrificial food. <b>From where do we</b> derive his opinion about the <b>goats of</b> the <b>Festivals, that they atone for</b> cases of the defiling of the Temple or its sacrificial foods <b>in which</b> one <b>did not have awareness, neither at the beginning nor at the end?</b>",
    "The Gemara answers: It is derived just <b>as Rabbi Ḥama, son of Rabbi Ḥanina, says,</b> in explanation of the opinion of Rabbi Meir (10a): The fact that with regard to the goat of the Festivals the verses that mention the goats could have simply stated: <b>A goat,</b> but instead state: <b>“And a goat,”</b> teaches that the goats of the Festivals effect an atonement similar to that of the goat of the New Moon that is mentioned at the beginning of that passage. <b>Here too,</b> the fact that the verse could have simply stated: <b>A goat,</b> but instead states: <b>“And a goat,”</b> teaches that the goats of the Festivals effect an atonement similar to that of the goat of the New Moon, which is mentioned at the beginning of that passage."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא גָּמְרִינַן רֹאשׁ חֹדֶשׁ מִדְּיוֹם הַכִּפּוּרִים וְלָא פָּרְכִינַן; הָתָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפָּרָה מִיכְתָּב כְּתִיבָא, גַּלּוֹיֵי מִילְּתָא בְּעָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא; אֲבָל הָכָא – אִיכָּא לְמֵימַר כּוּלַּהּ מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא גָּמְרִינַן! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא כִּדְאָמַר רַבִּי חָמָא בְּרַבִּי חֲנִינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שְׂעִיר״–״וּשְׂעִיר״; הָכָא נָמֵי ״שְׂעִיר״–״וּשְׂעִיר״, וְאִיתַּקּוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂעִירֵי רְגָלִים לִשְׂעִירֵי רָאשֵׁי חֳדָשִׁים; מַה שְׂעִירֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאשֵׁי חֳדָשִׁים אֵינָן מְכַפְּרִין אֶלָּא עַל שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ יְדִיעָה לֹא בַּתְּחִלָּה וְלֹא בַּסּוֹף, אַף שְׂעִירֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרְגָלִים אֵינָן מְכַפְּרִין אֶלָּא עַל שֶׁאֵין בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדִיעָה לֹא בַּתְּחִלָּה וְלֹא בַּסּוֹף. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי אָמַר רַבִּי יְהוּדָה עַל שֶׁאֵין בָּהּ יְדִיעָה לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתְּחִלָּה וְלֹא בַּסּוֹף – הָנֵי מִילֵּי בְּחֵטְא שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹפוֹ לִיוָּדַע, אֲבָל חֵטְא שֶׁסּוֹפוֹ לִיוָּדַע – כְּמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ יְדִיעָה בַּסּוֹף דָּמֵי, וְשָׂעִיר הַנַּעֲשֶׂה בַּחוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹם הַכִּפּוּרִים מְכַפֵּר; אוֹ דִלְמָא אֲפִילּוּ חֵטְא שֶׁסּוֹפוֹ לִיוָּדַע –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא מִיהָא, חֵטְא שֶׁאֵין מַכִּיר בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא ה׳ קָרֵינָא בֵּיהּ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתַנְיָא: עַל שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ יְדִיעָה לֹא בַּתְּחִלָּה וְלֹא בַּסּוֹף, וְחֵטְא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁסּוֹפוֹ לִיוָּדַע – שְׂעִירֵי הָרְגָלִים וּשְׂעִירֵי רָאשֵׁי חֳדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכַפְּרִים. דִּבְרֵי רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר: שְׂעִירֵי הָרְגָלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכַפְּרִין, אֲבָל לֹא שְׂעִירֵי רָאשֵׁי חֳדָשִׁים וְכוּ׳. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר אָמַר רַבִּי אוֹשַׁעְיָא: מַאי טַעְמֵיהּ דְּרַבִּי שִׁמְעוֹן? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״וְאֹתָהּ נָתַן לָכֶם לָשֵׂאת אֶת עֲוֹן הָעֵדָה״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַאי קְרָא בְּשָׂעִיר דְּרֹאשׁ חֹדֶשׁ כְּתִיב; וְיָלֵיף ״עָוֹן״–״עָוֹן״ מִצִּיץ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר כָּאן ״עֲוֹן״, וְנֶאֱמַר לְהַלָּן ״עֲוֹן״; מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַלָּן טוּמְאַת בָּשָׂר, אַף כָּאן טוּמְאַת בָּשָׂר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי מָה לְהַלָּן עוֹלִין, אַף כָּאן עוֹלִין?! ״עֲוֹן הָעֵדָה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִכְּדֵי מִיגְמָר גָּמְרִי מֵהֲדָדֵי; נְכַפַּר דְּרֹאשׁ חֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדִּידֵיהּ וְאַדְּצִיץ – נָפְקָא מִינַּהּ לְהֵיכָא דְּנִשְׁבַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצִּיץ! אָמַר קְרָא: ״עֲוֹן״ – עָוֹן אֶחָד הוּא נוֹשֵׂא, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹשֵׂא שְׁנֵי עֲוֹנוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּנְכַפַּר צִיץ אַדִּידֵיהּ וְאַדְּרֹאשׁ חֹדֶשׁ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפְקָא מִינַּהּ לְטוּמְאָה דְּאֵירְעָה בֵּין זֶה לְזֶה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר קְרָא: ״אוֹתָהּ״ – אוֹתָהּ נוֹשֵׂא עָוֹן, וְאֵין אַחֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹשֵׂא עָוֹן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: כְּתִיב הָכָא ״עֲוֹן הָעֵדָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדָה וְלֹא קָדָשִׁים, וְהָתָם כְּתִיב ״עֲוֹן הַקֳּדָשִׁים״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדָשִׁים וְלֹא עֵדָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַשְׁכְּחַן שְׂעִירֵי רָאשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֳדָשִׁים דִּמְכַפְּרִי עַל טָהוֹר שֶׁאָכַל אֶת הַטָּמֵא;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂעִירֵי רְגָלִים דִּמְכַפְּרִי עַל שֶׁאֵין בָּהּ יְדִיעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא בַּתְּחִלָּה וְלֹא בַּסּוֹף – מְנָלַן? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כִּדְאָמַר רַבִּי חָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי חֲנִינָא: ״שְׂעִיר״–״וּשְׂעִיר״, הָכָא נָמֵי ״שְׂעִיר״–״וּשְׂעִיר״,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>התם</b> <b>כפרה.</b> בגופיה כתיב (במדבר כ״ח:ט״ו) לחטאת לה' פירש לך הכתוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בו כפרה על חטא שאינו ידוע ומשמע דכל חטאים שאינם ידועים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "במשמע: <b>גלוי</b> <b>מילתא</b> <b>בעלמא</b> <b>הוא.</b> דגמרי מיוה\"כ שלא יכפר אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טומאת מקדש וקדשיו הלכך ליכא למיפרך מה ליוה\"כ שכן מרובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כפרתו דהא לא גמרינן מיניה כפרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא מיעוטא הוא דגמרינן מיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל כולה מילתא כגון שעירי הרגלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא מיפרשא כפרה דידהו לכפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא דכתיב בהו ולא פירש על מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וא\"ת בא ללמוד משל יוה\"כ שיכפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על טומאת מקדש שהוא עון כרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרכינן מה ליוה\"כ שכן מרובה כפרתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שעיר</b> <b>ושעיר.</b> שעיר הוה מצי למיכתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכולהו וכתיב ושעיר וי\"ו מוסיף על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ענין ראשון להקיש ומהו ההיקש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איתקוש שעירי הרגלים לשל ר\"ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והוא כבר למד בבנין אב מיוה\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודבר הלמד בבנין אב חוזר ומלמד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהיקש כל המלמד בכל המדות חוזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומלמד חוץ מהלמד בהיקש שאין חוזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומלמד בהיקש בקדשים והכי אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בזבחים בפרק איזהו מקומן (זבחים דף מט:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שסופו</b> <b>ליודע.</b> כגון שראוהו שנטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונכנס למקדש וסופו להודיעו: <b>ואותה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נתן</b> <b>לכם.</b> בשעיר החטאת אשר דרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משה והנה שורף כתיב ושל ר\"ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה ושלשה שעירים קרבו ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוקם המשכן והוא יום שמיני של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלואים שעיר של ר\"ח דכתיב (שמות מ)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באחד לחדש תקים את משכן אהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מועד ושעיר דנחשון שהקריב לחנוכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המזבח ובכל הנשיאים אומר (במדבר ז)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעיר עזים אחד לחטאת ובשעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמיני כתיב (ויקרא ט) ואל בני ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תדבר לאמר קחו שעיר עזים לחטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והשנים אכלו ושל ר\"ח נשרף כדילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתורת כהנים ובשחיטת קדשים בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טבול יום (זבחים דף קא:): <b>עון</b> <b>עון</b> <b>מציץ.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתי' בי' ונשא אהרן את עון הקדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(שמות כח): <b>מה</b> <b>להלן</b> <b>טומאת</b> <b>בשר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין הציץ מרצה על טומאת הגוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא על הדם או על החלב או על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבשר של עולה שקרב בטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומרצה ציץ על הקרבן שמכשירו לרצון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין הבעלים צריכין להביא קרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר אף כאן טומאת בשר יכפר על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האוכל בשר קודש טמא והוא טהור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אי</b> <b>מה</b> <b>להלן</b> <b>עולין.</b> מה הציץ אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכפר על שום חטא אלא מרצה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העולין אף זה ירצה על העולין כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היכי דעביד ציץ ונפקא מינה להיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנשבר הציץ ולא יכפר על עון האדם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "האוכל: <b>עון</b> <b>העדה</b> <b>כתיב.</b> אלמא מכפר על עון אנשים הוא: <b>מכדי</b> <b>מיגמר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>גמרי</b> <b>מהדדי.</b> בגזירה שוה ניכפר אתרוייהו ניכפר אדידיה כדקאמרת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עון העדה כתיב על אדם האוכל טומאת בשר ואמאי דעביד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ציץ לרצות על העולין אם נשבר הציץ: <b>בין</b> <b>זה</b> <b>לזה.</b> בין ר\"ח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לר\"ח: <b>אותה.</b> ואותה נתן לכם לשאת את עון העדה: <b>רב</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אשי</b> <b>אמר</b> <b>כו'.</b> ה' יתירא דהעדה ודקדשים דריש למיעוטא:"
    }
  ],
  "tosafot": []
}