{
  "text": [
    "< b > ה א   ד א מ ר י נ ן   ה ו א   ד א מ ר   כ י   ה א י   ת נ א   ד ת נ י א   ר '   ס י מ א י   א ו מ ר   כ ו ' .   < / b > ק ש י א   ל י   א מ א י   ש ב ק י נ ה ו   ל ר '   י ו ס י   ו ר '   ש מ ע ו ן   ד מ ת נ י ת י ן   ו נ ק ט   ר '   ס י מ א י   ד ב ר י י ת א ,   ד ה א   א מ ר י נ ן   ל ע י ל   ( י ב מ ו ת   פ ב ,   ב )   ל ר '   י ו ח נ ן   ד ל ר '   י ו ס י   ו ר '   ש מ ע ו ן   א נ ד ר ו ג י נ ו ס   נ ו ש א   ל כ ת ח ל ה   ו א ק ש י נ ן   ו ה א   מ ד ק ת נ י   ס י פ א   ר '   א ל ע ז ר   א ו מ ר   ח י י ב י ן   ע ל י ו   ס ק י ל ה   כ ז כ ר   א ל מ א   ת נ א   ק מ א   מ ס פ ק א   ל י ה   ו פ ר י ק   ב י ן   ל מ ר   ו ב י ן   ל מ ר   מ פ ש ט   פ ש י ט א   ל י ה   ו א י כ א   ב י נ י י ה ו   ס ק י ל ה   מ ש נ י   מ ק ו מ ו ת .   ו י ש   ל ו מ ר   ד א י ן   ה כ י   נ מ י   א ל א   מ ש ו ם   ד א י נ ה ו   ל א   א מ ר ו ה   ב ה ד י א ,   ו ל ר י ש   ל ק י ש   א פ י ל ו   מ מ ק ו ם   ז כ ר   א י נ ו   נ ס ק ל   ל ת נ א   ק מ א   ד ס פ ו ק י   מ ס פ ק א   ל י ה ,   מ ש ו ם   ה כ י   נ י ח א   ל י ה   ל מ י נ ק ט   ר '   ס י מ א י   ד א מ ר   ל י ה   ב ה ד י ה   כ נ \" ל .",
    "י ר ו ש ל מ י   ( ה \" ו )   < b > ק ד ש   א י ן   ח ו ש ש י ן   ל ק ד ו ש י ו   נ ת ק ד ש   ח ו ש ש י ן   ל ק ד ו ש י   נ ב ע ל   נ פ ס ל   מ ן   ה ת ר ו מ ה   כ נ ש י ם .   < / b > פ י ר ו ש   א ם   נ ב ע ל   ל פ ס ו ל   מ ן   ה ת ר ו מ ה .   ו ק ש י י ה   ר '   נ י ח א   ב ר   ס ב א   ר '   י ו נ ה   ב ש ם   ר ב   ה מ נ ו נ א   א פ י ל ו   מ י ן   ב מ י נ ו   ב כ ל   ש ה ו א   ו ק ש י י ה   א ם   ז כ ר   ה ו א   א י ן   ז כ ר   פ ו ס ל   ז כ ר   א ם   נ ק ב ה   ה ו א   א י ן   נ ק ב ה   פ ו ס ל ת   נ ק ב ה   צ ד   ז כ ר ו ת ו   ש ל   ז ה   פ ו ס ל ת   צ ד   נ ק ב ו ת ו   ש ל   ז ה .   פ י ר ש   א ם   א ו ת ו   א נ ד ר ו ג י נ ו ס   פ ס ו ל   מ ל א כ ו ל   ב ת ר ו מ ה .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   פ \" ז   מ ה ל כ ו ת   ת ר ו מ ו ת   ( ה ט \" ז )   ש א נ ד ר ו ג י נ ו ס   ש נ ב ע ל   ל פ ס ו ל   מ ן   ה ת ר ו מ ה   ב י ן   ד ר ך   ז כ ר ו ת ו   ב י ן   ד ר ך   נ ק ב ו ת ו   ו א ם   נ ב ע ל   ל א נ ד ר ו ג י נ ו ס   א ח ר   ד ר ך   נ ק ו ב ת ו   פ ס ו ל .",
    "< b > ל א   ל כ ל   א \" ר   א ל ע ז ר   א נ ד ר ו ג י נ ו ס   ז כ ר   ה ו א .   < / b > ת מ י ה א   ל י   מ י   ה ז ק י ק ו   ל ר '   א ל ע ז ר   ל ו מ ר   כ ן   ד מ ד ח י י ב   ר ח מ נ א   ע ל ה   ס ק י ל ה   כ ז כ ר   ש מ ע   מ י נ ה   ז כ ר   ה ו א .   ו י ש   ל ו מ ר   ד כ י ו ן   ד כ ת י ב   א ת   ז כ ר   ו ק א   ס ל ק א   ד ע ת ך   ד ר \" א   ד ל פ ו ט ר ו   מ מ ק ו ם   נ ק ב ו ת ו   ק א ת י ,   מ ס ב ר   ס ב ר   ד ד ל מ א   ל א ו   ז כ ר   מ מ ש   ה ו א ,   ד א ם   כ ן   ל י ח י י ב   מ ש נ י   מ ש כ ב ו ת י ו ,   ו כ י   ה י כ י   ד ח י י ב   נ מ י   ב א ש ה   מ ש נ י   מ ש כ ב י ה .   ו ה י י נ ו   ד א ק ש י נ ן   ו ר ב נ ן   ז כ ר   ג ר י ד א   מ נ \" ל ,   כ ל ו מ ר   ד ל ר ב נ ן   ד ה י י נ ו   ר '   א ל ע ז ר   ד ל א   מ ח י י ב   א ל א   מ מ ק ו ם   ז כ ר   ד ל מ א   ה א י   ד ח י י ב י ה   ר ח מ נ א   ל ה א י   ל א ו   מ ש ו ם   ז כ ר   ה ו א ,   ד א ם   כ ן   ל י ח י י ב   מ ש נ י   מ ק ו מ ו ת ,   א ל א   ל ר '   ס י מ א י   נ י ח א   ד כ י ו ן   ד מ ח י י ב   מ ש נ י   מ ק ו מ ו ת   ש מ ע י נ ן   ו ד א י   ד ז כ ר   ה ו א .   ו מ י ה ו   א ף   ל ר '   א ל ע ז ר   ס פ י ק א   ה ו י   ד ד ל מ א   ה א   ד ח י י ב   ע ל י ה   ר ח מ נ א   ה י י נ ו   מ ש ו ם   ד ז כ ר   ה ו א ,   א ל א   ד ל א   ח י י ב   ע ל י ה   א ל א   מ מ ק ו ם   ז כ ר   כ ש א ר   ז כ ר י ם   ד ע ל מ א   כ נ \" ל . < b r > < b > < / b > ו ע ד י י ן   צ \" ע   ד ה א   מ ש מ ע   ד ל א   ק ד י ש י ן   ו ל א   מ ק ד י ש י ן   כ ל ל   ו א פ י ל ו   ס פ י ק א   ל א   ה ו י .   ו י ש   ל ו מ ר   ד כ ל   ה י כ י   ד כ ת ב   ז כ ר   ו נ ק ב ה   ל מ ע ו ט י   ט ו מ ט ו ם   ו א נ ד ר ו ג י נ ו ס ,   ד ז כ ר   ו ד א י   ל נ ו   ו נ ק ב ה   ו ד א י ת   ל נ ו   ק א מ ר   ר ח מ נ א   ו כ ד א מ ר י נ ן   ב נ ד ה   פ ר ק   ה מ פ ל ת   ( נ ד ה   כ ח ,   ב )   ג מ '   ה מ פ ל ת   ט ו מ ט ו ם   ו א נ ד ר ו ג י נ ו ס   ו א מ ר   ר ב   ה ת ם   ט ו מ ט ו ם   ו א נ ד ר ו ג י נ ו ס   ש ר א ו   ל ו ב ן   א ו   א ו ד ם   א י ן   ח י י ב י ן   ע ל י ה ן   ע ל   ב י א ת   מ ק ד ש   ו א י ן   ש ו ר פ י ן   ע ל י ה ן   א ת   ה ת ר ו מ ה   כ ו '   ש נ א מ ר   מ ז כ ר   ע ד   נ ק ב ה   ת ש ל ח ו   ו ד א י   ז כ ר   ו נ ק ב ה   ו ד א י ת   ו ל א   ט ו מ ט ו ם   ו א נ ד ר ו ג י נ ו ס ,   ו ל ג ב י   ע ר כ י ן   ד א י ן   נ ע ר כ י ן   ד מ ע ט י נ ה ו   ר ח מ נ א   מ ד כ ת י ב   ה ז כ ר   ו א ם   נ ק ב ה   ד ת נ י א   ה ת ם   ב פ ר ק   ה מ פ ל ת   ( ש ם )   ה ז כ ר   ו ל א   ט ו מ ט ו ם   ו א נ ד ר ו ג י נ ו ס   י כ ו ל   ל א   י ה א   ב ע ר ך   א י ש   א ב ל   י ה א   ב ע ר ך   א ש ה   ת \" ל   ה ז כ ר   ו א ם   נ ק ב ה   ז כ ר   ו ד א י   ו נ ק ב ה   ו ד א י ת . ס ל י ק   פ ר ק   ה ע ר ל   ב ס \" ד"
  ]
}