{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "136A",
    "perek_title": "רבי אליעזר דמילה",
    "perek_number": 19
  },
  "english": [
    "If so, with regard to <b>circumcision, how can we circumcise him?</b> Perhaps he is a stillborn and one may not desecrate Shabbat for his circumcision.",
    "<b>Rav Adda bar Ahava said: One may circumcise him whichever way you look at it,</b> based on the following calculation: <b>If he is</b> a child who will <b>live,</b> the circumcisor <b>may well circumcise</b> the child, <b>and if not,</b> if the child is a stillborn and the circumcisor <b>is</b> merely <b>cutting flesh,</b> one who cuts the flesh of a corpse or the flesh of one with the legal status of a corpse is not considered to have made a wound, and therefore has not performed a prohibited labor.",
    "The Gemara raises a difficulty: <b>And however,</b> with regard to <b>that which was taught</b> in a <i>baraita</i>: If there is <b>uncertainty</b> whether he was <b>born after seven</b> months of pregnancy, and <b>uncertainty</b> whether he was <b>born after eight</b> months, <b>one does not desecrate Shabbat on his</b> behalf and circumcise him. The Gemara asks: <b>Why? Let us circumcise him</b> on Shabbat, as <b>whichever way you look at it,</b> that is appropriate. <b>If he is</b> a child that will <b>live,</b> the circumcisor <b>may well circumcise</b> the child, <b>and if not, he is</b> merely <b>cutting</b> the <b>flesh</b> of a corpse, which does not violate any Shabbat prohibitions.",
    "<b>Mar, son of Ravina, said: Rav Naḥumei bar Zekharya and I interpreted</b> this as follows: Indeed, as for <b>circumcision</b> itself, <b>we</b> do <b>indeed circumcise</b> that child even on Shabbat. It <b>was only necessary</b> to say that one does not desecrate Shabbat on his behalf <b>with regard to</b> the issue of preparing <b>facilitators of circumcision</b> on Shabbat, <b>in accordance with</b> the opinion of <b>Rabbi Eliezer</b> that actions that facilitate circumcision at its appointed time override Shabbat.",
    "<b>Abaye said:</b> The issue of whether a child who has not yet survived thirty days from his birth is considered viable is <b>parallel to</b> a dispute between <b>the <i>tanna’im</i></b> with regard to the interpretation of the verse: <b>“And if any animal of which you may eat shall die,</b> one who touches its carcass shall be impure until the evening” (Leviticus 11:39). The verse is interpreted as coming <b>to include offspring of eight</b> months. Large domesticated animals typically give birth after a gestation period of nine months. If an animal of that sort gives birth after eight months, its offspring is deemed to be not viable and <b>its slaughter does not purify it.</b> Rather, it assumes the status of an unslaughtered animal, which is not only prohibited to be eaten, but also transmits ritual impurity to those who touch or move it. <b>Rabbi Yosei, son of Rabbi Yehuda, and Rabbi Elazar, son of Rabbi Shimon, say: Its slaughter purifies it,</b> and it does not assume unslaughtered animal status.",
    "<b>What, is it not that this</b> is the matter with regard to which <b>they disagree? That</b> this <b>Master holds</b> that the animal <b>is</b> considered <b>alive</b> and therefore its slaughter is effective, as is the case with regard to all pure animals, <b>while</b> this <b>Master,</b> the first <i>tanna</i>, <b>holds</b> that it <b>is</b> considered <b>dead.</b>",
    "<b>Rava said: If so, instead of disagreeing over</b> the issue of <b>impurity and purity, let them disagree over</b> the issue of <b>eating,</b> i.e., whether it is permitted to eat this offspring after it is slaughtered. Since they did not dispute this point, their disagreement must revolve around a different factor.",
    "<b>Rather,</b> it must be that <b>everyone agrees</b> that <b>it is</b> considered <b>dead,</b> yet <b>Rabbi Yosei, son of Rabbi Yehuda, and Rabbi Elazar, son of Rabbi Shimon, hold</b> that it has the legal status <b>like</b> that of <b>a <i>tereifa</i>,</b> an animal with a condition that will cause it to die within twelve months. With regard to a <b><i>tereifa</i>, is it not that even though it is</b> considered <b>dead</b> from the perspective of <i>halakha</i> because there is no possibility of long-term survival, nevertheless, if it is slaughtered, <b>its slaughter purifies it?</b> It does not cause ritual impurity like an unslaughtered animal, even though it may not be eaten. <b>Here too, it is no different. And the Rabbis,</b> who do not accept this claim, say: <b>It is not similar to a <i>tereifa</i>,</b> since <b>a <i>tereifa</i> had a period of fitness</b> before it became a <i>tereifa</i>. However, <b>this</b> animal that was born after eight months of pregnancy <b>did not</b> ever <b>have a period of fitness.</b>",
    "<b>And if you say:</b> With regard to an animal that was a <b><i>tereifa</i> from the womb</b> and was born in that condition, <b>what is there to say?</b> It too never had a period of fitness. There is a distinction between the cases. <b>There,</b> with regard to a <i>tereifa</i>, <b>there is slaughter in its type; here,</b> with regard to a stillborn, <b>there is no slaughter in its type,</b> as there is no circumstance where slaughter of a stillborn animal is appropriate.",
    "<b>A dilemma was raised before</b> the Sages: <b>Do the Rabbis disagree with Rabban Shimon ben Gamliel,</b> who holds that any animal that survived for eight days after birth is presumed viable, <b>or not? If you say</b> that they <b>disagree,</b> the dilemma is: <b>Is</b> the <b><i>halakha</i> in accordance with his</b> opinion, <b>or is</b> the <b><i>halakha</i> not in accordance with his</b> opinion?",
    "<b>Come</b> and <b>hear</b> proof from that which we learned: With regard to a <b>calf that was born on a Festival, one may slaughter</b> it <b>on</b> the <b>Festival.</b> Apparently, Rabban Shimon ben Gamliel’s opinion is not accepted, and one need not wait eight days after the animal is born. The Gemara refutes this: <b>With what are we dealing here?</b> It is a case in <b>which one is certain that its months</b> of gestation <b>were completed,</b> and therefore, it is certainly not stillborn.",
    "<b>Come</b> and <b>hear</b> another proof from that which we learned: Rabbi Yehuda and Rabbi Shimon, who disagreed with regard to whether or not it is permitted to inspect firstborn animals for blemishes on a Festival, <b>agree that if</b> a firstborn animal <b>was born with its blemish, it is</b> considered <b>prepared</b> for use on the Festival. It is not deemed set-aside and an expert may examine it to determine whether or not it is a permanent blemish. Apparently, a firstborn animal may be slaughtered on the day of its birth. The Gemara refutes this proof as well: It is a case in <b>which one is certain that its months</b> of gestation <b>were completed,</b> and it is certainly not stillborn.",
    "<b>Come</b> and <b>hear</b> a solution to the dilemma, <b>as Rav Yehuda said</b> that <b>Shmuel said:</b> The <b><i>halakha</i></b> in this matter <b>is in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel.</b> Nonetheless, from the fact that the <b><i>halakha</i></b> was ruled in accordance with Rabban Shimon ben Gamliel, <b>by inference,</b> the Sages <b>disagree</b> with his ruling. The Gemara concludes: Indeed, <b>conclude from this</b> the resolution to both dilemmas raised above.",
    "<b>Abaye said:</b> With regard to a baby less than thirty days old that <b>fell off a roof or was eaten by a lion, everyone agrees</b> that <b>he is</b> considered to have been <b>alive;</b> it was a viable baby that died in the accident. <b>Where they disagree is</b> in a case where the baby <b>yawned,</b> i.e., breathed momentarily after birth, <b>and</b> then immediately <b>died.</b> This <b>Master,</b> the Rabbis, <b>hold:</b> The baby <b>is</b> considered to have been <b>living,</b> since it was born alive; <b>and</b> this <b>Master holds: It is</b> considered to have been born <b>dead</b> until it lives a month after its birth.",
    "<b>What</b> practical <b>difference is there</b> whether or not the baby is considered to have been alive? The difference is <b>to exempt</b> the child’s mother <b>from levirate marriage.</b> If a man died with no children, and his wife was pregnant and a viable child was born, the woman is exempt from levirate marriage; however, if the child was born dead, the man is considered to have died childless, and his widow is obligated in levirate marriage.",
    "The Gemara raises a difficulty: Is that to say that if the child <b>fell off a roof or was eaten by a lion, everyone agrees</b> that <b>it is</b> considered to have been <b>alive? Didn’t Rav Pappa and Rav Huna, son of Rav Yehoshua, happen</b> to come <b>to the house of the son of Rav Idi bar Avin, and he prepared for them a third-born calf on the seventh day</b> after its birth. <b>And they said to him: Had you waited</b> to slaughter <b>it until the evening, we would have eaten from it. Now</b> that you did not wait, <b>we shall not eat from it.</b> Apparently, if a calf is slaughtered before it was alive for eight days and definitely viable, suspicion that it is stillborn remains; the same is true of a child who dies from an accident within thirty days of birth.",
    "<b>Rather,</b> Abaye’s statement must be reformulated: <b>When</b> the baby <b>yawned and died, everyone agrees</b> that <b>it is</b> considered to have been <b>dead</b> from the outset. <b>Where they disagree is in</b> a case <b>when it fell off a roof or was eaten by a lion:</b> This <b>Master,</b> Rabban Shimon ben Gamliel, <b>holds: It is</b> considered to have been <b>dead; and</b> this <b>Master holds</b> that since it did not die on its own, <b>it is</b> considered to have been <b>alive.</b>",
    "The Gemara relates: <b>A baby was born to the son of Rav Dimi bar Yosef. Within thirty days</b> the baby <b>died. He sat</b> and <b>mourned over him. His father,</b> Rav Dimi bar Yosef, <b>said to him:</b> Are you mourning because <b>you wish to partake of the delicacies fed to mourners?</b> The <i>halakha</i> deems a child that dies before thirty days stillborn, and one does not mourn over it. <b>He said to him: I am certain that its months</b> of gestation <b>were completed.</b>",
    "The Gemara similarly relates that <b>Rav Ashi happened</b> to come <b>to Rav Kahana’s house. A matter befell him,</b> i.e., his child died <b>within thirty days</b> of its birth. Rav Ashi <b>saw him</b> and observed <b>that he was sitting and mourning over him. He said to him: Doesn’t the Master hold</b> in accordance with <b>that which Rav Yehuda said</b> that <b>Shmuel said: The <i>halakha</i> is in accordance with Rabban Shimon ben Gamliel,</b> that only a child who lived for thirty days is not considered stillborn? <b>He said to him: I am certain that its months</b> of gestation <b>were completed</b> and he is not to be considered a stillborn.",
    "<b>It was stated</b> that the Sages discussed the following question: What is the ruling in a case where a baby <b>died within thirty days</b> after birth, leaving its mother a childless widow, <b>and</b> before they decided whether or not she was obligated in levirate marriage, <b>she stood and was betrothed</b> to another? <b>Ravina said in the name of Rava:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִימְהָל הֵיכִי מָהֲלִינַן לֵיהּ! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב אַדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַהֲבָה: מָלִין אוֹתוֹ מִמָּה נַפְשָׁךְ: אִם חַי הוּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁפִּיר קָא מָהֵיל, וְאִם לָאו — מְחַתֵּךְ בְּבָשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאֶלָּא הָא דְּתַנְיָא: סָפֵק בֶּן שִׁבְעָה, סָפֵק בֶּן שְׁמוֹנָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מְחַלְּלִין עָלָיו אֶת הַשַּׁבָּת, אַמַּאי? נִימְהֲלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמָּה נַפְשָׁךְ! אִם חַי הוּא — שַׁפִּיר קָא מָהֵיל, וְאִם לָאו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַתֵּךְ בְּבָשָׂר הוּא! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר מָר בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרָבִינָא: אֲנָא וְרַב נְחוּמִי בַּר זְכַרְיָה תַּרְגֵּימְנָא: מִימְהָל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי נָמֵי מָהֲלִינַן לֵיהּ. לֹא נִצְרְכָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַכְשִׁירֵי מִילָה, וְאַלִּיבָּא דְּרַבִּי אֱלִיעֶזֶר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי, כְּתַנָּאֵי: ״וְכִי יָמוּת מִן הַבְּהֵמָה אֲשֶׁר הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָכֶם לְאׇכְלָה״, לְהָבִיא בֶּן שְׁמֹנֶה שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָתוֹ מְטַהַרְתּוֹ. רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן אוֹמְרִים: שְׁחִיטָתוֹ מְטַהַרְתּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי לָאו בְּהָא קָא מִיפַּלְגִי: דְּמָר סָבַר חַי הוּא, וּמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר מֵת הוּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רָבָא: אִי הָכִי, אַדְּמִיפַּלְגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעִנְיַן טוּמְאָה וְטׇהֳרָה, לִיפַּלְגִי לְעִנְיַן אֲכִילָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא דְּכוּלֵּי עָלְמָא מֵת הוּא, וְרַבִּי יוֹסֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה וְרַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן סָבְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּטְרֵפָה: טְרֵפָה לָאו אַף עַל גַּב דְּמֵתָה הִיא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָתָהּ מְטַהַרְתָּהּ, הָכָא נָמֵי — לָא שְׁנָא. וְרַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא דָּמֵי לִטְרֵפָה, טְרֵפָה — הָיְתָה לָהּ שְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכּוֹשֶׁר, הַאי — לֹא הָיְתָה לָהּ שְׁעַת הַכּוֹשֶׁר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא: טְרֵפָה מִבֶּטֶן, מַאי אִיכָּא לְמֵימַר? הָתָם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ בְּמִינָהּ שְׁחִיטָה, הָכָא — אֵין בְּמִינָהּ שְׁחִיטָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: מִי פְּלִיגִי רַבָּנַן עֲלֵיהּ דְּרַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן גַּמְלִיאֵל, אוֹ לָא? אִם תִּמְצֵי לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי, הֲלָכָה כְּמוֹתוֹ, אוֹ אֵין הֲלָכָה כְּמוֹתוֹ? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע: עֵגֶל שֶׁנּוֹלַד בְּיוֹם טוֹב — שׁוֹחֲטִין אוֹתוֹ בְּיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹב! הָכָא בְּמַאי עָסְקִינַן, דְּקִים לֵיהּ בְּגַוֵּויהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכָּלוּ לוֹ חֳדָשָׁיו. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּא שְׁמַע: וְשָׁוִין, שֶׁאִם נוֹלַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא וּמוּמוֹ עִמּוֹ — שֶׁזֶּה מִן הַמּוּכָן! הָכָא נָמֵי שֶׁכָּלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ חֳדָשָׁיו. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּאָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל. הֲלָכָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דִּפְלִיגִי. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: נָפַל מִן הַגָּג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ אֲכָלוֹ אֲרִי — דִּבְרֵי הַכֹּל חַי הוּא. כִּי פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁפִּיהֵק וָמֵת. מָר סָבַר: חַי הוּא, וּמָר סָבַר: מֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לְמַאי נָפְקָא מִינֵּיהּ? לִפְטוֹר מִן הַיִּיבּוּם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>נָפַל מִן הַגָּג אוֹ אֲכָלוֹ אֲרִי — דִּבְרֵי הַכֹּל חַי הוּא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא רַב פָּפָּא וְרַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיקְּלַעוּ לְבֵי בְּרֵיהּ דְּרַב אִידִי בַּר אָבִין, וַעֲבַדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ עִיגְלָא תִּילְתָּא בִּימָמָא דְשִׁבְעָה. וְאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אִי אִיתָּרְחִיתוּ לֵיהּ עַד לְאוּרְתָּא — הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָכְלִינַן מִינֵּיהּ, הַשְׁתָּא — לָא אָכְלִינַן מִינֵּיהּ! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁפִּיהֵק וָמֵת — דִּבְרֵי הַכֹּל מֵת הוּא, כִּי פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנָפַל מִן הַגָּג וַאֲכָלוֹ אֲרִי, מָר סָבַר: מֵת הוּא, וּמָר סָבַר חַי הוּא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בְּרֵיהּ דְּרַב דִּימִי בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹסֵף אִתְיְלִיד לֵיהּ הָהוּא יָנוֹקָא. בְּגוֹ תְּלָתִין יוֹמִין שְׁכֵיב. יָתֵיב קָמִתְאַבֵּיל עִילָּוֵיהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמַר לֵיהּ אֲבוּהּ: צְווֹרוֹנְיָתָא קָבָעֵית לְמֵיכַל? אֲמַר לֵיהּ: קִים לִי בֵּיהּ שֶׁכָּלוּ לוֹ חֳדָשָׁיו."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַב אָשֵׁי אִיקְּלַע לְבֵי רַב כָּהֲנָא. אִיתְּרַע בֵּיהּ מִילְּתָא בְּגוֹ תְּלָתִין יוֹמִין. חַזְיֵיהּ דְּיָתֵיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְקָא מִתְאַבַּל עִילָּוֵיהּ. אֲמַר לֵיהּ: לָא סָבַר לֵיהּ מָר לְהָא דְּאָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמוּאֵל: הֲלָכָה כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל? אֲמַר לֵיהּ: קִים לִי בְּגַוֵּיהּ שֶׁכָּלוּ לוֹ חֳדָשָׁיו."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִיתְּמַר: מֵת בְּתוֹךְ שְׁלֹשִׁים, וְעָמְדָה וְנִתְקַדְּשָׁה. אָמַר רָבִינָא מִשְּׁמֵיהּ דְּרָבָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מימהל</b> <b>היכי</b> <b>מהלינן.</b> שום קטן ביום השמיני בשבת דילמא נפל הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא חזי למול ועושה חבורה שלא לשם מצוה: <b>אם</b> <b>חי</b> <b>הוא.</b> כלומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם כלו לו חדשיו שפיר קא מהיל: <b>מחתך</b> <b>בבשר.</b> שחוטה הוא ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חבורה היא: <b>לא</b> <b>נצרכה.</b> הא דקתני אין מחללין אלא לענין מכשירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילה לרבי אליעזר דאמר דחו שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"מ דקים ליה בגויה שכלו לו חדשיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעברו ט' חדשים מששמשה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שילדתו ולא שמשה כל ימי עיבורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל ספק אין מכשיריו דוחין דילמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו בר מימהל הוא ומחלל שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעשותו פחמים וברזל: <b>כתנאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפל גמור אם חשוב כמת כדקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב אדא בר אהבה דאינו אלא מחתך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבשר או לא והויא חבורה: <b>לאכלה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להביא</b> <b>בן</b> <b>ח'.</b> דכוליה קרא דריש ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורת כהנים מן הבהמה מקצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה מטמאה ומקצת אינה מטמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרט לטרפה ששחטה ומדממעיט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טרפה ששחטה מכלל דבטהורה קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשר היא לכם להביא בהמה טמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שפרשה ראשונה דכתיב בה לכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבהמה אשר היא מפרסת פרסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיננה מעלת גרה וגו' מוקי לה התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באבר מן החי הכתוב מדבר ופרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו במתה ודאי לאכלה להביא בן ח'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדשים שאף שחיטתו מיתה ומטמאה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מר</b> <b>סבר</b> <b>חי</b> <b>הוא.</b> לפיכך שחיטתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטהרתו: <b>לענין</b> <b>אכילה.</b> אי מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באכילה בשחיטתו אם לאו: <b>טרפה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטתה מטהרתה מלטמא כדפרישית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היתה</b> <b>לה</b> <b>שעת</b> <b>הכושר.</b> לישחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליטהר קודם שנטרפה: <b>מי</b> <b>פליגי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למישרי ולד של בהמה בתוך ח' ימים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שוחטים</b> <b>אותו</b> <b>ביו\"ט.</b> ואינו מוקצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי בין השמשות נמי היה מוכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אגב אמו מיהו שמעינן מינה דמותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבו ביום: <b>ושוין.</b> רבי יהודה ורבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון שנחלקו ברואין מומין ביו\"ט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת ביצה שאם נולד היום הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומומו עמו שהוא מן המוכן ומותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבקר מומו ביו\"ט דלא דמי כמתקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביו\"ט דלא איתחזק באיסורא ומוקמינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה התם כגון דיתבי דייני התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וראוהו בשעת לידה מיד: <b>נפל</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הגג</b> <b>או</b> <b>אכלו</b> <b>ארי.</b> שמת מחמת מיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבאה לו בתוך ל' ממקום אחר דברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל בחזקת כלו לו חדשיו קאי דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו הך מיתה לא הוה מת הילכך חי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ובאדם הוי ולד ופוטר את אמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן החליצה וגבי בהמה נמי סתם ולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה ששחט בתוך ח' מותר באכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חזינא ביה ריעותא ורוב היולדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינן מפילות: <b>שפיהק.</b> ביילי\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז כלומר לאחר לידתו לא ראו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו אלא חיות מעט שפיהק ומת וגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם קאי: ה\"ג ועבדו עגלא תילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביממא דשבעה: <b>איתרחיתו.</b> מלשוחטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד אורתא שהוא ליל שמיני: <b>הוה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אכלינן</b> <b>מיניה.</b> דמקצת היום ככולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (ויקרא כ״ב:כ״ז) והיה שבעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים תחת אמו הא לילה חזי ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיום השמיני הוא דירצה דאורתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו בת הקרבה היא כדכתיב (שם ז)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום צוותו להקריב אבל מכלל נפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפקי ליה וחזי לאקדושי כדאמרינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בזבחים (דף יב.) לילה לקדושה יום להרצאה והלכך לענין חולין חזי מאורתא למישחטיה ומיכל אלמא מאן דס\"ל כרשב\"ג פליג במיתה הבאה לו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ממקום אחר ואמר ספיקא הוא: <b>שכיב</b> <b>בגו</b> <b>תלתין.</b> ללידתו: <b>בגו</b> <b>תלתין</b> <b>יומין.</b> ללידת הולד: <b>צוורוניתא.</b> מטעמים שמאכילין את האבל: <b>קא</b> <b>בעית</b> <b>למיכל.</b> לכך אתה מתאבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חנם: <b>איתרע</b> <b>מילתא.</b> אבילות: <b>מת</b> <b>הולד</b> <b>בתוך</b> <b>ל'.</b> ללידתו ולא היה לאביו בן אלא הוא ונולד לאחר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיתת אביו ועל ידו היו פוטרין אמו מן החליצה אם היה בר קיימא: <b>ועמדה</b> <b>ונתקדשה.</b> לאחר זמן לפי שסבורה שאינה זקוקה ליבם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מימהל</b></big> <b>היכי</b> <b>מהלינן</b> <b>ליה.</b> מכאן משמע דלא איירי רשב\"ג בבן"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "שמנה דוקא אלא בסתם ולדות וכן משמע לקמן דאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ת\"ש עגל שנולד בי\"ט שוחטין אותו בי\"ט ודחי דכלו לו חדשיו ואת\"ל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דלא איירי רשב\"ג אלא בודאי בן שמנה הוה ליה לדחויי הב\"ע בסתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולדות ועוד אמר לקמן נפל מן הגג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואכלו ארי דברי הכל חי הוא ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בודאי בן ח' איירי היכי תיסק אדעתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר ד\"ה חי הוא ובכולהו דלקמן נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמוקמינן בדקים ליה בגוויה שכלו לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדשיו וקשה לר\"י מהא דאמרינן בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הערל (יבמות דף פ:) איזהו בן ח' כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא כלו לו חדשיו רבי אומר שערו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצפרניו מוכיחין עליו כו' דאמר האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בר שבעה הוא ואישתהויי אישתהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופריך הא דעבד רבה תוספאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובדא באשה שהלך בעלה למדינת הים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואישתהי עד תריסר ירחי שתא כמאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבי כיון דאיכא רשב\"ג דאמר אישתהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתני כל ששהה כו' כרבי עבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא משמע בהדיא דבודאי בן ח'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איירי מדמוכח מיניה דמשתהי כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומנא ליה דילמא לעולם ס\"ל דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ". משתהי ובסתם ולדות איירי רשב\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפרישית ואור\"י דע\"כ בודאי בן ח'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי איירי דהא בתוספתא דמכילתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתני מילתיה דרשב\"ג בתר מילתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבנן ורבי דיבמות ואפלוגתייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי דאיירי בבן ח' וא\"ת ובשמעתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנלן דבסתם ולדות ס\"ל לרשב\"ג הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שהה ספיקא הוי דילמא קסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולד מעליא הוי ולא איירי כלל בסתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולדות אלא בודאי בן ח'י ויש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדייקינן מדקתני כל ששהה דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע לרבות סתם דווקא שהה הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שהה' ספיקא הווי והא דמבעיא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן אי פליגי רבנן עליה דרשב\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו בסתם ולדות דבן ח' ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדיא קתני לה בתוספתא וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיכי פשיט לקמן מדאמר רב יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר שמואל הלכה כרשב\"ג מכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפליגי בסתם ולדות תאמר דלעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא פליגי בסתם ולדות וכי פסיק רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה כוותיה הנ\"מ בודאי בן ח' וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דא\"כ ה\"ל למיתני הלכה כר' דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר דלא קאמר הלכה כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דבעי הוכחת סימנין שערו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצפרניו אבל רשב\"ג לא בעי דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא דבן ח' שלא גמרו שערו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצפרניו לכ\"ע לא חי ומדנקט רשב\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ש\"מ דבסתם ולדות איירי ופסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכולא מילתא כוותיה והשתא נמי אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לדקדק מכל דבלאו הכי יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוכיח דבסתם ולדות איירי כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוכחתי ר\"י: <b><big><b>צודניתא</b></big>.</b> גרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בערוך לשון צידה ומזונות:"
    }
  ]
}