{
  "text": [
    "הא ד<b>אמר אביי כתנאי.</b> פירש רש\"י ז\"ל: דאדרב אדא בר אהבה קאי, וכי אמרינן דכולי עלמא מת הוא, לומר דכולהו אית להו כרב אדא דמת הוא וכמחתך בשר בעלמא הוא. ויש מרבוותא ז\"ל שהקשו עליו, דאם כן דכולהו סבירא להו דמחתך בשר בעלמא הוא, היכי רבי יוסי בר יהודה ור\"א בר\"ש סברי דהוי כטריפה, דהא מחתך מן הטריפה בשבת חייב משום חבורה, והשוחט את הטריפה חייב משום נטילת נשמה וכדאיתא בפסחים בפרק אלו דברים (פסחים עג, א), ולפיכך פירשוה דארשב\"ג קאי.<br><b></b>ואינו מחוור בעיני, דאם כן למסקנא דאמרינן דכולי עלמא מת הוא וכרשב\"ג, א\"כ ר' יוסי בר יהודה ור\"א בר\"ש לכל הפחות דלא עבדי לה מתה טפי מטריפה, אם כן תהדר לה קושיין לדוכתייה דלדידהו היכי מהלינן. וליכא למימר דלרשב\"ג אליבא דידהו לא מהלינן אלא מי שכלו לו חדשיו, דאם כן לא הוה מקשינן היכי מהלינן, דמשמע דפשיטא להו דמהלי לכולי עלמא וליכא מאן דאסר אלא דטעמא איסתפקא להו היכי מהלינן, אלא נראה כמו שפירש רש\"י ז\"ל.<br><b></b>והא דאמרינן כטריפה לאו למימרא כטריפה ממש, אלא לטהרה מידי נבלה בלחוד, וכדמפרשי אינהו טעמא דהא עיקר שחיטה אינה אלא להכשיר באכילה ואפ\"ה אהני לה שחיטה לטהרה מידי נבלה, דלמאכל שיש לה רוח חיים מהני לה שחיטת סימניה לטהרה מידי נבלה, הכא נמי אע\"ג דמת הוא שחיטת סימניו מטהרין אותו מידי נבלה, כן נראה לי לפי דברי רש\"י ז\"ל.",
    "<b>ולכולי עלמא מהלינן ספקות ממה נפשך כרב אדא בר אהבה. והתימה מן הרב אלפסי ז\"ל שכתב להא ברייתא דספק בן שבעה ספק בן שמונה אין מחללין עליו את השבת בפסק הלכה, ואילו בגמרא העמידוה כר\"א ולמכשירי מילה. ונראה שהרב ז\"ל סבור דלא קיימא לן כהא דרב אדא בר אהבה ודחייה בעלמא היא, ולא מהלי' לרשב\"ג אלא מי שקים לן בגויה שכלו לו חדשיו. וכן כתב ר\"ח ז\"ל דלית הלכתא כרב אדא בר אהבה דשנויא בעלמא היא, והא              </b>אתי שפיר לפי הפירוש השני שכתבנו בהא דאביי וכמו שכתבתי, וצ\"ע לפי דבריהם ז\"ל.",
    "הא ד<b>אמר אביי כשפיהק ומת דברי הכל מת הוא.</b> פירש מורי הרב ז\"ל: דלאו דוקא פיהק אלא הוא הדין לחלה ומת, דאם לא כן מאי קאמר אכלו ארי או שנפל מן הגג מר סבר חי הוא, דאלמא לא נחלקו אלא בשאכלו ארי, דאי לא לימא אבל חלה ומת. אבל הר\"ז הלוי ז\"ל כתב דדוקא פיהק ומת דמוכחא מלתא דאית ביה ריעותא, אבל חלה ומת הרי הוא כאכלו ארי דאפילו בן קיימא נמי יחלה וימות. והא דאביי לא כתבה הרב אלפסי ז\"ל, לומר שאינה הלכה, דאידחייא לה מהא דאמר רבא מת בתוך שלשים יום ועמדה ונתקדשה אם אשת כהן היא אינה חולצת, ואוקימנא התם בריש פרק החולץ (יבמות לז, א) כרבנן דרבן שמעון בן גמליאל, דאלמא אפילו בשלא אכלו ארי פליגי רבנן.<br><b></b>וקשיא לי קצת דאי איתא דההיא דרבא פליגא אדאביי, אמאי לא אקשו ליה מינה כדאקשי ליה מההיא דרב פפא ורב הונא בריה דרב יהושע. ואפשר לומר דלא שמיע להו ההיא דרבא. ועוד יש לומר דלא אקשינן הכי מדרב פפא ורב הונא בריה דרב יהושע, אלא לומר דמינה שמעינן דאביי לאו הכי אמרה אלא איפכא דמסתמא לא פליגי אהדדי, אלא אדרבא ודאי פליגא ולא אקשינן לאביי מדרבא. אבל מורי הרב ז\"ל פסקה להא דאביי בפסקי הלכותיו, וכתב דההיא דרבא בשנפל מן הגג או כשאכלו ארי. והר\"ז הלוי ז\"ל פירש דההיא דרבא בשחלה ומת דהיינו כאכלו ארי, ולא אמרינן אלא כשפיהק ומת, וכמו שכתבנו למעלה."
  ]
}