{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "20A",
    "perek_title": "אלו קדשים",
    "perek_number": 3
  },
  "english": [
    "<b>or for his Paschal offering or for his guilt offering,</b> although these offerings are brought only from male animals, it is still consecrated with inherent sanctity. Therefore, if one exchanges for it a non-sacred animal, he <b>renders</b> that animal <b>a substitute,</b> which is consecrated with the same sanctity as the original animal.",
    "<b>Rabbi Shimon</b> disagrees with the Sages and <b>says:</b> The <i>halakha</i> is not the same in all these cases. Granted, if he consecrates a female animal <b>for his burnt offering, it renders</b> the non-sacred animal that is exchanged for it <b>a substitute,</b> as there is burnt offering status for female birds. For this reason it is consecrated with inherent sanctity and can be sold only after it has become blemished. But if he consecrates a female animal <b>for his Paschal offering or for his guilt offering</b> it is not consecrated with inherent sanctity, and it may be sold even without a blemish. Therefore, <b>it does not render</b> the non-sacred animal that is exchanged for it <b>a substitute.</b>",
    "This ruling is based upon the principle that <b>no</b> animal <b>renders</b> the non-sacred animal that is exchanged for it <b>a substitute except</b> for an animal that has inherent sanctity, which means that even if it may not be sacrificed, it must still be left to <b>graze</b> in order <b>to become blemished,</b> after which it is sold, and the proceeds from the sale are used to purchase a fit offering.",
    "<b>Rabbi</b> Yehuda HaNasi <b>says,</b> with regard to this dispute between Rabbi Shimon and the first <i>tanna</i>: <b>I do not agree with the statement of Rabbi Shimon with</b> regard to the <b>Paschal offering,</b> that a non-sacred animal exchanged for a female which was designated for a Paschal offering does not become consecrated as a substitute. I disagree, <b>since a leftover Paschal</b> offering <b>is sacrificed</b> after Passover as <b>a peace offering,</b> and a peace offering is brought even from female animals. Therefore, a female animal that was designated for a Paschal offering should be consecrated with inherent sanctity, as there is peace offering status for female animals. It should not be sold unless it has a blemish, and it should render a non-sacred animal that is exchanged for it a substitute.",
    "The Gemara clarifies the opinion of Rabbi Yehuda HaNasi: <b>And let him</b> also <b>say: I do not agree with the statement of Rabbi Shimon</b> with regard <b>to a guilt offering,</b> for the same reason that Rabbi Yehuda HaNasi disagrees with regard to the Paschal offering, <b>since a leftover guilt offering is sacrificed as a burnt offering,</b> and a bird burnt offering is brought even from female animals. Therefore, a female animal designated as a guilt offering should be consecrated with inherent sanctity, and it should render a non-sacred animal that is exchanged for it a substitute. The Gemara explains: <b>Rabbi</b> Yehuda HaNasi <b>holds in accordance with</b> the opinion <b>of the Rabbis, who say: Leftover</b> guilt offerings <b>are used for communal gift offerings,</b> i.e., they are sold and the money is used to purchase communal gift offerings, <b>and a substitute cannot</b> be designated <b>for a communal</b> offering.",
    "§ The Gemara analyzes the opinion of Rabbi Shimon in the <i>baraita</i>: It might <b>enter your mind</b> to say that <b>this is the reason for</b> the ruling of <b>Rabbi Shimon with regard to</b> one who <b>designates a female</b> animal <b>for his burnt offering:</b> One <b>renders</b> a non-sacred animal that is exchanged for it <b>a substitute due to that</b> reason, <b>that it has burnt offering status</b> because of the case <b>of a bird burnt offering,</b> which may be brought as a female.",
    "But <b>if that is so,</b> in the case <b>of a High Priest who designated a female cow</b> instead <b>of his</b> male <b>bull</b> that he is obligated to bring as a sin offering on Yom Kippur, <b>it should be sanctified</b> with regard to rendering a non-sacred animal that is exchanged for it a substitute. Here too, the status of a sin offering <b>is</b> upon it, as <b>the</b> red <b>heifer of purification</b> is similar to a sin offering and is female. The Gemara answers: The red heifer is not consecrated with inherent sanctity, as it is not sacrificed upon the altar; rather, <b>it is consecrated</b> for <b>Temple maintenance, and</b> items <b>consecrated</b> for <b>Temple maintenance do not render</b> a non-sacred animal that is exchanged for them <b>a substitute.</b>",
    "The Gemara objects: According to Rabbi Shimon, if <b>an individual, who</b> is obligated to bring a female animal as a sin offering, <b>designated</b> a male <b>goat</b> instead <b>of his female goat, it should be sanctified</b> with inherent sanctity with regard to rendering a substitute, <b>as it has</b> sin offering status, due to the case of the male <b>goat</b> brought as a sin offering by <b>the king. Alternatively,</b> if <b>a king, who</b> is obligated to bring a male animal as a sin offering, <b>designated a female goat</b> instead of <b>his</b> male <b>goat, it should be sanctified</b> with inherent sanctity with regard to rendering a substitute, since here too it has sin offering status, <b>as an individual designates a female goat</b> as a sin offering. Therefore, Rabbi Shimon should have stated that these animals render non-sacred animals exchanged for them consecrated as substitutes.",
    "The Gemara explains: Neither a female goat brought as a sin offering by a king nor a male goat brought as a sin offering by an individual are considered to have sin offering status. The reason is that <b>these,</b> the king and an individual, <b>are two</b> distinct <b>bodies,</b> and the status of an offering can be conferred only when such an offering is brought by people of the same status.",
    "The Gemara objects: If so, then in a case where an individual <b>sinned</b> and is obligated to bring a female goat as a sin offering <b>prior to being appointed</b> as king, and he did not designate an animal as his offering before his appointment, <b>if he designates</b> a male <b>goat</b> instead <b>of</b> his <b>female goat</b> following his appointment, <b>it should be sanctified</b> with inherent sanctity with regard to substitution. In this situation, it should have sin offering status, <b>as, if he sinned now, he is obligated to bring</b> a male <b>goat.</b> The Gemara explains: This is not correct, <b>as</b> he <b>did not sin</b> when he was a king, and therefore <b>was not</b> actually <b>obligated to</b> bring a male <b>goat,</b> but a female goat.",
    "The Gemara asks: <b>If so,</b> that the individual’s appointment as king does not give sin offering status to the male goat designated as a sin offering for a sin committed prior to his appointment, <b>here too,</b> one should say that a female animal designated for a burnt offering does not have burnt offering status, as the person is not a poor leper, and therefore he <b>does not bring a bird burnt offering.</b> Why, then, does Rabbi Shimon maintain that such an animal renders a non-sacred animal that is exchanged for it a substitute?",
    "The Gemara explains: The <i>baraita</i> is not referring to an obligatory burnt offering but rather to a voluntary burnt offering, and <b>Rabbi Shimon holds in accordance with</b> the opinion of <b>Rabbi Elazar ben Azarya,</b> who says that anyone, even a wealthy man, can bring a bird if he vows to bring a burnt offering. <b>As we learned</b> in a mishna (<i>Menaḥot</i> 107a) that one who says: <b>It</b> is incumbent <b>upon me</b> to bring <b>a burnt offering,</b> without specifying which animal, <b>brings a lamb,</b> which is the smallest animal that a wealthy man can bring as a burnt offering. <b>Rabbi Elazar ben Azarya says:</b> He may even bring <b>a dove or pigeons</b> as a bird burnt offering.",
    "§ The Gemara continues to discuss Rabbi Shimon’s opinion in the <i>baraita</i>: <b>We learned</b> in a mishna <b>elsewhere</b> (<i>Shekalim</i> 4:7): In the case of <b>one who consecrates</b> all <b>his possessions</b> without specifying for what purpose, <b>and among them there is an animal that is suitable</b> to be sacrificed <b>on the altar,</b> or multiple such animals that are <b>males and females,</b> what should be done with them?",
    "<b>Rabbi Eliezer says:</b> Since he did not specify otherwise, everything is consecrated for Temple maintenance. Therefore, any <b>males</b> should <b>be sold for the needs of burnt offerings,</b> i.e., to individuals who will sacrifice them as burnt offerings. <b>And</b> any <b>females,</b> as they cannot be brought as burnt offerings, should <b>be sold for the needs of peace offerings,</b> i.e., to individuals who will sacrifice them as such. <b>And their monetary value</b> that is received from their sale is <b>allocated with the rest of his property for Temple maintenance.</b>",
    "<b>Rabbi Yehoshua says:</b> Although he did not specify for what purpose he consecrated his possessions, it may be assumed that he intended the animals to be consecrated as burnt offerings. Therefore, any <b>males</b> should <b>themselves be sacrificed as burnt offerings, and</b> any <b>females,</b> since they cannot be brought as burnt offerings, should <b>be sold for the needs of peace offerings,</b> i.e., to individuals who will sacrifice them as such, <b>and their monetary value</b> that is received from their sale should be used to purchase and <b>bring burnt offerings. And</b> according to both opinions, <b>the rest of the property,</b> which is not suitable for sacrificial use, <b>is allocated for Temple maintenance.</b>",
    "<b>Rabbi Ḥiyya bar Abba said to Rabbi Yoḥanan: According to</b> the opinion of <b>Rabbi Yehoshua, who said</b> that any <b>males</b> should <b>themselves be sacrificed as burnt offerings,</b> as that was the intention of the one who consecrated them, <b>how can</b> the buyers <b>sacrifice the females</b> as <b>peace offerings?</b> He explains the difficulty: <b>Their</b> status <b>stems from deferred sanctity,</b> as they were consecrated to be burnt offerings, and a female that was designated as a burnt offering is not sacrificed upon the altar, but instead is left to graze until it becomes blemished and is then sold.",
    "The Gemara cites <b>another version of</b> this statement: <b>Rabbi Ḥiyya bar Abba said to Rabbi Yoḥanan:</b> From the fact <b>that Rabbi Yehoshua said</b> that any <b>males</b> should <b>themselves be sacrificed as burnt offerings, is this to say that he consecrated them</b> with <b>inherent sanctity? If so, why are the females sold for the needs of peace offerings?</b> Since they were consecrated as burnt offerings, it is <b>required</b> that they be left to <b>graze</b> until they become blemished.",
    "Rabbi Yoḥanan <b>said to</b> Rabbi Ḥiyya bar Abba: <b>Rabbi Yehoshua holds in accordance with</b> the opinion of <b>Rabbi Shimon, who said</b> with regard to <b>anything that is not fit</b> to be sacrificed <b>itself</b> upon the altar that <b>inherent sanctity does not descend upon it. As we learned</b> in the mishna that <b>Rabbi Shimon says:</b> If one designated a female for a guilt offering, for which one must bring a male, <b>it may be sold without a blemish,</b> and a guilt offering is purchased with the money received for its sale. <b>And we say that the reason of Rabbi Shimon</b> is that <b>as a female</b> animal <b>is not fit</b> to be sacrificed <b>as a guilt offering, inherent sanctity does not descend upon it.</b>",
    "Rabbi Ḥiyya bar Abba objected to Rabbi Yoḥanan: You can <b>say that Rabbi Shimon</b> expressed his opinion specifically <b>with regard to</b> one who consecrates <b>a female for a guilt offering,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּלְפִסְחוֹ וְלַאֲשָׁמוֹ — עוֹשָׂה תְּמוּרָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: לְעוֹלָתוֹ — עוֹשָׂה תְּמוּרָה, לְפִסְחוֹ וְלַאֲשָׁמוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין עוֹשָׂה תְּמוּרָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שֶׁאֵין לְךָ דָּבָר עוֹשֶׂה תְּמוּרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא הָרוֹעֶה לְהִסְתָּאֵב. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי: אֵין אֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹאֶה דְּבָרָיו שֶׁל רַבִּי שִׁמְעוֹן בַּפֶּסַח, הוֹאִיל וּמוֹתַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפֶּסַח קָרֵב שְׁלָמִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלֵימָא: אֵין אֲנִי רוֹאֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרָיו שֶׁל רַבִּי שִׁמְעוֹן בְּאָשָׁם, הוֹאִיל וּמוֹתַר אָשָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרֵב עוֹלָה! רַבִּי סָבַר לַהּ כְּרַבָּנַן, דְּאָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹתָרוֹת לְנִדְבַת צִיבּוּר אָזְלִי, וְאֵין תְּמוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצִבּוּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>קָא סָלְקָא דַעְתָּךְ, הַיְינוּ טַעְמָא דְּרַבִּי שִׁמְעוֹן גַּבֵּי מַפְרִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְקֵבָה לְעוֹלָתוֹ, מִשּׁוּם הָכִי עוֹשָׂה תְּמוּרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָאִיכָּא שֵׁם עוֹלֶה עָלֶיהָ גַּבֵּי עוֹלַת הָעוֹף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה, בְּכֹהֵן גָּדוֹל שֶׁהִפְרִישׁ פָּרָה לְפָרוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיקְדּוֹשׁ, דְּהָאִיכָּא פָּרַת חַטָּאת! קׇדְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּדֶק הַבַּיִת הוּא, וְקׇדְשֵׁי בֶּדֶק הַבַּיִת לָא עָבְדִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמוּרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>יָחִיד שֶׁהִפְרִישׁ שָׂעִיר לִשְׂעִירָתוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיקְדּוֹשׁ, דְּהָאִיכָּא שְׂעִיר נָשִׂיא! אִי נָמֵי, נָשִׂיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִפְרִישׁ שְׂעִירָה לִשְׂעִירוֹ — תִּיקְדּוֹשׁ, דְּהָא יָחִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְרִישׁ שְׂעִירָה! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָנֵי תְּרֵי גּוּפֵי נִינְהוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>חָטְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁלֹּא נִתְמַנּוּ, כִּי מַפְרֵישׁ שָׂעִיר לִשְׂעִירָתוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיקְדּוֹשׁ, דְּהָא אִילּוּ חָטָא הַשְׁתָּא — בַּר אֵיתוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂעִיר הוּא! הָא לָא חָטָא — לָא אִיחַיַּיב בְּשָׂעִיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי הָכִי, הָכָא נָמֵי, הָא לָאו עוֹלַת הָעוֹף קָמַיְיתֵי! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן סָבַר לַהּ כְּרַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה, דִּתְנַן: ״הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלַי עוֹלָה״ — יָבִיא כֶּבֶשׂ. רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה אוֹמֵר: אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹר אוֹ בְּנֵי יוֹנָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תְּנַן הָתָם: הַמַּקְדִּישׁ נְכָסָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיָה בָּהֶן בְּהֵמָה רְאוּיָה לְגַבֵּי מִזְבֵּחַ, זְכָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְקֵבוֹת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר: זְכָרִים יִמָּכְרוּ לְצׇרְכֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלוֹת, וּנְקֵבוֹת יִמָּכְרוּ לְצׇרְכֵי שְׁלָמִים, וּדְמֵיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִפְּלוּ עִם שְׁאָר נְכָסִים לְבֶדֶק הַבַּיִת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: זְכָרִים עַצְמָן יִקְרְבוּ עוֹלוֹת, וּנְקֵבוֹת יִמָּכְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצׇרְכֵי שְׁלָמִים, וְיָבִיא בִּדְמֵיהֶן עוֹלוֹת, וּשְׁאָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְכָסִים יִפְּלוּ לְבֶדֶק הַבַּיִת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי חִיָּיא בַּר אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי יוֹחָנָן: לְרַבִּי יְהוֹשֻׁעַ דְּאָמַר זְכָרִים עַצְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִקְרְבוּ עוֹלוֹת, וּנְקֵבוֹת הֵיכִי (מקרבן) [קָרְבָן] שְׁלָמִים?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא מִכֹּחַ קְדוּשָּׁה דְּחוּיָּיה קָאָתְיָין! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לִישָּׁנָא אַחְרִינָא, אֲמַר לֵיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיָּיא בַּר אַבָּא לְרַבִּי יוֹחָנָן: מִדְּקָאָמַר רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְכָרִים עַצְמָן יִקְרְבוּ עוֹלוֹת, לְמֵימְרָא דִּקְדוּשַּׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוּף אַקְדְּשִׁינְהוּ? אִי הָכִי, נְקֵבוֹת אַמַּאי יִמָּכְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצׇרְכֵי שְׁלָמִים? בָּעֲיָא רְעִיָּיה! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ סָבַר לַהּ כְּרַבִּי שִׁמְעוֹן, דְּאָמַר: כֹּל מִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא חֲזֵי לֵיהּ לְגוּפֵיהּ — לָא נָחֲתָא לֵיהּ קְדוּשַּׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוּף. דִּתְנַן, רַבִּי שִׁמְעוֹן אוֹמֵר: תִּמָּכֵר שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמוּם, וְאָמְרִינַן דְּטַעְמָא דְּרַבִּי שִׁמְעוֹן — כֵּיוָן דְּלָא חַזְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְקֵבָה לְאָשָׁם, לָא נָחֲתָא לֵיהּ קְדוּשַּׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוּף. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֵימוֹר דְּאָמַר רַבִּי שִׁמְעוֹן גַּבֵּי נְקֵבָה לְאָשָׁם,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לפסחו</b> <b>ולאשמו.</b> לא מצינו אשם ופסח נקבה: <b>ה\"ג</b> <b>שאין</b> <b>לך</b> <b>דבר</b> <b>עושה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תמורה</b> <b>אלא</b> <b>הרועה</b> <b>להסתאב.</b> כלומר שאין לך דבר שעושה תמורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא ההוא דקדוש קדושת הגוף שאם אינו ראוי להקריב אינו נמכר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בלא מום אלא ירעה הילכך ר\"ש סבירא ליה באשם ופסח הואיל ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמן חל עליהן בנקבה דנמכר שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במום הילכך לא עביד תמורה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעולה דאיכא שם עולה עלה בעוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבירא ליה דתרעה ועבדא תמורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הואיל</b> <b>ומותר</b> <b>הפסח</b> <b>קרב</b> <b>שלמים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הילכך הואיל ושייכים שלמים בפסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלמים באין נקבה ואף על גב דהך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קרבה נקבה אפילו שלמים לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסח כדאמרן לעיל (תמורה דף יט.) נשתיירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר הפסח תרעה מיהו שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמים עלה הואיל והיא (שלמים)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקבה ונחתא לה קדושת הגוף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הואיל</b> <b>ומותר</b> <b>אשם</b> <b>קרב</b> <b>עולה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואישתכח דהך נקבה דאשם עולה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותקדיש קדושת הגוף בעולה נקבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא מצינו עולת נקבה בעוף: <b>לנדבת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צבור.</b> ואי נמי הויא עולה הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולעולת צבור קיימא לא עבדה תמורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לפרו.</b> פר יום הכפורים דחטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא איכא שם חטאת עלה דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשכחנא פרה אדומה דמיקריא חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין דף יא.): <b>קדשי</b> <b>בדק</b> <b>הבית</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא קרבה למזבח ולהכי קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בדק הבית כלומר דדין בדק הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אית לה: <b>תרי</b> <b>גופי</b> <b>נינהו.</b> יחיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונשיא ומיהו בהאי גופא דיחיד לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכחת שעיר לחטאת ובהאי גופא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנשיא לא משכחת לה שעירה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה נקבה בהאי גופא משכחת לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי בעי מפקר לנכסיה והוי עני וחזיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה עולת העוף: <b>חטא</b> <b>עד</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נתמנה.</b> שם חטאת עליה בהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופא דאילו חטא השתא בר איתויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעיר הוא: <b>(עשיר</b> <b>הוא)</b> <b>לאו</b> <b>עולת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>העוף</b> <b>מייתי.</b> אי הוה מחויב עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוה מייתי עולת העוף דעשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא וא\"נ עני הוא עולת נדבה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבה בדלות אי לא פריש בהדיא עוף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>שמעון</b> <b>סבר</b> <b>לה</b> <b>כרבי</b> <b>אלעזר</b> <b>בן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עזריה.</b> דאפילו גבי נדבה דעשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתם חזיא עולת העוף: <b>ודמיהם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יפלו</b> <b>עם</b> <b>שאר</b> <b>נכסים</b> <b>לבדק</b> <b>הבית.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסבר ר\"א סתם הקדשות לבדק הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו בהמה ומיהו מידי דחזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזבח אינו יוצא מידי מזבח לעולם."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור' יהושע סבר לא שביק איניש קדושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזבח ומקדיש לבדק הבית מידי דחזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזבח הילכך מסתמא למזבח אקדשינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והן עצמן יקרבו עולות: <b>ונקבות</b> <b>ימכרו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'</b> <b>ויביאו</b> <b>בדמיהן</b> <b>עולות.</b> דסתמייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולה אקדשינהו: <b>מכח</b> <b>קדושה</b> <b>דחויה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אתי.</b> דכיון דזכרים קרבו עולות ודמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השלמים עולות מכלל דסבירא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסתמא לעולה אקדשינהו והוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפריש נקבה לעולה והיכי יקרב שלמים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הא בעי לרעות כדקתני מתני' (לעיל תמורה יח:) המפריש נקבה לעולה תרעה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שאין</b></big> <b>לך</b> <b>דבר</b> <b>שעושה</b> <b>תמורה</b> <b>אלא</b> <b>הרועה</b> <b>ומסתאב.</b> כלומר ההוא"
    },
    {
      "width": "430px",
      "right": "",
      "left": "0px",
      "text": "דקדוש קדושת הגוף שאם אינו ראוי להקריב אינו נמכר בלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מום אלא ירעה הילכך ר\"ש סבירא ליה באשם ופסח הואיל ואין אשם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ופסח חיילי בנקבה דנמכר בלא מום הילכך לא עבדי תמורה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעולה דאיכא שם עולה בעוף ס\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתרעה ועבדא תמורה. לשון רש\"י:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רבי</b></big> <b>סבר</b> <b>כרבנן</b> <b>דאמרי</b> <b>מותרות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לנדבת</b> <b>צבור</b> <b>אזלי</b> <b>ואין</b> <b>תמורה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בצבור.</b> ותימה מאי קאמר דלעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דתולה תמורה ברעייה והכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דתולה רעייה בתמורה לימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלירעו ויעשה תמורה ונראה דה\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דלנדבת צבור אזלי ואין תמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצבור אין לומר דליהני ליה למפריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקבה לאשם להיות קדוש קדושת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגוף משום דמותר אשם קרב עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דאין דינם שוה (לתמורה דאשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושה תמורה) ואין מותר אשם עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורה דלנדבת צבור אזיל דלא עביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורה ולא דמי למפריש נקבה לפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמותר פסח הוי לשלמים שעושים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורה כמו הפסח עצמו הילכך דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא שיחול קדושת הגוף על נקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהפרישה לפסח דכך לי הפרישה לפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאילו הפרישו למותר פסח דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלמים דשניהן עושין תמורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דאיכא</b></big> <b>שם</b> <b>עולה</b> <b>עליה.</b> גבי עני"
    },
    {
      "width": "140px",
      "right": "",
      "left": "0px",
      "text": "בעולת העוף ולפי הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דס\"ד השתא רוצה לומר מפריש נקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולתו כגון מצורע עשיר שצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להביא עולת בהמה זכר ומש\"ה קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעושין תמורה בהפריש נקבה לעולתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דהאי חיובא דמחויב שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנקבה אם היה עני שמפריש עולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העוף דבאה נקבה דאין תמות וזכרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעוף ומש\"ה נקט גבי עני כגון עני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצורע דבהאי חיובא דקמחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא נקבה בעולה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דהא</b></big> <b>איכא</b> <b>פרת</b> <b>חטאת.</b> תימה לפי"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "מה דפירשתי דאיכא למצוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקבה בעולה בהאי חיובא גופיה דקמחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכא לא שייך למימר הכי ועוד אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט פרת חטאת רוב חטאת המזבח נקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתיא וי\"ל דפריך מכ\"ש דהא אפילו מפריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקבה לעולה דהיא גופה לא חזיא לעולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו הכי קאמר דעושה תמורה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא שם עולה עליה בעולת העוף כ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפריש פרה לפרו דהיא גופה חזיא לפרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאת אם היא אדומה דאית לן למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתיקדוש: <big><b>יחיד</b></big> <b>שהפריש</b> <b>שעיר</b> <b>לשעירתו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תיקדוש</b> <b>דהא</b> <b>איכא</b> <b>שעיר</b> <b>נשיא.</b> וה\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה מצי למיפרך מברייתא גופא דלעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאשם בן שנה והביאו בן שתים דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' שמעון כל עצמן אינן קדושין ואמאי הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזי לאשם מעילות וגזילות והאי שינויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקמשני שייך נמי עלה: <big><b>הני</b></big> <b>תרי</b> <b>גופי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש\"י יחיד ונשיא ומיהו בהאי גופא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיחיד לא משכחת שעיר חטאת ובהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופא דנשיא לא משכחת שעירה אבל עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקבה בהאי גופא משכחת לה דאי בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפקר לנכסיה והוי עני וחזי ליה עולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העוף עכ\"ל ול\"נ דמאי קפריך בסמוך אי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכי הא נמי לא עולת העוף קמייתי מ\"מ לא דמו דהיא גופה חזי לעולת נקבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אי מפקר נכסיה לכ\"נ לפרש הני תרי גופי נינהו דהאי יחיד לא חזי להיות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נשיא בעוד הנשיא חי ונשיא לא חזי להיות לו דין יחיד אבל עני ועשיר כחד גופא דמו העשיר ראוי להיות עני ועני ראוי להיות עשיר והשתא פריך שפיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אי הכי דאמר הא לא חטא ולא איחייב בשעיר אע\"ג דגופו ראוי להיות נשיא כיון דבההיא שעתא דחטא לא איחייב בשעיר לאו כגוף אחד קרינא ביה הכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי בההיא שעתא דחטא לא איחייב בעולת העוף ולא מצי פטר נפשיה בה: <big><b>רבי</b></big> <b>שמעון</b> <b>סבר</b> <b>כר\"א</b> <b>בן</b> <b>עזריה</b> <b>כו'.</b> יביא תור או בני יונה פירוש וכיון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמצי פטר נפשיה בעוף אפילו לאחר הפרשת בהמה כדאי' פ' מרובה (ב\"ק דף עח:) וא\"כ דחי שפיר בעולת נקבה וצ\"ל דמיירי השתא הא דר\"ש דמפריש נקבה לעולתו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באומר הרי עלי עולה דמצי פטר נפשיה בעולת העוף נקבה אפילו לאחר הפרשת בהמה כדאי' פ' מרובה (גם זה שם): <big><b>ימכרו</b></big> <b>לצרכי</b> <b>עולה</b> <b>ויפלו</b> <b>דמיהן</b> <b>עם</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שאר</b> <b>נכסים</b> <b>לבדק</b> <b>הבית.</b> דקסבר רבי אליעזר סתם הקדש לבדק הבית והוי כמתפיס תמימים לבדק הבית דאינו יוצא מידי מזבח לעולם: <big><b>ורבי</b></big> <b>יהושע</b> <b>אמר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>זכרים</b> <b>עצמן</b> <b>יקרבו</b> <b>עולה.</b> דקסבר לא שביק אינש קדשי מזבח ואקדיש לקדשי בדק הבית מידי דחזי לקדשי מזבח וסתמא דעתו לעולה דכולה כליל לשם:"
    }
  ]
}