{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "8A",
    "perek_title": "המקנא",
    "perek_number": 1
  },
  "english": [
    "<b>She is</b> already <b>standing there</b> in the Temple courtyard, as that is where the Sanhedrin sits. The Gemara answers: This teaches <b>that they</b> would <b>bring her up and</b> would <b>bring her down</b> repeatedly <b>in order to fatigue her,</b> with the hope that her worn-down mental state will lead to her confession. This was also done with witnesses testifying in cases of capital law, <b>as it is taught</b> in the <i>Tosefta</i> (<i>Sanhedrin</i> 9:1): <b>Rabbi Shimon ben Elazar says:</b> In cases of capital law, the <b>court brings the witnesses from</b> one <b>place to</b> another <b>place in order to confuse them so that they will retract</b> their testimony if they are lying.",
    "§ The mishna teaches: <b>Because there,</b> at the Eastern Gate, <b>they give the <i>sota</i> women</b> the bitter water <b>to drink,</b> and there the lepers and women who have given birth are purified. The Gemara asks: <b>Granted, the <i>sota</i> women</b> are given the bitter water to drink there, <b>as it is written: “And the priest shall stand the woman before the Lord”</b> (Numbers 5:18), and the Eastern Gate is directly opposite the Sanctuary, which is the area referred to as “before the Lord.” Similarly, with regard to <b>lepers as well,</b> this is <b>as it is written: “And the priest that cleans</b> him shall set the man that is to be cleansed, and those things, before the Lord” (Leviticus 14:11). <b>But what is the reason that</b> a woman <b>who has given birth</b> must also be purified there?",
    "The Gemara suggests: <b>If we say</b> it is <b>because</b> of the requirement <b>for</b> the women who have given birth to <b>come and stand over their offerings, as it is taught</b> in a <i>baraita</i>: <b>The offering of a person is brought only if he stands over it</b> while it is being sacrificed, and that is why they stand at this gate, which is as close to the sacrifice as they are permitted to be while they are ritually impure. <b>If that is so,</b> then the same <i>halakha</i> should apply to <b>men who experience a gonorrhea-like discharge [<i>zavim</i>] and women who experience a discharge of uterine blood after their menstrual period [<i>zavot</i>] as well.</b> They are also ritually impure while their offerings are sacrificed. Why would the mishna then specify women who have given birth? The Gemara answers: <b>Yes, it is indeed so, and the <i>tanna</i> cited one of them,</b> and the same <i>halakha</i> applies to all others in that category.",
    "§ <b>The Sages taught</b> in a <i>baraita</i> in the <i>Tosefta</i> (1:6): <b>Two <i>sota</i> women are not given to drink simultaneously, in order that the heart</b> of each one <b>not be emboldened by the other,</b> as there is a concern that when one sees that the other woman is not confessing, she will maintain her innocence even if she is guilty. <b>Rabbi Yehuda says: This is not for</b> that <b>reason. Rather,</b> it is because <b>the verse states:</b> “And the priest shall bring <b>her [<i>ota</i>]</b> near and stand her before the Lord” (Numbers 5:16). Rabbi Yehuda explains his inference: The word “<i>ota</i>” indicates her <b>alone,</b> and therefore there is a Torah edict not to have two women drink the bitter water simultaneously.",
    "The Gemara asks: <b>And</b> as for <b>the first <i>tanna</i>, isn’t it written “<i>ota</i>”?</b> The Gemara answers: <b>The first <i>tanna</i> is</b> actually <b>Rabbi Shimon, who interprets the reasons of</b> <i>halakhot</i> written in <b>verses, and he is saying: What is the reason? What is the reason</b> the Torah requires <b>her alone,</b> that each <i>sota</i> drink individually? <b>In order that the heart</b> of each woman <b>not be emboldened by the other.</b>",
    "The Gemara asks: <b>What is</b> the difference <b>between them?</b> Why should it matter if this <i>halakha</i> is due to a logical reasoning or due to a Torah edict? The Gemara answers: The difference <b>between them</b> is in a case where one of the women is <b>trembling</b> from fear. Since she has obviously not been emboldened by the presence of the other, Rabbi Shimon would allow her to be given to drink at the same time as the other.",
    "The Gemara asks: <b>And</b> if she is <b>trembling,</b> can the court <b>give her to drink</b> at the same time as the other? <b>But</b> there is a general principle that <b>one does not perform mitzvot in bundles,</b> as one who does so appears as if the mitzvot are a burden upon him, and he is trying to finish with them as soon as possible.",
    "<b>As we learned</b> in a <i>baraita</i>: <b>Two <i>sota</i> women are not given to drink simultaneously, and two lepers are not purified simultaneously, and two slaves are not pierced simultaneously, and two heifers do not have their necks broken simultaneously, because one does not perform mitzvot in bundles.</b> Accordingly, even Rabbi Shimon would agree that under no circumstances can a priest give two <i>sota</i> women to drink simultaneously. How, then, can the Gemara say that a trembling woman can be given to drink together with another <i>sota</i>?",
    "<b>Abaye said, and some say</b> it was <b>Rav Kahana</b> who said: This is <b>not difficult. Here,</b> the second <i>baraita</i>, which says that it is prohibited to give two <i>sota</i> women to drink simultaneously because one does not perform mitzvot in bundles, is speaking <b>with regard to one priest. There,</b> Rabbi Shimon in the first <i>baraita</i>, who permits a trembling <i>sota</i> to be given to drink together with another <i>sota</i>, is speaking <b>with regard to two priests.</b> Since no individual priest is giving two women to drink simultaneously, mitzvot are not being performed in bundles.",
    "§ The mishna teaches: <b>And the priest grabs hold of her clothing</b> and pulls them until he reveals her heart, and he unbraids her hair. The Gemara cites the source for these acts. <b>The Sages taught:</b> The verse states: “And the priest shall stand the woman before the Lord <b>and uncover the woman’s head”</b> (Numbers 5:18). From this verse <b>I have</b> derived <b>only</b> that he uncovers <b>her head; from where</b> do I derive that he uncovers <b>her body? The verse states: “The woman,”</b> rather than just stating: And uncovers her head. This indicates that the woman’s body should be uncovered as well. <b>If so, what</b> is the meaning when <b>the verse states</b> specifically: <b>“And uncover her head”?</b> Once it has stated that he uncovers the woman, it is already apparent that she, including her hair, is uncovered. It <b>teaches that the priest</b> not only uncovers her hair but also <b>unbraids her hair.</b>",
    "The mishna continues by citing that <b>Rabbi Yehuda says: If her heart was</b> attractive he would not reveal it, and if her hair was attractive he would not unbraid it. The Gemara asks: <b>Is this to say that Rabbi Yehuda,</b> who maintains that it is prohibited to uncover an attractive woman, <b>is concerned about</b> onlookers having sexual <b>thoughts, and the Rabbis,</b> who permit it, <b>are not concerned</b> about this?",
    "<b>But we have heard the opposite from them, as it is taught</b> in the <i>Tosefta</i> (<i>Sanhedrin</i> 9:6): Although <b>a man</b> condemned to stoning is stoned unclothed, the court <b>covers him</b> with <b>one</b> small <b>piece</b> of material <b>in front of him,</b> to obscure his genitals, and they cover <b>a woman with two</b> small <b>pieces</b> of material, <b>one in front of her and one behind her, because all of her</b> loins are <b>nakedness,</b> as her genitals are visible both from the front and from the back. This is <b>the statement of Rabbi Yehuda. And the Rabbis say: A man is stoned</b> while <b>naked, but a woman is not stoned</b> while <b>naked,</b> but fully clothed. Apparently, Rabbi Yehuda is not concerned that the onlookers seeing the woman unclothed will lead to sexual thoughts, but the Rabbis are concerned about this.",
    "<b>Rabba said: What is the reason here,</b> with regard to a <i>sota</i>, that Rabbi Yehuda is concerned? <b>Perhaps</b> the <i>sota</i> <b>will leave the court</b> having been proven <b>innocent, and the young priests</b> in the Temple who saw her partially naked <b>will become provoked by</b> the sight of <b>her. There,</b> in the case of a woman who is stoned, <b>she departs</b> from this world by being stoned and there is no concern for sexual thoughts. The Gemara comments: <b>And if you would say</b> that the fact that she is killed is irrelevant to their sexual thoughts, as the onlookers <b>will be provoked with regard to other</b> women, this is not a concern. As <b>didn’t Rava say:</b> It <b>is learned</b> as a tradition <b>that the evil inclination controls only that which</b> a person’s <b>eyes see.</b>",
    "<b>Rava said:</b> Is the contradiction between one statement <b>of Rabbi Yehuda</b> and the other statement <b>of Rabbi Yehuda difficult,</b> while the contradiction between one statement <b>of the Rabbis</b> and the other statement <b>of the Rabbis</b> is <b>not difficult?</b> There is also an apparent contradiction between the two rulings of the Rabbis, as with regard to a <i>sota</i>, they are not concerned about sexual thoughts, but with regard to a woman who is stoned they are. <b>Rather, Rava said:</b> The contradiction between one statement <b>of Rabbi Yehuda</b> and the other statement <b>of Rabbi Yehuda</b> is <b>not difficult, as we answered</b> above."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָתָם קָיְימָא! דְּמַסְּקִינַן לַהּ וּמַחֲתִינַן לַהּ כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיַיגְּעָהּ. דְּתַנְיָא רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית דִּין מַסִּיעִין אֶת הָעֵדִים מִמָּקוֹם לְמָקוֹם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי שֶׁתִּטָּרֵף דַּעְתָּן עֲלֵיהֶן וְיַחְזְרוּ בָּהֶן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שֶׁשָּׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקִין אֶת הַסּוֹטוֹת וְכוּ׳. בִּשְׁלָמָא סוֹטוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וְהֶעֱמִיד הַכֹּהֵן אֶת הָאִשָּׁה לִפְנֵי ה׳״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצוֹרָעִין נָמֵי, דִּכְתִיב: ״וְהֶעֱמִיד הַכֹּהֵן הַמְטַהֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגוֹ׳״, אֶלָּא יוֹלֶדֶת מַאי טַעְמָא? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִילֵּימָא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָתְיָין וְקָיְימָין אַקּוּרְבָּנַיְיהוּ, דְּתַנְיָא: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבָּנוֹ שֶׁל אָדָם קָרֵב אֶלָּא אִם כֵּן עוֹמֵד עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבָּיו. אִי הָכִי — זָבִין וְזָבוֹת נָמֵי! אִין הָכִי נָמֵי, וְתַנָּא חֲדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּיְיהוּ נְקַט. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין מַשְׁקִין שְׁתֵּי סוֹטוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאַחַת, כְּדֵי שֶׁלֹּא יְהֵא לִבָּהּ גַּס בַּחֲבֶירְתָּהּ. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: לֹא מִן הַשֵּׁם הוּא זֶה, אֶלָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״אֹתָהּ״ — לְבַדָּהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְתַנָּא קַמָּא, הָכְתִיב ״אֹתָהּ״? תַּנָּא קַמָּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן הִיא, דְּדָרֵישׁ טַעַם דִּקְרָא, וּמָה טַעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: מָה טַעַם ״אוֹתָהּ״ לְבַדָּהּ — כְּדֵי שֶׁלֹּא יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבָּהּ גַּס בַּחֲבֶירְתָּהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹתֶתֶת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְרוֹתֶתֶת מִי מַשְׁקִין? וְהָא אֵין עוֹשִׂין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוֹת חֲבִילוֹת חֲבִילוֹת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דִּתְנַן: אֵין מַשְׁקִין שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹטוֹת כְּאַחַת, וְאֵין מְטַהֲרִין שְׁנֵי מְצוֹרָעִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאַחַת, וְאֵין רוֹצְעִין שְׁנֵי עֲבָדִים כְּאַחַת, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹרְפִין שְׁתֵּי עֲגָלוֹת כְּאַחַת, לְפִי שֶׁאֵין עוֹשִׂין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוֹת חֲבִילוֹת חֲבִילוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר אַבָּיֵי, וְאִיתֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב כָּהֲנָא, לָא קַשְׁיָא: כָּאן בְּכֹהֵן אֶחָד, כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁנֵי כֹּהֲנִים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהַכֹּהֵן אוֹחֵז בִּבְגָדֶיהָ. תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: ״וּפָרַע אֶת רֹאשׁ הָאִשָּׁה״, אֵין לִי אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֹאשָׁהּ. גּוּפָהּ מִנַּיִן — תַּלְמוּד לוֹמַר: ״הָאִשָּׁה״. אִם כֵּן מָה תַּלְמוּד לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּפָרַע אֶת רֹאשָׁהּ״ — מְלַמֵּד שֶׁהַכֹּהֵן סוֹתֵר אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂעָרָהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: אִם הָיָה לִבָּהּ וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימְרָא דְּרַבִּי יְהוּדָה חָיֵישׁ לְהִרְהוּרָא, וְרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא חָיְישִׁי? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָא אִיפְּכָא שָׁמְעִינַן לְהוּ, דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאִישׁ, מְכַסִּין אוֹתוֹ פֶּרֶק אֶחָד מִלְּפָנָיו, וְהָאִשָּׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי פְּרָקִים — אֶחָד מִלְּפָנֶיהָ וְאֶחָד מִלְּאַחֲרֶיהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁכּוּלָּהּ עֶרְוָה, דִּבְרֵי רַבִּי יְהוּדָה. וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאִישׁ נִסְקָל עָרוֹם, וְאֵין הָאִשָּׁה נִסְקֶלֶת עֲרוּמָּה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבָּה: הָכָא טַעְמָא מַאי — שֶׁמָּא תֵּצֵא מִבֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זַכָּאִית, וְיִתְגָּרוּ בָּהּ פִּרְחֵי כְהוּנָּה. הָתָם — הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּלְּקָא. וְכִי תֵּימָא: אָתֵי לְאִיגָּרוֹיֵי בְּאַחְרָנְיָיתָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָמַר רָבָא: גְּמִירִי דְּאֵין יֵצֶר הָרָע שׁוֹלֵט אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַה שֶּׁעֵינָיו רוֹאוֹת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רָבָא: דְּרַבִּי יְהוּדָה אַדְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה קַשְׁיָא, דְּרַבָּנַן אַדְּרַבָּנַן לָא קַשְׁיָא? אֶלָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: דְּרַבִּי יְהוּדָה אַדְּרַבִּי יְהוּדָה לָא קַשְׁיָא, כִּדְשַׁנִּין."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>התם</b> <b>קיימא.</b> בלשכת הגזית כדקאמרת שיאיימו עליה ב\"ד הגדול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולשכת הגזית בעזרה היתה חציה בקודש וחציה בחול כדאמר ביומא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פרק שני (דף כה.): <b>ומחתינן</b> <b>לה.</b> מכל הר הבית לאחר שיאיימו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עליה: <b>כדי</b> <b>לייגעה.</b> ותדאג מן המים ותודה כשתראה בצרתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מסיעין</b> <b>היו</b> <b>את</b> <b>העדים.</b> שמעידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדות נפשות וכשבודקין אותן היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסיעין אותן מפינה לפינה ומלשכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללשכה: <b>לפני</b> <b>ה'.</b> והוא הפתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבו דרך כניסה ויציאה לכל באי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עזרה: <b>אקורבנייהו.</b> כשמקריבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את קרבן קיניהם לטהרם באכילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשים ומצוה על האדם שיעמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישמור על קרבנו ונפקא לן בספרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתשמרו להקריב לי במועדו (במדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ״ח:ב׳) ומי שיכול ליכנס בעזרה נכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואלו שלא היו יכולות מפני שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחוסרות כפרה עומדות בחלל שער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקנור שלא נתקדש: <b>זבין</b> <b>וזבות</b> <b>נמי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמקריבין קרבניהם הן מחוסרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפרה ואינן יכולין ליכנס: <b>שלא</b> <b>יהא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לבה</b> <b>גס</b> <b>בחברתה.</b> שמא האחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומדת על בורייה ואינה מודה לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאה אני וחברתה שהיא טמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רואה את זו שאינה מודה וסובלת את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בושתה ולבה מתגבר עליה לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו זו ואינה מודה: <b>לא</b> <b>מן</b> <b>השם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא</b> <b>זה.</b> לא זהו הטעם שאמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העיקר הנאמר בדבר: <b>אותה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשביע אותה הכהן: ר\"ש יהיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמי לקראי בב\"מ (דף קטו.) דקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר לא תחבל בגד אלמנה בעניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמר ולא בעשירה דטעם המקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם אתה ממשכנה ואתה חייב להחזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה ואתה נכנס שחרית ליטלו וערבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחזירו משיאה שם רע בשכינותיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>בינייהו.</b> בין רבי יהודה לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון אי משום לבה גס בה ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום גזירת הכתוב: <b>איכא</b> <b>בינייהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשה שאנו רואים בה שהיא רותתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאימת המים ואינה מודה למ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יהא לבה גס בה זו אנו רואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין לבה גס בה ולמאן דלא דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דקרא אלא גזירת הכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין משקין עמה אחרת: <b>ורותתת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מי</b> <b>משקין.</b> עמה אחרת נהי דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבה גס בה האיכא משום עשיית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצות חבילות כדתניא כו': <b>חבילות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חבילות.</b> שנראה כמי שהיו עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למשאוי וממהר לפרק משאו: <b>בכהן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחד.</b> הוי חבילות וכן לגבי עבדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בב\"ד אחד ובאדון אחד: <b>ופרע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל מקום לשון גילוי הוא: <b>גופה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מנין.</b> כדתנן מגלה את לבה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סותר</b> <b>את</b> <b>שערה.</b> מרבה בגילויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שסותר קליעתה: <b>חייש</b> <b>להרהורא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא יתנו הרואין את לבם בה: <b>האיש</b> <b>מכסים</b> <b>אותו.</b> כשנסקל: <b>פרק</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אחד.</b> חתיכת בגד מלפניו ושאר כל גופו ערום: <b>שכולה</b> <b>ערוה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחוריה ופניה שבית הבשת נראה משני צדדין: <b>הכא</b> <b>היינו</b> <b>טעמא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דר'</b> <b>יהודה</b> <b>שמא</b> <b>תצא</b> <b>מב\"ד</b> <b>זכאה.</b> שטהורה תמצא ולא יבדקוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המים ויתגרו בה ויהיו רודפים אחריה כל ימיה: <b>פרחי</b> <b>כהונה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נקט על שם שהיו מצויין בעזרה יותר משאר העם: <b>וכי</b> <b>תימא</b> <b>אתי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לאגרויי</b> <b>באחרנייתא.</b> על ידי שראו את זו ערומה מתגרה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יצרם בנשים אחרות: <b>גמירי.</b> מסורת בידי מרבותי: <b>דרבנן</b> <b>אדרבנן</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>קשיא.</b> בתמיה דשנית רבי יהודה ולא חיישת לשנויי דרבנן:"
    }
  ],
  "tosafot": []
}