{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "59B",
    "perek_title": "במה אשה",
    "perek_number": 6
  },
  "english": [
    "<b>like</b> the one <b>that Rabbi Akiva made for his wife.</b>",
    "And on this subject, <b>the Sages taught</b> in the <i>Tosefta</i>: <b>A woman may not go out</b> into the public domain on Shabbat <b>with a city of gold</b> ornament. <b>And if she went out</b> with it into the public domain <b>she is liable to bring a sin-offering;</b> that is <b>the statement of Rabbi Meir. And the Rabbis say: She may not go out</b> with it <i>ab initio</i>, <b>and if she went out she is exempt. And Rabbi Eliezer says: A woman may go out with a city of gold</b> ornament <b><i>ab initio</i>.</b>",
    "The Gemara explains: <b>With regard to what</b> principle <b>do they disagree? Rabbi Meir holds</b> that <b>it is</b> considered <b>a burden</b> and not an ornament, and one who carries a burden into the public domain is liable to bring a sin-offering. <b>And the Rabbis hold</b> that <b>it is an ornament.</b> Why, then, did they prohibit going out into the public domain wearing it? They are concerned <b>lest she remove it, and show it</b> to another, <b>and come to carry it</b> in the public domain. <b>And Rabbi Eliezer holds: Whose manner is it to go out with a city of gold</b> ornament? Only <b>an important woman, and</b> in that case there is no concern, as <b>an important woman does not remove</b> ornaments <b>and show</b> them to others.",
    "After discussing going out into the public domain on Shabbat with a city of gold ornament, the Gemara discusses other ornaments. There is a dispute among <i>amora’im</i> with regard to a <b><i>kelila</i>,</b> which is a tiara-like ornament. <b>Rav prohibited</b> going out with it, <b>and Shmuel permitted</b> doing so.",
    "The Gemara sets the parameters of the disagreement: With a <i>kelila</i> made <b>of metal, everyone agrees that it is prohibited</b> to go out into the public domain. <b>Where they disagree</b> is in the case <b>of a woven</b> fabric inlaid with metal. One <b>Sage,</b> Rav, <b>holds</b> that in that type of ornament <b>the metal is</b> the <b>primary</b> element, and it is prohibited. <b>And</b> one <b>Sage,</b> Shmuel, <b>holds</b> that <b>the woven</b> fabric <b>is</b> the <b>primary</b> element, and it is consequently permitted.",
    "<b>Rav Ashi taught</b> this disagreement with <b>a lenient</b> interpretation, as he said: With a <i>kelila</i> <b>of woven</b> fabric, <b>everyone agrees that it is permitted</b> to go out into the public domain. <b>Where they disagree</b> is in the case <b>of a metal</b> ornament. One <b>Sage,</b> Rav, <b>holds</b> that it is prohibited because there is concern <b>lest she remove it, and show it</b> to another, <b>and come to carry it</b> in the public domain. <b>And</b> one <b>Sage,</b> Shmuel, <b>holds</b> that it is permitted. <b>Whose manner is to go out with a <i>kelila</i></b> ornament? Only <b>an important woman; and an important woman does not remove</b> ornaments <b>and show</b> them to others.",
    "On the same topic, <b>Rav Shmuel bar bar Ḥana said to Rav Yosef</b> who, due to illness, forgot his learning: <b>You explicitly said to us in the name of Rav:</b> With regard to <b>a <i>kelila</i>,</b> it <b>is permitted</b> to go out into the public domain on Shabbat.",
    "The Gemara relates that one day <b>they said to Rav: A great, tall man came to Neharde’a and he was limping. And he taught:</b> With <b>a <i>kelila</i>,</b> it <b>is permitted</b> to go out into the public domain on Shabbat. Rav <b>said: Who is a great, tall man who limps? Levi. Conclude from this that Rabbi Afes passed away and Rabbi Ḥanina is sitting at the head</b> of the yeshiva in Eretz Yisrael in his place. <b>And,</b> consequently, <b>Levi had no one before whom to sit</b> and study <b>and he came here.</b> As long as Rabbi Afes headed the yeshiva, Rabbi Ḥanina would sit outside the study hall. Entering the study hall would indicate that he accepted the authority of Rabbi Afes. Rabbi Ḥanina, who was a great man, refused to do so. In deference to Rabbi Ḥanina, Levi would sit with him as a colleague outside the study hall. When Levi arrived from Eretz Yisrael, it was clear that Rabbi Afes must have died. Levi, who considered himself Rabbi Ḥanina’s equal in terms of both scholarship and age, did not want to defer to Rabbi Ḥanina’s authority and decided to go to elsewhere, to Babylonia.",
    "The Gemara asks: How did Rav arrive at that particular conclusion? <b>And perhaps Rabbi Ḥanina died and Rabbi Afes</b> remained <b>standing</b> in his position at the head of the yeshiva <b>as he stood</b> previously; <b>and Levi had no one with whom to sit</b> outside the study hall, <b>and</b> that is why <b>he came here?</b> The Gemara answers that that could not be the case for two reasons. First, <b>if it were so,</b> that <b>Rabbi Ḥanina died, Levi</b> would have been <b>subject to</b> the authority of <b>Rabbi Afes.</b> It was only in deference to Rabbi Ḥanina that Levi did not enter the study hall. <b>And furthermore, it could not be that Rabbi Ḥanina</b> died and <b>did not reign</b> as head of the yeshiva, <b>as when Rabbi</b> Yehuda HaNasi <b>died, he said</b> in his dying testament: <b>Ḥanina, son of Rabbi Ḥama, shall sit at the head</b> of the yeshiva. <b>And of the righteous it is written: “You will decree a saying and it will be established for you,</b> and the light will shine on your ways” (Job 22:28). Since the statement that Rabbi Ḥanina will serve at the head of the yeshiva crossed the lips of a righteous person, Rabbi Yehuda HaNasi, it is inconceivable that it would not have been realized.",
    "The Gemara returns to the subject of <i>kelila</i>. When <b>Levi taught in Neharde’a</b> that with the <b><i>kelila</i></b> ornament, one <b>is permitted</b> to go out into the public domain on Shabbat, <b>twenty-four</b> women wearing the <b><i>kelila</i></b> ornament <b>went out</b> into the public domain <b>from all of Neharde’a.</b> When <b>Rabba bar Avuh taught in Meḥoza that</b> the <b><i>kelila</i></b> ornament <b>is permitted, eighteen</b> women wearing the <b><i>kelila</i></b> ornament <b>went out from one alleyway.</b> Meḥoza was a wealthy mercantile city, and many women there owned precious jewelry.",
    "<b>Rav Yehuda said</b> that <b>Rav Shmuel said:</b> With a precious <b>gilded belt [<i>kamra</i>],</b> a woman <b>is permitted</b> to go out into the public domain on Shabbat. <b>Some say</b> that he was referring to a belt made <b>of woven</b> fabric and inlaid with gold. <b>And Rav Safra said:</b> It is permitted <b>just as</b> it is permitted <b>in the case of a gilded cloak.</b>",
    "<b>And some say</b> that it is referring to a belt made entirely <b>of metal. And Rav Safra said:</b> It is permitted <b>just as</b> it is permitted to go out into the public domain on Shabbat with <b>the belt of kings</b> made entirely of gold.",
    "<b>Ravina said to Rav Ashi:</b> With regard to going out with <b>a gilded belt over</b> another <b>belt [<i>hemyana</i>], what</b> is the <i>halakha</i>? <b>He said to him: Two belts you said;</b> it is certainly uncommon to wear two belts. Therefore, one of them is a burden.",
    "<b>Rav Ashi said: This short cloak; if it has</b> short <b>straps with which</b> to tie it, <b>it is permitted</b> to go out with it, and <b>if not, it is prohibited.</b>",
    "We learned in the mishna: <b>And</b> a woman may <b>not</b> go out on Shabbat <b>with a <i>katla</i>.</b> The Gemara explains: <b>What is</b> a <b><i>katla</i>? A</b> type of <b>small bib</b> hung from the neck. The <b><i>nezamim</i></b> mentioned in the mishna with which a woman may not go out on Shabbat refer to <b>nose rings,</b> not earrings.",
    "We learned in the mishna: <b>Nor with a ring that has no seal on it.</b> By inference: <b>If it does have a seal on it, she is liable</b> to bring a sin-offering. She is only exempt from bringing a sacrifice when she goes out with a ring that does not have a seal on it, which is an ornament; however, a ring with a seal on it, typically used by men for sealing documents, is considered a burden for a woman on Shabbat. <b>Apparently,</b> that ring <b>is not an ornament.</b>",
    "The Gemara <b>raises a contradiction</b> from a mishna in tractate <i>Kelim</i>: <b>Women’s ornaments</b> can become <b>ritually impure. And these are women’s ornaments: Bibs; earrings; and rings; and a ring whether it has a seal on it</b> or <b>whether it does not have a seal on it; and nose rings.</b> Apparently, even a ring that has a seal on it is considered a woman’s ornament.",
    "<b>And Rabbi Zeira said:</b> This is <b>not difficult.</b> Rather, <b>this</b> ruling in our mishna, which distinguishes between a ring with a seal and a ring without a seal, <b>is</b> in accordance with the opinion of <b>Rabbi Neḥemya; that</b> ruling in the mishna in tractate <i>Kelim</i>, which does not distinguish between rings, <b>is</b> in accordance with the opinion of <b>the Rabbis.</b>",
    "<b>As it was taught</b> in a <i>baraita</i>: If the ring were made <b>of metal and its seal</b> was made <b>of coral, it</b> can become <b>ritually impure</b> because the primary component of the ring is metal, a material that can become <b>ritually impure.</b> If the ring were made <b>of coral and its seal of metal, it is ritually pure</b> and cannot become ritually impure. <b>Rabbi Neḥemya deems it ritually impure, as Rabbi Neḥemya would say: With regard to a ring, follow its seal;</b> if the seal were made of material that can become ritually impure, the entire ring can become ritually impure, and if it were made of material that cannot become ritually impure, the entire ring remains pure. The same is true <b>with regard to a yoke</b> of an animal: <b>Follow its rods.</b> Rods are placed in the yoke to fasten it to the animal; the component material of the rods determines whether or not the entire yoke can become ritually impure."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּדַעֲבַד לֵיהּ רַבִּי עֲקִיבָא לִדְבֵיתְהוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּצֵא אִשָּׁה בְּעִיר שֶׁל זָהָב, וְאִם יָצְתָה חַיֶּיבֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת, דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים אוֹמְרִים: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּצֵא, וְאִם יָצְתָה — פְּטוּרָה. רַבִּי אֱלִיעֶזֶר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצְאָה אִשָּׁה בְּעִיר שֶׁל זָהָב לְכַתְּחִלָּה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיפַּלְגִי? רַבִּי מֵאִיר סָבַר מַשּׂוֹי הוּא. וְרַבָּנַן סָבְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּכְשִׁיט הוּא — דִּילְמָא שָׁלְפָא וּמַחְוְיָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָתְיָא לְאֵתוֹיֵי. וְרַבִּי אֱלִיעֶזֶר סָבַר: מַאן דִּרְכֵּהּ לְמִיפַּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעִיר שֶׁל זָהָב — אִשָּׁה חֲשׁוּבָה, וְאִשָּׁה חֲשׁוּבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שָׁלְפָא וּמַחְוְיָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כְּלִילָא, רַב אָסַר וּשְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁרֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דַּאֲנִיסְכָּא, כּוּלֵּי עָלְמָא לָא פְּלִיגִי דַּאֲסִיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי פְּלִיגִי דַּאֲרוּקְתָּא: מָר סָבַר אֲנִיסְכָּא עִקָּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָר סָבַר אֲרוּקְתָּא עִקָּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב אָשֵׁי מַתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקוּלָּא: דַּאֲרוּקְתָּא דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁרֵי. כִּי פְּלִיגִי דַּאֲנִיסְכָּא: מָר סָבַר דִּילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלְפָא וּמַחְוְיָא וְאָתֵי לְאֵתוּיֵי, וּמָר סָבַר מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּרְכֵּהּ לְמִיפַּק בִּכְלִילָא — אִשָּׁה חֲשׁוּבָה, וְאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲשׁוּבָה לָא שָׁלְפָא וּמַחְוְיָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בַּר חָנָה לְרַב יוֹסֵף: בְּפֵרוּשׁ אֲמַרְתְּ לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּרַב — ״כְּלִילָא שְׁרֵי״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ לְרַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא גַּבְרָא רַבָּה אֲרִיכָא לִנְהַרְדְּעָא וּמִטְּלַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדָרֵשׁ ״כְּלִילָא שְׁרֵי״. אֲמַר: מַאן גַּבְרָא רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲרִיכָא [דְּאִיטְּלַע] — לֵוִי, שְׁמַע מִינַּהּ נָח נַפְשֵׁיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַפָּס וִיתִיב רַבִּי חֲנִינָא בְּרֵישָׁא, וְלָא הֲוָה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִינִישׁ לְלֵוִי לְמֵיתַב גַּבֵּיהּ, וְקָאָתֵי לְהָכָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְדִילְמָא נָח נַפְשֵׁיהּ דְּרַבִּי חֲנִינָא, וְרַבִּי אַפָּס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְקָאֵי קָאֵי, וְלָא הֲוָה לֵיהּ אִינִישׁ לְלֵוִי לְמֵיתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּיהּ, וְקָאָתֵי לְהָכָא? אִם אִיתָא דְּרַבִּי חֲנִינָא שְׁכֵיב —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵוִי לְרַבִּי אַפָּס מִיכָּף הֲוָה כְּיִיף לֵיהּ. וְתוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי חֲנִינָא לָא סַגִּי דְּלָא מָלֵיךְ, דְּכִי הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא נִיחָא נַפְשֵׁיהּ דְּרַבִּי אָמַר: חֲנִינָא בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמָא יֵשֵׁב בָּרֹאשׁ. וּכְתִיב בְּהוּ בְּצַדִּיקִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְתִגְזַר אֹמֶר וְיָקׇם לָךְ וְגוֹ׳״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּרַשׁ לֵוִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְהַרְדְּעָא ״כְּלִילָא שְׁרֵי״. נְפוּק עֶשְׂרִין וְאַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלִילֵי מִכּוּלַּהּ נְהַרְדְּעָא. דְּרַשׁ רַבָּה בַּר אֲבוּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמָחוֹזָא ״כְּלִילָא שְׁרֵי״, וּנְפַקוּ תַּמְנֵי סְרֵי כְּלִילֵי מֵחֲדָא מְבוֹאָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוּאֵל: קַמְרָא שְׁרֵי. אִיכָּא דְאָמְרִי דַּאֲרוּקְתָּא, וְאָמַר רַב סָפְרָא: מִידֵּי דְּהָוֵה אַטַּלִּית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּזְהֶבֶת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִיכָּא דְאָמְרִי דַּאֲנִיסְכָּא, וְאָמַר רַב סָפְרָא: מִידֵּי דְּהָוֵה אַאַבְנֵט שֶׁל מְלָכִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ רָבִינָא לְרַב אָשֵׁי: קַמְרָא עִילָּוֵי הֶמְיָינָא מַאי? אֲמַר לֵיהּ תְּרֵי הֶמְיָינֵי קָאָמְרַתְּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב אָשֵׁי: הַאי רְסוֹקָא, אִי אִית לֵיהּ מַפְרְחָיָיתָא — שְׁרֵי, וְאִי לָא — אֲסִיר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְלֹא בְּקַטְלָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי קַטְלָא — מְנַקְּטָא פָּארֵי. נְזָמִים — נִזְמֵי הָאָף. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְלֹא בְּטַבַּעַת שֶׁאֵין עָלֶיהָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוֹתָם. הָא יֵשׁ עָלֶיהָ חוֹתָם — חַיֶּיבֶת. אַלְמָא לָאו תַּכְשִׁיט הוּא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּרְמִינְהוּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּכְשִׁיטֵי נָשִׁים טְמֵאִים. וְאֵלּוּ הֵן תַּכְשִׁיטֵי נָשִׁים: קַטְלָאוֹת, נְזָמִים וְטַבָּעוֹת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְטַבַּעַת בֵּין שֶׁיֵּשׁ עָלֶיהָ חוֹתָם בֵּין שֶׁאֵין עָלֶיהָ חוֹתָם, וְנִזְמֵי הָאָף. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֵירָא, לָא קַשְׁיָא: הָא רַבִּי נְחֶמְיָה, הָא רַבָּנַן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>דְּתַנְיָא: הִיא שֶׁל מַתֶּכֶת וְחוֹתָמָהּ שֶׁל אַלְמוֹג —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טְמֵאָה, הִיא שֶׁל אַלְמוֹג וְחוֹתָמָהּ שֶׁל מַתֶּכֶת — טְהוֹרָה, וְרַבִּי נְחֶמְיָה מְטַמֵּא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהָיָה רַבִּי נְחֶמְיָה אוֹמֵר: בְּטַבַּעַת הַלֵּךְ אַחַר חוֹתָמָהּ. בְּעוֹל הַלֵּךְ אַחַר סִמְלוֹנָיו."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כדעבד</b> <b>ליה</b> <b>ר'</b> <b>עקיבא</b> <b>לדביתהו.</b> במסכת נדרים (דף נ.): <b>כלילא.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "על פדחתה היא קושרתו מאזן לאזן יש שכולו טס זהב שקורין לימ\"א"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויש שעושין ממשי טווי עם הזהב שקורין פריז\"ש: <b>דניסכא.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טס העשוי כולו מניסכא דהיינו זהב או כסף דבר הניתך: <b>דאסיר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגו דחשיב גזירה דילמא שלפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומחוייא: <b>דארוקתא.</b> רצועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמצויירת בזהב ובאבנים טובות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אניסכא.</b> דאית ביה עיקר ומחויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה ומר סבר ארוקתא הוא עיקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דידיה ולא חשיב ליה ולא מחויא ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כולי</b> <b>עלמא</b> <b>לא</b> <b>פליגי</b> <b>דשרי.</b> דארוקתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיקר: <b>בפירוש</b> <b>אמרת</b> <b>לן</b> <b>משמיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרב.</b> לפני חלייך קודם ששכחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלמודך: <b>כלילא</b> <b>שרי.</b> אלמא דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשי עיקר דמוקי פלוגתא בדניסכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בארוקתא מודה רב ואיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוקמי לדידיה בארוקתא: <b>גברא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבה</b> <b>אריכא</b> <b>ומטלע.</b> לוי איטלע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאחוי קידה קמיה דרבי: <b>נח</b> <b>נפשיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרבי</b> <b>אפס.</b> במסכת כתובות בהנושא (כתובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קג:) אמרינן דכי שכיב רבי אמר רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חנינא בר חמא ישב בראש ולא קיבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו ר' חנינא שהיה רבי אפס גדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו שתי שנים ויתיב רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפס ברישא ומתוך שהיה רבי חנינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשוב לא נכנס לבית מדרשו והיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יושב בחוץ ומשום כבודו ישב לו לוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצלו: <b>וקאתי</b> <b>להכא.</b> שלא היה רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חנינא גדול הימנו לא בתורה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשנים ולא ניכף ליה לוי ובא לכאן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לוי</b> <b>לרבי</b> <b>אפס</b> <b>מיכף</b> <b>הוה</b> <b>כייף</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי זקן ממנו: <b>קמרא.</b> אבנט חשוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש שעושין אותו טס של זהב ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעושין אותו רצועה משבצות זהב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואבנים קבועות בו: <b>מידי</b> <b>דהוה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אטלית</b> <b>מוזהבת.</b> דהוי תכשיט ושריא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמישלף ואחויי נמי לא חיישינן שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרך להתיר אזורו בשוק ויפלו בגדיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אאבנט</b> <b>של</b> <b>מלכים.</b> שעשוי כולו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דניסכא וכל ישראל בני מלכים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראוים לו: <b>תרי</b> <b>המייני</b> <b>קאמרת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא ודאי משאוי הוא ואסור לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלמידי רבינו יצחק נ\"ע [ובתלמידי]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבינו הלוי מצאתי מותר והראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה לי משום דגבי הצלת דליקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנינן לר' יוסי שמנה עשר כלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והתם חד חגור הוא דמנינן בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתבי הקדש (לקמן שבת דף קכ.) ואי שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חגורות שרי לכתחילה נימני התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרי: <b>רסוקי.</b> חתיכת מעיל רחבה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>אית</b> <b>ליה</b> <b>מפרחייתא.</b> רצועות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קצרות תלויות בה לקושרה בהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהדקה סביבותיו: <b>שרי.</b> דמיהדק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפיר וליכא למיחש דילמא משתרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטרי ונפיל ואתי לאיתויי: <b>מפרחייתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פינדצ\"א בלע\"ז: <b>מנקטא</b> <b>פארי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מושטניצ\"א והוא בגד שיש לו שנצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כעין מכנסים ומכנסת בו רצועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחבה וקושרת סביב צוארה והבגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלוי על לבה והוא חשוב ומצוייר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בזהב וי\"מ כמין חצי עגול עשוי כמין כלבוס אוחזת בו מפתחי חלוקה והפגם בולע צוארה והוא של זהב לוי\"ה: <b>נזמי</b> <b>האף.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל נזמי האוזן מותרין לכתחלה דטריחא לה מילתא למישלף ואחויי מפני שאזניה מכוסות בקישורין: <b>ולא</b> <b>בטבעת</b> <b>שאין</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>עליה</b> <b>חותם.</b> קתני מתניתין דאם יצאת פטורה דתכשיט הוא לה ומשום דילמא משלפא ומחויא הוא דמיתסר: <b>הא</b> <b>יש</b> <b>עליה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>חותם</b> <b>חייבת</b> <b>חטאת.</b> דלאו תכשיט הוא והוי משאוי: <b>נזמים.</b> נזמי האוזן: <b>וטבעת</b> <b>בין</b> <b>שיש</b> <b>כו'.</b> כלומר וטבעת שאמרנו בין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיש עליה כו': <b>הא</b> <b>רבי</b> <b>נחמיה.</b> דאמר עיקר טבעת אדעתא דחותם הוא חייבת חטאת דחותם לאשה לאו תכשיט הוא דאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דרך לאשה לחתום ולשלוח שלוחים שאין חותם עשוי אלא לאדם גדול וממונה והא דקתני תכשיט הוא רבנן דאמרי גופה של"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טבעת עיקר ואדעתא דטבעת נפקא ביה וטבעת ודאי תכשיט הוא: <b>טמאה.</b> דטבעת עיקר והוה ליה פשוטי כלי מתכות: <b>היא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>של</b> <b>אלמוג</b> <b>וחותמה</b> <b>של</b> <b>מתכת</b> <b>טהורה.</b> דהוה ליה פשוטי כלי עץ: <b>הלך</b> <b>אחר</b> <b>סמלוניו.</b> ואם של מתכות הם טמא: <b>סמלוניו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "העול שלהם לא היה פגום כשלנו אלא חלק ונוקבים בו שני נקבים וביניהם כעובי עורף השור ותוחבין בהן שתי יתדות והם סימלונין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאן</b></big> <b>דרכה</b> <b>למיפק</b> <b>בכלילא</b> <b>אשה</b> <b>חשובה.</b> אומר ר\"י דדוקא"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "בכלילא שרי שמואל הכא וכן רבי אליעזר דוקא בעיר של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זהב שאין כל הנשים רגילות בהן אלא אשה חשובה אבל שאר תכשיטי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נשים אסירי אפי' לאשה חשובה דאין לחלק בין הנשים והביא ראיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מס\"פ כירה (לעיל שבת דף מו:) דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולא מה טעם הואיל ואיכא תורת כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהן ומה דחק לומר כן כיון דחזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנשים חשובות דאפי' לרבנן דאסרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיר של זהב לאשה חשובה מודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר תכשיטים אליבא דשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשרי כלילא אפילו לרבנן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אאבנט</b></big> <b>של</b> <b>מלכים.</b> שמלבושם"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "הוא ואין להם אבנט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר ה\"נ שרי האי קמרא לאיתתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמלבושה היא ולא משלפא ומחויא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תרי</b></big> <b>המייני</b> <b>קאמרת.</b> לשון אחד"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "פי' בקונטרס לאיסור ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחשיב בפ' כל כתבי (לקמן שבת דף קכ:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בי\"ח כלים פונדא וחגור ופי' התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונט' דפונדא הוא אזור היינו כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בגד מפסיק בינתים אבל תרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המייני זה על גב זה אסור ולא דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכמה מלבושים שאדם לובש בשביל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקור אבל תרי המייני מה הנאה יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין דרך לחגור ומשוי הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מנקטא</b></big> <b>פארי.</b> פירורי הפת"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "ותכשיט הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נזמי</b></big> <b>האף.</b> ונזמי האוזן שרו כדפי'"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "בקונטרס ואע\"ג דאמר לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבנות יוצאות בחוטין שבאזניהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר בגמ' דשל מיני צבעונים אסירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דילמא משלפי הואיל ותכשיט נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם יותר קל ליטלם מנזמי האוזן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא</b></big> <big><b>יש</b></big> <b>עליה</b> <b>חותם</b> <b>חייבת</b> <b>חטאת.</b>"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "אסיפא סמיך דקתני בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחייבת חטאת: <big><b>רבי</b></big> <b>נחמיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטמא.</b> נראה לר\"י דברישא מטהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא בעי למימר הלך אף אחר חותמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא דוקא אחר חותמה שהוא עיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן משמע בהדיא בתוספתא דמסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלים דתניא טבעת של מתכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחותמה של אלמוג רבי נחמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטהר. שהיה רבי נחמיה אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטבעת הלך אחר חותמה:"
    }
  ]
}