{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "20B",
    "perek_title": "שנים אוחזין",
    "perek_number": 1
  },
  "english": [
    "<b>We are concerned for</b> the possibility that there are <b>two</b> cities named <b>Sheviri,</b> and that this bill of divorce may belong to someone else who lives in the other Sheviri, and therefore it should not be returned. <b>Rav Ḥisda said to Rabba: Go out</b> and <b>examine</b> this <i>halakha</i>, <b>as in the evening Rav Huna will ask you</b> about it. <b>He went out, examined</b> it, <b>and discovered</b> a relevant source, <b>as we learned</b> in the mishna: With regard to <b>any court enactment,</b> the one who found it <b>must return</b> it to its presumed owner. Since this bill of divorce was found in court, it belongs to this category and should be returned.",
    "<b>Rav Amram said to Rabba: How can the Master resolve</b> the <i>halakha</i> in the case of a bill of divorce, which is <b>a ritual matter, from</b> the mishna, which discusses <b>monetary matters?</b> Rabba <b>said to him: Fool, we learned</b> in the mishna that this <i>halakha</i> applies in the case of <b>documents of <i>ḥalitza</i> and</b> documents of <b>refusal</b> as well, which are ritual matters.",
    "At that point, the supporting <b>cedar</b> beam <b>of the study hall dislodged.</b> One <b>Sage said:</b> It was <b>due to my fortune</b> that it <b>dislodged,</b> as you spoke to me offensively, <b>and</b> the other <b>Sage said:</b> It was <b>due to my fortune</b> that it <b>dislodged,</b> as it was you who spoke to me offensively.",
    "§ The mishna teaches: If one <b>found</b> documents <b>in a <i>ḥafisa</i> or in a <i>deluskema</i>,</b> he must return them. The Gemara asks: <b>What is a <i>ḥafisa</i>? Rabba bar bar Ḥana says:</b> It is <b>a small flask. What is a <i>deluskema</i>? Rabba bar Shmuel says:</b> It is <b>a container [<i>telika</i>]</b> used <b>by the elderly.</b>",
    "The mishna teaches: If one found <b>a roll of documents or a bundle of documents,</b> he must return them. <b>The Sages taught</b> in a <i>baraita</i>: <b>How many</b> documents <b>constitute a roll of documents?</b> A roll is <b>three</b> documents <b>rolled together. And how many constitute a bundle of documents?</b> A bundle is <b>three</b> documents <b>tied together.</b>",
    "The Gemara infers: <b>Conclude from it</b> that if one lost an item that has a knot, the type of <b>knot</b> can serve as <b>a distinguishing mark</b> by means of which the owner can describe the item, and it therefore must be returned to him.",
    "The Gemara rejects this inference: <b>Doesn’t Rabbi Ḥiyya teach</b> that the reference is to <b>three</b> documents that are <b>rolled together?</b> The fact that they are rolled together is what serves as a distinguishing mark, rather than the knots.",
    "The Gemara asks: <b>If so,</b> this case <b>is</b> identical to the case of <b>a roll</b> of documents, which is also mentioned in the mishna. What is the difference between a roll and a bundle? The Gemara answers: <b>A roll</b> is referring to a case where <b>each and every one</b> of the documents is located <b>at the top of another one,</b> i.e., they are rolled together such that the top of each page is near the bottom of the previous page. <b>A bundle,</b> by contrast, is referring to a case <b>where they are located one on top of the other and rolled</b> together.",
    "The Gemara asks: <b>What</b> does the person who found the documents <b>proclaim</b> so that the owner can claim it? The Gemara answers: He proclaims the <b>number</b> of documents that he found, and the owner can describe them by saying that they were rolled together.",
    "The Gemara asks: If so, <b>why</b> does the <i>tanna</i> teach <b>specifically</b> a case of <b>three</b> documents? <b>Even</b> if <b>two</b> documents are found, they can <b>also</b> be returned in this manner.",
    "<b>Rather,</b> the finder proclaims his find in a manner <b>similar to that which Ravina said:</b> If one finds coins, he simply <b>proclaims</b> that he found <b>coins,</b> without specifying the number. <b>Here too,</b> the finder <b>proclaims</b> that he found <b>documents,</b> and the owner describes them by both their exact number and the fact that they were rolled together. Therefore, if there are only two documents the description is deficient, as the number two is already implicit in the finder’s proclamation that he found documents, which is plural.",
    "§ The mishna teaches that <b>Rabban Shimon ben Gamliel says:</b> If one finds three promissory notes that make reference to the loans of <b>one</b> person <b>who borrowed from three</b> people, <b>he must return</b> them <b>to the debtor.</b> The Gemara explains: The reason for this is <b>that if it enters your mind that these</b> promissory notes <b>belong to</b> the <b>creditors, what are they doing together</b> in one place?",
    "The Gemara suggests: <b>Perhaps</b> the three creditors all <b>went</b> to court in order <b>to ratify</b> their promissory notes, and the notes were lost together there. The Gemara responds that the mishna is referring to a case <b>where</b> the promissory notes <b>are ratified.</b>",
    "The Gemara asks: <b>Perhaps</b> they <b>fell from</b> the <b>hand of the scribe</b> of the court after he ratified them. The Gemara answers: <b>A person does not leave his ratified</b> promissory note <b>in the possession of the scribe.</b> Therefore, the most likely scenario is that the promissory notes were lost by the debtor.",
    "§ The mishna teaches: If the promissory notes make reference to the loans of <b>three</b> people <b>who borrowed from one</b> person, the one who found them <b>must return</b> them <b>to the creditor.</b> The Gemara explains: The reason for this is <b>that if it enters your mind that these</b> promissory notes <b>belong to</b> the <b>debtors, what are they doing together?</b>",
    "The Gemara asks: <b>Perhaps</b> the three <b>went</b> to one scribe <b>to write</b> the promissory notes, and the notes were then lost together. The Gemara answers that the mishna is referring to a case <b>where</b> the promissory notes <b>are written in the handwriting of three</b> different <b>scribes.</b>",
    "The Gemara suggests: <b>And perhaps</b> the three debtors <b>went</b> to the court in order <b>to ratify</b> the promissory notes, and they lost them there. The Gemara answers: It is the <b>creditor</b> who <b>ratifies his</b> promissory <b>note;</b> the <b>debtor does not ratify his</b> promissory <b>note.</b>",
    "§ The mishna teaches: <b>If there are cancellations of contracts [<i>simponot</i>] among</b> one’s documents, <b>he should do what is</b> stated <b>in the <i>simponot</i>.</b> The Gemara cites that which <b>Rav Yirmeya bar Abba says</b> that <b>Rav says:</b> With regard to <b>a <i>simpon</i> that emerges from the possession of a creditor, even if it is written in his</b> own <b>handwriting</b> and is clearly not forged, <b>it is</b> considered <b>as though he were merely jesting and</b> the <i>simpon</i> <b>is invalid.</b>",
    "The Gemara explains: <b>It is not necessary</b> to state this <i>halakha</i> in a case where <b>it is written in the handwriting of a scribe, as it can be said</b> that <b>he happened to</b> have an opportunity to have <b>the scribe</b> write the <i>simpon</i>, <b>and</b> therefore he had him <b>write</b> it before the debt was repaid. <b>But even</b> in a case where <b>it is written in the handwriting of</b> the creditor <b>it is invalid.</b> The creditor may have written the <i>simpon</i> himself before the debt was repaid, <b>thinking: Perhaps</b> the debtor <b>will happen to come at twilight</b> on the eve of Shabbat <b>and</b> wish to <b>repay me.</b> I should prepare a document of cancellation, <b>as, if I do not give him</b> one, <b>he will not give me</b> the <b>money. I will</b> therefore <b>write</b> the document now, so <b>that when he brings me</b> the <b>money, I will give</b> it <b>to him.</b>",
    "The Gemara challenges the statement of Rav based on that which <b>we learned</b> in the mishna: <b>If there are <i>simponot</i> among</b> one’s documents, <b>he should do what is</b> stated <b>in the <i>simponot</i>.</b> This is apparently referring to <i>simponot</i> that are in the possession of the creditor.",
    "The Gemara answers that the mishna is to be understood <b>in accordance with</b> that <b>which Rav Safra said</b> in response to another difficulty: It is referring to a case <b>where</b> the <i>simpon</i> <b>was found among torn documents.</b> This indicates that the <i>simpon</i> is valid, as had the debt not been repaid, the creditor would not have put the <i>simpon</i> note among torn documents. <b>Here too,</b> the mishna is referring to a case <b>where</b> the <i>simpon</i> <b>was found among torn documents.</b>",
    "<b>Come</b> and <b>hear</b> another challenge to Rav’s statement from a mishna (<i>Bava Batra</i> 172a): If <b>one found among his documents</b> a <i>simpon</i> that says: The debt mentioned in <b>the</b> promissory <b>note of Yosef ben Shimon is repaid,</b> and there are two people by that name who owe him money, the debts mentioned in <b>the promissory notes of both of them are</b> considered <b>repaid,</b> as each can claim that the cancellation is referring to his debt, and the burden of proof rests upon the creditor. Apparently, a <i>simpon</i> that is found in the possession of the creditor is valid.",
    "The Gemara answers that this mishna, too, is to be understood <b>in accordance with</b> that <b>which Rav Safra said</b> in response to another difficulty: It is referring to a case <b>where</b> the <i>simpon</i> <b>was found among torn documents. Here too,</b> the mishna is referring to a case <b>where</b> the <i>simpon</i> <b>was found among torn documents.</b>",
    "<b>Come</b> and <b>hear</b> another challenge to Rav’s statement from a mishna (<i>Shevuot</i> 45a): If orphans who inherited their father’s property demand repayment of a debt owed to their father from the orphans of the debtor, they are required to take an oath stating: We take <b>an oath that</b> our <b>father did not instruct us</b> on his deathbed that the debt mentioned in this promissory note was repaid and it should be returned to the debtor, <b>nor did</b> our <b>father say to us</b> on an earlier date that it was repaid, <b>nor did we find among the documents of</b> our <b>father</b> a <i>simpon</i> stating <b>that this</b> promissory <b>note</b> was <b>repaid.</b> This too, seems to indicate that a <i>simpon</i> is valid even if it is found in the possession of the creditor.",
    "The Gemara answers by citing the statement of <b>Rav Safra,</b> who <b>said</b> in this context that this reference is to a case <b>where</b> the <i>simpon</i> <b>was found among torn documents.</b>",
    "<b>Come</b> and <b>hear</b> another challenge from a <i>baraita</i>: <b>A <i>simpon</i> upon which witnesses</b> are signed <b>is ratified by</b> means of <b>its signatories.</b> The court verifies the validity of the witnesses’ signatures and thereby ratifies the document. This too seems to include a <i>simpon</i> that is in the possession of the creditor. The Gemara answers: <b>Say</b> that the <i>baraita</i> reads: <b>Is ratified</b> by obtaining confirmation <b>from its signatories,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חָיְישִׁינַן לִשְׁנֵי שְׁוִירֵי. אֲמַר לֵיהּ רַב חִסְדָּא לְרַבָּה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹק עַיֵּין, דִּלְאוּרְתָּא בָּעֵי לַהּ רַב הוּנָא מִינָּךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפַק דַּק וְאַשְׁכַּח, דִּתְנַן: כׇּל מַעֲשֵׂה בֵּית דִּין הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה יַחְזִיר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב עַמְרָם לְרַבָּה: הֵיכִי פָּשֵׁיט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר אִיסּוּרָא מִמָּמוֹנָא? אֲמַר לֵיהּ: תְּרָדָא, ״שְׁטָרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלִיצָה וּמֵיאוּנִין״ תְּנַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>פְּקַע אַרְזָא דְּבֵי רַב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר אָמַר: מִשּׁוּם לַתַּאי דִּידִי פְּקַע. וּמָר אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם לַתַּאי דִּידִי פְּקַע. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מָצָא בַּחֲפִיסָה אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִדְלוֹסְקָמָא. מַאי חֲפִיסָה? אָמַר רַבָּה בַּר בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָנָה: חֵמֶת קְטַנָּה. מַאי דְּלוֹסְקָמָא? אָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: טְלִיקָא דְסָבֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּכְרִיךְ שֶׁל שְׁטָרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ אֲגוּדָּה שֶׁל שְׁטָרוֹת וְכוּ׳. תָּנוּ רַבָּנַן: כַּמָּה הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּכְרִיךְ שֶׁל שְׁטָרוֹת? שְׁלֹשָׁה כְּרוּכִין זֶה בָּזֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכַמָּה הִיא אֲגוּדָּה שֶׁל שְׁטָרוֹת? שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְשׁוּרִין זֶה בָּזֶה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שָׁמְעַתְּ מִינַּהּ קֶשֶׁר סִימָן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנֵי רַבִּי חִיָּיא: שְׁלֹשָׁה כְּרוּכִין זֶה בָּזֶה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ תַּכְרִיךְ? תַּכְרִיךְ כֹּל חַד וְחַד בְּרֵאשֵׁהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחַבְרֵיהּ, אֲגוּדָּה דִּרְמוּ אַהֲדָדֵי (וּכְרוּכוֹת). <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְרִיז, מִנְיָן? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאי אִרְיָא תְּלָתָא אֲפִילּוּ תְּרֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא כִּדְאָמַר רָבִינָא: טִבְעָא מַכְרֵיז, הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי ״שְׁטָרֵי״ מַכְרֵיז. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: אֶחָד הַלֹּוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁלֹשָׁה יַחְזִיר לַלֹּוֶה וְכוּ׳. דְּאִי סָלְקָא דַעְתָּךְ דְּמַלְוִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִינְהוּ, מַאי בָּעוּ גַּבֵּי הֲדָדֵי? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דִּלְמָא לְקַיּוֹמִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָזְלִי? דִּמְקַיְּימִי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דִּלְמָא מִידָא דְסָפְרָא נְפֻל? לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁהֵי אִינִישׁ קִיּוּמֵיהּ בִּידָא דְסָפְרָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלָּווּ מֵאֶחָד יַחְזִיר לַמַּלְוֶה וְכוּ׳. דְּאִי סָלְקָא דַעְתָּךְ דְּלֹוִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִינְהוּ, מַאי בָּעוּ גַּבֵּי הֲדָדֵי? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דִּלְמָא לְמִכְתְּבִנְהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲזֻל? דִּכְתִיבִי בִּתְלָת יְדֵי סָפְרֵי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְדִלְמָא לְקַיּוֹמִינְהוּ אֲזֻל? מַלְוֶה מְקַיֵּים שְׁטָרֵיהּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹוֶה לָא מְקַיֵּים שְׁטָרֵיהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִם יֵשׁ עִמָּהֶן סִמְפּוֹנוֹת – יַעֲשֶׂה מָה שֶׁבַּסִּמְפּוֹנוֹת."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַב יִרְמְיָה בַּר אַבָּא אָמַר רַב: סִמְפּוֹן הַיּוֹצֵא מִתַּחַת יְדֵי מַלְוֶה, אַף עַל פִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁכָּתוּב בִּכְתַב יָדוֹ – אֵינוֹ אֶלָּא כִּמְשַׂחֵק, וּפָסוּל. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לָא מִבַּעְיָא כָּתוּב בִּכְתַב יַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סוֹפֵר, דְּאִיכָּא לְמֵימַר סָפְרָא אִתְרְמִי לֵיהּ וּכְתַב, אֶלָּא אֲפִילּוּ כָּתוּב בִּכְתַב יָדוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּסוּל. סָבַר דִּלְמָא מִתְרְמֵי וְאָתֵי בֵּין הַשְּׁמָשׁוֹת וְקָא פָרַע לִי, דְּאִי לָא יָהֵיבְנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ לָא יָהֵיב לִי זוּזֵי, אֶכְתּוֹב אֲנָא דְּכִי (אַיְיתַי) [מַיְיתֵי] לִי זוּזַי אֶתֵּן לֵיהּ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תְּנַן: אִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵשׁ עִמָּהֶן סִמְפּוֹנוֹת, יַעֲשֶׂה מָה שֶׁבְּסִמְפּוֹנוֹת. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>כִּדְאָמַר רַב סָפְרָא: שֶׁנִּמְצָא בֵּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁטָרוֹת קְרוּעִין, הָכָא נָמֵי שֶׁמְּצָאוֹ בֵּין שְׁטָרוֹת קְרוּעִין. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>תָּא שְׁמַע: נִמְצָא לְאֶחָד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּין שְׁטָרוֹתָיו שְׁטָרוֹ שֶׁל יוֹסֵף בֶּן שִׁמְעוֹן פָּרוּעַ – שְׁטָרוֹת שְׁנֵיהֶם פְּרוּעִין! <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>כִּדְאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב סָפְרָא: שֶׁנִּמְצָא בֵּין שְׁטָרוֹת קְרוּעִין, הָכָא נָמֵי שֶׁנִּמְצָא בֵּין שְׁטָרוֹת קְרוּעִין. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמַע: ״שְׁבוּעָה שֶׁלֹּא פְּקָדַנוּ אַבָּא, וְשֶׁלֹּא אָמַר לָנוּ אַבָּא, וְשֶׁלֹּא מָצָאנוּ בֵּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁטָרוֹתָיו שֶׁל אַבָּא שֶׁשְּׁטָר זֶה פָּרוּעַ״. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אָמַר רַב סָפְרָא: שֶׁנִּמְצָא בֵּין שְׁטָרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְרוּעִין. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>תָּא שְׁמַע: סִמְפּוֹן שֶׁיֵּשׁ עָלָיו עֵדִים יִתְקַיֵּים בְּחוֹתְמָיו. אֵימָא ״יִתְקַיֵּים מֵחוֹתְמָיו״!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חיישינן</b> <b>לשני</b> <b>שוירי.</b> אע\"פ שבשוירי הידוע לנו אין בה שני יוסף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בן שמעון שמא יש שוירי אחרת שיש שם יוסף בן שמעון ושם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נכתב ומשליח אחר נפל: <b>הרי</b> <b>זה</b> <b>יחזיר.</b> דכיון דלא הוחזקו שני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יוסף בן שמעון בעיר אחת לעיר אחרת שאינה ידועה לנו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיישינן: <b>תרדא.</b> משועמם: <b>פקע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ארזא</b> <b>דבי</b> <b>רב.</b> נשבר העמוד שבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המדרש נשען עליו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומר</b> <b>אמר</b> <b>משום</b> <b>לתאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דידי</b> <b>פקע.</b> שהשבת על דברי לביישני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבית המדרש: <b>חמת.</b> של עור שנותנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו יין: <b>טליקא</b> <b>דסבי.</b> טסקא שהזקנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצניעים בה כלי תשמישן שלא יצטרכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחפש אחריהם: <b>כרוכין</b> <b>זה</b> <b>בזה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזהו סימן שהבעלים נותנים בהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה יכריז מציאה שטרות מצאתי וזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאמר שלי הם ושלשה הן כרוכין הן זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזה: <b>ש\"מ</b> <b>קשר</b> <b>סימן.</b> שיש קשרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינן דומין זה לזה ויאמר כך וכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא עשוי דאי לא תימא הכי מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימנא איכא הכא ותפשוט מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא דקשר סימן ובעיא בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ומשני מהכא לא תפשוט דתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי חייא ג' כרוכין זה בזה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אגודה דכרך הוי סימן דכולי עלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרכי שטרא שטרא לעצמו וקושרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותן יחד וזה כרך שלשתן יחד: <b>דרמו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אהדדי.</b> השכיבן זה על זה אורכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על אורכו של חבירו: <b>מאי</b> <b>מכריז.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוצא מאי מכריז: <b>מנין.</b> ג' שטרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזה בא ונותן סימן שכרוכין היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחד: <b>אפי'</b> <b>תרי</b> <b>נמי.</b> הואיל ואין צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעלים לתת סימן אלא כריכתן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כדאמר</b> <b>רבינא.</b> באלו מציאות (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כה.): <b>שטרי</b> <b>מכריז.</b> שטרות מצאתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזה צריך שיאמר כך וכך היו וכרוכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו הלכך דוקא תלתא אבל תרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מידע ידיע דמיעוט שטרות שתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין מנין סימן: <b>ודלמא</b> <b>לקיומינהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אזלי.</b> אצל סופר הדיינין הכותב הנפק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל השטרות: <b>דלווין</b> <b>היו.</b> שפרעום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוחזרו להם: <b>למכתבנהו</b> <b>אזלי.</b> ומן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסופר נפל ומעולם לא לוו: <b>סמפון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שובר המבטל שטר וכל דבר המבטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר קרי סמפון כדאמר גבי קדושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשה ומכירת עבד שהמום קרוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סמפון מפני שמבטל את המקח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היוצא</b> <b>מתחת</b> <b>ידי</b> <b>מלוה.</b> שהוא מונח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בידו ולא ביד הלוה: <b>ספרא</b> <b>אתרמי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> וסבר אם יבא בעל חובי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרעני ואני אין שטרי עכשיו בידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם לא יהא שובר מוכן לי לא יפרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום: <b>אפי'</b> <b>כתוב</b> <b>בכתב</b> <b>ידו.</b> שיש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לומר אם לא שנפרע למה ליה למהר ולכתוב לפני פרעון הואיל ויודע לכתוב: <b>ואם</b> <b>יש</b> <b>עמהן</b> <b>סמפון.</b> והכא במלוה עסקינן דקתני מצא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שטר בין שטרותיו כו': <b>כדאמר</b> <b>רב</b> <b>ספרא.</b> לקמן בשמעתין: <b>שנמצא</b> <b>לו.</b> השטר שהשובר יוצא עליו: <b>בין</b> <b>שטרותיו</b> <b>קרועים.</b> והוא אינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קרוע לפיכך סומכין על השובר שמקום השטר מוכיח על השובר שהוא אמת שאם לא נפרע לא היה נותן השטר אצל השטרות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קרועין כך שמעתי ולי נראה שנמצא השובר בין השטרות קרועין הלכך איכא למימר שנתקבל החוב והשובר הזה אין צריך למלוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הזה אלא ללוה והלוה שכח ביד זה לפיכך נתנו זה עם השטרות שאין צריכין לו דאי ס\"ד מלוה כתבו להיות מוכן לו כשירצה לוה לפרעו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא נתנו עם שטרות שאין צריכין לו: <b>נמצא</b> <b>בין</b> <b>שטרותיו.</b> מתני' היא בגט פשוט (ב\"ב דף קעב.) שני יוסף בן שמעון בעיר אחת ונמצא שובר לאדם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחד בין שטרותיו וכתוב בו שטרו של יוסף בן שמעון שבידי פרוע הוא והיה לו שני שטרות על שניהם: <b>שטרות</b> <b>שניהם</b> <b>פרועין.</b> שכל אחד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יכול לומר על שלי נכתב שובר ובבבא בתרא פרכינן בלא שובר נמי הא תנן אין אחד יכול להוציא שטר חוב עליהם ומוקמינן ליה במשולשין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשטר ואין משולשין בשובר והא הכא דיוצא מתחת יד מלוה הוא: <b>שנמצא.</b> השטר בין השטרות פרועין וכל אחד אמר זהו שטר שלי: <b>שבועה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שלא</b> <b>פקדנו</b> <b>אבא.</b> משנה היא בשבועות (דף מה.) יתומין מן היתומין לא יפרעו אלא בשבועה ומהו שבועתן שבועה שלא פקדנו אבא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בצואת מיתה ושלא אמר לנו קודם לכן ושלא מצינו שובר בין שטרותיו של אבא על שטר זה שיהא פרוע הא אם מצאו סמכינן עליה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>יתקיים</b> <b>בחותמיו.</b> קא ס\"ד אם אמר מלוה לא נפרעתי ותדע שהרי לא מסרתי לידך יתקיים בחותמיו ע\"פ חותמיו יתקיים אם החותמיו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מעידין שחתמוהו אין המלוה נאמן אבל כל כמה דלא מקיים מהימן דמאן מפיק ליה מלוה ומלוה הא אמר פסול הוא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>איסורא מממונא</b></big>. וא\"ת טפי אנן מחמירין בממונא דהא אין"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "אנו הולכים בממון אחר הרוב ובאיסורא אזלינן בתר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רובא אפי' היכא דאיכא חזקה דאיסורא כנגד הרוב ולא חיישינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמא במקום נקב קא שחיט וי\"ל דמ\"מ באשת איש החמירו דמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין להם סוף לא תנשא לכתחילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שרובם מתים ועוד יש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמדאורייתא לא חיישינן לשני יוסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן שמעון אבל מדרבנן חיישינן משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעז ובממונא לא שייך לעז לכך פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר היכי פשיט מר איסורא מממונא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מצא בחפיסה או בדלוסקמא</b></big>."
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "תימה בשלמא חפיסה הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן כדאמר בפרק שני (דף כח.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא אומר בחפיסה והיא אומרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחפיסה ינתן לו דמידע ידעה דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי דאית ליה בחפיסה מנח ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דלאיניש מעלמא הוי סימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא דלוסקמא היכי הוי סימן הלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך להניח שטרות בדלוסקמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדתניא בתוספתא דשבועות עשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלוסקמאות מלאים שטרות מסרתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך י\"ל דמיירי הכא שנותן בדלוסקמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמה סימן שאינו מובהק ולא חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשאלה לשמא השאיל לאחר ואותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הניח בו שטרות דהכי תקון רבנן דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיישינן כמו שתקנו להחזיר אבידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסימן שאינו מובהק אפילו סימנין לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא. <big><b>סמפון שיש עליו עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתקיים בחותמיו</b></big>. נראה דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה שהוא ביד המלוה מדקרי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמפון דביד הלוה קרי ליה שובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולשון סמפון לשון ביטול ועוד דביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוה פשיטא דכשר ע\"י קיום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}