{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "71A",
    "perek_title": "רבי ישמעאל",
    "perek_number": 6
  },
  "english": [
    "<b>Rabbi Yoshiya of his generation,</b> i.e., not the <i>tanna</i> of the same name: <b>Do not sit on your knees until you have explained to me</b> the source <b>for that</b> latter clause in <b>the mishna: From where</b> is it derived <b>that the <i>omer</i></b> offering <b>permits</b> the consumption of the new crop <b>upon</b> its <b>taking root</b> in the ground?",
    "Rabbi Yoshiya responded: <b>From where do we</b> derive, you ask? The source is <b>that it is written:</b> “And if you bring a meal offering of first fruits to the Lord, you shall bring for the meal offering of your first fruits <b>grain in the ear</b> parched with fire, even groats of the fresh ear” (Leviticus 2:14). Can one <b>not</b> learn from here <b>by inference</b> that although the <i>omer</i> offering must be from fully formed grain, <b>there is</b> less-developed grain at an earlier stage <b>that is not “grain in the ear,”</b> i.e., grain that may not be used for the <i>omer</i> offering but is nevertheless permitted by the <i>omer</i>?",
    "The Gemara rejects this claim. Perhaps one can infer from here only that there is less-developed grain <b>that is not “grain in the ear” but</b> is at a further stage than simply taking root. Rather, it <b>actually grew one-third</b> of its full growth. If so, merely taking root is not enough for the <i>omer</i> offering to permit the consumption of that grain.",
    "<b>Rather, Shmuel said</b> that this <i>halakha</i> is derived from a verse discussing the counting of the <i>omer</i>: “Seven weeks you shall number for you; <b>from the time the sickle is first put</b> to the standing grain you shall begin to number seven weeks” (Deuteronomy 16:9). Can one <b>not</b> learn from here <b>by inference</b> that there is grain at an earlier stage <b>that cannot</b> be cut with <b>a sickle,</b> which nevertheless is permitted by the <i>omer</i> offering? This description applies to grain that has taken root. The Gemara rejects this claim as well: Perhaps the inference is to grain at an earlier stage <b>that cannot</b> be cut with <b>a sickle but</b> is <b>actually fodder,</b> i.e., produce that has grown stalks but is not yet ripe.",
    "<b>Rabbi Yitzḥak said:</b> One can derive that grain that has taken root is permitted by the <i>omer</i> offering from the term: <b>“The standing grain”</b> (Deuteronomy 16:9). Can one <b>not</b> learn from here <b>by inference that</b> there is grain that is too soft <b>and unable to stand,</b> which may not be used for the <i>omer</i> offering and yet is permitted by the <i>omer</i>? The Gemara rejects this claim as well: Perhaps the inference is to grain <b>that is unable to stand</b> but is <b>actually</b> soft grain like that of <b>a marsh;</b> it has grown somewhat but is still soft enough that it bends rather than stands.",
    "<b>Rather, Rava said</b> that the source of the <i>halakha</i> is the verse: “And the feast of harvest, the first fruits of your labors, <b>which you sow</b> in the field” (Exodus 23:16). This verse is referring to grain <b>from the time of sowing,</b> i.e., from when the grain takes root. <b>Rav Pappa said to Rava: If so,</b> then <b>even though</b> the grain <b>had not taken root</b> it should be permitted by the <i>omer</i> offering. The verse mentions grain at the time of sowing, but it does not indicate that it is necessary for that grain to have taken root in order to be permitted by the <i>omer</i>. Rava <b>said to</b> Rav Pappa in reply: <b>Wise one [<i>sudni</i>]</b>! <b>It is written: “In the field,”</b> which indicates that the verse is referring to freshly sown produce that has become part of the field, i.e., it has taken root.",
    "<strong>MISHNA:</strong> Even before the <i>omer</i> offering is brought, <b>one may reap</b> a crop that grows in <b>an irrigated field in the valleys, but one may not arrange</b> the reaped stalks in <b>a pile. The residents of Jericho,</b> whose fields were categorized as irrigated fields in a valley, <b>reaped</b> the crops <b>with the approval of the Sages and arranged</b> the crops <b>in a pile without the approval of the Sages, but</b> the Sages <b>did not reprimand them. One may</b> reap crops in any field <b>for fodder</b> and <b>feed it to an animal. Rabbi Yehuda said: When</b> may one do so? <b>At a time when he begins</b> reaping <b>before</b> the crop reaches <b>one-third</b> of its potential growth. <b>Rabbi Shimon says: One may reap and feed</b> the crops to animals <b>even after they reached one-third</b> of their potential growth.",
    "<b>And one may reap</b> crops prior to the <i>omer</i> <b>due to</b> potential damage to <b>saplings</b> growing alongside the crops; and <b>due to the place of mourning,</b> i.e., to create room for those consoling mourners, who would bless them upon their return from the cemetery; and <b>due to</b> the need to create room for students to study, as failure to do so would lead to <b>dereliction of</b> Torah study in <b>the study hall.</b> After reaping the crops for any of these reasons, <b>one may not fashion them</b> into <b>sheaves, but he leaves them unbound.</b>",
    "<b>The mitzva of the <i>omer</i></b> is for the barley <b>to come from standing grain.</b> If <b>one did not find</b> standing grain, <b>he brings from sheaves. Its mitzva is</b> for it <b>to come from</b> fresh, <b>moist</b> grain. If <b>one did not find</b> moist grain, <b>he brings from dry</b> grain. <b>Its mitzva is</b> for one <b>to reap</b> the grain <b>at night,</b> but if <b>it was reaped during the day,</b> it is <b>fit. And</b> reaping the grain for the <i>omer</i> <b>overrides Shabbat.</b>",
    "<strong>GEMARA:</strong> With regard to the ruling of the mishna that one may reap a crop that grows in an irrigated field in the valleys, the Gemara cites that which <b>is taught</b> in a <i>baraita</i>: <b>Rabbi Binyamin says</b> that <b>one verse states:</b> “When you come into the land that I give to you <b>and shall reap its harvest, then you shall bring the <i>omer</i>”</b> (Leviticus 23:10). This verse indicates that one may reap his grain before bringing the <i>omer</i> offering. <b>But it is</b> also <b>written</b> in the continuation of the same verse: <b>“Of the first fruits of your harvest to the priest,”</b> from which it may be inferred that the <i>omer</i> is brought from the first reaped grain.",
    "<b>How</b> can <b>these</b> texts be reconciled? <b>With regard to a place from</b> which <b>you bring</b> the <i>omer</i> grain for the sacrifice, i.e., from a field that is saturated with rainwater, <b>you may not reap</b> there. But <b>with regard to a place from</b> which <b>you may not bring</b> the <i>omer</i> grain, an irrigated field, <b>you may reap</b> there.",
    "The Gemara questions this resolution: Why not <b>say</b> instead: <b>With regard to the type</b> of grain <b>from</b> which <b>you bring</b> the <i>omer</i>, i.e., barley, <b>you may not reap</b> it; but <b>with regard to the type</b> of grain <b>from</b> which <b>you may not bring</b> the <i>omer</i>, e.g., wheat, <b>you may reap</b> it? The Gemara answers: <b>You cannot say that</b> resolution, due to <b>that</b> which <b>Rabbi Yoḥanan</b> teaches. On 70a it was stated that Rabbi Yoḥanan derives a verbal analogy between the <i>halakhot</i> of <i>ḥalla</i> and the <i>omer</i> offering, from which he learns that the prohibition against reaping the new crop before the <i>omer</i> sacrifice applies to all five types of grain. Therefore, the reconciliation of the verses must be as first suggested, that one may reap in a place from which the <i>omer</i> grain may not be brought.",
    "§ The mishna teaches: <b>The residents of Jericho,</b> whose fields were irrigated fields in a valley, <b>reaped</b> their crops <b>with the approval of the Sages and arranged</b> the crops <b>in a pile without the approval of the Sages,</b> but the Sages did not reprimand them. The Gemara asks: <b>Whom did you hear who said:</b> The Sages <b>reprimanded</b> them, or: <b>They did not reprimand</b> them? In other words, who is the <i>tanna</i> who, in the context of the customs of the residents of Jericho, addresses whether or not the Sages reprimanded them, as opposed to whether or not their actions were in accordance with the Sages’ will? The Gemara states: It is <b>Rabbi Yehuda.</b>",
    "Upon identifying the <i>tanna</i> of the mishna, the Gemara asks: <b>And</b> does <b>Rabbi Yehuda</b> really <b>hold</b> that the <b>reaping of the residents of Jericho was</b> performed <b>with the approval of the Sages? But isn’t it taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Pesaḥim</i> 3:15): <b>The people of Jericho performed six actions, three with the approval of the Sages and three without the approval of the Sages.</b>",
    "<b>And these</b> are the actions they performed <b>with the approval of the Sages: They</b> would <b>graft palm trees the entire day</b> of the fourteenth of Nisan, <b>and they</b> would <b>bundle <i>Shema</i>, and they</b> would <b>reap</b> grain <b>before the <i>omer</i></b> offering was brought; all of these were <b>with the approval of the Sages. And these</b> are the actions that they performed <b>without the approval of the Sages: They</b> would <b>pile</b> the harvest <b>before the <i>omer</i>, and they</b> would <b>permit</b> the use of <b>consecrated branches [<i>gamziyyot</i>] of carob and of sycamore</b> trees, <b>and they</b> would <b>make breaches in</b> the walls of <b>their gardens and in their orchards to feed fallen</b> fruit <b>to the poor during drought years,</b> so that the poor could take the fruit that had fallen even <b>on <i>Shabbatot</i> and Festivals.</b> This is <b>the statement of Rabbi Meir.</b>",
    "<b>Rabbi Yehuda said to</b> Rabbi Meir: This is an inaccurate formulation, since <b>if they acted with the approval of the Sages,</b> then <b>every person would do so,</b> not only the residents of Jericho. <b>Rather,</b> you should formulate it in this manner: Both <b>these</b> three acts <b>and those</b> three acts <b>were performed without the approval of the Sages. With regard to three</b> of them the Sages <b>reprimanded them, and with regard to</b> the other <b>three</b> the Sages <b>did not reprimand them.</b>",
    "<b>And these</b> are the actions they performed for <b>which</b> the Sages <b>did not reprimand them: They</b> would <b>graft palm trees the entire day, and they</b> would <b>bundle <i>Shema</i>, and they</b> would <b>reap and pile</b> grain <b>before the <i>omer</i></b> offering was brought. <b>And these are</b> the actions they performed for <b>which</b> the Sages <b>reprimanded them:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְרַבִּי יֹאשִׁיָּה דְּדָרֵיהּ לָא תֵּיתֵב אַכַּרְעָיךָ עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְפָרְשַׁתְּ לֵיהּ לְהָא מַתְנִיתִין מִנַּיִן לָעוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּתִּיר בְּהַשְׁרָשָׁה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מְנָלַן דִּכְתִיב אָבִיב לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דְּאִיכָּא דְּלָאו אָבִיב <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּלָאו אָבִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְעוֹלָם דְּעַיֵּיל שְׁלִישׁ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא אָמַר שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָחֵל חֶרְמֵשׁ לָאו מִכְּלָל דְּאִיכָּא דְּלָאו בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶרְמֵשׁ דְּלָאו בַּר חֶרְמֵשׁ וּלְעוֹלָם שַׁחַת <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִצְחָק קָמָה לָאו מִכְּלָל דְּלָאו בַּר קָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָאו בַּר קָמָה וּלְעוֹלָם אֲגַם <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר תִּזְרַע מִשְּׁעַת זְרִיעָה אֲמַר לֵיהּ רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבָא אִי הָכִי אַף עַל גַּב דְּלֹא הִשְׁרִישׁ נָמֵי אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ סוּדָנִי בַּשָּׂדֶה כְּתִיב <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> קוֹצְרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית הַשְּׁלָחִין שֶׁבָּעֲמָקִים אֲבָל לֹא גּוֹדְשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַנְשֵׁי יְרִיחוֹ קוֹצְרִין בִּרְצוֹן חֲכָמִים וְגוֹדְשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא בִּרְצוֹן חֲכָמִים וְלֹא מִיחוּ בְּיָדָם קוֹצֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁחַת מַאֲכִיל לַבְּהֵמָה אָמַר רַבִּי יְהוּדָה אֵימָתַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַן שֶׁמַּתְחִיל עַד שֶׁלֹּא הֵבִיא שְׁלִישׁ רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר יִקְצוֹר וְיַאֲכִיל אַף מִשֶּׁהֵבִיא שְׁלִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְקוֹצְרִין מִפְּנֵי נְטִיעוֹת מִפְּנֵי בֵּית הָאֵבֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי בִּיטּוּל בֵּית הַמִּדְרָשׁ לֹא יַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָן כְּרִיכוֹת אֲבָל מַנִּיחִין צְבָתִים <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִצְוַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹמֶר לָבֹא מִן הַקָּמָה לֹא מָצָא יָבִיא מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֳמָרִים מִצְוָתוֹ לָבֹא מִן הַלַּח לֹא מָצָא יָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבֵשׁ מִצְוָתוֹ לִקְצוֹר בַּלַּיְלָה נִקְצַר בַּיּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר וְדוֹחֶה אֶת הַשַּׁבָּת <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תַּנְיָא רַבִּי בִּנְיָמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר כָּתוּב אֶחָד אוֹמֵר וּקְצַרְתֶּם אֶת קְצִירָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲבֵאתֶם אֶת עֹמֶר וּכְתִיב רֵאשִׁית קְצִירְכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל הַכֹּהֵן <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא כֵּיצַד מִמָּקוֹם שֶׁאַתָּה מֵבִיא אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה קוֹצֵר מִמָּקוֹם שֶׁאִי אַתָּה מֵבִיא אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹצֵר <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֵימָא מִמִּין שֶׁאַתָּה מֵבִיא אִי אַתָּה קוֹצֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִמִּין שֶׁאִי אַתָּה מֵבִיא אַתָּה קוֹצֵר הָהוּא לָא מָצֵית אָמְרַתְּ מִדְּרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אַנְשֵׁי יְרִיחוֹ קוֹצְרִין בִּרְצוֹן חֲכָמִים וְגוֹדְשִׁין שֶׁלֹּא בִּרְצוֹן חֲכָמִים וְכוּ' מַאן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁמְעַתְּ לֵיהּ דְּאָמַר מִיחוּ וְלֹא מִיחוּ רַבִּי יְהוּדָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְסָבַר רַבִּי יְהוּדָה קְצִירָה דְּאַנְשֵׁי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְרִיחוֹ בִּרְצוֹן חֲכָמִים הֲוַאי וְהָא תַּנְיָא שִׁשָּׁה דְּבָרִים עָשׂוּ אַנְשֵׁי יְרִיחוֹ שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּרְצוֹן חֲכָמִים וּשְׁלֹשָׁה שֶׁלֹּא בִּרְצוֹן חֲכָמִים <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאֵלּוּ שֶׁבִּרְצוֹן חֲכָמִים מַרְכִּיבִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּקָלִים כׇּל הַיּוֹם וְכוֹרְכִין אֶת שְׁמַע וְקוֹצְרִין לִפְנֵי הָעוֹמֶר בִּרְצוֹן חֲכָמִים וְאֵלּוּ שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּרְצוֹן חֲכָמִים גּוֹדְשִׁין לִפְנֵי הָעוֹמֶר וּמַתִּירִין גַּמְזִיּוֹת שֶׁל הֶקְדֵּשׁ שֶׁל חָרוּב וְשֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁקְמָה וּפוֹרְצִין פְּרָצוֹת בְּגַנּוֹתֵיהֶן ובְפַרְדְּסוֹתֵיהֶן לְהַאֲכִיל נֶשֶׁר לַעֲנִיִּים בִּשְׁנֵי בַצּוֹרֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשַׁבָּתוֹת וּבְיָמִים טוֹבִים דִּבְרֵי רַבִּי מֵאִיר <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי יְהוּדָה אִם בִּרְצוֹן חֲכָמִים הֵן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹשִׂין יְהוּ כׇּל אָדָם עוֹשִׂין כֵּן אֶלָּא אֵלּוּ וָאֵלּוּ שֶׁלֹּא בִּרְצוֹן חֲכָמִים וְעַל שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיחוּ בְּיָדָם וְעַל שְׁלֹשָׁה לֹא מִיחוּ בְּיָדָם <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאֵלּוּ שֶׁלֹּא מִיחוּ בְּיָדָם מַרְכִּיבִין דְּקָלִים כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַיּוֹם וְכוֹרְכִין אֶת שְׁמַע וְקוֹצְרִין וְגוֹדְשִׁין לִפְנֵי הָעוֹמֶר וְאֵלּוּ שֶׁמִּיחוּ בְּיָדָם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לרבי</b> <b>יאשיה</b> <b>דדריה.</b> שהיה בדורו ובן גילו לאפוקי רבי יאשיה הגדול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהיה תנא: <b>שמתיר</b> <b>בהשרשה.</b> שאם השריש קודם לעומר עומר מתיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דלא גדל כלום: <b>מנלן.</b> בתמיה: <b>דכתיב</b> <b>אביב.</b> קלוי באש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא ב׳:י״ד) מדקאמר מן האביב הבא העומר: <b>מכלל</b> <b>דאיכא</b> <b>דלאו</b> <b>אביב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשרי ליה עומר דהא לא ממעטיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא אלא מהבאת העומר לחודיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקפריך</b> <b>דלמא</b> <b>דלאו</b> <b>אביב.</b> שרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולעולם שהביא שליש אבל תבואה שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הביאה שליש לא שרי לה עומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביב מבושל כל צרכו: <b>מכלל</b> <b>דאיכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלאו</b> <b>בר</b> <b>חרמש.</b> והיינו שלא הביא שליש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי הביא שליש בר חרמש הוא ושרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה עומר דהא לא מעטיה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחרמש: <b>וקפריך</b> <b>דלמא</b> <b>דלאו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בר</b> <b>חרמש.</b> שרי ולעולם דהוא כבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחת וראוי למאכל בהמה אבל השרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שרי: <b>קמה.</b> מהחל חרמש בקמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכלל</b> <b>דאיכא</b> <b>דלאו</b> <b>קמה.</b> שאין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמה והיינו השרשה: <b>אגם.</b> שגדלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט לכוף ראשו בצד העיקר כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ישעיהו נ״ח:ה׳) הלכוף כאגמון ראשו: <b>אשר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תזרע.</b> וחג הקציר ביכורי מעשיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשר תזרע (שמות כ״ג:ט״ז) משעת זריעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרי ובשתי הלחם כתיב ואזריעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעומר קאי דשתי הלחם לא שרו למקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא תבואה דשרו עומר להדיוט שרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי הלחם למקדש: <b>סודני.</b> תלמידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים על שם סוד ה' ליראיו (תהילים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ״ה:י״ד) ל\"א רב פפא רמי שכרא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בפסחים (דף קיג.) אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו דרמאי שכרא לא איעתרי וסודני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיקרי כדאמרי' התם תמרי באוכלזך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבי סודנא רהוט ואמאי קרו ליה סודנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוד נאה שמעשרת וגמילות חסדים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשדה</b> <b>כתיב.</b> עד שיהא נקלט ונשרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשדה: <b>מתני'</b> <b>קוצרין</b> <b>בית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השלחין</b> <b>שבעמקים.</b> מפני שמפסידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהר ועוד דרעות הן ואין איסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקצירה: <b>מותר</b> <b>לקצור</b> <b>שחת.</b> קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעומר להאכיל לבהמתו: <b>אימתי</b> <b>בזמן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהתחיל.</b> לקוצרה לצורך בהמה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא הביאה שליש קוצר אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משהביאה שליש: <b>אף</b> <b>יקצור.</b> יתחיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקצור ויאכיל לבהמתו משהביאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליש: <b>קוצרין</b> <b>מפני</b> <b>הנטיעות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יפסדו לפי שאותה תבואה אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראויה לעומר כדאמרינן פ' כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרבנות (לקמן מנחות פה.) אין מביאין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבית השלחין ולא משדה האילן ואמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמעתין ממקום שאי אתה מביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה קוצר. ל\"א מפני הנטיעות משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלאים ולהכי נקט נטיעות משום אורחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמילתא פעמים שאדם זורע תבואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין שם נטיעות ואחר זמן עולות שם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נטיעות מאליהן וצריך לקצור את הזרעים משום כלאים: <b>ומפני</b> <b>בית</b> <b>האבל.</b> שאין להם מקום פנוי לישב ברחבה לברך ברכת רחבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בפ\"ק דכתובות (דף ח:) אחינו המיוגעים כו': <b>ומפני</b> <b>בית</b> <b>המדרש.</b> שאין מקום לישב לתלמידים דהני קציר מצוה נינהו: <b>כריכות.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלומים קשורים: <b>צבותים.</b> בלא קישור שקורין ייביל\"ש: <b>מן</b> <b>הקמה.</b> שתהא קצירה לשמה כדכתיב (דברים ט״ז:ט׳) מהחל חרמש בקמה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>מצא.</b> שכבר נקצר הכל: <b>מן</b> <b>הלח.</b> דכתיב (ויקרא כג) כרמל רך ומל: <b>לקצור</b> <b>בלילה.</b> כדאמר בריש פירקין: <b>גמ'</b> <b>וקצרתם</b> <b>את</b> <b>קצירה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>והבאתם</b> <b>את</b> <b>עומר</b> <b>(וגו').</b> דמשמע שיכול לקצור קודם הבאת העומר וכתיב ראשית קצירכם דמשמע שתהא ראשית לכל הקצירות:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ממקום</b> <b>שאתה</b> <b>יכול</b> <b>להביא.</b> עומר: <b>אי</b> <b>אתה</b> <b>קוצר.</b> קודם לעומר: <b>ואימא</b> <b>ממין</b> <b>שאי</b> <b>[אתה</b> <b>מביא]</b> <b>אתה</b> <b>קוצר.</b> חטין וכוסמין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ושבולת שועל ושיפון שמותר לקצור קודם לעומר שהרי אין העומר בא מהם: <b>מדרבי</b> <b>יוחנן.</b> דאמר לעיל אתיא ראשית מחלה: <b>מאן</b> <b>שמעת</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>דנקט</b> <b>לישנא</b> <b>דמיחו</b> <b>ולא</b> <b>מיחו.</b> כדקתני במתניתין ולא מיחו בידם חכמים: <b>רבי</b> <b>יהודה</b> <b>היא.</b> כדמפרש לקמן: <b>מרכיבין</b> <b>דקלים</b> <b>כל</b> <b>היום.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "של ארבעה עשר בניסן דסברי לאו מלאכה חשובה היא: <b>וכורכין</b> <b>את</b> <b>שמע.</b> מפרש בפסחים במקום שנהגו שהיו אומרים שמע ישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא היו מפסיקין ליתן ריוח בין תיבה לתיבה: <b>לפני</b> <b>העומר</b> <b>כו'.</b> ואע\"ג דאמר רבי מאיר לעיל (מנחות דף סז:) מוצאין שוקי ירושלים מלאין קמח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וקלי שלא ברצון חכמים דגזר דלמא אתי למיכל מיניה התם הוא דעסיק ביה טובא בקצירה וטחינה וקלי והרקדה ועוד שלא במקום פסידא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוה אבל אנשי יריחו דפסידא איכא וקצירה לחודה שרינן להו מודה רבי מאיר דברצון חכמים הוא תדע מדלא שרי גדישה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קוצרין בית השלחין. פירשתי לעיל: מרכיבין דקלים"
    },
    {
      "width": "350px",
      "right": "",
      "left": "",
      "text": "כל היום. בפרק מקום שנהגו (פסחים דף נו.) מפרש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דמנחי כופרא דיכרא בגו נקובתא ותימה דהתם לעיל (מנחות דף נג.) אמרינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "גבי רבי אילעי קץ כפנייתא בשביעית בדניסחני קץ ופירש בקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שם דקלים זכרים שאין נושאין פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכך נראה איפכא דניסחני הם הנקבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל הזכרים עושים פירות ובערוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פי' בערך ניסחן דניסחני הם התמרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קטנים שבקטנותן הם מתוקין וכשגדילין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נעשין מרים כעין שקדים מרים דסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פ\"ק דחולין (דף כה:) ולכך מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקוצצן פן יופסדו ומרכיבין דקלים פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בערוך שהם דקלים נקבות שמתאוים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לזכר ומשיר פירותיו עד שמביאין זכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכורכין בו ומשתמרין פירותיו ושמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דוקא דקלים דנוחים ליאבד יותר דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במדרש מה תמר זו יש לה תאוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אף ישראל יש להם תאוה לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רצון אביהם שבשמים ואמר בדקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יריחו מעשה באחד שראה דקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחד אמר להם לדקלים שביריחו מתאוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והביא ייחור מדקל אחד מיריחו והרכיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו וטען פירות כבתחילה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכורכין את שמע. בפרק מקום"
    },
    {
      "width": "130px",
      "right": "",
      "left": "",
      "text": "שנהגו (פסחים נו.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפרש היכי עבדי אמר רב יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר שמואל ולא היו מפסיקים ונראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפרש דלא היו מפסיקין בין ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשם שלא יהא נראה כאומר לישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שישמע את השם ופשטיה דקרא היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמע ישראל כי ה' אלהינו ה' אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובירושלמי אמרינן שלא היו מפסיקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בין תיבה לתיבה ויש מי שאומר שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היו מפסיקין בין אחד לברוך:..."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקוצרין לפני העומר. יש"
    },
    {
      "width": "130px",
      "right": "",
      "left": "",
      "text": "ספרים שכתוב בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדברי רבי מאיר קוצרין וגודשין וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתוספתא ובשלא ברצון חכמים תנתא"
    }
  ]
}