{
  "text": [
    "ה א   ד < b > א \" ר   י ו ח נ ן   ו ה ו א   ש י ש   ת ו ר ת   כ ל י   ע ל י ה ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש י ה א   ר א ו י   ל ת ש מ י ש   א ח ר .   ו ר \" ת   ז \" ל   ה ק ש ה   ע ל י ו   ב ס פ ר   ה י ש ר   ( ס י '   ר כ \" ה )   ד מ ה   ל נ ו   ש י ה א   ר א ו י   ל ת ש מ י ש   א ח ר ,   כ י ו ן   ש ה ו א   ר א ו י   ל ת ש מ י ש   ז ה .   ו ע ו ד   ה א   א נ ן   ת נ ן   כ ל   ה כ ל י ם   נ י ט ל י ן   ב ש ב ת ,   ו ל מ ה   י צ ר י ך   ר ב י   י ו ח נ ן   ב נ ג ר   ו כ ס ו י י   ה כ ל י ם   י ו ת ר   מ ב ש א ר   כ ל י ם ,   ו א י ל ו   ה י ה   צ ר י ך   ש י ה א   ת ו ר ת   כ ל י   ע ל י ו   ל ש א ר   ד ב ר י ם   ו ל ו מ ר   ש י ה א   צ ר י ך   כ ל י   ג מ ו ר   ב ע ל מ א ,   ב ה א   ל א   פ ל י ג   ר '   א ל י ע ז ר   ו ל א   ב ע י   ב כ י   ה א   ק ש ו ר   ו ת ל ו י ,   ו א י ן   ל ך   ת נ א   ד מ ח מ י ר   ב י ו ת ר   מ ת \" ק   ד ר ש ב \" ג   ו ב ק ש י ר ה   ב ע ל מ א   ש ר י .   ע ל   כ ן   פ י ר ש   ה ו א   ז \" ל   ד ע י ק ר   ד ב ר י   ר ב י   י ו ח נ ן   א י נ ו   א ל א   ש י ה א   מ ת ו ק נ י ם   ל כ ך ,   ו ל א ו   ת ו ר ת   כ ל י   מ מ ש   ב ע י   א ל א   מ ע ש ה   ש נ ר א ה   ו ר א ו י   ו ת י ק ו נ ו   מ ו כ י ח   ע ל י ו   ש ה ו א   מ ת ו ק ן   ל כ ך   א ו   ש י ק ש ר נ ו .   ו ב ה א   ה ו א   ד פ ל י ג   א ד ר ש ב \" ג ,   ד א י ל ו   ר ש ב \" ג   ל א   ב ע י   ל א   מ ע ש ה   ו ל א   ק ש י ר ה   א ל א   מ ח ש ב ה   ב ע ל מ א ,   ו ר ב י   י ו ח נ ן   פ ס י ק   כ ו ת י ה   ד ר ש ב \" ג   ב ח ד א   ד ל א   ב ע י   ק ש ו ר   ו ת ל ו י ,   ו פ ל י ג   ע ל י ה   ב ח ד א   ד ב מ ח ש ב ה   ל ח ו ד   ל א   ש ר י   ל י ה   ב ט ל ט ו ל   ע ד   ש י ע ש ה   ב ו   מ ע ש ה   ו י ת ק נ נ ו   ל פ ו ם   כ ך   ל פ י   מ ה   ש ה ו א   צ ר י ך   ל ו   כ נ ג ר   ש י ע ש ה   ל ו   ק ל ו ס ט ר א   א ו   ת י ק ו ן   א ח ר   ש י ה א   נ ג ר   ה מ ת ו ק ן   ל ה י ו ת   נ ו ע ל   ב ו ,   ו ל א   מ ש ו ם   ד ב ע י   ק ל ו ס ט ר א   ל ש ו י י ה   כ ל י   ב ע ל מ א .   ו נ ג ר   ש כ א ן   ה י י נ ו   נ ג ר   ש נ ל ק ח   מ ן   ה ע צ י ם   ש א י ן   ע ל י ו   ש ו ם   ה י כ ר   כ ל ל ,   ו ע ל   כ ן   ה צ ר י ך   ש י ת ק נ נ ו   ב מ ע ש ה   ג מ ו ר   ש י ה א   ר א ו י   ל נ ע ו ל   ב ו ,   ו כ ס ו י   ה כ ל י ם   ג ם   כ ן   ש ב כ א ן   ה ם   ג ם   כ ן   ד פ י ם   ב ע ל מ א ,   ו ע ל   כ ן   ה צ ר י ך   ב ה ם   ר ב י   י ו ח נ ן   ת ו ר ת   כ ל י ,   כ ל ו מ ר   ש י ע ש ה   ב ו   מ ע ש ה   ש י ה א   ר א ו י   ו נ י כ ר   ש ה ו א   ע ו מ ד   ל כ ך ,   ו ל א   ת ו ר ת   כ ל י   ג מ ו ר   ש א ם   כ ן   ל א   צ ר י כ א   ל מ י מ ר .",
    "< b > ו מ ד ב ר י   ה ר א ב \" ד   ז \" ל   נ ר א ה   ד ת ו ר ת   כ ל י   מ מ ש   ב ע י נ ן ,   ו א ע \" ג   ש ש נ י נ ו   כ ל   ה כ ל י ם   נ י ט ל י ן   ב ש ב ת   ו ד ל ת ו ת י ה ן   ע מ ה ם ,   ש א נ י   כ ל י ם   ו כ ס ו י י ן   ד מ י י ר י   ד מ ח ב ר י   ב א ר ע א .   ו ז ה   ל ש ו נ ו :   ל א   ה צ ר י כ ו   ח כ מ י ם   ב י ת   א ח י ז ה   ו ת ו ר ת   כ ל י   ל כ ס ו י   א ל א   ל כ ל י ם   ד ח ב ר י נ ה ו   ב א ר ע א ,   א י   נ מ י   ל כ ל   מ י ד י   ד ה ו י   ת ו ס פ ת   א ו   ש מ ו ש   ל מ ח ו ב ר ,   כ ג ו ן   נ ג ר   ה נ ג ר ר   א ו   פ ק ק   ה ח ל ו ן   ו ק נ ה   ש ה ת ק י נ ו   ל ה י ו ת   פ ו ת ח   ו נ ו ע ל   ב ו .   ו ה ה י א   ( ע י ר ו ב י ן   ק ב ,   א )   ש ר י ת א   ו א ס י ת א   ד ב י   מ ר   ש מ ו א ל   ו כ י ו צ א   ב ה ן   מ ש מ ש י   מ ח ו ב ר   ד ג ז ר י נ ן   ב ה ו   מ ש ו ם   כ ס ו י י   ק ר ק ע ו ת   ו ה ד ו מ ה   ל ה ן ,   א ב ל   כ ל   ד ב ר   ש ה ו א   מ ש מ ש   א ת   ה ת ל ו ש ,   א י נ ו   צ ר י ך   ב י ת   א ח י ז ה   ו ל א   ת ו ר ת   כ ל י   א ל א   ש י ה א   מ ת ו ק ן ,   ו א ם   ת א מ ר   א פ י ל ו   מ ת ו ק ן   ל א ,   ד ה א   ת נ ן   ( ק כ ד ,   ב )   ש ב ר י   ע ר י ב ה   ל כ ס ו ת   ב ה   א ת   פ י   ה ח ב י ת ,   ו כ י   מ י   ת י ק נ ו   ל ז ה   ל כ ס ו י י                         < / b > ח ב י ת   ב ש ב ת .   ה ת ם   כ י ו ן   ד ב א י ן   מ כ ל י   ג ד ו ל   כ ב ר   ה ו כ נ ו   ע ל   ג ב י   א ב י ה ן .   ע \" כ . < b r > < b > < / b > ו צ ר י ך   ל י   ע י ו ן   ד א ם   כ ן   מ א י   ק א   מ ק ש ה   ו מ י   א מ ר   ר ב י   י ו ח נ ן   ה כ י ,   ו ה א   א מ ר   ר ב י   י ו ח נ ן   ו ה ו א   ש י ש   ת ו ר ת   כ ל י   ע ל י ה ן ,   ו כ י   ת י מ א   ה כ י   נ מ י   ד א י כ א   ת ו ר ת   כ ל י   ו מ י   ב ע י   ר ש ב \" ג   ת ו ר ת   כ ל י   ו ה ת נ י א   ח ר י ו ת   ש ל   ד ק ל   כ ו ' ,   ו מ א י   ק ו ש י א   ל ע ו ל ם   א י מ א   ל ך   ר ש ב \" ג   ב ק נ ה   ש ה ת ק י נ ו   ל ה י ו ת   פ ו ת ח   ו נ ו ע ל   ב ו   ת ו ר ת   כ ל י   ב ע י   מ ש ו ם   ד מ ש מ ש   מ ה   ש מ ח ו ב ר   ל ק ר ק ע ,   ו ח ר י ו ת   ש ל   ד ק ל   מ ט ל ט ל י ן   ל ג מ ר י .   ו צ ל \" ע .",
    "< b > ו א מ ר   ר ב   י ה ו ד ה   ב ר   ש י ל א   א מ ר   ר ב   א ס י   א \" ר   י ו ח נ ן   ו ה ו א   ש י ש   ת ו ר ת   כ ל י   ע ל י ה ן . < / b >   א י כ א   ל מ י ד ק   ו ה א   ר ב   א ס י   ה ו א   ד א מ ר   ל ע י ל   ( ש ב ת   ק כ ה ,   ב )   מ ש מ י ה   ד ר ב י   י ו ח נ ן   ד ב ה נ ח ה   ב ע ל מ א   נ ע ש י ת   ה א ב ן   כ ס ו י   ל ח ב י ת   ו ל א   ב ע י   מ ע ש ה   ו ל א   ת ו ר ת   כ ל י ,   ו א מ ר   נ מ י   מ ש מ י ה   ד ר '   י ו ח נ ן   צ א ו   ו ש פ ש פ ו ם   א מ ר   ל ה ן ,   ו ל א   ה צ ר י כ ן   מ ע ש ה   א ח ר   ו ל א   ת ו ר ת   כ ל י .   ו ת י ר ץ   ר \" ת   ז \" ל   ד ב פ ל ו ג ת א   ד ר ב י   א מ י   ו ר ב י   א ס י   ד ל ע י ל   ב ש ו כ ח   ו מ נ י ח ,   ב ד ר ב י   א מ י   ג ר ס י נ ן   א מ ר   ר '   י ו ח נ ן ,   א ב ל   ב ד ר ב י   א ס י   ל א   ג ר ס י נ ן   ב ה   ר '   י ו ח נ ן ,   ו כ ת ב   ש כ ן   מ צ א   ב ס פ ר י ם   מ ד ו ק ד ק י ם ,   ו ה ה י א   מ ש מ י ה   ד י ד י ה   ו ה א   ד ה כ א   מ ש מ י ה   ד ר ב י ה .   ו ל ס פ ר י ם   ד ג ר ס י   ב ה   ר ב י   י ו ח נ ן ,   א י כ א   ל מ י מ ר   ד א מ ו ר א י   נ י נ ה ו   א ל י ב א   ד ר '   א ס י .   ו ז ה   ק ש ה   ק צ ת   ד א ם   כ ן   ל א   ה ו ה   ש ת י ק   ג מ ר א   מ י נ י ה   ו ה ו ה   מ ק ש ה   ל ה   ו מ ת ר ץ   ל ה   ה א   ד י ד י ה   ה א   ד ר ב י ה   א י   נ מ י   א מ ו ר א י   נ י נ ה ו   א ל י ב א   ד ר '   א ס י . < b r > < b > < / b > א ב ל   ר א י ת י   ל ה ר מ ב \" ן   ז \" ל   ע נ י ן   י ע ל ה   ל נ ו   ב ו   ת י ר ו ץ   ל ק ו ש י א   ז ו .   ו ה ו א   ש א מ ר   ד פ ל ו ג ת א   ד ר '   א מ י   ו ר '   א ס י   ב א ב ן   ש ע ל   פ י   ה ח ב י ת   ו ב נ ד ב ך   ש ל   א ב נ י ם   ל א   ד מ י א   כ ל ל   ל כ ו ל ה ו   א י נ ך ,   ד ב י ן   ב ח ר י ו ת   ב י ן   ב נ ג ר   ב י ן   ב כ י ס ו י   ה כ ל י ם   ל ה ת י ר ן   ל ג מ ר י   ב ה ת ק נ ת ן   פ ל י ג י ,   ו ה א   ד א ב ן   ש ע ל   פ י   ה ח ב י ת   ו ז ו   ד נ ד ב ך   א י נ ו   א ל א   ל ה ת י ר   א ו ת ן   ל מ ל א כ ה   ש ת ק ן   ב ה   מ ע ר ב   ש ב ת   ל ה ש ת מ ש     ב ה   ל מ ח ר ,   כ ל ו מ ר   ל ס ל ק   ה א ב ן   ל מ ח ר   מ ע ל   פ י   ה ח ב י ת   ו ל ה ח ז י ר ה   ע ל   פ י   ה ח ב י ת ,   ו כ ן   א ב נ י   נ ד ב ך   ל ס ד ר ן   ל י ש י ב ה   ל מ ח ר   ב ש פ ש ו ף   ז ה   ש ע ש ה   ל ה ן   מ ב ע ר ב   ש ה ו א   מ ת ק נ ן   ב כ ך   ל י ש י ב ת ן ,   ו א ע \" פ   ש א י ן   ע ש ו י ן   ל ה ת י ח ד   ל כ ך   ו א י ן   ע ל י ה ן   ת ו ר ת   כ ל י   כ ל ל .   ו ז ה ו   ש ד י מ ו   ב ג מ ר א   מ ח ל ו ק ת   ז ו   ד א ב ן   ש ע ל   פ י   ה ח ב י ת   ל מ ח ל ו ק ת   ש ל   נ ד ב ך   ש א י ן   א ד ם   מ י ח ד ן   ל י ש י ב ה ,   כ ד מ ו כ ח   ב פ ר ק   כ י ר ה   ( ש ב ת   מ ג ,   א )   ד ג ב י   ל ב נ י ם   מ ת ר צ י ם   ד א י י ת ו ר   מ ב נ י י נ א   ד ח ז י י ן   ל מ ז ג א   ע ל י י ה ו   ו ג ב י   א ב נ י ם   מ ת ר צ י ם   ת י ר ו צ א   א ח ר י נ א ,   א ל מ א   ל א   ח ז ו   ל מ ז ג א   ע ל י י ה ו   א ו   מ ש ו ם   ד ד מ י ה ן   י ק ר י ם   א ו   מ ש ו ם   ד י ש י ב ת ן   ק ש ה   כ ד א י ת א   ב י ר ו ש ל מ י   א ל ו   ד ב ר י ו   ז \" ל . < b r > < b > < / b > ו מ כ ל ל   ד ב ר י ם   א ל ו   י צ א   ל נ ו   ד א פ ש ר   ד א י ת א   ל ה א   ד ר ב   א ס י   מ ש מ י ה   ד ר ב י   י ו ח נ ן   ב א ב ן   ש ע ל   פ י   ה ח ב י ת   ו ב א ב נ י   נ ד ב ך   ד ל א   ב ע י נ ן   ת ו ר ת   כ ל י   ל א ו ת ה   מ ל א כ ה   ש ה ת ח י ל   ב ה   מ ב ע ר ב ,   ו א י ת א   נ מ י   ל ה א י   ד ה כ א   ד א מ ר   ר '   א ס י   מ ש מ י ה   ד ר '   י ו ח נ ן   ד ב ע י נ ן   ת ו ר ת   כ ל י   ל ה ת י ר ן   ל ג מ ר י   ב ה ת ק נ ת ן ,   ו ז ה   י ו ת ר   נ כ ו ן .   ו ב ס פ ר   ה מ א ו ר   [ כ ת ב ] ,   ד ר '   י ו ח נ ן   ל א   ב ע י   א ל א   מ ע ש ה   כ ל   ד ה ו ,   [ ו ש פ ש ו ף ]   ב ד ב ר   ש צ ר י ך   ש פ ש ו ף ,   ו ה נ ח ה   מ ב ע ו ד   י ו ם   ע ל   ג ב י   ה כ ל י   ה ו י א   מ ע ש ה   כ ל   ד ה ו . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה ,   פ ס ק   ה ר ב   א ל פ ס י   ז \" ל   כ ר '   א ב א   ד א מ ר   א ע \" פ   ש א י נ ו   ק ש ו ר   ו א י נ ו   ת ל ו י ,   ו ה ו א   ש י ש   ת ו ר ת   כ ל י   ע ל י ו   כ ר '   י ו ח נ ן .   ו א ע \" פ   ש פ ס ק   ב ע י ר ו ב י ן   ב פ ר ק   ה מ ו צ י א   ( ק ב ,   א )   ב נ ג ר   ה נ ג ר ר   כ ר ב י   י ה ו ד ה ,   ו כ ד פ ס ק   ה ת ם   ש מ ו א ל   ד א מ ר י נ ן   ה ת ם   א מ ר   ר \" י   א מ ר   ש מ ו א ל   ה ל כ ה   כ ר ב י   י ה ו ד ה ,   ו ר ב א   נ מ י   א מ ר   ה ת ם   ו ה ו א   ש ק ש ו ר   ב ד ל ת .   ל א   ק ש י י ן   ה נ י   פ ס ק י   א ה ד ד י ,   ד ה ת ם   ש א י ן   ת ו ר ת   כ ל י   ע ל י ו ,   ( ד ה ת ם )   ד א י נ ו   מ ת ו ק ן   א ל א   ב מ ח ש ב ה   ג ר י ד א ,   ו ל ש ו י י ה   ע ל י ה   ת ו ר ת   כ ל י   ב ע י נ ן   ק ש י ר ה .   ו כ \" כ   ג ם   ר \" ת   ב ס פ ר   ה י ש ר   ( ס י '   ר כ ה ) .   ו ה א   ד פ ס ק   ש מ ו א ל   ה ת ם   כ ר \" י   ד ב ע י   ק ש י ר ה ,   א ע \" ג   ד א י ה ו   כ ר ש ב \" ג   ס ב י ר א   ל י ה   ב ח ר י ו ת   ש ל   ד ק ל   ש ג ד ר ן   ל ע צ י ם   כ ד א י ת א   ב פ ר ק   ב מ ה   ט ו מ נ י ן   ( ש ב ת   נ ,   א ) .   ל א   ק ש י א ,   ד ב כ ל   מ י ד י   ד מ ח ב ר   ב א ר ע א   מ ח מ י ר   ט פ י .",
    "מ ת נ י ' : < b >   מ פ נ י ן   ת ר ו מ ה   ט ה ו ר ה . < / b >   כ ת ב   ר ש \" י   ז \" ל :   א ב ל   ט מ א ה   ל א ,   ד א פ י ל ו   ל ב ה מ ת   כ ה ן   ל א   ח ז י א ,   ו א ע \" ג   ד ב ח ו ל   ח ז י א   ל י ה   ו כ ד א י ת א   ב פ ר ק   כ ל   ש ע ה   ( פ ס ח י ם   ל ב ,   א )   ד א ם   ר צ ה   כ ה ן   מ ר י צ ה   ל פ נ י   כ ל ב ו ,   ב ש ב ת   ו י ו ם   ט ו ב   ל א   ח ז י א ,   ד ז ו   ה י א   ב י ע ו ר ה   מ ן   ה ע ו ל ם   א ו   ל ה ס י ק   א ו   ל ב ה מ ה ,   ו א י ן   מ ב ע ר י ן   ת ר ו מ ה   ו ק ד ש י ם   ב י ו ם   ט ו ב .   ו א י ן   ד ב ר י ו   נ כ ו נ י ם ,   ד מ ח ו   ל ה ו   מ א ה   ע ו כ ל י   ב ע ו כ ל א ,   ד ת ר ו מ ה   ט מ א ה   א י נ ה   ר א ו י ה   ל כ ל ב   ד ב ת   ש ר י פ ה   ה י א ,   ו ד ר ך   ש ר י פ ת ה   ה ת י ר ה   ל ו   ה כ ת ו ב   ו כ ד א מ ר י נ ן   ש ל ך   ת ה א   ל ה ס י ק ה   ת ח ת   ת ב ש י ל ך ,   ו א י   נ מ י   ל ה ד ל י ק ה   ב נ ר   ד ז ו   נ מ י   ש ר י פ ה   ה י א ,   ו א מ ר   ר ב א   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ה ,   א )   כ ש ם   ש מ צ ו ה   ל ש ר ו ף   ק ד ש י ם   ש נ ט מ א ו   כ ך   מ צ ו ה   ל ש ר ו ף   ת ר ו מ ה   ש נ ט מ א ת ,   ו ב ה ד י א   ש נ י נ ו   ב פ ר ק   ב ת ר א   ד ת מ ו ר ה   ( ל ד ,   א )   א ל ו   ה ן   ה נ ש ר פ י ן   ח מ ץ   ב פ ס ח   ו ת ר ו מ ה   ט מ א ה   כ ו ' ,   ו ת נ י א   ב ב ר י י ת א   א ו כ ל י ן   ב ש ר י פ ה   ו מ ש ק י ן   ב ק ב ו ר ה .   ו ה א   ד ת נ י א   ב פ ס ח י ם   ( ל ב ,   א )   מ ר י צ ה   ל פ נ י   כ ל ב ו ,   ל א ו   ב ת ר ו מ ה   ט מ א ה   ת נ י א ,   א ל א   ב ת ר ו מ ת   ח מ ץ   ו כ ר ב י   י ו ס י   ה ג ל י ל י   ד א מ ר   ח מ ץ   ב פ ס ח   מ ו ת ר   ב ה נ א ה .",
    "ג מ ר א :   ג י ר ס ת   ה ס פ ר י ם : < b >   ו ש מ ו א ל   א מ ר   א ר ב ע   ו ח מ ש   כ ד א מ ר י   א י נ ש י   ו א י   ב ע י   א פ י ל ו   ט ו ב א   נ מ י   מ פ נ י ן . < / b >   ו כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ב ה ל כ ו ת ,   ד י ש   מ י   ש פ ו ס ק   כ ר ב   ח ס ד א ,   מ ש ו ם   ד ס ו ג י א   ד ש מ ע ת א   כ ו ת י ה ,   ו ס ת ם   מ ת נ י '   כ ו ת י ה ,   ו ג מ ר א   ק א   ש ק י ל   ו ט ר י   ב ש י ע ו ר א   ד מ ת נ י ' ,   ו א י כ א   מ א ן   ד פ ס ק   כ ש מ ו א ל   ד מ ו ק י   ל ה   כ ר \" ש   ד ל י ת   ל י ה   מ ו ק צ ה   ד ק י י מ א   ל ן   כ ו ת י ה .   ע \" כ .   ו א ע \" פ   ש ל א   ה כ ר י ע   ה ר ב   ב פ י ר ו ש   כ ח ד   מ נ י י ה ו ,   נ ר א ה   ש ה ו א   ז \" ל   כ ר ב   ח ס ד א   פ ס ק ,   ש ה ר י   כ ת ב   ה א   ד ב ע ו   ב ג מ ר א   ה נ י   א ר ב ע   ו ח מ ש   ד ק א מ ר י נ ן   א ע \" ג   ד ה ו ו   א ו ר ח י ם   ט ו ב א ,   א ו   ד ל מ א   ה כ ל   ל פ י   ה א ו ר ח י ם ,   ו ה ה י א   ו ד א י   ל א   ש י י כ א   א ל א   ב ד ר ב   ח ס ד א .   ו מ כ ל   מ ק ו ם   ד ו ק א   ב פ י ר ו ש א   ד ר י ש א   ד מ ת נ י ת י ן   א י כ א   ל מ י מ ר   ד ק י י מ א   ל ן   כ ד פ ר י ש   ל ה   ר ב   ח ס ד א ,   א ב ל   ב א ב ל   ל א   א ת   ה א ו צ ר   ע ל   כ ר ח י ן   כ פ י ר ו ש א   ד ש מ ו א ל   ה ו א ,   ד ה א   ר ב   ח ס ד א   מ ו ק י   ל ה   כ ר ב י   י ה ו ד ה ,   ו א נ ן   כ ר ב י   ש מ ע ו ן   ס ב י ר א   ל ן ,   ו מ א י   ל א   א ת   ה א ו צ ר   ש ל א   י ג מ ו ר   א ת   ה א ו צ ר .   ו א ל א   מ י ה ו   ד מ ת נ י ת י ן   ל א   ד י י ק א   ה כ י ,   ד א י   א ר ב ע   ו ח מ ש   א ר ב ע   מ ח מ ש   ק א מ ר ,   ה א   ב ה ד י א   ת נ י   ש ל א   י ג מ ו ר   א ת   ה א ו צ ר ,   ו א ם   כ ן   ל מ ה   ל י   ל מ י ת נ י   א ב ל   ל א   י ג מ ו ר   א ת   ה א ו צ ר . < b r > < b > < / b > ו נ ר א ה   ל י   ד א י   מ פ ר ש י ם   ל ה   כ ר ב   ח ס ד א ,   כ ו ל ה   מ ת נ י ת י ן   כ ו ת י ה   מ פ ר ש א ,   ו מ א י   ל א   א ת   ה א ו צ ר   ש ל א   י ת ח י ל   ב א ו צ ר   ו ס ת מ א   כ ר \" י ,   א ל א   א נ ן   נ ק ט י נ ן   מ י נ ה   ה ל כ ת א   ב א ר ב ע   ו ח מ ש   ד ר י ש א ,   ד ב ה א   ל א   א ש כ ח ן   ד פ ל י ג   ר \" ש ,   א ב ל   ב ל א   י ת ח י ל   ב א ו צ ר   ד ה י י נ ו   ס י פ א   ל א ,   א ל א   כ ר '   ש מ ע ו ן .   ו א ע \" ג   ד מ ק ש ה   ס ת מ י   א ה ד ד י   ב פ ר ק   מ י   ש ה ח ש י ך   ( ש ב ת   ק נ ו ,   ב )   ו ל א   א ק ש י   מ ה א ,   מ ש ו ם   ד ה א   ל א   מ כ ר ע א ,   ד א י כ א   ל א ו ק ו מ ה   א ף   כ ר '   ש מ ע ו ן   ו כ פ י ר ו ש א   ד ש מ ו א ל .   א ב ל   ר ב   א ח א   מ ש ב ח א   ז \" ל   ג ר י ס   ה א   ד ש מ ו א ל   א ר ב ע   ו ח מ ש   כ ד א מ ר י   א י נ ש י ,   ו מ א י   א ב ל   ל א   א ת   ה א ו צ ר   ש ל א   י ג מ ו ר   א ת   ה א ו צ ר ,   ו ל א   ג ר י ס   ב ה   ו א י   ב ע י   א פ י ל ו   ט ו ב א   מ פ נ י ן .   ו ז ו   ג י ר ס א   נ כ ו נ ה   א י ל ו   ה ו ד ו   ל ה   ג י ר ס ת   ה ס פ ר י ם .   ו ה ש ת א   א ת י א   כ ו ל ה   ש מ ע ת א   א פ י ל ו   כ ש מ ו א ל ,   ו ק י י \" ל   כ ו ת י ה     כ י ו ן   ד ס ו ג י א   ד ש מ ע ת א   ל א   ק ש י א   ל י ה ,   ח ד א   ד מ ו ק י   ל ה   ל מ ת נ י ת י ן   כ ר \" ש ,   ו ע ו ד   ד ש מ ו א ל   ק ש י ש   מ ר ב   ח ס ד א   ו ע ד י ף   מ י נ י ה ."
  ]
}