{
  "text": [
    "<b>אמר אביי הכי  קאמר על ששה שלוחין יוצאין מבערב על ניסן ועל תשרי עד שישמעו מפי בית דין  מקודש. </b>כלומר, מה ששנינו במשנתינו על שני חדשים מחללין את השבת, סמך הוא וסעד  וכנתינת טעם למה ששנינו שבהן שלוחין יוצאין ובהן מתקנין את המועדות, והכי קאמר  מפני מה מחללין על אלו יותר מבשאר, לפי שבשאר אין החלול מועיל לענין יציאת השלוחין  לפי שאם העדים אינן באין היום וימתינו עד למחר מכל מקום למוצאי שבת מיד השלוחין  יוצאין אע\"פ שעדיין לא באו העדים ולא שמעו מפי בית דין מקודש, משום דכיון דאע\"ג  דלא באו עדים יודעים הן שהחדש מעובר על כרחנו ולמחר יקדשוהו בית דין על כל פנים  שאי אפשר לחדש שיהא יותר על שלשים יום, הלכך ביאת העדים וחלולם אינו מעלה ולא  מוריד ביציאת השלוחים, דבין באין בין אינן באין השלוחים יוצאין למוצאי שבת מיד,  אבל בשני חדשים אלו כיון שעשו בהן מעלה שאין שלוחין יוצאין עליהם עד שישמעו מפי  בית דין מקודש, ואפילו בחדש מעובר, נמצא שאם לא יבואו העדים היום ויתעכבו עד למחר  נמצא שיתאחרו השלוחין היוצאין יותר מדאי, שלא יצאו עד למחר אחר קדוש בית דין ולא  יוכלו ללכת הרבה ויתקלקלו המועדות באותן המקומות שלא יגיעו השלוחין. ובתוס' הקשו  דאי אפשר לתלות טעם חלול עדים ביציאת השלוחים, דהא כי מקלע יום שלשים דאלול בשבת  וראו עדים את החדש, על כרחם צריכין לחלל ולבא כי היכי דלא איקלע יום ערבה  בשבת, דהא אפילו כי אתי ממילא בשבת דחינן ליה,  כדאמרינן בפרק (החליל) [לולב וערבה] (סוכה מג, ב).<br><b></b>ורש\"י ז\"ל פירש עוד,  שאינו טעם גמור אלא סעד וליפות הענין בעלמא, וכאותה ששנינו בפ\"ק דסנהדרין (יא, א)  אין מעברין את השנה מפני הגדיים והטלאים אבל עושין אותן סעד לשנה. ויש לפרש שאינו  טעם לזה כלל, ומעלות ניסן ותשרי קתני, כלומר, בהן מחללין את השבת ובהן מתקנין את  המועדות ובהן שלוחין יוצאין משישמעו מפי בית דין מקודש מקודש, [מה] שאין כן בשאר  חדשים. וכן פירש הרב בעל המאור ז\"ל. אלא שקשה לי  קצת לשון משנתינו על שני חדשים השלוחין יוצאין, ואם היא מעלה על יציאתם לאחר  שישמעו מקודש ולא קודם לכן מה שאין כן בשאר חדשים שיוצאין קודם שישמעו מקודש, על  שני חדשים אין השלוחין יוצאין הוה ליה למיתני, שזו היא מעלתם בכך כשאינן יוצאין  כמו על השאר.<br><b></b>ועוד כתב הרב בעל המאור  ז\"ל, שלא אמרו אלא בשנראה החדש בזמנו מפני הספק שמא יסכימו עליו לעברו, ומפני תקנת  המועדות צריכין השלוחים לשהות עד שישמעו מפי בית דין מקודש, אבל אם עברו אותו ולא  קדשו בית דין את החדש מה צרך לנו להשהותם עוד,  ע\"כ. ובודאי כי לדברי ר' אלעזר בר' צדוק דאמר לקמן בפרק אם אינן מכירין (ראש השנה כד, א),  אם לא נראה בזמנו אין מקדשין אותו שכבר קדשוהו שמים, לכאורה הכין משמע כדברי הרב  בעל המאור ז\"ל, לפי שברייתא זו דקתני על ניסן ועל תשרי עד שישמעו מפי בית דין  מקודש אתיא לכולי עלמא ואפילו לר' אלעזר בר' צדוק. ובתוספתא (פ\"א הל' ט\"ז) ר'  אלעזר בר' צדוק תני הכי בהדיא, ר' אלעזר בר' צדוק אומר אין השלוחין יוצאין לסוריא  עד שישמעו מפי בית דין למחר, והלכך איכא לפרושה כדפירשה הרב ז\"ל, משום דבחדש מעובר  אין בית דין מקדשין אותו. ומכל מקום אפילו הכי לאו ראיה היא, דאיכא למימר דכיון  דבשנתקדש בזמנו אינן יוצאין עד שישמעו מקודש מפי בית דין משום חששא דשמא יסכימו  עליו עוד ויעברו אותו, וכיון שכן אף בשלא נתקדש בזמנו אינן יוצאין מבערב עד למחר  שבית דין משלחין אותן גזירה אטו נתקדש בזמנו.<br><b></b>ועוד, דאם איתא שאין  ממתינין אלא בשנתקדש בזמנו, דהיינו ביום שלשים, אם כן מה בין שאר חדשים לניסן  ותשרי, דהא לכאורה משמע שאין השלוחים יוצאין קודם  ליל עבוריהן, שהוא זמן שהיו משיאין בו משואות בראשונה, דמשואות בליל עיבורו היה  וכדתנן (כב, ב) ואימתי משיאין משואות לאור עבורו. ועל כרחין הכין הוא, דאפילו  ראוהו בזמנו ביום שבת ובאו בו ביום וקדשוהו בית דין בו ביום, אפילו הכי אין  השלוחין יוצאין עד הערב כבשאר חדשים שעל קריאתן אתה מחלל ואי אתה מחלל על קיומן,  ואם לא באו עד למחר הרי השלוחין יוצאין בערב כמו כן, ואם כן מה הפרש יש בין תשרי  לשאר חדשים ליציאת השלוחים, ולמה יחללו את השבת על קריאתו של תשרי מחמת יציאת  השלוחים. אלא על כרחין משמע שלעולם אינן יוצאין עד למחר שיקבעוה בבית דין, ואפילו  למאן דאמר דשלא בזמנו אין צריכין לומר מקודש. וטעמא דמילתא דאפילו בחודש מעובר  אינן יוצאין אלא לאחר זמן הראוי לבית דין לומר מקודש, היינו כדאמרן גזרה נתקדש שלא  בזמנו לנתקדש בזמנו.",
    "<b>על קריאתן אתה מחלל ואי אתה מחלל על קיומן.  </b>תמיה לי, דהא אסיקנא לעיל (ראש השנה כ, א) דלא מחללינן משום מצוה לקדש על הראיה אלא משום  תקנת המועדות ותקנת הקרבן, מדקתני וכשהמקדש קיים מחללין אף על כולן מפני תקנת  קרבן. ויש לומר דעיקר חילול משום קריאתן על פי הראייה הוא, וכל שאין כאן משום  קריאתן כלל כגון שלוחין שבית דין משלחין לגולה, אין מחללין עליו כלל, אבל כל היכא  דבקריאתן לא תליא ביה תקנת קרבן כגון שלא בפני הבית, בניסן ותשרי נמי אי לאו דאיכא  נמי משום תקנת המועדות לא הוו מחללינן עליהן מדרבנן וכדבטילו לה למילתא בשאר חדשים  לאחר חרבן הבית, דאילו מדאורייתא אכולהו מחללינן בין בפני הבית בין שלא בפני הבית  ומדרבנן הוא דעקרוה מדינה בשאר חדשים דליכא משום תקנת קרבן ואוקמוה אדיניה בניסן  ותשרי משום תקנת המועדות, וכדפירש רש\"י ז\"ל לעיל. והיינו דאקשינן לעיל (ראש השנה כ, א) אי  אמרת בשלמא זימנין מלא וזימנין חסר משום הכי מחללין, כלומר דהא איכא אף משום תקנת  המועדות, אלא אי אמרת לעולם חסר וליכא משום תקנת המועדות כלל אמאי מחללינן, ופריק  משום מצוה לקדש על הראיה, כלומר משום מצוה לקדש על הראייה בלחוד. והיינו דהדרינן  ופרכינן עליה משאר חדשים דכי ליתא משום תקנת קרבן לא מחללינן וכי איכא משום תקנת  קרבן מחללינן, דאלמא לאו משום מצוה לקדש על הראיה בלחוד מחללינן אלא בדאיכא אף  משום תקנת קרבן ותקנת המועדות, והוא הדין דהוה מצי לאקשויי לעיל אי הכי אפילו שאר  חדשים נמי דהא בכולהו איכא משום מצוה לקדש על הראיה, אלא דעדיפא ליה לאקשויי  ממתניתין דקתני בהדיא וכשהמקדש קיים מחללינן אף על כולן מפני תקנת קרבן. כך נראה  לי."
  ]
}