{
  "text": [
    "< b > א מ ר   א ב י י   ה כ י     ק א מ ר   ע ל   ש ש ה   ש ל ו ח י ן   י ו צ א י ן   מ ב ע ר ב   ע ל   נ י ס ן   ו ע ל   ת ש ר י   ע ד   ש י ש מ ע ו   מ פ י   ב י ת   ד י ן     מ ק ו ד ש .   < / b > כ ל ו מ ר ,   מ ה   ש ש נ י נ ו   ב מ ש נ ת י נ ו   ע ל   ש נ י   ח ד ש י ם   מ ח ל ל י ן   א ת   ה ש ב ת ,   ס מ ך   ה ו א   ו ס ע ד     ו כ נ ת י נ ת   ט ע ם   ל מ ה   ש ש נ י נ ו   ש ב ה ן   ש ל ו ח י ן   י ו צ א י ן   ו ב ה ן   מ ת ק נ י ן   א ת   ה מ ו ע ד ו ת ,   ו ה כ י   ק א מ ר     מ פ נ י   מ ה   מ ח ל ל י ן   ע ל   א ל ו   י ו ת ר   מ ב ש א ר ,   ל פ י   ש ב ש א ר   א י ן   ה ח ל ו ל   מ ו ע י ל   ל ע נ י ן   י צ י א ת   ה ש ל ו ח י ן     ל פ י   ש א ם   ה ע ד י ם   א י נ ן   ב א י ן   ה י ו ם   ו י מ ת י נ ו   ע ד   ל מ ח ר   מ כ ל   מ ק ו ם   ל מ ו צ א י   ש ב ת   מ י ד   ה ש ל ו ח י ן     י ו צ א י ן   א ע \" פ   ש ע ד י י ן   ל א   ב א ו   ה ע ד י ם   ו ל א   ש מ ע ו   מ פ י   ב י ת   ד י ן   מ ק ו ד ש ,   מ ש ו ם   ד כ י ו ן   ד א ע \" ג     ד ל א   ב א ו   ע ד י ם   י ו ד ע י ם   ה ן   ש ה ח ד ש   מ ע ו ב ר   ע ל   כ ר ח נ ו   ו ל מ ח ר   י ק ד ש ו ה ו   ב י ת   ד י ן   ע ל   כ ל   פ נ י ם     ש א י   א פ ש ר   ל ח ד ש   ש י ה א   י ו ת ר   ע ל   ש ל ש י ם   י ו ם ,   ה ל כ ך   ב י א ת   ה ע ד י ם   ו ח ל ו ל ם   א י נ ו   מ ע ל ה   ו ל א     מ ו ר י ד   ב י צ י א ת   ה ש ל ו ח י ם ,   ד ב י ן   ב א י ן   ב י ן   א י נ ן   ב א י ן   ה ש ל ו ח י ם   י ו צ א י ן   ל מ ו צ א י   ש ב ת   מ י ד ,     א ב ל   ב ש נ י   ח ד ש י ם   א ל ו   כ י ו ן   ש ע ש ו   ב ה ן   מ ע ל ה   ש א י ן   ש ל ו ח י ן   י ו צ א י ן   ע ל י ה ם   ע ד   ש י ש מ ע ו   מ פ י     ב י ת   ד י ן   מ ק ו ד ש ,   ו א פ י ל ו   ב ח ד ש   מ ע ו ב ר ,   נ מ צ א   ש א ם   ל א   י ב ו א ו   ה ע ד י ם   ה י ו ם   ו י ת ע כ ב ו   ע ד   ל מ ח ר     נ מ צ א   ש י ת א ח ר ו   ה ש ל ו ח י ן   ה י ו צ א י ן   י ו ת ר   מ ד א י ,   ש ל א   י צ א ו   ע ד   ל מ ח ר   א ח ר   ק ד ו ש   ב י ת   ד י ן   ו ל א     י ו כ ל ו   ל ל כ ת   ה ר ב ה   ו י ת ק ל ק ל ו   ה מ ו ע ד ו ת   ב א ו ת ן   ה מ ק ו מ ו ת   ש ל א   י ג י ע ו   ה ש ל ו ח י ן .   ו ב ת ו ס '   ה ק ש ו     ד א י   א פ ש ר   ל ת ל ו ת   ט ע ם   ח ל ו ל   ע ד י ם   ב י צ י א ת   ה ש ל ו ח י ם ,   ד ה א   כ י   מ ק ל ע   י ו ם   ש ל ש י ם   ד א ל ו ל   ב ש ב ת     ו ר א ו   ע ד י ם   א ת   ה ח ד ש ,   ע ל   כ ר ח ם   צ ר י כ י ן   ל ח ל ל   ו ל ב א   כ י   ה י כ י   ד ל א   א י ק ל ע   י ו ם   ע ר ב ה     ב ש ב ת ,   ד ה א   א פ י ל ו   כ י   א ת י   מ מ י ל א   ב ש ב ת   ד ח י נ ן   ל י ה ,     כ ד א מ ר י נ ן   ב פ ר ק   ( ה ח ל י ל )   [ ל ו ל ב   ו ע ר ב ה ]   ( ס ו כ ה   מ ג ,   ב ) . < b r > < b > < / b > ו ר ש \" י   ז \" ל   פ י ר ש   ע ו ד ,     ש א י נ ו   ט ע ם   ג מ ו ר   א ל א   ס ע ד   ו ל י פ ו ת   ה ע נ י ן   ב ע ל מ א ,   ו כ א ו ת ה   ש ש נ י נ ו   ב פ \" ק   ד ס נ ה ד ר י ן   ( י א ,   א )     א י ן   מ ע ב ר י ן   א ת   ה ש נ ה   מ פ נ י   ה ג ד י י ם   ו ה ט ל א י ם   א ב ל   ע ו ש י ן   א ו ת ן   ס ע ד   ל ש נ ה .   ו י ש   ל פ ר ש   ש א י נ ו     ט ע ם   ל ז ה   כ ל ל ,   ו מ ע ל ו ת   נ י ס ן   ו ת ש ר י   ק ת נ י ,   כ ל ו מ ר ,   ב ה ן   מ ח ל ל י ן   א ת   ה ש ב ת   ו ב ה ן   מ ת ק נ י ן   א ת     ה מ ו ע ד ו ת   ו ב ה ן   ש ל ו ח י ן   י ו צ א י ן   מ ש י ש מ ע ו   מ פ י   ב י ת   ד י ן   מ ק ו ד ש   מ ק ו ד ש ,   [ מ ה ]   ש א י ן   כ ן   ב ש א ר     ח ד ש י ם .   ו כ ן   פ י ר ש   ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל .   א ל א   ש ק ש ה   ל י     ק צ ת   ל ש ו ן   מ ש נ ת י נ ו   ע ל   ש נ י   ח ד ש י ם   ה ש ל ו ח י ן   י ו צ א י ן ,   ו א ם   ה י א   מ ע ל ה   ע ל   י צ י א ת ם   ל א ח ר     ש י ש מ ע ו   מ ק ו ד ש   ו ל א   ק ו ד ם   ל כ ן   מ ה   ש א י ן   כ ן   ב ש א ר   ח ד ש י ם   ש י ו צ א י ן   ק ו ד ם   ש י ש מ ע ו   מ ק ו ד ש ,   ע ל     ש נ י   ח ד ש י ם   א י ן   ה ש ל ו ח י ן   י ו צ א י ן   ה ו ה   ל י ה   ל מ י ת נ י ,   ש ז ו   ה י א   מ ע ל ת ם   ב כ ך   כ ש א י נ ן   י ו צ א י ן     כ מ ו   ע ל   ה ש א ר . < b r > < b > < / b > ו ע ו ד   כ ת ב   ה ר ב   ב ע ל   ה מ א ו ר     ז \" ל ,   ש ל א   א מ ר ו   א ל א   ב ש נ ר א ה   ה ח ד ש   ב ז מ נ ו   מ פ נ י   ה ס פ ק   ש מ א   י ס כ י מ ו   ע ל י ו   ל ע ב ר ו ,   ו מ פ נ י   ת ק נ ת     ה מ ו ע ד ו ת   צ ר י כ י ן   ה ש ל ו ח י ם   ל ש ה ו ת   ע ד   ש י ש מ ע ו   מ פ י   ב י ת   ד י ן   מ ק ו ד ש ,   א ב ל   א ם   ע ב ר ו   א ו ת ו   ו ל א     ק ד ש ו   ב י ת   ד י ן   א ת   ה ח ד ש   מ ה   צ ר ך   ל נ ו   ל ה ש ה ו ת ם   ע ו ד ,     ע \" כ .   ו ב ו ד א י   כ י   ל ד ב ר י   ר '   א ל ע ז ר   ב ר '   צ ד ו ק   ד א מ ר   ל ק מ ן   ב פ ר ק   א ם   א י נ ן   מ כ י ר י ן   ( ר א ש   ה ש נ ה   כ ד ,   א ) ,     א ם   ל א   נ ר א ה   ב ז מ נ ו   א י ן   מ ק ד ש י ן   א ו ת ו   ש כ ב ר   ק ד ש ו ה ו   ש מ י ם ,   ל כ א ו ר ה   ה כ י ן   מ ש מ ע   כ ד ב ר י   ה ר ב     ב ע ל   ה מ א ו ר   ז \" ל ,   ל פ י   ש ב ר י י ת א   ז ו   ד ק ת נ י   ע ל   נ י ס ן   ו ע ל   ת ש ר י   ע ד   ש י ש מ ע ו   מ פ י   ב י ת   ד י ן     מ ק ו ד ש   א ת י א   ל כ ו ל י   ע ל מ א   ו א פ י ל ו   ל ר '   א ל ע ז ר   ב ר '   צ ד ו ק .   ו ב ת ו ס פ ת א   ( פ \" א   ה ל '   ט \" ז )   ר '     א ל ע ז ר   ב ר '   צ ד ו ק   ת נ י   ה כ י   ב ה ד י א ,   ר '   א ל ע ז ר   ב ר '   צ ד ו ק   א ו מ ר   א י ן   ה ש ל ו ח י ן   י ו צ א י ן   ל ס ו ר י א     ע ד   ש י ש מ ע ו   מ פ י   ב י ת   ד י ן   ל מ ח ר ,   ו ה ל כ ך   א י כ א   ל פ ר ו ש ה   כ ד פ י ר ש ה   ה ר ב   ז \" ל ,   מ ש ו ם   ד ב ח ד ש   מ ע ו ב ר     א י ן   ב י ת   ד י ן   מ ק ד ש י ן   א ו ת ו .   ו מ כ ל   מ ק ו ם   א פ י ל ו   ה כ י   ל א ו   ר א י ה   ה י א ,   ד א י כ א   ל מ י מ ר   ד כ י ו ן     ד ב ש נ ת ק ד ש   ב ז מ נ ו   א י נ ן   י ו צ א י ן   ע ד   ש י ש מ ע ו   מ ק ו ד ש   מ פ י   ב י ת   ד י ן   מ ש ו ם   ח ש ש א   ד ש מ א   י ס כ י מ ו     ע ל י ו   ע ו ד   ו י ע ב ר ו   א ו ת ו ,   ו כ י ו ן   ש כ ן   א ף   ב ש ל א   נ ת ק ד ש   ב ז מ נ ו   א י נ ן   י ו צ א י ן   מ ב ע ר ב   ע ד   ל מ ח ר     ש ב י ת   ד י ן   מ ש ל ח י ן   א ו ת ן   ג ז י ר ה   א ט ו   נ ת ק ד ש   ב ז מ נ ו . < b r > < b > < / b > ו ע ו ד ,   ד א ם   א י ת א   ש א י ן     מ מ ת י נ י ן   א ל א   ב ש נ ת ק ד ש   ב ז מ נ ו ,   ד ה י י נ ו   ב י ו ם   ש ל ש י ם ,   א ם   כ ן   מ ה   ב י ן   ש א ר   ח ד ש י ם   ל נ י ס ן     ו ת ש ר י ,   ד ה א   ל כ א ו ר ה   מ ש מ ע   ש א י ן   ה ש ל ו ח י ם   י ו צ א י ן   ק ו ד ם     ל י ל   ע ב ו ר י ה ן ,   ש ה ו א   ז מ ן   ש ה י ו   מ ש י א י ן   ב ו   מ ש ו א ו ת   ב ר א ש ו נ ה ,   ד מ ש ו א ו ת   ב ל י ל   ע י ב ו ר ו   ה י ה     ו כ ד ת נ ן   ( כ ב ,   ב )   ו א י מ ת י   מ ש י א י ן   מ ש ו א ו ת   ל א ו ר   ע ב ו ר ו .   ו ע ל   כ ר ח י ן   ה כ י ן   ה ו א ,   ד א פ י ל ו     ר א ו ה ו   ב ז מ נ ו   ב י ו ם   ש ב ת   ו ב א ו   ב ו   ב י ו ם   ו ק ד ש ו ה ו   ב י ת   ד י ן   ב ו   ב י ו ם ,   א פ י ל ו   ה כ י   א י ן     ה ש ל ו ח י ן   י ו צ א י ן   ע ד   ה ע ר ב   כ ב ש א ר   ח ד ש י ם   ש ע ל   ק ר י א ת ן   א ת ה   מ ח ל ל   ו א י   א ת ה   מ ח ל ל   ע ל   ק י ו מ ן ,     ו א ם   ל א   ב א ו   ע ד   ל מ ח ר   ה ר י   ה ש ל ו ח י ן   י ו צ א י ן   ב ע ר ב   כ מ ו   כ ן ,   ו א ם   כ ן   מ ה   ה פ ר ש   י ש   ב י ן   ת ש ר י     ל ש א ר   ח ד ש י ם   ל י צ י א ת   ה ש ל ו ח י ם ,   ו ל מ ה   י ח ל ל ו   א ת   ה ש ב ת   ע ל   ק ר י א ת ו   ש ל   ת ש ר י   מ ח מ ת   י צ י א ת     ה ש ל ו ח י ם .   א ל א   ע ל   כ ר ח י ן   מ ש מ ע   ש ל ע ו ל ם   א י נ ן   י ו צ א י ן   ע ד   ל מ ח ר   ש י ק ב ע ו ה   ב ב י ת   ד י ן ,   ו א פ י ל ו     ל מ א ן   ד א מ ר   ד ש ל א   ב ז מ נ ו   א י ן   צ ר י כ י ן   ל ו מ ר   מ ק ו ד ש .   ו ט ע מ א   ד מ י ל ת א   ד א פ י ל ו   ב ח ו ד ש   מ ע ו ב ר     א י נ ן   י ו צ א י ן   א ל א   ל א ח ר   ז מ ן   ה ר א ו י   ל ב י ת   ד י ן   ל ו מ ר   מ ק ו ד ש ,   ה י י נ ו   כ ד א מ ר ן   ג ז ר ה   נ ת ק ד ש   ש ל א     ב ז מ נ ו   ל נ ת ק ד ש   ב ז מ נ ו .",
    "< b > ע ל   ק ר י א ת ן   א ת ה   מ ח ל ל   ו א י   א ת ה   מ ח ל ל   ע ל   ק י ו מ ן .     < / b > ת מ י ה   ל י ,   ד ה א   א ס י ק נ א   ל ע י ל   ( ר א ש   ה ש נ ה   כ ,   א )   ד ל א   מ ח ל ל י נ ן   מ ש ו ם   מ צ ו ה   ל ק ד ש   ע ל   ה ר א י ה   א ל א   מ ש ו ם     ת ק נ ת   ה מ ו ע ד ו ת   ו ת ק נ ת   ה ק ר ב ן ,   מ ד ק ת נ י   ו כ ש ה מ ק ד ש   ק י י ם   מ ח ל ל י ן   א ף   ע ל   כ ו ל ן   מ פ נ י   ת ק נ ת     ק ר ב ן .   ו י ש   ל ו מ ר   ד ע י ק ר   ח י ל ו ל   מ ש ו ם   ק ר י א ת ן   ע ל   פ י   ה ר א י י ה   ה ו א ,   ו כ ל   ש א י ן   כ א ן   מ ש ו ם     ק ר י א ת ן   כ ל ל   כ ג ו ן   ש ל ו ח י ן   ש ב י ת   ד י ן   מ ש ל ח י ן   ל ג ו ל ה ,   א י ן   מ ח ל ל י ן   ע ל י ו   כ ל ל ,   א ב ל   כ ל   ה י כ א     ד ב ק ר י א ת ן   ל א   ת ל י א   ב י ה   ת ק נ ת   ק ר ב ן   כ ג ו ן   ש ל א   ב פ נ י   ה ב י ת ,   ב נ י ס ן   ו ת ש ר י   נ מ י   א י   ל א ו   ד א י כ א     נ מ י   מ ש ו ם   ת ק נ ת   ה מ ו ע ד ו ת   ל א   ה ו ו   מ ח ל ל י נ ן   ע ל י ה ן   מ ד ר ב נ ן   ו כ ד ב ט י ל ו   ל ה   ל מ י ל ת א   ב ש א ר   ח ד ש י ם     ל א ח ר   ח ר ב ן   ה ב י ת ,   ד א י ל ו   מ ד א ו ר י י ת א   א כ ו ל ה ו   מ ח ל ל י נ ן   ב י ן   ב פ נ י   ה ב י ת   ב י ן   ש ל א   ב פ נ י   ה ב י ת     ו מ ד ר ב נ ן   ה ו א   ד ע ק ר ו ה   מ ד י נ ה   ב ש א ר   ח ד ש י ם   ד ל י כ א   מ ש ו ם   ת ק נ ת   ק ר ב ן   ו א ו ק מ ו ה   א ד י נ י ה   ב נ י ס ן     ו ת ש ר י   מ ש ו ם   ת ק נ ת   ה מ ו ע ד ו ת ,   ו כ ד פ י ר ש   ר ש \" י   ז \" ל   ל ע י ל .   ו ה י י נ ו   ד א ק ש י נ ן   ל ע י ל   ( ר א ש   ה ש נ ה   כ ,   א )   א י     א מ ר ת   ב ש ל מ א   ז י מ נ י ן   מ ל א   ו ז י מ נ י ן   ח ס ר   מ ש ו ם   ה כ י   מ ח ל ל י ן ,   כ ל ו מ ר   ד ה א   א י כ א   א ף   מ ש ו ם   ת ק נ ת     ה מ ו ע ד ו ת ,   א ל א   א י   א מ ר ת   ל ע ו ל ם   ח ס ר   ו ל י כ א   מ ש ו ם   ת ק נ ת   ה מ ו ע ד ו ת   כ ל ל   א מ א י   מ ח ל ל י נ ן ,   ו פ ר י ק     מ ש ו ם   מ צ ו ה   ל ק ד ש   ע ל   ה ר א י ה ,   כ ל ו מ ר   מ ש ו ם   מ צ ו ה   ל ק ד ש   ע ל   ה ר א י י ה   ב ל ח ו ד .   ו ה י י נ ו   ד ה ד ר י נ ן     ו פ ר כ י נ ן   ע ל י ה   מ ש א ר   ח ד ש י ם   ד כ י   ל י ת א   מ ש ו ם   ת ק נ ת   ק ר ב ן   ל א   מ ח ל ל י נ ן   ו כ י   א י כ א   מ ש ו ם   ת ק נ ת     ק ר ב ן   מ ח ל ל י נ ן ,   ד א ל מ א   ל א ו   מ ש ו ם   מ צ ו ה   ל ק ד ש   ע ל   ה ר א י ה   ב ל ח ו ד   מ ח ל ל י נ ן   א ל א   ב ד א י כ א   א ף     מ ש ו ם   ת ק נ ת   ק ר ב ן   ו ת ק נ ת   ה מ ו ע ד ו ת ,   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י   ל ע י ל   א י   ה כ י   א פ י ל ו   ש א ר     ח ד ש י ם   נ מ י   ד ה א   ב כ ו ל ה ו   א י כ א   מ ש ו ם   מ צ ו ה   ל ק ד ש   ע ל   ה ר א י ה ,   א ל א   ד ע ד י פ א   ל י ה   ל א ק ש ו י י     מ מ ת נ י ת י ן   ד ק ת נ י   ב ה ד י א   ו כ ש ה מ ק ד ש   ק י י ם   מ ח ל ל י נ ן   א ף   ע ל   כ ו ל ן   מ פ נ י   ת ק נ ת   ק ר ב ן .   כ ך   נ ר א ה     ל י ."
  ]
}