{
  "text": [
    "<b>רישא וסיפא ר' שמעון מציעתא ר' יהודה.</b> הוא הדין דהוה מצי למימר מציעתא אי ר' יהודה אי רבנן, אלא משום דרבנן דהיה קורא בראש הגג לא נתפרש מאן אמ' הכין. א\"נ מסתברא משום דאסיקנא לקמן (בע\"ב) דכולא ר' (חייא) [יהודה].",
    "<b>ואי סלקא דעתין באיסקופא הנדרסת עסקינן [מה לי] לתוך ד' מאות [וכו'].</b> והוא הדין דקשיא נמי לר' יהודה, אלא משום דסליק מרבה קא מקשיא לרבה והוא הדין לר' יהודה.",
    "<b>אלא אמר אביי הכא באיסקופא כרמלית ורשות הרבים עוברת לפניה בתוך ד' אמות דאי נפל ומייתי ליה [לא אתי] לידי חיוב חטאת לא גזור רבנן.</b> כלומר: דכיון דאגדו בידו אפילו שבות נמי ליכא וכדאמרינן לקמן (עירובין קג, א) גמרא חותכין יבלת. ומיהו קשיא לי דא\"כ אמאי נקט ליה בקורא בספר [שהוא] דבר שבקדושה אפילו יריעה של בגד נמי, שהרי אין כאן אפילו שבות. וכי תימא דדוקא ספר אבל בגד לא, א\"כ שבות מקדש במדינה התירו, ולקמן אמר אביי דשבות מקדש במדינה לא התירו, והכא כיון דאגדו בידו אפילו שבות נמי ליכא. ושמא נאמר דהוא הדין לשאר דברים, אלא משום סופה נקט ליה דאפליגו בה ר' שמעון ור' דוקא בספר ולא בשאר דברים, נקט לה להאי נמי בספר. אלא שראיתי למחברים שכתבוה כצורתה בספריהם, ונראה שהם סבורים דספר דוקא. ויש לומר דבשאר דברים אסור משום דאיכא למיגזר דילמא נפל כוליה ברשות הרבים ומעייל ליה מרשות הרבים לרשות היחיד כדאקשינן בסמוך, ובספר בלחוד הוא דליכא למגזר משום דסתם כתבי הקדש עיוני מעיין בהו ומנח להו ולזריקה נמי לא חיישינן דאין מזרקין כתבי הקדש, הלכך בכתבי הקדש שרי וכדאמרינן בסמוך, ואפילו שבות כלל כלל ליכא וכדאמרינן לקמן, אבל שאר דברים איכא למגזר בהו כמו שאמרנו.",
    "<b>אי הכי ד' אמות ליגזור דילמא מעייל להו מרשות הרבים לרשות היחיד וכי תימא כיון דמפסקא כרמלית לא מחייב והאמ' רבא המעביר חפץ מתחילת ד' לסוף ד' והעבירו דרך עליו חייב.</b> פירש רש\"י ז\"ל: דרך עליו למעלה מעשרה טפחים שהוא מקום פטור. וכן נמי לקמן (עירובין צח, ב) גבי עומד אדם ברשות היחיד ומטלטל ברשות הרבים ובלבד שלא יוציא חוץ לד' אמות, וקאמר בגמרא (צט, א) הא הוציא חייב חטאת לימא מסייע ליה לרבא דאמ' המעביר חפץ וכו', פירש שם רש\"י ז\"ל דמתניתין מיירי בעומד על הגג שלמעלה מי' כעין ההיא דרבא דמיירי במעביר למעלה מי'. ואינו מחוור, חדא דאם כן  הכא כי אקשי מרבא הוה ליה לאקשויי מת\"ק דבן עזאי, דהא ידע לה לההיא ברייתא דהא מייתי לה בסמוך. ועוד לקמן במתניתין בעומד אדם ברשות היחיד מנא לן דבגג קאי דגג מאן דכר שמיה. ועוד רבא גופיה מאי אתא לאשמועינן הא דת\"ק דבן עזאי. ועוד דבפ\"ק דשבת (ח, ב) גבי עומד אדם על איסקופה מסיק ובלבד שלא יטול מבעל הבית ויתן לעני, וקאמר ליתן לבעל הבית ואם נטל ונתן שניהם פטורים, וקאמר לימא תהוי תיובתא [דרבא] דאמר רבא המעביר חפץ מתחילת ד' וכו', ומאי קושיא הוה ליה למימר רבא כרבנן דבן עזאי סבירא ליה. אלא יש לומר הא דרבא כגון שעומד במקום אחד ונוטל חפץ (ממנו) [מימינו] ומעבירו לצד שמאל לפני גופו ואח\"כ מניחו חוץ לארבע אמות. ועכשיו נתישבו כל ההלכות דהכא הכי קאמר, וליגזור דילמא יפול לרשות הרבים לגמרי ואין אוגדו (אגד) בידו, ומושיט ידו כעומד על האסקופה ולוקחו ומכניסו לרשות היחיד לפנים מן האסקופה אעפ\"י שהוא אינו זז ממקומו, ועובר החפץ דרך עליו אינו נחשב כאילו נח וכדרבא. וכן ההיא נמי דלקמן דעומד ברשות היחיד ומטלטל בר\"ה היינו נמי מההיא טעמא, דמשמע דעומד במקום אחד ואינו זז ממקומו. וכשמטלטל ארבע אמות ברשות הרבים היינו נמי מהאי טעמא דמשמע דמעביר מצד ימינו לצד שמאלו לפני גופו. והא דקתני ובלבד שלא יוציא חוץ לד', היינו בטלטולו, כלומר: שלא יקח מתחילת ארבע ויוציא בטלטולו בסוף ארבע, משום הכי מייתי עלה ההיא דרבא דכותיה היא. וכן ההיא דעומד אדם על האיסקופא שלא יטול מבעל הבית ויתן לעני, אעפ\"י שהוא עומד באיסקופה ואינו זז משם ומעביר חפץ לפני גופו, וקתני ואם נטל ונתן שלושתן פטורים. (והיינו דלא נמצא ו)מפירוש הראב\"ד ז\"ל בהג\"ה (בהשגות הל' שבת פי\"ב הי\"ד).",
    "<b>התם איפשר הכא לא איפשר.</b> פירש רש\"י דלא איפשר שאין לו בגד מזומן גדול כל כך. ואינו מחוור דאפילו היה לו בגד אסור לפרוש עליו מן הטעם שאסור לגוללו אצלו, והיינו לא אפשר דקאמר.",
    "<b>והא דלא נח אמר רבא בכותל משופע.</b> והוא הדין דהוה מצי לאוקומא כר' עקיבא דאמר קלוטה כמו שהונחה דמיא (שבת צז, ב), אלא דניחא ליה טפי לאוקומא כרבנן.",
    "<b>אמר רבא בכותל משופע.</b> קשיא לי היכי דמיא אי בכותל שהוא רחב ד' כרמלית [הוא], ואי נמי הוא רשות הרבים וחורי רשות הרבים לאו כרשות הרבים דמי וכיון דאגדו בידו אפילו שבות ליכא, ואי בכותל שאין בו ד' אמות מקום פטור הוא. וי\"ל דלא אמרו למעלה מג' שהוא כרמלית או מקום פטור, אלא כשיש לו גג וזורקו ונח על גביו כעין עמוד או תל או לבינה. אבל כותל אף על פי שהוא משופע פני הכותל על פני רשות הרבים כרשות הרבים דמו. וא\"ת אם כן בפלוגתא דאביי ורבא דחורי רשות הרבים כרשות הרבים או לאו כרשות הרבים דפליגו בה בריש פ\"ק דשבת (ז, ב) דאביי אמר כרשות הרבים דמו ורבא אמר לאו כרשות הרבים דמו, ואותביה רבא לאביי תנן הזורק בכותל למעלה מי' טפחים כזורק באויר למטה מי' כזורק בארץ, והוינן בה והא לא נח, ואמר ר' יוחנן בדבילה שמינה שאנו, ואי אמרת חורי רשות הרבים כרשות הרבים דמו לוקמיה [בצרור וחפץ ודנח בחור], ואי איתא לרבא גופיה מי ניחא, אכתי (לימא ליה) [למה לי] לאוקומה בדבילה שמינה לוקמה בכותל משופע, אלא מאי אית לך למימר חדא מינייהו נקט, לאביי נמי חדא מינייהו נקט. ויש לומר כי דרכו של כותל להיות בו חור, ובהא הוה ניחא טפי לאוקומא אי חורי ר\"ה כר\"ה דמו, אבל כותל משופע לא שכיח, וטפי איכא לאוקומא בדבילה שמינה מלאוקומא במשופע כנ\"ל.",
    "הא דאמרינן<b> תוך ג' לרבנן בעינן הנחה על גבי משהו.</b> כתבתיה בשבת (ק, ב ד\"ה אמר ליה) בסיעתא דשמיא.",
    "<b>האי זיז דמפקי להיכא אלימא לר\"ה ליחוש דילמא נפל ואתי לאתויי.</b> איכא למידק לרבא דאמר לקמן (עירובין צט, א) גמרא: לא יעמוד ברשות הרבים וישתה ברשות היחיד, דדוקא רשות היחיד אבל כרמלית לא, הכא לוקמא דמפיק לכרמלית דלא גזרינן בכרמלית משום דהיא גופא גזירה. וי\"ל דכיון דאמרינן אי דמפיק לרשות היחיד פשיטא, כרמלית נמי פשיטא דשרי רבא דלא גזר.",
    "<b>ואוקמא אביי דמפיק לרשות הרבים ובכלים הנשברים.</b> וא\"ת למה הוצרך אביי לאוקומא בר\"ה לוקמא בכרמלית לדידיה דקאמר לקמן (שם) דבכרמלית נמי גזרינן כרשות הרבים דהיא היא. וי\"ל דניחא לי לאוקומא ברשות הרבים ולתרוצי בין לטעמיה בין לטעמיה דרבא. ומינה שמעינן דלדידיה אפי' לכרמלית דהיא היא ולרבא דוקא כרשות הרבים כנ\"ל. אבל בתוספות אמרו דאביי דוקא בשאר החפצים הצריכים לו כדאמרינן התם הוא דגזר, וכן נמי במחט התחובה לו בבגד כדאמרינן בפ\"ק דשבת (יא, ב) (ומלאי) [ולא] יצא החייט במחטו, משום דבהני שייך למיגזר דילמא משתלי, הא בעלמא [לא] גזר אביי כרמלית אטו רשות  הרבים, דאביי נמי ודאי לית ליה גזירה לגזירה וכדאמרינן דאמר איהו גופיה בשמעתא קמייתא דביצה (ג, א) גבי פירות הנושרים וגבי משקים שזבו, והלכך הכא בכלים הנשברים ורשות הרבים, אבל דמפיק לכרמלית לא גזרו (ופשיטא) ואפילו בכלים שאין נשברים.",
    "<b>אי דלית ביה ד' אפילו בכנגד חלונו לא.</b> פירש רש\"י ז\"ל: דאע\"ג דאוקימנא בכלים הנשברים, הני מילי בדאית ביה ד' שאינו מצוי ליפול כל כך, אבל בדלית ליה ד' כיון דרובה נפלי הרי זה כמי שזורק אותן לרשות הרבים, ואע\"ג דאמרינן מקום שאין בו ד' [מותר לבני] רשות הרבים ולבני רשות היחיד לכתף עליו, הני מילי תשמיש עראי, אבל תשמיש תדיר לא משתרי ביה (דילמ') [דלא] חזי לתשמישא ושכיחי כלים למיפל לרשות הרבים. והקשו עליו בתוספות דאם כן כלים שאין נשברים אפילו בדאית ביה ד' אסיר, ואם איתא אי זה שיעור ניתן לו ואפילו בגג רחב הסמוך לרשות הרבים ובשאין לו גדרים הא אסור דמה לי רחב ד' מה לי רחב י' ואפילו עשרים, דהא לענין שבת כל שהוא רחב ד' חשוב רשות. והם ז\"ל פירשו דברחב ד' אפילו כלים שאינן נשברים שרי, ומתני' בשאינו רחב ד'. וא\"ת אם כן לוקמא ברחב ד' ובכל הכלים. יש לומר משום דסתם זיז לאו ברחב ד', ועוד דאי ברחב פשיטא. והא דאקשינן אי דלית ביה ד' אפילו כנגד החלון נמי לא, דמשמע דאפילו בכלים נשברים אי לית ביה ד' אסור, דהא רישא דברייתא בכלים הנשברים מיירי וסופא ארישא קאי. נראה לי דהכי פירושו: (מ)אי דלית ביה ד' (ובתחומין) [ובתחתון] אית ביה ד', וכדמפרש במסקנא דתחתון אית ביה ד' אפילו כנגד חלון נמי [לא], משום דתחתון רשות היחיד ועולה עד לרקיע, הלכך במוציא לעליון הרי זה כמוציא מרשותו לזיז שבחצר חברו. והא דלא פריש ואמר היכי דמי עליון דלית ביה ד' ובתחתון אית ביה ד'. יש לומר משום דלא איצטריך דפשיטא דתחתון על כרחין בדאית ביה ד', ואורחא דתלמודא בהכין לפרושי מילתא כי האי ואף על גב דאנן נמי מסתמא בתחתון הכין סבירא לן.",
    "<b>ואי דאית ביה ד'.</b> כלומר: בעליון כתחתון מאי שנא כנגד חלונו אפילו בכוליה כותל דאית ביה זיז כי האי נמי דהא רשותא דתחתון לא סליק אלא עד זיז העליון, ועליון רשותא באנפי נפשא הוא, כבית ועליה של שנים. והוא הדין דהוה מצי לאקשויי נמי אי דאית ביה אפילו (בא לו) [בכולו] כותל נמי ואפי' בכלים שאינם נשברים נמי, ומאי שנא כוסות וקערות וצלוחיות, וחדא מתרי קושיות נקט.",
    "ופריק:<b> בתחתון דאית ביה ד' ובעליון דלית ביה ד'.</b> והלכך בכולי כותל לא כדאמרן דרשותא דתחתון הוא, אבל כנגד חלונו וחלונו משלימתו לארבעה שרי, דהוה ליה לחורי רשות היחיד ורשותא באנפי נפשי הוה ושרי. ואף הראב\"ד כן פירש: אי דלית ביה ד' ובתחתון אית ביה ד' וטעמא נמי משום מוציא זיז לשדה חברו. וכתב הוא ז\"ל: ואינו דומה לכותל שבין שתי חצרות דאמר ר' יוחנן בריש פרק חלון (עירובין עז, א) דמותר להעלות לו ולהוריד ממנו לחצרו ואין אוירו של זה ושל זה אוסרין אותו. דהתם היינו טעמא דמקום משותף הוא ואין אוירו של זה ושל זה אוסרין אותו. אבל חצר מיוחד לאחד אסור לחברו להשתמש שם מביתו כלל, ואפי' למקום שאין בו ד' על ד'.",
    "<b>הא דאוקימנא בשחלונו משלימתו לד'.</b> קשה לי קצת אי בשחלונו משלימתו לד' מאי שנא כלים הנשברים לפי פירושם של תוספות. וי\"ל דהכא כשהזיז אינו כנגד חורו של חלון ממש אלא בתוך שלשה לחלון, דלענין הדין הרי הוא כזיז אחד רחב ארבעה, אבל לענין הנחה אף הוא אינו (מקולי) [מקבל] כלים להדיא ובהכי נמי איכא למיגזר למופל ואתי לאתויי. ואכתי קשיא לי דאם איתא דזיז רחב ד' מותר להשתמש אפילו בכלים שאינן נשברים, וברייתא כולה רישא וסופא בדלית ביה ד', ומשום הכי דוקא בכלים הנשברין, אם כן למטה מעשרה אמאי לא דהא מקום פטור הוא. ובשלמא לפירוש רש\"י ז\"ל רישא בדאית ביה ד', הלכך למטה מי' הוה ליה כרמלית ואסיר, אלא (אית ליה) [אי לית] ביה ד' מקום פטור הוא ואפילו למטה מי' אינו רשות בפני עצמו אלא כחורי רשות הרבים [ו]שרי. ולאביי נמי דאמר בפ\"ק דשבת (ז, ב) חורי רשות הרבים כרשות הרבים דמו, זיז היוצא מן הכותל למטה מי' אינו רשות בפני עצמו אלא כחורי רשות הרבים הוא ואסור, אבל לרבא דאמר לאו כרשות הרבים דמו קשיא, וצריך לי עיון."
  ]
}