{
  "text": [
    "< b >   א ל מ א   ק נ י ן   י ר ו ת   כ ק נ י ן   ה ג ו ף   ד מ י . < / b >   ו א ם   ת א מ ר   ל ר ב י   י ו ח נ ן   ל י ת   ל י ה   ת ק נ ת   א ו ש א .   י \" ל   ד ס ב ר   ר ב י   י ו ח נ ן   ד מ ע ו ל ם   ל א   ת ק נ ו ה   ד ל א   א י צ ט ר י כ א   ל ה ו .   א י   נ מ י   י \" ל   ד נ פ ק א   מ י נ ה   ה י כ א   ד כ ת ב   ל ה   ד י ן   ו ד ב ר י ם   א י ן   ל י   ב נ כ ס י ך   ו ב פ י ר ו ת י ה ן   ו ב פ י ר י   פ י ר ו ת   ע ד   ע ו ל ם   ד א י ן   ל ו   פ י ר ו ת   ( כ ת ו ב ו ת   פ ג ,   א )   ו א פ י ל ו   ה כ י   א ם   מ כ ר ה   ה ב ע ל   מ ו צ י א   מ י ד   ה ל ק ו ח ו ת   מ ת ק נ ת   א ו ש א .   כ ן   ד ע ת   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל .   ו צ ר י ך   ל י   ע י ו ן   ב ז ו   ו ב נ ו ת ן   מ ת נ ה   ל א ש ת ו   ד ק י י מ א   ל ן   ( ב \" ב   ק א ,   ב )   ש ק נ ס ה   ו א י ן   ה ב ע ל   א ו כ ל   פ י ר ו ת   ד א פ ש ר   ל ו מ ר   ב ש ת י   א ל ו   ש א ם   מ כ ר ה   ב ח י י   ב ע ל ה   א י ן   ה ב ע ל   מ ו צ י א   מ י ד   ה ל ק ו ח ו ת   ש א ם   ב ח י י ו   א י נ ו   מ ו צ י א   ל פ י   ש א י ן   ל ו   ב ה ן   כ ל ו ם   ו ה י א   ג ם   ה י א   א י ן   ל ה   כ ל ו ם   ב ה ו   ה י א ך   י ו ר ש   ה ו א   ל א ח ר י ה   ש ב ת ק נ ת   א ו ש א   ע ש ו   א ת   ה ב ע ל   כ ל ו ק ח   ר א ש ו ן   ( ב \" ב   ק ל ט ,   ב )   ו א ם   ה ו א   ש נ ע ש ה   ל ו ק ח   ר א ש ו ן   ס ל ק   ע צ מ ו   מ ה ן   ה י א ך   י ח ז ו ר   ו י ו צ י א   מ י ד   ל ו ק ח   ש נ י .",
    "< b > ה כ י   א מ ר   ש מ ו א ל   ז ו   א י נ ה   ד ו מ ה   ל מ ש נ ת י נ ו   מ ש ו ם   ת ק נ ת   א ו ש א . < / b >   ו א ף   ע ל   ג ב   ד ס ב י ר א   ל י ה   ל ש מ ו א ל   ד ק נ י ן   פ י ר ו ת   ל א ו   כ ק נ י ן   ה ג ו ף   ד מ י   ו ס ב ר   ל י ה   נ מ י   ( ל ע י ל   ב ב א   ק מ א   ט ,   א )   ה א ח י ן   ש ח ל ק ו   ל ק ו ח ת   ה ן   ד א י ן   ב ר י ר ה   ל א   ת י ק ש י   ל י ה   ה א י ך   מ ב י א י ן   ב כ ו ר י ם   א ל א   ח ד   ב ר   ח ד   ע ד   י ה ו ש ע   ב ן   נ ו ן   ו כ ד א מ ר י נ ן   ב ג י ט י ן   ב ס ו ף   פ ר ק   ה ש ו ל ח   ( ג י ט י ן   ל ח ,   א )   א י   ל א ו   ד א מ ר   ר ב י   י ו ח נ ן   ק נ י ן   פ י ר ו ת   כ ק נ י ן   ה ג ו ף   ד מ י   ל א   מ צ א   י ד י ו   ו ר ג ל י ו   ב ב י ת   ה מ ד ר ש   ד א מ ר   ר ב י   י ו ח נ ן   ה א ח י ן   ש ח ל ק ו   ל ק ו ח ו ת   ה ן   ו מ ח ז י ר י ן   ז ה   ל ז ה   ב י ו ב ל   ו ל א   מ ש כ ח ת   ד מ י י ת י   ב כ ו ר י ם   א ל א   ח ד   ב ר   ח ד   ע ד   י ה ו ש ע   ב ן   נ ו ן ,   ד ר ב י   י ו ח נ ן   ב ל ח ו ד   ה ו א   ד א י ת   ל י ה   מ ח ז י ר י ן   ז ה   ל ז ה   ב י ו ב ל   א ב ל   כ ל ה ו   א י נ ך   ד א מ ר ו   ה א ח י ן   ש ח ל ק ו   ל ק ו ח ו ת   ה ן   ל א   מ ס י י מ י   ב מ י ל ת י י ה ו   ו מ ח ז י ר י ן   ז ה   ל ז ה   ב י ו ב ל   ו ב ה א   פ ל י ג י   ד כ ל   ש א ר   י ר ו ש ו ת   כ י ר ו ש ה   ר א ש ו נ ה   ש ל   ה א ר ץ   ו י ר ו ש ת   ה א ר ץ   א י נ ה   ח ו ז ר ת   א פ י ל ו   ל ר ב י   י ו ח נ ן   ד ה א   מ ו ד ה   ה ו א   ר ב י   י ו ח נ ן   ד א ו ת ן   ש ה י ו   י מ י   י ה ו ש ע   ה י ו   מ ב י א י ן   ב כ ו ר י ם   ו א פ י ל ו   א מ ר ת   ק נ י ן   פ י ר ו ת   ל א ו   כ ק נ י ן   ה ג ו ף   ד מ י   ו ל א   ב ע י   ח ד   ב ר   ח ד   ע ד   י ע ק ב   א ב י נ ו   כ ד ק א מ ר   א י   ל א ו   ד א מ ר   ר ב י   י ו ח נ ן   ק נ י ן   פ י ר ו ת   כ ק נ י ן   ה ג ו ף   ד מ י   ל א   מ ש כ ח ת   ד מ י י ת י   ב כ ו ר י ם   א ל א   ח ד   ב ר   ח ד   ע ד   י ה ו ש ע   ב ן   נ ו ן .   כ י ו ן   ד ח ד   ב ר   ח ד   ע ד   י ה ו ש ע   ב ן   נ ו ן   מ י ה א   ה י ה   מ ב י א   א פ י ל ו   ל מ א ן   ד א מ ר   ק נ י ן   פ י ר ו ת   ל א ו   כ ק נ י ן   ה ג ו ף   ד מ י   ו א ף   ע ל   פ י   ש י ו צ א י   מ צ ר י ם   מ ן   ה א ב ו ת   י ר ש ו ה   ו כ ד א מ ר י נ ן   ב פ ר ק   י ש   נ ו ח ל י ן   ( ב \" ב   ק י ט ,   ב )   י ר ו ש ה   ה י א   ל ה ן   מ א ב ו ת י ה ן ,   ו ט ע מ א   ד מ ל ת א   ד מ ה   ש נ ע ש ה   ע ל   פ י   נ ב י א   ו א ו ר י ם   ו ת ו מ י ם   א י נ ו   ב ד י ן   ש י ת ב ט ל   ו י ח ז ר ו   ל ח ל ו ק ,   א ל א   ד ק ס ב ר   ר ב י   י ו ח נ ן   ד ל א   י ל פ י נ ן   ש א ר   י ר ו ש ה   מ י ר ו ש ה   ר א ש ו נ ה   ד ה ת ם   ג ז י ר ת   ה כ ת ו ב   ה י ת ה   ו ש מ ו א ל   ו כ ו ל ה ו   א י נ ך   ס ב ר י   ד כ ל   י ר ו ש ה   מ י ר ו ש ת   ה א ר ץ   י ל פ י נ ן   ו מ ה   י ר ו ש ה   ר א ש ו נ ה   א י נ ה   ח ו ז ר ת   ב י ו ב ל   א ף   כ ל   ה י ר ו ש ו ת   א י נ ן   ח ו ז ר ו ת   ו ל פ י כ ך   מ ב י א י ן   ב כ ו ר י ם .   ו כ ב ר   כ ת ב ת י   י ו ת ר   מ ז ה   ב פ ר ק   ב י ת   כ ו ר   ( ב \" ב   ק ט ,   א )   ו ב ג י ט י ן   פ ר ק   ה ש ו ל ח ."
  ]
}