{
  "text": [
    "<b> אלמא קנין ירות כקנין הגוף דמי.</b> ואם תאמר לרבי יוחנן לית ליה תקנת אושא. י\"ל דסבר רבי יוחנן דמעולם לא תקנוה דלא איצטריכא להו. אי נמי י\"ל דנפקא מינה היכא דכתב לה דין ודברים אין לי בנכסיך ובפירותיהן ובפירי פירות עד עולם דאין לו פירות (כתובות פג, א) ואפילו הכי אם מכרה הבעל מוציא מיד הלקוחות מתקנת אושא. כן דעת רבותינו בעלי התוספות ז\"ל. וצריך לי עיון בזו ובנותן מתנה לאשתו דקיימא לן (ב\"ב קא, ב) שקנסה ואין הבעל אוכל פירות דאפשר לומר בשתי אלו שאם מכרה בחיי בעלה אין הבעל מוציא מיד הלקוחות שאם בחייו אינו מוציא לפי שאין לו בהן כלום והיא גם היא אין לה כלום בהו היאך יורש הוא לאחריה שבתקנת אושא עשו את הבעל כלוקח ראשון (ב\"ב קלט, ב) ואם הוא שנעשה לוקח ראשון סלק עצמו מהן היאך יחזור ויוציא מיד לוקח שני.",
    "<b>הכי אמר שמואל זו אינה דומה למשנתינו משום תקנת אושא.</b> ואף על גב דסבירא ליה לשמואל דקנין פירות לאו כקנין הגוף דמי וסבר ליה נמי (לעיל בבא קמא ט, א) האחין שחלקו לקוחת הן דאין ברירה לא תיקשי ליה האיך מביאין בכורים אלא חד בר חד עד יהושע בן נון וכדאמרינן בגיטין בסוף פרק השולח (גיטין לח, א) אי לאו דאמר רבי יוחנן קנין פירות כקנין הגוף דמי לא מצא ידיו ורגליו בבית המדרש דאמר רבי יוחנן האחין שחלקו לקוחות הן ומחזירין זה לזה ביובל ולא משכחת דמייתי בכורים אלא חד בר חד עד יהושע בן נון, דרבי יוחנן בלחוד הוא דאית ליה מחזירין זה לזה ביובל אבל כלהו אינך דאמרו האחין שחלקו לקוחות הן לא מסיימי במילתייהו ומחזירין זה לזה ביובל ובהא פליגי דכל שאר ירושות כירושה ראשונה של הארץ וירושת הארץ אינה חוזרת אפילו לרבי יוחנן דהא מודה הוא רבי יוחנן דאותן שהיו ימי יהושע היו מביאין בכורים ואפילו אמרת קנין פירות לאו כקנין הגוף דמי ולא בעי חד בר חד עד יעקב אבינו כדקאמר אי לאו דאמר רבי יוחנן קנין פירות כקנין הגוף דמי לא משכחת דמייתי בכורים אלא חד בר חד עד יהושע בן נון. כיון דחד בר חד עד יהושע בן נון מיהא היה מביא אפילו למאן דאמר קנין פירות לאו כקנין הגוף דמי ואף על פי שיוצאי מצרים מן האבות ירשוה וכדאמרינן בפרק יש נוחלין (ב\"ב קיט, ב) ירושה היא להן מאבותיהן, וטעמא דמלתא דמה שנעשה על פי נביא ואורים ותומים אינו בדין שיתבטל ויחזרו לחלוק, אלא דקסבר רבי יוחנן דלא ילפינן שאר ירושה מירושה ראשונה דהתם גזירת הכתוב היתה ושמואל וכולהו אינך סברי דכל ירושה מירושת הארץ ילפינן ומה ירושה ראשונה אינה חוזרת ביובל אף כל הירושות אינן חוזרות ולפיכך מביאין בכורים. וכבר כתבתי יותר מזה בפרק בית כור (ב\"ב קט, א) ובגיטין פרק השולח."
  ]
}