{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "84B",
    "perek_title": "המוכר את הספינה",
    "perek_number": 5
  },
  "english": [
    "<b>Wine and vinegar are one type</b> of food, which means that if, for example, one separated <i>teruma</i> from one of these with the intention that it should exempt the other, his action is effective. <b>Rabbi</b> Yehuda HaNasi <b>says:</b> They are <b>two types</b> of food. Apparently, the mishna is not in accordance with the opinion of the Rabbis in the <i>baraita</i>. The Gemara rejects this claim: <b>You</b> may <b>even say</b> that the mishna is in accordance with the opinion of <b>the Rabbis,</b> as <b>the Rabbis disagree with Rabbi</b> Yehuda HaNasi <b>only with regard to</b> the issue of whether one can separate <b>tithe and <i>teruma</i></b> from wine to redeem vinegar and vice versa. <b>And</b> the Rabbis hold <b>in accordance with</b> the opinion <b>of Rabbi Ela.</b>",
    "<b>As Rabbi Ela says: From where</b> is it derived <b>with regard to</b> one who <b>separates <i>teruma</i> from poor</b>-<b>quality</b> produce <b>for superior</b>-<b>quality</b> produce, i.e., in order to fulfill the obligation of separating <i>teruma</i> from the high-quality produce, <b>that his <i>teruma</i></b> is valid <b><i>teruma</i>? As it is stated: “And you shall bear no sin by reason of it, seeing as you have set apart from it its best”</b> (Numbers 18:32).",
    "The verse is understood as indicating that one who sets aside inferior produce has sinned. It also demonstrates that if one did, in fact, set aside <i>teruma</i> from poor-quality produce in order to render permitted superior-quality produce, his action is effective and the inferior produce is sanctified as <i>teruma</i>. The reason is that <b>if</b> the inferior produce <b>is not consecrated, why</b> would one <b>bear a sin?</b> It should be considered as though he did nothing. <b>From here</b> it is derived <b>with regard to</b> one who <b>separates <i>teruma</i> from poor</b>-<b>quality</b> produce <b>for superior</b>-<b>quality</b> produce <b>that his <i>teruma</i></b> is valid <b><i>teruma</i>.</b> The Rabbis agree and hold that in the case of one who separates vinegar in order to redeem wine, his <i>teruma</i> is valid despite the difference in quality, as wine and vinegar are considered a single type of food.",
    "<b>But with regard to buying and selling, everyone,</b> including the Rabbis, agrees that wine and vinegar are two types of food, as they have different uses. <b>There are</b> those <b>for whom wine is preferable and vinegar is not preferable, and there are</b> those <b>for whom vinegar is preferable and wine is not preferable.</b>",
    "<strong>MISHNA:</strong> This mishna discusses several methods of acquiring movable property. With regard to <b>one who sells produce to another,</b> if the buyer <b>pulled</b> the produce <b>but did not measure</b> it, <b>he has acquired</b> the produce through the act of acquisition of pulling. If <b>he measured</b> the produce <b>but did not pull</b> it, <b>he has not acquired</b> it, and either the seller or the buyer can decide to rescind the sale. <b>If</b> the buyer <b>is perspicacious</b> and wants to acquire the produce without having to pull it, and he wishes to do so before the seller could change his mind and decide not to sell, <b>he rents its place,</b> where the produce is located, and his property immediately effects acquisition of the produce on his behalf.",
    "With regard to <b>one who buys flax from another,</b> because flax is usually carried around <b>this</b> purchaser <b>has not acquired</b> it <b>until he carries it from place to place</b> and acquires it by means of the act of acquisition of lifting. Pulling the flax is ineffective. <b>And if it was attached to the ground, and he detached any amount,</b> he has <b>acquired</b> it, as the Gemara will explain.",
    "<strong>GEMARA:</strong> The mishna mentions several modes of acquisition without elaboration. It does not explain in which domain the act takes place, whether on the property of the seller or in the public domain. Likewise, it does not specify who performs these actions. The Gemara clarifies these details. <b>Rabbi Asi says</b> that <b>Rabbi Yoḥanan says:</b> If the seller <b>measured</b> the produce <b>and placed</b> it <b>in an alleyway,</b> which is not the public domain but a location where people can keep their belongings, then even if the buyer did not pull the produce, he <b>acquires</b> it.",
    "<b>Rabbi Zeira said to Rabbi Asi: Perhaps my teacher heard</b> this <i>halakha</i> from Rabbi Yoḥanan <b>only with regard to one who measures into his basket,</b> i.e., that of the buyer, in which case his possessions effect acquisition of the produce for him. But if the produce is placed on the floor of the alleyway, the buyer does not acquire the produce. Rabbi Asi <b>said to him: This one of the Sages,</b> i.e., Rabbi Zeira, <b>seems like one who has not studied <i>halakha</i>.</b> If he <b>measured</b> it <b>into the basket</b> of the buyer, is it <b>necessary to say</b> that he acquires it? If an item is placed in the buyer’s basket it is clearly acquired by him, regardless of the location of the basket. Rather, Rabbi Yoḥanan’s statement with regard to an alleyway must be referring to items placed on the floor of the alleyway.",
    "The Gemara asks: Did Rabbi Zeira <b>accept</b> this claim <b>from</b> Rabbi Asi, <b>or</b> did <b>he not accept</b> it <b>from him?</b> The Gemara suggests: <b>Come</b> and <b>hear</b> a proof, <b>as Rabbi Yannai says</b> that <b>Rabbi</b> Yehuda HaNasi <b>says:</b> With regard to <b>a courtyard belonging to partners,</b> which is similar in status to an alleyway, the partners <b>acquire from one another. What, is it not</b> correct to say that there is no difference between placing items on the ground and in their basket, as a partner acquires an item even when it is placed <b>upon the ground,</b> in accordance with the statement of Rabbi Asi? The Gemara rejects this suggestion: <b>No,</b> this is referring to a case where the item is measured <b>into the basket</b> of the buyer.",
    "The Gemara points out: <b>So, too,</b> Rabbi Zeira’s statement <b>is reasonable, as Rabbi Ya’akov says</b> that <b>Rabbi Yoḥanan says:</b> If one <b>measured and placed</b> an item <b>in an alleyway,</b> the buyer <b>has not acquired</b> it. Apparently, these two <i>halakhot</i> cited in the name of Rabbi Yoḥanan <b>are difficult,</b> as they contradict <b>each other,</b> since earlier it was stated that according to Rabbi Yoḥanan the buyer can acquire an item in this manner. <b>Rather, isn’t it</b> correct to <b>conclude from</b> this apparent contradiction that <b>here,</b> i.e., in the statement cited by Rabbi Asi, he is referring <b>to one who measures into the basket</b> of the buyer, which effects acquisition; and <b>there,</b> i.e., in the statement of Rabbi Yaakov, he is referring <b>to one who measures onto the ground,</b> which does not effect acquisition. The Gemara affirms: <b>Learn from it</b> that this is the case.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from the mishna: If <b>he measured</b> the produce <b>but did not pull</b> it, <b>he does not acquire</b> it. <b>What, is it not</b> referring to one who did so <b>in an alleyway,</b> which indicates that placing produce on the ground of an alleyway does not effect acquisition, in accordance with the statement of Rabbi Zeira? The Gemara rejects this proof: <b>No,</b> the mishna is referring to one who did so <b>in the public domain.</b> The Gemara asks: <b>If that is so, say the first clause:</b> If the buyer <b>pulled</b> the produce <b>but did not measure</b> it, <b>he has acquired</b> the produce. But <b>does pulling in the public domain effect acquisition?</b>",
    "<b>But don’t Abaye and Rava both say</b> that <b>passing effects acquisition in the public domain and in a courtyard that</b> does <b>not belong to either of them; pulling effects acquisition</b> only <b>in an alleyway or in a courtyard that belongs to both of them,</b> but not in the public domain; <b>and lifting effects acquisition in every place,</b> even in the seller’s domain? This demonstrates that pulling in the public domain does not effect acquisition.",
    "The Gemara answers: <b>What</b> is the meaning of the phrase: If <b>he pulled</b> it, <b>that is taught</b> in the mishna? It means that he pulled it <b>from the public domain into an alleyway.</b> The Gemara asks: <b>If that is so, say the latter clause: If</b> the buyer <b>is perspicacious he rents its place,</b> i.e., where the produce is located. The Gemara explains the difficulty: <b>But if</b> the mishna is referring to a spot <b>in the public domain, from whom can he rent</b> the place where the produce is located? The Gemara answers: The latter clause is referring to a separate <i>halakha</i>, and <b>this</b> is what the mishna <b>is saying: And if</b> the produce is <b>in a domain</b> that has <b>an owner, if he is perspicacious he rents the place</b> where the produce is located from the owner.",
    "§ The Gemara continues to discuss the manner in which an acquisition takes place. <b>Rav and Shmuel both say:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יַיִן וָחוֹמֶץ – מִין אֶחָד הוּא. רַבִּי אוֹמֵר: שְׁנֵי מִינִין.",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ תֵּימָא רַבָּנַן – עַד כָּאן לָא פְּלִיגִי רַבָּנַן",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהּ דְּרַבִּי אֶלָּא לְעִנְיַן מַעֲשֵׂר וּתְרוּמָה, וְכִדְרַבִּי אִלָּעָא –",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דְּאָמַר רַבִּי אִלְעָא: מִנַּיִן לַתּוֹרֵם מִן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרָעָה עַל הַיָּפָה, שֶׁתְּרוּמָתוֹ תְּרוּמָה? שֶׁנֶּאֱמַר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְלֹא תִשְׂאוּ עָלָיו חֵטְא בַּהֲרִימְכֶם אֶת חֶלְבּוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֶּנּוּ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִם אֵינוֹ קָדוֹשׁ, נְשִׂיאוּת חֵטְא לָמָּה? מִכָּאן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַתּוֹרֵם מִן הָרָעָה עַל הַיָּפָה, שֶׁתְּרוּמָתוֹ תְּרוּמָה.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲבָל לְעִנְיַן מִקָּח וּמִמְכָּר – דְּכוּלֵּי עָלְמָא אִיכָּא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנִיחָא לֵיהּ בְּחַמְרָא וְלָא נִיחָא לֵיהּ בְּחַלָּא,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיכָּא דְּנִיחָא לֵיהּ בְּחַלָּא וְלָא נִיחָא לֵיהּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחַמְרָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמּוֹכֵר פֵּירוֹת לַחֲבֵירוֹ,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָשַׁךְ וְלֹא מָדַד – קָנָה. מָדַד וְלֹא מָשַׁךְ – לֹא קָנָה.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם הָיָה פִּיקֵּחַ – שׂוֹכֵר אֶת מְקוֹמָן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הַלּוֹקֵחַ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּשְׁתָּן מֵחֲבֵירוֹ – הֲרֵי זֶה לֹא קָנָה, עַד שֶׁיְּטַלְטְלֶנּוּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמָּקוֹם לְמָקוֹם. וְאִם הָיָה מְחוּבָּר לַקַּרְקַע,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתָלַשׁ כׇּל שֶׁהוּא – קָנָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַבִּי אַסִּי אָמַר רַבִּי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: מָדַד וְהִנִּיחַ עַל גַּבֵּי סִימְטָא, קָנָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא לְרַבִּי אַסִּי: שֶׁמָּא לֹא שָׁמַע רַבִּי אֶלָּא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמוֹדֵד לְתוֹךְ קוּפָּתוֹ? אֲמַר לֵיהּ: דָּמֵי הַאי מֵרַבָּנַן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְלָא גָּמְרִי אִינָשֵׁי שְׁמַעְתָּא. מָדַד לְתוֹךְ קוּפָּתוֹ –",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵימְרָא בָּעֵי?! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>קַיבְּלַהּ מִינֵּיהּ, אוֹ לָא קַיבְּלַהּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ? תָּא שְׁמַע, דְּאָמַר רַבִּי יַנַּאי אָמַר רַבִּי: חֲצַר הַשּׁוּתָּפִין –",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹנִין זֶה מִזֶּה. מַאי, לָאו עַל גַּבֵּי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַרְקַע? לֹא, לְתוֹךְ קוּפָּתוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא, דְּאָמַר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יַעֲקֹב אָמַר רַבִּי יוֹחָנָן: מָדַד וְהִנִּיחַ עַל גַּבֵּי סִימְטָא –",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא קָנָה. קַשְׁיָין אַהֲדָדֵי! אֶלָּא לָאו שְׁמַע מִינַּהּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן בְּמוֹדֵד לְתוֹךְ קוּפָּתוֹ, כָּאן בְּמוֹדֵד עַל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי קַרְקַע? שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע: מָדַד וְלֹא מָשַׁךְ –",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא קָנָה. מַאי, לָאו בְּסִימְטָא? לֹא, בִּרְשׁוּת",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַבִּים. אִי הָכִי, אֵימָא רֵישָׁא: מָשַׁךְ וְלֹא מָדַד –",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנָה. מְשִׁיכָה בִּרְשׁוּת הָרַבִּים מִי קָנְיָא?! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי וְרָבָא דְּאָמְרִי תַּרְוַיְיהוּ: מְסִירָה קוֹנָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְשׁוּת הָרַבִּים וּבְחָצֵר שֶׁאֵינָהּ שֶׁל שְׁנֵיהֶן;",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשִׁיכָה קוֹנָה בְּסִימְטָא וּבְחָצֵר שֶׁהִיא שֶׁל",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶן; וְהַגְבָּהָה קוֹנָה בְּכׇל מָקוֹם! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי ״מָשַׁךְ״",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי דְּקָתָנֵי – מֵרְשׁוּת הָרַבִּים לְסִימְטָא. אִי הָכִי, אֵימָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא: אִם הָיָה פִּיקֵּחַ – שׂוֹכֵר אֶת מְקוֹמָן. וְאִי בִּרְשׁוּת",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַבִּים, מִמַּאן אָגַר? הָכִי קָאָמַר: וְאִם בִּרְשׁוּת",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּעָלִים הִיא, אִם הָיָה פִּיקֵּחַ – שׂוֹכֵר אֶת מְקוֹמָן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ:",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יַיִן וָחוֹמֶץ.</b></big> וא\"ת והא אמר לקמן בהמוכר את הפירות (דף צו. ושם)",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "הבודק את החבית להיות מפריש עליה תרומה ואח\"כ נמצאת",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חומץ כל ג' ימים (הראשונים) ודאי תרומה מכאן ואילך ספק פי'",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא תהא תרומתו תרומה ואמאי והא לרבנן אמרי' מין אחד הן",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דהתם טעמא משום דלא נתכוין",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפריש אלא יין ונמצא חומץ דהוי",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעות אבל נתכוין להפריש חומץ הוי",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה וכן משמע בתוספתא דתרומה",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(פ\"ד) אבל קשה דאמר בהאשה רבה",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/yevamot/89a\">יבמות דף פט.</a>) התורם קישות ונמצאת",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרה תרומתו תרומה ויחזור ויתרום",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן מן הטמא על הטהור אמר התם",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבשוגג תרומתו תרומה אף על פי שטעה",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם פירשתי. <big><b>מדד והניח ע\"ג",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימטא קנה</b></big>. כשהמוכר מודד איירי אף על",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי שמשיכת המוכר אינה מועלת",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללוקח הכא שאני כשמודד ומניח",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גבי סימטא אבל מדד לוקח",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא ובהא לא הוה ס\"ד דא\"ר זירא",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא לא שמע רבי אלא במודד לתוך",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קופתו אבל על גבי קרקע לא אף על גב",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשיכה מועלת בסימטא כאילו מושך",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברשותו בלא משיכה מיהא לא קנה",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסימטא. <big><b>חצר השותפין קונין",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה מזה</b></big>. משמע מתוך הלשון שהחצר",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונה בלא זכיית כליו ומשמע ליה דקנה",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף בלא משיכה. <big><b>תא שמע מדד",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא משך לא קנה מאי לאו בסימטא</b></big>.",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשה לר' אסי וא\"ת דלמא בכליו של",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכר איירי ולא הניח על גבי סימטא",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשום הכי לא קנה וכי תימא אי",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכליו של מוכר היכי מהניא משיכה",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דודאי מהניא כמו שאפרש לקמן",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה דמדנקט מדד ולא משך משמע",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מהני מידי אלא משיכה מדלא קתני",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדד ולא הניח ע\"ג קרקע ולא משך.",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואי ברה\"ר ממאן אגר</b></big>. אבל",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "בסימטא מצי אגר מבני ההוא",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבוי דפתוח לההוא סימטא.",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכי קאמר אי ברשות בעלים היא",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו</b></big>. כולה ה\"מ לאוקמה ברשות בעלים",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפרש משך מרשות בעלים לסימטא",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא דלא הוה שייך לשון משך דהוה",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למימר הוציאו מרשות בעלים.",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כאן ברה\"ר כאן בסימטא (שייך לדף הבא)</b></big>. וא\"ת",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "אם כן מאי אפילו ויש לומר",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכי קאמר לא מיבעיא בחצר של",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניהם אלא אפילו בסימטא נמי קנה.",
      "source_ref": "Tosafot on Bava Batra 84b:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ]
}