{
  "text": [
    "< b >   ע ד   כ א ן   ל א   פ ל י ג י   ר ב נ ן   ע ל ה   ד ר ב י   א ל א   ל ע נ י ן   ת ר ו מ ה . < / b >   ו א י כ א   ל מ י ד ק ,   ד ה א   ת נ י א   ל ק מ ן   ב פ ר ק   ה מ ו כ ר   פ י ר ו ת   ( ב ב א   ב ת ר א   צ \" ו ,   א )   ה ב ו ד ק   א ת   ה ח ב י ת   ל ה י ו ת   מ פ ר י ש   ע ל י ה   ת ר ו מ ה   ו ה ו ל ך ,   ו א ח ר   כ ך   נ מ צ א ת   ח ו מ ץ   כ ל   ש ל ש ה   י מ י ם   ו ד א י   מ כ א ן   ו א י ל ך   ס פ ק ,   א ל מ א   ת ו ר ם   ח ו מ ץ   ע ל   ה י י ן   א י ן   ת ר ו מ ת ו   ת ר ו מ ה .   ו ר \" ש   ז \" ל   ת י ר ץ   ד ה א י   ר ב י   ה י א   ו ל א   ר ב נ ן .   ו א י נ ו   מ ח ו ו ר ,   ד ה א   א י פ ל י ג ו   ב פ י ר ו ש א   ו ש ק ל י   ו ט ר ו   ב ה   ר ב י   י ה ו ש ע   ב ן   ל ו י   ו ר ב י   י ו ח נ ן ,   ו א י   ד ל א   כ ר ב נ ן   א מ א י   ש ק ל י   ו ט ר ו   ב ה .   א ל א   ה ה י א   ב נ ת כ ו ו ן   ל ה פ ר י ש   י י ן   ע ל   ה י י ן   ו כ ש נ מ צ א ת   ח ו מ ץ   ה ו י א   ל ה   ת ר ו מ ה   ב ט ע ו ת ,   ו פ ל ו ג ת א   ד ר ב י   ו ר ב נ ן   ב מ ת כ ו ו ן   ל ה פ ר י ש   מ ן   ה ח ו מ ץ   ע ל   ה י י ן   ו כ ד ר ב י   א י ל ע א .   ו ה כ י ן   א י ת א   ב ת ו ס פ ת א   ( ת ר ו מ ו ת   פ \" ד ,   ה \" ח ) :   ה י ה   ב ל ב ו   ל ת ר ו ם   מ י י ן   ע ל   י י ן   ו מ ה   ש ב י ד ו   ח ו מ ץ   א י ן   ת ר ו מ ת ו   ת ר ו מ ה .",
    "מ ת נ י ' : < b >   ה מ ו כ ר   פ י ר ו ת   ל ח ב י ר ו   מ ש ך   ו ל א   מ ד ד   ק נ ה . < / b >   פ י ר ו ש ,   ו ה ו א   ש פ ס ק   ק ו ד ם   ש מ ש ך ,   ה א   ל א   פ ס ק   ל א   ק נ ה ,   ו כ ד ת נ י א   ב ב ר י י ת א   ל ק מ ן ,   ו כ ט ע מ א   ד מ פ ר ש   ב ג מ ר א   ד כ ל   ד ל א   פ ס ק   ל א   ס מ כ א   ד ע ת י י ה ו .   ו ש מ ע י נ ן   מ ה א   ד מ ד י ד ה   ל א   מ ע כ ב א ,   ו ל א   ד ו ק א   ב מ ו כ ר   כ ל   ה פ י ר ו ת ,   א ל א   א פ י ל ו   מ כ ר   ל ו   ס א ה   ב ת ו ך   כ ו ר   ו מ ש ך   כ ל   ה כ ו ר   א ף   ע ל   פ י   ש צ ר י ך   ע ד י י ן   ל מ ד ו ד   מ ת ו כ ן   א ו ת ה   ס א ה   א פ י ל ו   ה כ י   ק נ ה ,   ד ס ת מ א   ש נ י נ ו   מ ש ך   ו ל א   מ ד ד   ק נ ה ,   ש א י ן   ה מ ד י ד ה   א ל א   ל ב ר ר   כ מ ה   ה ן   ו א י ן   י ד י ע ת   ש י ע ו ר ן   מ ע כ ב ת   ב ק נ י י ת ן .   ו כ ן   פ י ר ש   ר \" ש   ז \" ל   ד מ ד י ד ה   א י נ ה   מ ע כ ב ת   ש א י נ ה   א ל א   ג י ל ו י   מ י ל ת א   כ מ ה   מ כ ר .",
    "< b > מ ד ד   ו ל א   מ ש ך   ל א   ק נ ה . < / b >   פ י ר ש ו   ב ת ו ס פ ו ת ,   מ ד ד   מ י   ש ד ר כ ו   ל מ ד ו ד ,   ד ה י י נ ו   מ ו כ ר ,   ו מ ש ך   מ י   ש ד ר כ ו   ל מ ש ו ך ,   ד ה י י נ ו   ל ו ק ח ,   ו ל פ י כ ך   כ ל   ש ל א   מ ש ך   ה ל ו ק ח   ל א   ק נ ה ,   א ב ל   א ם   מ ד ד   ה ל ו ק ח   א י ן   ל ך   מ ש י כ ה   ג ד ו ל ה   מ ז ו ,   ו ל א   ע ו ד   א ל א   ה ר י   ה ו א   מ ג ב י ה ן   ב מ ד י ד ת ו ,   ו ד ו ק א   ב מ ד ה   ד מ ו כ ר ,   ו א י   נ מ י   א פ י ל ו   ב מ ד ה   ד ס ר ס ו ר   א ו   ב מ ד ה   ד ל ו ק ח   ו ב ח צ י ר ו   ש ל   מ ו כ ר ,   ל פ י   ש א י ן   כ ל י ו   ש ל   ס ר ס ו ר   ו ש ל   ל ו ק ח   ק ו נ י ן   ב ח צ ר ו   ש ל   מ ו כ ר ,   א ב ל   א ם   מ ד ד   א פ י ל ו   ה מ ו כ ר   ב ס י מ ט א   ו ב מ ד ה   ד ל ו ק ח ,   ר א ש ו ן   ר א ש ו ן   ק נ ה ,   ו כ ש י ש   ש נ ת ו ת   ב מ ד ה ,   כ ד א י ת א   ב ג מ ר א ,   ו א י   נ מ י   ב מ ד ה   ד ס ר ס ו ר   כ ש נ ת מ ל א ת   ה מ ד ה .   ו כ ן   ד ע ת   ר ב ו ת י נ ו   נ \" ע .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב ,   ד א פ י ל ו   כ ש ה ל ו ק ח   מ ו ד ד ,   ל פ י   ש ה מ ד י ד ה   ו ה ה ג ב ה ה   ה ה י א   א י נ ו   ע ו ש ה   א ו ת ה   ה ל ו ק ח   ל צ ו ר כ ו   א ל א   ל צ ו ר ך   ש נ י ה ם ,   ו כ ל   ש א י נ ו   ע ו ש ה   ל צ ו ר כ ו   ל א   ק נ ה .   ו ל י   ה י ה   נ ר א ה   ד ל א   ק נ ה ,   ו מ ט ע מ א   א ח ר י נ א ,   ד כ ל   ש א י נ ו   מ ת כ ו י ן   ל ק נ ו ת   ב ה   ל א   ק נ ה ,   ד ו מ ה   ל מ ה   ש א מ ר ו   ב י ב מ ו ת   ב פ ר ק   ר ב ן   ג מ ל י א ל   ( י ב מ ו ת   נ ב ,   ב )   ל מ ה   ה ד ב ר   ד ו מ ה   ל מ ח ז י ק   ב נ כ ס י   ה ג ר   ו כ ס ב ו ר   ש ל ו   ה ן   ל א   ק נ ה .   ו מ י ה ו   א פ ש ר   ד ש א נ י   ה ת ם   ד ל י כ א   ד ע ת   א ח ר ת   מ ק נ ה ,   א ב ל   ה י כ א   ד א י כ א   ד ע ת   מ ק נ ה   ק נ ה .",
    "ג מ ר א : < b > א מ ר   ל י ה   ד א מ י   ה א י   מ ר ב נ ן   כ ד ל א   ג מ ר י   א י נ ש י   ש מ ע ת ת א   מ ו ד ד   ל ת ו ך   ק ו פ ת ו   מ א י   ל מ י מ ר א . < / b >   פ י ר ו ש ,   ד ס ב י ר א   ל י ה   ל ר ב   א ס י   ד כ ל י ו   ש ל   ל ו ק ח   ב כ ל   מ ק ו ם   ק ו נ ה   ו א פ י ל ו   ב ר ש ו ת   מ ו כ ר   ו ב ר ש ו ת   ה ר ב י ם ,   מ ד ר י ש   ל ק י ש   ו ר ב י   י ו ח נ ן   ד א מ ר י   ל ק מ ן   ( ב ב א   ב ת ר א   פ ה ,   א )   א פ י ל ו   ב ר ש ו ת   ה ר ב י ם ,   ו ד ל א   כ ר ב   פ פ א   ד פ י ר ש ה   ב ס מ ט א .",
    "< b > ת א   ש מ ע   ד א מ ר   ר ב י   י נ א י   א מ ר   ר ב   ח צ ר   ה ש ו ת פ י ן   ק ו נ י ן   ז ה   מ ז ה   מ א י   ל א ו   מ ו ד ד   ע ל   ג ב י   ק ר ק ע . < / b >   כ ל ו מ ר ,   ו ס י מ ט א   ה ר י   ה ו א   כ ח צ ר   ה ש ו ת פ י ן .   ו ד ח י נ ן :",
    "< b >   ל א   ל ת ו ך   ק ו פ ת ו . < / b >   ו א ם   ת א מ ר   א ם   כ ן   כ י   א י ב ע י א   ל ן   ל ק מ ן   ( ב ב א   ב ת ר א   פ ה ,   ב )   כ ל י ו   ש ל   ל ו ק ח   ב ר ש ו ת   מ ו כ ר   ק נ ה   א ו   ל א   ק נ ה ,   ל י ד ו ק   מ ה א   ד ל א   ק נ ה ,   ד ד ו ק א   ב ח צ ר   ה ש ו ת פ י ן   ה א   ב ח צ י ר ו   ש ל   מ ו כ ר   ל א   ק נ ה .   ו י \" ל   ד א י ן   ה כ י   נ מ י   ב ד ע ת י ה   ד ר ב י   ז י ר א   א ח ת   ה י א ,   א ל א   ד ה ו ה   א פ ש ר   ל ד ח ו ת ה   ב מ ו ד ד   ע ל   ג ב י   ק ר ק ע   כ ר ב י   א ס י .",
    "< b > ת א   ש מ ע   ד א מ ר   ר ב י   י נ א י   א מ ר   ר ב   ח צ ר   ה ש ו ת פ י ן   ק ו נ י ן   ז ה   מ ז ה . < / b >   י ש   ס פ ר י ם   ש כ ת ו ב   ב ה ן   ד א מ ר   ר ב י   י נ א י   א מ ר   ר ב י   י ו ח נ ן ,   ו ל י ת א   ל ה א י   ג י ר ס א   כ ל ל ,   ד ר ב י   י נ א י   ר ב י ה   ד ר ב י   י ו ח נ ן   ה ו ה   ו ל א   א מ ר   ר ב י   י נ א י   מ ש מ י ה   ד ר ב י   י ו ח נ ן   ת ל מ י ד י ה .   א ל א   א מ [ \" ] ר   ג ר ס י נ ן ,   ו א פ י ל ו   ה כ י   א ת י   ל מ י פ ש ט   מ י נ י ה   ד ר ב י   י ו ח נ ן   א פ י ל ו   ב מ ו ד ד   ב ס י מ ט א   ק א מ ר ,   מ ש ו ם   ד ר ב י   י נ א י   ר ב י ה   א מ ר   ה כ י   ו ס ת מ א   ד מ י ל ת א   ר ב י   י ו ח נ ן   כ ר ב י   י נ א י   ר ב י ה   א מ ר ה .   כ נ \" ל .",
    "< b > א ל א   ל א ו   ש מ ע   מ י נ ה   כ א ן   ב מ ו ד ד   ל ת ו ך   ק ו פ ת ו   כ א ן   ב מ ו ד ד   ע ל   ג ב י   ק ר ק ע . < / b >   ו נ ר א ה   ל י   ד ר ב י   א ס י   ה ו ה   א י פ ש ר   ל י ה   ל א ו ק ו מ ה   ב מ ו ד ד   ל ת ו ך   ק ו פ ת ו   ש ל   מ ו כ ר ,   כ י   ה י כ י   ד ל א   ת י ק ש י   ל י ה   מ ד ר ב י   י ו ח נ ן   ל ר ב י   י ו ח נ ן ,   א ל א   ד ג מ ר א   ל א   מ ש מ ע   ל י ה   ה כ י ן ,   ל פ י   ש א י ן   ד ר כ ו   ש ל   מ ו כ ר   ל מ ד ו ד   מ ת ו ך   כ ל י ו   ו נ ו ת ן   ל כ ל י ו   [ ש ל   ל ו ק ח ] .",
    "< b > מ ד ד   ו ל א   מ ש ך   ל א   ק נ ה   מ א י   ל א ו   ב ס י מ ט א   ל א   ב ר ש ו ת   ה ר ב י ם . < / b >   ו ק ש י א   ל י ,   א מ א י   ל א   א ו ק מ ה   ב ח צ ר ו   ד מ ו כ ר ,   ו ב ה כ י   ה ו ה   מ ת ר צ ה   ל י ה   ש פ י ר   ס ו פ א   ד ק ת נ י   א ם   ה י ה   פ ק ח   ש ו כ ר   א ת   מ ק ו מ ו ,   ו ל א   א י צ ט ר י כ נ א   ל א ק ש ו י י   ו א י   ב ר ש ו ת   ה ר ב י ם   מ מ א ן   א ג ר ,   ו ל א   ל ד ח ו ק י   ו ל פ ר ו ק י   ו א ם   ר ש ו ת   ב ע ל י ם   ה ו א   ש ו כ ר   א ת   מ ק ו מ ו .   ו י \" ל   ד ט פ י   נ י ח א   ל י ה   ב ה כ י ן ,   מ ש ו ם   ד א י ן   ד ר כ ן   ש ל   מ ו כ ר י   פ י ר ו ת   ל מ כ ו ר   ב ח צ ר ן   א ל א   מ ו צ י א י ן   ה ן   ב ש ו ק   כ ד י   ש י ק פ צ ו   ע ל י ה ן   ל ו ק ח י ן .   כ נ \" ל ."
  ]
}