{
  "text": [
    "<b> עד כאן לא פליגי רבנן עלה דרבי אלא לענין תרומה.</b> ואיכא למידק, דהא תניא לקמן בפרק המוכר פירות (בבא בתרא צ\"ו, א) הבודק את החבית להיות מפריש עליה תרומה והולך, ואחר כך נמצאת חומץ כל שלשה ימים ודאי מכאן ואילך ספק, אלמא תורם חומץ על היין אין תרומתו תרומה. ור\"ש ז\"ל תירץ דהאי רבי היא ולא רבנן. ואינו מחוור, דהא איפליגו בפירושא ושקלי וטרו בה רבי יהושע בן לוי ורבי יוחנן, ואי דלא כרבנן אמאי שקלי וטרו בה. אלא ההיא בנתכוון להפריש יין על היין וכשנמצאת חומץ הויא לה תרומה בטעות, ופלוגתא דרבי ורבנן במתכוון להפריש מן החומץ על היין וכדרבי אילעא. והכין איתא בתוספתא (תרומות פ\"ד, ה\"ח): היה בלבו לתרום מיין על יין ומה שבידו חומץ אין תרומתו תרומה.",
    "מתני':<b> המוכר פירות לחבירו משך ולא מדד קנה.</b> פירוש, והוא שפסק קודם שמשך, הא לא פסק לא קנה, וכדתניא בברייתא לקמן, וכטעמא דמפרש בגמרא דכל דלא פסק לא סמכא דעתייהו. ושמעינן מהא דמדידה לא מעכבא, ולא דוקא במוכר כל הפירות, אלא אפילו מכר לו סאה בתוך כור ומשך כל הכור אף על פי שצריך עדיין למדוד מתוכן אותה סאה אפילו הכי קנה, דסתמא שנינו משך ולא מדד קנה, שאין המדידה אלא לברר כמה הן ואין ידיעת שיעורן מעכבת בקנייתן. וכן פירש ר\"ש ז\"ל דמדידה אינה מעכבת שאינה אלא גילוי מילתא כמה מכר.",
    "<b>מדד ולא משך לא קנה.</b> פירשו בתוספות, מדד מי שדרכו למדוד, דהיינו מוכר, ומשך מי שדרכו למשוך, דהיינו לוקח, ולפיכך כל שלא משך הלוקח לא קנה, אבל אם מדד הלוקח אין לך משיכה גדולה מזו, ולא עוד אלא הרי הוא מגביהן במדידתו, ודוקא במדה דמוכר, ואי נמי אפילו במדה דסרסור או במדה דלוקח ובחצירו של מוכר, לפי שאין כליו של סרסור ושל לוקח קונין בחצרו של מוכר, אבל אם מדד אפילו המוכר בסימטא ובמדה דלוקח, ראשון ראשון קנה, וכשיש שנתות במדה, כדאיתא בגמרא, ואי נמי במדה דסרסור כשנתמלאת המדה. וכן דעת רבותינו נ\"ע. אבל הראב\"ד ז\"ל כתב, דאפילו כשהלוקח מודד, לפי שהמדידה וההגבהה ההיא אינו עושה אותה הלוקח לצורכו אלא לצורך שניהם, וכל שאינו עושה לצורכו לא קנה. ולי היה נראה דלא קנה, ומטעמא אחרינא, דכל שאינו מתכוין לקנות בה לא קנה, דומה למה שאמרו ביבמות בפרק רבן גמליאל (יבמות נב, ב) למה הדבר דומה למחזיק בנכסי הגר וכסבור שלו הן לא קנה. ומיהו אפשר דשאני התם דליכא דעת אחרת מקנה, אבל היכא דאיכא דעת מקנה קנה.",
    "גמרא:<b>אמר ליה דאמי האי מרבנן כדלא גמרי אינשי שמעתתא מודד לתוך קופתו מאי למימרא.</b> פירוש, דסבירא ליה לרב אסי דכליו של לוקח בכל מקום קונה ואפילו ברשות מוכר וברשות הרבים, מדריש לקיש ורבי יוחנן דאמרי לקמן (בבא בתרא פה, א) אפילו ברשות הרבים, ודלא כרב פפא דפירשה בסמטא.",
    "<b>תא שמע דאמר רבי ינאי אמר רב חצר השותפין קונין זה מזה מאי לאו מודד על גבי קרקע.</b> כלומר, וסימטא הרי הוא כחצר השותפין. ודחינן:",
    "<b> לא לתוך קופתו.</b> ואם תאמר אם כן כי איבעיא לן לקמן (בבא בתרא פה, ב) כליו של לוקח ברשות מוכר קנה או לא קנה, לידוק מהא דלא קנה, דדוקא בחצר השותפין הא בחצירו של מוכר לא קנה. וי\"ל דאין הכי נמי בדעתיה דרבי זירא אחת היא, אלא דהוה אפשר לדחותה במודד על גבי קרקע כרבי אסי.",
    "<b>תא שמע דאמר רבי ינאי אמר רב חצר השותפין קונין זה מזה.</b> יש ספרים שכתוב בהן דאמר רבי ינאי אמר רבי יוחנן, וליתא להאי גירסא כלל, דרבי ינאי רביה דרבי יוחנן הוה ולא אמר רבי ינאי משמיה דרבי יוחנן תלמידיה. אלא אמ[\"]ר גרסינן, ואפילו הכי אתי למיפשט מיניה דרבי יוחנן אפילו במודד בסימטא קאמר, משום דרבי ינאי רביה אמר הכי וסתמא דמילתא רבי יוחנן כרבי ינאי רביה אמרה. כנ\"ל.",
    "<b>אלא לאו שמע מינה כאן במודד לתוך קופתו כאן במודד על גבי קרקע.</b> ונראה לי דרבי אסי הוה איפשר ליה לאוקומה במודד לתוך קופתו של מוכר, כי היכי דלא תיקשי ליה מדרבי יוחנן לרבי יוחנן, אלא דגמרא לא משמע ליה הכין, לפי שאין דרכו של מוכר למדוד מתוך כליו ונותן לכליו [של לוקח].",
    "<b>מדד ולא משך לא קנה מאי לאו בסימטא לא ברשות הרבים.</b> וקשיא לי, אמאי לא אוקמה בחצרו דמוכר, ובהכי הוה מתרצה ליה שפיר סופא דקתני אם היה פקח שוכר את מקומו, ולא איצטריכנא לאקשויי ואי ברשות הרבים ממאן אגר, ולא לדחוקי ולפרוקי ואם רשות בעלים הוא שוכר את מקומו. וי\"ל דטפי ניחא ליה בהכין, משום דאין דרכן של מוכרי פירות למכור בחצרן אלא מוציאין הן בשוק כדי שיקפצו עליהן לוקחין. כנ\"ל."
  ]
}