{
  "text": [
    "<b> וכי תימא בראוי ליורשו ורבי יוחנן בן ברוקה [היא] והא שלח רב אחא בריה דרב וכו'.</b> מהא שמעינן דהא דרב אחא (אפי') אין הפר(יח)' בין שאמר נכסי לראובן בני ואחריו לשמעון בני ובין שאמר ואחריו למי שאינו ראוי ליורשו, דכל מי שהחזיק בתחלה בנכסיו אם הוא ראוי ליורשו הרי הוא יורש בהן דבר תורה, ואף על פי שנתן לו יותר ממה שראוי לו, לפי שהתורה נתנה רשות לאב להנחיל לכל מי שירצה, וכיון שמחזיק בהן מכח ירושתו אף על פי שהוא בא להפסיקה אינו רשאי, שהרי הוא לאחר [שהחזיק] כמצוה על הנכסים שאינן שלו. ואפילו באומר ואחריך מעכשו לפלוני נראה לי שאין בדבריו כלום, דכל שזכה בו הראשון מחמת ירושה הוא ואין לה הפסק בשום צד., ותדע לך, דאי לא תימא הכי, רב הונא דאית ליה האומר אחריך כאומר מעכשו דמי פליג אדרב אחא בר עויא דאמר אחריך לפלוני אם ראשון ראוי הוא ליורשו לא אמר כלום, ואנן לא אשכחן מאן דפליג אהא דרב אחא בר עויא והלכה פסוקה היא דמקשינן מינה בכל דוכתא בהדיא, ולקמן (בבא בתרא קלג, ב) דהוה סביר רב עיליש דשני נמי שקיל, אמר ליה רבא דיני (דאורייתא ואפי') [דחצצתא הכי] דייני לאו היינו דרב אחא בר עויא, ואילו היה רב הונא חלוק(ה) לא הוה קרי ליה דייני דחצצתא. ועוד, דאם איתא, מאי קא מותיב מינה הכא לכולהו, דילמא הני נמי כרב הונא סבירא להו באומר אחריך דכאומר מעכשו דמי והכא נמי בראוי ליורשו. אלא ודאי מינה שמעינן דבראשון בראוי ליורשו אפילו באומר מעכשו אמרה רב אחא בר עויא. כנ\"ל.",
    "אף על פי שלא אמר יירש אלא שאמר נכסי לך,<b> שאין [זה] לשון מתנה אלא ל שון ירושה.</b> כיון שהוא בר ירושה. והא דאמרינן שאין לשון מתנה, פירש ר\"ש ז\"ל, שאין לשון זה למי שראוי לירש לשון מתנה אלא לשון ירושה, ודייק לה מדקאמר שאין לשון מתנה אלא לשון ירושה ולא קאמר שאינה מתנה אלא ירושה, דאלמא לשון זה קאמר. אבל אם אמר בלשון מתנה, כגון שאמר נתתי נכסי לפלוני בני ואחריך לפלוני א(ד)ם מת ראשון יחזרו לשני, דהא אין כאן ירושה אלא מתנה. וכן פירש ר' זרחיה הלוי ז\"ל, דלהכי קאמר אין לשון זה לשון מתנה, אלא לשון ירושה, וכדאמרינן (ע\"ז סו, ב) שאין טעם כמון אלא ריח כמון. וכן נראה לכאורה בתירוצם, מדאמרינן במתניתין ריבה לאחד ומיעט לאחד והשוה להם את הבכור דבריו קיימין, ואם אמר משום ירושה לא אמר כלום ואפילו אמר לשון ירושה אי אמר אף לשון מתנה בין בתחלה בין באמצע בין בסוף דבריו קיימין, אלמא אף למי שראוי לירשו אם נתן לו בלשון מתנה אין אומרין שאינה מתנה אלא ירושה.<br><b></b>אבל משום הגאונים ז\"ל אמרו, דאפילו נתן להם בלשון מתנה גמורה אינה אלא ירושה ואין לה הפסק. ונראה לי לתרץ מתניתין על פי דברי הגאונים ז\"ל, דכל שהוא ראוי לירש, כל שנותן לו המוריש ירושה היא לו, ואפילו נתן כל הנכסים לאחד מן הבנים, אם אין שם בכור ירושה היא לרבי יוחנן בן ברוקה, דנחלה קרייה רחמנא, מדכתיב והיה ביום הנחילו את בניו דרשי התורה נתנה רשות לאב להנחיל לכל מי שירצה, והילכך לדידיה אלו אמר כל נכסי לראובן בני ואחריו כולן או מקצתן לשמעון בני לא אמר כלום, אבל לרבנן בכל שהוא יתר על חלק ירושת ראובן יחזור לשמעון אחר ראובן, דכל מה שהוא יתר על חלקו אינה ירושה אלא מתנה, כלשון שאמרה האב, והוא הדין במקום בכור לרבי יוחנן בן ברוקה, הואיל ואין רשות לאב להנחיל לפשוטין חלק הבכורה, והילכך אין מתנתו ירושה באותו חלק אלא מתנה, והילכך דבריו קיימין עד שיאמר בלשון ירושה. כנ\"ל. וכן נראה לי כדעת הגאונים ז\"ל, מדאמרינן לקמן (בבא בתרא קלג, א) אמר רב הונא הכותב כל נכסיו לאחר רואין אם ראוי ליורשו נוטלן משום ירושה ואם לאו נוטלן משום מתנה, אלמא כל שכותב למי שראוי ליורשו, באי זה לשון שיכתוב לשון ירושה הוא, דאי סלקא דעת' דוקא באומר נכסי לך, אם כן לא סגיא דלא לימא רב הונא הכותב כל נכסי לפלוני אם ראוי ליורשו נוטלן משום ירושה, כיון שהכל תלוי בלשון נכסי לך. כנ\"ל.<br><b></b>והרב ר' יהוסף הלוי ז\"ל הקשה, דהא תניא האומר תנו שקל לבני בשבת וכו', ואסיקנא (רבנן) דבין אמר תנו בין אמר אל תתנו אם אמר אם מתי ירשו אחרים תחתיהן אין להם אלא שקל, ואמאי, והא אמרינן באומר נכסי לך ואחריך לפלוני וראשון ראוי ליורשו אין לאחריך במקום ראשון כלום. ותירץ דהתם במה שנתן להם לא הפסיק, שהוא לא זכה להם אלא שקל שקל בכל שבת, ואותו שקל אם לא הספיקו ליטול שבת בשבתו ומיתו ירשו אותו היורשין של (הברי') [הבנים], אבל השאר לא ירשו לעולם. ויש אומרים דשאני התם שלא באו ליד יורש מעולם, ושליש שאני.<br><b></b>ומכל מקום עדיין קשה בדברי רב אחא, דכיון שירושה אי אפשר להיות לה הפסק ואף על פי שמפסיקה האב, אם כן מתנת שכיב מרע שקונה היכי משכחת לה, והלא מתנת שכיב מרע אינה קונה אלא לאחר גמר מיתה, וכבר קדמו ירושה דאורייתא, וכענין שאמרו לקמן (בבא בתרא קלז, א) גבי נכסי לך ואחריך לפלוני שאם נתן הראשון במתנת שכיב מרע לא עשה ולא כלום, ואמרינן טעמא משום דמתנת שכיב מרע אינה אלא לאחר גמר מיתה וכבר קדמו אחריך. ובתנו שקל לבני בשבת נמי אף על פי דפירש ואמר תנו או אל תתנו, מכל מקום ממילא חלה ירושת הבנים ואין לאחריך במקומם כלום. אלא שבזו אנו יכולין לומר, דהכא משום דביד שליש מסורין, כפי התירוץ השני, והשליש זכה מעתה בהם לאותן אחרים כשימותו הבנים. אבל לתירוץ הרב הלוי ז\"ל קשה. וכן מתנת שכיב מרע בתנאין אינו קונה, שכבר חלה הירושה, ואם כן תיקשי הא דאמרינן התם (ביצה כ, א) הבו ארבע מאה זוזי לפלוני ולינסוב ברתאי וכו', דאמרינן התם דאי אמר לינסוב ברתאי והבו ליה אי נסיב ברתיה שקיל ואי לא [לא] שקיל, ואי איתא, אפילו כי נסיב היכי שקיל, והלא קדמה נחלה ואין לה הפסק.<br><b></b>והרמב\"ן ז\"ל כתב דאיפשר לומר דהתורה נתנה רשות להנחיל מעתה לכל מי שירצה ולהעביר מן היורש, וכן בכלל זה נתנה רשות להנחיל לאחר זמן, וירושה עוברת ונפסקת מן היורש, ורב אחא בר עויא בנכסי לך דוקא אמר דאתחיל בירושה דאורייתא והנחילו בה שוב אינה נפסקת ממנו, אבל בשותק ואומר סתם אי מתו בני יירש פלוני זכה. ומיהו גם הוא ז\"ל סלקא ליה עדיין בצריך עיון.<br><b></b>והרב ר' יהוסף ז\"ל כתב בזו שאין לה הפסק. ולדידי נמי קשיא לי, דהא אמרינן לקמן אמר רב הונא שכיב מרע שכתב כל נכסיו לאחר רואין אם ראוי ליורשו נוטלן משום ירושה ואם לאו נוטלן משום מתנה, ופרישנא כי הא דאמרו ליה נכסי למאן דילמא לפלניא, ואמר להו אלא למאן, ואמרינן דאם ראוי ליורש נוטלן משום ירושה, ונפקא מינה שאם אמר ואחריו לפלוני לא אמר כלום, דירושה אין לה הפסק, והתם לא הנחילוהו בה אלא שהם שאלוהו מי הוא היורש שמא פלוני ואמר כמתמיה אלא למי, כלומר, אלא מי ראוי ליטלן, והרי זה כמניח סתם ליורשיו. וי\"ל דאפילו הכי כיון שאמר אלא למאן הרי הוא כאילו פירש נכסי לפלוני.",
    "<b>ותסברא והא אמר רבא הלכתא כריש לקיש בהני תלת לא קשיא כאן תוך כדי דבור כאן לאחר כדי דבור.</b> פירש [ר\"ש] ז\"ל, דהא דריש לקיש הוא דמתרצא ונפקא מתיובתא, אבל הני אחריני כולהו סליקו בתיובתא. ואם תאמר מאי שנא, נימא דהנך כולהו נמי בלאחר כדי דבור ולא תקשי להו נמי ברייתא. כתב (הר\"ם) [הר\"ש] ז\"ל דאם איתא דלדידהו שני להו בין תוך כדי דבור לאחר כדי דבור, למה אוקמוה למתניתין דוקא בשדה אחת או באדם אחר, לוקמוה אפילו בשתי שדות ושני בני אדם. והקשו עליו דמאי קושיא, דילמא משום דניחא להו לאוקומה בכל ענין ואפילו בלאחר כדי דבור. ויש מפרשים דהשתא הדר ביה ולא סליק חד מנייהו בתיובתא דכולהו בל[א]חר כדי דבור, ויש כיוצא בזה בתלמוד תיובתא והלכתא.",
    "<b>חוץ מע\"ז וקדושין.</b> פירש ר\"ש(י) ז\"ל, שאם התפיס או הקנה דבר לע\"ז ובתוך כדי דבור חזר, לא מהני' ליה חזרתו ונאסר. ויש מי שהקשה, דהא קיימא לן שאין התפסה לע\"ז, כדאיתא במסכת ע\"ז בפרק (רבי ישמעאל) [כל הצלמים] (מד, ב). על כן פרשו ע\"ז באומר לע\"ז אלי אתה, אף על פי שחזר בו תוך כדי דבור חייב, והיינו דאמרינן בפרק בתרא דנדרים (פז, א) חוץ ממגדף וגירושין, הנה שפרשו שם ע\"ז במגדף, והיינו עובד ע\"ז. והא דמנו התם מגרש והכא קדושין משום דדא ודא אחת היא, דאתקוש יציאה להויה, כדכתיב ויצאה והיתה (קידושין ה, א)."
  ]
}