{
  "text": [
    "< b >   ו כ י   ת י מ א   ב ר א ו י   ל י ו ר ש ו   ו ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   [ ה י א ]   ו ה א   ש ל ח   ר ב   א ח א   ב ר י ה   ד ר ב   ו כ ו ' . < / b >   מ ה א   ש מ ע י נ ן   ד ה א   ד ר ב   א ח א   ( א פ י ' )   א י ן   ה פ ר ( י ח ) '   ב י ן   ש א מ ר   נ כ ס י   ל ר א ו ב ן   ב נ י   ו א ח ר י ו   ל ש מ ע ו ן   ב נ י   ו ב י ן   ש א מ ר   ו א ח ר י ו   ל מ י   ש א י נ ו   ר א ו י   ל י ו ר ש ו ,   ד כ ל   מ י   ש ה ח ז י ק   ב ת ח ל ה   ב נ כ ס י ו   א ם   ה ו א   ר א ו י   ל י ו ר ש ו   ה ר י   ה ו א   י ו ר ש   ב ה ן   ד ב ר   ת ו ר ה ,   ו א ף   ע ל   פ י   ש נ ת ן   ל ו   י ו ת ר   מ מ ה   ש ר א ו י   ל ו ,   ל פ י   ש ה ת ו ר ה   נ ת נ ה   ר ש ו ת   ל א ב   ל ה נ ח י ל   ל כ ל   מ י   ש י ר צ ה ,   ו כ י ו ן   ש מ ח ז י ק   ב ה ן   מ כ ח   י ר ו ש ת ו   א ף   ע ל   פ י   ש ה ו א   ב א   ל ה פ ס י ק ה   א י נ ו   ר ש א י ,   ש ה ר י   ה ו א   ל א ח ר   [ ש ה ח ז י ק ]   כ מ צ ו ה   ע ל   ה נ כ ס י ם   ש א י נ ן   ש ל ו .   ו א פ י ל ו   ב א ו מ ר   ו א ח ר י ך   מ ע כ ש ו   ל פ ל ו נ י   נ ר א ה   ל י   ש א י ן   ב ד ב ר י ו   כ ל ו ם ,   ד כ ל   ש ז כ ה   ב ו   ה ר א ש ו ן   מ ח מ ת   י ר ו ש ה   ה ו א   ו א י ן   ל ה   ה פ ס ק   ב ש ו ם   צ ד . ,   ו ת ד ע   ל ך ,   ד א י   ל א   ת י מ א   ה כ י ,   ר ב   ה ו נ א   ד א י ת   ל י ה   ה א ו מ ר   א ח ר י ך   כ א ו מ ר   מ ע כ ש ו   ד מ י   פ ל י ג   א ד ר ב   א ח א   ב ר   ע ו י א   ד א מ ר   א ח ר י ך   ל פ ל ו נ י   א ם   ר א ש ו ן   ר א ו י   ה ו א   ל י ו ר ש ו   ל א   א מ ר   כ ל ו ם ,   ו א נ ן   ל א   א ש כ ח ן   מ א ן   ד פ ל י ג   א ה א   ד ר ב   א ח א   ב ר   ע ו י א   ו ה ל כ ה   פ ס ו ק ה   ה י א   ד מ ק ש י נ ן   מ י נ ה   ב כ ל   ד ו כ ת א   ב ה ד י א ,   ו ל ק מ ן   ( ב ב א   ב ת ר א   ק ל ג ,   ב )   ד ה ו ה   ס ב י ר   ר ב   ע י ל י ש   ד ש נ י   נ מ י   ש ק י ל ,   א מ ר   ל י ה   ר ב א   ד י נ י   ( ד א ו ר י י ת א   ו א פ י ' )   [ ד ח צ צ ת א   ה כ י ]   ד י י נ י   ל א ו   ה י י נ ו   ד ר ב   א ח א   ב ר   ע ו י א ,   ו א י ל ו   ה י ה   ר ב   ה ו נ א   ח ל ו ק ( ה )   ל א   ה ו ה   ק ר י   ל י ה   ד י י נ י   ד ח צ צ ת א .   ו ע ו ד ,   ד א ם   א י ת א ,   מ א י   ק א   מ ו ת י ב   מ י נ ה   ה כ א   ל כ ו ל ה ו ,   ד י ל מ א   ה נ י   נ מ י   כ ר ב   ה ו נ א   ס ב י ר א   ל ה ו   ב א ו מ ר   א ח ר י ך   ד כ א ו מ ר   מ ע כ ש ו   ד מ י   ו ה כ א   נ מ י   ב ר א ו י   ל י ו ר ש ו .   א ל א   ו ד א י   מ י נ ה   ש מ ע י נ ן   ד ב ר א ש ו ן   ב ר א ו י   ל י ו ר ש ו   א פ י ל ו   ב א ו מ ר   מ ע כ ש ו   א מ ר ה   ר ב   א ח א   ב ר   ע ו י א .   כ נ \" ל .",
    "א ף   ע ל   פ י   ש ל א   א מ ר   י י ר ש   א ל א   ש א מ ר   נ כ ס י   ל ך , < b >   ש א י ן   [ ז ה ]   ל ש ו ן   מ ת נ ה   א ל א   ל   ש ו ן   י ר ו ש ה . < / b >   כ י ו ן   ש ה ו א   ב ר   י ר ו ש ה .   ו ה א   ד א מ ר י נ ן   ש א י ן   ל ש ו ן   מ ת נ ה ,   פ י ר ש   ר \" ש   ז \" ל ,   ש א י ן   ל ש ו ן   ז ה   ל מ י   ש ר א ו י   ל י ר ש   ל ש ו ן   מ ת נ ה   א ל א   ל ש ו ן   י ר ו ש ה ,   ו ד י י ק   ל ה   מ ד ק א מ ר   ש א י ן   ל ש ו ן   מ ת נ ה   א ל א   ל ש ו ן   י ר ו ש ה   ו ל א   ק א מ ר   ש א י נ ה   מ ת נ ה   א ל א   י ר ו ש ה ,   ד א ל מ א   ל ש ו ן   ז ה   ק א מ ר .   א ב ל   א ם   א מ ר   ב ל ש ו ן   מ ת נ ה ,   כ ג ו ן   ש א מ ר   נ ת ת י   נ כ ס י   ל פ ל ו נ י   ב נ י   ו א ח ר י ך   ל פ ל ו נ י   א ( ד ) ם   מ ת   ר א ש ו ן   י ח ז ר ו   ל ש נ י ,   ד ה א   א י ן   כ א ן   י ר ו ש ה   א ל א   מ ת נ ה .   ו כ ן   פ י ר ש   ר '   ז ר ח י ה   ה ל ו י   ז \" ל ,   ד ל ה כ י   ק א מ ר   א י ן   ל ש ו ן   ז ה   ל ש ו ן   מ ת נ ה ,   א ל א   ל ש ו ן   י ר ו ש ה ,   ו כ ד א מ ר י נ ן   ( ע \" ז   ס ו ,   ב )   ש א י ן   ט ע ם   כ מ ו ן   א ל א   ר י ח   כ מ ו ן .   ו כ ן   נ ר א ה   ל כ א ו ר ה   ב ת י ר ו צ ם ,   מ ד א מ ר י נ ן   ב מ ת נ י ת י ן   ר י ב ה   ל א ח ד   ו מ י ע ט   ל א ח ד   ו ה ש ו ה   ל ה ם   א ת   ה ב כ ו ר   ד ב ר י ו   ק י י מ י ן ,   ו א ם   א מ ר   מ ש ו ם   י ר ו ש ה   ל א   א מ ר   כ ל ו ם   ו א פ י ל ו   א מ ר   ל ש ו ן   י ר ו ש ה   א י   א מ ר   א ף   ל ש ו ן   מ ת נ ה   ב י ן   ב ת ח ל ה   ב י ן   ב א מ צ ע   ב י ן   ב ס ו ף   ד ב ר י ו   ק י י מ י ן ,   א ל מ א   א ף   ל מ י   ש ר א ו י   ל י ר ש ו   א ם   נ ת ן   ל ו   ב ל ש ו ן   מ ת נ ה   א י ן   א ו מ ר י ן   ש א י נ ה   מ ת נ ה   א ל א   י ר ו ש ה . < b r > < b > < / b > א ב ל   מ ש ו ם   ה ג א ו נ י ם   ז \" ל   א מ ר ו ,   ד א פ י ל ו   נ ת ן   ל ה ם   ב ל ש ו ן   מ ת נ ה   ג מ ו ר ה   א י נ ה   א ל א   י ר ו ש ה   ו א י ן   ל ה   ה פ ס ק .   ו נ ר א ה   ל י   ל ת ר ץ   מ ת נ י ת י ן   ע ל   פ י   ד ב ר י   ה ג א ו נ י ם   ז \" ל ,   ד כ ל   ש ה ו א   ר א ו י   ל י ר ש ,   כ ל   ש נ ו ת ן   ל ו   ה מ ו ר י ש   י ר ו ש ה   ה י א   ל ו ,   ו א פ י ל ו   נ ת ן   כ ל   ה נ כ ס י ם   ל א ח ד   מ ן   ה ב נ י ם ,   א ם   א י ן   ש ם   ב כ ו ר   י ר ו ש ה   ה י א   ל ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה ,   ד נ ח ל ה   ק ר י י ה   ר ח מ נ א ,   מ ד כ ת י ב   ו ה י ה   ב י ו ם   ה נ ח י ל ו   א ת   ב נ י ו   ד ר ש י   ה ת ו ר ה   נ ת נ ה   ר ש ו ת   ל א ב   ל ה נ ח י ל   ל כ ל   מ י   ש י ר צ ה ,   ו ה י ל כ ך   ל ד י ד י ה   א ל ו   א מ ר   כ ל   נ כ ס י   ל ר א ו ב ן   ב נ י   ו א ח ר י ו   כ ו ל ן   א ו   מ ק צ ת ן   ל ש מ ע ו ן   ב נ י   ל א   א מ ר   כ ל ו ם ,   א ב ל   ל ר ב נ ן   ב כ ל   ש ה ו א   י ת ר   ע ל   ח ל ק   י ר ו ש ת   ר א ו ב ן   י ח ז ו ר   ל ש מ ע ו ן   א ח ר   ר א ו ב ן ,   ד כ ל   מ ה   ש ה ו א   י ת ר   ע ל   ח ל ק ו   א י נ ה   י ר ו ש ה   א ל א   מ ת נ ה ,   כ ל ש ו ן   ש א מ ר ה   ה א ב ,   ו ה ו א   ה ד י ן   ב מ ק ו ם   ב כ ו ר   ל ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה ,   ה ו א י ל   ו א י ן   ר ש ו ת   ל א ב   ל ה נ ח י ל   ל פ ש ו ט י ן   ח ל ק   ה ב כ ו ר ה ,   ו ה י ל כ ך   א י ן   מ ת נ ת ו   י ר ו ש ה   ב א ו ת ו   ח ל ק   א ל א   מ ת נ ה ,   ו ה י ל כ ך   ד ב ר י ו   ק י י מ י ן   ע ד   ש י א מ ר   ב ל ש ו ן   י ר ו ש ה .   כ נ \" ל .   ו כ ן   נ ר א ה   ל י   כ ד ע ת   ה ג א ו נ י ם   ז \" ל ,   מ ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   ב ת ר א   ק ל ג ,   א )   א מ ר   ר ב   ה ו נ א   ה כ ו ת ב   כ ל   נ כ ס י ו   ל א ח ר   ר ו א י ן   א ם   ר א ו י   ל י ו ר ש ו   נ ו ט ל ן   מ ש ו ם   י ר ו ש ה   ו א ם   ל א ו   נ ו ט ל ן   מ ש ו ם   מ ת נ ה ,   א ל מ א   כ ל   ש כ ו ת ב   ל מ י   ש ר א ו י   ל י ו ר ש ו ,   ב א י   ז ה   ל ש ו ן   ש י כ ת ו ב   ל ש ו ן   י ר ו ש ה   ה ו א ,   ד א י   ס ל ק א   ד ע ת '   ד ו ק א   ב א ו מ ר   נ כ ס י   ל ך ,   א ם   כ ן   ל א   ס ג י א   ד ל א   ל י מ א   ר ב   ה ו נ א   ה כ ו ת ב   כ ל   נ כ ס י   ל פ ל ו נ י   א ם   ר א ו י   ל י ו ר ש ו   נ ו ט ל ן   מ ש ו ם   י ר ו ש ה ,   כ י ו ן   ש ה כ ל   ת ל ו י   ב ל ש ו ן   נ כ ס י   ל ך .   כ נ \" ל . < b r > < b > < / b > ו ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   ה ק ש ה ,   ד ה א   ת נ י א   ה א ו מ ר   ת נ ו   ש ק ל   ל ב נ י   ב ש ב ת   ו כ ו ' ,   ו א ס י ק נ א   ( ר ב נ ן )   ד ב י ן   א מ ר   ת נ ו   ב י ן   א מ ר   א ל   ת ת נ ו   א ם   א מ ר   א ם   מ ת י   י ר ש ו   א ח ר י ם   ת ח ת י ה ן   א י ן   ל ה ם   א ל א   ש ק ל ,   ו א מ א י ,   ו ה א   א מ ר י נ ן   ב א ו מ ר   נ כ ס י   ל ך   ו א ח ר י ך   ל פ ל ו נ י   ו ר א ש ו ן   ר א ו י   ל י ו ר ש ו   א י ן   ל א ח ר י ך   ב מ ק ו ם   ר א ש ו ן   כ ל ו ם .   ו ת י ר ץ   ד ה ת ם   ב מ ה   ש נ ת ן   ל ה ם   ל א   ה פ ס י ק ,   ש ה ו א   ל א   ז כ ה   ל ה ם   א ל א   ש ק ל   ש ק ל   ב כ ל   ש ב ת ,   ו א ו ת ו   ש ק ל   א ם   ל א   ה ס פ י ק ו   ל י ט ו ל   ש ב ת   ב ש ב ת ו   ו מ י ת ו   י ר ש ו   א ו ת ו   ה י ו ר ש י ן   ש ל   ( ה ב ר י ' )   [ ה ב נ י ם ] ,   א ב ל   ה ש א ר   ל א   י ר ש ו   ל ע ו ל ם .   ו י ש   א ו מ ר י ם   ד ש א נ י   ה ת ם   ש ל א   ב א ו   ל י ד   י ו ר ש   מ ע ו ל ם ,   ו ש ל י ש   ש א נ י . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ע ד י י ן   ק ש ה   ב ד ב ר י   ר ב   א ח א ,   ד כ י ו ן   ש י ר ו ש ה   א י   א פ ש ר   ל ה י ו ת   ל ה   ה פ ס ק   ו א ף   ע ל   פ י   ש מ פ ס י ק ה   ה א ב ,   א ם   כ ן   מ ת נ ת   ש כ י ב   מ ר ע   ש ק ו נ ה   ה י כ י   מ ש כ ח ת   ל ה ,   ו ה ל א   מ ת נ ת   ש כ י ב   מ ר ע   א י נ ה   ק ו נ ה   א ל א   ל א ח ר   ג מ ר   מ י ת ה ,   ו כ ב ר   ק ד מ ו   י ר ו ש ה   ד א ו ר י י ת א ,   ו כ ע נ י ן   ש א מ ר ו   ל ק מ ן   ( ב ב א   ב ת ר א   ק ל ז ,   א )   ג ב י   נ כ ס י   ל ך   ו א ח ר י ך   ל פ ל ו נ י   ש א ם   נ ת ן   ה ר א ש ו ן   ב מ ת נ ת   ש כ י ב   מ ר ע   ל א   ע ש ה   ו ל א   כ ל ו ם ,   ו א מ ר י נ ן   ט ע מ א   מ ש ו ם   ד מ ת נ ת   ש כ י ב   מ ר ע   א י נ ה   א ל א   ל א ח ר   ג מ ר   מ י ת ה   ו כ ב ר   ק ד מ ו   א ח ר י ך .   ו ב ת נ ו   ש ק ל   ל ב נ י   ב ש ב ת   נ מ י   א ף   ע ל   פ י   ד פ י ר ש   ו א מ ר   ת נ ו   א ו   א ל   ת ת נ ו ,   מ כ ל   מ ק ו ם   מ מ י ל א   ח ל ה   י ר ו ש ת   ה ב נ י ם   ו א י ן   ל א ח ר י ך   ב מ ק ו מ ם   כ ל ו ם .   א ל א   ש ב ז ו   א נ ו   י כ ו ל י ן   ל ו מ ר ,   ד ה כ א   מ ש ו ם   ד ב י ד   ש ל י ש   מ ס ו ר י ן ,   כ פ י   ה ת י ר ו ץ   ה ש נ י ,   ו ה ש ל י ש   ז כ ה   מ ע ת ה   ב ה ם   ל א ו ת ן   א ח ר י ם   כ ש י מ ו ת ו   ה ב נ י ם .   א ב ל   ל ת י ר ו ץ   ה ר ב   ה ל ו י   ז \" ל   ק ש ה .   ו כ ן   מ ת נ ת   ש כ י ב   מ ר ע   ב ת נ א י ן   א י נ ו   ק ו נ ה ,   ש כ ב ר   ח ל ה   ה י ר ו ש ה ,   ו א ם   כ ן   ת י ק ש י   ה א   ד א מ ר י נ ן   ה ת ם   ( ב י צ ה   כ ,   א )   ה ב ו   א ר ב ע   מ א ה   ז ו ז י   ל פ ל ו נ י   ו ל י נ ס ו ב   ב ר ת א י   ו כ ו ' ,   ד א מ ר י נ ן   ה ת ם   ד א י   א מ ר   ל י נ ס ו ב   ב ר ת א י   ו ה ב ו   ל י ה   א י   נ ס י ב   ב ר ת י ה   ש ק י ל   ו א י   ל א   [ ל א ]   ש ק י ל ,   ו א י   א י ת א ,   א פ י ל ו   כ י   נ ס י ב   ה י כ י   ש ק י ל ,   ו ה ל א   ק ד מ ה   נ ח ל ה   ו א י ן   ל ה   ה פ ס ק . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד א י פ ש ר   ל ו מ ר   ד ה ת ו ר ה   נ ת נ ה   ר ש ו ת   ל ה נ ח י ל   מ ע ת ה   ל כ ל   מ י   ש י ר צ ה   ו ל ה ע ב י ר   מ ן   ה י ו ר ש ,   ו כ ן   ב כ ל ל   ז ה   נ ת נ ה   ר ש ו ת   ל ה נ ח י ל   ל א ח ר   ז מ ן ,   ו י ר ו ש ה   ע ו ב ר ת   ו נ פ ס ק ת   מ ן   ה י ו ר ש ,   ו ר ב   א ח א   ב ר   ע ו י א   ב נ כ ס י   ל ך   ד ו ק א   א מ ר   ד א ת ח י ל   ב י ר ו ש ה   ד א ו ר י י ת א   ו ה נ ח י ל ו   ב ה   ש ו ב   א י נ ה   נ פ ס ק ת   מ מ נ ו ,   א ב ל   ב ש ו ת ק   ו א ו מ ר   ס ת ם   א י   מ ת ו   ב נ י   י י ר ש   פ ל ו נ י   ז כ ה .   ו מ י ה ו   ג ם   ה ו א   ז \" ל   ס ל ק א   ל י ה   ע ד י י ן   ב צ ר י ך   ע י ו ן . < b r > < b > < / b > ו ה ר ב   ר '   י ה ו ס ף   ז \" ל   כ ת ב   ב ז ו   ש א י ן   ל ה   ה פ ס ק .   ו ל ד י ד י   נ מ י   ק ש י א   ל י ,   ד ה א   א מ ר י נ ן   ל ק מ ן   א מ ר   ר ב   ה ו נ א   ש כ י ב   מ ר ע   ש כ ת ב   כ ל   נ כ ס י ו   ל א ח ר   ר ו א י ן   א ם   ר א ו י   ל י ו ר ש ו   נ ו ט ל ן   מ ש ו ם   י ר ו ש ה   ו א ם   ל א ו   נ ו ט ל ן   מ ש ו ם   מ ת נ ה ,   ו פ ר י ש נ א   כ י   ה א   ד א מ ר ו   ל י ה   נ כ ס י   ל מ א ן   ד י ל מ א   ל פ ל נ י א ,   ו א מ ר   ל ה ו   א ל א   ל מ א ן ,   ו א מ ר י נ ן   ד א ם   ר א ו י   ל י ו ר ש   נ ו ט ל ן   מ ש ו ם   י ר ו ש ה ,   ו נ פ ק א   מ י נ ה   ש א ם   א מ ר   ו א ח ר י ו   ל פ ל ו נ י   ל א   א מ ר   כ ל ו ם ,   ד י ר ו ש ה   א י ן   ל ה   ה פ ס ק ,   ו ה ת ם   ל א   ה נ ח י ל ו ה ו   ב ה   א ל א   ש ה ם   ש א ל ו ה ו   מ י   ה ו א   ה י ו ר ש   ש מ א   פ ל ו נ י   ו א מ ר   כ מ ת מ י ה   א ל א   ל מ י ,   כ ל ו מ ר ,   א ל א   מ י   ר א ו י   ל י ט ל ן ,   ו ה ר י   ז ה   כ מ נ י ח   ס ת ם   ל י ו ר ש י ו .   ו י \" ל   ד א פ י ל ו   ה כ י   כ י ו ן   ש א מ ר   א ל א   ל מ א ן   ה ר י   ה ו א   כ א י ל ו   פ י ר ש   נ כ ס י   ל פ ל ו נ י .",
    "< b > ו ת ס ב ר א   ו ה א   א מ ר   ר ב א   ה ל כ ת א   כ ר י ש   ל ק י ש   ב ה נ י   ת ל ת   ל א   ק ש י א   כ א ן   ת ו ך   כ ד י   ד ב ו ר   כ א ן   ל א ח ר   כ ד י   ד ב ו ר . < / b >   פ י ר ש   [ ר \" ש ]   ז \" ל ,   ד ה א   ד ר י ש   ל ק י ש   ה ו א   ד מ ת ר צ א   ו נ פ ק א   מ ת י ו ב ת א ,   א ב ל   ה נ י   א ח ר י נ י   כ ו ל ה ו   ס ל י ק ו   ב ת י ו ב ת א .   ו א ם   ת א מ ר   מ א י   ש נ א ,   נ י מ א   ד ה נ ך   כ ו ל ה ו   נ מ י   ב ל א ח ר   כ ד י   ד ב ו ר   ו ל א   ת ק ש י   ל ה ו   נ מ י   ב ר י י ת א .   כ ת ב   ( ה ר \" ם )   [ ה ר \" ש ]   ז \" ל   ד א ם   א י ת א   ד ל ד י ד ה ו   ש נ י   ל ה ו   ב י ן   ת ו ך   כ ד י   ד ב ו ר   ל א ח ר   כ ד י   ד ב ו ר ,   ל מ ה   א ו ק מ ו ה   ל מ ת נ י ת י ן   ד ו ק א   ב ש ד ה   א ח ת   א ו   ב א ד ם   א ח ר ,   ל ו ק מ ו ה   א פ י ל ו   ב ש ת י   ש ד ו ת   ו ש נ י   ב נ י   א ד ם .   ו ה ק ש ו   ע ל י ו   ד מ א י   ק ו ש י א ,   ד י ל מ א   מ ש ו ם   ד נ י ח א   ל ה ו   ל א ו ק ו מ ה   ב כ ל   ע נ י ן   ו א פ י ל ו   ב ל א ח ר   כ ד י   ד ב ו ר .   ו י ש   מ פ ר ש י ם   ד ה ש ת א   ה ד ר   ב י ה   ו ל א   ס ל י ק   ח ד   מ נ י י ה ו   ב ת י ו ב ת א   ד כ ו ל ה ו   ב ל [ א ] ח ר   כ ד י   ד ב ו ר ,   ו י ש   כ י ו צ א   ב ז ה   ב ת ל מ ו ד   ת י ו ב ת א   ו ה ל כ ת א .",
    "< b > ח ו ץ   מ ע \" ז   ו ק ד ו ש י ן . < / b >   פ י ר ש   ר \" ש ( י )   ז \" ל ,   ש א ם   ה ת פ י ס   א ו   ה ק נ ה   ד ב ר   ל ע \" ז   ו ב ת ו ך   כ ד י   ד ב ו ר   ח ז ר ,   ל א   מ ה נ י '   ל י ה   ח ז ר ת ו   ו נ א ס ר .   ו י ש   מ י   ש ה ק ש ה ,   ד ה א   ק י י מ א   ל ן   ש א י ן   ה ת פ ס ה   ל ע \" ז ,   כ ד א י ת א   ב מ ס כ ת   ע \" ז   ב פ ר ק   ( ר ב י   י ש מ ע א ל )   [ כ ל   ה צ ל מ י ם ]   ( מ ד ,   ב ) .   ע ל   כ ן   פ ר ש ו   ע \" ז   ב א ו מ ר   ל ע \" ז   א ל י   א ת ה ,   א ף   ע ל   פ י   ש ח ז ר   ב ו   ת ו ך   כ ד י   ד ב ו ר   ח י י ב ,   ו ה י י נ ו   ד א מ ר י נ ן   ב פ ר ק   ב ת ר א   ד נ ד ר י ם   ( פ ז ,   א )   ח ו ץ   מ מ ג ד ף   ו ג י ר ו ש י ן ,   ה נ ה   ש פ ר ש ו   ש ם   ע \" ז   ב מ ג ד ף ,   ו ה י י נ ו   ע ו ב ד   ע \" ז .   ו ה א   ד מ נ ו   ה ת ם   מ ג ר ש   ו ה כ א   ק ד ו ש י ן   מ ש ו ם   ד ד א   ו ד א   א ח ת   ה י א ,   ד א ת ק ו ש   י צ י א ה   ל ה ו י ה ,   כ ד כ ת י ב   ו י צ א ה   ו ה י ת ה   ( ק י ד ו ש י ן   ה ,   א ) ."
  ]
}