{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "29B",
    "perek_title": "זה בורר",
    "perek_number": 3
  },
  "english": [
    "<b>These matters never occurred,</b> i.e., I never admitted to this, the defendant <b>assumes the presumptive status of one who</b> falsely <b>denies</b> his debts, as the witnesses heard his admission. Consequently, he is not trusted to take an oath that he is exempt.",
    "<b>Rav Pappa, son of Rav Aḥa bar Adda, says: This</b> is what <b>we say in the name of Rava:</b> The defendant is not rendered a liar, because <b>people do not remember all frivolous matters.</b> Since the admission was not made seriously, perhaps the defendant forgot the incident. Therefore, his denial of its having occurred was not necessarily an outright lie.",
    "The Gemara relates: There was <b>a certain</b> man <b>who hid witnesses in</b> the <b>canopy</b> above <b>his</b> bed <b>to</b> hear the statement of <b>another.</b> That certain man <b>said to him: I</b> have <b>one hundred dinars in your possession.</b> The latter <b>said to him: Yes.</b> The claimant then <b>said: Let those awake and those asleep bear witness about you,</b> hoping to induce him to agree to this testimony, as the respondent might assume that everyone was asleep. The latter <b>said to him: No.</b> When the matter came to court <b>Rav Kahana said:</b> Since <b>he said no to him,</b> his admission did not render him liable.",
    "The Gemara relates another incident: There was <b>a certain</b> man <b>who hid witnesses in a grave to</b> hear the statement of <b>another.</b> That certain man <b>said to him: I</b> have <b>one hundred dinars in your possession.</b> The latter <b>said to him: Yes.</b> The claimant then <b>said: Let the living and the dead bear witness about you.</b> The respondent <b>said to him: No. Rabbi Shimon said:</b> Since <b>he said no to him,</b> his admission did not render him liable.",
    "<b>Ravina said, and some say Rav Pappa</b> said it: <b>Conclude from it</b> that with regard to <b>that which Rav Yehuda says</b> that <b>Rav says,</b> that one <b>needs to say</b> to the witnesses of the admission: <b>You are my witnesses,</b> there <b>is no difference whether the debtor said</b> it, <b>and</b> there <b>is no difference whether the creditor said</b> it <b>and the debtor remained silent.</b> The inference is that <b>the reason</b> the Sages deemed the purported debtor exempt in the above cases <b>is that the debtor</b> explicitly <b>said no,</b> i.e., that he does not accept the witnesses, <b>but had he remained silent</b> his admission would have <b>indeed</b> rendered him liable.",
    "The Gemara relates: There was <b>a certain</b> man <b>whom</b> people <b>called: A <i>kav</i> of debts,</b> as everyone claimed debts from him, who once <b>said: Who can claim</b> debts <b>from me, other than so-and-so and so-and-so?</b> I do not owe money to as many as assumed. Those whom he admitted that he owed <b>came</b> and <b>took him to judgment before Rav Naḥman</b> to claim what he owed them, and he responded in court that his admittance was in jest.",
    "<b>Rav Naḥman said: A person is prone</b> to make false statements <b>so as not to make himself</b> appear <b>sated,</b> i.e., it is possible that he might say falsely in public that he owes money in order that he should not be considered wealthy. Therefore, as long as he has not made a proper admission that he owes a specific sum to a specific individual, he is not liable.",
    "The Gemara relates: There was <b>a certain</b> man <b>whom</b> people <b>called: A mouse that lies on dinars,</b> as he was a miser who did not benefit from his money, like a mouse that sits and safeguards gold dinars. This man <b>said on his deathbed: So-and-so and so-and-so claim dinars from me. After he died,</b> they <b>came</b> and <b>sued the heirs.</b>",
    "<b>They came</b> to judgment <b>before Rabbi Yishmael, son of Rabbi Yosei. He said to them: When we say a person is prone</b> to make false statements <b>so as not to make himself</b> appear <b>sated, this statement</b> applies to an admission <b>during his lifetime. But after death,</b> i.e., on his deathbed, this does <b>not</b> apply; rather, we presume he told the truth.",
    "The heirs <b>paid half</b> the amount of the claim. The claimants then <b>sued them for the other half. They came</b> to judgment <b>before Rabbi Ḥiyya.</b> Rabbi Ḥiyya <b>said to them: Just as a person is prone</b> to make false statements <b>so as not to make himself</b> appear <b>sated, so too, a person is prone</b> to make false statements <b>so as not to make his sons</b> appear <b>sated.</b> One might claim falsely on his deathbed that he owes money so that his children will not be considered wealthy. Therefore, there is no room for a claim against the heirs. The heirs then <b>said to him:</b> If so, <b>let us go and overturn</b> the former verdict, and retrieve the amount we paid the claimants. Rabbi Ḥiyya <b>said to them: The elder,</b> i.e., Rabbi Yishmael, son of Rabbi Yosei, <b>has already issued a ruling</b> in this case, and it is not in my power to overturn his ruling.",
    "§ If one <b>made an admission in the presence of two</b> witnesses that he owes money <b>and they performed</b> a formal <b>act of acquisition with him</b> to verify the admission, the witnesses <b>can write</b> a record of the admission in a document and sign it, thereby granting the creditor more rights. <b>But if</b> they did <b>not</b> perform a formal act of acquisition <b>they may not write</b> a record of the admission in a document, as the debtor presumably wants the loan to retain its status as a loan by oral agreement, which grants fewer rights to the creditor than a loan with a promissory note.",
    "If he made an admission <b>in the presence of three</b> witnesses <b>and they did not perform</b> a formal <b>act of acquisition with him, Rav Ami says: They can write</b> a record of the admission in a document. Since the admission was made in the presence of three individuals, who are considered a court, it is permitted for a court to write its verdicts. <b>And Rav Asi says: They may not write</b> it in a document; perhaps the debtor intended for them to serve only as witnesses, not as a court. <b>There was an incident</b> in which a person admitted his debt before three witnesses, <b>and Rav was concerned for this</b> opinion <b>of Rav Asi,</b> and ruled that they may not write a record of the admission.",
    "<b>Rav Adda bar Ahava says:</b> With regard to <b>this</b> document of <b>admission, sometimes we write</b> it <b>and sometimes we do not write</b> it. If the three witnesses were <b>gathered and sitting</b> when the debtor made his admission before them, <b>we do not write</b> it, as perhaps he did not intend for them to serve as a court. But if the debtor <b>gathered them, we write</b> the document of admission, as the fact that he took care to bring three people and not just two proves that he intended for them to serve as a court.",
    "<b>Rava says: Even</b> if <b>he gathered them we do not write</b> it, <b>unless he says to them: Be my judges.</b>",
    "<b>Mar bar Rav Ashi says: Even</b> if <b>he says: Be my judges, we do not write</b> it <b>unless they establish a place</b> for judgment <b>and send</b> messengers <b>and summon him to court.</b> Unless the entire procedure of an admission in court is implemented, the debtor may not have intended that they serve as a court with regard to this matter.",
    "If <b>he made an admission with regard to movable property</b> that he owes, <b>and</b> the witnesses <b>performed</b> a formal <b>act of acquisition with him, they can write</b> a record of the admission in a document; <b>but if</b> they did <b>not</b> perform a formal act of acquisition <b>they may not write</b> a record of the admission. But if he made an admission <b>with regard to land, and they did not perform</b> a formal <b>act of acquisition with him, what</b> is the <i>halakha</i>? Is it considered as though an act of acquisition was performed, as land is always available for collection? <b>Ameimar says: They may not write</b> it. <b>Mar Zutra says: They may write</b> it. <b>And the <i>halakha</i></b> is that <b>they may write</b> it.",
    "<b>Ravina happened</b> to come <b>to Damharya. Rav Dimi bar Rav Huna of Damharya said to Ravina:</b> If one makes an admission that he owes <b>movable property that is extant,</b> i.e., it is available to be taken immediately, <b>what</b> is the <i>halakha</i>? Should it be considered like land, as it is similarly available for collection, and therefore the witnesses can write a record of the admission? Ravina <b>said to him: It is</b> considered <b>like land. Rav Ashi says: Since it</b> still <b>lacks collection,</b> i.e., it has not been physically transferred from one party to the other, it is not considered like land, and the witnesses <b>may not</b> write a record of the admission unless the debtor asks them to write it.",
    "§ With regard to <b>a certain</b> document of <b>admission in which</b> the following statement <b>was not written: He,</b> the one making the admission, <b>said to us: Write</b> a deed, <b>and sign</b> it, <b>and give</b> it <b>to</b> the creditor, <b>Abaye and Rava both say</b> that <b>this is</b> a case in which the principle <b>of Reish Lakish</b> is applicable.",
    "<b>As Reish Lakish says:</b> There is <b>a presumption</b> that <b>witnesses do not sign on the document unless</b> the deal <b>was transacted with</b> each party being <b>an adult,</b> even if it is not mentioned explicitly in the document that the witnesses verified this. This reflects the principle that a document is not written by a scribe and signed by witnesses unless they know that the action to which it attests was performed appropriately. In light of this, the fact that a certain detail is missing from the wording of the document does not prove that the detail did not take place, as the action was presumably performed properly. Consequently, a document of admission lacking the sentence: He said to us: Write a deed, and sign it, and give it to the creditor, is valid.",
    "<b>Rav Pappi objects to this, and some say</b> it is <b>Rav Huna, son of Rav Yehoshua,</b> who raises this objection: <b>Is there anything that we,</b> the Sages, <b>do not know, and the scribes of the court</b> do <b>know?</b> Since not all of the Sages are aware that the witnesses of an admission cannot write a deed of admission unless the one making the admission asks them to, the scribes certainly cannot be expected to ensure that this condition is fulfilled.",
    "The Gemara relates that <b>Abaye’s scribes were asked</b> whether they were aware of this <i>halakha</i>, <b>and</b> they answered that <b>they were aware</b> of it. <b>Rava’s scribes</b> were also asked, <b>and they were</b> also <b>aware</b> of it. Apparently, since writing documents is their profession, scribes are aware of the relevant <i>halakhot</i>.",
    "The Gemara recounts: There was <b>a certain</b> document of <b>admission in which</b> it <b>was written</b> that it was <b>a record of the proceedings</b> that took place in the presence of the witnesses,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״לֹא הָיוּ דְבָרִים מֵעוֹלָם״ – הוּחְזַק כַּפְרָן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא בְּרֵיהּ דְּרַב אַחָא בַּר אַדָּא, הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִינַן מִשְּׁמֵיהּ דְּרָבָא: כֹּל מִילֵּי דִּכְדִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכִירִי אִינָשֵׁי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָהוּא דְּאַכְמֵין לֵיהּ עֵדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַבְרֵיהּ בְּכִילְּתֵיהּ. אֲמַר לֵיהּ: ״מָנֶה לִי בִּידָךְ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לֵיהּ: ״הֵן״. אָמַר: ״עֵירֵי וְשָׁכְבֵי לֶיהֱווֹ עֲלָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָהֲדֵי״. אֲמַר לֵיהּ: ״לָא״. אֲמַר רַב כָּהֲנָא: הָא אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לָא״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָהוּא דְּאַכְמֵין עֵדִים בְּקִיבְרָא לְחַבְרֵיהּ, אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: ״מָנֶה לִי בִּידָךְ״. אָמַר לֵיהּ: ״הֵן״. חַיֵּי וּמִיתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶיהֱווֹ עֲלָךְ סָהֲדִי, אָמַר לֵיהּ: ״לָא״. אֲמַר רַבִּי שִׁמְעוֹן [בֶּן לָקִישׁ]:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא אֲמַר לֵיהּ ״לָא״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רָבִינָא, וְאִיתֵּימָא רַב פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע מִינַּהּ מֵהָא, הָא דְּאָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: צָרִיךְ שֶׁיֹּאמַר ״אַתֶּם עֵדַיי״, לָא שְׁנָא כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לֹוֶה, וְלָא שְׁנָא כִּי אָמַר מַלְוֶה וְשָׁתֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹוֶה. טַעְמָא דְּאָמַר לֹוֶה ״לָא״, אֲבָל אִי שָׁתֵיק –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי נָמֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָהוּא דַּהֲוָה קָרוּ לֵיהּ ״קַב רָשׁוּ״, אֲמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן מַסֵּיק בִּי אֶלָּא פְּלוֹנִי וּפְלוֹנִי? אֲתוֹ, תַּבְעוּהּו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִינָא קַמֵּיהּ דְּרַב נַחְמָן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשׂוּי שֶׁלֹּא לְהַשְׂבִּיעַ אֶת עַצְמוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָהוּא דַּהֲווֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרוּ לֵיהּ ״עַכְבְּרָא דְּשָׁכֵיב אַדִּינָרֵי״. כִּי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁכֵיב, אֲמַר: ״פְּלָנְיָא וּפְלָנְיָא מַסְּקוּ בִּי זוּזֵי״. בָּתַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁכֵיב, אֲתוֹ תַּבְעִינְהוּ לְיוֹרְשִׁין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲתוֹ לְקַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי. אֲמַר לְהוּ: כִּי אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אָדָם עָשׂוּי שֶׁלֹּא לְהַשְׂבִּיעַ אֶת עַצְמוֹ״, הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי מֵחַיִּים, אֲבָל לְאַחַר מִיתָה – לָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>פְּרַעוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּלְגָא, תַּבְעִינְהוּ לְדִינָא לְאִידַּךְ פַּלְגָא. אֲתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַמֵּיהּ דְּרַבִּי חִיָּיא. אֲמַר לְהוּ: כְּשֵׁם שֶׁאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשׂוּי שֶׁלֹּא לְהַשְׂבִּיעַ אֶת עַצְמוֹ, כָּךְ אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשׂוּי שֶׁלֹּא לְהַשְׂבִּיעַ אֶת בָּנָיו. אֲמַרוּ לֵיהּ: נֵיזִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנַיהְדַּר? אֲמַר לְהוּ: כְּבָר הוֹרָה זָקֵן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְנֵי שְׁנַיִם, וְקָנוּ מִיָּדוֹ – כּוֹתְבִין, וְאִם לָאו – אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹתְבִין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בִּפְנֵי שְׁלֹשָׁה, וְלֹא קָנוּ מִיָּדוֹ. רַב אַמֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: כּוֹתְבִין, וְרַב אַסִּי אָמַר: אֵין כּוֹתְבִין. הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבָדָא, וְחַשׁ לַהּ רַב לְהָא דְּרַב אַסִּי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדָּא בַּר אַהֲבָה: הָא אוֹדִיתָא, זִימְנִין כָּתְבִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזִימְנִין לָא כָּתְבִינַן. כְּנִיפִי וְיָתְבִי – לָא כָּתְבִינַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּנְפִינְהוּ אִיהוּ – כָּתְבִינַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רָבָא אָמַר: אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּנְפִינְהוּ אִיהוּ – לָא כָּתְבִינַן, עַד דְּאָמַר לְהוּ: ״הֱווֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלַי דַּיָּינֵי״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מָר בַּר רַב אָשֵׁי אָמַר: אֲפִילּוּ אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הֱווֹ עֲלַי דַּיָּינֵי״, לָא כָּתְבִינַן עַד דְּקָבְעִי דּוּכְתָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁלְחִי, וּמַזְמְנִי לֵיהּ לְבֵי דִינָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִטַּלְטְלֵי, וְקָנוּ מִיָּדוֹ – כּוֹתְבִין, וְאִם לָאו – אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹתְבִין. בִּמְקַרְקְעֵי, וְלֹא קָנוּ מִיָּדוֹ, מַאי? אַמֵּימָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אֵין כּוֹתְבִין. מָר זוּטְרָא אָמַר: כּוֹתְבִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִלְכְתָא: כּוֹתְבִין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רָבִינָא אִיקְּלַע לְדִמְהַרְיָא. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב דִּימִי בַּר רַב הוּנָא מִדִּמְהַרְיָא לְרָבִינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִטַּלְטְלִי וְאִיתַנְהוּ בְּעֵינַיְיהוּ, מַאי? אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּמְקַרְקְעֵי דָּמוּ. רַב אָשֵׁי אָמַר: כֵּיוָן דִּמְחַסְּרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּבְיָינָא, לָא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָהִיא אוֹדִיתָא דְּלָא הֲוָה כְּתִב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהּ ״אֲמַר לַנָא, כְּתֻבוּ וַחֲתֻמוּ וְהַבוּ לֵיהּ״, אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָבָא דְּאָמְרִי תַּרְוַיְיהוּ: הַיְינוּ דְּרֵישׁ לָקִישׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>דְּאָמַר רֵישׁ לָקִישׁ: חֲזָקָה אֵין הָעֵדִים חוֹתְמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַשְּׁטָר, אֶלָּא אִם כֵּן נַעֲשָׂה גָּדוֹל. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מַתְקֵיף לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פַּפֵּי, וְאִיתֵּימָא רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי אִיכָּא מִידֵּי דַּאֲנַן לָא יָדְעִינַן, וְסָפְרֵי דְּבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִינָא יָדְעִי? <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>שְׁאֵילִינְהוּ לְסָפְרֵי דְאַבָּיֵי, וְיָדְעִי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְסָפְרֵי דְרָבָא, וְיָדְעִי. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>הָהִיא אוֹדִיתָא דַּהֲוָה כְּתִב בַּיהּ ״דּוּכְרַן פִּיתְגָמֵי״,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לא</b> <b>היו</b> <b>דברים.</b> לא הודיתי לך והרי עדים ששמעו: <b>הוחזק</b> <b>כפרן.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ואינו נאמן עליו בשבועה: <b>כל</b> <b>מילי</b> <b>דכדי</b> <b>לא</b> <b>דכירי</b> <b>אינשי.</b> דברים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "של חנם כלומר הואיל ואותה הודאה דברי רוח היו שהשטה בו לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דכירי אינשי ושכח אותה הודאה: <b>כילתא.</b> יריעה הפרוסה סביבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המטה: <b>עירי</b> <b>ושכבי</b> <b>ליהוו</b> <b>עלך</b> <b>סהדי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רוצה אתה שיהו כל השומעין מעידין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בין ניעורין בין ישינים שהיה מכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה בו שלא יודה בפני עדים אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלבו שמא יהא סבור שכולם ישינים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויאמר הן: <b>קב</b> <b>רשו.</b> מלא קב שטרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יש עליו: <b>מאן</b> <b>מסיק</b> <b>בי.</b> למי אני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב כלום: <b>אדם</b> <b>עשוי.</b> לומר לבריות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב אני מעות לפלוני להתרחק מעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרע: <b>שלא</b> <b>להשביע.</b> שלא ליראות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבע מממון: <b>עכברא</b> <b>דשכיב</b> <b>אדינרי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשיר שלא נהנה מממונו כעכבר זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ששוכב על דינרי זהב ואינו נהנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהן: <b>ניזול</b> <b>וניהדר.</b> נשלם החצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שקיבלנו: <b>כבר</b> <b>הורה</b> <b>זקן.</b> ר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שקיבלתם על פיו ולא אחלוק על מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעשה: <b>וקנו</b> <b>מידו.</b> כותבין שטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הודאה ואע\"פ שלא אמר כתבו דסתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קנין לכתיבה עומד: <b>ואם</b> <b>לאו</b> <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כותבין.</b> ואע\"ג דאמר להו אתם עדיי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחייב לשלם לו אפילו הכי ניחא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלוה על פה ממלוה בשטר: <b>שלשה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשאן בית דין והפקירן הפקר ויכולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשנותו לעשות מלוה בשטר ולהיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במקום הלוה לעשות שליח לכותבה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אודיתא.</b> שטר הודאה בפני שלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא קנו מידו: <b>כניפי</b> <b>ויתבי.</b> שלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיו יושבין ובא והודה לו בפניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הואיל ולא זימנום וקיבצום לכך לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נעשו ב\"ד אלא עדים דדילמא אי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוו אלא תרי הוה מודי ליה קמייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא הוה מהדר אחר ב\"ד: <b>כנפינהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>איהו</b> <b>כתבינן.</b> דמדכניף תלתא דעתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבי דינא: <b>דקבעי</b> <b>דוכתא.</b> כדרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדיינין: <b>ושלחו.</b> שליח בשמייהו ללוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למיתי קמייהו לדינא ואודויי והואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועומד בדין נעשית כמלוה בשטר שגלויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכל הלכך כתבינן: <b>במקרקעי.</b> קרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיה ראובן מוחזק בה והודה לשמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיא שלו: <b>כותבין.</b> דהא כיון דאודי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה דידיה הוא ולא מיחסרה גוביינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבשלמא מטלטלי מלוה להוצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ניתנה וחוב בעלמא הוא ומלוה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פה ריעא ממלוה בשטר ולא ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה לאלומה אבל הכא גלויי מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעלמא הוא: <b>לדימהריא.</b> שם מקום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>איתנהו</b> <b>בעינייהו.</b> בשעת הודאה: <b>מאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מי אמרינן כיון דצבורין ומונחין ואודי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה כל היכא דאיתנהו דידיה הוו או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דילמא כיון דמלוה להוצאה ניתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמא יוציאה ולא ניחא ליה למיהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שטרא עילויה ובהודאה בפני שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עדים קאמר: <b>ההיא</b> <b>אודיתא.</b> שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חתומים עליה: <b>נעשה</b> <b>גדול.</b> המוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקיימא לן (ב\"ב דף קנו.) ולמכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנכסי אביו עד שיהא בן עשרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכא נמי כיון דשנים לא מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתבי אלא ברשותו ודאי איהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר להו: <b>דאנן</b> <b>לא</b> <b>ידעינן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלומר יש דיינין הרבה שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקיאין בהלכה זו שאמרנו דשנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא קנו מידו אין כותבין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דוכרן</b> <b>פיתגמי.</b> לא היה כתוב בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זכרון עדות בלשון עדים אלא בלשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זכרון דברים והוא לשון דיינין:"
    }
  ],
  "tosafot": []
}