{
  "text": [
    "<b> ורבי יוחנן מאי טעמא לא אמר כריש לקיש קסבר יש לבעל פירות עד שעת נתינה.</b> פירש רש\"י ז\"ל הילכך זמן כתיבת הגט לא מהני מידי דכי אתיא למיטרף לקוחות בעיא לאיתויי סהדי אימת מטיא גיטה לידה. פירוש לפירושו דאי משום פירות זמן הכתוב בגט לא מעלה ולא מוריד דאפילו כתב בו זמן אינה טורפת פירות מן הזמן הכתוב בגט שאין אומרים ביום חתימתו נמסר בידה אלא חוששין לו וכל שתבוא לטרוף אומרים לה הבא ראיה אימת מטא גיטא לידך דפעמים שאדם מקדים כתיבתו לנתינתו. והקשו עליו (בתוס' כאן בד\"ה עד) מהא דאמרינן בבבא מציעא (יט, א) מצא גט אשה בשוק בזמן שהבעל מודה יחזיר לאשה, ופריך (יט, א) וליחוש שמא כתב ליתן בניסן ולא נתן עד תשרי ואזל וזבין פירי מניסן ועד תשרי ומפקא ליה לגיטא דכתיב בניסן ואתיא למטרף לקוחות שלא כדין ומשני דכי אתיא למיטרף אמרינן לה אייתי ראיה אימת מטא גיטא לידך, משמע דדוקא באותו שנפל ואיתרע ליה הוא דאמרינן דכי אתיא למיטרף מצרכינן לה לאיתויי ראייה אימת מטא גיטא לידה אבל בגיטין דעלמא דלא איתרעו להו דנפקין מתותי ידה חזקה ביום שנכתב ונחתם בו ביומו נמסר לה.<br><b></b>אלא הכי פירושא קסבר יש לבעל פירות עד שעת נתינה וכיון דלא מפסדא מידי בפירי דעד שעת נתינה דמדינא דבעל נינהו תו ליכא למיחש לפירות דלפירות דמשעת נתינה ואילך היא תחוש לעצמה תלך לבית דין ויכתבו לה שביום פלוני הוציאה גיטה לפניהם ותלך ותטרוף פירות מעתה.<br><b></b>ואם תאמר אם איתא דבשאר גיטין דעלמא כי אתיא למיטרף לא מצרכינן לה לאיתויי ראיה אימת מטא גיטא לידה אם כן היאך כותבין גט לאיש אף על פי שאין אשתו עמו (ב\"ב קסז, א) ליחוש שמא כתב ליתן בניסן ולא נתן עד תשרי, ולא נכתוב אלא במעמד שניהם וימסרנו לידה בפנינו וכדפרכינן בבבא מציעא (יב, ב) גבי כותבין שטר ללוה אף על פי שאין מלוה עמו ואיצטריך לאוקומה התם בשטרי אקניתא דמשעת קנין שעבודי משעביד נפשיה.<br><b></b>וי\"ל דלהכי לא חיישינן בגיטין דלא מקדים איניש פורענותא לנפשיה וכדאמרינן לקמן (גיטין יח, א) כתביה ואנחיה בכיסתיה מאי, ומשני לא מקדים איניש פורענותא לנפשיה, ואינו רגיל להשהותו אחר כתיבתו עד שיתננו לה או לשלוחה או לשליח דהולכה, וההוא קלא אית ליה כגיטין הבאין ממדינת הים דאמרינן דאית להו קלא והכל יודעין מתי נמסר לידה, וכן נמי במשליש גט לאשתו קלא אית ליה והכל יודעין באיזה זמן מסרו שליש לידה דקול יוצא לגט הניתן על יד שליש ועל יד שליח.<br><b></b>ומיהו לפי פירוש זה אם איתרמי דלא מסרו ביום כתיבתו אינו רשאי ליתנו אלא על ידי שליח כדי שיצא עליו קול שלא נמסר ביום שנכתב ולא תבוא לטרוף שלא כדין.<br><b></b>ואי נמי י\"ל דכיון שהגט צריך ליתנו בעידי מסירה וצריכין העדים לקרותו, כשרואין שזמנו קודם לנתינתו מוציאין קול שזמנו קודם וכי אתיא למיטרף אמרו לה לקוחות אייתי ראיה אימת מטא גיטא לידך, אי נמי שעל ידי הקול הכל זוכרין יום מסירתו, והא דאמרינן לקמן בגיטין הבאים ממדינת הים הנהו קלא אית להו, לאו למימר הנהו דוקא דאתו ממדינת הים אלא הנהו דזמנן קודם למסירתן קלא אית להו, וגבי אותביה בכיסתיה דלא משנינן הכי קלא אית ליה משום דמקשה מיחש הוה חייש דמנח ליה בכיסתיה ואי זניית יהיב ליה ניהלה בצינעא, ואפילו לרבי מאיר נמי דסבירא ליה עידי חתימה כרתי (לקמן כא ב) מצריך הוא ליתנו לה בפני שנים להחזיקה גרושה בפני שנים דאין דבר שבערוה פחות משנים וכדאיתא בירושלמי (בפ\"ק ה\"א) וכן אומר רבינו תם ז\"ל (מובא כאן בתוס'), ולפי פירוש זה אי איתרמי הכי שלא נמסר ביום כתיבתו אין בכך כלום נותנו לה בפני שנים וקורין אותו והקול יוצא וכשתבא לטרוף אמרינן לה אייתי ראייה אימת מטא גיטה לידה ולקמן גבי גיטין הבאין ממדינת הים (יח, א) נאריך בה יותר בסייעתא דשמיא.",
    "<b>בשלמא לרבי יוחנן היינו דאיכא בין רבי שמעון ורבנן.</b> דרבי שמעון סבר זמן משום פירות ומשעה שנתן עיניו לגרשה שוב אין לו פירות הילכך לאו מוקדם הוא דכדין טרפא וזנות לא שכיחא, ורבנן סברי דמשום בת אחותו הוא אבל משום פירות לא, דיש לבעל פירות עד שעת נתינה.",
    "<b>אלא לרשב\"ל מאי איכא בין רבי שמעון לרבנן.</b> דהא לכולי עלמא משום פירות הוא, ואם כן מאי טעמייהו דרבנן דפסלי.",
    "ופריק<b> פירי דמשעת כתיבה עד שעת חתימה איכא בינייהו.</b> דלרבנן לית לה עד שעת חתימה והילכך נכתב ביום ונחתם בלילה מוקדם הוא ופסול ורבי שמעון סבר לאו מוקדם הוא דמשעת כתיבה אית לה פירי.",
    "ואקשינן<b> והא איפכא שמעינן להו דאיתמר מאימתי מוציאין לפירות וכו' איפוך</b> כלומר בתרייתא ואימא רבי יוחנן אמר משעת נתינה ורשב\"ל אמר משעת כתיבה. כן דעת רבינו אלפסי ז\"ל דבתרייתא אפכינן וכן כתב הרמב\"ם ז\"ל, וכן היא בפירושי ר\"ח ז\"ל אימא רבי יוחנן אמר משעת נתינת הגט וריש לקיש אמר משעת כתיבה.<br><b></b>וקשיא לי, דריש לקיש ודאי כרבנן סבירא ליה חדא דרבי יוחנן וריש לקיש לאו בפלוגתא דרבי שמעון ורבנן קא מיפלגי דאם כן גבי מתניתין הוה ליה לאיפלוגי ולומר ריש לקיש אמר הלכה כרבי שמעון ורבי יוחנן אמר הלכה כרבנן, ועוד דמסתמא לא שביק ריש לקיש רבנן ועביד כרבי שמעון ואם כן היכי קאמר משעת כתיבה דהא איהו הוא דאמר דרבי שמעון ורבנן בפירי דמשעת כתיבה ועד שעת חתימה קא מיפלגי רבנן סברי משעת חתימה ורבי שמעון סבר משעת כתיבה, ועוד דריש לקיש הוא דאמר לקמן (גיטין יח, ב) רבי יוחנן אמר שנים משום עדים וכולן משום תנאי ורשב\"ל אמר כולן משום עדים מאי בינייהו כגון דחתימי תרי מנייהו ביומיה ואינך מכאן ועד עשרה ימים לרבי יוחנן דאמר שנים משום עדים כשר לריש לקיש דאמר כולן משום עדים פסול דמוקדם הוא אלמא ריש לקיש משעת חתימה סבירא ליה כרבנן.<br><b></b>וי\"ל דכתיבה דהכא היינו חתימה דהכל בכלל כתיבה היא וכדדרשינן וכתב דקרא לרבי מאיר דהיינו חתימה וכל הגט שנכתב שלא לשום אשה דאמרינן לקמן (גיטין כג, א) אימר שנחתם, כלומר פריש נחתם מדלא קאמר תני, וכשהוא כותבו כאילו כותב לשמה ומפרשינן, כשהוא חותמו כאילו כותבו לשמה, והיינו דלא דק רשב\"ל הכא בלישניה למינקט משעת חתימה משום דלא דייקינן בין כתיבה לחתימה אלא בזמן שהוא מזכיר כתיבה וחתימה, אבל כשאינו רוצה להזכיר אלא חתימה שפיר קרי לחתימה כתיבה.<br><b></b>ועוד דאף כשתמצא לומר דכתיבה היינו כתיבה ממש לאו משום כתיבה דוקא קאמר אלא משום דשעת כתיבה ושעת חתימה לרבנן חדא היא דאלו נכתב ביום ונחתם בלילה פסול והכא לאו לאיפלוגי בגט עצמו בהכשרו ופסולו פליגי אלא בבאה לטרוף בגט כשר מאימת מוציאה פירות ובודאי אין לך גט כשר לרבנן שאין כתיבתו וחתימתו ביום אחד ואי עסוקין באותו ענין אף הוא טורף משעת כתיבתו דיש לו קול כנ\"ל (בד\"ה ור\"י).<br><b></b>ולענין פסק הלכה: קיימא לן כרבי יוחנן דאמר משעת נתינה כדעת רבותינו הגאונים ז\"ל דברייתא דבתרייתא אפכינן ולא קמייתא וכן כתב ר\"ח ז\"ל וקיימא לן כרבי יוחנן.<br><b></b>ויש מי שאומר משעת כתיבה כמו לענין שלשה חדשים עד כאן. ורבינו אלפסי ז\"ל כתב דאינו דומה לענין שלשה חדשים דהתם מאימתי מונין לגט ביחוד תליא מילתא וכיון דאינו מתייחד עמה משעת כתיבה מונין משעת כתיבה אבל הכא לענין פירי בפרקונה תליא מילתא דאמרינן (כתובות מז, ב) תקנו פרקונה תחת פירות וקיימא לן דלא פקע פרקונה מיניה עד דמטי גיטא לידה הילכך כל כמה דמיחייב בפירקונה אית ליה פירי ושמעת מינה דהלכתא כרבי יוחנן דאמר יש לבעל פירות עד שעת נתינה עד כאן.<br><b></b>והרב בעל העיטור כתב מסתברא מדגרסינן בירושלמי (כאן הלכה ב) רבי יוחנן אמר משום אכילת פירות, שמע מינה דקמייתא אפכי, ורבי יוחנן וריש לקיש קיימא לן כרבי יוחנן דאמר זמן משום פירות, ועוד מדגרסינן בפרק כל הגט (גיטין כו, ב) ומקום הזמן קא פסיק ותני לא שנא מן האירוסין ולא שנא מן הנישואין ואסיקנא דעולא סבירא ליה משום תקנת ולד ולא משום בת אחותו, ולפי' דרבוותא רמי בר חמא הכי סבירא ליה דאמר רמי בר חמא (יבמות נב, א) הרי אמרו אמר ללבלר כתבו גט לארוסתי לכשאכנסנה אגרשנה הרי זה גט שמע מינה דרמי בר חמא לא סבירא ליה משום בת אחותו והלכך עולא ורמי בר חמא וריש לקיש קיימי בחדא שיטתא ורבי יוחנן יחידאה הוא ולית הילכתא כוותיה, ועוד דרבי שמעון דמתניתין נמי סבירא ליה משום פירות הוא וכן הלכתא עד כאן לשונו.<br><b></b>ונראה לי דאין כאן ראיה כלל, דהתם עולא דאוקי מתניתין משום תקנת ולד ואליבא דמאן דאמר משום פירות הוא דקאמר דלדידיה הוא דאיצטרכינן לאהדורי אטעמא וכדאמרינן בשלמא למאן דאמר משום בת אחותו איכא אלא למאן דאמר משום פירי ארוסה מי אית ליה פירי ועלה קא מהדר רב עמרם הא מילתא שמעת מיניה דעולא דאמר משום תקנת ולד אלמא לפרוקי מתניתין אליבא דמאן דאמר משום פירות הוא דקאמר ודילמא לא סבירא ליה כוותיה, ועוד דההוא טעמא סליק לכולהו, והא דמפרש נמי עולא טעמא דברייתא דקתני (לקמן גיטין כו, ב) כתבו גט לארוסתי לכשאכנסנה אגרשנה אינו גט, משום גזרת שמא יאמרו גיטה קודם לבנה, ולא מפרש לה משום בת אחותו, דילמא משום דניחא ליה לאוקומה ככולהי אמוראי, אי נמי כיון שנותנו לה על ידי שליח תו ליכא למיחש לא לבת אחותו ולא לפירות דכל שניתן על ידי שליח קלא אית ליה כדכתיבנא לעיל (בד\"ה ור\"י) בגיטין הבאין ממדינת הים, ומיהו משום גט ישן איכא, דבי דינא דייקי בתר קלא אבל אינשי דעלמא לא.<br><b></b>וההיא נמי דאמר רמי בר חמא ביבמות (נב, א) אמר ללבלר כתוב גט לארוסתי לכשאכנסנה אגרשנה הרי זה גט, כבר פירשה רבינו תם ז\"ל (שם ולקמן גיטין כו, ב) שמאחר זמנו עד שעת גירושין ותו ליכא משום בת אחותו ולא משום פירות ולא משום גט ישן, ובעלי התוספות ז\"ל פירשוה בשאינו כותב עכשיו אלא שמצוהו לכתוב לה גיטא כשיכנסנה ונמצאת כתיבתו וזמנו משעת גירושין ולקמן בפרק כל הגט (גיטין כו, ב) כתבתיה בסייעתא דשמיא.<br><b></b>והא דגרסינן נמי בירושלמי (שם) רבי יוחנן אמר משום אכילת פירות לא משגחינן ביה דלכאורה לא משמע הכין בגמרין, מדקאמר איפוך ולא קאמר אלא איפוך, ועוד דסוגיין בעלמא הכין דאי מפכינן קמייתא אם כן אין לבעל פירות משעת כתיבת העדים ואילך ואפילו לרבנן אליבא דר\"י דקיימא לן כוותיה, ואילו בבבא מציעא (יח, ב) גבי מצא גט אשה בשוק אקשינן בזמן שהבעל מודה מיהא יחזיר וניחוש דלמא כתב ליתן בניסן ולא נתן עד תשרי ואזיל וזבין פירי מניסן עד תשרי ומפקא גיטא דכתיב בניסן וטרפא לקוחות שלא מן הדין ואם איתא מדינא טרפא לה דהא מוציאין פירות משעת כתיבה כלומר משעת כתיבת העדים, אלא שמע מינה דהכי קיימא לן דיש לבעל פירות עד שעת נתינה וכלישנא קמא דרבי יוחנן דאמר משום בת אחותו ואיפוך בתרייתא, ודוחק הוא לומר דהתם לפרוקה למתניתין אף לריש לקיש הוא דבעינן.",
    "<b>גזייה לזמן ויהביה ניהלי מאי, אמר ליה לרמאי לא חיישינן.</b> פירש ר\"ח ז\"ל לרמאי לא חיישינן וכשר הוא, וכן כתב הרמב\"ם ז\"ל (בפ\"א מהל' גירושין הכ\"ו) דגזייה לזמן כשר, ומשיאין אותה בגט זה לכתחלה דומיא דכתוב בו שבוע שנה חדש שבת דכשר לכתחלה.<br><b></b>ונראה שהוצרכו ז\"ל לומר כן, דאי בדיעבד ולומר שלא תצא, ומיהו לכתחלה לא תנשא, אם כן מאי קמבעיא ליה גזייה לזמן מאי, [נימא] דאהני דלכתחלה לא תנשא כדמשני גבי שלשה גיטין פסולין.<br><b></b>ותמיהא לי דמאי איכא בין לא כתב בו זמן ובין כתב בו זמן וגזייה אטו העברת קולמוס בקלף מכשירו, ועוד מאן לימא לן דבאותו קרע, זמן היה כתוב בו דילמא קרע היה בו מעיקרא, ועוד דאם איתא מאי קאמר לרמאי לא חיישינן דהא בכל שמשיאין אותה בו לכתחלה לא שייך ביה רמאות דאטו בכתב בו שבוע שנה מקריא ליה רמאי הא ודאי מדאמרינן לרמאי לא חיישינן משמע דמיחש הוא דלא חיישינן הא אילו ידעינן לא מנסבינן לה ביה.<br><b></b>אלא ודאי משמע דהכי פירושא גזייה לזמן שהכשירו חכמים את הולד אם נשאת בו בגט שאין בו זמן מה הועילו חכמים בתקנתן דאכתי איכא משום בת אחותו ומשום פירות, ומשני לרמאי דליכתוב ולגזייה לא חיישינן, וכן פירש רש\"י ז\"ל (כאן) לרמאי בדבר שהוא ניכר כזה לא חיישינן. ואם תאמר אם כן אמאי לא משני כדשני ליה מעיקרא אהני דלכתחלה לא תנשא.<br><b></b>זו אינה קושיא לפי מה שפירש\"י ז\"ל (בד\"ה אהנו) דהכי קאמר שלשה גיטין פסולין ואם נשאת הולד כשר מה הועילו חכמים בתקנתן אהנו דלכתחלה לא תינשא וכיון דהכי הוא אי בעי לכתוב גט בלא זמן ולחפות על בת אחותו או למכור בפירות לא כתבי ליה ס[ו]פרי הדיינין ולא חתימי עליה עד כאן לשונו, והיינו דקא מבעיא ליה גזייה לזמן בתר ההוא פירוקא כלומר תינח דאי לא כתיב ביה זמן כלל דלא חתמי ביה סהדי אבל היכא דכתביה ואחתמיה ובתר הכי גזייה לזמן מאי איכא למימר ואהדר ליה לרמאות ניכר לכל כזה לא חיישינן וזה נכון.",
    "<b>כתוב בו שבוע שנה חדש שבת מהו, אמר ליה כשר.</b> כלומר, ואפילו לכתחלה, וכן נמי אי לא כתב בו זמן כלל אלא שכתב בו אני היום גרשתיך כשר, דהיום אותו יום שהוא יוצא בו משמע והרי הוא כאילו כתב בו זמן של יום זה וכדתניא (בתוספתא פ\"ז, ה\"ו) גט שיש עליו עדים ואין בו זמן, אבא שאול אומר אם כתוב בו אני היום גרשתיך כשר.",
    "<b>אמר ליה רבינא לרבא כתביה ואותביה בכיסתיה דאי פייסא תפייס מאי.</b> פירש רש\"י ז\"ל מה הועילו חכמים בתקנתן בין לענין זנות בין לענין פירות דטרפא לקוחות מיום הכתיבה, ואף על גב דרשב\"ל סבירא ליה לעיל משעת חתימה וכיון שכן לאו מוקדם הוא וכדין טרפא הני מילי היכא דיש בדעתו לגרשה מעתה אבל זה שלא גמר בדעתו לגרשה אלא אם תתפייס ותשקוט הקטטה שביניהן יקרענו, בכי האי מודה הוא דאין לה פירות עד שעת נתינה. ומכל מקום קשה עליו דלכאורה משמע דמה הועילו חכמים בתקנתן מחמת עיקר חשש תקנת זמן הוא דקאמר דהיינו משום פירות דידה שלא תפסידם וכאן אינו אלא משום פירות דלקוחות שלא תטרוף לקוחות שלא כדין, ובתוספות פירשו דבעיא זו ובעיא דגיטין הבאין ממדינת הים דבסמוך למאן דאמר משום פירות ניחא דהא לית לה פירי כדיני' וכדין טרפה לקוחות מזמן חתימה אבל למאן דאמר משום בת אחותו קאמר."
  ]
}