{
  "text": [
    "< b > < / b >   ו כ ת ב   ר ש \" י   ז \" ל   ו ח ג ב י ם   ה ל ל ו   א י ן   ט ע ו נ י ן   ש ח י ט ה   ש ה ר י   א ח ר   ד ג י       ה י ם   ה ז כ י ר ם   ה כ ת ו ב   ד כ ת י ב   ( ו י ק ר א   י א ,   מ ו )   ז א ת   ת ו ר ת   ה ב ה מ ה   כ מ ש מ ע ה   ו ה ע ו ף       כ מ ש מ ע ו   ע ו ף   ו ל א   ש ר ץ   ה ע ו ף   ד ה י י נ ו   מ י נ י ן   ק ט נ י ם   ו כ ל   נ פ ש   ה ח י ה   ה ר ו מ ש ת   ב מ י ם       א ל ו   ד ג י ם ,   מ כ ל   נ פ ש   ה ש ו ר צ ת   ע ל   ה א ר ץ   א ל ו   ה ח ג ב י ם   ב ה ל כ ו ת   ג ד ו ל ו ת   ע \" כ   ל ש ו ן       ר ש \" י   ז \" ל .   ו ב ת ו ס '   [ כ ' ]   ש ל א   ה ו צ ר ך   ר ש \" י   ז \" ל   ל ה ב י א   מ ה ל כ ו ת   ג ד ו ל ו ת   א ל א   מ ש ו ם       ד ד ר י ש   ל י ה   מ ק ר א   א ב ל   ב כ מ ה   מ ק ו מ ו ת   מ פ ו ר ש   ב ת ל מ ו ד   ש א י ן   ח ג ב י ם   ט ע ו נ י ן   ש ח י ט ה ,       כ ד א מ ר י נ ן   ב ש ב ת   ( צ ,   ב )   ח ג ב   ט מ א   א י ן   מ צ נ י ע י ן   א ו ת ו   ל ק ט ן   ד י ל מ א   מ א י ת   ל י ה       ו א כ י ל   ל י ה ,   א ב ל   ח ג ב   ט ה ו ר   א י ן   ל ח ו ש ,   ו ב ע ב ו ד ה   ז ר ה   ( ל ח ,   א )   ד א מ ר   ר ב   נ כ ר י       ש ה צ י ת   א ת   ה א ו ר   ב א ג ם   כ ל   ה ח ג ב י ם   א ס ו ר י ן ,   ו מ פ ר ש   ה ת ם   ט ע מ א   ד ל א   י ד ע   ה י   ט ה ו ר       ו ה י   ט מ א ,   א ב ל   ל ש ח י ט ה   ל א   ח י י ש י נ ן   ד ב י ן   ח י י ם   ב י ן   מ ת י ם   מ ו ת ר י ן .   ו ע ו ד   א מ ר ו   ש ם       ( מ ,   ב )   ח ג ב י ם   ה ב א י ם   מ ן   ה ה פ ת ק   ו מ ן   ה א ו צ ר   מ ו ת ר י ן   ל י ק ח   מ ן   ה נ כ ר י   ו ה ב א י ם   מ ן       ה ס ל י ל ה   א ס ו ר י ן   מ פ נ י   ש מ ז ל ף   ע ל י ה ן   י י ן ,   ו ב ת ו ס פ ת א   ד ת ר ו מ ו ת   נ מ י   ק ת נ י   א ו כ ל   א ד ם       ד ג י ם   ו ח ג ב י ם   ב י ן   ח י י ם   ב י ן   מ ת י ם . < b r >   מ ת נ י ' :   < b > ו ב ד ג י ם   כ ל   ש י ש   ל ו   ס נ פ י ר   ו ק ש ק ש ת   ר ב   י ה ו ד ה   א ו מ ר   ש נ י   ק ש ק ש י ם .       < / b > מ ש מ ע   ד ר '   י ה ו ד ה   ד ר י ש   ל י ה   מ ש ו ם   ד מ ש מ ע   ל י   ק ש ק ש ת   ת ר ת י ,   ו ת נ א   ק מ א   ס ב ר       ד א פ י ל ו   ק ש ק ש ת   א ח ת   מ ו ת ר ת   ב א י ז ה   מ ק ו ם   ש ת ה י ה ,   ו ק י י מ א   ל ן   כ ת נ א   ק מ א ,   ו ה כ י   ת נ י א       ב ס י פ ר א   א י ן   ל י   א ל א   ה מ ר ב ה   ב ק ש ק ש י ם   ו ב ס נ פ י ר י ם   כ ג ו ן   כ נ ו פ ת   ז ו   ש ב י ם   מ נ י ן ,       ( א י ן   ל ו   א ל א   ס נ פ י ר )   [ א פ י ל ו   א י ן   ל ו   א ל א   ס נ פ י ר   א ח ד   ו ק ש ק ש ת   א ח ת   ת ל מ ו ד   ל ו מ ר       ו ק ש ק ש ת   ר ב י   י ה ו ד ה   א ו מ ר   ו כ ו ' .   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ת מ ה   א נ י   ב מ ה   ש מ צ א ת י   ב ת ו ס פ ת א       ( פ \" ג ,   ה \" ט )   ו כ מ ה   ק ש ק ש י ם   י ה י ו   ל ו   א ח ד   ת ח ת   ז נ ב ו   ו א ח ד   ת ח ת   ל ח י ו   ו א ח ת   ת ח ת       ס נ פ י ר   ש ל ו ,   ר \" י   א ו מ ר   ו כ ו ' .   ו מ ת ו ך   ה ד ו ח ק   י ש   ל י   ל ו מ ר   ד א ו   א ו   ק ת נ י .   ו מ ה       ש פ י ר ש   מ ק ו מ ו ת   ה ל ל ו ,   מ פ נ י   ש ב מ ק ו מ ו ת   א ח ר י ם   י ש   ח ו ש   ש מ א   ע ם   ד ג י ם   נ ת ע ר ב   ו נ ש ר ה       ק ש ק ש ת   מ ה ן   ו נ ד ב ק ת   ב ז ה ,   א ב ל   ב א ו ת ן   מ ק ו מ ו ת   י ד ו ע   ה ו א   ד ש ל ו   ה י ו   ע \" כ .   ו א י ן       ה ע נ י ן   ה ז ה   מ ת י ש ב   ה י ט ב ,   ד ה א   א ו   א ו   ל א   ק ת נ י ,   ו א פ ש ר   ד ה א   ד ק ת נ י   ב ס פ ר א   א י ן   ל ו       א ל א   ס נ פ י ר   ו ק ש ק ש ת   א ח ת   ב כ ל   א ח ד   מ א ו ת ן   ש ל ש ת   ה מ ק ו מ ו ת   ק א מ ר ,   ו א ף   ע ל   ג ב   ד ס ת י ם       ו ת נ י   ק ש ק ש ת   א ח ת   ו ל א   פ י ר ש   ב כ ל   מ ק ו ם   ו מ ק ו ם ,   ה ר י   ש א ת ה   צ ר י ך   ל ד ח ו ק   ג \" כ   ו ל פ ר ש       ד א ח ת   ד ק ת נ י   ל א   ב כ ל   מ ק ו ם   ק א מ ר   א ל א   ב א ח ד   מ א ו ת ן   ש ל ש ה   ה מ ק ו מ ו ת   כ ד ב ר י   ה ת ו ס פ ת א .       ו כ ן   נ ר א ה   מ ד ב ר י   ר \" ח   ז \" ל   ש כ ת ב   ב ס ו ף   פ י ר ק י ן   ת נ א   א ל ו   ה ן   ה ק ש ק ש י ם   ש מ ל ו ב ש   ב ה ן       ו ס נ פ י ר י ם   ( ש ש נ ו )   [ ש ש ט ]   ב ה ם   ו כ מ ה   ק ש ק ש י ם   י ה י ו   ב ה ם   א ח ת   ת ח ת   ל ח י ו   ו א ח ת   ת ח ת       ז נ ב ו   ו א ח ת   ת ח ת   ס נ פ י ר ו ,   ר '   י ה ו ד ה   א ו מ ר   ש נ י ם   ו ל א   ח ל ק   ו ל א   פ י ר ש   ב ו   ר ב י נ ו   ז \" ל       כ ל ו ם ,   ו נ ר א ה   ד כ פ ש ו ט ה   ש ל   ב ר י י ת א   ה ו א   מ פ ר ש   ד ב ר י   ת נ א   ק מ א   ד א ח ת   ו א ח ת   ב כ ל   ש ל ש ת       ה מ ק ו מ ו ת   ה ל ל ו   ק א מ ר ,   ו ר ב י   י ה ו ד ה   ב ע י   ש ש ה   ש נ י ם   ב כ ל   א ח ד   מ א ו ת ן   ה מ ק ו מ ו ת .",
    "ג מ ר א :   < b > ת נ ו   ר ב נ ן   א י ן   ל ו   ע כ ש י ו   ו ע ת י ד   ל ג ד ל   א ח ר   ז מ ן   מ ו ת ר .   < / b > ו א ם   ת א מ ר       ו כ י   מ א י ן   ז ו ,   ב ש ל מ א   ג ב י   ח ג ב י ם   כ ת י ב   ( ו י ק ר א   י א ,   כ א )   א ש ר   ל ו   כ ר ע י ם ,   ו כ ת י ב       ל א   ב א ל ף ,   ו ד ר ש י נ ן   א ש ר   א י ן   ל ו   ע כ ש י ו   ו ע ת י ד   ל ג ד ל   א ח ר   ז מ ן ,   כ ד ד ר ש י נ ן   ( ע ר כ י ן       ל ב ,   א )   ב א ש ר   ( א י ן )   ל ו       ח ו מ ה   א ב ל   ב ד ג י ם   מ נ \" ל .   י ש   ל ו מ ר   ד ג ב י   ד ג י ם   כ ת י ב   ( ו י ק ר א   י א ,   י )   כ ל   א ש ר   א י ן       ל ו ,   ו ד ר ש י נ ן   א י ן   ל ו   ע ( ד ) י י ן   ע ל י ו   א ף   ע ל   פ י   ש א י ן   ל ו   ע כ ש י ו   א ם   ע ת י ד   ל ג ד ל       א ח ר   ז מ ן   מ ו ת ר .",
    "< b > מ כ ד י   א נ ן   א ק ש ק ש ת   ס מ כ י נ ן   ל י כ ת ו ב   ר ח מ נ א   ק ש ק ש ת   ו ל א   ב ע י   ס נ פ י ר ,   א י   כ ת י ב       ק ש ק ש ת   ו ל א   כ ת י ב   ס נ פ י ר ,   ה ו ה   א מ י נ א   מ א י   ק ש ק ש ת   ס נ פ י ר   כ ת ב   ר ח מ נ א   ס נ פ י ר       ו ק ש ק ש ת .   < / b > ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ( כ ב ,   ב )   ג ב י   ת ח י ל ת   ה צ ה ו ב   ש ב ז ה       ו ש ב ה   א י   א מ ר ת   ס פ י ק א   ה ו א   א י צ ט ר י ך   ק ר א   ל מ ע ו ט י   ס פ י ק א ,   ו כ ן   ב ה ר ב ה   מ ק ו מ ו ת ,   ל א       ד מ י   ל ד ה כ א   ד כ ל   ש ה ו א   ס פ ק   נ ו ל ד   מ ד ע ת   ב נ י   ה א ד ם   כ ג ו ן   ז א ת   ש ה י י נ ו   מ ס ת פ ק י ן       ב פ י ר ו ש   ק ש ק ש ת ,   ו ד א י   א י צ ט ר י ך   ק ר א   ל פ ר ש ו   ו כ ג ו ן   ש נ ו ל ד   ב י ן   ה ש מ ש ו ת ,   ד מ י ע ט ה       ק ר א   ד א י נ ו   ד ו ח ה   א ת   ה ש ב ת ,   כ ד ת נ י א   ב ש ב ת   ( ק ל ה ,   א )   ד מ י ל ה   ל פ י   ש א י   א פ ש ר   ל ע מ ו ד       ע ל י ו   מ ן   ה ת ו ר ה ,   א ב ל   ת ח ל ת   ה צ ה ו ב   א פ ש ר   ה י ה   ל ע מ ו ד   ע ל י ו   א ם   ד י נ ן   ב ג ד ו ל י ם   א ו       ב ק ט נ י ם ,   ו מ ש ו ם   ה כ י   מ ק ש י נ ן   א י   מ ש ו ם   ס פ י ק א   מ ע ט י נ ה ו   ק ר א   מ ח ו ו ר י ן   ו מ ב נ י   י ו נ ה       מ י   א י כ א   ס פ י ק א   כ ל פ י   ש מ י א .   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   ת י ר צ ו   ד ה כ א   ש א נ י   ל פ י       ש ה י ה   ל ש ו ן   ק ש ק ש ת   מ ו ר ה   ד ב ר   ש א י נ ו   ח ל ק   א ל א   ע נ י ן   ש ה י ד   מ ס ת ב כ ת   ב ו   כ ע י ן       ה ס נ פ י ר י ן ,   ו ל פ י כ ך   ה י ה   ה ל ש ו ן   מ ט ע '   ש א י ן   ק ש ק ש ת   א ל א   ס נ פ י ר ,   ו מ ש ו ם   ה כ י       א י צ ט ר י ך   ק ר א   ל מ כ ת ב   ס נ פ י ר   ו ק ש ק ש ת ,   ו א ס י ק נ א   ד ק ש ק ש ת   ל ש ו ן   מ ב ו א ר   ה ו א ,   ש ה ו א       א ל ו   ש ה ו א   מ ל ו ב ש   ב ה ן   כ ד כ ת י ב   ( ש מ ו א ל - א   י ג ,   ה )   ו ש ר י ו ן   ק ש ק ש י ם   ה ו א   ל ב ו ש ,       ו כ ת ב   ר ח מ נ א   ס נ פ י ר   ל כ ד ת נ י א   ד ב י   ר '   י ש מ ע א ל   י ג ד י ל   ת ו ר ה   ו י א ד י ר ."
  ]
}