{
  "text": [
    "<b></b> וכתב רש\"י ז\"ל וחגבים הללו אין טעונין שחיטה שהרי אחר דגי   הים הזכירם הכתוב דכתיב (ויקרא יא, מו) זאת תורת הבהמה כמשמעה והעוף   כמשמעו עוף ולא שרץ העוף דהיינו מינין קטנים וכל נפש החיה הרומשת במים   אלו דגים, מכל נפש השורצת על הארץ אלו החגבים בהלכות גדולות ע\"כ לשון   רש\"י ז\"ל. ובתוס' [כ'] שלא הוצרך רש\"י ז\"ל להביא מהלכות גדולות אלא משום   דדריש ליה מקרא אבל בכמה מקומות מפורש בתלמוד שאין חגבים טעונין שחיטה,   כדאמרינן בשבת (צ, ב) חגב טמא אין מצניעין אותו לקטן דילמא מאית ליה   ואכיל ליה, אבל חגב טהור אין לחוש, ובעבודה זרה (לח, א) דאמר רב נכרי   שהצית את האור באגם כל החגבים אסורין, ומפרש התם טעמא דלא ידע הי טהור   והי טמא, אבל לשחיטה לא חיישינן דבין חיים בין מתים מותרין. ועוד אמרו שם   (מ, ב) חגבים הבאים מן ההפתק ומן האוצר מותרין ליקח מן הנכרי והבאים מן   הסלילה אסורין מפני שמזלף עליהן יין, ובתוספתא דתרומות נמי קתני אוכל אדם   דגים וחגבים בין חיים בין מתים.<br> מתני': <b>ובדגים כל שיש לו סנפיר וקשקשת רב יהודה אומר שני קשקשים.   </b>משמע דר' יהודה דריש ליה משום דמשמע לי קשקשת תרתי, ותנא קמא סבר   דאפילו קשקשת אחת מותרת באיזה מקום שתהיה, וקיימא לן כתנא קמא, והכי תניא   בסיפרא אין לי אלא המרבה בקשקשים ובסנפירים כגון כנופת זו שבים מנין,   (אין לו אלא סנפיר) [אפילו אין לו אלא סנפיר אחד וקשקשת אחת תלמוד לומר   וקשקשת רבי יהודה אומר וכו'. וכתב הרמב\"ן ז\"ל תמה אני במה שמצאתי בתוספתא   (פ\"ג, ה\"ט) וכמה קשקשים יהיו לו אחד תחת זנבו ואחד תחת לחיו ואחת תחת   סנפיר שלו, ר\"י אומר וכו'. ומתוך הדוחק יש לי לומר דאו או קתני. ומה   שפירש מקומות הללו, מפני שבמקומות אחרים יש חוש שמא עם דגים נתערב ונשרה   קשקשת מהן ונדבקת בזה, אבל באותן מקומות ידוע הוא דשלו היו ע\"כ. ואין   הענין הזה מתישב היטב, דהא או או לא קתני, ואפשר דהא דקתני בספרא אין לו   אלא סנפיר וקשקשת אחת בכל אחד מאותן שלשת המקומות קאמר, ואף על גב דסתים   ותני קשקשת אחת ולא פירש בכל מקום ומקום, הרי שאתה צריך לדחוק ג\"כ ולפרש   דאחת דקתני לא בכל מקום קאמר אלא באחד מאותן שלשה המקומות כדברי התוספתא.   וכן נראה מדברי ר\"ח ז\"ל שכתב בסוף פירקין תנא אלו הן הקשקשים שמלובש בהן   וסנפירים (ששנו) [ששט] בהם וכמה קשקשים יהיו בהם אחת תחת לחיו ואחת תחת   זנבו ואחת תחת סנפירו, ר' יהודה אומר שנים ולא חלק ולא פירש בו רבינו ז\"ל   כלום, ונראה דכפשוטה של ברייתא הוא מפרש דברי תנא קמא דאחת ואחת בכל שלשת   המקומות הללו קאמר, ורבי יהודה בעי ששה שנים בכל אחד מאותן המקומות.",
    "גמרא: <b>תנו רבנן אין לו עכשיו ועתיד לגדל אחר זמן מותר. </b>ואם תאמר   וכי מאין זו, בשלמא גבי חגבים כתיב (ויקרא יא, כא) אשר לו כרעים, וכתיב   לא באלף, ודרשינן אשר אין לו עכשיו ועתיד לגדל אחר זמן, כדדרשינן (ערכין   לב, א) באשר (אין) לו   חומה אבל בדגים מנ\"ל. יש לומר דגבי דגים כתיב (ויקרא יא, י) כל אשר אין   לו, ודרשינן אין לו ע(ד)יין עליו אף על פי שאין לו עכשיו אם עתיד לגדל   אחר זמן מותר.",
    "<b>מכדי אנן אקשקשת סמכינן ליכתוב רחמנא קשקשת ולא בעי סנפיר, אי כתיב   קשקשת ולא כתיב סנפיר, הוה אמינא מאי קשקשת סנפיר כתב רחמנא סנפיר   וקשקשת. </b>ואף על גב דאמרינן בפרק קמא (כב, ב) גבי תחילת הצהוב שבזה   ושבה אי אמרת ספיקא הוא איצטריך קרא למעוטי ספיקא, וכן בהרבה מקומות, לא   דמי לדהכא דכל שהוא ספק נולד מדעת בני האדם כגון זאת שהיינו מסתפקין   בפירוש קשקשת, ודאי איצטריך קרא לפרשו וכגון שנולד בין השמשות, דמיעטה   קרא דאינו דוחה את השבת, כדתניא בשבת (קלה, א) דמילה לפי שאי אפשר לעמוד   עליו מן התורה, אבל תחלת הצהוב אפשר היה לעמוד עליו אם דינן בגדולים או   בקטנים, ומשום הכי מקשינן אי משום ספיקא מעטינהו קרא מחוורין ומבני יונה   מי איכא ספיקא כלפי שמיא. ורבותינו בעלי התוס' ז\"ל תירצו דהכא שאני לפי   שהיה לשון קשקשת מורה דבר שאינו חלק אלא ענין שהיד מסתבכת בו כעין   הסנפירין, ולפיכך היה הלשון מטע' שאין קשקשת אלא סנפיר, ומשום הכי   איצטריך קרא למכתב סנפיר וקשקשת, ואסיקנא דקשקשת לשון מבואר הוא, שהוא   אלו שהוא מלובש בהן כדכתיב (שמואל-א יג, ה) ושריון קשקשים הוא לבוש,   וכתב רחמנא סנפיר לכדתניא דבי ר' ישמעאל יגדיל תורה ויאדיר."
  ]
}