{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "79B",
    "perek_title": "הערל",
    "perek_number": 8
  },
  "english": [
    "It is related that <b>in the days of Rabbi</b> Yehuda HaNasi the Sages <b>sought to permit the Gibeonites</b> and treat them like Jews in all regards, thereby allowing them to enter into the congregation. <b>Rabbi</b> Yehuda HaNasi <b>said to them:</b> Even if <b>we permit our share</b> and say that the court nullifies the Jewish people’s right to enslave the Gibeonites, and so they should be treated like emancipated slaves, <b>who can permit the altar’s share?</b> Do they not belong to the Temple and the altar as well?",
    "The Gemara comments: <b>And</b> Rabbi Yehuda HaNasi <b>disagrees with</b> the teaching of <b>Rabbi Ḥiyya bar Abba. As Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said: The share</b> in the enslavement of the Gibeonites that belongs <b>to the congregation</b> of Israel <b>is forbidden forever</b> and can never be permitted. However, with regard to <b>the share</b> belonging <b>to the altar, when the Temple is standing</b> it is <b>forbidden,</b> but when <b>the Temple is not standing</b> it is <b>permitted.</b>",
    "<strong>MISHNA:</strong> <b>Rabbi Yehoshua said: I heard</b> two rulings from my teachers. One ruling is <b>that a eunuch performs <i>ḥalitza</i></b> with his <i>yevama</i>, <b>and</b> his brothers <b>perform <i>ḥalitza</i> with his wife, and</b> the other ruling is that <b>a eunuch does not perform <i>ḥalitza</i></b> with his <i>yevama</i>, <b>and</b> his brothers <b>do not perform <i>ḥalitza</i> with his wife. And I cannot explain</b> these two rulings, as I do not remember the circumstances to which each ruling applies.",
    "<b>Rabbi Akiva said: I will explain. A eunuch</b> caused <b>by man,</b> i.e., one who became emasculated after birth, <b>performs <i>ḥalitza</i></b> with his <i>yevama</i> <b>and</b> his brothers <b>perform <i>ḥalitza</i> with his wife, because he had an hour of fitness,</b> a time when he was fertile. On the other hand, <b>a eunuch by natural causes,</b> i.e., who was entirely lacking in sexual capacity from birth, <b>does not perform <i>ḥalitza</i></b> with his <i>yevama</i> <b>and</b> his brothers <b>do not perform <i>ḥalitza</i> with his wife, because he did not have an hour of fitness,</b> as he never had the potential to father children.",
    "<b>Rabbi Eliezer says: No; rather,</b> the opposite is the case: <b>A eunuch by natural causes performs <i>ḥalitza</i></b> with his <i>yevama</i> <b>and</b> his brothers <b>perform <i>ḥalitza</i> with his wife because he can be cured,</b> whereas <b>a eunuch</b> caused <b>by man does not perform <i>ḥalitza</i></b> with his <i>yevama</i> <b>and</b> his brothers <b>do not perform <i>ḥalitza</i> with his wife because he cannot be cured.</b>",
    "<b>Rabbi Yehoshua ben Beteira testified about</b> a man named <b>ben Megusat, who</b> lived <b>in Jerusalem</b> and <b>was a eunuch</b> caused <b>by man,</b> that his brothers nevertheless <b>entered into levirate marriage with his wife,</b> in order <b>to fulfill</b> and confirm <b>the statement of Rabbi Akiva.</b>",
    "<b>A sexually underdeveloped man does not perform <i>ḥalitza</i> or enter into levirate marriage</b> with his <i>yevama</i>. <b>And similarly, a sexually underdeveloped woman</b> [<b><i>aylonit</i></b>], who is incapable of bearing children, <b>does not perform <i>ḥalitza</i> or enter into levirate marriage</b> with her <i>yavam</i>.",
    "If <b>a sexually underdeveloped man performed <i>ḥalitza</i> with his <i>yevama</i>, he has not</b> thereby <b>disqualified her</b> from marrying into the priesthood, as his <i>ḥalitza</i> is invalid. However, if <b>he had intercourse with her, he has disqualified her.</b> This is <b>because it is</b> considered <b>licentious sexual intercourse,</b> since such intercourse does not fulfill the mitzva of levirate marriage and is therefore categorized as forbidden relations with one’s sister-in-law. <b>And similarly,</b> with regard to <b>a sexually underdeveloped woman,</b> if one of <b>the brothers performed <i>ḥalitza</i></b> with her he <b>has not</b> thereby <b>disqualified her</b> from marrying into the priesthood. However, if he <b>had intercourse with her,</b> he <b>has disqualified her because the intercourse is</b> considered <b>licentious sexual intercourse.</b>",
    "<strong>GEMARA:</strong> <b>Now, we learned</b> that <b>Rabbi Akiva said: Those liable for</b> violating <b>a prohibition are like those liable to</b> receive <b><i>karet</i></b> with regard to the validity of their marriage and all its ramifications, <b>and those liable to</b> receive <b><i>karet</i> are not eligible</b> to perform <b><i>ḥalitza</i> or levirate marriage.</b> A eunuch caused by man has the status of a man with crushed testicles, and is therefore prohibited by a standard negative mitzva from marrying a Jewish woman. If he violated the prohibition and married her, his marriage is invalid according to Rabbi Akiva, just as if he had married a woman who is forbidden to him by a prohibition punishable by <i>karet</i>. Why, then, should his <i>ḥalitza</i> be valid?",
    "<b>Rabbi Ami said: With what are we dealing here?</b> We are dealing with a case <b>where</b> the eunuch’s <b>brother</b> had <b>married a convert, and Rabbi Akiva holds in accordance with</b> the opinion of <b>Rabbi Yosei,</b> who <b>said</b> that the <b>congregation of converts is not called a congregation</b> of the Lord. Consequently, it is permitted even for those for whom it is prohibited to enter into the congregation, e.g., a eunuch, to marry converts.",
    "The Gemara raises a difficulty: <b>If so,</b> the eunuch should also be able to <b>perform levirate marriage</b> with the convert. The Gemara answers: <b>Yes, it is indeed so, but since Rabbi Yehoshua said</b> that a eunuch <b>performs <i>ḥalitza</i></b> with his <i>yevama</i>, Rabbi Akiva <b>as well said</b> that <b>he performs <i>ḥalitza</i></b> with her, while in fact he may enter into levirate marriage with her if he so chooses.",
    "The Gemara adds: The language of the mishna <b>is also precise</b> in this regard, <b>as it teaches: Rabbi Yehoshua ben Beteira testified about</b> a man named <b>ben Megusat, who</b> lived <b>in Jerusalem</b> and <b>was a eunuch</b> caused <b>by man,</b> that his brothers <b>entered into levirate marriage with his wife, to fulfill the statement of Rabbi Akiva.</b> This indicates that according to Rabbi Akiva, not only <i>ḥalitza</i> but even levirate marriage is permitted. The Gemara concludes: <b>Learn from this</b> that this is the correct understanding of the mishna.",
    "<b>Rabba raised an objection</b> from the following <i>baraita</i>: <b>A man with crushed testicles, and one whose penis has been severed,</b> and <b>a eunuch</b> caused <b>by man, and an elderly</b> man who is no longer capable of fathering children, may <b>either perform <i>ḥalitza</i> or enter into levirate marriage.</b> The <i>baraita</i> clarifies the matter: <b>How so?</b> If these men <b>died and they had wives and they</b> also <b>had brothers, and the brothers proceeded to perform levirate betrothal with their wives,</b> or <b>gave</b> them <b>a bill of divorce, or performed <i>ḥalitza</i></b> with them, <b>what they did is done,</b> i.e., it is a valid act. <b>And if</b> the brothers <b>had intercourse</b> with the wives, <b>they acquired</b> them in levirate marriage, like any other <i>yevama</i>.",
    "If <b>the brothers</b> of these sexually impaired men <b>died, and</b> the sexually impaired men <b>proceeded to perform levirate betrothal with their</b> brothers’ <b>wives,</b> or <b>gave</b> them <b>a bill of divorce, or performed <i>ḥalitza</i></b> with them, <b>what they did is done,</b> i.e., it is a valid act. <b>And if they had intercourse</b> with their brothers’ wives <b>they acquired</b> them in levirate marriage, <b>but</b> they are <b>prohibited from maintaining them</b> as their wives <b>because it is stated: “A man with crushed testicles or a severed penis shall not enter into the congregation of the Lord”</b> (Deuteronomy 23:2). <b>Apparently, we are dealing with</b> a case where the eunuch’s brother had married a woman who is <b>in the congregation</b> of the Lord, i.e., a Jew from birth who is governed by this prohibition, and not a convert.",
    "<b>Rather, Rabba said</b> that the case here is one <b>where</b> one’s brother died and his <i>yevama</i> <b>happened before him</b> for levirate marriage, <b>and he was injured</b> only <b>afterward.</b> Since the mitzva of levirate marriage had initially applied to him, he performs <i>ḥalitza</i> with her.",
    "<b>Abaye said to him:</b> If so, <b>let the prohibition</b> applying to a man with <b>crushed</b> testicles <b>come and override</b> the <b>positive</b> mitzva <b>of levirate marriage. Didn’t we learn</b> in a mishna (109a) as follows: With regard to a case of two brothers who were married to two sisters, one of whom was a minor married off by her brothers in a marriage valid only by rabbinic decree, and the brother who was married to the adult sister passed away, <b>Rabban Gamliel says: If</b> the minor sister <b>refuses</b> her husband, declaring that she does not desire the marriage, <b>she has refused him.</b> Since the marriage is valid only by rabbinic decree, the girl may terminate it before she reaches the age of twelve by declaring that she does not wish to remain in the marriage, and no bill of divorce is required. In such a case the marriage is nullified retroactively, and so her former husband, the <i>yavam</i>, may perform levirate marriage with her sister.",
    "The mishna continues: <b>But if</b> she does <b>not</b> refuse him, the minor <b>must wait</b> and her husband must not have relations with her <b>until she reaches adulthood</b> and their marriage is valid by Torah law, since in the meantime she is forbidden to him as the sister of a woman awaiting levirate marriage with him. At that point, when the minor reaches adulthood, <b>this one,</b> the adult sister, <b>goes out</b> free from the <i>yavam</i> without levirate marriage or <i>ḥalitza</i> <b>as</b> his <b>wife’s sister. Apparently, the prohibition</b> with regard to <b>a wife’s sister comes and overrides</b> the mitzva of levirate marriage that had previously been in effect. <b>Here too,</b> then, <b>let the prohibition</b> applying to a man with <b>crushed</b> testicles <b>come and override</b> the positive mitzva of levirate marriage.",
    "<b>Rather, Rav Yosef said: This <i>tanna</i></b> of our mishna <b>is the <i>tanna</i> of the school of Rabbi Akiva, who said</b> that only the child born of a union between those who <b>are liable for</b> violating <b>prohibitions involving incestuous relationships is a <i>mamzer</i>,</b> but the child born of a union between people who <b>are liable for</b> violating <b>ordinary prohibitions is not a <i>mamzer</i>.</b> The prohibition applying to a man with crushed testicles falls into the latter category, and therefore his marriage is valid and he may perform <i>ḥalitza</i>.",
    "The Gemara asks: Why does the mitzva of levirate marriage apply at all to a eunuch? <b>Read here</b> the verse with regard to levirate marriage: <b>“To establish a name for his brother</b> in Israel” (Deuteronomy 25:7), <b>and this one is no</b> longer <b>capable of this,</b> even if previously he had an hour of fitness when he was fertile earlier in his life.",
    "<b>Rava said: If</b> it is <b>so</b> that anyone who cannot presently father children is exempt from levirate marriage even if he had previously been capable of doing so, <b>there is no instance of a woman who is fit for the <i>yavam</i>,</b> as even if <b>her husband</b> died of natural causes it is impossible that he <b>did not become</b> like <b>a eunuch by natural causes an hour before his death.</b> He had certainly lost his fertility before dying, and therefore he has the status of a eunuch, which means that the mitzva of levirate marriage should not apply in his case at all. Rather, it must be that a man who had previously been capable of fathering children is considered fit for the purposes of levirate marriage.",
    "The Gemara comments: <b>According to</b> the opinion of <b>Rabbi Eliezer</b> in the mishna that a eunuch caused by man does not perform <i>ḥalitza</i> and his marriage is invalid even though he had an hour of fitness when he was fertile, <b>Rava’s answer,</b> his proof from the fact that all men on their deathbeds lack sexual capacity, <b>is</b> undoubtedly <b>a refutation.</b>",
    "The Gemara answers: Rabbi Eliezer maintains that a man who is about to die cannot be compared to a eunuch, as <b>there,</b> he can no longer father children due to <b>the</b> general <b>weakness that begins</b> to take over his body as death approaches, which prevents him from engaging in relations with a woman, but his basic ability to father children remains unimpaired.",
    "The Gemara raises a practical question: <b>What are the circumstances of a eunuch by natural causes? Rav Yitzḥak bar Yosef said that Rabbi Yoḥanan said: Anyone</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּימֵי רַבִּי בִּקְּשׁוּ לְהַתִּיר נְתִינִים. אָמַר לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי: חֶלְקֵנוּ נַתִּיר, חֵלֶק מִזְבֵּחַ מִי יַתִּיר? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּפְלִיגָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי חִיָּיא בַּר אַבָּא. דְּאָמַר רַבִּי חִיָּיא בַּר אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן: חֵלֶק עֵדָה — לְעוֹלָם אָסוּר, חֵלֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזְבֵּחַ, בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ קַיָּים — אָסוּר, אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית הַמִּקְדָּשׁ קַיָּים — שְׁרֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ: שָׁמַעְתִּי שֶׁהַסָּרִיס חוֹלֵץ וְחוֹלְצִין לְאִשְׁתּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַסָּרִיס לֹא חוֹלֵץ וְלֹא חוֹלְצִין לְאִשְׁתּוֹ, וְאֵין לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָרֵשׁ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי עֲקִיבָא, אֲנִי אֲפָרֵשׁ: סְרִיס אָדָם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלֵץ וְחוֹלְצִין לְאִשְׁתּוֹ, מִפְּנֵי שֶׁהָיְתָה לוֹ שְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכּוֹשֶׁר. סְרִיס חַמָּה — לֹא חוֹלֵץ וְלֹא חוֹלְצִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִשְׁתּוֹ, מִפְּנֵי שֶׁלֹּא הָיְתָה לוֹ שְׁעַת הַכּוֹשֶׁר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר: לֹא כִי, אֶלָּא: סְרִיס חַמָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלֵץ וְחוֹלְצִין לְאִשְׁתּוֹ, מִפְּנֵי שֶׁיֵּשׁ לוֹ רְפוּאָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְרִיס אָדָם — לֹא חוֹלֵץ וְלֹא חוֹלְצִין לְאִשְׁתּוֹ, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין לוֹ רְפוּאָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הֵעִיד רַבִּי יְהוֹשֻׁעַ בֶּן בְּתֵירָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל בֶּן מְגוּסַת שֶׁהָיָה בִּירוּשָׁלַיִם סְרִיס אָדָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִבְּמוּ אֶת אִשְׁתּוֹ, לְקַיֵּים דִּבְרֵי רַבִּי עֲקִיבָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הַסָּרִיס —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא חוֹלֵץ וְלֹא מְיַיבֵּם, וְכֵן אַיְילוֹנִית — לֹא חוֹלֶצֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא מִתְיַיבֶּמֶת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַסָּרִיס שֶׁחָלַץ לִיבִמְתּוֹ — לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסָלָהּ. בְּעָלָהּ — פְּסָלָהּ, מִפְּנֵי שֶׁהִיא בְּעִילַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְנוּת. וְכֵן אַיְילוֹנִית שֶׁחָלְצוּ לָהּ אַחִין — לֹא פְּסָלוּהָ. בְּעָלוּהָ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסָלוּהָ, מִפְּנֵי שֶׁבְּעִילָתָהּ בְּעִילַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְנוּת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מִכְּדִי שָׁמְעִינַן לְרַבִּי עֲקִיבָא דְּאָמַר חַיָּיבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאוִין כְּחַיָּיבֵי כָּרֵיתוֹת דָּמוּ, וְחַיָּיבֵי כָּרֵיתוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו בְּנֵי חֲלִיצָה וְיִיבּוּם נִינְהוּ! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי אַמֵּי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא בְּמַאי עָסְקִינַן — כְּגוֹן שֶׁנָּשָׂא אָחִיו גִּיּוֹרֶת, וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא סָבַר לַהּ כְּרַבִּי יוֹסֵי, דְּאָמַר: קְהַל גֵּרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אִקְּרִי קָהָל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי הָכִי, יַבּוֹמֵי נָמֵי מְיַיבֵּם!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין הָכִי נָמֵי, וְאַיְּידֵי דְּאָמַר רַבִּי יְהוֹשֻׁעַ חוֹלֵץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אִיהוּ נָמֵי חוֹלֵץ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דַּיְקָא נָמֵי, דְּקָתָנֵי: הֵעִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוֹשֻׁעַ בֶּן בְּתֵירָא עַל בֶּן מְגוּסַת שֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּירוּשָׁלַיִם סְרִיס אָדָם, וְיִבְּמוּ אֶת אִשְׁתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַיֵּים דִּבְרֵי רַבִּי עֲקִיבָא. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵתִיב רַבָּה: פְּצוּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּכָּא וּכְרוּת שׇׁפְכָה, סְרִיס אָדָם וְהַזָּקֵן — אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלְצִין אוֹ מְיַיבְּמִין. כֵּיצַד: מֵתוּ וְלָהֶם נָשִׁים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָהֶם אַחִין, וְעָמְדוּ אַחִין וְעָשׂוּ מַאֲמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְשׁוֹתֵיהֶן, וְנָתְנוּ גֵּט, אוֹ שֶׁחָלְצוּ — מַה שֶּׁעָשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשׂוּ, וְאִם בָּעֲלוּ — קָנוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵתוּ אַחִין, וְעָמְדוּ הֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעָשׂוּ מַאֲמָר בִּנְשׁוֹתֵיהֶן, וְנָתְנוּ גֵּט אוֹ חָלְצוּ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַה שֶּׁעָשׂוּ עָשׂוּ. וְאִם בָּעֲלוּ — קָנוּ, וְאָסוּר לְקַיְּימָן, מִשּׁוּם שֶׁנֶּאֱמַר: ״לֹא יָבֹא פְצוּעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּכָּא וּכְרוּת שׇׁפְכָה בִּקְהַל ה׳״, אַלְמָא בְּקָהָל עָסְקִינַן! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבָּה: כְּגוֹן שֶׁנָּפְלָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ, וּלְבַסּוֹף נִפְצַע. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: וְלַיְתֵי אִיסּוּר פָּצוּעַ וְנִידְחֵי עֲשֵׂה דְּיִיבּוּם! מִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא תְּנַן, רַבָּן גַּמְלִיאֵל אוֹמֵר: אִם מֵיאֲנָה — מֵיאֲנָה, <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאִם לָאו — תַּמְתִּין עַד שֶׁתַּגְדִּיל, וְתֵצֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַלֵּזוּ מִשּׁוּם אֲחוֹת אִשָּׁה. אַלְמָא: אָתֵי אִיסּוּר אֲחוֹת אִשָּׁה וְדָחֵי. הָכָא נָמֵי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נֵיתֵי אִיסּוּר פָּצוּעַ וְנִידְחֵי! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב יוֹסֵף: הַאי תַּנָּא — הָךְ תַּנָּא דְּבֵי רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲקִיבָא הִיא, דְּאָמַר: מֵחַיָּיבֵי לָאוִין דִּשְׁאֵר הָוֵי מַמְזֵר, מֵחַיָּיבֵי לָאוִין גְּרִידִי לָא הָוֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַמְזֵר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אִיקְּרִי כָּאן ״לְהָקִים לְאָחִיו שֵׁם״, וְהָא לָאו בַּר הָכִי הוּא? <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רָבָא: אִם כֵּן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין לְךָ אִשָּׁה שֶׁכְּשֵׁרָה לְיַבֵּם, שֶׁלֹּא נַעֲשָׂה בַּעְלָהּ סְרִיס חַמָּה שָׁעָה אַחַת קוֹדֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִיתָתוֹ! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>לְרַבִּי אֱלִיעֶזֶר, פֵּירוּקָא דְרָבָא פִּירְכָא הִיא! <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>הָתָם כְּחִישׁוּתָא דְּאַתְחִילָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּיהּ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>הֵיכִי דָּמֵי סְרִיס חַמָּה? אָמַר רַב יִצְחָק בַּר יוֹסֵף אָמַר רַבִּי יוֹחָנָן: כֹּל"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חלקנו</b> <b>נתיר.</b> דיכולין בית דין להתיר ולהפקיר חלקם של ישראל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דקי\"ל (לקמן יבמות דף פט:) הפקר בית דין היה הפקר: <b>ופליגא</b> <b>דר'</b> <b>חייא.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "האי דקאמר חלק המזבח מי יתיר ואע\"ג דמזבח בימי רבי לא הוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קאמר דחלק מזבח אסור פליגא דרבי חייא: <b>חלק</b> <b>עדה</b> <b>לעולם</b> <b>אסור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שיתירוהו: <b>מתני'</b> <b>והסריס</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חולץ</b> <b>כו'.</b> דכתיב לא ימחה שמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מישראל פרט לסריס ששמו מחוי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואין</b> <b>לי</b> <b>לפרש.</b> איני יודע אי זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סריס בן חליצה ואי זה פטור: <b>סריס</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אדם.</b> שנסתרס לאחר שנולד: <b>סריס</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חמה.</b> ממעי אמו: <b>לקיים</b> <b>דברי</b> <b>ר\"ע.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדות זו של רבי יהושע ב\"ב לקיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברי ר\"ע העיד: <b>לא</b> <b>פסלה.</b> מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכהונה שאין חליצתן חליצה: <b>בעילת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זנות.</b> שאסורה לו משום אשת אח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא במקום מצוה: <b>גמ'</b> <b>כחייבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כריתות</b> <b>דמי.</b> דא\"ר עקיבא בהחולץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לעיל יבמות מט.) יש ממזר מחייבי לאוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסריס אדם מחייבי לאוין הוא דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דברים כ״ג:ב׳) לא יבא פצוע דכא והיכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר ר\"ע סריס [חולץ] את אשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחיו הא לא רמיא קמיה ואבראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימא כחייבי כריתות וקאי עלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באיסור אשת אח: <b>ואיידי</b> <b>דאמר</b> <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יהושע</b> <b>חולץ.</b> דלרבי יהושע יבומי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאית ליה קהל גרים מיקרי קהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו מיחלץ חלצה דחייבי לאוין לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע בני חליצה נינהו: <b>דיקא</b> <b>נמי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלר' עקיבא יבומי נמי שרי דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכו' ויבמו את אשתו: <b>סריס</b> <b>אדם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל והיתה לו שעת הכושר ור\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>זקן.</b> נקט ליה בהדי הנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דדמי להו דהיתה לו שעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכושר והשתא פסק מלידה: <b>ונתנו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גט.</b> כלומר או נתנו לה גט: <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שעשו</b> <b>עשו.</b> וצריכות גט למאמרן או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם נתנו גט אסורין שוב לייבמן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואסור</b> <b>לקיימן.</b> לאו אזקן קאי: <b>שנפלה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לו.</b> והוזקקה לייבום: <b>ולבסוף</b> <b>נפצע.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא בעיא חליצה לאפקועי זיקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבן גמליאל בפרק ב\"ש בגדולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנפלה לפני בעל אחות קטנה. אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי איסור אחות אשה ודחי אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבשעת נפילה איחזיא: <b>אלא</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>יוסף.</b> שנפצע ואח\"כ נפלה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודקאמרת הא אית ליה לר\"ע חייבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוין כחייבי כריתות האי תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין הך תנא דבי ר\"ע הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר בהחולץ ליבמתו (לעיל יבמות מט.) אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זהו ממזר כל שאר בשר שהוא בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבא ודלא כרבי סימאי דאמר (כתובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף כט:) מן הכל היה עושה רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עקיבא ממזר חוץ מאלמנה לכ\"ג שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה תורה לא יקח ולא יחלל אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכל חייבי לאוין גרידי אפילו ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קורבה הולד ממזר: ופרכינן ואמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סריס חולץ ואפילו היתה לו שעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכושר איקרי כאן להקים כו': <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבא</b> <b>אם</b> <b>כן.</b> דשעת הכושר דמעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו מלתא היא הואיל ובשעת מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא חזי אין לך אשה כו': <b>סמוך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למיתתו.</b> ייסורי מיתה מתישים כחו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אמרינן הואיל ומעיקרא בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקמה הוה בת חליצה היא הכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי לא שנא: <b>לרבי</b> <b>אליעזר</b> <b>פירוקא</b> <b>דרבא</b> <b>פירכא</b> <b>היא.</b> גמרא פריך. כלומר האי פירוקא דרבא פירכא היא לרבי אליעזר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהא ודאי חזינן דשעת הכושר מילתא היא ואמאי קאמר רבי אליעזר סריס אדם אין חולץ דלא מהניא ליה שעת הכושר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמעיקרא הא ודאי סריסות של מיתה אין לו רפואה אפילו הכי מתייבמת האשה משום שעת הכושר דמעיקרא: <b>כחישותא</b> <b>הוא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דאתחילה</b> <b>ביה.</b> ולאו סריס הוא אלא מיתה מכחשת כחו: <b>היכי</b> <b>דמי</b> <b>סריס</b> <b>חמה.</b> דקאמרת שלא היתה לו שעת הכושר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שום (מכאן מעמוד ב) התרה ואם היה מופקע מהם שעבוד לגמרי שוב לא היה חל עוד"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "עליהן וא\"ת וכיון דנתיני אסירי מדאורייתא מלא תתחתן מאי שנא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמשוחרר מותר בהן ובשפחה אסור משום לא יהיה קדש וי\"ל דלאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא תתחתן איכא למילף משאר פסולי קהל כגון ממזר עמוני ומואבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשרו בקהל גרים אבל לאו דלא יהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדש לא שייך למילף דהא לא תפסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושין בשפחה ולא הוי דומיא דשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולים ואם תאמר ומ\"ש דממזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר בשפחה דתנן בהאומר בקידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף סט.) ממזר נושא שפחה אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתחלה כדמוכח התם בגמרא ואמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ת דלא שייך לא יהיה קדש בממזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעיקרו בא מקדישות מאיסור דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפסי בו קידושין ואין להאריך."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בימי ר' בקשו להתיר נתינים</b></big>."
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "אין זה מבטל דברי ב\"ד חברו דהפקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית דין היה הפקר. <big><b>אי הכי יבומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי תתייבם</b></big>. פי' אא\"ב בנשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראלית איירי אע\"ג דהיא שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתייבמת אז לא תקשי אמאי אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייבם שהרי הוא אסור בה דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פצוע דכא ואיידי דקאמר חולץ קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי חולצין לאשתו אבל כיון דאיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגיורת איהו גופיה שרי לייבם."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואיידי דאמר רבי יהושע חולץ"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "כו</b></big>. וא\"ת ור' יהושע גופיה אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט חולץ כיון דאיירי בגיורת אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דקסבר דקהל גרים איקרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קהל כדפירש בקונטרס א\"כ מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר ואין לי לפרש האיכא למשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאתניוהו חולץ וחולצין ולא אתניוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייבם ומייבמין ש\"מ דבסריס אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולץ וחולצין דאי בסריס חמה א\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' לייבם נמי שרי וי\"ל דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע נקט חולץ וחולצין אגב דבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימרא לא חולץ ולא חולצין דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי למנקט לא מייבם ולא מייבמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי משמע יבומי הוא דלא אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיחלץ שרי מיהו רבי עקיבא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי למיתני לא מייבם ולא מייבמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דפירש הטעם משום שלא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו שעת הכושר ממילא הוה ידענא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיחלץ נמי לא חליץ אלא אגב דנקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יהושע חולץ נקט נמי ר' עקיבא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלמא בקהל עסקינן</b></big>. וכרבי"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "עקיבא אתיא דסריס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם בר חליצה וייבום הוא ותימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמא בהא לא סברה כרבי עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשוי חייבי לאוין כחייבי כריתות."
    }
  ]
}