{
  "text": [
    "< b > ב י מ י   ר ב י   ב ק ש ו   ל ה ת י ר   נ ת י נ י ם .   < / b > ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ש א י ן   ב י ת   ד י ן   ר ש א י   ל ה ת י ר   ד ב ר י   ב י ת   ד י ן   ח ב י ר ו   א ל א   א ם   כ ן   ג ד ו ל   מ מ נ ו   ב ח כ מ ה   ו ב מ נ י ן   ( ג י ט י ן   ל ו ,   ב )   ה כ א   ש א נ י   ד א י ן   א ל א   כ מ פ ק י ר י ן   מ מ ו נ ם   ו כ ן   פ י ר ש   ר ש \" י .   ו א פ י ל ו   ל מ א ן   ד מ פ ר ש   ( ל ע י ל   י ב מ ו ת   ע ח ,   ב   ד \" ה   נ ת י נ י ם )   ד ו ד   ג ז ר   ע ל י ה ן   מ ש ו ם   ח ת נ ו ת ,   ה א   ל כ ו ל י   ע ל מ א   ל א   א ס ר ן   ב ה ד י א   ל ב א   ב ק ה ל   א ל א   ש ג ז ר   ע ל י ה ם   ש ע ב ו ד   ו מ מ י ל א   א י פ ס י ל ו   ל ה ו   ל ק ה ל   ( ע י י ן   ר מ ב \" ן ) .",
    "< b > ו נ י ת י   א י ס ו ר   פ צ י ע ה   ו נ ד ח י   ע ש ה   ד י ב ו ם   מ י   ל א   ת נ ן   ר \" ג   א ו מ ר   א ם   מ א נ ה   מ א נ ה   ו א ם   ל א ו   ת מ ת י ן   ע ד   ש ת ג ד י ל   ו ת צ א   ה ל ז ו   מ ש ו ם   א ח ו ת   א ש ה .   < / b > ק ש י א   ל י   ש א נ י   ה ת ם   מ ש ו ם   ד ק ס ב ר   ר ב ן   ג מ ל י א ל   א י ן   ז י ק ה   ו ה ל כ ך   ק י ל א   ל ה   ו מ ד ח י י א .   א ב ל   ל ד י ד ן   ד ק י י מ א   ל ן   ד י ש   ז י ק ה   ל א   א ת י   א י ס ו ר   א ח ו ת   א ש ה   ד ב ת ר   ז י ק א   ו ד ח י א   ל י ה .   ו כ י   ת י מ א   מ י ד י   ה ו א   ט ע מ א   א ל א   ל ר '   ע ק י ב א   א י ן   ז י ק ה   ס ב י ר א   ל י ה   כ ד א י ת א   ב נ ד ר י ם   פ ר ק   נ ע ר ה   ה מ א ו ר ס ה   ( נ ד ר י ם   ע ד ,   א )   ד ת נ ן   ה ת ם   ש ו מ ר ת   י ב ם   ב י ן   ל י ב ם   א ח ד   ב י ן   ל ש נ י   י ב מ י ן   ר '   א ל י ע ז ר   א ו מ ר   י פ ר   ו ר '   י ה ו ש ע   א ו מ ר   ל א ח ד   ו ל א   ל ש נ י ם   ו ר \" ע   א ו מ ר   ל א   ל א ח ד   ו ל א   ל ש נ י ם .   ו א ת מ ר   ע ל ה   ב ג מ ר א   ב ש ל מ א   ר '   ע ק י ב א   ק ס ב ר   א י ן   ז י ק ה .   ל י ת א   ד ה א   ר ב א   ו ר ב   א ש י   פ ר י ש ו   ט ע מ א   ה ת ם   ( ע ה ,   א )   מ ש ו ם   ד א י ן   ח י י ב י ן   ע ל י ה   ס ק י ל ה   כ נ ע ר ה   ה מ א ו ר ס ה ,   ו ל ד י ד ה ו   ל א   א י צ ט ר כ י נ ן   ל א ו ק י מ '   ר '   ע ק י ב א   ב א י ן   ז י ק ה .   ו ע ו ד   ד ב מ ק צ ת   ס פ ר י ם   ג ר ס י נ ן   ה כ א   א מ ר   ר ב א   כ י ו ן   ש נ פ ל ה   ל ו   ו כ ו '   ו א ם   כ ן   ה י כ י   מ ק ש ה   ל י ה   א ב י י   מ ד ר \" ג   ד ה א   ר ב א   ה ו א   ד מ ו ק י   ל ה   ל ר ב י   ע ק י ב א   ה ת ם   ב י ש   ז י ק ה   כ ד א מ ר ן .   ו ל פ י כ ך   א נ י   א ו מ ר   ד מ ה כ א   ש מ ע י נ ן   ד ל כ ו ל י   ע ל מ א   נ ש ו א י ן   ד ל א ח ר   ז י ק ה   כ ד א מ ר ן .   ו ל פ י כ ך   א נ י   א ו מ ר   ד מ ה כ א   ש מ ע י נ ן   ד ל כ ו ל י   ע ל מ א   נ ש ו א י ן   ד ל א ח ר   ז י ק ה   פ ו ט ר י ן   י ב מ ה   ו ה ו ל כ ת   ל ה   ב ל א   כ ל ו ם   כ ר \" ג ,   ו ע ד   כ א ן   ל א   פ ל י ג י   ע ל י ה   ד ר ב ן   ג מ ל י א ל   א ל א   ב ל כ ת ח ל ה   ה ג ד י ל   ע מ ו   א ב ל   א ם   ג ד ל ה   ע מ ו   ו ב ע ל   ל כ ו ל י   ע ל מ א   נ פ ט ר ה   י ב מ ה   ו ה ל כ ה   ל ה .   ו ה י י נ ו   ד פ ר י ך   מ י נ ה   א ב י י   ל ה ד י א .   ו ע ו ד   ד ב ע ל   כ ר ח ן   א י ת   ל ן   ל מ י מ ר   ה כ י ן   ד ה א   ל כ ו ל י   ע ל מ א   ז י ק ה   ל א ו   ד א ו ר י י ת א ,   ו ל י כ א   ב י ן   ר ש ב \" ג   ל ד י ד ן   א ל א   ד ל ד י ד י ה   א י ן   ז י ק ה   ו ק י ל א   ל ד מ ח י   ל כ ת ח ל ה ,   ו ל ד י ד ן   ל א   ד ח י נ ן   ל כ ת ח ל ה ,   א ב ל   ב ש ע ב ר   ו נ ש א   ל כ ו ל י   ע ל מ א   מ י ד ח י א   צ ר ת ה   ו ה ו ל כ ת   ו מ ו ת ר ת   ל ש ו ק ."
  ]
}