{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "84B",
    "perek_title": "החובל",
    "perek_number": 8
  },
  "english": [
    "say that <b>we require ordained judges [<i>elohim</i>] and there are not</b> any ordained judges in Babylonia.",
    "<b>Rather, what is different</b> about damage to <b>an ox</b> caused <b>by an ox and</b> damage to <b>an ox</b> caused <b>by a man,</b> so that Babylonian judges can rule in these cases even though they are not ordained? The difference is <b>that we,</b> the judges of Babylonia, <b>perform the agency of</b> the judges of Eretz Yisrael, <b>just as</b> we do <b>with regard to</b> the <i>halakhot</i> of <b>admissions and loans,</b> as we are permitted to rule in those cases as agents of the ordained judges in Eretz Yisrael. If so, then in cases of damage caused to <b>a person by a person and</b> cases of damage caused to <b>a person by an ox as well,</b> why not say that the judges of Babylonia <b>perform the agency of</b> the judges of Eretz Yisrael, <b>just as it is with regard to</b> the <i>halakhot</i> of <b>admissions and loans?</b>",
    "The Sages <b>state,</b> with regard to the distinction: <b>When we,</b> the judges of Babylonia, <b>perform the agency of</b> the judges of Eretz Yisrael, we do so <b>in matters where</b> the ruling <b>is clear to us;</b> but <b>in matters where</b> the ruling <b>is not clear to us,</b> such as in the case of an injury to a person, which requires an appraisal, <b>we do not perform the agency of</b> the judges of Eretz Yisrael.",
    "The Sages <b>state</b> an objection: In cases of damage caused to <b>an ox by an ox, and</b> damage caused to <b>an ox by a man,</b> cases that we do judge in Babylonia, the ruling <b>is also not clear to us,</b> as the damage must be appraised. <b>Rather,</b> how is the judgment assessed in those cases? We say: <b>Go out</b> and <b>see how</b> much <b>an ox is sold</b> for <b>in the marketplace,</b> and thereby assess the value of the damages, without a detailed appraisal. If so, in the case of damage caused to <b>a person by a person, and</b> damage caused to <b>a person by an ox,</b> say <b>too: Go out</b> and <b>see how a slave is sold in the</b> slave <b>market.</b> Why, then, are these latter cases not judged in Babylonia?",
    "<b>And furthermore,</b> in the case of <b>payment of double</b> the principal incurred by a thief, <b>and</b> in the case of the <b>fourfold or fivefold payment</b> incurred by a thief who stole a sheep or ox and then slaughtered or sold the animal, <b>where</b> the payments <b>are fixed</b> and there is no need for an appraisal, <b>we should perform the agency of</b> the judges of Eretz Yisrael.",
    "The Sages <b>state,</b> with regard to the distinction: <b>When we perform the agency of</b> the judges of Eretz Yisrael, we do so only <b>in</b> cases where the guilty party pays <b>monetary restitution</b> for a loss he caused. But <b>in</b> cases of <b>a penalty,</b> such as the double, fourfold, or fivefold payments of a thief, <b>we do not perform the agency of</b> the judges of Eretz Yisrael.",
    "The Gemara asks: In cases of damage caused to <b>a person by a person, where</b> the liable party pays <b>monetary restitution, should we perform the agency of</b> the judges of Eretz Yisrael? The Gemara answers: <b>When we perform the agency of</b> the judges of Eretz Yisrael, we do so only <b>in cases that are common.</b> Therefore, in cases of damage caused to <b>a person by a person,</b> cases <b>that are uncommon, we do not perform the agency of</b> the judges of Eretz Yisrael.",
    "The Gemara challenges: But accordingly, for indemnities paid to a woman for <b>humiliation and degradation</b> after being raped or seduced, a case <b>that is common, we should perform the agency of</b> the judges of Eretz Yisrael. The Sages <b>say</b> in response: <b>Indeed,</b> we do collect compensation for humiliation and degradation in Babylonia, <b>as Rav Pappa collected four hundred dinars</b> as compensation <b>for humiliation</b> when he judged these cases. The Gemara questions this explanation: But the other Sages do <b>not</b> agree <b>with</b> that ruling <b>of Rav Pappa, as Rav Ḥisda sent</b> this question <b>to Rav Naḥman,</b> asking if he should collect compensation for humiliation and degradation, <b>and</b> Rav Naḥman <b>sent him</b> the following reply: <b>Ḥisda, Ḥisda, do you collect a penalty in Babylonia?</b>",
    "<b>Rather,</b> explain the distinction this way: <b>When we perform the agency of</b> the judges of Eretz Yisrael, we do so only <b>in a matter that is common and involves,</b> i.e., the payment is for, <b>a monetary loss. But in a matter that is common but does not involve a monetary loss, or in an uncommon matter which does involve a monetary loss, we do not perform the agency of</b> the judges of Eretz Yisrael. <b>Therefore,</b> in a case of an injury caused to <b>a person by a person, even though it involves a monetary loss, since it is uncommon, we do not perform the agency of</b> the judges of Eretz Yisrael. In a case of <b>humiliation, even though it is common, since it does not involve a monetary loss, we do not perform the agency of</b> the judges of Eretz Yisrael.",
    "The Gemara challenges the <i>halakha</i> itself: <b>But</b> is it in fact the case that the courts <b>in Babylonia collect</b> restitution for damage caused to <b>an ox by an ox? But doesn’t Rava say:</b> If <b>an ox caused damage,</b> the courts <b>in Babylonia do not collect</b> the compensation. The Gemara clarifies: To <b>whom</b> did the ox cause <b>damage? If we say that</b> it <b>damaged a person, why</b> did Rava <b>specifically</b> state his <i>halakha</i> in a case where there is <b>an ox that damaged a person? Even</b> in a case of <b>a person who damaged a person,</b> which is more common, the court <b>does not collect</b> the compensation <b>in Babylonia. Rather,</b> it <b>is obvious</b> that Rava meant that the ox <b>damaged an ox. And</b> Rava <b>teaches:</b> The court <b>does not collect</b> the compensation <b>in Babylonia.</b>",
    "The Sages <b>say</b> in response: <b>There,</b> Rava stated his ruling <b>with regard to an innocuous</b> ox, i.e., an ox that was not forewarned, whose owner pays for the damage as a penalty; and penalties are not collected in Babylonia. <b>Here,</b> Rava states his ruling <b>with regard to a forewarned</b> ox, and payment for damage it causes is not a penalty, but rather serves as compensation. The Gemara challenges: <b>But doesn’t Rava say: There are no forewarned</b> oxen <b>in Babylonia,</b> as an ox can be forewarned only by ordained judges? The Sages <b>say</b> in response: This is a case <b>where</b> an ox <b>was forewarned there,</b> in Eretz Yisrael, <b>and</b> then its owners <b>brought it here,</b> to Babylonia.",
    "The Gemara objects: <b>But this is an uncommon matter,</b> as forewarned oxen are not frequently transported from Eretz Yisrael to Babylonia. <b>And</b> with regard to <b>an uncommon matter, did you not say that we do not perform the agency of</b> the judges of Eretz Yisrael? The Gemara answers: This is a case <b>where the Rabbis from there,</b> i.e., Eretz Yisrael, who are ordained, <b>came and declared</b> this ox <b>forewarned, here,</b> i.e., in Babylonia. The Gemara challenges this interpretation: <b>Ultimately, this</b> is <b>an uncommon matter, and you say</b> that with regard to <b>an uncommon matter</b> that <b>we do not perform the agency of</b> the judges of Eretz Yisrael.",
    "<b>Rather,</b> explain that <b>when Rava says</b> that courts in Babylonia collect restitution for damage caused by an ox, he means <b>with regard to</b> damage in the categories of <b>Eating and Trampling, which are forewarned from the outset.</b> All agree that since these are common forms of damage and involve monetary loss, the judges of Babylonia perform the agency of the judges of Eretz Yisrael and collect compensation for the damage.",
    "§ The Gemara returns to its discussion of the mishna, which states: How is payment for <b>pain</b> assessed? If <b>one burned</b> another <b>with a skewer or with a</b> hot <b>nail,</b> or even if he burned him on his fingernail, where he would not cause a bruise that would affect the victim’s value on the slave market, the court evaluates how much money a person with a similar threshold for pain as the victim is willing to take in order to be made to suffer in this way. The Gemara comments: This teaches that even when the <b>pain</b> is <b>not in a place</b> that causes <b>damage</b> to the injured party, the one who caused the injury must <b>pay</b> compensation. The Gemara asks: <b>Who</b> is the <i>tanna</i> who <b>taught</b> this statement? <b>Rava said: This is</b> the opinion of <b>ben Azzai, as it is taught</b> in a <i>baraita</i>: With regard to the verse: “<i>Keviyya</i> for <i>keviyya</i>, a wound for a wound, <i>ḥabura</i> for <i>ḥabura</i>” (Exodus 21:25), <b>Rabbi</b> Yehuda HaNasi <b>says: A burn [<i>keviyya</i>] is the first</b> term <b>stated</b> in the verse, and <b>ben Azzai says: A bruise [<i>ḥabura</i>] is the first</b> term <b>stated</b> in the verse.",
    "The Gemara explains the <i>baraita</i>: Ben Azzai certainly agrees that the first term in the verse, “<i>keviyya</i>,” means a burn. <b>With regard to what do they disagree? Rabbi</b> Yehuda HaNasi <b>holds that “<i>keviyya</i>” indicates</b> an injury <b>with no bruise,</b> and that one would be liable to pay for injuring another even in that manner; therefore, when <b>the Merciful One writes</b> in the Torah: <b>“<i>Ḥabura</i>,”</b> it is <b>to reveal about</b> the meaning <b>of “<i>keviyya</i>”</b> that if the burn also <b>has a bruise,</b> then <b>yes,</b> the one who caused the injury must pay compensation for pain; but <b>if</b> the burn has <b>no</b> bruise, then <b>no,</b> the one who caused the injury does not pay compensation for pain alone.",
    "<b>And ben Azzai holds</b> that <b>“<i>keviyya</i>” indicates</b> a burn <b>that</b> also <b>has a bruise,</b> and that one would be liable to pay for injuring another only in that manner; therefore, when <b>the Merciful One writes</b> in the Torah: <b>“<i>Ḥabura</i>,”</b> it is <b>to reveal about</b> the meaning <b>of “<i>keviyya</i>”</b> that even if it is a burn <b>with no bruise,</b> the one who caused the injury must pay compensation for pain alone, even though there is no damage.",
    "<b>Rav Pappa objects to</b> Rava’s explanation of the <i>baraita</i>: <b>On the contrary, the opposite stands to reason,</b> as <b>Rabbi</b> Yehuda HaNasi <b>says: A burn [<i>keviyya</i>] is the first</b> term <b>stated</b> in the verse, since <b>he holds</b> that <b>“<i>keviyya</i>” indicates</b> a burn <b>that</b> also <b>has a bruise,</b> and one would be liable to pay for injuring another only in that manner. Therefore, when <b>the Merciful One writes</b> in the Torah: <b>“<i>Ḥabura</i>,”</b> it is <b>to reveal about</b> the meaning <b>of “<i>keviyya</i>”</b> that even if it is a burn <b>with no bruise,</b> the one who caused the injury must pay compensation for pain alone, even though there is no damage.",
    "Rav Pappa continues: And <b>ben Azzai says</b> that <b>a bruise [<i>ḥabura</i>] is the first</b> term <b>stated</b> in the verse, as <b>he holds</b> that <b>“<i>keviyya</i>” indicates</b> an injury <b>with no bruise,</b> and that one would be liable to pay for injuring another even in that manner. Therefore, when <b>the Merciful One writes</b> in the Torah: <b>“<i>Ḥabura</i>,”</b> it is <b>to reveal about</b> the meaning <b>of “<i>keviyya</i>”</b> that if the burn also <b>has a bruise,</b> then <b>yes,</b> the one who caused the injury must pay compensation for pain; but <b>if</b> the burn has <b>no</b> bruise, then <b>no,</b> the one who caused the injury does not pay compensation for pain alone. <b>And</b> according to this explanation, the statements of Rabbi Yehuda HaNasi and ben Azzai with regard to the meaning of the terms in the verse are <b>based on</b> their <b>final understanding</b> of the verse. The term: The first term stated, is referring to the understanding of the first term after the second term has been written, not what the understanding of the first term would have been if not for the addition of the second term. According to the explanation of Rav Pappa, the mishna here is in accordance with the opinion of Rabbi Yehuda HaNasi.",
    "The Gemara offers another explanation of the dispute between Rabbi Yehuda HaNasi and ben Azzai: <b>Alternatively, everyone</b> agrees that <b>“<i>keviyya</i>” indicates</b> an injury <b>whether there is a bruise or whether there is not a bruise. And here,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״אֱלֹהִים״ בָּעֵינַן, וְלֵיכָּא! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא מַאי שְׁנָא שׁוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשׁוֹר וְשׁוֹר בְּאָדָם? דִּשְׁלִיחוּתַיְיהוּ קָא עָבְדִינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵּי דְּהָוֵה אַהוֹדָאוֹת וְהַלְוָאוֹת. אָדָם בְּאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָדָם בְּשׁוֹר נָמֵי, שְׁלִיחוּתַיְיהוּ קָא עָבְדִינַן – מִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָוֵה אַהוֹדָאוֹת וְהַלְוָאוֹת! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמְרִי: כִּי קָא עָבְדִינַן שְׁלִיחוּתַיְיהוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִידֵּי דְּקִים לַן בְּגַוֵּיהּ; בְּמִידֵּי דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִים לַן בְּגַוֵּיהּ – לָא עָבְדִינַן שְׁלִיחוּתַיְיהוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹר בְּשׁוֹר וְשׁוֹר בְּאָדָם נָמֵי לָא קִים לַן בְּגַוֵּיהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא פּוֹק חֲזִי (הֵיכָא) [כַּמָּה] מִזְדַּבְּנִי תּוֹרֵי בְּשׁוּקָא; אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאָדָם וְאָדָם בְּשׁוֹר נָמֵי, פּוֹק חֲזִי (הֵיכָא) [כַּמָּה] מִזְדַּבְּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַבְדֵי בְּשׁוּקָא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְעוֹד, תַּשְׁלוּם כֶּפֶל וְתַשְׁלוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה וַחֲמִשָּׁה, דְּקִיצִי, נַעֲבֵד שְׁלִיחוּתַיְיהוּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמְרִי: כִּי קָא עָבְדִינַן שְׁלִיחוּתַיְיהוּ – בְּמָמוֹנָא, בִּקְנָסָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא עָבְדִינַן שְׁלִיחוּתַיְיהוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָדָם בְּאָדָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמָמוֹנָא הוּא, נַעֲבֵד שְׁלִיחוּתַיְיהוּ! כִּי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָבְדִינַן שְׁלִיחוּתַיְיהוּ בְּמִילְּתָא דִשְׁכִיחָא, אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאָדָם דְּלָא שְׁכִיחָא – לָא עָבְדִינַן שְׁלִיחוּתַיְיהוּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הֲרֵי בּוֹשֶׁת וּפְגָם, דִּשְׁכִיחַ, נַעֲבֵיד שְׁלִיחוּתַיְיהוּ! אָמְרִי: הָכִי נָמֵי; דְּהָא רַב פָּפָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַגְבִּי אַרְבַּע מְאָה זוּזֵי לְבוֹשֶׁת. וְהָא לֵיתֵיהּ לִדְרַב פָּפָּא! דִּשְׁלַח לֵיהּ רַב חִסְדָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַב נַחְמָן, וּשְׁלַח לֵיהּ: חִסְדָּא חִסְדָּא, קְנָסָא קָא מַגְבֵּית בְּבָבֶל?! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא כִּי עָבְדִינַן שְׁלִיחוּתַיְיהוּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמִילְּתָא דִשְׁכִיחָא, וְאִית בֵּיהּ חֶסְרוֹן כִּיס; אֲבָל מִילְּתָא דִשְׁכִיחָא וְלֵית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּיהּ חֶסְרוֹן כִּיס, אִי נָמֵי מִילְּתָא דְלָא שְׁכִיחָא וְאִית בֵּיהּ חֶסְרוֹן כִּיס – לָא עָבְדִינַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁלִיחוּתַיְיהוּ. הִלְכָּךְ, אָדָם בְּאָדָם – אַף עַל גַּב דְּאִית בֵּיהּ חֶסְרוֹן כִּיס, כֵּיוָן דְּלָא שְׁכִיחָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא עָבְדִינַן שְׁלִיחוּתַיְיהוּ; בּוֹשֶׁת – אַף עַל גַּב דִשְׁכִיחָא, כֵּיוָן דְּלֵית בֵּיהּ חֶסְרוֹן כִּיס – לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָבְדִינַן שְׁלִיחוּתַיְיהוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְשׁוֹר בְּשׁוֹר גּוֹבִין בְּבָבֶל? וְהָאָמַר רָבָא: שׁוֹר שֶׁהִזִּיק – אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גּוֹבִין אוֹתוֹ בְּבָבֶל. דְּאַזֵּיק מַאן? אִילֵימָא דְּאַזֵּיק אָדָם, מַאי אִירְיָא שׁוֹר דְּאַזֵּיק אָדָם?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲפִילּוּ אָדָם דְּאַזֵּיק אָדָם נָמֵי אֵין גּוֹבִין אוֹתוֹ בְּבָבֶל! אֶלָּא פְּשִׁיטָא – דְּאַזֵּיק שׁוֹר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְקָתָנֵי: אֵין גּוֹבִין אוֹתוֹ בְּבָבֶל! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמְרִי: הָתָם בְּתָם, הָכָא בְּמוּעָד. וְהָאָמַר רָבָא: אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּעָד בְּבָבֶל! אָמְרִי: דְּאִיַּיעַד הָתָם וְאַיְּיתוּהּ לְהָכָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָא מִילְּתָא דְּלָא שְׁכִיחָא הִיא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמִילְּתָא דְלָא שְׁכִיחָא הָא אָמְרַתְּ דְּלָא עָבְדִינַן שְׁלִיחוּתַיְיהוּ! דַּאֲתוֹ רַבָּנַן דְּהָתָם,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיַיעֲדוּהּ הָכָא. סוֹף סוֹף, מִילְּתָא דְלָא שְׁכִיחָא הִיא, וְאַתְּ אָמְרַתְּ מִילְּתָא דְלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁכִיחָא לָא (קָא) עָבְדִינַן שְׁלִיחוּתַיְיהוּ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא כִּי קָאָמַר רָבָא – בְּשֵׁן וָרֶגֶל, דְּמוּעָדִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתְּחִילָּתָן נִינְהוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>צַעַר – כְּווֹאוֹ בְּשַׁפּוּד אוֹ בְּמַסְמֵר וְכוּ׳. צַעַר שֶׁלֹּא בִּמְקוֹם נֶזֶק מִשְׁתַּלֵּם –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאן תַּנָּא? אָמַר רָבָא: בֶּן עַזַּאי הִיא – דְּתַנְיָא, רַבִּי אוֹמֵר: ״כְּוִיָּה״ נֶאֶמְרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּחִילָּה. בֶּן עַזַּאי אוֹמֵר: ״חַבּוּרָה״ נֶאֶמְרָה תְּחִילָּה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בְּמַאי קָא מִיפַּלְגִי? רַבִּי סָבַר: ״כְּוִיָּה״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלֵית בַּהּ חַבּוּרָה מַשְׁמַע; כְּתַב רַחֲמָנָא ״חַבּוּרָה״ לְגַלּוֹיֵי עֲלַהּ דִּכְוִיָּה – דְּאִית בַּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַבּוּרָה אִין, אִי לָא לָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּבֶן עַזַּאי סָבַר: ״כְּוִיָּה״ – דְּאִית בַּהּ חַבּוּרָה מַשְׁמַע; כְּתַב רַחֲמָנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״חַבּוּרָה״ לְגַלּוֹיֵי עֲלַהּ דִּכְוִיָּה – דְּלֵית בַּהּ חַבּוּרָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב פָּפָּא: אַדְּרַבָּה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיפְּכָא מִסְתַּבְּרָא! רַבִּי אוֹמֵר ״כְּוִיָּה״ נֶאֶמְרָה תְּחִילָּה – סָבַר: ״כְּוִיָּה״ – דְּאִית בַּהּ חַבּוּרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַשְׁמַע; כְּתַב רַחֲמָנָא ״חַבּוּרָה״ לְגַלּוֹיֵי עֲלַהּ דִּכְוִיָּה – דְּלֵית בַּהּ חַבּוּרָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בֶּן עַזַּאי אוֹמֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״חַבּוּרָה״ נֶאֶמְרָה תְּחִילָּה – סָבַר: ״כְּוִיָּה״ – דְּלֵית בַּהּ חַבּוּרָה מַשְׁמַע; כְּתַב רַחֲמָנָא ״חַבּוּרָה״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְגַלּוֹיֵי עֲלַהּ דִּכְוִיָּה – דְּאִית בַּהּ חַבּוּרָה אִין, אִי לָא לָא. וְאַמַּסְּקָנָא קָיְימִי. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אִי נָמֵי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּכוּלֵּי עָלְמָא: ״כְּוִיָּה״ – בֵּין דְּאִית בָּהּ חַבּוּרָה בֵּין דְּלֵית בַּהּ חַבּוּרָה מַשְׁמַע; וְהָכָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אלהים</b> <b>בעינן.</b> דהא כולהו בפרשת אלה המשפטים כתיבי אדם באדם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכי יריבון אדם בשור וכי יגח ובההיא פרשה כתיב עד האלהים יבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבר שניהם וקסבר אכולהו קאי והיינו מומחין וסמוכין ובבבל אין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סמיכה כדאמר בסנהדרין פ' קמא (דף יד.) שור בשור ושור באדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי התם כתיבי שור בשור וכי יגוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שור וגו' שור באדם ארבעה שומרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם כתיבי ושליחות יד התם כתיב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מידי</b> <b>דהוה</b> <b>אהודאות</b> <b>והלואות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר בפרק קמא דסנהדרין (ד'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ג.) דלא בעינן מומחין שלא תנעול דלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפני לווין הודאות הבא לידון בעדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הודאה שאמרו בפנינו הודה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והלואות שבא לידון בעדי הלואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאומרים בפנינו הלוה לו: <b>דלא</b> <b>קים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לן.</b> כגון הכא דבעינן למשיימיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תשלומי</b> <b>כפל</b> <b>נעבד</b> <b>שליחותייהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמה קיימא לן דאין דנין דיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנסות בבבל: <b>אדם</b> <b>באדם</b> <b>דממונא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> דקא מפחתיה מדמיה: <b>ופגם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייך באונס ומפתה והוא במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזק דאומדים כמה אדם רוצה ליתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין שפחה בתולה לבעולה להשיאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעבדו שיש לו קורת רוח ממנו אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממונא הוא דאפחתה מכספא בושת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו קנס הוא שהרי אין קצוב אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי המבייש והמתבייש: <b>ד'</b> <b>מאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זוזי.</b> כדתנן צרם באזנו תלש בשערו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' במתני' (לקמן בבא קמא דף צ.): <b>דשלח</b> <b>ליה</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חסדא.</b> בהמניח את הכד (לעיל בבא קמא דף כז:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חסרון</b> <b>כיס</b> <b>ושכיח.</b> הודאה והלואה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>איריא</b> <b>שור</b> <b>דאזיק</b> <b>אדם.</b> דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכיח לגמרי: <b>אפילו</b> <b>אדם</b> <b>דאזיק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אדם.</b> דשכיח טפי קאמר רבא דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנין: <b>בתם.</b> אין גובין דקיימא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלגא נזקא קנסא בפ\"ק (ד' טו:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>מועד</b> <b>בבבל.</b> דכיון דמנגיחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתמות לא מייתינן ליה לבי דינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי מייעד ליה: <b>והא</b> <b>לא</b> <b>שכיחא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> לבא שור מועד מארץ ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבבל ואמרינן לעיל במילתא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכיח לא עבדינן שליחותייהו: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כי</b> <b>קאמר</b> <b>רבא.</b> דשור בשור גובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבבל: <b>בשן</b> <b>ורגל</b> <b>קאמר.</b> כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתחכך בחבירו להנאתו והזיקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(והפילו על שור אחר) דהיינו תולדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשן או שהזיק את שור חבירו בגופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרך הילוכו שדחפו ולא כוון דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תולדה דרגל: <b>צער</b> <b>שלא</b> <b>במקום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נזק.</b> כי מתניתי' על צפורנו דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפחתיה: <b>ה\"ג.</b> רבי אומר כויה נאמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחילה בן עזאי אומר חבורה נאמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחילה: <b>כויה</b> <b>דלית</b> <b>בה</b> <b>חבורה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משמע.</b> והיינו דקאמר כויה לחודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאמרה תחילה כלומר כויה שנאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפסוק תחילה היינו שומעין שיהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חייב על כויה גרידא אפילו בלא חבורה דליכא אלא צער לכך הוצרכה חבורה ללמד שאין חייב כלום עד שיהא חבורה עמה דכיון דמשלם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רפוי משום חבורה משלם נמי צער אבל שלא במקום חבורה כגון על צפורן פטור דצער בלא נזק לא משלם דאי לאו משום הכי לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אצטריך חבורה דהשתא כויה בלא חבורה שמעינן דחייב כל שכן חבורה שיש בה נזק: <b>בן</b> <b>עזאי</b> <b>סבר</b> <b>כויה</b> <b>דאית</b> <b>בה</b> <b>חבורה</b> <b>משמע.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והיינו דקאמר חבורה נאמרה תחילה כלומר מכויה האמורה ראשונה היינו שומעין שאין חייב אלא במקום שיש בה חבורה דסתם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כויה יש בה חבורה לפיכך הוצרכה תורה לכתוב חבורה בהדיא דהשתא על כרחך כויה דרישא בלא חבורה היא וחייב בצער בלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נזק כמתניתין: <b>איפכא</b> <b>מסתברא.</b> ומתניתין רבי היא ולא בן עזאי דלא עקרינן ליה מרבי דהוא סדרה ועוד דהכי מסתברא טפי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהא נאמרה דקאמרי רבי ובן עזאי אמסקנא דמילתא קיימי דמתוקמא בה דרשא דקרא ולאו אמשמעות קמא קאי דסוף המקרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עתיד להוציאו והכי קאמר רבי סוף המקרא מוכיח לנו דכויה בלא חבורה חייב הכתוב בתחילתו וצער משתלם שלא במקום נזק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאי טעמא כויה דאית בה חבורה משמע כתב רחמנא כו' ובן עזאי אומר סוף המקרא מוכיח לנו דחבורה נאמרה תחילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כלומר מסוף המקרא אנו למדין שכויה שחייב הכתוב בתחלתו אינה אלא אם כן יש עמה חבורה מאי טעמא כויה (נאמרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תחילה) דלית בה חבורה משמע כו': <b>ואמסקנא</b> <b>קיימי.</b> האי נאמרה דקאמרי אסוף הדרשה ועיקרה שהיא עומדת קיימי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>קנסא</b></big> <b>קמגבית</b> <b>בבבל.</b> לאו דוקא קנס אלא משום דלית ביה"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "חסרון כיס קרי ליה קנס: אי נמי אית ביה חסרון כיס"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא שכיח לא עבדינן שליחותייהו וגזלות וחבלות דבעי מומחים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בפרק קמא דסנהדרין (דף ב:) איכא למימר דגזלות וחבלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא דלא שכיח היא. (טפי) אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הודאות והלואות שכיחי וכן יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמגרש (גיטין דף פח: ושם) ותימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבכמה מקומות שהיו דנין דיני גזלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהגוזל (לקמן בבא קמא דף צו:) ההוא גברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגזל פדנא דתורא ובהגוזל בתרא (לקמן בבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא דף קטו.) נרשאה גנב ספרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וההוא דגנב גלימא ובהרבה מקומות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לדחות דכל הנהו איירי בתפס או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י דא\"ל אקבעו דינא לא\"י כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק קמא (דף טו:) וי\"מ דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזילות שע\"י חבלות כגון דמנצו בי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרי ומחו אהדדי עד שתקף אחד מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגזל את חבירו דכי האי גוונא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכיח [טפי] ולא עבדינן שליחותייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעשים בכל יום שאנו דנין דיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזילות צער שלא במקום נזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשתלם מאן תנא. פירשתי בסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק ב' (דף כו: ושם ד\"ה האי):"
    }
  ]
}