{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "26B",
    "perek_title": "בני העיר",
    "perek_number": 4
  },
  "english": [
    "<b>to drink beer with</b> the proceeds <b>seems well</b> and is permitted. The seven representatives have the authority to annul the sanctity of the synagogue, and therefore the proceeds of its sale do not retain any sanctity.",
    "The Gemara relates: <b>Ravina had a certain</b> piece of land on which stood <b>a mound</b> of the ruins <b>of a synagogue. He came before Rav Ashi</b> and <b>said to him: What is</b> the <i>halakha</i> with regard <b>to sowing</b> the land? <b>He said to him: Go, purchase it from the seven representatives of the town in an assembly of the residents of the town, and</b> then you may <b>sow it.</b>",
    "<b>Rami bar Abba was</b> once <b>building a synagogue. There was a certain old synagogue</b> that <b>he wished to demolish, and bring bricks and beams from it, and bring them to there,</b> to construct a new synagogue. <b>He sat and considered that which Rav Ḥisda</b> said, <b>as Rav Ḥisda said: One should not demolish a synagogue until one has built another synagogue.</b> Rami bar Abba reasoned that Rav Ḥisda’s ruling <b>there</b> is <b>due to</b> a concern of <b>negligence,</b> as perhaps after the first synagogue is demolished, people will be negligent and a new one will never be built. However, in <b>a case like this,</b> where the new synagogue is to be built directly from the materials of the old one, <b>what</b> is the <i>halakha</i>? <b>He came before Rav Pappa</b> to ask his opinion, <b>and he prohibited him</b> from doing so. <b>He</b> then came <b>before Rav Huna, and he</b> also <b>prohibited him</b> from doing so.",
    "<b>Rava said:</b> With regard to <b>this synagogue, exchanging it</b> for a different building <b>or selling it</b> for money <b>is permitted,</b> but <b>renting it</b> out <b>or mortgaging it is prohibited. What is the reason</b> for this? When a synagogue is rented out or mortgaged, it <b>remains in its sacred state.</b> Therefore, it is prohibited to rent it out or mortgage it, because it will then be used for a non-sacred purpose. However, if it is exchanged or sold, its sanctity is transferred to the other building or to the proceeds of the sale, and therefore the old synagogue building may be used for any purpose.",
    "The same <i>halakha</i> is <b>also</b> true of the <b>bricks</b> of a synagogue; <b>exchanging them or selling them is permitted,</b> but <b>renting them out is prohibited.</b> The Gemara comments: <b>This applies to old</b> bricks that have already been part of a synagogue, <b>but as for new</b> bricks that have only been designated to be used in a synagogue, <b>we have no</b> problem <b>with it</b> if they are rented out for a non-sacred purpose.",
    "<b>And even according to the one who said</b> that mere <b>designation is significant,</b> i.e., although a certain object was not yet used for the designated purpose, the halakhic ramifications of using it for that purpose already take hold, <b>this applies</b> only in a case where it was created from the outset for that purpose, <b>for example, one who weaves a garment</b> to be used as shrouds <b>for a corpse. However, here</b> the bricks are <b>comparable to</b> already <b>spun</b> thread that was then designated to be used <b>to weave</b> burial shrouds. Concerning such designation, where nothing was specifically created for the designated purpose, <b>there is no one who said</b> that the designation is significant.",
    "<b>Rav Aḥa and Ravina disagree about</b> whether it is permitted to give away a synagogue as <b>a gift</b> to then be used for a non-sacred purpose. <b>One</b> of them <b>prohibited</b> it, <b>and</b> the other <b>one permitted</b> it. <b>The one who prohibits</b> it says: Is it possible that <b>with this</b> act of giving alone <b>its sanctity is removed?</b> This cannot be the case. Since the synagogue was not exchanged for anything else, there is nothing to which the sanctity may be transferred. Consequently, the synagogue remains sacred. <b>And the one who permitted</b> it does so because he reasons that <b>if</b> the donor <b>did not</b> receive any <b>benefit from</b> giving the synagogue, <b>he would not have given it.</b> Therefore, <b>the gift has reverted to being like a sale,</b> and the sanctity is transferred to the benefit received.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>Articles</b> used in the performance <b>of a mitzva may be thrown out</b> after use. Although these items were used in the performance of a mitzva, they are not thereby sanctified. However, <b>articles</b> associated with the <b>sanctity</b> of God’s name, i.e. articles on which God’s name is written, and articles that serve an article that has God’s name written on it, even after they are no longer used, <b>must be interred</b> in a respectful manner. <b>And these</b> items <b>are</b> considered <b>articles of a mitzva: A <i>sukka</i>; a <i>lulav</i>; a <i>shofar</i>;</b> and <b>ritual fringes. And these</b> items <b>are</b> considered <b>articles of sanctity: Cases</b> of <b>scrolls,</b> i.e. of Torah scrolls; <b>phylacteries; and <i>mezuzot</i>; and a container for a Torah scroll; and a cover for phylacteries; and their straps.</b>",
    "<b>Rava said: Initially, I used to say</b> that <b>this lectern</b> in the synagogue upon which the Torah is read <b>is</b> only <b>an article of an article</b> of sanctity, as the Torah scroll does not rest directly upon the lectern but rather upon the cloth that covers it. <b>And</b> the <i>halakha</i> is that once an article of an article of sanctity is no longer used, <b>it is permitted</b> to throw it out. However, <b>once I saw that the Torah scroll is</b> sometimes <b>placed</b> directly <b>upon</b> the lectern without an intervening cloth. <b>I said</b> that <b>it is an article</b> used directly for items <b>of sanctity, and</b> as such <b>it is prohibited</b> to simply discard it after use.",
    "<b>And Rava</b> similarly <b>said: Initially, I used to say</b> that <b>this curtain,</b> which is placed at the opening to the ark as a decoration, <b>is</b> only <b>an article of an article</b> of sanctity, as it serves to beautify the ark but is not directly used for the Torah scroll. However, <b>once I saw that</b> sometimes the curtain <b>is folded over and a Torah scroll is placed upon it. I said</b> that <b>it is an article</b> used directly for items <b>of sanctity and</b> as such <b>it is prohibited</b> to simply discard it after use.",
    "<b>And Rava</b> further <b>said:</b> With regard to <b>this ark that has fallen apart, constructing a smaller ark</b> from its materials <b>is permitted,</b> as both have the same level of sanctity, but to use the materials to construct <b>a lectern is prohibited</b> because the lectern has a lesser degree of sanctity. <b>And Rava</b> similarly <b>said:</b> With regard to <b>this curtain</b> used to decorate an ark <b>that has become worn out, to fashion it</b> into <b>a wrapping cloth for</b> Torah <b>scrolls is permitted,</b> but to fashion it into a wrapping cloth <b>for</b> a scroll of <b>one of the five</b> books of the Torah <b>is prohibited.</b>",
    "<b>And Rava</b> also <b>said:</b> With regard to <b>these cases for</b> storing scrolls of <b>one of the five</b> books of the Torah <b>and sacks for</b> storing Torah <b>scrolls, they are</b> classified as <b>articles of sanctity.</b> Therefore, <b>they are to be interred</b> when they are no longer in use. The Gemara asks: <b>Isn’t</b> that <b>obvious?</b> The Gemara answers: <b>Lest you say</b> that since <b>these</b> items <b>are not made for the honor</b> of the scrolls but rather <b>are made merely to</b> provide <b>protection,</b> they should not be classified as articles of sanctity, Rava therefore <b>teaches us</b> that although they are indeed made to protect the scrolls, they also provide honor and are therefore to be classified as articles of sanctity.",
    "The Gemara relates: There was <b>a certain synagogue of the Jews of Rome that opened out into a room in which a corpse was lying,</b> thereby spreading the ritual impurity of the corpse throughout the synagogue. <b>And the priests wished to enter</b> the synagogue <b>in order to pray there.</b> However, it was prohibited for them to do so because a priest may not come in contact with ritual impurity of a corpse. <b>They came and spoke to Rava,</b> about what to do. <b>He said to them: Lift up the ark and put it down</b> in the opening between the two rooms, <b>as it is a wooden utensil that is designated to rest</b> in one place and not be moved from there, <b>and</b> the <i>halakha</i> is that <b>a wooden utensil that is designated to rest is not susceptible to ritual impurity, and</b> therefore it <b>serves as a barrier to</b> prevent <b>ritual impurity</b> from spreading.",
    "<b>The Rabbis said to Rava: But isn’t</b> the ark <b>sometimes moved when a Torah scroll is</b> still <b>resting inside it, and</b> therefore <b>it is</b> a utensil that <b>is moved</b> both <b>when it is full and when it is empty;</b> such a utensil is susceptible to ritual impurity and cannot prevent ritual impurity from spreading. He said to them: <b>If so,</b> if it is as you claim, then <b>it is not possible</b> to remedy the situation.",
    "<b>Mar Zutra said:</b> With regard to <b>wrapping cloths of</b> Torah <b>scrolls that have become worn out, they may be made into shrouds for a corpse with no one to bury it [<i>met mitzva</i>], and this is their</b> most appropriate manner for being <b>interred.</b>",
    "<b>And Rava said: A Torah scroll that became worn out is interred</b> and buried <b>next to a Torah scholar, and</b> in this regard, a Torah scholar is defined <b>even</b> as <b>one who</b> only <b>studies the <i>halakhot</i></b> in the Mishna and the <i>baraitot</i> but is not proficient in their analysis. <b>Rav Aḥa bar Ya’akov said: And</b> when it is buried, it is first placed <b>in an earthenware vessel, as it is stated: “And put them in an earthenware vessel, that they may last for many days”</b> (Jeremiah 32:14).",
    "§ <b>And Rav Pappi said in the name of Rava:</b> To convert a building <b>from a synagogue into a study hall</b> is <b>permitted,</b> but <b>from a study hall into a synagogue</b> is <b>prohibited,</b> as he holds that a study hall has a higher degree of sanctity than a synagogue. <b>And Rav Pappa in the name of Rava teaches the opposite,</b> as he holds that a synagogue has a higher degree of sanctity than a study hall. <b>Rav Aḥa said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְמִישְׁתֵּא בֵּיהּ שִׁיכְרָא — שַׁפִּיר דָּמֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה לֵיהּ הָהוּא תִּילָּא דְּבֵי כְנִישְׁתָּא. אֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַמֵּיהּ דְּרַב אָשֵׁי, אֲמַר לֵיהּ: מַהוּ לְמִיזְרְעֵהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: זִיל זַבְנֵיהּ מִשִּׁבְעָה טוֹבֵי הָעִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַעֲמַד אַנְשֵׁי הָעִיר, וְזַרְעֵהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רָמֵי בַּר אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה קָא בָנֵי בֵּי כְנִישְׁתָּא. הֲוָה הָהִיא כְּנִישְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַתִּיקָא, הֲוָה בָּעֵי לְמִיסְתְּרַיהּ וּלְאֵתוֹיֵי לִיבְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְשׁוּרֵי מִינַּהּ וְעַיּוֹלֵי לְהָתָם. יָתֵיב וְקָא מִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ הָא דְּרַב חִסְדָּא, דְּאָמַר רַב חִסְדָּא: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיסְתּוֹר בֵּי כְנִישְׁתָּא עַד דְּבָנֵי בֵּי כְנִישְׁתָּא אַחֲרִיתִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם מִשּׁוּם פְּשִׁיעוּתָא, כִּי הַאי גַוְונָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? אֲתָא לְקַמֵּיהּ דְּרַב פָּפָּא וַאֲסַר לֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַמֵּיהּ דְּרַב הוּנָא וַאֲסַר לֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי בֵּי כְנִישְׁתָּא, חַלּוֹפַהּ וְזַבּוֹנַהּ — שְׁרֵי, אוֹגוֹרַהּ וּמַשְׁכּוֹנַהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסִיר. מַאי טַעְמָא: בִּקְדוּשְׁתַּהּ קָאֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לִיבְנֵי נָמֵי, חַלּוֹפִינְהוּ וְזַבּוֹנִינְהוּ — שְׁרֵי, אוֹזוֹפִינְהוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסִיר. הָנֵי מִילֵּי בְּעַתִּיקָתָא, אֲבָל בְּחַדְתָּ[תָ]א —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לַן בַּהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וַאֲפִילּוּ לְמַאן דְּאָמַר הַזְמָנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילְּתָא הִיא, הָנֵי מִילֵּי כְּגוֹן הָאוֹרֵג בֶּגֶד לַמֵּת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל הָכָא, כְּטָווּי לְאָרִיג דָּמֵי, וְלֵיכָּא לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַתָּנָה, פְּלִיגִי בַּהּ רַב אַחָא וְרָבִינָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד אָסַר, וְחַד שָׁרֵי. מַאן דְּאָסַר: בְּמַאי תִּפְקַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְדוּשְׁתַּהּ?! וּמַאן דְּשָׁרֵי: אִי לָאו דַּהֲוָה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲנָאָה מִינֵּיהּ — לָא הֲוָה יָהֵיב לֵיהּ, הֲדַר הָוֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיהּ מַתָּנָה כִּזְבִינֵי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: תַּשְׁמִישֵׁי מִצְוָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִזְרָקִין. תַּשְׁמִישֵׁי קְדוּשָּׁה — נִגְנָזִין. וְאֵלּוּ הֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּשְׁמִישֵׁי מִצְוָה: סוּכָּה, לוּלָב, שׁוֹפָר, צִיצִית. וְאֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן תַּשְׁמִישֵׁי קְדוּשָּׁה: דְּלוֹסְקְמֵי סְפָרִים, תְּפִילִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְזוּזוֹת, וְתִיק שֶׁל סֵפֶר תּוֹרָה, וְנַרְתִּיק שֶׁל תְּפִילִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּרְצוּעוֹתֵיהֶן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא, מֵרֵישׁ הֲוָה אָמֵינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי כּוּרְסְיָא, תַּשְׁמִישׁ דְּתַשְׁמִישׁ הוּא, וּשְׁרֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דַּחֲזֵינָא דְּמוֹתְבִי עִלָּוֵיהּ סֵפֶר תּוֹרָה, אָמֵינָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּשְׁמִישׁ קְדוּשָּׁה הוּא, וַאֲסִיר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רָבָא, מֵרֵישׁ הֲוָה אָמֵינָא: הַאי פְּרִיסָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּשְׁמִישׁ דְּתַשְׁמִישׁ הוּא. כֵּיוָן דַּחֲזֵינָא דְּעָיְיפִי לֵיהּ וּמַנְּחִי סִיפְרָא עִלָּוֵיהּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמֵינָא: תַּשְׁמִישׁ קְדוּשָּׁה הוּא, וַאֲסִיר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר רָבָא: הַאי תֵּיבוּתָא דְּאִירְפַט,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיעְבְּדַהּ תֵּיבָה זוּטַרְתִּי — שְׁרֵי, כּוּרְסְיָיא — אֲסִיר. וְאָמַר רָבָא: הַאי פְּרִיסָא דִּבְלָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִיעְבְּדֵיהּ פְּרִיסָא לְסִפְרֵי — שְׁרֵי, לְחוּמְשִׁין — אֲסִיר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רָבָא: הָנֵי זְבִילֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְחוּמָּשֵׁי וְקַמְטְרֵי דְסִפְרֵי — תַּשְׁמִישׁ קְדוּשָּׁה נִינְהוּ, וְנִגְנָזִין. פְּשִׁיטָא! מַהוּ דְּתֵימָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָנֵי לָאו לְכָבוֹד עֲבִידָן, לְנַטּוֹרֵי בְּעָלְמָא עֲבִידִי, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָהוּא בֵּי כְנִישְׁתָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "(דִּיהוּדָאֵי) [דְּ]רוֹמָאֵי דַּהֲוָה פְּתִיחַ לְהָהוּא אִידְּרוֹנָא דַּהֲוָה מַחֵית בֵּיהּ מֵת, וַהֲווֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּעוּ כָּהֲנֵי לְמֵיעַל לְצַלּוֹיֵי הָתָם. אֲתוֹ, אֲמַרוּ לֵיהּ לְרָבָא. אֲמַר לְהוּ: דַּלּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תֵּיבוּתָא אוֹתְבוּהָ, דְּהָוֵה לֵיהּ כְּלִי עֵץ הֶעָשׂוּי לְנַחַת, וּכְלִי עֵץ הֶעָשׂוּי לְנַחַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינוֹ מְקַבֵּל טוּמְאָה וְחוֹצֵץ בִּפְנֵי הַטּוּמְאָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ רַבָּנַן לְרָבָא: וְהָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זִמְנִין דִּמְטַלְטְלִי לֵיהּ כִּי מַנַּח סֵפֶר תּוֹרָה עִלָּוֵיהּ, וְהָוֵה לֵיהּ מִיטַּלְטֵל מָלֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְרֵיקָם! אִי הָכִי לָא אֶפְשָׁר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר מָר זוּטְרָא: מִטְפְּחוֹת סְפָרִים שֶׁבָּלוּ — עוֹשִׂין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹתָן תַּכְרִיכִין לְמֵת מִצְוָה, וְזוֹ הִיא גְּנִיזָתָן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאָמַר רָבָא: סֵפֶר תּוֹרָה שֶׁבָּלָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גּוֹנְזִין אוֹתוֹ אֵצֶל תַּלְמִיד חָכָם, וַאֲפִילּוּ שׁוֹנֶה הֲלָכוֹת. אָמַר רַב אַחָא בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַעֲקֹב: וּבִכְלִי חֶרֶס, שֶׁנֶּאֱמַר: ״וּנְתַתָּם בִּכְלִי חָרֶשׂ לְמַעַן יַעַמְדוּ יָמִים רַבִּים״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>(וְאָמַר) רַב פַּפִּי מִשְּׁמֵיהּ דְּרָבָא: מִבֵּי כְנִישְׁתָּא לְבֵי רַבָּנַן — שְׁרֵי, מִבֵּי רַבָּנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְבֵי כְנִישְׁתָּא — אֲסִיר. וְרַב פָּפָּא מִשְּׁמֵיהּ דְּרָבָא מַתְנִי אִיפְּכָא. אָמַר רַב אַחָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>למישתא</b> <b>ביה</b> <b>שיכרא.</b> לקנות בדמים ולעשות שכר לשתות: <b>תילא.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל בית הרוס קרוי תל כמו והיתה תל עולם (דברים יג): <b>כשורי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קורות של בית הכנסת ישן היו צריכין לתתן בחדש: <b>הא</b> <b>דאמר</b> <b>רב</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חסדא.</b> בבבא בתרא בהשותפין: <b>משום</b> <b>פשיעותא.</b> שמא יפשע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(אלא) ויתייאש ולא יבנה אחר: <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>האי</b> <b>גוונא</b> <b>מאי.</b> שאין סתירתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לבנינו של זה: <b>חלופי</b> <b>וזבוני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלה קדושתו על החילוף או על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדמים והוא יצא מן הקדושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להשתמש בו: <b>ליבני.</b> לבינים של בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכנסת: <b>בעתיקי.</b> שנבנו כבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכותל בית הכנסת שנפל: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בחדתא.</b> שנעשה לשם בית הכנסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לית לן בה: <b>ואפי'</b> <b>למ\"ד.</b> במסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סנהדרין בפרק נגמר הדין (סנהדרין דף מז:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי אורג בגד למת דאסור בהזמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתכריכי המת דאסירי בהנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגמרינן שם שם מעגלה ערופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש התם: <b>הני</b> <b>מילי</b> <b>באורג</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בגד</b> <b>למת.</b> שאינו חסר אלא אריגה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון שנארג מיד הויא ראוי לפורשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על המת אבל לבינים מחוסרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשייה לבנותן בכותל והלכך בשל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבינים דבית הכנסת הוה ליה כטווי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאריג וליכא למ\"ד בכי האי גוונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהזמנה מילתא היא: <b>מתנה.</b> נתנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בני העיר בית הכנסת לתשמישי חול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ותשמישי</b> <b>מצוה.</b> דברים ששימשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן מצוה: <b>דלוסקמי.</b> כמו אמתחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושק לשום בו [ספר]: <b>תיק</b> <b>ונרתיק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדא היא אלא שלשון תיק נופל על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר ארוך ולשון נרתיק נופל על דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קצר: <b>כורסיא.</b> בימה של עץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תשמיש</b> <b>דתשמיש.</b> שפורס מפה עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחר כך נותן ספר תורה עליו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמותבי</b> <b>ספר</b> <b>תורה</b> <b>עליה.</b> בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפה: <b>פריסא.</b> יריעה שפורסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סביבות הארון מבפנים: <b>תשמיש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דתשמיש</b> <b>הוא.</b> תשמיש של ארון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דעייפי</b> <b>ליה.</b> פעמים שכופלין אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחת ס\"ת: <b>דאירפט.</b> ארון שנתקלקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונפרד מחבורו ויש דוגמתו בברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביבמות (דף קב.) מנעל המרופט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תיבותא</b> <b>זוטרתי.</b> לעשות תיבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטנה מן הגדולה הראשונה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מיעבדא</b> <b>כורסיא.</b> בימה: <b>אסור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שירדה מקדושתה: <b>פריסה</b> <b>דבלה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יריעות הארון שבלו: <b>לחומשין.</b> יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספרים שהן עשויין כל חומש לבדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכולן בגליון: <b>זבילי.</b> כמין דלוסקמי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קמטרא.</b> ארגז שקורין אשקריניי\"ו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והרבה יש בתרגום של יהונתן בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוזיאל חבלים חבושים (יחזקאל כז)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארגזים אמליץ דזהוריתא בקמטרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן לאשר על המלתחה לדעל קמטרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(מלכים ב י׳:כ״ב): <b>בי</b> <b>כנישתא</b> <b>דרומאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנשי ישראל באו מרומי למחוזא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונתיישבו שם ועשו להם בית הכנסת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אידרונא.</b> חדר שמשימין בו מת והיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מונח בו מת עד שלא נקבר: <b>מחית.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו מונח כדמתרגמינן ותנח בגדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצלה ואחיתתיה (בראשית ל״ט:ט״ז): <b>בעו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כהני</b> <b>למיעל</b> <b>ולצלויי.</b> בההוא כנישתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אין יכולין ליכנס מפני הטומאה הנכנסת בבית הכנסת דרך הפתח מבית לבית דהכי תנן במסכת אהלות (פ\"ג משנה ז): <b>דלו</b> <b>תיבותא.</b> הגביהו הארון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ממקומו: <b>כלי</b> <b>עץ</b> <b>העשוי</b> <b>לנחת.</b> במקום אחד אינו מקבל טומאה דאיתקש כלי עץ לשק לענין טומאה דכתיב וכל כלי עץ או בגד או עור או"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שק (ויקרא יא) מה שק המיטלטל אף כלי עץ המיטלטל. כל דבר המקבל טומאה אינו חוצץ בפני הטומאה: <b>מטפחות</b> <b>ספרים.</b> אף של"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ס\"ת: <b>ואפילו</b> <b>שונה</b> <b>הלכות.</b> כלומר אפילו לא שימש תלמידי חכמים בהש\"ס ובגמרא אלא במשניות ובברייתות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אוגורה</b></big> <b>ומשכונה</b> <b>אסור.</b> קשה דהא רבי מאיר לא אסר"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "במתניתין אלא ממכר עולם אבל על תנאי שרי ומאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנא ונראה לי דהאי דר\"מ שרי למכור על תנאי היינו של רבים לרבים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להתפלל שם דאין במכר זה זלזול והא דאסרי' הכא משכנתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי דיחיד משום זלזול:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תשמישי</b></big> <b>קדושה</b> <b>וכו'</b> <b>נרתק</b> <b>של</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "<b>תפילין</b> <b>ורצועותיהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכאן משמע שהדל\"ת והיו\"ד שבקשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרצועה אינן אותיות גמורות ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי הלכה למשה מסיני כי אם השי\"ן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבבתים מדלא קרי הכא לרצועות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא תשמישי קדושה והכי נמי משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהקומץ רבה (מנחות דף לה: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא קרי להו אלא תשמישי קדושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי נמי משמע בפרק שני דשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף כח:) דפריך והאמר אביי שי\"ן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של תפילין הלכה למשה מסיני ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך כך מן הדל\"ת והיו\"ד ולא קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מההיא דמנחות (דף לה:) גבי וראו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל עמי הארץ כי שם ה' נקרא עליך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויראו ממך ואמרו אלו תפילין שבראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש לפרש הטעם לפי שהן לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגובה של ראש ונראים לעולם שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אות אבל אותן של יד אינן נראין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין בהן אות כדכתיב והיו לך לאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודרשינן (מנחות דף לז:) ולא לאחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאות אבל למה שפרש\"י התם דהטעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי משום שיש בהן השי\"ן והדל\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי רוב אותיות של שדי לפירוש זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה כדמשמע בכל הני שהבאתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיו\"ד והדל\"ת לא חשיבי אותיות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מריש</b></big> <b>הוה</b> <b>אמינא</b> <b>האי</b> <b>פריסא</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>תשמיש</b> <b>דתשמיש</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי' הקונטרס יריעה שפורסין סביב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארון בתוכו וקשה שהרי הארון עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי תשמיש קדושה ואמר (התם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאסור לעשות ממנו כורסיא אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתיבה קדושה יותר מן הפורסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך נראה לי שפורסין אותה סביב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארון מבחוץ:"
    }
  ]
}