{
  "text": [
    "<b>אמר ליה זיל זבניה משבעה טובי העיר  וזרעיה. </b>והא דאיצטריך לשבעה טובי העיר,  משום דאנשי העיר לא הוו צריכי לבי כנישתא אחריתי ולא לתיבה ולספר תורה  ואי לא הוו מצו מפקי דמיה לחולין לא הוו מזבני ליה, ומשום הכי יהיב ליה  עצה למזבן משבעה טובי העיר במעמד אנשי העיר כי היכי דלזבני ליה.",
    "<b>אתא לקמיה דרב פפי ואסר ליה אתא לקמיה דרב הונא בר  תחליפא ואסר ליה. </b>משמע דההיא בי כנישתא עתיקא דהוה ליה לא הוה ביה תיוהא, דאילו הוה  ביה תיוהא שרי כדאיתא בריש פרק קמא דבבא בתרא (ג, ב).<br><b></b>ואפשר  דבכי האי גונא למיסתר האי ולמבני מאבני וכשורי דבה בי כנישתא אחריתי אסיר  אלא אם כן הסכימו בה שבעה טובי העיר במעמד אנשי העיר להוציא בית הכנסת ראשון מקדושתו,  ומשום עגמת נפש של ראשון. והכין משמע בירושלמי (פ\"ג ה\"א) שאלון לר'  אמי מהו ליטול אבנים מבית הכנסת זו  לבנות אחרת אמר לון אסור אמר ר' חלבו לא אסר ר' אמי אלא מפני עגמת נפש, ונראה לי  דוקא בעוד שבית הכנסת ראשון בקדושתו דהשתא איכא עגמת נפש דראשון, הא  להוציא הראשון מקדושתו וליטול אבניו לבית הכנסת אחר שרי שהרי יכולין  (ל)הן למכרו ולהוציאו לחולין.<br><b></b>ועוד נראה לי דדוקא לסתור וליטול  אבניו הוא דאסיר, הא בשנפלו אבניו מעצמן שרי, דהא יכולין למכרן ולהוציאן  לחולין וכדאמרינן בסמוך.",
    "<b>אמר רבא האי בי  כנישתא חלופה וזבונה שרי אוגורה ומשכונה אסיר וכו'. </b>הקשו בתוספות  אדרבא הא במתניתין (לקמן מגילה כז, ב) אסר למוכרה לחלוטין אלא על תנאי ולא  אמרינן דבקדושתה קיימא. ותירצו דבמכר פקע קדושתיה לגמרי, והלכך כיון  דליכא איסורא במכר זה שפיר דמי טפי למכרו על תנאי. ועוד יש לומר דמתניתין  דלא שריא אלא על תנאי היינו כרבי מאיר, ולדידיה אין לחוש אי בקדושתיה  קאי, דהא לדידיה (לקמן שם) לא שרינן לזבוניה אלא לרבים ולא מרבים ליחיד  וכל שכן לחולין. כך תירצו בתוספות. ואם תאמר והא רבנן (לקמן שם) לא פליגי  עליה דרבי מאיר אלא דתנאי לא מעכב, הא אילו רצה למכור על תנאי מוכר ומתנה  ואריך. לא היא, דודאי לרבנן בלא תנאי דוקא  ובתנאי אסיר משום דהוה ליה רבית וצד אחד ברבית ואי נמי רבית על מנת  להחזיר לרבנן אסיר וכדאיתא בגמרא (לקמן שם), והלכך על תנאי לא וכיון שכן  אפשר דבלאו הכי נמי מיסר אסרי מהאי טעמא דבקדושתיה  קאי.",
    "<b>מתנה פליגי בה רב אחא  ורבינא וכו' ומאן דשרי סבר אי לאו דהוה להו הנאה מיניה לא הוו יהבי ליה  מתנה. </b>והא דאיצטריכינן להאי טעמא בדיהבי ליה שבעה טובי העיר שלא  במעמד אנשי העיר, אי נמי אנשי העיר שלא מדעת שבעה טובי העיר וכפי הפירוש  השני שפירשתי למעלה (כה, ב ד\"ה מתני'), אבל אם נתנו לו שבעה טובי העיר  במעמד אנשי העיר בלאו הכין שרי דהא מצו מזבני אפילו למשתי ביה שיכרא  ואע\"ג דליכא מידי דתיפקע ביה קדושתיה.<br><b></b>והקשה הר\"ם ב\"ן נ\"ר  אמתניתין ואשמעתין כיון דמשמע מינייהו דבית הכנסת קדושה יש בה היאך נמכר  והלא דבר הראוי לגופו במוקדשין אינו נפדה, ובתוספתא דהאי פירקא (פ\"ה ה\"י)  תניא אבני היכל ועזרות שנפגמו ושנגממו אין להם פדיון. ותו כי מכרו שבעה  טובי העיר במעמד אנשי העיר היכי שרו דמייהו למישתי בהו שיכרא והא נתפסין  הן בקדושתיה. וכן הא דאמרינן הכא במתנה אי לאו דהוה להו  הנאה מיניה לא יהבי ליה מתנה והויא ליה כזביני, מכל  מקום אמאי תפקע קדושתיה דההיא הנאה כבר אכלוה. ותירץ הוא נ\"ר דבית הכנסת  עשו אותו כתשמישי מצוה כסוכה ולולב שנזרקין לאחר מצותן, ובזמן מצוה יש בהן  קדושה של כבוד כדאמרינן התם (שבת כב, א) אסור להרצות מעות כנגד נר חנוכה  והוינן בה וכי נר קדושה יש בו ואסיקנא דאסור, והתם נמי אמרינן דנויי סוכה  אסור להסתפק מהן כל שבעה ואבא דכולהו דם כדאיתא התם בפרק במה מדליקין,  ולפיכך בית הכנסת כל זמן שבני העיר רוצין בו נוהגין בו קדושה ואפילו  בחרבנו שהרי עדיין לא עבר זמן מצותו וראוי לשפצו ולבנותו, והלכך כשמכרוהו  שבעה טובי העיר שלא במעמד אנשי העיר אין בני העיר רוצים מן הסתם שתכחש  מצותן לגמרי אלא שתחול קדושת בית הכנסת על הדמים, אבל כשנמלכו בני העיר  למוכרו ולשתות בו אפילו שכר שרי לפי שעבר זמן מצותו ונפקעה קדושה ממנו  כסוכה ולולב לאחר זמנן. ומכל מקום כל שאין להם אלא בית הכנסת אחד אסור  למוכרו כדאמרינן לא ליסתור איניש בי כנישתא עד דבנו בי  כנישתא אחריתי, והלכך בשיש להם אחרת מותר למוכרה דהוה ליה כמפריש שבעה  אתרוגין לשבעת הימים דיוצא בה ואוכלה (סוכה מו, ב). וספרים וכל תשמישי  קדושה נמי אע\"פ שבכל מקום שהן בקדושתן הן עומדין אפילו הכי אם מכרום  לעשות בדמיהן צרכיהן איכא משום אכחושי מצוה דמוכרין, והלכך עד שיסכימו  במכירתן שבעה טובי העיר במעמד אנשי העיר אינן רשאין להוציאן בצרכיהם, ולא  משום שתהא קדושתן נתפסת ממש על הדמים כדאמרן. ומה שנחלקו במתנה, מאן דאסר  סבר שאין אנשי העיר רוצין שיפקיעו שבעה טובי העיר מצותם אלא אם כן יפקיעו  אותה על דבר מצוה אחרת, ומאן דשרי סבר אי לאו דיהיב להו מידי דדבר מצוה  כגון תיבה ומטפחות או ספרים לא היו טובי העיר נמלכין לתת לו בית הכנסת זו  והלכך כזביני היא ושרי דלאו גרועי מצוה היא.",
    "<b>תשמישי קדושה  וכו' נרתיק של תפילין ורצועותיהן. </b>דקדקו מכאן בעלי התוספות ז\"ל  שהדל\"ת והיו\"ד שהן בקשר הרצועה אין להם דין אותיות ואינן הלכה למשה מסיני  כשי\"ן שבתפילין, מדלא קא קרי להו לרצועות אלא תשמישי קדושה. ועוד,  מדאמרינן בשבת פרק במה מדליקין (שבת כח, א) לא הוכשרו למלאכת שמים אלא עור  בהמה טהורה בלבד, ואמרינן (שם עמוד ב) למאי הלכתא וכו' אלא לעורן והאמר  אביי שי\"ן של תפילין הלכה למשה מסיני, פירוש ואם כן פשיטא דתיפוק לי משום  שי\"ן, אלא לרצועות והאמר ר' יצחק רצועות שחורות הלכה למשה מסיני ומשני  נהי דגמירי שחורות של בהמה טהורה מי גמירי, ואם  הוו האותיות שברצועות הלכה למשה מסיני הוה ליה לאקשויי נמי והאמר מר דל\"ת  ויו\"ד הלכה למשה מסיני כדאקשינן בשי\"ן, ואי נמי לימא פשיטא תיפוק לי משום  דל\"ת ויו\"ד, אלמא אינן אותיות אלא קשר בעלמא. ואמרינן נמי בפרק במה אשה  יוצאה (שם סב, א) והרי תפילין דמחופות עור ותניא הנכנס לבית הכסא חולץ  תפילין ומשני התם משום שי\"ן ולא קאמר משום דל\"ת  ויו\"ד. והא דאמרינן במנחות (לה, ב) וראו  כל עמי הארץ כי שם ה' נקרא עליך ויראו ממך (דברים כח, י) אלו תפילין  שבראש, ופירש רש\"י ז\"ל התם משום דשל ראש קדושין יותר משל יד לפי שבשל ראש  יש השי\"ן והדל\"ת מהכא שמעינן דליתא, אלא הכי פירושו אלו תפילין שבראש שהן  בגובה של ראש ונראין לפיכך דומין הן אות לכל, מה שאין כן בשל יד כדאמרינן  בשלהי הקומץ רבה (מנחות לז, ב) ו לך לאות על ידך (שמות יג, ט) לך לאות  ולא לאחרים לאות.",
    "<b>האי פריסא דיריעתא תשמיש דתשמיש הוא.  </b>פירש רש\"י ז\"ל יריעה שפורסין בתוך התיבה מבפנים. ואינו מחוור, דאדרבא היא  תשמיש ממש היא. אלא יריעה היא שפורסין על התיבה, וכענין שכתוב (במדבר ד,  ו) ופרשו עליו בגד [כליל] תכלת מלמעלה, ואמרינן בסוטה (לט, ב עי\"ש)  אסור להפשיט את התיבה בצבור, וגרסינן בירושלמי (פ\"ג ה\"א) כילה דעל גבי  ארונא כארונא.",
    "מהא ד<b>אמר רבא  [כוותיה וכו'] מסתברא דאמר רבי יהושע בן לוי בית הכנסת מותר לעשותו בית  המדרש. </b>איכא מרבוותא ז\"ל דדייק דרבי יהושע בן לוי ורבי יוחנן הלכה  כרבי יהושע בן לוי, דהא רבא מייתי סייעתא מדרבי יהושע בן לוי ואע\"ג דפליג  רבי יוחנן עליה."
  ]
}