{
  "text": [
    "< b > א מ ר   ל י ה   ז י ל   ז ב נ י ה   מ ש ב ע ה   ט ו ב י   ה ע י ר     ו ז ר ע י ה .   < / b > ו ה א   ד א י צ ט ר י ך   ל ש ב ע ה   ט ו ב י   ה ע י ר ,     מ ש ו ם   ד א נ ש י   ה ע י ר   ל א   ה ו ו   צ ר י כ י   ל ב י   כ נ י ש ת א   א ח ר י ת י   ו ל א   ל ת י ב ה   ו ל ס פ ר   ת ו ר ה     ו א י   ל א   ה ו ו   מ צ ו   מ פ ק י   ד מ י ה   ל ח ו ל י ן   ל א   ה ו ו   מ ז ב נ י   ל י ה ,   ו מ ש ו ם   ה כ י   י ה י ב   ל י ה     ע צ ה   ל מ ז ב ן   מ ש ב ע ה   ט ו ב י   ה ע י ר   ב מ ע מ ד   א נ ש י   ה ע י ר   כ י   ה י כ י   ד ל ז ב נ י   ל י ה .",
    "< b > א ת א   ל ק מ י ה   ד ר ב   פ פ י   ו א ס ר   ל י ה   א ת א   ל ק מ י ה   ד ר ב   ה ו נ א   ב ר     ת ח ל י פ א   ו א ס ר   ל י ה .   < / b > מ ש מ ע   ד ה ה י א   ב י   כ נ י ש ת א   ע ת י ק א   ד ה ו ה   ל י ה   ל א   ה ו ה   ב י ה   ת י ו ה א ,   ד א י ל ו   ה ו ה     ב י ה   ת י ו ה א   ש ר י   כ ד א י ת א   ב ר י ש   פ ר ק   ק מ א   ד ב ב א   ב ת ר א   ( ג ,   ב ) . < b r > < b > < / b > ו א פ ש ר     ד ב כ י   ה א י   ג ו נ א   ל מ י ס ת ר   ה א י   ו ל מ ב נ י   מ א ב נ י   ו כ ש ו ר י   ד ב ה   ב י   כ נ י ש ת א   א ח ר י ת י   א ס י ר     א ל א   א ם   כ ן   ה ס כ י מ ו   ב ה   ש ב ע ה   ט ו ב י   ה ע י ר   ב מ ע מ ד   א נ ש י   ה ע י ר   ל ה ו צ י א   ב י ת   ה כ נ ס ת   ר א ש ו ן   מ ק ד ו ש ת ו ,     ו מ ש ו ם   ע ג מ ת   נ פ ש   ש ל   ר א ש ו ן .   ו ה כ י ן   מ ש מ ע   ב י ר ו ש ל מ י   ( פ \" ג   ה \" א )   ש א ל ו ן   ל ר '     א מ י   מ ה ו   ל י ט ו ל   א ב נ י ם   מ ב י ת   ה כ נ ס ת   ז ו     ל ב נ ו ת   א ח ר ת   א מ ר   ל ו ן   א ס ו ר   א מ ר   ר '   ח ל ב ו   ל א   א ס ר   ר '   א מ י   א ל א   מ פ נ י   ע ג מ ת   נ פ ש ,   ו נ ר א ה   ל י     ד ו ק א   ב ע ו ד   ש ב י ת   ה כ נ ס ת   ר א ש ו ן   ב ק ד ו ש ת ו   ד ה ש ת א   א י כ א   ע ג מ ת   נ פ ש   ד ר א ש ו ן ,   ה א     ל ה ו צ י א   ה ר א ש ו ן   מ ק ד ו ש ת ו   ו ל י ט ו ל   א ב נ י ו   ל ב י ת   ה כ נ ס ת   א ח ר   ש ר י   ש ה ר י   י כ ו ל י ן     ( ל ) ה ן   ל מ כ ר ו   ו ל ה ו צ י א ו   ל ח ו ל י ן . < b r > < b > < / b > ו ע ו ד   נ ר א ה   ל י   ד ד ו ק א   ל ס ת ו ר   ו ל י ט ו ל     א ב נ י ו   ה ו א   ד א ס י ר ,   ה א   ב ש נ פ ל ו   א ב נ י ו   מ ע צ מ ן   ש ר י ,   ד ה א   י כ ו ל י ן   ל מ כ ר ן   ו ל ה ו צ י א ן     ל ח ו ל י ן   ו כ ד א מ ר י נ ן   ב ס מ ו ך .",
    "< b > א מ ר   ר ב א   ה א י   ב י     כ נ י ש ת א   ח ל ו פ ה   ו ז ב ו נ ה   ש ר י   א ו ג ו ר ה   ו מ ש כ ו נ ה   א ס י ר   ו כ ו ' .   < / b > ה ק ש ו   ב ת ו ס פ ו ת     א ד ר ב א   ה א   ב מ ת נ י ת י ן   ( ל ק מ ן   מ ג י ל ה   כ ז ,   ב )   א ס ר   ל מ ו כ ר ה   ל ח ל ו ט י ן   א ל א   ע ל   ת נ א י   ו ל א     א מ ר י נ ן   ד ב ק ד ו ש ת ה   ק י י מ א .   ו ת י ר צ ו   ד ב מ כ ר   פ ק ע   ק ד ו ש ת י ה   ל ג מ ר י ,   ו ה ל כ ך   כ י ו ן     ד ל י כ א   א י ס ו ר א   ב מ כ ר   ז ה   ש פ י ר   ד מ י   ט פ י   ל מ כ ר ו   ע ל   ת נ א י .   ו ע ו ד   י ש   ל ו מ ר   ד מ ת נ י ת י ן     ד ל א   ש ר י א   א ל א   ע ל   ת נ א י   ה י י נ ו   כ ר ב י   מ א י ר ,   ו ל ד י ד י ה   א י ן   ל ח ו ש   א י   ב ק ד ו ש ת י ה     ק א י ,   ד ה א   ל ד י ד י ה   ( ל ק מ ן   ש ם )   ל א   ש ר י נ ן   ל ז ב ו נ י ה   א ל א   ל ר ב י ם   ו ל א   מ ר ב י ם   ל י ח י ד     ו כ ל   ש כ ן   ל ח ו ל י ן .   כ ך   ת י ר צ ו   ב ת ו ס פ ו ת .   ו א ם   ת א מ ר   ו ה א   ר ב נ ן   ( ל ק מ ן   ש ם )   ל א   פ ל י ג י     ע ל י ה   ד ר ב י   מ א י ר   א ל א   ד ת נ א י   ל א   מ ע כ ב ,   ה א   א י ל ו   ר צ ה   ל מ כ ו ר   ע ל   ת נ א י   מ ו כ ר   ו מ ת נ ה     ו א ר י ך .   ל א   ה י א ,   ד ו ד א י   ל ר ב נ ן   ב ל א   ת נ א י   ד ו ק א     ו ב ת נ א י   א ס י ר   מ ש ו ם   ד ה ו ה   ל י ה   ר ב י ת   ו צ ד   א ח ד   ב ר ב י ת   ו א י   נ מ י   ר ב י ת   ע ל   מ נ ת     ל ה ח ז י ר   ל ר ב נ ן   א ס י ר   ו כ ד א י ת א   ב ג מ ר א   ( ל ק מ ן   ש ם ) ,   ו ה ל כ ך   ע ל   ת נ א י   ל א   ו כ י ו ן   ש כ ן     א פ ש ר   ד ב ל א ו   ה כ י   נ מ י   מ י ס ר   א ס ר י   מ ה א י   ט ע מ א   ד ב ק ד ו ש ת י ה     ק א י .",
    "< b > מ ת נ ה   פ ל י ג י   ב ה   ר ב   א ח א     ו ר ב י נ א   ו כ ו '   ו מ א ן   ד ש ר י   ס ב ר   א י   ל א ו   ד ה ו ה   ל ה ו   ה נ א ה   מ י נ י ה   ל א   ה ו ו   י ה ב י   ל י ה     מ ת נ ה .   < / b > ו ה א   ד א י צ ט ר י כ י נ ן   ל ה א י   ט ע מ א   ב ד י ה ב י   ל י ה   ש ב ע ה   ט ו ב י   ה ע י ר   ש ל א     ב מ ע מ ד   א נ ש י   ה ע י ר ,   א י   נ מ י   א נ ש י   ה ע י ר   ש ל א   מ ד ע ת   ש ב ע ה   ט ו ב י   ה ע י ר   ו כ פ י   ה פ י ר ו ש     ה ש נ י   ש פ י ר ש ת י   ל מ ע ל ה   ( כ ה ,   ב   ד \" ה   מ ת נ י ' ) ,   א ב ל   א ם   נ ת נ ו   ל ו   ש ב ע ה   ט ו ב י   ה ע י ר     ב מ ע מ ד   א נ ש י   ה ע י ר   ב ל א ו   ה כ י ן   ש ר י   ד ה א   מ צ ו   מ ז ב נ י   א פ י ל ו   ל מ ש ת י   ב י ה   ש י כ ר א     ו א ע \" ג   ד ל י כ א   מ י ד י   ד ת י פ ק ע   ב י ה   ק ד ו ש ת י ה . < b r > < b > < / b > ו ה ק ש ה   ה ר \" ם   ב \" ן   נ \" ר     א מ ת נ י ת י ן   ו א ש מ ע ת י ן   כ י ו ן   ד מ ש מ ע   מ י נ י י ה ו   ד ב י ת   ה כ נ ס ת   ק ד ו ש ה   י ש   ב ה   ה י א ך   נ מ כ ר     ו ה ל א   ד ב ר   ה ר א ו י   ל ג ו פ ו   ב מ ו ק ד ש י ן   א י נ ו   נ פ ד ה ,   ו ב ת ו ס פ ת א   ד ה א י   פ י ר ק א   ( פ \" ה   ה \" י )     ת נ י א   א ב נ י   ה י כ ל   ו ע ז ר ו ת   ש נ פ ג מ ו   ו ש נ ג מ מ ו   א י ן   ל ה ם   פ ד י ו ן .   ו ת ו   כ י   מ כ ר ו   ש ב ע ה     ט ו ב י   ה ע י ר   ב מ ע מ ד   א נ ש י   ה ע י ר   ה י כ י   ש ר ו   ד מ י י ה ו   ל מ י ש ת י   ב ה ו   ש י כ ר א   ו ה א   נ ת פ ס י ן     ה ן   ב ק ד ו ש ת י ה .   ו כ ן   ה א   ד א מ ר י נ ן   ה כ א   ב מ ת נ ה   א י   ל א ו   ד ה ו ה   ל ה ו     ה נ א ה   מ י נ י ה   ל א   י ה ב י   ל י ה   מ ת נ ה   ו ה ו י א   ל י ה   כ ז ב י נ י ,   מ כ ל     מ ק ו ם   א מ א י   ת פ ק ע   ק ד ו ש ת י ה   ד ה ה י א   ה נ א ה   כ ב ר   א כ ל ו ה .   ו ת י ר ץ   ה ו א   נ \" ר   ד ב י ת   ה כ נ ס ת     ע ש ו   א ו ת ו   כ ת ש מ י ש י   מ צ ו ה   כ ס ו כ ה   ו ל ו ל ב   ש נ ז ר ק י ן   ל א ח ר   מ צ ו ת ן ,   ו ב ז מ ן   מ צ ו ה   י ש   ב ה ן     ק ד ו ש ה   ש ל   כ ב ו ד   כ ד א מ ר י נ ן   ה ת ם   ( ש ב ת   כ ב ,   א )   א ס ו ר   ל ה ר צ ו ת   מ ע ו ת   כ נ ג ד   נ ר   ח נ ו כ ה     ו ה ו י נ ן   ב ה   ו כ י   נ ר   ק ד ו ש ה   י ש   ב ו   ו א ס י ק נ א   ד א ס ו ר ,   ו ה ת ם   נ מ י   א מ ר י נ ן   ד נ ו י י   ס ו כ ה     א ס ו ר   ל ה ס ת פ ק   מ ה ן   כ ל   ש ב ע ה   ו א ב א   ד כ ו ל ה ו   ד ם   כ ד א י ת א   ה ת ם   ב פ ר ק   ב מ ה   מ ד ל י ק י ן ,     ו ל פ י כ ך   ב י ת   ה כ נ ס ת   כ ל   ז מ ן   ש ב נ י   ה ע י ר   ר ו צ י ן   ב ו   נ ו ה ג י ן   ב ו   ק ד ו ש ה   ו א פ י ל ו     ב ח ר ב נ ו   ש ה ר י   ע ד י י ן   ל א   ע ב ר   ז מ ן   מ צ ו ת ו   ו ר א ו י   ל ש פ צ ו   ו ל ב נ ו ת ו ,   ו ה ל כ ך   כ ש מ כ ר ו ה ו     ש ב ע ה   ט ו ב י   ה ע י ר   ש ל א   ב מ ע מ ד   א נ ש י   ה ע י ר   א י ן   ב נ י   ה ע י ר   ר ו צ י ם   מ ן   ה ס ת ם   ש ת כ ח ש     מ צ ו ת ן   ל ג מ ר י   א ל א   ש ת ח ו ל   ק ד ו ש ת   ב י ת   ה כ נ ס ת   ע ל   ה ד מ י ם ,   א ב ל   כ ש נ מ ל כ ו   ב נ י   ה ע י ר     ל מ ו כ ר ו   ו ל ש ת ו ת   ב ו   א פ י ל ו   ש כ ר   ש ר י   ל פ י   ש ע ב ר   ז מ ן   מ צ ו ת ו   ו נ פ ק ע ה   ק ד ו ש ה   מ מ נ ו     כ ס ו כ ה   ו ל ו ל ב   ל א ח ר   ז מ נ ן .   ו מ כ ל   מ ק ו ם   כ ל   ש א י ן   ל ה ם   א ל א   ב י ת   ה כ נ ס ת   א ח ד   א ס ו ר     ל מ ו כ ר ו   כ ד א מ ר י נ ן   ל א   ל י ס ת ו ר   א י נ י ש   ב י   כ נ י ש ת א   ע ד   ד ב נ ו   ב י     כ נ י ש ת א   א ח ר י ת י ,   ו ה ל כ ך   ב ש י ש   ל ה ם   א ח ר ת   מ ו ת ר   ל מ ו כ ר ה   ד ה ו ה   ל י ה   כ מ פ ר י ש   ש ב ע ה     א ת ר ו ג י ן   ל ש ב ע ת   ה י מ י ם   ד י ו צ א   ב ה   ו א ו כ ל ה   ( ס ו כ ה   מ ו ,   ב ) .   ו ס פ ר י ם   ו כ ל   ת ש מ י ש י     ק ד ו ש ה   נ מ י   א ע \" פ   ש ב כ ל   מ ק ו ם   ש ה ן   ב ק ד ו ש ת ן   ה ן   ע ו מ ד י ן   א פ י ל ו   ה כ י   א ם   מ כ ר ו ם     ל ע ש ו ת   ב ד מ י ה ן   צ ר כ י ה ן   א י כ א   מ ש ו ם   א כ ח ו ש י   מ צ ו ה   ד מ ו כ ר י ן ,   ו ה ל כ ך   ע ד   ש י ס כ י מ ו     ב מ כ י ר ת ן   ש ב ע ה   ט ו ב י   ה ע י ר   ב מ ע מ ד   א נ ש י   ה ע י ר   א י נ ן   ר ש א י ן   ל ה ו צ י א ן   ב צ ר כ י ה ם ,   ו ל א     מ ש ו ם   ש ת ה א   ק ד ו ש ת ן   נ ת פ ס ת   מ מ ש   ע ל   ה ד מ י ם   כ ד א מ ר ן .   ו מ ה   ש נ ח ל ק ו   ב מ ת נ ה ,   מ א ן   ד א ס ר     ס ב ר   ש א י ן   א נ ש י   ה ע י ר   ר ו צ י ן   ש י פ ק י ע ו   ש ב ע ה   ט ו ב י   ה ע י ר   מ צ ו ת ם   א ל א   א ם   כ ן   י פ ק י ע ו     א ו ת ה   ע ל   ד ב ר   מ צ ו ה   א ח ר ת ,   ו מ א ן   ד ש ר י   ס ב ר   א י   ל א ו   ד י ה י ב   ל ה ו   מ י ד י   ד ד ב ר   מ צ ו ה     כ ג ו ן   ת י ב ה   ו מ ט פ ח ו ת   א ו   ס פ ר י ם   ל א   ה י ו   ט ו ב י   ה ע י ר   נ מ ל כ י ן   ל ת ת   ל ו   ב י ת   ה כ נ ס ת   ז ו     ו ה ל כ ך   כ ז ב י נ י   ה י א   ו ש ר י   ד ל א ו   ג ר ו ע י   מ צ ו ה   ה י א .",
    "< b > ת ש מ י ש י   ק ד ו ש ה     ו כ ו '   נ ר ת י ק   ש ל   ת פ י ל י ן   ו ר צ ו ע ו ת י ה ן .   < / b > ד ק ד ק ו   מ כ א ן   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל     ש ה ד ל \" ת   ו ה י ו \" ד   ש ה ן   ב ק ש ר   ה ר צ ו ע ה   א י ן   ל ה ם   ד י ן   א ו ת י ו ת   ו א י נ ן   ה ל כ ה   ל מ ש ה   מ ס י נ י     כ ש י \" ן   ש ב ת פ י ל י ן ,   מ ד ל א   ק א   ק ר י   ל ה ו   ל ר צ ו ע ו ת   א ל א   ת ש מ י ש י   ק ד ו ש ה .   ו ע ו ד ,     מ ד א מ ר י נ ן   ב ש ב ת   פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ח ,   א )   ל א   ה ו כ ש ר ו   ל מ ל א כ ת   ש מ י ם   א ל א   ע ו ר     ב ה מ ה   ט ה ו ר ה   ב ל ב ד ,   ו א מ ר י נ ן   ( ש ם   ע מ ו ד   ב )   ל מ א י   ה ל כ ת א   ו כ ו '   א ל א   ל ע ו ר ן   ו ה א מ ר     א ב י י   ש י \" ן   ש ל   ת פ י ל י ן   ה ל כ ה   ל מ ש ה   מ ס י נ י ,   פ י ר ו ש   ו א ם   כ ן   פ ש י ט א   ד ת י פ ו ק   ל י   מ ש ו ם     ש י \" ן ,   א ל א   ל ר צ ו ע ו ת   ו ה א מ ר   ר '   י צ ח ק   ר צ ו ע ו ת   ש ח ו ר ו ת   ה ל כ ה   ל מ ש ה   מ ס י נ י   ו מ ש נ י     נ ה י   ד ג מ י ר י   ש ח ו ר ו ת   ש ל   ב ה מ ה   ט ה ו ר ה   מ י   ג מ י ר י ,   ו א ם     ה ו ו   ה א ו ת י ו ת   ש ב ר צ ו ע ו ת   ה ל כ ה   ל מ ש ה   מ ס י נ י   ה ו ה   ל י ה   ל א ק ש ו י י   נ מ י   ו ה א מ ר   מ ר   ד ל \" ת     ו י ו \" ד   ה ל כ ה   ל מ ש ה   מ ס י נ י   כ ד א ק ש י נ ן   ב ש י \" ן ,   ו א י   נ מ י   ל י מ א   פ ש י ט א   ת י פ ו ק   ל י   מ ש ו ם     ד ל \" ת   ו י ו \" ד ,   א ל מ א   א י נ ן   א ו ת י ו ת   א ל א   ק ש ר   ב ע ל מ א .   ו א מ ר י נ ן   נ מ י   ב פ ר ק   ב מ ה   א ש ה     י ו צ א ה   ( ש ם   ס ב ,   א )   ו ה ר י   ת פ י ל י ן   ד מ ח ו פ ו ת   ע ו ר   ו ת נ י א   ה נ כ נ ס   ל ב י ת   ה כ ס א   ח ו ל ץ     ת פ י ל י ן   ו מ ש נ י   ה ת ם   מ ש ו ם   ש י \" ן   ו ל א   ק א מ ר   מ ש ו ם   ד ל \" ת     ו י ו \" ד .   ו ה א   ד א מ ר י נ ן   ב מ נ ח ו ת   ( ל ה ,   ב )   ו ר א ו     כ ל   ע מ י   ה א ר ץ   כ י   ש ם   ה '   נ ק ר א   ע ל י ך   ו י ר א ו   מ מ ך   ( ד ב ר י ם   כ ח ,   י )   א ל ו   ת פ י ל י ן     ש ב ר א ש ,   ו פ י ר ש   ר ש \" י   ז \" ל   ה ת ם   מ ש ו ם   ד ש ל   ר א ש   ק ד ו ש י ן   י ו ת ר   מ ש ל   י ד   ל פ י   ש ב ש ל   ר א ש     י ש   ה ש י \" ן   ו ה ד ל \" ת   מ ה כ א   ש מ ע י נ ן   ד ל י ת א ,   א ל א   ה כ י   פ י ר ו ש ו   א ל ו   ת פ י ל י ן   ש ב ר א ש   ש ה ן     ב ג ו ב ה   ש ל   ר א ש   ו נ ר א י ן   ל פ י כ ך   ד ו מ י ן   ה ן   א ו ת   ל כ ל ,   מ ה   ש א י ן   כ ן   ב ש ל   י ד   כ ד א מ ר י נ ן     ב ש ל ה י   ה ק ו מ ץ   ר ב ה   ( מ נ ח ו ת   ל ז ,   ב )   ו   ל ך   ל א ו ת   ע ל   י ד ך   ( ש מ ו ת   י ג ,   ט )   ל ך   ל א ו ת     ו ל א   ל א ח ר י ם   ל א ו ת .",
    "< b > ה א י   פ ר י ס א   ד י ר י ע ת א   ת ש מ י ש   ד ת ש מ י ש   ה ו א .     < / b > פ י ר ש   ר ש \" י   ז \" ל   י ר י ע ה   ש פ ו ר ס י ן   ב ת ו ך   ה ת י ב ה   מ ב פ נ י ם .   ו א י נ ו   מ ח ו ו ר ,   ד א ד ר ב א   ה י א     ת ש מ י ש   מ מ ש   ה י א .   א ל א   י ר י ע ה   ה י א   ש פ ו ר ס י ן   ע ל   ה ת י ב ה ,   ו כ ע נ י ן   ש כ ת ו ב   ( ב מ ד ב ר   ד ,     ו )   ו פ ר ש ו   ע ל י ו   ב ג ד   [ כ ל י ל ]   ת כ ל ת   מ ל מ ע ל ה ,   ו א מ ר י נ ן   ב ס ו ט ה   ( ל ט ,   ב   ע י \" ש )     א ס ו ר   ל ה פ ש י ט   א ת   ה ת י ב ה   ב צ ב ו ר ,   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" ג   ה \" א )   כ י ל ה   ד ע ל   ג ב י     א ר ו נ א   כ א ר ו נ א .",
    "מ ה א   ד < b > א מ ר   ר ב א     [ כ ו ו ת י ה   ו כ ו ' ]   מ ס ת ב ר א   ד א מ ר   ר ב י   י ה ו ש ע   ב ן   ל ו י   ב י ת   ה כ נ ס ת   מ ו ת ר   ל ע ש ו ת ו   ב י ת     ה מ ד ר ש .   < / b > א י כ א   מ ר ב ו ו ת א   ז \" ל   ד ד י י ק   ד ר ב י   י ה ו ש ע   ב ן   ל ו י   ו ר ב י   י ו ח נ ן   ה ל כ ה     כ ר ב י   י ה ו ש ע   ב ן   ל ו י ,   ד ה א   ר ב א   מ י י ת י   ס י י ע ת א   מ ד ר ב י   י ה ו ש ע   ב ן   ל ו י   ו א ע \" ג   ד פ ל י ג     ר ב י   י ו ח נ ן   ע ל י ה ."
  ]
}