{
  "text": [
    "<b>התם הוא דשכיח דדאיר דמירתת גוי ואמר דילמא אתי ישראל ואמר לי ישראל דהוה גבך היכן הוא.</b> וא\"ת אפילו פנימי ליתסר דהא שכיח דדייר. תירץ הראב\"ד ז\"ל מאן קא גרים [דדייר] פנימי בהדי גוי צוותא דחיצון, הלכך לדידיה קנסינן ובדכוותיה הוא דקרינן שני ישראלים אוסרים זה על זה.",
    "<b>אמר ליה תן לחכם ויחכם עוד.</b> כלומר: האי נמי אסור דשכיח דדייר. אלו שני המעשים דחו אותם הגאונים ז\"ל מהלכה לפי שלא נאמרו אלא לדעת ר' עקיבא דאמר רגל המתרת במקומה אוסרת שלא במקומה, ואנן קיימא לן כרבנן דאמרי אינה אוסרת.<br><b></b>אבל הראב\"ד ז\"ל כתב: היאך אפשר שנדחה דברי רבי ור' חייא בטענה זו, דכיון דלא איפסיקא הלכתא ממש במקומה כרבנן דר' עקיבא, היה בדין שאם היה מחלוקתן דרבנן ור' עקיבא תלוי בדבר זה שנדחה דברי רבנן כיון דר' ור' חייא סוברין כר\"ע, כ\"ש עכשיו שלא נפסקה הלכה כן אלא שיש לקיים את שתיהם דקיימא לן כרבנן דר' עקיבא וקיימא לן כר' אליעזר בן יעקב, ומיהו כי אמר ר' אליעזר בן יעקב שני ישראל אוסרים זה על זה לאו לאפוקי שתי חצרות זו לפנים מזו, דהנהו ודאי אע\"ג דאין אוסרין זה על זה לרבנן מ\"מ שכיחי דדיירי, וגוי אוסר בחיצונה אבל לא בפנימית דחיצון הוא דקא גרים וכמו שכתבנו למעלה, ולא אתא ר' אליעזר אלא לאפוקי שתי חצרות ופתח אחד ביניהן דכיון דלא עבר חד על חבריה לא שכיחי דדיירי דגוי בכי האי לא מירתת משום דלית להו צוותא להדדי, ואי נמי בשתי חצרות זו לפנים מזו ולאפוקי פנימי במקומו, אבל חיצון כיון דלר' עקיבא פנימי אסר על חיצון שני ישראלים אוסרין זה על זה קרינן ביה, ולאו משום דהא דר' אליעזר תליא בהא דר' עקיבא וכר' עקיבא סבירא ליה, אלא משום דשכיח דדייר ואפקיה בלשון אוסרין משום דאיכא ר' עקיבא דסבירא ליה הכין. ורב הונא בריה דרב יהושע דתירצה כר' עקיבא וכשערבו, לרווחא דמילתא הוא דתירצה הכין, ומשום דאתי למדחייה משום דאי כר' עקיבא למה לי גוי בפנימית אפילו ישראל לחודיה, ושני ליה דמהאי קושיא ליכא למדחייה דלעולם איצטריך גוי בפנימית ואפילו לר' עקיבא ושערבו, אבל ודאי בלאו הכין הוה מצי לתירוצה דלעולם בעינן גוי בפנימית, וטעמא משום דשכיח דדיירי הוא, [הא] ישראל בלא גוי לא אסר דלגבי ישראל חד לא אסר אחבריה כרבנן דרגל המתרת במקומה אינה אוסרת שלא במקומה.<br><b></b>ועוד הביא הרב ז\"ל ראיה מדאמרינן בשלהי פירקין (עה, ב) גוי הרי הוא כרבים, כלומר: שאם היו שלש חצרות של יחידים זו לפנים מזו ואחד מהם גוי אוסר על החיצונה, ואף על פי שכל אחד ואחד מותר במקומו, הואיל ואיכא רבים בחיצונה ומאן דלא ידע וחזי ליה דמטלטל אמר שרי לטלטולי בלא עירוב ובלא שכירות גוי, דאם איתא דאוגר גוי מפעא פעי, וכל שכן הכא דדיירי שנים בחצר אחת דהוו רבים בחיצונה דאסר עלייהו. ומ\"מ אפשר לחלוק בזה ובמקומה בשלהי פירקין (שם ד\"ה אמר) נכתוב בסייעתא דשמיא.",
    "<b>ר' שמעון בן לקיש ותלמידי דר' חנינא אקלעו לההיא פונדק.</b> פירוש: והיו שם ישראלים אחרים כבר דהוו להו תרי במקום גוי. א\"נ בשנכנס כל אחד מהם בבית מיוחד.",
    "<b>ולא הוה תמן שוכר.</b> פירוש: לא הוא ולא אשתו ואפילו שכירו ולקיטו, שאילו היה שם אחד מהן שוכרין ממנו, דשכירו ולקיטו משכירין כדאיתא בסמוך וכ\"ש אשתו. ומסתברא לי שלא היה לו למשכיר בהן תפיסת יד, שאילו כן לא גרע משכירו ולקיטו. וא\"ת למה חוששין, יערבו ביניהן עכשיו דגוי כי ליתיה לא אסר ואפילו אתי ביומיה, דליתא לדר' מאיר אלא קיימא לן כר' יהודה דאמר (לקמן עירובין פו, א) אחד גוי ואחד ישראל אינו אוסר, וכי אתי גוי ישכרו ממנו כר' יוחנן דאמר יפה עשיתם ששכרתם. וי\"ל שלא היה להם גם זה ברור ומסופקים היו בדבר כמו שנסתפקו ר' חמא בר' יוסף ור' חייא בר אבא ור' אסי. ואי נמי י\"ל שהיו חוששין דמכי אתי בין דשוכרין [בין] (ל)לא שוכרין יאסרו.<br><b></b>והרמב\"ם ז\"ל (הל' עירובין פ\"ד, הי\"ג) פסק דגוי אפילו ליתיה אוסר דאפשר שיבא בשבת. ונראה שפסק כן מדר' יוסי  דאמר (לקמן שם) נכרי אוסר ישראל אינו אוסר לפי שאין דרך ישראל לבא בשבת, אלמא נכרי לר' יוסי אוסר כל שאפשר לבא בשבת, וקיימא לן (לעיל עירובין מו, ב) דר' יוסי ור' יהודה הלכה כר' יוסי, וכ\"ש דקיימי ר' יוסי ור' מאיר בחדא שיטתא. אף ע\"ג דר' יהודה מיקל, הא קאי ר' יוחנן כר' יוסי ור' יוסי ור' יהודה הלכה כר' יוסי. ולפי דבריו, אלו לא עירבו שהרי הגוי אוסר עליהם.",
    "<b>כל היכא דלא מצי מסלק ליה לא תיבעי לך דלא אגרינא, כי תיבעי היכא דמצי מסלק ליה כיון דמצי מסלק אגרינן או דילמא השתא מיהא הא לא סלקיה.</b> קשיא לי נימא כיון ששכרו אין לך סילוק גדול מזה כדאמרינן בבבא בתרא (מב, א) כיון דזבניה אין לך מחאה גדולה מזו. וי\"ל דהכא שכירה רעועה היא ולא מסלק ליה לגמרי אלא לשעה בלבד.",
    "<b>ואתא גוי בשבתא אמרי מהו למיגר מיניה בשבתא.</b> פירש רש\"י ז\"ל: מהו למיגר מיניה והדר נבטל רשותן לגבי חד דההוא לישתרי להוציא. נראה מדבריו שצריך ביטול אחר השכירה ולא סגי להו בעירוב שעירבו ביניהם עד שלא בא הגוי, דהכא ודאי סתמא דמילתא עד שלא בא הגוי עירבו להתיר להן הפונדק, דהשתא אפילו לאחר שבא הגוי מחזירין לשכור ולהתיר לאחד מהן, ולהתיר לכולן לא חששו, אלא א\"כ תאמר דלא עירבו מעיקרא דקיימא להו כר' מאיר ור' יוסי דאמרי במשנת כיצד משתתפין (לקמן עירובין פו, א) דגוי אוסר אפילו הלך לשבות בעיר אחרת כל שאפשר שיבא בשבת. ומיהו כן ודאי נראה (כדברי) [כדבריו] שצריך ביטול אחר השכירות, כדאמרינן לקמן (עירובין סז, א) אליבא דמ\"ד שוכרין לא תיבעי לך השתא תרתי עבדינן חדא מיבעי, ותרתי היינו שכירה וביטול, והכין נמי מוכח בהדיא דתהי' דר' אלעזר דבסמוך (סו, א).<br><b></b>וטעמא דמילתא משום דכיון דאתא גוי נתבטל העירוב לגמרי, ואפילו ששכרו לאחר מכן אין העירוב חוזר וניעור שכבר נתבטל. ואינו דומה לשתי ספינות קשורות זו בזו ועירבו ביניהן דאמרינן בשבת בשלהי פרק הזורק (שבת קא, ב) נפסקו נאסרו חזרו ונקשרו חזרו להתירן הראשון, דהתם היינו טעמא משום דעירובן עירוב גמור וראוי להיות עירוב לכל השבת, ומה שנפסקו מקרה הוא שקרה לאחר העירוב, אבל כאן שלא היה העירוב עירוב ראוי לכל השבת שהגוי בא לביתו ומבטלו. וא\"ת ומאי שנא משכח אחד מבני החצר ולא עירב שאף ע\"פ שלא היה עירוב כלל בין השמשות, אפילו הכי כשחזר זה שלא עירב וביטל להן רשותו ניעור העירוב ומתירן (לקמן עירובין סט, ב). י\"ל דהתם שאני דאף זה שביטל היה ראוי לערב עמהן ולפיכך אינו מבטל את העירוב לגמרי, אבל גוי דלאו בר עירוב הוא מבטל את העירוב לגמרי.<br><b></b>והראב\"ד ז\"ל כתב: דאם לא עירבו צריכין ביטול אחר השכירות אבל אם עירבו אין צריכין ביטול. עשאו הרב ז\"ל כשכח אחד מבני חצר ולא עירב. ולדבריו הא דאמרינן לקמן (עירובין סז, א) דלמאן [דאמר] שוכרין תרתי עבדינן, היינו בשלא עירבו. ולדידי קשיא לי טובא לפי דבריו, מדאמר גבי תהייא דר' אלעזר דקשיא ליה דשמואל רביה דאמר אוסרין ואין מערבין מאי ניהו דאתא גוי בשבת, דמשמע דלא משכח לה אלא בגוי, ואמאי הא משכח לה אפילו בישראל וכגון דאתא בשבת דכיון דליתיה הכא אין מערבין דכי אתי קאסר להו, ומיהו היכא דליתיה מערבין כר' שמעון דאמר (לעיל עירובין מז, א) אפילו הלך לשבות אצל בתו אינו אוסר, וא\"כ דינו ממש כגוי, מאי אמרת שאני ישראל דכי אתי מבטל לגבייהו וחזר העירוב למקומו ומערבין קרינא ביה כיון דלעולם אפשר לעירוב להתקיים ביניהם לכוליה שבת, גוי נמי כי אתי ושוכרין ממנו בשבת חזר עירוב למקומו כדברי הרב ז\"ל, וא\"כ אפילו בישראל משכחת ליה. וי\"ל לפי דברי הרב ז\"ל דהא דקאמר והיכי דמי כגון דאתא גוי, הוא הדין נמי לאתא ישראל, [אלא] דכיון דבין גוי בין ישראל בכי הא מחד טעמא הוא נקט ליה, ומ\"מ תהייא דר' אלעזר איתא. ומ\"מ הוא דבר תימא שיאמר שמואל דישראל כי אתי בשבת לא יבטל.<br><b></b>ואולי נאמר לדברי הרב ז\"ל כי שמואל אזיל לטעמיה דאמרינן בפירקין לקמן (עירובין ע, א) בעא מיניה רבא מרב נחמן יורש מהו שיבטל רשות, כל היכא דאי בעי לעירובי מאתמול מצי מערב בטולי נמי מצי מבטיל, והא דאי בעי עירובי מאתמול לא מצי מערב ובטולי נמי לא מצי מבטל, או דילמא יורש כרעא דאבוה הוא, אמר ליה אני אומר מבטל והני דבי שמואל אמרי אינו מבטל. ואף אנו נאמר כי גם זה שלא היה בבית ולא בעיר אמש ולא היה יכול לערב, כי אתי בשבת לא מצי מבטל לשמואל."
  ]
}