{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "91A",
    "perek_title": "המוכר את הספינה",
    "perek_number": 5
  },
  "english": [
    "<b>from</b> the northernmost <b>province [<i>mehiparkheya</i>]</b> of Eretz Yisrael <b>to</b> the southernmost <b>province</b> of Syria.",
    "<b>The Sages taught: One may not earn</b> a profit <b>in Eretz Yisrael by</b> buying and reselling <b>items that contain</b> an element of basic <b>sustenance, such as wines, oils, and flours,</b> because this causes their price to rise. Rather, those who grow the produce should sell them in the markets, without recourse to a middleman.",
    "The Sages <b>said of Rabbi Elazar ben Azarya that he would earn</b> a profit <b>through</b> the sale of <b>wine and oil. With regard to wine, he holds in accordance with</b> the opinion of <b>Rabbi Yehuda</b> ben Beteira, who says that it is permitted to export wine from Eretz Yisrael despite the fact that this causes it to become more expensive, as drinking wine leads to licentiousness. <b>With regard to oil, in Rabbi Elazar ben Azarya’s locale oil was common;</b> consequently, there was no concern that its price would rise if it were not sold directly to the consumer.",
    "<b>The Sages taught: One may not earn</b> a profit <b>twice</b> from the sale <b>of eggs. Mari bar Mari said: Rav and Shmuel disagree</b> about the meaning of <b>that</b> statement. <b>One said</b> it means that the seller may not charge <b>double</b> the price he paid for the eggs. <b>And one said</b> that one <b>merchant</b> may not sell <b>to</b> another <b>merchant;</b> rather, the merchant who buys from the owner of the eggs must sell directly to the consumer.",
    "§ Apropos price fluctuations, the Gemara cites a <i>baraita</i>. <b>The Sages taught:</b> A community <b>sounds the alarm</b> and gathers in public prayer <b>for merchandise [<i>perakmatya</i>]</b> whose price has dropped. <b>And even on Shabbat</b> it is permitted to cry and plead, even though one may not pray for his personal needs on Shabbat, as this hardship affects the entire public.",
    "<b>Rabbi Yoḥanan said:</b> The <i>baraita</i> is referring specifically to merchandise that serves as the basis of the local economy, <b>such as linen garments in Babylonia, and wine and oil in Eretz Yisrael. Rav Yosef said: And that</b> <i>halakha</i>, that public prayer is recited even on Shabbat, applies only <b>when</b> the merchandise <b>was reduced in price and stood</b> at such prices that goods that had been worth <b>ten</b> are currently selling <b>for six.</b>",
    "<b>The Sages taught: One may not leave Eretz</b> Yisrael <b>to</b> live <b>outside of Eretz</b> Yisrael <b>unless</b> the price of <b>two <i>se’a</i></b> of grain <b>stood at a <i>sela</i>,</b> which is double its usual price. <b>Rabbi Shimon said: When</b> does this exception, permitting one to leave Eretz Yisrael under certain circumstances, apply? It applies <b>when one is unable to find</b> produce <b>to buy,</b> as he has no money. <b>But when one</b> has money and <b>is able to find</b> produce <b>to buy, even</b> if the price of <b>a <i>se’a</i></b> of grain <b>stood at a <i>sela</i>, he may not leave.</b>",
    "<b>And Rabbi Shimon ben Yoḥai would likewise say: Elimelech</b> and his sons <b>Mahlon and Chilion were prominent</b> members <b>of</b> their <b>generation and were leaders of</b> their <b>generation. And for what</b> reason <b>were they punished?</b> They were punished <b>because they left Eretz</b> Yisrael <b>to</b> go <b>outside of Eretz</b> Yisrael, <b>as it is stated</b> concerning Naomi and Ruth: <b>“And all the city was astir concerning them, and the women said: Is this Naomi?”</b> (Ruth 1:19). The Gemara asks: <b>What</b> is the meaning of the phrase: <b>“Is this Naomi”?</b> How does this indicate that her husband and sons were punished for leaving Eretz Yisrael? <b>Rabbi Yitzḥak says</b> that the women <b>said: Have you seen what befell Naomi, who left Eretz</b> Yisrael <b>for outside of Eretz</b> Yisrael? Not only did she not escape tribulations there, but she lost her status entirely.",
    "<b>And Rabbi Yitzḥak</b> also <b>says</b> with regard to this passage: <b>That</b> very <b>day when Ruth the Moabite came to Eretz Yisrael, the wife of Boaz died,</b> i.e., from the moment of their arrival the possibility was created for Ruth’s eventual marriage to Boaz. <b>This</b> explains the adage <b>that people say: Before the deceased dies, the person</b> who will next be <b>in charge of his house arises,</b> as in this case Boaz’s new wife, Ruth, arrived as his previous wife died.",
    "Apropos the story of Ruth the Gemara adds: <b>Rabba bar Rav Huna says</b> that <b>Rav says:</b> The judge <b>Ibzan</b> of Bethlehem (see Judges 12:8–10) <b>is Boaz.</b> The Gemara asks: <b>What is he teaching us?</b> The Gemara explains that this comment is <b>in accordance with the other</b> statement <b>of Rabba bar Rav Huna, as Rabba bar Rav Huna says</b> that <b>Rav says: Boaz prepared one hundred and twenty feasts for his children</b> at their weddings. <b>As it is stated,</b> concerning Ibzan: <b>“And he had thirty sons, and thirty daughters he sent abroad, and thirty daughters he brought in from abroad for his sons. And he judged Israel seven years”</b> (Judges 12:9). The verse indicates that he had sixty children.",
    "<b>And at each and every</b> wedding he prepared for his children, <b>he made two feasts, one in the house of the father</b> of the groom <b>and one in the house of the father-in-law</b> of the groom. <b>And he did not invite Manoah,</b> the future father of Samson, whose wife was barren (see Judges 13:2) <b>to any of them,</b> as <b>he said:</b> It is not worth inviting him; he is <b>a sterile mule, how will he pay me back?</b> Manoah will never invite me in return, as he has no children.",
    "A Sage <b>taught: And all</b> of the children of Ibzan <b>died during his lifetime. And this</b> explains the adage <b>that people say: Why do you</b> need the <b>sixty,</b> the <b>sixty</b> children <b>that you beget during your lifetime? Go to the trouble and beget one who will be more diligent than sixty.</b> This adage refers to Boaz, who had sixty children who died, and yet his last child, born from Ruth, is his glory, as King David was born from this line.",
    "The Gemara provides <b>a mnemonic</b> for the ensuing statements that Rav Ḥanan bar Rava said that Rav said: <b>Melech; Abraham; ten years; when he died; and He alone was exalted. Rav Ḥanan bar Rava says</b> that <b>Rav says:</b> With regard to <b>Elimelech, and</b> Boaz’s father, <b>Salmon, and So-and-so,</b> the unnamed relative who was a closer relative to Elimelech than Boaz (Ruth 4:1), <b>and Naomi’s father, all of these are descendants of Nahshon, son of Amminadab,</b> the head of the tribe of Judah (see Ruth 4:20–21 and Numbers 2:3). The Gemara asks: <b>What is he teaching us</b> by this statement? He is teaching <b>that even</b> in the case of <b>one who has the merit of his ancestors</b> to protect him, this merit <b>does not stand for him when he leaves Eretz</b> Yisrael <b>to</b> go <b>outside of Eretz</b> Yisrael, as Elimelech died on account of this sin.",
    "<b>And Rav Ḥanan bar Rava says</b> that <b>Rav says: The mother of Abraham</b> was called <b>Amatlai bat Karnevo. The mother of Haman</b> was called <b>Amatlai bat Orevati. And your mnemonic,</b> to ensure that the two are not confused for one another, is that a raven [<i>orev</i>] is <b>impure,</b> and in this manner one remembers that Orevati is the grandmother of the <b>impure</b> Haman, while a sheep [<i>kar</i>] is <b>pure,</b> which indicates that Karnevo is the grandmother of the <b>pure</b> Abraham.",
    "Rav Ḥanan bar Rava continues: <b>The mother of David was named Natzvat bat Ada’el. The mother of Samson</b> was named <b>Tzelelponit, and his sister</b> was called <b>Nashyan.</b> The Gemara asks: <b>What is the</b> practical <b>difference</b> as to what their names were? The Gemara answers: It is important with regard <b>to an answer for heretics</b> who inquire into the names of these women, which are not stated in the Bible. One can reply that there is a tradition handed down concerning their names.",
    "<b>And Rav Ḥanan bar Rava says</b> that <b>Rav says: Our forefather Abraham was imprisoned</b> for <b>ten years,</b> because he rejected the idol worship that was accepted in his land. He was imprisoned for <b>three</b> years <b>in</b> the city of <b>Khuta, and seven</b> years <b>in Karddu. And Rav Dimi of Neharde’a teaches the opposite,</b> that he was imprisoned seven years in Khuta and three in Karddu. <b>Rav Ḥisda said: The small passage of Khuta, this is Ur of the Chaldeans</b> (see Genesis 11:31).",
    "<b>And Rav Ḥanan bar Rava says</b> that <b>Rav says:</b> On <b>that day when our forefather Abraham left the world, the leaders of the nations of the world stood in a line,</b> in the manner of mourners, <b>and said: Woe to the world that has lost</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מֵהִיפַּרְכְיָא לְהִיפַּרְכְיָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין מִשְׂתַּכְּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶרֶץ יִשְׂרָאֵל בִּדְבָרִים שֶׁיֵּשׁ בָּהֶן חַיֵּי נֶפֶשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן: יֵינוֹת, שְׁמָנִים וּסְלָתוֹת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמְרוּ עָלָיו עַל רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר בֶּן עֲזַרְיָה, שֶׁהָיָה מִשְׂתַּכֵּר בְּיַיִן וָשֶׁמֶן. בְּיַיִן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לַהּ כְּרַבִּי יְהוּדָה; בְּשֶׁמֶן – בְּאַתְרֵיהּ דְּרַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן עֲזַרְיָה שְׁכִיחַ מִישְׁחָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין מִשְׂתַּכְּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּעֲמַיִם בְּבֵיצִים. אָמַר מָרִי בַּר מָרִי: פְּלִיגִי בַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב וּשְׁמוּאֵל; חַד אָמַר: עַל חַד תְּרֵי. וְחַד אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּגָּר לְתַגָּרָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַתְרִיעִין עַל פְּרַקְמַטְיָא, וַאֲפִילּוּ בְּשַׁבָּת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: כְּגוֹן כְּלֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פִשְׁתָּן בְּבָבֶל, וְיַיִן וָשֶׁמֶן בְּאֶרֶץ יִשְׂרָאֵל. אָמַר רַב יוֹסֵף: וְהוּא דְּזָל וְקָם עַשְׂרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשִׁיתָּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין יוֹצְאִין מֵאָרֶץ לְחוּץ לָאָרֶץ, אֶלָּא אִם כֵּן עָמְדוּ סָאתַיִם בְּסֶלַע. אָמַר רַבִּי שִׁמְעוֹן: אֵימָתַי –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּזְמַן שֶׁאֵינוֹ מוֹצֵא לִיקַּח, אֲבָל בִּזְמַן שֶׁמּוֹצֵא לִיקַּח – אֲפִילּוּ עָמְדָה סְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּסֶלַע, לֹא יֵצֵא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכֵן הָיָה רַבִּי שִׁמְעוֹן בֶּן יוֹחַאי אוֹמֵר: אֱלִימֶלֶךְ, מַחְלוֹן וְכִלְיוֹן, גְּדוֹלֵי הַדּוֹר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיוּ, וּפַרְנְסֵי הַדּוֹר הָיוּ; וּמִפְּנֵי מָה נֶעְנְשׁוּ? מִפְּנֵי שֶׁיָּצְאוּ מֵאָרֶץ לְחוּצָה לָאָרֶץ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״וַתֵּהֹם כׇּל הָעִיר עֲלֵיהֶן, וַתֹּאמַרְנָה הֲזֹאת נׇעֳמִי״. מַאי ״הֲזֹאת נָעֳמִי״? אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִצְחָק, אָמְרוּ: חֲזִיתֶם נָעֳמִי שֶׁיָּצָאת מֵאָרֶץ לְחוּץ לָאָרֶץ – מָה עָלְתָה לָהּ? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר רַבִּי יִצְחָק: אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַיּוֹם שֶׁבָּאת רוּת הַמּוֹאֲבִיָּה לְאֶרֶץ יִשְׂרָאֵל, מֵתָה אִשְׁתּוֹ שֶׁל בֹּעַז. וְהַיְינוּ דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִינָשֵׁי: עַד דְּלָא שָׁכֵיב שִׁיכְבָא – קָיְימָא מְנוּ בַיְיתֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב: אִבְצָן זֶה בֹּעַז. מַאי קָא מַשְׁמַע לַן? כִּי אִידַּךְ דְּרַבָּה בַּר רַב הוּנָא – דְּאָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב הוּנָא אָמַר רַב: מֵאָה וְעֶשְׂרִים מִשְׁתָּאוֹת עָשָׂה בֹּעַז לְבָנָיו, שֶׁנֶּאֱמַר: ״וַיְהִי לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁלֹשִׁים בָּנִים, וּשְׁלֹשִׁים בָּנוֹת שִׁלַּח הַחוּצָה, וּשְׁלֹשִׁים בָּנוֹת הֵבִיא לְבָנָיו מִן הַחוּץ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַיִּשְׁפֹּט אֶת יִשְׂרָאֵל שֶׁבַע שָׁנִים״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּבְכׇל אַחַת וְאַחַת עָשָׂה שְׁנֵי מִשְׁתָּאוֹת – אֶחָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּבֵית אָבִיו, וְאֶחָד בְּבֵית חָמִיו; וּבְכוּלָּן לֹא זִימֵּן אֶת מָנוֹחַ – אָמַר: כּוּדָנָא עֲקָרָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמַאי פָּרְעָא לִי? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּאנָא: וְכוּלָּן מֵתוּ בְּחַיָּיו. וְהַיְינוּ דְּאָמְרִי אִינָשֵׁי: ״בְּחַיִּיךְ דִּילַדְתְּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁיתִּין שִׁיתִּין – לְמָה לִיךְ? אִיכְּפַל, וְאוֹלִיד חַד דְּמִשִּׁיתִּין זָרִיז. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>(סִימָן: מָלַךְ, אַבְרָהָם, עֶשֶׂר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁנִים, שֶׁנִּפְטַר, נִתְנַשֵּׂא לְבַדּוֹ.) אָמַר רַב חָנָן בַּר רָבָא אָמַר רַב: אֱלִימֶלֶךְ, וְשַׂלְמוֹן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּפְלוֹנִי אַלְמוֹנִי, וַאֲבִי נָעֳמִי – כּוּלָּן בְּנֵי נַחְשׁוֹן בֶּן עַמִּינָדָב הֵן. מַאי קָא מַשְׁמַע לַן? שֶׁאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִי שֶׁיֵּשׁ לוֹ זְכוּת אָבוֹת, אֵינָהּ עוֹמֶדֶת לוֹ בְּשָׁעָה שֶׁיּוֹצֵא מֵאָרֶץ לְחוּצָה לָאָרֶץ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאָמַר רַב חָנָן בַּר רָבָא אָמַר רַב: אִמֵּיהּ דְּאַבְרָהָם – אֲמַּתְלַאי בַּת כַּרְנְבוֹ. אִמֵּיהּ דְּהָמָן –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמַּתְלַאי בַּת עוֹרֶבְתִּי. וְסִימָנָיךְ: טָמֵא – טָמֵא, טָהוֹר – טָהוֹר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִמֵּיהּ דְּדָוִד –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִצֶּבֶת בַּת עַדְאֵל שְׁמָהּ. אִמֵּיהּ דְּשִׁמְשׁוֹן – צְלֶלְפּוֹנִית, וַאֲחָתֵיהּ נַשְׁיָין. לְמַאי נָפְקָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינַּהּ? לִתְשׁוּבַת הַמִּינִים. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאָמַר רַב חָנָן בַּר רָבָא אָמַר רַב: עֶשֶׂר שָׁנִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶחְבַּשׁ אַבְרָהָם אָבִינוּ – שָׁלֹשׁ בְּכוּתָא, וְשֶׁבַע בְּקַרְדּוּ. וְרַב דִּימִי מִנְּהַרְדְּעָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַתְנִי אִיפְּכָא. אָמַר רַב חִסְדָּא: עִיבְרָא זְעֵירָא דְּכוּתָא – זֶהוּ אוּר כַּשְׂדִּים. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב חָנָן בַּר רָבָא אָמַר רַב: אוֹתוֹ הַיּוֹם שֶׁנִּפְטַר אַבְרָהָם אָבִינוּ מִן הָעוֹלָם,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָמְדוּ כׇּל גְּדוֹלֵי אוּמּוֹת הָעוֹלָם בְּשׁוּרָה; וְאָמְרוּ: אוֹי לוֹ לָעוֹלָם שֶׁאָבַד"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חד אמר על חד תרי</b></big>. וא\"ת מאי איריא ביצים אפי' שאר דברים"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "נמי כדאמרי' (לעיל דף צ.) המשתכר אל ישתכר יותר משתות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ותירץ ריב\"ם דמיירי אפי' טרח דהיכא דאיכא טירחא יכול להשתכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יותר משתות כדאמרי' בהמפקיד (ב\"מ דף מ:) איכא טירחא ודמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברזנייתא ולרשב\"א נראה דהכא מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' בביצים שאינו לוקח מן השוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מתרנגולת שבביתו דכי האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גוונא בשאר דברים שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אימתי בזמן שאינו מוצא ליקח"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "כו</b></big>. תימה אם אינו מוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליקח אפי' אלף סאה בסלע מה יעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון שאינו מוצא ליקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}