{
  "text": [
    "<b>ונתקלקלו הלוים בשיר. </b>פרשתיה בס\"ד בראש השנה (ל, ב).",
    "<b>אמר רבה מתקנת רבן יוחנן בן זכאי ואילך ביצה  מותרת. </b>יש לפרש דקסבר רבה דמתקנת רבן יוחנן בן זכאי ואילך אם באו  עדים מן המנחה ולמעלה שמקבלין אותן ואין נוהגין אלא אותו היום קדש בלבד  והילכך אף כשלא באו עד למחר נמצאת עשיית יום ראשון בטעות מחמת הספק, ורבה  כר' יהודה דפרק בכל מערבין (עירובין לט, א-ב) סבירא ליה דאמר אף בראש  השנה שתי קדושות נינהו ולא הודו לו חכמים, מאן חכמים ר' יוסי כדמפרש התם  דקסבר דקדושה אחת הן וכדתניא התם בברייתא מודים חכמים לרבי אליעזר בראש  השנה שהיה ירא שמא תתעבר מערב ב' עירובין ואומר עירובי בראשון למזרח  ובשני למערב וגו' ור' יוסי אוסר אמר להם ר' יוסי אי אתם מודים לי שאם באו  עדים מן המנחה ולמעלה שנוהגים אותו היום קדש ולמחר קדש ורבנן התם דלא  לזלזלו ביה, כלומר כל עצמן לא תקנו בעיקר התקנה לנהוג קדש בראשון ובשני  אלא כדי שלא יזלזלו בהן, [וצ\"ל] דרבה לא שמיע ליה האי ברייתא [דאי לא כן]  היכי קאמר דלאחר תקנה ביצה מותרת משום דאם באו עדים מן המנחה ולמעלה  מקבלין אותן ואין נוהגין קדש אלא אותו היום בלבד האמר רבי יהודה לר' יוסי  שאם באו עדים אף מן המנחה ולמעלה שנוהגין אותו היום קדש ולמחר קדש כי  היכי דלא לזלזלו ביה, ואם בקודם תקנת רבן יוחנן בן זכאי מפרש לה רבה הא  לא איפשר דהא ודאי משמע דר' יהודה ור' יוסי לדידהו קאמרי ולא במאי דהוה  קודם חורבן, ועוד דהא מודה רבה בקודם  תקנת רבן יוחנן בן זכאי דביצה אסורה (ואולי) [ואילו] לר' יהודה אף קודם  תקנה לא בקדושה אחת נהגו אותן אלא בשתי קדושות דהא לא נהגו בהן קדש אלא  כדי שלא יזלזלו בו, אלא ודאי רבה לא שמיע ליה ברייתא אלא מסבר סבר דלאחר  תקנה פליגי וטעמא דר' יוסי דאסר משום דקסבר דאף שני ימים טובים של גליות  דקדושה אחת הן וכדקא סלקא דעתיה דרב ששת התם ולא שמיע ליה אידך ברייתא  דתניא מודה ר' יוסי לחכמים בשני ימים טובים של גליות כדלא שמיע ליה לרב  ששת כדמפורש התם. ורבא דאמר הכא (ע\"ב) אף מתקנת רבן יוחנן ואילך ביצה  אסורה מי לא מודה רבי יוחנן וגו' סבר לה כר' יוסי, דהתם מוקי פלוגתייהו  דוקא בשני ימים של ר\"ה ובין קודם תקנה ובין לאחר תקנה דלעולם לר' יהודה  משום דלא לזלזולי ביה ור' יוסי סבר דקדושה אחת הן דבין קודם תקנה בין  לאחר תקנה כל שנוהגין קדש בשניהם לעולם קדושה אחת הן שהתקנות שוות לאחר  התקנה כקודם התקנה, וסמך רבא על ר' יוסי ור' יהודה הלכה כר' יוסי  (עירובין מו, ב), ועוד דסתם מתניתין דהתם הוא.<br><b></b>ויש לפרש עוד  דרבה ודאי מודה הוא דאף לאחר תקנה אם באו עדים מן המנחה ולמעלה נוהגין  אותו היום קדש ולמחר קדש (דאלמא) [דסתמא] משמע דכולי עלמא מודו בהכי ורבה  נמי מודה בה, אלא דרבה סבר דמעיקרא אם באו עדים מן המנחה ולמעלה כיון  שאין מקבלין אותן ואפילו הכי נוהגין בו קדש ולמחר קדש שניהם קדושה אחת הן  אבל לאחר תקנה אף על פי שנוהגין בו קדש בשל מחר לא מתורת קדושה אחת  נוהגין כן אלא משום מהרה יבנה בית המקדש בימינו ומיום ראשון מנינן, ושם  במסכת עירובין בפרק בכל מערבין (עירובין לט, א ד\"ה אמר להם) כתבתי יותר מזה.",
    "<b>וכל דבר שבמנין צריך מנין אחר להתירו. </b>כתבו בתוספות בשם רש\"י  ז\"ל שגזרות שהציבור גוזרין עד זמן ידוע  כשיגיע הזמן אינן צריכין להתירו דלא גרע מנודר או נשבע עד זמן שכשבא הזמן  אין צריך להתיר, (והכי) [והכא] לא נתנה התורה זמן אלא שאסרה מחמת (טענה)  [טעם], כגון איסור תשמיש המטה ג' ימים קודם מתן תורה ואיסור עליית ההר  מחמת קבלת התורה והיגלות השכינה בהר והייתי סבור דכיון שנתנה התורה ישובו  להתירן הראשון אף על פי שלא נתנה תורה בו זמן וכן כשתסתלק השכינה מן ההר,  וכן (העלות) [להעלות] נטע רבעי לירושלים לאחר החורבן וכל כיוצא בהן, לכך  הוצרך הכתוב לומר דכיון שנאסר במנין בלא קביעות זמן אף על פי שבטל טעם  האיסור צריך מנין אחר להתירו.",
    "<b>כרם רבעי היה לו לרבי אליעזר  במזרח לוד. </b>כתבתיה בפרק בתרא דר\"ה (לא, ב) גמרא אמר ר' יהושע בן קרחה  עוד זאת היתה בירושלים בס\"ד."
  ]
}