{
  "text": [
    "< b > ל ד ב ר י   ה א ו מ ר   ש ל ש י ם   צ ר י ך   ש ל ש י ם   ו ש ל ש י ם . < / b >   פ י ר ש   ר ב י נ ו   ש ל מ ה   ז \" ל ,   ש ל ש י ם     ל ק ל י ט ה   ו ש ל ש י ם   ל ת ו ס פ ת   ד א ל מ א   ב ע י נ ן   ש ל א   י ה א   נ ק ל ט   ב ת ו ך   ש ל ש י ם ,   ד ת ו ס פ ת   ש ב י ע י ת     כ ש ב י ע י ת .   ו ה ק ש ה   ר ב י נ ו   ת ם ,   ד א ם   כ ן   מ א י   ק ש י א   ל י ה   ל י מ א   נ מ י   ב ר י י ת א   ד ל ע י ל   ( ר א ש   ה ש נ ה   ט ,   ב )     ד ש ל ש י ם   ו ש ל ש י ם   ק א מ ר ,   א י   נ מ י   י ו ם   א ח ד   ו ש ל ש י ם ,   ד ל א   ח ש י ב   ב ב ר י י ת א   א ל א   ש ל ש י ם   ד ק ל י ט ה     כ ד ל א   ח ש י ב   ב ה א   ב ר י י ת א ,   ו ל ע ו ל ם   ה ה י א   ב ר י י ת א   א ו   ר '   א ל י ע ז ר   א ו   ר '     מ א י ר .   ו ע ו ד   ד ל ק מ ן   ( ר א ש   ה ש נ ה   י ג ,   ב )   ג ב י   א ו ר ז   ו ד ו ח ן   ו פ ר ג י ן     ו ש ו מ ש מ י ן ,   מ ח ל ק   ב י ן   ה ש ר י ש ו   ל פ נ י   ר א ש   ה ש נ ה   ל ה ש ר י ש ו   ל א ח ר   ר א ש   ה ש נ ה   ל ע נ י ן   ש ב י ע י ת ,     א ל מ א   ה ש ר ש ה   ד ב ת ו ס פ ת   ש ב י ע י ת   מ ש ר א   ש ר י א ,   ד ל א   א ס ר ו   א ל א   ח ר י ש ה   ד מ ר ב י נ ן   ל ה   ל א י ס ו ר     מ ב ח ר י ש   ו ב ק צ י ר ,   כ ד א י ת א   ל ע י ל   ( ר א ש   ה ש נ ה   ט ,   א )   ו כ ד א י ת א   ב ר י ש   פ \" ק   ד מ ו ע ד     ק ט ן   ( ג ,   ב ) .   ו מ פ ר ש   ר ב י נ ו   ת ם   ז \" ל   ד ה כ י   ק א מ ר   ר ב     נ ח מ ן ,   ל ד ב ר י   ה א ו מ ר   ש ל ש י ם   ל ק ל י ט ה   ב ש ב י ע י ת   צ ר י ך   ש ל ש י ם   ו ש ל ש י ם   ל ע נ י ן   ע ר ל ה ,   א ב ל   ל ע נ י ן     ש ב י ע י ת   ל א   ח י י ש י נ ן   א ל א   ש ל א   ת ק ל ו ט   ב ש ב י ע י ת   ע צ מ ה .   ו ל ר '   י ה ו ד ה   ד א מ ר   כ ל   ה ר כ ב ה   ש א י נ ה     ק ו ל ט ת   ל ש ל ש ה   י מ י ם   ש ו ב   א י נ ה   ק ו ל ט ת   מ ו ת ר   ל י ט ע   ג '     י מ י ם   ל פ נ י   ר א ש   ה ש נ ה ,   ו ט ע מ א   כ ד א מ ר ן   ד א י ן   ת ו ס פ ת   ש ב י ע י ת   א ס ו ר   מ ד א ו ר י ת א   ב נ ט י ע ה   א ל א     ב ח ר י ש ה ,   מ ש ו ם   ד כ ת י ב   ב ה   ק ר א   ד ב ח ר י ש   ו ב ק צ י ר .   ו ע ו ד   ד כ ל   ח ו ר ש   ע ר ב   ש ב י ע י ת   מ ו ע י ל   ב ח ר י ש ת ו     א פ י ל ו   ב ש ב י ע י ת   א ב ל   נ ו ט ע   כ ל   ש ה ש ר י ש   ל פ נ י   ר א ש   ה ש נ ה   ד י ,   ד א ם   מ ש ו ם   ד ה ו ל ך   ו ג ד ל   א ף     ב ש ב י ע י ת   כ ל   ה א י ל נ ו ת   מ י ג ד ל   ג ד ל י   ו ל ע ו ל ם   י ה א   א ס ו ר   ל י ט ע .",
    "< b > מ ד א כ ת י   י ו ם   א ח ד   ה ו א   ד ע י י ל   ו ק ר י     ל י ה   ש נ ה . < / b >   ו א י   א פ ש ר   ל ו מ ר   ש נ ה   ש נ י ת   ל מ ב ו ל   ה י ת ה   ו ל א   ח ש י ב   ל ה   מ ש ו ם   ד א כ ת י   ל א   ע י י ל     א ל א   י ו ם   א ח ד ,   ד ה א   ק ר א   א ח ר י נ א   כ ת י ב   ( ב ר א ש י ת   ח ,   י ד )   ב ח ד ש   ה ש נ י   ב ש ב ע ה   ו ע ש ר י ם   י ו ם     ל ח ו ד ש ,   ו ל א   כ ת י ב   ב ח ד ש   ה ש נ י   ב ש ת י ם   ו ש ש   מ א ו ת ,   א ע \" פ   ש נ כ נ ס י ן   ל ה     ש ל ש י ם .",
    "< b > מ כ ל ל   ד ת ר ו ו י י ה ו   ס ב י ר א   ל ה ו   ב נ י ס ן     נ ב ר א   ה ע ו ל ם . < / b >   כ ת ב   ר ש \" י   ז \" ל   ד ל א   ג ר ס י נ ן   ל י ה ,   ד ד י ל מ א   כ ר '   א ל י ע ז ר   ס ב י ר א   ל ה ו   ד א מ ר     ב ת ש ר י   נ ב ר א   ה ע ו ל ם ,   ו מ א י   ר א ש ו ן   ת ש ר י   ו מ פ נ י   ש ב ו   נ ב ר א   ה ע ו ל ם   ו ה ו א   ר א ש ו ן   ל מ נ י ן   ה ע ו ל ם     ק ר י   ל י ה   ר א ש ו ן .   ו ב ס ד ר   ע ו ל ם   ( פ ר ק   ד ' )   ת נ י א   ב ה ד י א   ד ל ר '   א ל י ע ז ר   ה א י   ב ר א ש ו ן   ה י י נ ו     ת ש ר י .   ו ב ת ו ס '   פ י ר ש ו   ד ה כ י   ד י י ק ,   ד א ם   א י ת א   ד ב ת ש ר י   נ ב ר א   ה ע ו ל ם   ד י ל מ א   ה א י   ר א ש ו ן   נ י ס ן     ו כ ב ר   ע ב ר   ל מ ב ו ל   ש נ ה   ו ח צ י   ו נ כ נ ס ה   ש נ י   מ ת ש ר י ,   ו ת ו   ל א   ת י ד ו ק   מ י נ ה   ד י ו ם   א ח ד   ב ש נ ה   ח ש ו ב     ש נ ה ."
  ]
}