{
  "text": [
    "<b>המעבד כל שהוא.</b> לאו דוקא, דהא אמרינן בפרק המוציא (עט, א) שיעור המעבד כדי לכתוב קמיע. אלא לאפוקי מדרבי שמעון דאמר עד שיעבד את כולו, נקט איהו כל שהוא.",
    "<b>זאת אומרת סתום ועשאו פתוח כשר.</b> פירוש: וכן פשוט שעשאו כפוף, דהא תנן נמי דן מדניאל. ואיכא למידק מנא ליה הא, דלמא כשכתב שם במ\"ם סתומה ודן בנו\"ן פשוטה. ומסתברא דהא ליתא, דאם כן לא זהו שם משמעון אלא תיבה אחרת היא, ולא מקצת התיבה הראשונה היא זו, ואפשר נמי דפטור הוא דמלאכה אחרת היא לכשתמצא לומר דסתום שעשאו פתוח ופתוח שעשאו סתום פסול. ועוד דהא מפרשינן לעיל בפרק הזורק (שבת צז, ב) משום דכל אימת דלא מיכתיב שם לא מכתיב שמעון, כלומר: וזו היתה כוונתו מתחלה, ואם איתא הא לא מיכתב שמעון בשם הזה. כך נראה לי.",
    "<b>שלא יכתוב אלפי\"ן עייני\"ן ועייני\"ן אלפי\"ן.</b> פירש רש\"י ז\"ל: כי הוצרך לומר כן מפני שדומין בקריאתן, שיש בני אדם שקורין לאלפי\"ן עייני\"ן ולעייני\"ן אלפי\"ן. ואינו מחוור בעיני, דזה אינו בכלל כתיבה תמה, אלא מהפך לגמרי הוא הענין ומאבדו, שאילו כתב במקום את השמים ואת הארץ, עת השמים ועת הארץ היה מחריב העולם. אלא שלא יכתוב אל\"ף כענין שיראה ממנה צורת עי\"ן הפוכה, שאם ירחיק הרגל השמאלי מן הקו האמצעי יראה כאילו עי\"ן הפוכה כזה: ומכאן יש ללמוד שצריך לזקוף ראש הקו האמצעי בכתיבת האלף ולא כזה: שאילו לא כן לא היתה כצורת העי\"ן אפילו כשירחיק ממנה הרגל השמאלי. ואגב דאמר שלא יכתוב אלפי\"ן עייני\"ן אמר נמי ולא עייני\"ן אלפי\"ן, אף על פי שאי אפשר לכתוב עי\"ן  בצורת אל\"ף, וכמו שאמר שלא יכתוב טיתי\"ן פפי\"ן בגררא דלא יכתוב פפי\"ן טטי\"ן.",
    "<b>חיתי\"ן ההי\"ן.</b> כלומר: שלא ירחיק הקו האחרון, מגג האות כעין ה\"א, וכן צריך להיות שני חטוטרות לחי\"ת בגגה כגון ולא כגון זה: ותדע מדתנן בפרקין (דף קד, ב) נתכוון לכתוב חי\"ת וכתב שני זייני\"ן, ותניא נמי בגמרא כגון שנטלו לגג של חי\"ת ועשאו שני זייני\"ן, דאלמא לשני ראשי הגג יש כמין חטוטרות כצורת הזי\"ן.",
    "<b>זייני\"ן נוני\"ן נוני\"ן זייני\"ן.</b> כלומר: נו\"ן פשוטה, ומכאן צריך לעשות לנו\"ן חטוטרת כזה: שהיא כצורת זי\"ן, ולא שיעשה אותה בראש כפוף כגון ראשו של וא\"ו כזה: שאילו כן היה לו לומר ווי\"ן נוני\"ן נוני\"ן ווי\"ן.",
    "<b>טטי\"ן פפי\"ן.</b> כלומר: שלא ירחיק הקו האחרון מן האות כגון זה: ומכאן דקדק ר\"ת ז\"ל שצריך לכוף הקו האמצעי בתוך הטי\"ת כזה שאם לא יכוף אותו אפילו כשירחיק הקו האחרון לא ידמה לפ\"א, שהרי הקו האמצעי של פ\"א כפוף לתוך האות."
  ]
}