{
  "metadata": {
    "masechet_en": "Horayot",
    "masechet_he": "הוריות",
    "daf": "9A",
    "perek_title": "הורה כהן משיח",
    "perek_number": 2
  },
  "english": [
    "<b>“And if his means suffice not”</b> (Leviticus 5:7), <b>and it is stated: “And if his means not suffice”</b> (Leviticus 5:11), indicating that the sliding-scale offering applies only to <b>one who can come to</b> a state of <b>poverty and wealth.</b> This serves to <b>exclude a king and an anointed</b> priest, <b>who cannot come to</b> a state of <b>poverty.</b>",
    "The <b>king</b> cannot become poor, <b>as it is written</b> concerning him: <b>“And he performed one of all the mitzvot of the Lord his God”</b> (Leviticus 4:22), referring to the king as <b>one who has only the Lord his God upon him.</b> He is greater than the entire nation and is not a poor person dependent on others. <b>An anointed</b> priest cannot become poor, <b>as it is written: “And the priest that is greatest among his brethren”</b> (Leviticus 21:10), meaning <b>that he is greater than his brethren in beauty, in power, in wisdom, and in wealth,</b> not a poor person. <b>Others say: From where</b> is it derived <b>that if</b> the High Priest <b>does not have</b> personal wealth, one should <b>make him great from</b> the property <b>of his brethren? The verse states: “And the priest that is greatest among his brethren upon whose head the anointing oil is poured”</b> (Leviticus 21:10), from which it is derived: <b>Make him great from</b> the property <b>of his brethren,</b> who will provide him with enough property to render him wealthy.",
    "<b>Ravina raised a dilemma before Rav Naḥman bar Yitzḥak:</b> In the case of <b>a king who was afflicted with leprosy</b> and unfit to serve as king during his affliction, <b>what is</b> his status with regard to the sliding-scale offering? Previously, during his reign, was <b>he</b> completely <b>eliminated</b> from the obligation to bring a sliding-scale offering to the extent that even now, when he is no longer king, he remains exempt? <b>Or</b> was he merely <b>exempted,</b> so that now that he is no longer king he is obligated to bring the offering? Rav Naḥman bar Yitzḥak <b>said to</b> Ravina: Does he bring the offering from <b>your</b> property, i.e., public property, <b>or</b> does he bring the offering <b>from</b> his personal <b>treasure [<i>degazza</i>]?</b> Since he obviously would bring the offering from his own personal treasure, he remains exempt from bringing the offering.",
    "§ <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Akiva says: An anointed</b> priest <b>is exempt from</b> bringing an offering in <b>all</b> the cases where one is liable to bring a sliding-scale offering. <b>Rava said: What is the reason</b> for the opinion <b>of Rabbi Akiva?</b> It is as <b>the verse states: “This is the offering of Aaron and of his sons</b> that they shall offer unto the Lord on the day that he is anointed: One-tenth part of an ephah of fine flour as a meal-offering” (Leviticus 6:13). One can infer: It is <b>this</b> tenth of an ephah that <b>comes</b> as <b>an obligation for him, and no other</b> such offering <b>comes</b> as <b>an obligation for him.</b>",
    "The Gemara asks: <b>But</b> why not <b>say</b> that <b>when the Merciful One excludes</b> an anointed priest, it is particularly <b>from</b> the type of sliding-scale offering brought due to <b>extreme poverty? And what is it?</b> The <b>one-tenth of an ephah</b> meal-offering mentioned in the verse. <b>But the Merciful One did not exclude him</b> from the dove brought as a sliding-scale offering due to <b>poverty</b> and the sheep brought as a sliding-scale offering by one with <b>wealth.</b> The Gemara rejects this: That <b>should not enter your mind, as it is written</b> with regard to the sliding-scale offering: <b>“And the priest shall atone for him for his sin that he has committed from one of these”</b> (Leviticus 5:13), from which it is derived: <b>One who gains atonement with</b> every <b>one</b> of the types of a sliding-scale offering <b>gains atonement with any of</b> the types of the sliding-scale offering, <b>and one who</b> does <b>not gain atonement with</b> every <b>one</b> of the types of a sliding-scale offering does <b>not gain atonement with any of</b> the types of the sliding-scale offering.",
    "The Gemara asks: <b>But if that is so,</b> and the verse is interpreted in that manner, then that <b>which is written</b> there: <b>“And it shall be when he shall be guilty of one of these matters”</b> (Leviticus 5:5), <b>so too</b> shall be interpreted: <b>Anyone who becomes liable in</b> every <b>one</b> of the instances for which one brings a sliding-scale offering <b>can become liable in any of</b> those instances, <b>and</b> anyone <b>who does not become liable in</b> every <b>one</b> of the instances to bring a sliding-scale offering <b>cannot become liable in any of</b> those instances. <b>Why,</b> then, did <b>we learn</b> in the mishna that <b>Rabbi Akiva says:</b> The <b>king is liable</b> in all of these cases <b>except for</b> the case of <b>hearing of a voice,</b> indicating that he can become liable in the rest of the instances even if he is exempt in one?",
    "<b>Abaye and Rava both say</b> to resolve this difficulty: Rabbi Akiva <b>learns</b> this inference from the term: <b>“From one”</b> (Leviticus 5:13). <b>He does not learn</b> anything from the term: <b>“Of one”</b> (Leviticus 5:5). The Gemara asks: <b>And what is different</b> about the term <b>“from one” that he learns</b> a <i>halakha</i> from it?",
    "The Gemara answers: The difference is <b>that the Merciful One wrote it at the end</b> of the passage discussing the sliding-scale offering, <b>with regard to the one-tenth of an ephah</b> meal-offering, <b>to say that anyone who can become liable to bring the one-tenth of an ephah can become liable to</b> bring <b>any of them. As, if it enters your mind</b> to say that <b>one can become liable to</b> bring <b>one even though he cannot become liable to</b> bring <b>any</b> one <b>of them, let</b> the Torah <b>write this</b> phrase: <b>From one of these, with regard to</b> the offering brought due to <b>poverty,</b> or <b>alternatively, with regard to</b> the offering brought by one with <b>wealth.</b> Since this term does not appear with regard to one of the other offerings, apparently, it is specifically with regard to the offering brought due to extreme poverty that one who cannot become liable for that offering is exempt from the entire matter.",
    "<strong>MISHNA:</strong> In summation: <b>For all mitzvot that are in the Torah for whose intentional</b> violation one is <b>liable</b> to receive <b><i>karet</i> and for whose unwitting</b> violation one is liable to bring <b>a sin-offering, the individual brings a ewe or female goat</b> for their unwitting transgression, <b>and the king</b> brings <b>a male goat</b> for their unwitting transgression, <b>and an anointed</b> priest <b>and a court</b> who issued an erroneous ruling <b>bring a bull. And for</b> unwittingly engaging in <b>idol worship, the individual, and the king, and the anointed</b> priest <b>bring a female goat, and the court</b> brings <b>a bull and a goat: A bull for a burnt-offering and a goat for a sin-offering.</b>",
    "With regard to <b>a provisional guilt-offering, the individual and the king are liable, and an anointed</b> priest <b>and a court are exempt.</b> With regard to <b>a definite guilt-offering, the individual, the king, and the anointed</b> priest <b>are liable, and a court is exempt.</b>",
    "<b>For hearing of a voice,</b> i.e., a false oath of testimony, <b>and for</b> a false oath on <b>an utterance of the lips, and for the defiling of</b> the <b>Temple or its sacrificial</b> foods, <b>a court is exempt, and the individual, the king, and the anointed</b> priest <b>are liable. But an anointed High Priest</b> is <b>not liable for the defiling of</b> the <b>Temple or its sacrificial</b> foods; this is <b>the statement of Rabbi Shimon. And what</b> offering are <b>they</b> liable to <b>bring?</b> It is <b>a sliding-scale offering</b> based on their financial circumstances, as delineated in the Torah (see Leviticus 5:1–13). <b>Rabbi Eliezer says: The king brings a goat.</b>",
    "<strong>GEMARA:</strong> <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon would posit a principle:</b> For <b>any</b> case in <b>which the individual</b> is liable <b>to</b> bring <b>a provisional guilt-offering,</b> the status of <b>the king</b> is <b>like</b> that of the individual, <b>and an anointed</b> priest <b>and a court are exempt. And</b> for <b>any</b> case in <b>which</b> an individual is liable <b>to</b> bring <b>a definite guilt-offering,</b> the status of <b>a king and an anointed</b> priest is <b>like</b> that of the individual, <b>and</b> the <b>court is exempt.</b>",
    "He continues: For <b>hearing of a voice,</b> i.e., a false oath of testimony, <b>and</b> for a false oath on <b>an utterance of the lips, and</b> for <b>the defiling of</b> the <b>Temple or its sacrificial</b> foods, <b>a court is exempt, and a king and an anointed</b> priest <b>are liable. But the king is not liable in</b> a case of <b>hearing of a voice, and an anointed</b> priest is not liable <b>for the defiling of</b> the <b>Temple or its sacrificial</b> foods. In general, for <b>any</b> case for <b>which</b> an individual is liable <b>to</b> bring <b>a sliding-scale</b> offering, the status of <b>a king is like</b> that of the individual, <b>and an anointed</b> priest <b>and a court are exempt.</b>",
    "The Gemara expresses surprise: <b>This</b> <i>baraita</i> <b>itself</b> is <b>difficult. You said that an anointed</b> priest is <b>not liable for the defiling of</b> the <b>Temple or its sacrificial</b> foods, and by inference: <b>It is for the defiling of</b> the <b>Temple or its sacrificial</b> foods <b>that he is exempt, but</b> he is <b>liable for hearing of a voice and</b> for <b>a statement of the lips. Say the latter clause</b> of the <i>baraita</i>: For <b>any</b> case for <b>which</b> an individual is liable <b>to</b> bring <b>a sliding-scale</b> offering, the status of <b>a king</b> is <b>like</b> that of the individual, <b>and an anointed</b> priest <b>and a court are exempt. He teaches: An anointed priest and a court are exempt; just as a court is exempt from all of</b> the sliding-scale offerings, <b>so too, an anointed priest is exempt from all of them,</b> not only from the offering for the defiling of the Temple or its sacrificial foods."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״לֹא תַגִּיעַ יָדוֹ״, וְנֶאֱמַר ״לֹא תַשִּׂיג יָדוֹ״ – מִי שֶׁבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִידֵי עֲנִיּוּת וַעֲשִׁירוּת. יָצָא נָשִׂיא וּמָשִׁיחַ, שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאִין לִידֵי עֲנִיּוּת, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>נָשִׂיא – דִּכְתִיב: ״וְעָשָׂה אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכׇּל מִצְוֹת ה׳ אֱלֹהָיו״. מִי שֶׁאֵין עַל גַּבָּיו אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ אֱלֹהָיו. מָשִׁיחַ – דִּכְתִיב: ״וְהַכֹּהֵן הַגָּדוֹל מֵאֶחָיו״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא גָּדוֹל מֵאֶחָיו בְּנוֹי, בְּכֹחַ, בְּחָכְמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְעוֹשֶׁר. אֲחֵרִים אוֹמְרִים: מִנַּיִן שֶׁאִם אֵין לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּדְּלֵהוּ מִשֶּׁל אֶחָיו? תַּלְמוּד לוֹמַר: ״וְהַכֹּהֵן הַגָּדוֹל מֵאֶחָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר יוּצַק עַל רֹאשׁוֹ״ – גַּדְּלֵהוּ מֵאֶחָיו. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ רָבִינָא מֵרַב נַחְמָן בַּר יִצְחָק: נָשִׂיא שֶׁנִּצְטָרַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ? מִידְחָא דְּחֵי, אוֹ מִיפְטָר פְּטִיר? אֲמַר לֵיהּ: דִּילָךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דְּגַזָּא? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי עֲקִיבָא אוֹמֵר: מָשִׁיחַ פָּטוּר מִכּוּלָּן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא: מַאי טַעְמָא דְּרַבִּי עֲקִיבָא? אָמַר קְרָא: ״זֶה קׇרְבַּן אַהֲרֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָנָיו״. זוֹ בָּאָה חוֹבָה לוֹ, וְאֵין אַחֶרֶת בָּאָה חוֹבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאֵימָא: כִּי מְמַעֵט לֵיהּ רַחֲמָנָא – מִדַּלֵּי דַלּוּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי נִיהוּ? עֲשִׂירִית הָאֵיפָה. אֲבָל עֲנִיּוּת וַעֲשִׁירוּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מַעֲטֵיהּ רַחֲמָנָא! לָא סָלְקָא דַּעְתָּךְ, דִּכְתִיב: ״וְכִפֶּר עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּהֵן עַל חַטָּאתוֹ אֲשֶׁר חָטָא מֵאַחַת מֵאֵלֶּה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּתְכַּפֵּר בְּאַחַת – מִתְכַּפֵּר בְּכוּלָּן, וְשֶׁאֵין מִתְכַּפֵּר בְּאַחַת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מִתְכַּפֵּר בְּכוּלָּן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהָיָה כִּי יֶאְשַׁם לְאַחַת מֵאֵלֶּה״, הָכִי נָמֵי: דְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּתְחַיֵּיב בְּאַחַת – מִתְחַיֵּיב בְּכוּלָּן, וְשֶׁאֵין מִתְחַיֵּיב בְּאַחַת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מִתְחַיֵּיב בְּכוּלָּן. אַלְּמָה תְּנַן, רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: נָשִׂיא חַיָּיב חוּץ מִשְּׁמִיעַת קוֹל! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָבָא דְּאָמְרִי תַּרְוַיְיהוּ: ״מֵאַחַת״ מַשְׁמַע לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לְאַחַת״ לָא מַשְׁמַע לֵיהּ. וּמַאי שְׁנָא ״מֵאַחַת״ דְּמַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּכַתְבֵיהּ רַחֲמָנָא לְבַסּוֹף גַּבֵּי עֲשִׂירִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֵיפָה, לְמֵימְרָא דְּכֹל דְּמִחַיַּיב בַּעֲשִׂירִית הָאֵיפָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִחַיַּיב בְּכוּלָּן, דְּאִי סָלְקָא דַעְתָּךְ מִתְחַיֵּיב בְּאַחַת אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁאֵין מִתְחַיֵּיב בְּכוּלָּן, נִכְתְּבֵיהּ לְהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מֵאַחַת מֵאֵלֶּה״ בְּדַלּוּת, אִי נָמֵי בַּעֲשִׁירוּת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> כׇּל הַמִּצְוֹת שֶׁבְּתוֹרָה שֶׁחַיָּיבִין עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְדוֹנָן כָּרֵת וְעַל שִׁגְגָתָן חַטָּאת – הַיָּחִיד מֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּשְׂבָּה וּשְׂעִירָה, וְהַנָּשִׂיא שָׂעִיר, וּמָשִׁיחַ וּבֵית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבִיאִין פַּר. וּבַעֲבוֹדָה זָרָה – הַיָּחִיד וְהַנָּשִׂיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַמָּשִׁיחַ מְבִיאִין שְׂעִירָה, וּבֵית דִּין פַּר וְשָׂעִיר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּר לְעוֹלָה וְשָׂעִיר לְחַטָּאת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָשָׁם תָּלוּי – הַיָּחִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַנָּשִׂיא חַיָּיבִין, וּמָשִׁיחַ וּבֵית דִּין פְּטוּרִין. אָשָׁם וַדַּאי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּחִיד וְהַנָּשִׂיא וְהַמָּשִׁיחַ חַיָּיבִין, וּבֵית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטוּרִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>עַל שְׁמִיעַת הַקּוֹל, וְעַל בִּטּוּי שְׂפָתַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַל טוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו – בֵּית דִּין פְּטוּרִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַיָּחִיד וְהַנָּשִׂיא וְהַמָּשִׁיחַ חַיָּיבִין, אֶלָּא שֶׁאֵין כֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל מָשִׁיחַ חַיָּיב עַל טוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי שִׁמְעוֹן. וּמָה הֵן מְבִיאִין? קׇרְבַּן עוֹלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹרֵד. רַבִּי אֱלִיעֶזֶר אוֹמֵר: הַנָּשִׂיא מֵבִיא שָׂעִיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תַּנְיָא, רַבִּי שִׁמְעוֹן הָיָה נוֹתֵן כְּלָל: כֹּל שֶׁהַיָּחִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאָשָׁם תָּלוּי – הַנָּשִׂיא כַּיּוֹצֵא בּוֹ, מָשִׁיחַ וּבֵית דִּין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פְּטוּרִין. וְכֹל שֶׁהוּא בְּאָשָׁם וַדַּאי – נָשִׂיא וּמָשִׁיחַ כַּיּוֹצֵא בָּהֶן, וּבֵית דִּין פְּטוּרִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שְׁמִיעַת הַקּוֹל, וּבִטּוּי שְׂפָתַיִם, וְטוּמְאַת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִקְדָּשׁ וְקָדָשָׁיו – בֵּית דִּין פְּטוּרִין, נָשִׂיא וּמָשִׁיחַ חַיָּיבִין, אֶלָּא שֶׁאֵין הַנָּשִׂיא חַיָּיב בִּשְׁמִיעַת הַקּוֹל, וְלֹא מָשִׁיחַ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּטוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו. כׇּל שֶׁהוּא בְּעוֹלֶה וְיוֹרֵד – נָשִׂיא כַּיּוֹצֵא בּוֹ, מָשִׁיחַ וּבֵית דִּין פְּטוּרִין. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָא גּוּפַהּ קַשְׁיָא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמְרַתְּ: שֶׁאֵין מָשִׁיחַ חַיָּיב בְּטוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו, בְּטוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו – הוּא דְּפָטוּר, אֲבָל בִּשְׁמִיעַת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַקּוֹל וּבִטּוּי שְׂפָתַיִם – חַיָּיב. אֵימָא סֵיפָא: כֹּל שֶׁהוּא בְּעוֹלֶה וְיוֹרֵד – נָשִׂיא כַּיּוֹצֵא בּוֹ, מָשִׁיחַ וּבֵית דִּין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פְּטוּרִין, קָתָנֵי: מָשִׁיחַ וּבֵית דִּין פְּטוּרִין, מָה בֵּית דִּין פְּטוּרִין מִכּוּלְּהוֹן – אַף מָשִׁיחַ פָּטוּר מִכּוּלְּהוֹן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>תגיע</b> <b>ידו</b> <b>לא</b> <b>תשיג</b> <b>ידו.</b> דמשמע מי שבא לידי עניות ועשירות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דפעמים עני ופעמים עשיר הוא דישנו בקרבן עולה ויורד יצא משיח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונשיא דלעולם עשירים הם: <b>נשיא.</b> שאין על גביו שום אדון אלא ה' דהיינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מלך ומלך לעולם עשיר הוא וכ\"ג בעינן שיהא גדול מאחיו בעושר דליהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם עשיר: <b>נשיא</b> <b>שנצטרע.</b> לר' ירמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולר' יוסי הגלילי דעבר מנשיאותו שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראוי להיות מלך כשהוא מצורע כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן בפ\"ב (הוריות דף י.) וינגע ה' את המלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויהי מצורע עד יום מותו וישב בבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החפשית דמשמע שנעשה חפשי ממלכותו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהו.</b> מי אמרי' פטור מקרבן עולה ויורד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהוא נשיא ועכשיו כשנצטרע דעבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנשיאותו ליחייב או דלמא מאי דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי כשהוא נשיא כלומר הואיל ונדחה ידחה כשנצטרע: ל\"א מדחא דחי להאי נשיאות מקרבן עולה ויורד לגמרי דהואיל ונדחה"
    }
  ],
  "rashi2": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ידחה אפילו כשנצטרע או דלמא מיפטר פטר נשיאות מקרבן עולה ויורד ובזמן דליכא נשיאות ליחייב דהיינו משנצטרע: <b>א\"ל.</b> ממאי קבעית לחיוביה לאתויי קרבן כשנצטרע מממון שלך או מממון דגזא דידיה הוי אומר מגזא דידי' הוא דבעי לאתויי וכיון דמגזא דידיה קבעי אתויי אמטו להכי פטור לגמרי מקרבן עולה ויורד דה\"ק רבי ירמיה ור' יוסי יצא נשיא ומשיח שאין באין לידי עניות האי נשיא שנצטרע נמי אינו בא לידי עניות דגזא דידיה כדקאי קאי הלכך פטור לגמרי: <b>תניא</b> <b>ר\"ע</b> <b>אומר</b> <b>משיח</b> <b>פטור</b> <b>מכולם.</b> מקרבן עולה ויורד דכתיב זה קרבן אהרן ובניו ביום המשח אותו עשירית האיפה דהיינו חביתי כהן משיח דחביתין באה לו חובה ואין אחרת באה לו דעשירית האיפה עולה ויורד לא באה לו חובה הלכך פטור מכולם מעולה ויורד ואמרינן לקמן דמפר לא פטר ליה ר\"ע ואיכא לתרוצי דטעמא דר\"ע משום דמעולה ויורד הוא דאמעיט כדכתיב זה קרבן אהרן אבל מפר לא אמעיט: <b>אימא</b> <b>כי</b> <b>מעטי'</b> <b>קרא.</b> לכהן משיח: <b>מדלי</b> <b>דלות.</b> דהיינו מעשירית האיפה דכתיב זה קרבן אהרן דאין אחרת עשירית האיפה באה לו חובה: <b>מדלות</b> <b>לא</b> <b>מעטיה.</b> דעל שמיעת קול ובטוי שפתים וטומאת מקדש וקדשיו לחייב כשבה או שעירה או תורין ובני יונה: <b>לא</b> <b>ס\"ד</b> <b>דכתיב.</b> גבי עשירית האיפה וכפר עליו הכהן מאחת מאלה דמשמע כל המתכפר באחת כלומר בכל אחת ואחת אפילו בעשירית האיפה מתכפר בכולן דישנו בעשירות ובדלות ובדלי דלות: <b>ושאין</b> <b>מתכפר</b> <b>באחת</b> <b>מהן.</b> כגון משיח דודאי אין מתכפר בעשירית האיפה דכתיב זה קרבן: <b>אין</b> <b>מתכפר</b> <b>בכולם.</b> דאמעיט נמי דאינו בקרבן עולה ויורד כלל: <b>אלא</b> <b>מעתה</b> <b>האי</b> <b>דכתיב</b> <b>לאחת</b> <b>מאלה</b> <b>הכי</b> <b>נמי</b> <b>דכל</b> <b>דמחייב</b> <b>באחת.</b> כלומר בכל אחת ואחת מחייב בכולן ושאין מתחייב באחת כגון נשיא שאין מתחייב בשמיעת הקול אינו חייב בכולן כדאמר ר' יוסי הגלילי והא חוץ משמיעת הקול קתני דקתני ר\"ע אומר הנשיא חייב בכולן חוץ משמיעת הקול דאע\"ג דאין מתחייב באחת מהן מתחייב בשאר כולן: <b>נכתביה</b> <b>רחמנא</b> <b>להאי</b> <b>מאחת</b> <b>בדלות.</b> בתורין ובני יונה: <b>אי</b> <b>נמי</b> <b>בעשירות.</b> דהיינו כשבה או שעירה אלא מדכתב ביה רחמנא מאחת גבי עשירית האיפה למימרא דשאין מתחייב בעשירית האיפה אין מתחייב בכולן כלל הלכך פטור משיח מכולן הואיל ואין מתכפר בעשירית האיפה דכתיב זה קרבן דאין אחרת באה לו חובה: <b>מתני'</b> <b>כל</b> <b>המצות</b> <b>שבתורה</b> <b>שחייבין</b> <b>על</b> <b>זדונן</b> <b>כרת</b> <b>ועל</b> <b>שגגתן</b> <b>וכו'</b> <b>משיח</b> <b>וב\"ד</b> <b>מביאין</b> <b>פר.</b> כדאמרינן לעיל (הוריות דף ח.) נאמר כאן עליה ונאמר להלן לגלות ערותה עליה וכו' ונשיא יליף ממצות יחיד ואם נפש ילמוד תחתון מעליון: <b>ובעבודת</b> <b>כוכבים</b> <b>יחיד</b> <b>ונשיא</b> <b>ומשיח</b> <b>מביאים</b> <b>שעירה.</b> דכתיב בפרשת שלח לך בעבודת כוכבים ואם נפש וגו' וכולן בכלל נפש אחת הן: <b>וב\"ד</b> <b>מביאין</b> <b>פר</b> <b>ושעיר.</b> כדכתיב בפרשת שלח לך ואמר לעיל (הוריות דף ז:) יליף מעיני מעיני מה להלן ב\"ד אף כאן ב\"ד: <b>אשם</b> <b>תלוי</b> <b>היחיד</b> <b>והנשיא</b> <b>חייבים</b> <b>בית</b> <b>דין</b> <b>ומשיח</b> <b>פטורים.</b> כדאמר בריש פירקין דכתיב באשם תלוי וכפר הכהן על שגגתו אשר שגג מי שחטאו ושגגתו שוה וכו': <b>אשם</b> <b>ודאי</b> <b>יחיד</b> <b>ונשיא</b> <b>ומשיח</b> <b>חייבין.</b> דכתיב באשמות ואם נפש ונשיא ומשיח בכלל נפש אחת הן והא דתנן לעיל (הוריות דף ח.) אין חייבים אלא על דבר שזדונו כרת ושגגתו חטאת ואשם ודאי אין שגגתו חטאת וכן המשיח הכי משמע וכן המשיח דגבי אשם ודאי פר הוא דלא יביא אבל אשם ודאי יביא כהדיוט: <b>וב\"ד</b> <b>פטורים.</b> מאשם ודאי דפטורים לגמרי דאינן בכלל נפש אחת: <b>על</b> <b>שמיעת</b> <b>קול</b> <b>ובטוי</b> <b>שפתים</b> <b>וטומאת</b> <b>מקדש</b> <b>וקדשיו</b> <b>ב\"ד</b> <b>פטורין.</b> דאמר לעיל (שם:) אין חטאת צבור אלא בקבועה והני עולה ויורד נינהו: <b>יחיד</b> <b>ונשיא</b> <b>ומשיח</b> <b>חייבין.</b> בשמיעת קול ובטוי שפתים וטומאת מקדש וקדשיו דכולן בכלל נפש אחת הן: אלא שאין כ\"ג משיח חייב על טומאת מקדש וקדשיו דברי רבי שמעון. מפרש בגמרא והוא הדין דקאמר רבי שמעון אלא שאין הנשיא חייב על שמיעת הקול דמלך לא מעיד ולא מעידין אותו אלא לא אצטריך ליה למיתנא דהא תנא ליה לעיל ר\"ע: <b>ומה</b> <b>הן</b> <b>מביאין.</b> נשיא בבטוי שפתים וטומאת מקדש וקדשיו ומשיח בשמיעת קול ובטוי שפתים קרבן עולה ויורד: <b>ר\"א</b> <b>אומר</b> <b>נשיא</b> <b>מביא</b> <b>שעיר.</b> ושלש מחלוקות בדבר ר' יוסי הגלילי סבר נשיא ומשיח פטורין מכולן ור\"ע סבר נשיא חייב בכולן חוץ משמיעת הקול ומשיח פטור מכולן מעולה ויורד ור\"ש סבר נשיא ומשיח חייבין בכולן בעולה ויורד אלא שאין כ\"ג ומשיח חייב על טומאת מקדש וקדשיו: גמ' היה נותן בהן כלל: <b>כל</b> <b>שהוא</b> <b>בעולה</b> <b>ויורד.</b> דהיינו שמיעת קול ובטוי שפתים וטומאת מקדש וקדשיו: <b>משיח</b> <b>וב\"ד</b> <b>פטורין.</b> משיח דומיא דב\"ד מה ב\"ד פטורים מכולהו משמיעת הקול ובטוי שפתים וטומאת מקדש וקדשיו דצבור אין חטאתו אלא בקבועה אף משיח פטור מכולהו: <b>לא</b> <b>תגיע</b> <b>ידו</b> <b>לא</b> <b>תשיג</b> <b>ידו.</b> דמשמע מי שבא לידי עניות ועשירות דפעמים עני ופעמים עשיר הוא דישנו בקרבן עולה ויורד יצא משיח ונשיא דלעולם עשירים הם: <b>נשיא.</b> שאין על גביו שום אדון אלא ה' דהיינו מלך ומלך לעולם עשיר הוא וכ\"ג בעינן שיהא גדול מאחיו בעושר דליהוי לעולם עשיר: <b>נשיא</b> <b>שנצטרע.</b> לר' ירמיה ולר' יוסי הגלילי דעבר מנשיאותו שאין ראוי להיות מלך כשהוא מצורע כדאמרי' לקמן בפ\"ב (הוריות דף י.) וינגע ה' את המלך ויהי מצורע עד יום מותו וישב בבית החפשית דמשמע שנעשה חפשי ממלכותו: <b>מהו.</b> מי אמרי' פטור מקרבן עולה ויורד כשהוא נשיא ועכשיו כשנצטרע דעבר מנשיאותו ליחייב או דלמא מאי דהוי הוי כשהוא נשיא כלומר הואיל ונדחה ידחה כשנצטרע: ל\"א מדחא דחי להאי נשיאות מקרבן עולה ויורד לגמרי דהואיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ונדחה ידחה אפילו כשנצטרע או דלמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מיפטר פטר נשיאות מקרבן עולה ויורד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ובזמן דליכא נשיאות ליחייב דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנצטרע: <b>א\"ל.</b> ממאי קבעית לחיוביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאתויי קרבן כשנצטרע מממון שלך או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מממון דגזא דידיה הוי אומר מגזא דידי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דבעי לאתויי וכיון דמגזא דידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבעי אתויי אמטו להכי פטור לגמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקרבן עולה ויורד דה\"ק רבי ירמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור' יוסי יצא נשיא ומשיח שאין באין לידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עניות האי נשיא שנצטרע נמי אינו בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידי עניות דגזא דידיה כדקאי קאי הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור לגמרי: <b>תניא</b> <b>ר\"ע</b> <b>אומר</b> <b>משיח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פטור</b> <b>מכולם.</b> מקרבן עולה ויורד דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה קרבן אהרן ובניו ביום המשח אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשירית האיפה דהיינו חביתי כהן משיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחביתין באה לו חובה ואין אחרת באה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו דעשירית האיפה עולה ויורד לא באה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו חובה הלכך פטור מכולם מעולה ויורד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמרינן לקמן דמפר לא פטר ליה ר\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואיכא לתרוצי דטעמא דר\"ע משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעולה ויורד הוא דאמעיט כדכתיב זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרבן אהרן אבל מפר לא אמעיט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אימא</b> <b>כי</b> <b>מעטי'</b> <b>קרא.</b> לכהן משיח: <b>מדלי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלות.</b> דהיינו מעשירית האיפה דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה קרבן אהרן דאין אחרת עשירית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האיפה באה לו חובה: <b>מדלות</b> <b>לא</b> <b>מעטיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעל שמיעת קול ובטוי שפתים וטומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדש וקדשיו לחייב כשבה או שעירה או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורין ובני יונה: <b>לא</b> <b>ס\"ד</b> <b>דכתיב.</b> גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשירית האיפה וכפר עליו הכהן מאחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאלה דמשמע כל המתכפר באחת כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל אחת ואחת אפילו בעשירית האיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתכפר בכולן דישנו בעשירות ובדלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובדלי דלות: <b>ושאין</b> <b>מתכפר</b> <b>באחת</b> <b>מהן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון משיח דודאי אין מתכפר בעשירית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האיפה דכתיב זה קרבן: <b>אין</b> <b>מתכפר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכולם.</b> דאמעיט נמי דאינו בקרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולה ויורד כלל: <b>אלא</b> <b>מעתה</b> <b>האי</b> <b>דכתיב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאחת</b> <b>מאלה</b> <b>הכי</b> <b>נמי</b> <b>דכל</b> <b>דמחייב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>באחת.</b> כלומר בכל אחת ואחת מחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכולן ושאין מתחייב באחת כגון נשיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין מתחייב בשמיעת הקול אינו חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכולן כדאמר ר' יוסי הגלילי והא חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמיעת הקול קתני דקתני ר\"ע אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנשיא חייב בכולן חוץ משמיעת הקול דאע\"ג דאין מתחייב באחת מהן מתחייב בשאר כולן: <b>נכתביה</b> <b>רחמנא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להאי</b> <b>מאחת</b> <b>בדלות.</b> בתורין ובני יונה: <b>אי</b> <b>נמי</b> <b>בעשירות.</b> דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשבה או שעירה אלא מדכתב ביה רחמנא מאחת גבי עשירית האיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימרא דשאין מתחייב בעשירית האיפה אין מתחייב בכולן כלל הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור משיח מכולן הואיל ואין מתכפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעשירית האיפה דכתיב זה קרבן דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרת באה לו חובה: <b>מתני'</b> <b>כל</b> <b>המצות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שבתורה</b> <b>שחייבין</b> <b>על</b> <b>זדונן</b> <b>כרת</b> <b>ועל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שגגתן</b> <b>וכו'</b> <b>משיח</b> <b>וב\"ד</b> <b>מביאין</b> <b>פר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן לעיל (הוריות דף ח.) נאמר כאן עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונאמר להלן לגלות ערותה עליה וכו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונשיא יליף ממצות יחיד ואם נפש ילמוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחתון מעליון: <b>ובעבודת</b> <b>כוכבים</b> <b>יחיד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ונשיא</b> <b>ומשיח</b> <b>מביאים</b> <b>שעירה.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרשת שלח לך בעבודת כוכבים ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפש וגו' וכולן בכלל נפש אחת הן: <b>וב\"ד</b>"
    }
  ],
  "tosafot": []
}