{
  "text": [
    "<b> אם היה סלע יחיד אפילו בית רובע אינו נמדד עמה.</b> כן גרסת הגאון רב האי ז\"ל (ספר מקח וממכר שער כה). ולומר, דכשאמרו נמדדין עמה אפיל טרשין של ארבעת קבין, הני מילי טרשין כעין צרורות, אבל סלעין של רובע שם בפני עצמו יש לו ואינו נמדד עמה. וכן היא בירושלמי, דגרסינן התם: רבי יוסי בשם רבי יוחנן ובלבד במיעוט השדה ובמובלע בה ובסלע ששילוחו בית רובע אינו נמדד עמה היה חלוק נמדד עמה.",
    "<b>בעי רב פפא ומופסק עפר בנתים מה הוא.</b> ירושלמי:",
    "<b> שבאמצע נמדד שבצד אינו נמדד, אי זה צד ואי זהו באמצע דבית ר' ינאי אמרין כל שהמחרישה מסובבתו זהו מן הצד.</b> כך מצאתי הגירסא. ונראה שהוא טעות סופר, וכך ראוי להיות: כל שאין המחרישה מסבבתו זהו מן הצד וכל שהמחרישה מסובבתו זהו באמצע. אחר כן מצאתי הגירסא כן בפירוש ר\"ח ז\"ל.<br> ולענין פסק הלכה:<b></b> בכל אלו שעלו בשמועה זו, כתב ר\"ח ז\"ל, קיימא לן כל תיקו דממונא לקולא, ו הוא קולא לנתבע. ויש אומרים ספקא הוי, וקיימא לן ממון המוטל בספק חולקין.",
    "מתני':<b> בית כור עפר אני מוכר לך מדה בחבל פחת כל שהוא ינכה הותיר כל שהוא יחזיר.</b> כתב ר\"ש ז\"ל, ואף על גב דאין אונאה לקרקעות, הני מילי כשמוכר ביוקר או בזול ביותר משתות, אבל היכא דמטעין זה את זה במדה, צריך לנכות מן הדמים, ומיהו המקח קיים. ואף על גב דאמר רבא כל דבר שבמדה ושבמשקל ושבמנין אפילו פחות מכדי אונאה חוזר, ומוכח בפרק הספינה () דמקח טעות הוא, הני מילי במטלטלי, אבל במקרקעי לא שייך בהו חזרה, דקים להו לרבנן דניחא ליה ללוקח לקנות מה שימצא לפי המדה, ומוכר נמי הכי קאמר ליה בית כור עפר אני מוכר לך ולפי מדת החבל. ולפי דרכו יש לתמוה, דודאי רבא אפילו במקרקעי אמרה ובמוכר ולוקח, דאמרינן בפרק הזהב (ב\"מ נו, ב) חטין וזרען בקרקע אי כקרקע דמו ואין להם אונאה או לא, ואמרינן היכי דמי אילימא שאמר שדאי בה שיתא ולא שדא בה אלא חמשה, והא אמר רבא כל דבר שבמדה ושבמשקל ושבמנין אפילו פחות מכדי אונאה חוזר. ועוד דגרסינן בפרק האיש מקדש (קדושין מב, ב) ובמקרקעי נמי לא אמרן אלא דפליג בעילויא אבל פלוג במשחתא לא דאמר רבא כל שבמדה וכו', אלמא רבא אפילו במקרקעי אמרה. אלא שהטעם האחרון שכתב הרב ז\"ל הוא יותר נכון, דכל שאמר לו מדה בחבל, לפי מדה בחבל קאמר, ואם יחסר או יותיר ינכה או יחזיר. ויש אומרים דהכא ינכה או יחזיר לאו דוקא, אלא כשרוצין שניהם להעמיד מקחן, ולפי שאמר בהן חסר הן יותר, דפחת רובע או הותיר רובע הגיעו ובסימני' ובמצרניו אפילו עד רובע, תנא הכא דבמדה בחבל אין כאן מחילה כלל לא למוכר ולא ללוקח.<br><b></b>והרמב\"ן ז\"ל כתב, כי דברי רבא שאמר כל דבר שבמדה כו' אפילו פחות מכדי אונאה חוזר, אין פירושו בטול מקח דוקא, אלא פעמים בטל פעמים קנה ומשלים, כיצד, אם אי אפשר להשלים, כגון דאית בה שיתא ולא שדא בה אלא חמשה, וכן מכר לו בית ונמצא חסר מן המדה, בטל מקח, וכן בכלים ומטלטלין כיוצא בהן. ואם אפשר להשלים, כגון מוכר פירות הללו מסאה בסלע, ומדד לו ונמצאת מדה חסרה, משלים, נמצאת יתירה מחזיר. ושתות ויתר משתות ופחות משתות כולן שוין בדבר זה. אלו דברי הרב ז\"ל. ואין דברים אלו מחוורין בעיני, שאם כדבריו, אכתי קשיא לי מתניתין דמדה בחבל, דודאי בשאי אפשר לו להשלים היא מתניתין דאי בשדה גדולה למה ינכה, ישלים לו את המדה. ואפילו הכי קתני ינכה. אלא אם כן ידחוק הרב ז\"ל ויפרש אותה כדעת המפרש דלאו דוקא אלא כשרוצין להעמיד את המקח.<br><b></b>וכבר כתבתי בפרק הספינה, דרבא לא בטל קאמר, אלא חוזר, כלומר, אונאה חוזרת. וכן כתב שם הרב ר' יהוסף הלוי ז\"ל אבן מיגש. ועיקר. ואין הפרש בין אפשר להשלים לשאי אפשר במתניתין דמדה בחבל, ודוקא תניא, דאפילו כשאי אפשר להשלים אין הטענה אלא שיכול הלוקח לומר כלי שמשקלו כן קניתי ובפחות ממנו אין דעתי נוחה, וכן בבית כיוצא בו, ואם כן אף הטענה הזו בעצמה נאמר כשהבית או השדה גדול מן המדה שהזכירו, ואם כן כשמכר לו בית של עשרים אמה ונמצאת של עשרים ושלש יהא בטל, שאם אתה אומר לו שיקח היתר לפי המדה מה שלקח ממנו יכול לומר לו איני חפץ בבית גדול, וכאותה ששנינו בפרק השואל (ב\"מ קג, א) המשכיר בית לחבירו ונפל חייב להעמיד לו בית קטן לא יעשנו גדול, כלומר, דאיכא דניחא ליה בקטן, ואם אתה אומר לו למוכר ימדוד לו עשרים שאמר לו ויטול את המותר בקרקע, נמצא זה מפסיד את המותר, ומאי שנא משדה, ועוד שדה עצמה למה כופין את הלוקח ליקח את המותר, דבשדה גדולה לא ניחא ליה השתא או דלית ליה זוזי. אלא דכל לוקח ומוכר אפילו במקח אחד לאו בדוקא הן מעמידין דבריהם, אלא לפי מדה או לפי משקל ולפי מנין.<br><b></b>ותדע לך, הגע עצמך המוכר שדה לחבירו ונמצאת מקצתה יוצאה תחת ידו מחמת גזלה, אין הלוקח יכול לבטל את המקח, אלא קם דינא במה שנשאר בידו ומשלם לו את המותר מפני האחריות, וכדאמרינן לקמן (בבא בתרא קז, א) באחין שחלקו רב אמר בטלה מחלוקת קסבר יורשין הוו ושמואל אמר מקמצין לקוחות הוו, אלמא לכולי עלמא בלקוחות דעלמא קם דינא, ואף על גב דאי אפשר להשלים, דמי לא עסקינן שחלקו בתים ביניהם ואי נמי כלים. ואם תאמר אחין שאני, ואפילו לשמואל דאמר לקוחות הוו לאו לקוחות ממש קאמר אלא כלקוחות, וכן הדין בשותפין בעלמא, אבל בלוקח ומוכר דעלמא לא, לא היא דהא אקשינן ליה רב פפא לאביי ולשמואל דאמר מקמצין אלמא קם דינא, והא רב ושמואל דאמרי תרווייהו כור בשלשים אני מוכר לך יכול לחזור בו אפילו בסאה אחרונה, אלמא מוכר ולוקח דעלמא ולקוחות דאמר שמואל גבי אחין חד דינא אית להו, ואי באחין קם דינא, הרי הכי נמי בלקוחות דעלמא. ואביי נמי לא אשכח פירוקא אלא משום דהתם עבוד רבנן מלתא דניחא להו לתרווייהו, כדי שיוכל כל אחד מהם לימלך אם יחזור בו אם יקיים המקח, הא בעלמא דלא שייך ביה האי טעמא קם דינא, והתם נמי חזרתן לא מן הדין, אלא דעבוד רבנן מלתא דניחא ליה למוכר וללוקח. ובהא נמי מתרצא לי ההיא דארעא ודיקלי שבשילהי המוכר את הבית ושם כתבתיה."
  ]
}