{
  "text": [
    "< b >   א ם   ה י ה   ס ל ע   י ח י ד   א פ י ל ו   ב י ת   ר ו ב ע   א י נ ו   נ מ ד ד   ע מ ה . < / b >   כ ן   ג ר ס ת   ה ג א ו ן   ר ב   ה א י   ז \" ל   ( ס פ ר   מ ק ח   ו מ מ כ ר   ש ע ר   כ ה ) .   ו ל ו מ ר ,   ד כ ש א מ ר ו   נ מ ד ד י ן   ע מ ה   א פ י ל   ט ר ש י ן   ש ל   א ר ב ע ת   ק ב י ן ,   ה נ י   מ י ל י   ט ר ש י ן   כ ע י ן   צ ר ו ר ו ת ,   א ב ל   ס ל ע י ן   ש ל   ר ו ב ע   ש ם   ב פ נ י   ע צ מ ו   י ש   ל ו   ו א י נ ו   נ מ ד ד   ע מ ה .   ו כ ן   ה י א   ב י ר ו ש ל מ י ,   ד ג ר ס י נ ן   ה ת ם :   ר ב י   י ו ס י   ב ש ם   ר ב י   י ו ח נ ן   ו ב ל ב ד   ב מ י ע ו ט   ה ש ד ה   ו ב מ ו ב ל ע   ב ה   ו ב ס ל ע   ש ש י ל ו ח ו   ב י ת   ר ו ב ע   א י נ ו   נ מ ד ד   ע מ ה   ה י ה   ח ל ו ק   נ מ ד ד   ע מ ה .",
    "< b > ב ע י   ר ב   פ פ א   ו מ ו פ ס ק   ע פ ר   ב נ ת י ם   מ ה   ה ו א . < / b >   י ר ו ש ל מ י :",
    "< b >   ש ב א מ צ ע   נ מ ד ד   ש ב צ ד   א י נ ו   נ מ ד ד ,   א י   ז ה   צ ד   ו א י   ז ה ו   ב א מ צ ע   ד ב י ת   ר '   י נ א י   א מ ר י ן   כ ל   ש ה מ ח ר י ש ה   מ ס ו ב ב ת ו   ז ה ו   מ ן   ה צ ד . < / b >   כ ך   מ צ א ת י   ה ג י ר ס א .   ו נ ר א ה   ש ה ו א   ט ע ו ת   ס ו פ ר ,   ו כ ך   ר א ו י   ל ה י ו ת :   כ ל   ש א י ן   ה מ ח ר י ש ה   מ ס ב ב ת ו   ז ה ו   מ ן   ה צ ד   ו כ ל   ש ה מ ח ר י ש ה   מ ס ו ב ב ת ו   ז ה ו   ב א מ צ ע .   א ח ר   כ ן   מ צ א ת י   ה ג י ר ס א   כ ן   ב פ י ר ו ש   ר \" ח   ז \" ל . < b r >   ו ל ע נ י ן   פ ס ק   ה ל כ ה : < b > < / b >   ב כ ל   א ל ו   ש ע ל ו   ב ש מ ו ע ה   ז ו ,   כ ת ב   ר \" ח   ז \" ל ,   ק י י מ א   ל ן   כ ל   ת י ק ו   ד מ מ ו נ א   ל ק ו ל א ,   ו   ה ו א   ק ו ל א   ל נ ת ב ע .   ו י ש   א ו מ ר י ם   ס פ ק א   ה ו י ,   ו ק י י מ א   ל ן   מ מ ו ן   ה מ ו ט ל   ב ס פ ק   ח ו ל ק י ן .",
    "מ ת נ י ' : < b >   ב י ת   כ ו ר   ע פ ר   א נ י   מ ו כ ר   ל ך   מ ד ה   ב ח ב ל   פ ח ת   כ ל   ש ה ו א   י נ כ ה   ה ו ת י ר   כ ל   ש ה ו א   י ח ז י ר . < / b >   כ ת ב   ר \" ש   ז \" ל ,   ו א ף   ע ל   ג ב   ד א י ן   א ו נ א ה   ל ק ר ק ע ו ת ,   ה נ י   מ י ל י   כ ש מ ו כ ר   ב י ו ק ר   א ו   ב ז ו ל   ב י ו ת ר   מ ש ת ו ת ,   א ב ל   ה י כ א   ד מ ט ע י ן   ז ה   א ת   ז ה   ב מ ד ה ,   צ ר י ך   ל נ כ ו ת   מ ן   ה ד מ י ם ,   ו מ י ה ו   ה מ ק ח   ק י י ם .   ו א ף   ע ל   ג ב   ד א מ ר   ר ב א   כ ל   ד ב ר   ש ב מ ד ה   ו ש ב מ ש ק ל   ו ש ב מ נ י ן   א פ י ל ו   פ ח ו ת   מ כ ד י   א ו נ א ה   ח ו ז ר ,   ו מ ו כ ח   ב פ ר ק   ה ס פ י נ ה   ( )   ד מ ק ח   ט ע ו ת   ה ו א ,   ה נ י   מ י ל י   ב מ ט ל ט ל י ,   א ב ל   ב מ ק ר ק ע י   ל א   ש י י ך   ב ה ו   ח ז ר ה ,   ד ק י ם   ל ה ו   ל ר ב נ ן   ד נ י ח א   ל י ה   ל ל ו ק ח   ל ק נ ו ת   מ ה   ש י מ צ א   ל פ י   ה מ ד ה ,   ו מ ו כ ר   נ מ י   ה כ י   ק א מ ר   ל י ה   ב י ת   כ ו ר   ע פ ר   א נ י   מ ו כ ר   ל ך   ו ל פ י   מ ד ת   ה ח ב ל .   ו ל פ י   ד ר כ ו   י ש   ל ת מ ו ה ,   ד ו ד א י   ר ב א   א פ י ל ו   ב מ ק ר ק ע י   א מ ר ה   ו ב מ ו כ ר   ו ל ו ק ח ,   ד א מ ר י נ ן   ב פ ר ק   ה ז ה ב   ( ב \" מ   נ ו ,   ב )   ח ט י ן   ו ז ר ע ן   ב ק ר ק ע   א י   כ ק ר ק ע   ד מ ו   ו א י ן   ל ה ם   א ו נ א ה   א ו   ל א ,   ו א מ ר י נ ן   ה י כ י   ד מ י   א י ל י מ א   ש א מ ר   ש ד א י   ב ה   ש י ת א   ו ל א   ש ד א   ב ה   א ל א   ח מ ש ה ,   ו ה א   א מ ר   ר ב א   כ ל   ד ב ר   ש ב מ ד ה   ו ש ב מ ש ק ל   ו ש ב מ נ י ן   א פ י ל ו   פ ח ו ת   מ כ ד י   א ו נ א ה   ח ו ז ר .   ו ע ו ד   ד ג ר ס י נ ן   ב פ ר ק   ה א י ש   מ ק ד ש   ( ק ד ו ש י ן   מ ב ,   ב )   ו ב מ ק ר ק ע י   נ מ י   ל א   א מ ר ן   א ל א   ד פ ל י ג   ב ע י ל ו י א   א ב ל   פ ל ו ג   ב מ ש ח ת א   ל א   ד א מ ר   ר ב א   כ ל   ש ב מ ד ה   ו כ ו ' ,   א ל מ א   ר ב א   א פ י ל ו   ב מ ק ר ק ע י   א מ ר ה .   א ל א   ש ה ט ע ם   ה א ח ר ו ן   ש כ ת ב   ה ר ב   ז \" ל   ה ו א   י ו ת ר   נ כ ו ן ,   ד כ ל   ש א מ ר   ל ו   מ ד ה   ב ח ב ל ,   ל פ י   מ ד ה   ב ח ב ל   ק א מ ר ,   ו א ם   י ח ס ר   א ו   י ו ת י ר   י נ כ ה   א ו   י ח ז י ר .   ו י ש   א ו מ ר י ם   ד ה כ א   י נ כ ה   א ו   י ח ז י ר   ל א ו   ד ו ק א ,   א ל א   כ ש ר ו צ י ן   ש נ י ה ם   ל ה ע מ י ד   מ ק ח ן ,   ו ל פ י   ש א מ ר   ב ה ן   ח ס ר   ה ן   י ו ת ר ,   ד פ ח ת   ר ו ב ע   א ו   ה ו ת י ר   ר ו ב ע   ה ג י ע ו   ו ב ס י מ נ י '   ו ב מ צ ר נ י ו   א פ י ל ו   ע ד   ר ו ב ע ,   ת נ א   ה כ א   ד ב מ ד ה   ב ח ב ל   א י ן   כ א ן   מ ח י ל ה   כ ל ל   ל א   ל מ ו כ ר   ו ל א   ל ל ו ק ח . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   כ ת ב ,   כ י   ד ב ר י   ר ב א   ש א מ ר   כ ל   ד ב ר   ש ב מ ד ה   כ ו '   א פ י ל ו   פ ח ו ת   מ כ ד י   א ו נ א ה   ח ו ז ר ,   א י ן   פ י ר ו ש ו   ב ט ו ל   מ ק ח   ד ו ק א ,   א ל א   פ ע מ י ם   ב ט ל   פ ע מ י ם   ק נ ה   ו מ ש ל י ם ,   כ י צ ד ,   א ם   א י   א פ ש ר   ל ה ש ל י ם ,   כ ג ו ן   ד א י ת   ב ה   ש י ת א   ו ל א   ש ד א   ב ה   א ל א   ח מ ש ה ,   ו כ ן   מ כ ר   ל ו   ב י ת   ו נ מ צ א   ח ס ר   מ ן   ה מ ד ה ,   ב ט ל   מ ק ח ,   ו כ ן   ב כ ל י ם   ו מ ט ל ט ל י ן   כ י ו צ א   ב ה ן .   ו א ם   א פ ש ר   ל ה ש ל י ם ,   כ ג ו ן   מ ו כ ר   פ י ר ו ת   ה ל ל ו   מ ס א ה   ב ס ל ע ,   ו מ ד ד   ל ו   ו נ מ צ א ת   מ ד ה   ח ס ר ה ,   מ ש ל י ם ,   נ מ צ א ת   י ת י ר ה   מ ח ז י ר .   ו ש ת ו ת   ו י ת ר   מ ש ת ו ת   ו פ ח ו ת   מ ש ת ו ת   כ ו ל ן   ש ו י ן   ב ד ב ר   ז ה .   א ל ו   ד ב ר י   ה ר ב   ז \" ל .   ו א י ן   ד ב ר י ם   א ל ו   מ ח ו ו ר י ן   ב ע י נ י ,   ש א ם   כ ד ב ר י ו ,   א כ ת י   ק ש י א   ל י   מ ת נ י ת י ן   ד מ ד ה   ב ח ב ל ,   ד ו ד א י   ב ש א י   א פ ש ר   ל ו   ל ה ש ל י ם   ה י א   מ ת נ י ת י ן   ד א י   ב ש ד ה   ג ד ו ל ה   ל מ ה   י נ כ ה ,   י ש ל י ם   ל ו   א ת   ה מ ד ה .   ו א פ י ל ו   ה כ י   ק ת נ י   י נ כ ה .   א ל א   א ם   כ ן   י ד ח ו ק   ה ר ב   ז \" ל   ו י פ ר ש   א ו ת ה   כ ד ע ת   ה מ פ ר ש   ד ל א ו   ד ו ק א   א ל א   כ ש ר ו צ י ן   ל ה ע מ י ד   א ת   ה מ ק ח . < b r > < b > < / b > ו כ ב ר   כ ת ב ת י   ב פ ר ק   ה ס פ י נ ה ,   ד ר ב א   ל א   ב ט ל   ק א מ ר ,   א ל א   ח ו ז ר ,   כ ל ו מ ר ,   א ו נ א ה   ח ו ז ר ת .   ו כ ן   כ ת ב   ש ם   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   א ב ן   מ י ג ש .   ו ע י ק ר .   ו א י ן   ה פ ר ש   ב י ן   א פ ש ר   ל ה ש ל י ם   ל ש א י   א פ ש ר   ב מ ת נ י ת י ן   ד מ ד ה   ב ח ב ל ,   ו ד ו ק א   ת נ י א ,   ד א פ י ל ו   כ ש א י   א פ ש ר   ל ה ש ל י ם   א י ן   ה ט ע נ ה   א ל א   ש י כ ו ל   ה ל ו ק ח   ל ו מ ר   כ ל י   ש מ ש ק ל ו   כ ן   ק נ י ת י   ו ב פ ח ו ת   מ מ נ ו   א י ן   ד ע ת י   נ ו ח ה ,   ו כ ן   ב ב י ת   כ י ו צ א   ב ו ,   ו א ם   כ ן   א ף   ה ט ע נ ה   ה ז ו   ב ע צ מ ה   נ א מ ר   כ ש ה ב י ת   א ו   ה ש ד ה   ג ד ו ל   מ ן   ה מ ד ה   ש ה ז כ י ר ו ,   ו א ם   כ ן   כ ש מ כ ר   ל ו   ב י ת   ש ל   ע ש ר י ם   א מ ה   ו נ מ צ א ת   ש ל   ע ש ר י ם   ו ש ל ש   י ה א   ב ט ל ,   ש א ם   א ת ה   א ו מ ר   ל ו   ש י ק ח   ה י ת ר   ל פ י   ה מ ד ה   מ ה   ש ל ק ח   מ מ נ ו   י כ ו ל   ל ו מ ר   ל ו   א י נ י   ח פ ץ   ב ב י ת   ג ד ו ל ,   ו כ א ו ת ה   ש ש נ י נ ו   ב פ ר ק   ה ש ו א ל   ( ב \" מ   ק ג ,   א )   ה מ ש כ י ר   ב י ת   ל ח ב י ר ו   ו נ פ ל   ח י י ב   ל ה ע מ י ד   ל ו   ב י ת   ק ט ן   ל א   י ע ש נ ו   ג ד ו ל ,   כ ל ו מ ר ,   ד א י כ א   ד נ י ח א   ל י ה   ב ק ט ן ,   ו א ם   א ת ה   א ו מ ר   ל ו   ל מ ו כ ר   י מ ד ו ד   ל ו   ע ש ר י ם   ש א מ ר   ל ו   ו י ט ו ל   א ת   ה מ ו ת ר   ב ק ר ק ע ,   נ מ צ א   ז ה   מ פ ס י ד   א ת   ה מ ו ת ר ,   ו מ א י   ש נ א   מ ש ד ה ,   ו ע ו ד   ש ד ה   ע צ מ ה   ל מ ה   כ ו פ י ן   א ת   ה ל ו ק ח   ל י ק ח   א ת   ה מ ו ת ר ,   ד ב ש ד ה   ג ד ו ל ה   ל א   נ י ח א   ל י ה   ה ש ת א   א ו   ד ל י ת   ל י ה   ז ו ז י .   א ל א   ד כ ל   ל ו ק ח   ו מ ו כ ר   א פ י ל ו   ב מ ק ח   א ח ד   ל א ו   ב ד ו ק א   ה ן   מ ע מ י ד י ן   ד ב ר י ה ם ,   א ל א   ל פ י   מ ד ה   א ו   ל פ י   מ ש ק ל   ו ל פ י   מ נ י ן . < b r > < b > < / b > ו ת ד ע   ל ך ,   ה ג ע   ע צ מ ך   ה מ ו כ ר   ש ד ה   ל ח ב י ר ו   ו נ מ צ א ת   מ ק צ ת ה   י ו צ א ה   ת ח ת   י ד ו   מ ח מ ת   ג ז ל ה ,   א י ן   ה ל ו ק ח   י כ ו ל   ל ב ט ל   א ת   ה מ ק ח ,   א ל א   ק ם   ד י נ א   ב מ ה   ש נ ש א ר   ב י ד ו   ו מ ש ל ם   ל ו   א ת   ה מ ו ת ר   מ פ נ י   ה א ח ר י ו ת ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   ב ת ר א   ק ז ,   א )   ב א ח י ן   ש ח ל ק ו   ר ב   א מ ר   ב ט ל ה   מ ח ל ו ק ת   ק ס ב ר   י ו ר ש י ן   ה ו ו   ו ש מ ו א ל   א מ ר   מ ק מ צ י ן   ל ק ו ח ו ת   ה ו ו ,   א ל מ א   ל כ ו ל י   ע ל מ א   ב ל ק ו ח ו ת   ד ע ל מ א   ק ם   ד י נ א ,   ו א ף   ע ל   ג ב   ד א י   א פ ש ר   ל ה ש ל י ם ,   ד מ י   ל א   ע ס ק י נ ן   ש ח ל ק ו   ב ת י ם   ב י נ י ה ם   ו א י   נ מ י   כ ל י ם .   ו א ם   ת א מ ר   א ח י ן   ש א נ י ,   ו א פ י ל ו   ל ש מ ו א ל   ד א מ ר   ל ק ו ח ו ת   ה ו ו   ל א ו   ל ק ו ח ו ת   מ מ ש   ק א מ ר   א ל א   כ ל ק ו ח ו ת ,   ו כ ן   ה ד י ן   ב ש ו ת פ י ן   ב ע ל מ א ,   א ב ל   ב ל ו ק ח   ו מ ו כ ר   ד ע ל מ א   ל א ,   ל א   ה י א   ד ה א   א ק ש י נ ן   ל י ה   ר ב   פ פ א   ל א ב י י   ו ל ש מ ו א ל   ד א מ ר   מ ק מ צ י ן   א ל מ א   ק ם   ד י נ א ,   ו ה א   ר ב   ו ש מ ו א ל   ד א מ ר י   ת ר ו ו י י ה ו   כ ו ר   ב ש ל ש י ם   א נ י   מ ו כ ר   ל ך   י כ ו ל   ל ח ז ו ר   ב ו   א פ י ל ו   ב ס א ה   א ח ר ו נ ה ,   א ל מ א   מ ו כ ר   ו ל ו ק ח   ד ע ל מ א   ו ל ק ו ח ו ת   ד א מ ר   ש מ ו א ל   ג ב י   א ח י ן   ח ד   ד י נ א   א י ת   ל ה ו ,   ו א י   ב א ח י ן   ק ם   ד י נ א ,   ה ר י   ה כ י   נ מ י   ב ל ק ו ח ו ת   ד ע ל מ א .   ו א ב י י   נ מ י   ל א   א ש כ ח   פ י ר ו ק א   א ל א   מ ש ו ם   ד ה ת ם   ע ב ו ד   ר ב נ ן   מ ל ת א   ד נ י ח א   ל ה ו   ל ת ר ו ו י י ה ו ,   כ ד י   ש י ו כ ל   כ ל   א ח ד   מ ה ם   ל י מ ל ך   א ם   י ח ז ו ר   ב ו   א ם   י ק י י ם   ה מ ק ח ,   ה א   ב ע ל מ א   ד ל א   ש י י ך   ב י ה   ה א י   ט ע מ א   ק ם   ד י נ א ,   ו ה ת ם   נ מ י   ח ז ר ת ן   ל א   מ ן   ה ד י ן ,   א ל א   ד ע ב ו ד   ר ב נ ן   מ ל ת א   ד נ י ח א   ל י ה   ל מ ו כ ר   ו ל ל ו ק ח .   ו ב ה א   נ מ י   מ ת ר צ א   ל י   ה ה י א   ד א ר ע א   ו ד י ק ל י   ש ב ש י ל ה י   ה מ ו כ ר   א ת   ה ב י ת   ו ש ם   כ ת ב ת י ה ."
  ]
}