{
  "text": [
    "<b>ומה תלמוד לומר שתי זה בנה אב שכל מקום שנא' מזוזה אינה אלא אחת עד שיאמר שתי,</b> וא\"ת אדרבא נילף מהכא לומר מה כאן שתי אף כל מקום שנא' מזוזות ר\"ל שתי, וי\"ל דא\"כ לא יכתוב שתי וממילא ידענא דמזוזות משמע שתי מדלא כתי' מזוזה וא\"כ למאי כתביה אלא לומר כאן שתי ולא בעלמא אע\"ג דכתי' מזוזות. וא\"ת אכתי לישתוק משתי ולכתוב מזוזות דלשתמע שתי ומ\"מ ילפינן גבי מזוזות דהכא דר\"ל אחת משום דאין רבוי אחר רבוי אלא למעט כדקאמר ר' ישמעאל, וא\"כ קשיא לר' עקיבא דאמר דאין צריך לאוכוחי מאין רבוי אחר רבוי אלא משתי, שהרי יכול לומר הכי שכן אמת דבתר דכתב שתי לא צריכינן לטעם דאין רבוי: <br><b>אבל</b> מ\"מ קשה למאי כתב רחמנא תיבה דשתי מיותרת כיון דנוכל למילף מאין רבוי וכו', וי\"ל דשתי אצטרי' לגופיה דאי לאו שתי ה\"א דניליף מזוזות דפסח ממזוזות דשמע מה להלן אחת משום דאין ריבוי אחר ריבוי אף כאן לכך אצטרי' שתי ובתר דאכתיב שתי קאמר דלא צריכינן לטעם דאין רבוי אחר רבוי ואע\"ג דמזוזות משמע שתים מדאצטרי' ריבוי אחר ריבוי למעט מזוזה אחת שכן הלשון דמזוזות משמע שתים מ\"מ כיון דרבוי אחר ריבוי אוקי לשון מזוזות דר\"ל אחת ניליף נמי מיניה לכך אצטרי' שתי, וא\"ת אכתי למאי אצטרי' שתי בלא שתי נמי משמע דר\"ל שתי דא\"כ לכתוב מזוזה דמדכתב מזוזות ע\"כ הוו שתים, י\"ל דודאי אי כתב מזוזה היה ר\"ל אחת ומ\"מ בעבור זה לא נניח דאעפ\"י דכתב מזוזות שלא נאמר דר\"ל אחת מאחר דנוכל למילף לה מאידך, אי נמי איכא למימר הכי והכי והוה אמינא דמספק יצא באחת לכך אצטרי': <br><b>ומ\"מ</b> קשיא דאיך הוה ילפי' פסח מצרים מפ' שמע דעדין לא נכתבה. וי\"ל דאין מוקדם ומאוחר בתורה ואעפ\"י שלא נאמרה עדיין ניתנה לידרש, אי נמי ע\"כ נראה שנאמרה שמע והיה אם שמוע בשעת פסח מצרים ואעפ\"י שנכתבה במשנה תורה שהרי קדש והיה כי יביאך נאמרו בשעת יציאת מצרים וכסוב בהם והיה לאות על ידיך ולטוטפות בין עיניך אלמא הזהיר אז הקב\"ה על התפילין והתפילין הם נעשים מארבע פרשיות הללו א\"כ היה צריך שנאמרו אז בשעת יציאת מצרים: <br><b>ומ\"מ</b> קשה דלכתוב רחמנא גבי מזוזה מזוזה ולא מזוזות והוה משמע אחת וגבי פסח ליכתוב מזוזות דלשתמע שתים והוה ניחא דלא ליצטריך שתי כי היכי דלא תיליף ממזוזות דשמע לומר אחת דגבי שמע מזוזה כתיב והכא מזוזות: <br><b>וי\"ל</b> דאצטריך ליה למכתב מזוזות מזוזות דאי כתיב מזוזה מזוזה הוה אמינא דנבעי שתים דכי היכי דכי כתיב מזוזות מזוזות אמינא דר\"ל אחת משום אין רבוי, כמו כן כשיכתוב מזוזה נימא דר\"ל שתי משום אין מיעוט אחר מיעוט אלא לרבות, וא\"ת א\"כ למאי היה צריך גבי פסח לכתוב מזוזות אפי' אי לא כתב אלא מזוזה ילפינן דר\"ל שתים משמע בסגנון דלעיל, וי\"ל דנימא מילתא דאתיא בג\"ש או בילפותא כתב לה קרא בלא טרחא רק מלשון רבים ללשון יחיד ולעולם נימא דמזוזה רבי שתים לכך אצטריך לכתוב מזוזות מזוזות לאוקומי לחדא. וא\"ת א\"כ לא לכתוב אלא חדא מזוזה וגבי פסח מזוזות, וי\"ל דז\"א דצריך לכתוב בכל פרשה ופ' הנכתבת במזוזה לשון מזוזה כדי להורותנו שהם נכתבות במזוזה שב' פרשיות דשמע והיה אם שמוע הנכתבות במזוזה כתוב בהם מצות מזוזה וד' פרשיות דתפילין כתוב בהם אזהרת תפילין וא\"כ לא מצי למשתק, וא\"כ דבעי קרא לומר אחת ובעי ג\"כ למכתב בב' פרשיות ע\"כ צריך לכתוב מזוזות דאי כתיב מזוזה בפרשה אחת דלהוי חדא הרי לא כתב בב' פרשיות ואי כתב מזוזה מזוזה הוו תרי כדפרישית לכך צריך לכתוב בתרווייהו מזוזות, וא\"ת והלא אי כתב מזוזה מזוזה נימא לעולם חדא ומאי דכפלה כדי להורותנו בכל פרשה שהן נכתבות במזוזה וא\"כ אכתי קשה דלכתוב מזוזה מזוזה, וי\"ל דז\"א דכל זמן דאיכא למדרש קראי לגופייהו יש לנו לדורשם ולאו לאוקמי להו ליתור פרשה, ועוד דאין טעם שרוצה לכתוב דינם בפרשיות היפך מטעם שכתבם גם לגופם שהרי נוכל לומר דלשתיהם נתכוין ולעולם בעי שתים, דליכא למימר אי נימא דלגופם לומר ב' איכתבו איך נוכל לומר דלכתבם בפרשיות כתבם נימא דדוקא לגופייהו כתבם, דז\"א שהרי יכול לכתוב מזוזות בחדא פרשה מדכתב מזוזה בב' פרשיות ש\"מ לכתבם בב' פרשיות נתכוין וא\"כ כיון דכשנרצה לומר שלכתבם בב' פרשיות נוכל לומר דר\"ל אחת לבד ונוכל לומר דר\"ל שתים ובשביל כך לא נמנע דין כתיבתם בפרשיות כדפרשי' קודם שיש לנו לומר שנכתבו לגופם לשתים משנאמר דלא, הילכך כל זמן דאיכתוב תרי נאמר דגם לגופייהו איכתבו ועוד דגם כי נימא דדוקא לדין פרשיות צריך לומר דלגופייהו נמי אתו לומר ב' דאי לחדא לבד אתו לכתוב מזוזות מזוזות דלהוו חדא ומדכתב מזוזה מזוזה דאיכא למטעי לומר שתים שמע מינה דבעי שתים, וכן נמי בזה הדרך נוכל לומר כשנכתב מזוזות מזוזות דבעינן לומר דגרעי אחדא, אי ק' לך נימא לעולם בעינן ב' כדמשמע מזוזות ומזוזות שני לא נכתב לריבוי ולמעט אלא לדין פרשה, שכמו כן יש לתרץ כיון דנוכל לומר דתרווייהו איכתוב לגופייהו לרבוי אחר רבוי ולאוקמיה אחדא ובעבור זה לא נמנע לומר דאיכתוב לשם הפרשה משום דאי לומר חדא לבד הרי היה יכול לכתוב מזוזה לבד בחדא פרשה ומדכתב מזוזות מזוזות שמע מינה דלדין הפרשה נכתבו, (ונוכל) ולא נוכל לומר כן שלשם פרשה איכתוב ולא לגופייהו יש לומר קודם דאיכתוב לגופייהו ולפרשה משנאמר דלא איכתוב לגופייהו, ועוד דע\"כ גם לגופייהו איכתיב דאי לדין פרשה לבד ודנבעי לעולם ב' לכתוב מזוזה מזוזה כדפרישית דא\"כ לכתוב מזוזה מזוזה והוה אמינא שתים, ואין לומר דלא נימא אלא אחת ומאי דאיכתוב תרי זימני משום מצות הפרשיות כדפרישית זאת הסברא גבי מזוזות, דז\"א דמ\"מ אוכל למימר דלכתוב מזוזות מזוזה דמזוזות נימא ב' מזוזות וממזוזה אזהרת הפרשה והרי אין כאן רבוי שהרי לא נכתב בלשון רבוי רק בלשון מיעוט ובודאי נאמר דלבד למצות הפרשה נכתב ומדכתב מזוזות ש\"מ לריבוי אחר ריבוי כתביה, וא\"כ צריך לומר דכי כתיב מזוזות מזוזות דגם למעוטי דרבוי אחר רבוי כתביה כמו לדין הפרשה וילפינן תרתי, וג\"כ נוכח נמי הכרח לגבי דאי הוה כתיב מזוזה מזוזה דתבעי ב' ולא לומר דליכא אלא חדא ולפרשה איכתוב דא\"כ לכתוב מזוזות כדפרישי' דלא משמע אלא חדא דליכא למימר דהוה משמע תרתי ודנימא דאיכתוב לפרשה דהא אוכחנא דע\"כ ר\"ל חדא: <br><b>וא\"ת</b> מנ\"ל דדרשא דמזוזות מזוזות דאתא לאוקמי אחדא קאי לומר אעפ\"י שאין לו אלא מזוזה אחת, נימא דלעולם בעינן מזוזות כדמשמע ומיעוט דרבוי אחר רבוי אתא לומר דלא נכתוב אתרי מזוזות דאי לאו הכי הוה אמינא דצריך לכתבם בכל מזוזה ומזוזה כדמשמע וכתבתם על מזוזות דמשמע על שניהם ואתא מזוזות דאין צריך לכתבם על שניהם ומ\"מ נבעי בדלת ב' מזוזות קודם שתתחייב במזוזה כדמשמע מזוזות דאיירי בפתח שיש לו ב' מזוזות, וכן למאן דאמר זה בנה אב דשתי נאמר אדרבה זה בנה אב שכל מקום שנאמר מזוזות ר\"ל שתי דאע\"ג דכתב מזוזות ה\"א דבעי שיהיה לסף ב' מזוזות ולעולם אין צריך לכתוב כי אם מזוזה אחת ולהכי אתא לומר מה להלן נתינת הדם על שתי המזוזות אף כאן הכתיבה על שתי המזוזות למאן דיליף הא מפסח דלכתוב הפרשיות אב' מזוזות: <br><b>וי\"ל</b> דע\"כ דרשא דמזוזות ובנין אב דשתי לא מצי אמר לענין כתיבת ב' מזוזות כדפרישית משום דאין לכתוב לעולם כי אם על מזוזה אחת כדדרשינן מדכתיב ביתך דדרשינן דרך ביאתך ימין אלמא לא כתבינן כי אם אימין ביאה לבד וא\"כ ע\"כ דרשא דמזוזות לגבי דנבעי פצימין אתא למר כדאית ליה ולמר כדאית ליה: <br><b>וא\"ת</b> מאי שנא דגבי מזוזה דרשי' מזוזות לרבוי אחר רבוי ודאתא למעט וגבי תפילין דרשינן לטטפת לטוטפות לטטפות כולהו ולא נימא דלמעוטי אתא כמו גבי מזוזוה וכן נמי גבי דפנות דסוכה דבסכת בסכת בסוכות דאתא לד' דפנות אימא דאתא למעוטי: <br><b>וי\"ל</b> דאי הוו כתיבי לטוטפות לטטפות כדכתיב גבי מזוזה דכתיב מזוזות מזוזות (הדא) הוה דרשינן למעוטי כמו גבי מזוזה, אבל מפני שב' חסרין ואחת מלא נאמר מה תרי חסרין לגופייהו לב' כתיב ולא לרבוי אחר רבוי למעט כמו כן שלישי המלא לא נאמר דאתא לרבויי ולמעט אלא לגופיה, ומ\"מ דוחק לחלק דאי השנים איכתוב לגופייהו שידררשו כולם בסגנון אחד ועוד דאליבא דר' עקיבא דאמר טט שתים ופת שתים א\"כ מחדא לטטפת משמע ד' אימא דאינך אתו לרבוי אחר רבוי למעט, ושמא לר' עקיבא להכי נימא דלא אתי למעט משום רבוי אחר רבוי דא\"כ לא ליכתוב אלא תרתי ומדכתב ג' ש\"מ לא אתא להכי שהרי אין לומר דנתרבו שני רבוין אחר רבוי לעשות מעוט אחת: <br><b>וא\"ת</b> אימא דאתא לב' מיעוטין דב' בתים דלרבוי אחר רבוי נמעט אחד, ושמא י\"ל דלא מצינו שנדרש כי אם רבוי אחד למעט ולא ב' רבויין דאתו לב' מיעוטין, ומ\"מ נוכל לומר דגם כי נימא הכי מ\"מ נוכל לומר דאדרבה אתא למעט שהרי אינן צריכין להדרש בסגנון אחד, אלא נראה לומר דכל כמה דמצינן למדרש דאתו לגופייהו לא מוקמינן להו ליתורי ודאתו לרבוי אחר רבוי למעט ולכך בתפילין דנוכל לומר דאתו לגופייהו לד' בתים וכן בסוכה לד' דפנות מוקמינן להו לגופייהו אבל גבי מזוזות אי אפשר לאוקמינהו לגופייהו שהרי אין יכול להיות בפתח לכל היותר כי אם ב' מזוזות ולא ד' הילכך נוכל לומר דאתו לרבוי אחר רבוי למעט לאוקמי אחדא: <br><b>וא\"ת</b> לר' עקיבא נבעי ג' בתים, וי\"ל דר' עקיבא סבר דלאו לגופייהו איכתוב ולא למיעוט אלא לאזהרת פרשיות וכך קבלה מסיני דאין להוסיף על ד' בתים:"
  ]
}