{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "26B",
    "perek_title": "אלו מציאות",
    "perek_number": 2
  },
  "english": [
    "<b>that fell from</b> one of <b>two</b> people, he is <b>obligated to return</b> it. <b>What is the reason? The</b> person <b>from whom</b> the <i>sela</i> <b>fell does not despair</b> of recovering it. <b>He says: After all, no other person was with me, only this</b> one who was with me, as he is unaware that the <i>sela</i> was found by a third party. He therefore thinks: <b>I will seize him and say to him:</b> It <b>is you who took it.</b>",
    "<b>In</b> a case where the coin fell from one of <b>three</b> people, the finder <b>is not obligated to return</b> it. <b>What is the reason? The</b> person <b>from whom</b> the <i>sela</i> <b>fell certainly despairs</b> of recovering it. <b>He says: After all, two</b> other people <b>were with me. If I seize this</b> one, he will <b>say: I did not take it. And if I seize that</b> one, he will <b>say: I did not take it.</b> Since he cannot make a definitive claim, he despairs of recovering his coin.",
    "Based on the fact that by Torah law, one must return a lost item to its owner only if it is worth one <i>peruta</i>, <b>Rava said:</b> With regard to <b>that which you said,</b> that <b>in</b> a case where the coin fell from one of <b>three</b> people the finder <b>is not obligated to return</b> it, <b>we said</b> this <b>only</b> in a case <b>where</b> the total value of the lost coin, when divided by three, <b>does not</b> amount to the <b>value of one <i>peruta</i> for each and every one</b> of them; <b>but</b> if it amounts to the <b>value of one <i>peruta</i> for each and every one</b> of them, he is <b>obligated to return</b> it. <b>What is the reason? Say</b> that perhaps <b>they are partners,</b> i.e., they own the coin jointly; consequently, <b>they do not despair,</b> as each assumes that one of the other two found it and is holding it for the three of them.",
    "<b>There are</b> those <b>who say</b> that <b>Rava said: Even if its</b> total <b>value is only two <i>perutot</i>,</b> which is insufficient to provide each of the three partners with one <i>peruta</i>, one is <b>obligated to return</b> it. <b>What is the reason? Say</b> that perhaps <b>they are partners and one relinquishes his share to another.</b> In that case, the remaining two partners each have a one <i>peruta</i> share, rendering the finder liable to return it.",
    "§ <b>And Rava says:</b> In a case where <b>one saw a <i>sela</i></b> coin <b>that fell</b> from another, if <b>he took</b> the coin <b>in order to steal it, before</b> the <b>despair</b> of the owner, <b>he violates all of</b> the following mitzvot: He is liable <b>due to</b> the prohibition: <b>“You shall not…rob”</b> (Leviticus 19:13); <b>and due to</b> the positive mitzva, stated with regard to found items, of: <b>“You shall return</b> them to your brother” (Deuteronomy 22:1), <b>and due to</b> the prohibition, stated with regard to one who finds an item: <b>“You may not disregard”</b> (Deuteronomy 22:3). <b>And even if he returned it after</b> the <b>despair</b> of the owner, it is merely <b>a gift that he gave him; and the transgression that he performed, he performed,</b> and he remains in violation of these mitzvot.",
    "Rava continues: If <b>he took</b> the coin <b>in order to return it, before</b> the <b>despair</b> of the owner, <b>and</b> then, <b>after</b> the <b>despair</b> of the owner, <b>he intended to steal it; he violates</b> a commandment, due to his failure to fulfill the positive mitzva of: <b>“You shall return</b> them to your brother.” He does not violate the prohibition: “You shall not…rob,” because at the time he took the coin he did not intend to keep it. And he does not violate the prohibition: “You may not disregard,” because he did not disregard the lost item. He took it with the intention of returning it.",
    "If <b>he waited until the owner despaired</b> of recovering the lost item <b>and</b> only then <b>took it, he violates</b> a commandment, but <b>only</b> due to his failure to fulfill the positive mitzva of: <b>“You may not disregard,”</b> as he took no action to return the lost item to its owner.",
    "<b>Rava says:</b> In the case of <b>this</b> person <b>who saw that a dinar</b> coin <b>fell from another into the sand, and</b> then he <b>found it and took it,</b> he <b>is not obligated to return it to</b> its owner. <b>What is the reason?</b> The reason is that <b>the one from whom the money fell despairs</b> of finding it. <b>Even if</b> the finder <b>sees that</b> the owner <b>brought a sifter and is sifting</b> through the sand, ostensibly indicating that he did not despair of finding his coin, perhaps the owner <b>is saying: Just as</b> a coin <b>fell from me</b> in the sand, <b>so too,</b> a coin <b>fell from another person and I will find some item</b> to offset my loss.",
    "<strong>MISHNA:</strong> If one <b>found</b> items without a distinguishing mark <b>in a store, those</b> items belong <b>to him,</b> as, since the store is frequented by the multitudes, the owner despairs of its recovery. If the items were found <b>between the</b> storekeeper’s <b>counter and the storekeeper,</b> the items belong <b>to the storekeeper;</b> since his customers do not typically have access to that area, presumably the items are his. If one found coins <b>before a money changer, those</b> coins belong <b>to him.</b> If the coins were found <b>between the</b> money changer’s <b>chair and the money changer, those</b> coins belong <b>to the money changer,</b> because his clients do not typically have access to that area.",
    "In the case of <b>one who purchases produce from another or</b> in a case <b>where another sent him produce</b> as a gift, <b>and he found coins</b> intermingled <b>with</b> the produce, <b>those</b> coins belong to <b>him. If</b> the coins <b>were bundled,</b> this serves as a distinguishing mark and the finder <b>takes</b> the coins <b>and proclaims</b> his find.",
    "<strong>GEMARA:</strong> The mishna teaches that if one found coins before a money changer, those coins belong to him. <b>Rabbi Elazar says: Even</b> if the coins were found <b>placed upon</b> the <b>table</b> itself they belong to the finder.",
    "The Gemara challenges: <b>We learned</b> in the mishna: If one found coins <b>before a money changer, those</b> coins <b>belong to him;</b> this indicates by inference <b>that</b> if they were found <b>upon the table,</b> the coins belong <b>to the money changer.</b> The Gemara responds: <b>Say the latter clause</b> of the mishna: If the coins were found <b>between the</b> money changer’s <b>chair and the money changer, those</b> coins belong <b>to the money changer;</b> this indicates by inference <b>that</b> if they were found <b>upon the table,</b> the coins belong <b>to</b> the finder. The Gemara concludes: <b>Rather,</b> due to the contradictory inferences from the first and the latter clauses, <b>no</b> inference is <b>to be learned from this</b> mishna.",
    "The Gemara asks: <b>And Rabbi Elazar</b> himself, <b>from where</b> does he derive <b>this</b> <i>halakha</i> that coins found on the table belong to the finder, given that apparently one cannot infer this ruling from the mishna? <b>Rava said: The mishna is difficult</b> for <b>him: Why</b> did the <i>tanna</i> <b>teach specifically</b> that when the coins are found <b>between the</b> money changer’s <b>chair and the money changer,</b> those coins belong <b>to the money changer? Let</b> the <i>tanna</i> <b>teach</b> instead: If the coins were found <b>on</b> the <b>table, or:</b> If the coins were found <b>in the money-changing establishment, as</b> it <b>is taught</b> in <b>the first clause</b> of the mishna: If one <b>found</b> items without a distinguishing mark <b>in a store,</b> those items belong <b>to him. Rather, learn from it</b> that since the money changer typically places his money in his drawer, <b>even</b> if the coins were found <b>placed upon</b> the <b>table</b> itself <b>these</b> coins belong <b>to him.</b>",
    "§ The mishna teaches: In the case of <b>one who purchases produce from another,</b> and he found coins intermingled with the produce, those coins belong to him. <b>Reish Lakish says in the name of Rabbi Yannai:</b> The Sages <b>taught</b> this <b>only</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁנָּפַל מִשְּׁנַיִם חַיָּיב לְהַחְזִיר. מַאי טַעְמָא? הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּנְפַל מִינֵּיהּ לָא מִיָּאַשׁ, מֵימָר אָמַר: מִכְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִינִישׁ אַחֲרִינָא לָא הֲוָה בַּהֲדַאי אֶלָּא הַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָקֵיטְנָא לֵיהּ וְאָמֵינָא לֵיהּ: אַנְתְּ הוּא דִּשְׁקַלְתֵּיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בִּשְׁלֹשָׁה אֵינוֹ חַיָּיב לְהַחְזִיר. מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָהוּא דִּנְפַל מִינֵּיהּ וַדַּאי מִיָּאַשׁ, מֵימָר אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּדֵי תְּרֵי הֲווֹ בַּהֲדַאי, אִי נָקֵיטְנָא לְהַאי אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לָא שְׁקַלְתֵּיהּ״, וְאִי נָקֵיטְנָא לְהַאי אָמַר: ״לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁקַלְתֵּיהּ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רָבָא: הַאי דְּאָמְרַתְּ בִּשְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ חַיָּיב לְהַחְזִיר – לָא אֲמַרַן אֶלָּא דְּלֵית בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁוֶה פְּרוּטָה לְכׇל חַד וְחַד, אֲבָל אִית בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁוֶה פְּרוּטָה לְכׇל חַד וְחַד – חַיָּיב לְהַחְזִיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא? אֵימוֹר שׁוּתָּפֵי נִינְהוּ וְלָא מִיָּאֲשׁוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי, אָמַר רָבָא: אַף עַל גַּב דְּלֵית בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שָׁוֶה שְׁתֵּי פְרוּטוֹת – חַיָּיב לְהַחְזִיר, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא? אֵימוֹר שׁוּתָּפֵי נִינְהוּ וְחַד מִנַּיְיהוּ אַחוֹלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲלֵיהּ לִמְנָתֵיהּ גַּבֵּי חַבְרֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאָמַר רָבָא: רָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֶלַע שֶׁנָּפְלָה, נְטָלָהּ לִפְנֵי יֵאוּשׁ עַל מְנָת לְגוֹזְלָהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבֵר בְּכוּלָּן: מִשּׁוּם ״לֹא תִגְזוֹל״, וּמִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הָשֵׁב תְּשִׁיבֵם״, וּמִשּׁוּם ״לֹא תוּכַל לְהִתְעַלֵּם״. וְאַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב (דַּחֲזָרָה) [דְּאַהְדְּרַהּ] לְאַחַר יֵאוּשׁ, מַתָּנָה הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיָהֵיב לֵיהּ, וְאִיסּוּרָא דַּעֲבַד – עֲבַד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נְטָלָהּ לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵאוּשׁ עַל מְנָת לְהַחְזִירָהּ, וּלְאַחַר יֵאוּשׁ נִתְכַּוֵּין לְגוֹזְלָהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבֵר מִשּׁוּם ״הָשֵׁב תְּשִׁיבֵם״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הִמְתִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ עַד שֶׁנִּתְיָאֲשׁוּ הַבְּעָלִים וּנְטָלָהּ, אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבֵר אֶלָּא מִשּׁוּם ״לֹא תוּכַל לְהִתְעַלֵּם״ בִּלְבָד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא: הַאי מַאן דְּחָזֵי דִּנְפוּל זוּזֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחַבְרֵיהּ בֵּי חָלָתָא וְאַשְׁכְּחֵיהּ וְשַׁקְלֵיהּ – לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיחַיַּיב לְאַהְדּוֹרֵי לֵיהּ, מַאי טַעְמָא? הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּנְפַל מִינֵּיהּ מִיָּאַשׁ הוּא. אַף עַל גַּב דְּחַזְיֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַיְיתִי אַרְבְּלָא וְקָא מְרַבֵּל, מֵימָר אָמַר: כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי דִּנְפוּל מִינַּאי דִּידִי הָכִי נְפוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִינִישׁ אַחֲרִינָא וּמַשְׁכַּחְנָא מִידֵּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> מָצָא בַּחֲנוּת – הֲרֵי אֵלּוּ שֶׁלּוֹ. בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתֵּיבָה וְלַחֶנְוָנִי – שֶׁל חֶנְוָנִי. לִפְנֵי שׁוּלְחָנִי – הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ שֶׁלּוֹ. בֵּין הַכִּסֵּא וְלַשּׁוּלְחָנִי – הֲרֵי אֵלּוּ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּלְחָנִי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַלּוֹקֵחַ פֵּירוֹת מֵחֲבֵירוֹ, אוֹ שֶׁשִּׁילַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ חֲבֵירוֹ פֵּירוֹת, וּמָצָא בָּהֶן מָעוֹת – הֲרֵי אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלּוֹ. אִם הָיוּ צְרוּרִין – נוֹטֵל וּמַכְרִיז. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר: אֲפִילּוּ מוּנָּחִין עַל גַּבֵּי שׁוּלְחָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תְּנַן: לִפְנֵי שׁוּלְחָנִי – הֲרֵי אֵלּוּ שֶׁלּוֹ. הָא, עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי שׁוּלְחָן – דְּשׁוּלְחָנִי! אֵימָא סֵיפָא: בֵּין הַכִּסֵּא וְלַשּׁוּלְחָנִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל שׁוּלְחָנִי! הָא, עַל גַּבֵּי שׁוּלְחָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלּוֹ. אֶלָּא מֵהָא לֵיכָּא לְמִשְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר, הָא מְנָא לֵיהּ? אָמַר רָבָא: מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְשִׁיתֵיהּ. מַאי אִרְיָא דְּתָנֵי ״בֵּין הַכִּסֵּא לַשּׁוּלְחָנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל שׁוּלְחָנִי״? לִיתְנֵי ״עַל שׁוּלְחָן״, אִי נָמֵי: ״מָצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשּׁוּלְחָנוּת״ כִּדְקָתָנֵי רֵישָׁא ״מָצָא בַּחֲנוּת שֶׁלּוֹ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שְׁמַע מִינַּהּ: אֲפִילּוּ מוּנָּחִין עַל גַּבֵּי שׁוּלְחָן – הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ שֶׁלּוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הַלּוֹקֵחַ פֵּירוֹת מֵחֲבֵירוֹ וְכוּ׳. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישׁ לָקִישׁ מִשּׁוּם רַבִּי יַנַּאי: לֹא שָׁנוּ אֶלָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נקיטנא</b> <b>ליה</b> <b>כו'.</b> משבענא ליה שבועת היסת ולא נתייאש מיד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כשמשמש ולא מצא ונמצא שבא ליד זה לפני יאוש והלכה כאביי:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>נקיטנא</b> <b>וכו'.</b> ואינו יכול להשביעו בטענת שמא שאין נשבעין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בטענת שמא אלא אותן השנויין במשנה ואלו נשבעים שלא בטענה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' (שבועות דף מה.) וא\"ת הא מקמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאוש אתי לידיה ואוקימנא הלכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאביי ביע\"ל קג\"ם הא אמרן דמעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מידע ידיע מיד כרבי יצחק דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם עשוי למשמש בכיסו כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לעיל בבא מציעא דף כא:): <b>אימור</b> <b>שותפי</b> <b>נינהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסלע זו ונאמנים זה על זה ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האחד חושד את חבירו בחלקו ולכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מישמש בכיסו ולא מצאה לא אייאש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מימר אמר אחד מן השותפים מצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולצערני הוא שותק ונמצא כשבאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליד זה לפני יאוש באת לידו והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוקמיה כאביי הלכך אע\"ג דסלע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר שאין בו סימן הוא חייב להחזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל כי אין בו שלש פרוטות מה נפשך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי שותפין הן בו אין כאן משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השבת אבידה ואם של אחד מהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא או של השנים נואשו ואמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חברנו זה גנב הוא והרי משמט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר לא לקחתיו אחד מכם לקחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגנבו מחבירו: <b>אימור</b> <b>שותפי</b> <b>נינהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומהימני אהדדי ואין חושדין זה את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה ונמצאת שבאת ליד זה לפני יאוש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראה</b> <b>סלע</b> <b>שנפלה.</b> ולא גרסינן משנים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נטלה</b> <b>לפני</b> <b>יאוש.</b> שלא שהה כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למשמש זה בכיסו: <b>עובר</b> <b>משום</b> <b>השב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תשיבם.</b> לא תגזול לא שייך אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת נטילה כמו ויגזול את החנית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיד המצרי (שמואל ב כג) כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבבא קמא (עט.) לא תוכל להתעלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה אזהרה אלא לכובש את עיניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונמנע מלהציל הלכך הנוטלה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנת להחזיר ולאחר יאוש נתכוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגוזלה אין כאן מתעלם אבל השב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשיבם איכא משנטל עד שישיבנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המתין</b> <b>לה</b> <b>כו'.</b> בשעה שראה אותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא נטלה להחזירה: <b>עובר</b> <b>בלא</b> <b>תוכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להתעלם.</b> שהרי העלים עיניו: <b>בי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חלתא.</b> בין החולות: <b>ארבלא.</b> כברה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>מצא</b> <b>בחנות</b> <b>הרי</b> <b>אלו</b> <b>שלו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדבר שאין בו סימן קאי דההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנפל מיניה מיאש שהכל נכנסים לשם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בין</b> <b>התיבה.</b> שהחנוני יושב לפניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותמיד נוטל ממנה ונותן לפניו ומוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומעות שנותנין לו נותן לתיבה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפל שום דבר אלא מיד חנוני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שולחני.</b> מחליף מעות ונותן מטבעותיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשולחן שלפניו והבאין להחליף אף הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נותנין שם מעותיהן: <b>הרי</b> <b>אלו</b> <b>שלו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן מן הבאין נפלו שהרי השולחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפסיק בין שולחני למעות שנמצאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם מן השולחני נפלו היה להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להמצא בינו לכסא שהשולחן מונח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו: <b>הלוקח</b> <b>פירות</b> <b>מחבירו.</b> מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא: <b>ואם</b> <b>היו</b> <b>צרורין.</b> הוי סימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או קשר או מנין שבהם: <b>גמ'</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי</b> <b>אלעזר</b> <b>אפילו</b> <b>מונחין</b> <b>על</b> <b>גבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שולחן.</b> נראה בעיני דלא גרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צרורין: <b>לפני.</b> משמע על גבי קרקע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לתני</b> <b>על</b> <b>גבי</b> <b>שולחן.</b> של שולחני וכ\"ש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בין הכסא ולשולחני: <b>אי</b> <b>נמי.</b> ניתני ברישא מצא בשולחנות כדקתני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רישא מצא בחנות מדנקט לפני השולחני אף על השולחן במשמע:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שנפל משנים חייב להחזיר</b></big>. אפילו אין בו סימן דאינו מתיאש"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "לעולם ומיירי ששניהם בקשוה יחד קודם שבא זה ומצאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולכך סבור ודאי שחבירו לקחה כשבקשה עמו ואינו מתיאש לעולם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמחשב יחזירנה לי כשאביישנו ברבים ואוכיח לו שמצאו ולכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אמרינן בסמוך אימור שותפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו כיון שראינום מחפשין יחד ומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפרש\"י מטעם יאוש שלא מדעת אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה דהא רבא סבר דהוי יאוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפרש בסמוך מילתיה דרב נחמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין סברא לומר דהדר ביה בתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיתותב ומה שפירש נמי שישביענו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועת היסת קשה וכי ישביענו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטענת ספק ומיהו י\"ל דטוען ברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שלא היה שם אחר כי אם הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אך קשה דבימי בר קפרא עדיין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתקנה שבועת היסת ונראה לפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבלא שבועה אינו מתיאש לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפרישית. <big><b>לא אמרן אלא כי לית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה שוה פרוטה לכל חד וחד</b></big>. דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי ליכא שלש פרוטות אלא ב' דמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפשך אין צריך להחזיר אם שלשתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שותפין אין כאן כדי השבה לכל אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם אינן שותפין האובד יתיאש כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנים ידחוהו כל אחד על חבירו וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וניחוש שמא שנים הם שותפין דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חושדים זה את זה ולא מתיאשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששניהם יטענו בטענת ברי לשלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן באיכא דאמרי אמאי קאמר הני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שותפי נינהו וחד מינייהו אחיל מנתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי חבריה נימא אימור שנים מהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם שותפין ואין חושדין זה את זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויאמרו ודאי שהשלישי לקחה וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דודאי כי ליכא אלא שנים האחד יטען"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברי לחבירו אבל כשיש שלשה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יטענו טענת ברי לשלישי אפי' יהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים מהן שותפין דנהי דאין חושדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה את זה מ\"מ סבור שהשותף לקחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצערו עד זמן מרובה כדאמר בסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי איכא שלש פרוטות דאינם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתיאשים שסבורים שחבריהם מצאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעלים מהם להקניט ולצער עד זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובה ולבסוף יחזירנה ועי\"ל דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששלשה הולכין יחד אין לומר שותפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים מהם אלא או כולם שותפין או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל אחד ואחד לבדו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מתנה בעלמא הוא דיהיב ליה</b></big>."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "וא\"ת והלא לאו דלא תגזול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרי ניתק לעשה בפ' שילוח הקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין דף קמא.) א\"כ כיון דלענין גזילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מקרי מתנה גם השב תשיבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה לא תיקן וי\"ל דלא קאי אלא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו דלא תוכל להתעלם שעבר שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החזיר קודם יאוש. <big><b>אינו עובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום השב תשיבם</b></big>. ובפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקדושין (דף לד. ושם ד\"ה מעקה)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחשיב השבת אבידה עשה שאין הזמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרמא היינו בענין שבכאן וא\"ת ואמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא לאו דלא תגזול אי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבהתירא אתא לידיה הלא בכובש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר שכיר איכא לאו כדאמר בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איזהו נשך (לקמן דף סא. ושם) וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם כשמתכוין לגזול לא נתיאשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבעלים והכא כבר נתיאשו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אפילו צרורין</b></big>. רש\"י ל\"ג צרורין דאם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היה בו סימן מכריז וי\"ל דגריס ליה ומיירי דאיכא רוב עכו\"ם מצויים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שם והם שלו ואע\"ג דאיכא סימן דהלכה כר' שמעון בן אלעזר בהא."
    }
  ]
}