{
  "text": [
    "< b > א ל א   ה א   ד א מ ר   ר י ש   ל ק י ש   כ ו ' . < / b >   ב י ן   ר י ש   ל ק י ש   ב י ן   ר '   י ו ח נ ן   מ ו ד ו   ד ק ו ב ע ת   ו ס ת   ב ת ו ך   י מ י   ז י ב ת ה   ו פ ל י ג י   א ש מ ו א ל   ד א מ ר   א י ן   א ש ה   ק ו ב ע ת   ל ה   ו ס ת   ב ת ו ך   י מ י   ז י ב ת ה .   ו ל ש מ ו א ל   ל א   מ י ב ע י א   ב י מ י   ז י ב ה   מ מ ש   ד א י נ ה   ק ו ב ע ת   א ל א   א פ י '   ב י מ י ם   ה ר א ו י י ן   ל ז י ב ה   א י נ ה   ק ו ב ע ת   כ ד מ ו כ ח   ל ע י ל .   ו ל ר '   י ו ח נ ן   ל א   מ י ב ע י א   ב ד מ י ם   ה ר א ו י י ם   ל ז י ב ה   א ל א   א פ י '   ב י מ י   ז י ב ה   ק ו ב ע ת   ד ב ה כ י   א י י ר י   ה כ א   ד ו מ י א   ד ת ו ך   י מ י   נ ד ת ה :",
    "< b > א ל מ א   מ ר י ש   י ר ח א   מ נ י נ ן . < / b >   ו ת י מ ה   ד י ל מ א   מ ש ו ם   ר א י ו ת   ר א ש ו נ ו ת   ק ר י   ל ה ו   ת ו ך   י מ י   נ ד ת ה   ו י \" ל   א י   ל א ו   מ ש ו ם   מ ר י ש   י ר ח א   מ נ י נ ן   ל א   ה ו ה   ק ו ב ע ת   ו ס ת   כ י ו ן   ש א י ן   ה ש ל י ש י   מ ע י ן   ה א ח ר י ם   ש ה י ו   ב י מ י   נ ד ה .   א \" נ   מ ש מ ע   ל י ה   ד ק ב י ע ו ת   ו ס ת   ח ל   ב ת ו ך   י מ י   נ ד ת ה   ד ה י י נ ו   ר א י י ה   ש ל י ש י ת   ש כ ן   נ ק ב ע ה   ה ו ס ת .   ו מ י '   ת י מ ה   ל ו מ ר   ה כ י   ד כ ל   ד מ ע י ק ר א   נ ק ט   ו ח ש י ב א   כ א י ל ו   ר א ת ה   ב ר י ש   י ר ח א   מ א ח ר   ד א כ ת י   ל א   ק ב ע ה   ל ה   ו ס ת   ב ר י ש   י ר ח א   ד ל א   ד מ י   ל ה ה י א   ד ל ע י ל   ד כ ב ר   ק ב ע ה   ל ה   ו ס ת   ב ה כ י   ו י \" ל   ד מ י י ר י   ה כ א   כ ג ו ן   ד ח ז א י   ג '   ז י מ נ י   ב ר י ש   י ר ח א   ו ח מ ש א   ב י ר ח א   א ל א   ש ה ת ל מ ו ד   ל א   ח ש   ל ה א ר י ך   כ מ ו   ק פ צ ה   ו ר א ת ה   ק פ צ ה   ו ר א ת ה   ד ל ע י ל   ל א   נ ק ט   א ל א   ת ר י   ז י מ נ י   ו ל פ י   ז ה   ה א   ד נ ק ט   ו ה ש ת א   ח ז א י   ב ח מ ש א   ב י ר ח א   ו ב ר י ש   י ר ח א   ל א   ח ז א י   ל א   נ ק י ט   ל י ה   מ ש ו ם   ד ה ו י   ה ש ת א   ק ב י ע ו ת   ו ס ת   ד י ד ה   א ל א   ל ו מ ר   ש ד י ה   ש ע ת ה   ב ר א י ה   ז ו   ו א ל י ב א   ד מ \" ד   ב פ \" ק   ד ל א   א מ ר י נ ן   ד י ה   ש ע ת ה   א ל א   ב ש ע ת   ו ס ת ה   ו א י   ל א ו   ד ח ש ב י '   ל ה   כ א י ל ו   ר א ת ה   ב ר י ש   י ר ח א   ל א   ה ו ה   ח מ ש א   ב י ר ח א   ז מ ן   ו ס ת ה   ד ל א   ק ב ע ה   ל ה   ו ס ת   א ל א   ב ת ו ך   י מ י   נ ד ת ה .   ו ל פ י   ד ב ר י   ר ב   פ פ א   ק ש ה   מ ת נ י '   ד פ \" ק   ל ר '   י ו ח נ ן   ד כ ו ל ן   צ ר י כ י ן   ל ה י ו ת   ב ו ד ק ת   ח ו ץ   מ ן   ה נ ד ה   ד ת י ב ד ו ק   ד י ל מ א   ק ב ע ה   ל ה   ו ס ת   ד ל י כ א   ל ש נ ו י י   כ י   ק א מ ר   ר '   י ו ח נ ן   ד ח ז א י   מ מ ע י י ן   ס ת ו ם   ד כ ה \" ג   ק ר י   מ ע י ן   פ ת ו ח   כ ש ר א י ו ת   ה ר א ש ו נ ו ת   ב י מ י   נ ד ה   כ ד פ ר י '   ה ת ם   ר ש \" י   מ ת ו ך   כ ך   נ ר א ה   כ ל ש ו ן   א ח ר ו ן   ד פ י '   ש ם   ר ש \" י :",
    "ס ל י ק   פ ר ק   ב נ ו ת   כ ו ת י ם   ב ס \" ד"
  ]
}