{
  "text": [
    "< b >   א ב ל   ה פ כ ה   ל ז פ ת ה   א י ן   מ ט ל ט ל י ן   ע ל   ג ב ה   א ל א   ב ד '   א מ ו ת . < / b >   ו נ ר א ה   ד א פ י ל ו   ת ח ת י ה   א י ן   מ ט ל ט ל י ן   ב ה   א ל א   ב ד '   א מ ו ת .   ד ה א   א י ן   מ ח י צ ו ת י ה   ע ש ו י ו ת   ל ד ו ר   ת ח ת י ה ,   ו ה ש ת א   נ מ י   ד ה פ כ ה   ל א   ל ה ש ת מ ש   ת ח ת י ה   ה פ כ ה .   ו מ י ה ו   ב ש א י נ ה   י ת י ר ה   ע ל   ב י ת   ס א ת י ם   מ ט ל ט ל י ן   ב ה   ב י ן   ל מ ע ל ה   ב י ן   ל מ ט ה   כ ת ל   ו נ ק ע .",
    "< b > ו ל ש מ ו א ל   א ל י ב א   ד ר ב נ ן   ל י ט ל ט ל   מ ג ג   ל ק ר פ ף . < / b >   פ י ר ו ש :   מ ג ג   י ת ר   מ ב י ת   ס א ת י ם ,   כ י ו ן   ד מ ש ו י   ל י ה   ש מ ו א ל   כ כ ר מ ל י ת ,   א ל א   ב ש א י נ ו   י ת ר   ע ל   ב י ת   ס א ת י ם   ל א   ק ש י א   א פ י ל ו   ל ש מ ו א ל   ד ר ש ו ת   ה י ח י ד   ג מ ו ר ה   ה י א   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   ( ב ע \" א   ד \" ה     ו ה נ י )   ו כ ד ת נ י א   ב ב ר י י ת א   ד א פ י ל ו   ל ר ב נ ן   ג ג ו   ו ח צ ר ו   א ח ד   ה ן .   ו ל ש מ ו א ל   ל י ט ל ט ל   מ ג ג   ל ק ר פ ף   א ל י ב א   ד ר '   מ א י ר   ל א   ק ש י א   ל י ה ,   ד ה א   [ א מ ר י נ ן ]   ב פ ר ק י ן   ( ל ע י ל   ע י ר ו ב י ן   פ ט ,   א )   מ ש ו ם   ג ז י ר ה   ד ר ב   י צ ח ק   ב ר   א ב ד י מ י .   ו ל י ט ל ט ל   מ ג ג   ל כ ר מ ל י ת   ל א   ק ש י א ,   מ ש ו ם   ד ג ג   ר ש ו ת   ה י ח י ד   ג מ ו ר   ה ו א   ד ב ר   ת ו ר ה ,   א ל א   ד ל ה ח מ י ר   ע ל י ו   ש ל א   ל ט ל ט ל   ב כ ו ל ו   ע ש א ו ה ו   כ ר מ ל י ת   ו ל א   ל ה ק ל   א ל א   מ ג ג   ל ק ר פ ף   ה ו א   ב י ו ת ר   מ ב י ת   ס א ת י ם   ח ד   ד י נ א   א י ת   ל ה ו   ל ש מ ו א ל . < b r > < b > < / b > ו ב ת ו ס פ ו ת   ה ק ש ו   ד א \" כ   מ א י   מ ק ש ה   ל ר ב נ ן   ל ט ל ט ל   מ ג ג   ל ק ר פ ף   ו מ נ א   ל י ה   ד א ס ו ר ,   ד א י   מ ש ו ם   ד ק ת נ י   ל ק מ ן   ( ע י ר ו ב י ן   צ א ,   א )   ג ג י ן   ו ח צ ר ו ת   ר ש ו ת   ל ע צ מ ן   ו ק ר פ י פ ו ת   ר ש ו ת   ל ע צ מ ן ,   ה ת ם   ע ל   כ ר ח י ן   ד ל א   ה ו ו   י ת ר י ם   ע ל   ב י ת   ס א ת י ם ,   ד א י   ב ב י ת   ס א ת י ם   ב ה א   ל י מ א   ר '   ש מ ע ו ן   כ ו ל ן   ר ש ו ת   א ח ד   ה ן ,   ו ח צ ר   ל ק ר פ ף   י ו ת ר   מ ב י ת   ס א ת י ם   ה י כ י   ש ר י   ו ה א   כ ר מ ל י ת   ה ו ה   ו א פ י ל ו   ל ר '   ש מ ע ו ן   כ ד מ ו כ ח   ב ה ד י א   ב פ ר ק   ע ו ש י ן   פ ס י ן   ( ע י ר ו ב י ן   כ ג ,   ב )   ג ב י   ק ר פ ף   י ת ר   מ ב י ת   ס א ת י ם   ש ה ו ק ף   ל ד י ר ה   נ ז ר ע   ר ו ב ו   ה ר י   ה ו א   כ ג נ ה .   ו ר ש \" י   ז \" ל   ב ע צ מ ו   כ ן   פ י ר ש   ל ה ה י א   ב ר י י ת א   ל ק מ ן   ( ש ם   ד \" ה   ק ר פ י פ ו ת )   ( ע ש א ו ה ו   י ו ת ר )   ב ב י ת   ס א ת י ם   ד א י   ב י ת ר   ב ה א   ל י מ א   ר '   ש מ ע ו ן   ד מ ט ל ט ל י ן   ה א   כ כ ר מ ל י ת   ה י א .   ו ה ל כ ך   א נ י   א ו מ ר   ד מ ג ג   י ת ר   ע ל   ב י ת   ס א ת י ם   ל ק ר פ ף   י ת ר   מ ב י ת   ס א ת י ם   ח ד   ר ש ו ת א   ה ו א .   ע ל   כ ן   פ י '   ה ם   ז \" ל   ד מ ג ג   ש א י נ ו   י ת ר   ע ל   ב י ת   ס א ת י ם   ח ש י ב   ד י ר ה   ק צ ת   ו מ ט ל ט ל י ן   מ מ נ ו   ל ח צ ר ,   מ ה   ש א י ן   כ ן   מ ק ר פ ף   ל ח צ ר   א פ י ל ו   ב ק ר פ ף   ש א י נ ו   י ת ר   מ ב י ת   ס א ת י ם ,   מ \" מ   כ י ו ן   ד ש מ ו א ל   ע ב י ד   ג ג   י ת ר   מ ב י ת   ס א ת י ם   כ ק ר פ ף   י ת ר   מ ב י ת   ס א ת י ם   ו ת ר ו ו י י ה ו   כ כ ר מ ל י ת .   ו מ י ה ו   ט פ י   ד ו מ ה   ל ק ר פ ף   מ ל ח צ ר   ו ה ו י   ל י ה   ל מ ש ר י   ב ה ד י   ק ר פ ף   כ ד ש ר י נ ן   ל י ה   ח צ ר .   ו ה ר א ב \" ד   כ ן   פ י ר ש   ד מ ג ג   ש א י נ ו   י ת ר   ע ל   ב י ת   ס א ת י ם   ל ק ר פ ף   ש א י נ ו   י ת ר   ע ל   ב י ת   ס א ת י ם   ק א   ק ש י א   ל י ה .",
    "< b > [ ג ז י ר ה ]   ש מ א   י פ ח ת   ה ג ג . < / b >   פ ר ש \" י   ז \" ל   ( מ ח ת )   [ י פ ח ת ]   ו י ת ק צ ר   מ ב י ת   ס א ת י ם .   ו ז ה   ע ל   ד ר ך   פ י '   ד מ ג ג   ו ק ר פ ף   י ת ר י ם   ק א   ק ש י א   ל י ה .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   ש מ א   י פ ח ת   ג ו ב ה ו   ש ל   ג ג   מ ע ש ר ה   ו י ה א   א ו י ר   מ ת ע ר ב   ב א ו י ר   ה ח צ ר   ו נ ע ש ה   ה כ ל   ח צ ר   ו נ מ צ א   מ ט ל ט ל   מ ח צ ר   ל ק ר פ ף .   א \" נ   ש מ א   י פ ח ת   ה ג ג   ש ה ו א   ס מ ו ך   ל ק ר פ ף   [ ו ] נ ע ש ה   ה כ ל   כ ק ר פ ף   ו ה ו י   ק ר פ ף   י ו ת ר   מ ב י ת   ס א ת י ם .",
    "ו א ק ש י נ ן : < b >   א \" ה   מ ק ר פ ף   ל ק ר פ ף   ש א י נ ן   י ת ר י ן   ל א   י ט ל ט ל   ד י ל מ א   מ פ ח ת י . < / b >   כ ל ו מ ר :   מ פ ח ת א   מ ח י צ ה   ש ב י נ י ה ם   מ ע ש ר ה   ו ה ו י   ה כ ל   כ ק ר פ ף   י ת ר   מ ב י ת   ס א ת י ם .   ו ת י ר צ ו :",
    "< b >   ד ה ת ם   א י   מ פ ח ת   מ י נ כ ר א   ל י ה   מ י ל ת א . < / b >   א ב ל   ( ל ג ב י )   [ ל ג ג ]   כ י ו ן   ד מ ב פ נ י ם   ה ב י ת   ל א   א ש ת נ י   כ ל ל   א ע \" ג   ד א י   מ ע י י ן   מ ב ח ו ץ   [ מ י נ כ ר א ] ,   ל א   י ה י ב   ד ע ת י ה .   ו ק ש י א   ל ן   ק צ ת   פ י ' ,   ח ד א   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   ד י ל מ א   מ פ ח י ת   א ל א   ד י ל מ א   מ פ ח ת ה   מ ח י צ ה   א ו   ד י ל מ א   מ פ ח ת   כ ו ת ל   ש ב י נ י ה ם ,   ד כ י ו ן   ש ל א   ה ז כ י ר   ע ד י י ן   ל א   כ ו ת ל   ו ל א   מ ח י צ ה   ה ו ה   ל י ה   ל פ ר ש .   א \" נ   ל י מ א   ד י ל מ א   מ פ ח י ת ,   כ ל ו מ ר :   ה ק ר פ י פ ו ת   ד ה ש ת א   מ ש מ ע   מ פ ח י ת   מ ן   ה ק ר פ ף ,   ו א י ל ו   נ ת מ ע ט   ה כ ו ת ל   מ ע ש ר ה   מ א ח ד   מ ן   ה צ ד ד י ם   א י ן   ב כ ך   כ ל ו ם ,   כ א ן   ד ה ק ר פ ף   ה ש נ י   ע מ ו ק   ע ש ר ה .   ו ע ו ד   ד א \" כ   ב ק ר פ ף   ע צ מ ו   ל א   י ט ל ט ל   ד י ל מ א   מ פ ח י ת   מ ח י צ ה   ו ה ו י   כ ל   ח ד   מ י נ י י ה ו   י ת ר   ע ל   ב י ת   ס א ת י ם   ו מ א י   מ ק ר פ ף   ל ק ר פ ף   ד ק א מ ר . < b r > < b > < / b > ו ב ת ו ס פ ו ת   פ י ' :   ד י ל מ א   י פ ח ת   ה ג ג   ב א מ צ ע   ו י ש ת מ ש   ד ר ך   מ ח י צ ה   מ ן   ה כ ו ת ל   ל ג ג   ו א ז   י ח ש ב   ה ג ג   כ מ ו ק ף   ל ד י ר ה ,   ו א ס ו ר   ל ט ל ט ל   מ מ נ ו   ל ק ר פ ף   כ ד ר ך   ש א ס ר ו   ל ה ש ת מ ש   מ ח צ ר   ל ק ר פ ף   ל פ י   ש ה ח צ ר   פ ת ו ח ה   ל ב י ת   ח ש י ב א   ה ו ק ף   ל ד י ר ה .   ו א ע פ \" י   ש א ם   י פ ח ת   ה צ ד   ה מ ו ק ף   ו ל ב ס ו ף   פ ת ח ו   ו ק י י מ א   ל ן   ב ה ו ק ף   ו ל ב ס ו ף   פ ת ח ו   ל א   ח ש י ב א   ה ו ק ף   ל ד י ר ה   ו ש ר י   ע ם   ה ח צ ר .   ו פ ר י ך :",
    "< b >   א י   ה כ י   מ ק ר פ ף   ב י ת   ס א ת י ם   ל ק ר פ ף   ב י ת   ס א ת י ם   ל א   י ט ל ט ל   ש מ א   י פ ח ת   א '   מ ה ם . < / b >   כ ל ו מ ר :   ש מ א   י פ ר ו ץ   א ח ד   מ ה ם   ב מ ל ו א ו   א ו   ב י ת ר   מ ע ש ר   ל ר ש ו ת   ה ר ב י ם   א ו   ל ב ק ע ה .   ו מ ש נ י :",
    "< b >   ה ת ם   א י   מ פ ח י ת   [ מ י נ כ ר א ]   מ י ל ת א . < / b >   ( ב ל א )   [ א ב ל ]   פ ח ת   ה ג ג   ל א   מ י נ כ ר א   ל ה ע ו מ ד י ם   ב ק ר פ ף ,   ו א פ י ל ו   ל ע ו מ ד י ם   ע ל   ה ג ג   ל א   מ י נ כ ר א   ב כ ך   ש י א ס ר   ב כ ך   ע ם   ה ק ר פ ף ."
  ]
}