{
  "text": [
    "<b> ושמואל אמר חמרא אכתפא דגברי שואר.</b> פירש ר\"ש ז\"ל דאכתף בעליו שואר, (לימ') [דס\"ל] דמזליה דמאריה גרים, וכר' חייא בר יוסף דאמר הכין לקמן (בבא בתרא צח, א). ואינו מחוור, חדא דאם כן לימא דמזלא דמריה גרים בפירוש. ועוד, דאם כן כי היכי דאמרינן לקמן (שם) גבי ר' יוסי בר חנינא ופליגא דר' חייא בר יוסף הוה ליה למימר נמי ופליגא דשמואל ועוד, דאי מזליה דמאריה גרים קאמר, ועבד רב יוסף עובדא כותיה בחמרא, אמאי עבד עובדא בשיכרא דלאו כותיה, וכי לאו מזלא דמאריה גרים בשיכרא כמו בחמרא.<br><b></b>ויש מי שפירש אכתפא דגברי, שנושאין אותו ומערין אותו מכלי אל כלי קאמר, וערויו גרם לו, ומקרא מלא דבר הכתוב (ירמיה מח, יא) לא הורק מכלי אל כלי על כן עמד טעמו בו וכו', אלמא הרקתו מכלי אל כלי גורם שימיר טעמו וריחו, והילכך אפילו אמר לו למקפה אינו חייב באחריותו, וכדרבי יוסי בר חנינא דלקמן, ואפילו הכי סבר רב שכל שנשתנה והחמיץ תוך שלשה ימים אין תולין אותו בעירויו, אלא בפגמו של יין שנשתנה עם סלוק ידיו.<br><b></b>ואני תמה, לרב היכי מתוקמה ליה מתניתין דהמוכר יין לחבירו והחמיץ אינו חייב באחריותו, דלפי פירושו זה אפילו בקנקנים דלוקח קאמר רב שהוא ברשותו של מוכר. וי\"ל דמוקי לה בשהחמיץ לאחר שלשה ימים, דאיפשר לומר דלאחר מיכן התחיל להמיר ריחו וטעמו, וכשמכרו עדיין לא היה בו שום שנוי. וכן פירש ר\"ש ז\"ל. וכן צריכין אנו להעמיד משנתינו אליבא דשמואל בקנקנים דלוקח, כלומר, כשעירה אותו מכלי אל כלי, דאי לא, אפילו שמואל מודה ליה לרב דכל שלשה ימים ברשות המוכר, ואפילו לא אמר לה למקפה, ואי נמי לאחר שלשה ואפילו בקנקנים דמוכר ודלא אמר ליה למקפה דלא איבעי ליה לשהוייה, דעד כאן לא הוצרך שמואל לטעם כתפא דגברי אלא בתוך שלשה ימים, הא לאחר שלשה בלאו הכין יצא מרשות המוכר, ואפילו ידוע שיינו מחמיץ, כדאיתא לקמן בדרבי יוסי בר חנינא ושמואל ור' יוסי בר חנינא בחדא שיטתא קיימי. וכן דעת מה שכתב הרב אלפסי ז\"ל.<br><b></b>ומכל מקום קשה לי קצת, אי בקנקנים דלוקח, ועל זה סמך שמואל לפטור את המוכר מן האחריות, הוה להו לפרושי בהדיא המוכר חבית של יין לחבירו ועירה אותו לקנקנים דלוקח. ואף על פי שגם במשנתנו שנינו בלשון הזה סתם, המוכר יין לחבירו והחמיץ, ואפילו הכי מוקי לה ר' יוסי בר חנינא בקנקנים של לוקח אפילו הכי אין דרך האמוראים לסתום אלא לפתוח. ואפשר דמשום דאורחא דמילתא הכין דלוקח מחבירו יין מערה אותו לחביותיו, לפיכך אמרוה סתם. דסתמן הכל כיוצא בזה כפירושיהן. ועוד, דכיון דאמר דכתפא דגברא שואר כאן פירו' דבעירוי תליא מלתא.<br><b></b>והראב\"ד ז\"ל פירשה בקנקנים דמוכר, וכשטלטלה על הכתף להוליכה לביתו. והיינו דקאמר דחמרא על כתף הכתפים שואר, מחמת נדנודו. וכדאמרינן בשלהי פרק המפקיד (ב\"מ מד, א) גבי הטה את החבית ונשברה, אמר רבא לא שאנו אלא נשברה אבל החמיצה משלם את כולה, מאי טעמא גירי דידיה אהנו לה. והא דאמר רבא לקמן (בבא בתרא נח, א) האי מאן דזבין ליה חביתא דחמרא לחנואה ותקף אפלגא או אתלתא, דינא הוא דמקבל ליה מינה פסידא, התם כשטלטלה במוט בשנים, שאינו מתנדנד, ואי נמי אפילו יחיד במוט. ואי נמי יש לפרש, דשאני חנואה, דכיון דחנואה הוא וידע דלטלטלה להוליכה לחנותו הוא צריך, הרי הוא כמתנה עמו בכך, וכענין שאמרו בדאמר לו למקפה. אלא שאין זה נכון בעיני כל כך, דאם כן אפילו באיניש דעלמא נמי, שהדבר ידוע שהלוקח חבית של יין לא להעמידה בבית מוכר הוא לוקח ולשתות מתחת יד המוכר, אלא להוליכה לביתו. אבל לדברי הרב ז\"ל ניחא, דאפשר הוה לו להוליכה במוטות. אלא שעדיין קשה לי, שאם כן היה לו לשמואל לפרש כשהוליכה על הכתף. וי\"ל דכיון שסתם רב ואמר שהיא עומדת כל שלשה ברשותו של מוכר בכל צד, השיב שמואל שאינו כן, שעל כתף הכתפים הוא מדלג', וכאלו פירש לו שפעמים שאינו כן, כיצד שאם ינשאוהו בכתף. ועם מה שכתבתי למעלה אינו קשה כלל, דהא מפרש שמואל טעמא דאכתפא [דגברי] שואר, דהיינו טלטולו על כתף הנושאין אותה.<br><b></b>והרב אלפסי ז\"ל העמיד דברי שמואל או בקנקנים דלוקח, ואף על גב דאמר ליה למקפה, ואי נמי בקנקנים דמוכר ובדלא אמר ליה למקפה, כי היכי תדיקום כר' יוסי בר חנינא דקיימא לן כותיה ולא תקשי' הלכתא אהלכתא. ומיהו איכא לעיוני בדברי הרב ז\"ל, דאי בקנקנים דמוכר ומשום דאמר ליה לא אבעי לך לשהוייה, כיון שהחמיץ תוך שלשה ימים לגמרי אי זהו שהות היה לו לשתותו, וכי לשתות את הכל באותו מעמד לקחו. ועוד למה הוצרך שמואל לטעם כתפי דגברי. ואי אפשר לו לפרש מזלו גרם, שהרי הוא מעמיד דברי שמואל כר' יוסי בר חנינא. אלא שאיפשר לומר ובשטלטלו בקנקנים של מוכר קאמר, ולא איבעי' לך לשהויי אחר טלטולו קא אמר.",
    "בהא דאקשינן:<b> וביותר מכדי מדתו מי פליגי.</b> איכא למידק, אמאי לא אקשי דעדיפא מינה ולימא ובכדי מדתו מי לא פליגי. וי\"ל דאנן לאו אאחרים דייקינן, דיחידאה הוא ולית הלכתא כותיה, אלא אדרבנן דייקינן, ולומר דאפילו לרבנן אם מצא יתר מכדי מדתו חמרא מעליא הוא ומברכין עליה בורא פרי הגפן, דהא רבנן לא פליגי עליה דרבי יהודה ביתר מכדי מדתו. ור\"ש ז\"ל פירש בענין אחר."
  ]
}