{
  "text": [
    "< b >   ו ש מ ו א ל   א מ ר   ח מ ר א   א כ ת פ א   ד ג ב ר י   ש ו א ר . < / b >   פ י ר ש   ר \" ש   ז \" ל   ד א כ ת ף   ב ע ל י ו   ש ו א ר ,   ( ל י מ ' )   [ ד ס \" ל ]   ד מ ז ל י ה   ד מ א ר י ה   ג ר י ם ,   ו כ ר '   ח י י א   ב ר   י ו ס ף   ד א מ ר   ה כ י ן   ל ק מ ן   ( ב ב א   ב ת ר א   צ ח ,   א ) .   ו א י נ ו   מ ח ו ו ר ,   ח ד א   ד א ם   כ ן   ל י מ א   ד מ ז ל א   ד מ ר י ה   ג ר י ם   ב פ י ר ו ש .   ו ע ו ד ,   ד א ם   כ ן   כ י   ה י כ י   ד א מ ר י נ ן   ל ק מ ן   ( ש ם )   ג ב י   ר '   י ו ס י   ב ר   ח נ י נ א   ו פ ל י ג א   ד ר '   ח י י א   ב ר   י ו ס ף   ה ו ה   ל י ה   ל מ י מ ר   נ מ י   ו פ ל י ג א   ד ש מ ו א ל   ו ע ו ד ,   ד א י   מ ז ל י ה   ד מ א ר י ה   ג ר י ם   ק א מ ר ,   ו ע ב ד   ר ב   י ו ס ף   ע ו ב ד א   כ ו ת י ה   ב ח מ ר א ,   א מ א י   ע ב ד   ע ו ב ד א   ב ש י כ ר א   ד ל א ו   כ ו ת י ה ,   ו כ י   ל א ו   מ ז ל א   ד מ א ר י ה   ג ר י ם   ב ש י כ ר א   כ מ ו   ב ח מ ר א . < b r > < b > < / b > ו י ש   מ י   ש פ י ר ש   א כ ת פ א   ד ג ב ר י ,   ש נ ו ש א י ן   א ו ת ו   ו מ ע ר י ן   א ו ת ו   מ כ ל י   א ל   כ ל י   ק א מ ר ,   ו ע ר ו י ו   ג ר ם   ל ו ,   ו מ ק ר א   מ ל א   ד ב ר   ה כ ת ו ב   ( י ר מ י ה   מ ח ,   י א )   ל א   ה ו ר ק   מ כ ל י   א ל   כ ל י   ע ל   כ ן   ע מ ד   ט ע מ ו   ב ו   ו כ ו ' ,   א ל מ א   ה ר ק ת ו   מ כ ל י   א ל   כ ל י   ג ו ר ם   ש י מ י ר   ט ע מ ו   ו ר י ח ו ,   ו ה י ל כ ך   א פ י ל ו   א מ ר   ל ו   ל מ ק פ ה   א י נ ו   ח י י ב   ב א ח ר י ו ת ו ,   ו כ ד ר ב י   י ו ס י   ב ר   ח נ י נ א   ד ל ק מ ן ,   ו א פ י ל ו   ה כ י   ס ב ר   ר ב   ש כ ל   ש נ ש ת נ ה   ו ה ח מ י ץ   ת ו ך   ש ל ש ה   י מ י ם   א י ן   ת ו ל י ן   א ו ת ו   ב ע י ר ו י ו ,   א ל א   ב פ ג מ ו   ש ל   י י ן   ש נ ש ת נ ה   ע ם   ס ל ו ק   י ד י ו . < b r > < b > < / b > ו א נ י   ת מ ה ,   ל ר ב   ה י כ י   מ ת ו ק מ ה   ל י ה   מ ת נ י ת י ן   ד ה מ ו כ ר   י י ן   ל ח ב י ר ו   ו ה ח מ י ץ   א י נ ו   ח י י ב   ב א ח ר י ו ת ו ,   ד ל פ י   פ י ר ו ש ו   ז ה   א פ י ל ו   ב ק נ ק נ י ם   ד ל ו ק ח   ק א מ ר   ר ב   ש ה ו א   ב ר ש ו ת ו   ש ל   מ ו כ ר .   ו י \" ל   ד מ ו ק י   ל ה   ב ש ה ח מ י ץ   ל א ח ר   ש ל ש ה   י מ י ם ,   ד א י פ ש ר   ל ו מ ר   ד ל א ח ר   מ י כ ן   ה ת ח י ל   ל ה מ י ר   ר י ח ו   ו ט ע מ ו ,   ו כ ש מ כ ר ו   ע ד י י ן   ל א   ה י ה   ב ו   ש ו ם   ש נ ו י .   ו כ ן   פ י ר ש   ר \" ש   ז \" ל .   ו כ ן   צ ר י כ י ן   א נ ו   ל ה ע מ י ד   מ ש נ ת י נ ו   א ל י ב א   ד ש מ ו א ל   ב ק נ ק נ י ם   ד ל ו ק ח ,   כ ל ו מ ר ,   כ ש ע י ר ה   א ו ת ו   מ כ ל י   א ל   כ ל י ,   ד א י   ל א ,   א פ י ל ו   ש מ ו א ל   מ ו ד ה   ל י ה   ל ר ב   ד כ ל   ש ל ש ה   י מ י ם   ב ר ש ו ת   ה מ ו כ ר ,   ו א פ י ל ו   ל א   א מ ר   ל ה   ל מ ק פ ה ,   ו א י   נ מ י   ל א ח ר   ש ל ש ה   ו א פ י ל ו   ב ק נ ק נ י ם   ד מ ו כ ר   ו ד ל א   א מ ר   ל י ה   ל מ ק פ ה   ד ל א   א י ב ע י   ל י ה   ל ש ה ו י י ה ,   ד ע ד   כ א ן   ל א   ה ו צ ר ך   ש מ ו א ל   ל ט ע ם   כ ת פ א   ד ג ב ר י   א ל א   ב ת ו ך   ש ל ש ה   י מ י ם ,   ה א   ל א ח ר   ש ל ש ה   ב ל א ו   ה כ י ן   י צ א   מ ר ש ו ת   ה מ ו כ ר ,   ו א פ י ל ו   י ד ו ע   ש י י נ ו   מ ח מ י ץ ,   כ ד א י ת א   ל ק מ ן   ב ד ר ב י   י ו ס י   ב ר   ח נ י נ א   ו ש מ ו א ל   ו ר '   י ו ס י   ב ר   ח נ י נ א   ב ח ד א   ש י ט ת א   ק י י מ י .   ו כ ן   ד ע ת   מ ה   ש כ ת ב   ה ר ב   א ל פ ס י   ז \" ל . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ק ש ה   ל י   ק צ ת ,   א י   ב ק נ ק נ י ם   ד ל ו ק ח ,   ו ע ל   ז ה   ס מ ך   ש מ ו א ל   ל פ ט ו ר   א ת   ה מ ו כ ר   מ ן   ה א ח ר י ו ת ,   ה ו ה   ל ה ו   ל פ ר ו ש י   ב ה ד י א   ה מ ו כ ר   ח ב י ת   ש ל   י י ן   ל ח ב י ר ו   ו ע י ר ה   א ו ת ו   ל ק נ ק נ י ם   ד ל ו ק ח .   ו א ף   ע ל   פ י   ש ג ם   ב מ ש נ ת נ ו   ש נ י נ ו   ב ל ש ו ן   ה ז ה   ס ת ם ,   ה מ ו כ ר   י י ן   ל ח ב י ר ו   ו ה ח מ י ץ ,   ו א פ י ל ו   ה כ י   מ ו ק י   ל ה   ר '   י ו ס י   ב ר   ח נ י נ א   ב ק נ ק נ י ם   ש ל   ל ו ק ח   א פ י ל ו   ה כ י   א י ן   ד ר ך   ה א מ ו ר א י ם   ל ס ת ו ם   א ל א   ל פ ת ו ח .   ו א פ ש ר   ד מ ש ו ם   ד א ו ר ח א   ד מ י ל ת א   ה כ י ן   ד ל ו ק ח   מ ח ב י ר ו   י י ן   מ ע ר ה   א ו ת ו   ל ח ב י ו ת י ו ,   ל פ י כ ך   א מ ר ו ה   ס ת ם .   ד ס ת מ ן   ה כ ל   כ י ו צ א   ב ז ה   כ פ י ר ו ש י ה ן .   ו ע ו ד ,   ד כ י ו ן   ד א מ ר   ד כ ת פ א   ד ג ב ר א   ש ו א ר   כ א ן   פ י ר ו '   ד ב ע י ר ו י   ת ל י א   מ ל ת א . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש ה   ב ק נ ק נ י ם   ד מ ו כ ר ,   ו כ ש ט ל ט ל ה   ע ל   ה כ ת ף   ל ה ו ל י כ ה   ל ב י ת ו .   ו ה י י נ ו   ד ק א מ ר   ד ח מ ר א   ע ל   כ ת ף   ה כ ת פ י ם   ש ו א ר ,   מ ח מ ת   נ ד נ ו ד ו .   ו כ ד א מ ר י נ ן   ב ש ל ה י   פ ר ק   ה מ פ ק י ד   ( ב \" מ   מ ד ,   א )   ג ב י   ה ט ה   א ת   ה ח ב י ת   ו נ ש ב ר ה ,   א מ ר   ר ב א   ל א   ש א נ ו   א ל א   נ ש ב ר ה   א ב ל   ה ח מ י צ ה   מ ש ל ם   א ת   כ ו ל ה ,   מ א י   ט ע מ א   ג י ר י   ד י ד י ה   א ה נ ו   ל ה .   ו ה א   ד א מ ר   ר ב א   ל ק מ ן   ( ב ב א   ב ת ר א   נ ח ,   א )   ה א י   מ א ן   ד ז ב י ן   ל י ה   ח ב י ת א   ד ח מ ר א   ל ח נ ו א ה   ו ת ק ף   א פ ל ג א   א ו   א ת ל ת א ,   ד י נ א   ה ו א   ד מ ק ב ל   ל י ה   מ י נ ה   פ ס י ד א ,   ה ת ם   כ ש ט ל ט ל ה   ב מ ו ט   ב ש נ י ם ,   ש א י נ ו   מ ת נ ד נ ד ,   ו א י   נ מ י   א פ י ל ו   י ח י ד   ב מ ו ט .   ו א י   נ מ י   י ש   ל פ ר ש ,   ד ש א נ י   ח נ ו א ה ,   ד כ י ו ן   ד ח נ ו א ה   ה ו א   ו י ד ע   ד ל ט ל ט ל ה   ל ה ו ל י כ ה   ל ח נ ו ת ו   ה ו א   צ ר י ך ,   ה ר י   ה ו א   כ מ ת נ ה   ע מ ו   ב כ ך ,   ו כ ע נ י ן   ש א מ ר ו   ב ד א מ ר   ל ו   ל מ ק פ ה .   א ל א   ש א י ן   ז ה   נ כ ו ן   ב ע י נ י   כ ל   כ ך ,   ד א ם   כ ן   א פ י ל ו   ב א י נ י ש   ד ע ל מ א   נ מ י ,   ש ה ד ב ר   י ד ו ע   ש ה ל ו ק ח   ח ב י ת   ש ל   י י ן   ל א   ל ה ע מ י ד ה   ב ב י ת   מ ו כ ר   ה ו א   ל ו ק ח   ו ל ש ת ו ת   מ ת ח ת   י ד   ה מ ו כ ר ,   א ל א   ל ה ו ל י כ ה   ל ב י ת ו .   א ב ל   ל ד ב ר י   ה ר ב   ז \" ל   נ י ח א ,   ד א פ ש ר   ה ו ה   ל ו   ל ה ו ל י כ ה   ב מ ו ט ו ת .   א ל א   ש ע ד י י ן   ק ש ה   ל י ,   ש א ם   כ ן   ה י ה   ל ו   ל ש מ ו א ל   ל פ ר ש   כ ש ה ו ל י כ ה   ע ל   ה כ ת ף .   ו י \" ל   ד כ י ו ן   ש ס ת ם   ר ב   ו א מ ר   ש ה י א   ע ו מ ד ת   כ ל   ש ל ש ה   ב ר ש ו ת ו   ש ל   מ ו כ ר   ב כ ל   צ ד ,   ה ש י ב   ש מ ו א ל   ש א י נ ו   כ ן ,   ש ע ל   כ ת ף   ה כ ת פ י ם   ה ו א   מ ד ל ג ' ,   ו כ א ל ו   פ י ר ש   ל ו   ש פ ע מ י ם   ש א י נ ו   כ ן ,   כ י צ ד   ש א ם   י נ ש א ו ה ו   ב כ ת ף .   ו ע ם   מ ה   ש כ ת ב ת י   ל מ ע ל ה   א י נ ו   ק ש ה   כ ל ל ,   ד ה א   מ פ ר ש   ש מ ו א ל   ט ע מ א   ד א כ ת פ א   [ ד ג ב ר י ]   ש ו א ר ,   ד ה י י נ ו   ט ל ט ו ל ו   ע ל   כ ת ף   ה נ ו ש א י ן   א ו ת ה . < b r > < b > < / b > ו ה ר ב   א ל פ ס י   ז \" ל   ה ע מ י ד   ד ב ר י   ש מ ו א ל   א ו   ב ק נ ק נ י ם   ד ל ו ק ח ,   ו א ף   ע ל   ג ב   ד א מ ר   ל י ה   ל מ ק פ ה ,   ו א י   נ מ י   ב ק נ ק נ י ם   ד מ ו כ ר   ו ב ד ל א   א מ ר   ל י ה   ל מ ק פ ה ,   כ י   ה י כ י   ת ד י ק ו ם   כ ר '   י ו ס י   ב ר   ח נ י נ א   ד ק י י מ א   ל ן   כ ו ת י ה   ו ל א   ת ק ש י '   ה ל כ ת א   א ה ל כ ת א .   ו מ י ה ו   א י כ א   ל ע י ו נ י   ב ד ב ר י   ה ר ב   ז \" ל ,   ד א י   ב ק נ ק נ י ם   ד מ ו כ ר   ו מ ש ו ם   ד א מ ר   ל י ה   ל א   א ב ע י   ל ך   ל ש ה ו י י ה ,   כ י ו ן   ש ה ח מ י ץ   ת ו ך   ש ל ש ה   י מ י ם   ל ג מ ר י   א י   ז ה ו   ש ה ו ת   ה י ה   ל ו   ל ש ת ו ת ו ,   ו כ י   ל ש ת ו ת   א ת   ה כ ל   ב א ו ת ו   מ ע מ ד   ל ק ח ו .   ו ע ו ד   ל מ ה   ה ו צ ר ך   ש מ ו א ל   ל ט ע ם   כ ת פ י   ד ג ב ר י .   ו א י   א פ ש ר   ל ו   ל פ ר ש   מ ז ל ו   ג ר ם ,   ש ה ר י   ה ו א   מ ע מ י ד   ד ב ר י   ש מ ו א ל   כ ר '   י ו ס י   ב ר   ח נ י נ א .   א ל א   ש א י פ ש ר   ל ו מ ר   ו ב ש ט ל ט ל ו   ב ק נ ק נ י ם   ש ל   מ ו כ ר   ק א מ ר ,   ו ל א   א י ב ע י '   ל ך   ל ש ה ו י י   א ח ר   ט ל ט ו ל ו   ק א   א מ ר .",
    "ב ה א   ד א ק ש י נ ן : < b >   ו ב י ו ת ר   מ כ ד י   מ ד ת ו   מ י   פ ל י ג י . < / b >   א י כ א   ל מ י ד ק ,   א מ א י   ל א   א ק ש י   ד ע ד י פ א   מ י נ ה   ו ל י מ א   ו ב כ ד י   מ ד ת ו   מ י   ל א   פ ל י ג י .   ו י \" ל   ד א נ ן   ל א ו   א א ח ר י ם   ד י י ק י נ ן ,   ד י ח י ד א ה   ה ו א   ו ל י ת   ה ל כ ת א   כ ו ת י ה ,   א ל א   א ד ר ב נ ן   ד י י ק י נ ן ,   ו ל ו מ ר   ד א פ י ל ו   ל ר ב נ ן   א ם   מ צ א   י ת ר   מ כ ד י   מ ד ת ו   ח מ ר א   מ ע ל י א   ה ו א   ו מ ב ר כ י ן   ע ל י ה   ב ו ר א   פ ר י   ה ג פ ן ,   ד ה א   ר ב נ ן   ל א   פ ל י ג י   ע ל י ה   ד ר ב י   י ה ו ד ה   ב י ת ר   מ כ ד י   מ ד ת ו .   ו ר \" ש   ז \" ל   פ י ר ש   ב ע נ י ן   א ח ר ."
  ]
}