{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "9A",
    "perek_title": "מגילה נקראת",
    "perek_number": 1
  },
  "english": [
    "<b>Here,</b> the mishna is referring to Torah scrolls written in another language <b>in our script,</b> i.e., in Hebrew letters. <b>There,</b> the <i>baraita</i> is referring to Torah scrolls written in another language <b>in their script,</b> in the letters of another alphabet.",
    "<b>Abaye said to</b> Rava: <b>How did you establish that</b> <i>baraita</i>, i.e., that it is referring to Torah scrolls written in another language <b>in their script?</b> If it is so, <b>why</b> did the <i>baraita</i> <b>specifically teach</b> that the legal status of a Hebrew verse in the <b>Bible that one wrote</b> in Aramaic <b>translation, or</b> a verse written in Aramaic <b>translation that one wrote</b> in the Hebrew of the <b>Bible,</b> is not that of sacred writings? The legal status of <b>even</b> a Hebrew verse in the <b>Bible that one wrote</b> in the Hebrew of the <b>Bible and</b> a verse written in Aramaic <b>translation that one wrote in</b> Aramaic <b>translation</b> are <b>also</b> not that of sacred writings, <b>as it is taught</b> at the end of the <i>baraita</i>: A Torah scroll renders the hands impure <b>only if one writes it in <i>Ashurit</i></b> script, <b>on a</b> parchment <b>scroll,</b> and <b>in ink.</b>",
    "<b>Rather,</b> the matter must be explained differently. This is <b>not difficult. This</b> ruling in the mishna is according to <b>the Rabbis,</b> who permit writing Torah scrolls in any language, and <b>that</b> ruling in the <i>baraita</i> is according to <b>Rabban Shimon ben Gamliel.</b>",
    "The Gemara asks: If the <i>baraita</i> is according to <b>Rabban Shimon ben Gamliel,</b> in addition to <i>Ashurit</i>, <b>isn’t there Greek</b> in which the Torah may also be written? <b>Rather,</b> say this is <b>not difficult. Here,</b> the mishna is referring to Torah <b>scrolls,</b> which may be written in any language; <b>there,</b> the <i>baraita</i> is referring to phylacteries and <i>mezuzot</i>, which may be written only in Hebrew, using Hebrew script.",
    "The Gemara asks: With regard to <b>phylacteries and <i>mezuzot</i>, what is the reason</b> that they must be written in Hebrew? The Gemara explains: It is <b>because it is written with regard to them: “And</b> these words <b>shall be”</b> (Deuteronomy 6:6), indicating that <b>as they are so shall they be,</b> without change. The Gemara raises a difficulty: If the <i>baraita</i> is referring to phylacteries and <i>mezuzot</i>, <b>what</b> Aramaic <b>translation that one wrote</b> in the Hebrew of the <b>Bible is there? Granted,</b> in the <b>Torah there is</b> a verse written in Aramaic translation: <b>“<i>Yegar sahaduta</i>”</b> (Genesis 31:47); <b>however, here,</b> in phylacteries and <i>mezuzot</i>, <b>what</b> verses in Aramaic <b>translation are there</b> that could be written in Hebrew?",
    "<b>Rather,</b> say this is <b>not difficult. Here,</b> the <i>baraita</i> <b>is referring to</b> the <b>Megilla,</b> the Scroll of Esther, which must be written in Hebrew; <b>there,</b> the mishna <b>is referring to</b> Torah <b>scrolls,</b> which may be written in any language. The Gemara asks: <b>What is the reason</b> that the <b>Megilla</b> must be written in Hebrew? It is due to the fact <b>that it is written with regard to</b> the Megilla: <b>“According to their writing, and according to their language”</b> (Esther 8:9), without change. The Gemara asks: But if the <i>baraita</i> is referring to the Megilla, <b>what</b> Aramaic <b>translation that one wrote</b> in the Hebrew of the <b>Bible is there?</b> The entire Megilla is written in Hebrew.",
    "<b>Rav Pappa said</b> that it is written: <b>“And when the king’s decree [<i>pitgam</i>] shall be publicized”</b> (Esther 1:20), and that <i>pitgam</i> is essentially an Aramaic word. <b>Rav Naḥman bar Yitzḥak said</b> that it is written: <b>“And all the wives will give honor [<i>yekar</i>] to their husbands”</b> (Esther 1:20), and <i>yekar</i> is Aramaic for honor.",
    "<b>Rav Ashi</b> suggested a different explanation and <b>said: When that</b> <i>baraita</i> <b>is taught</b> it is taught <b>with regard to the rest of</b> the <b>books</b> of the Bible, other than the Torah. <b>And it is</b> in accordance with the opinion of <b>Rabbi Yehuda, as it is taught</b> in a <i>baraita</i>: <b>Phylacteries and <i>mezuzot</i> are written only in <i>Ashurit</i>; and our Rabbis permitted</b> writing them in <b>Greek</b> as well.",
    "The Gemara asks: How did our Rabbis permit this? <b>Isn’t it written</b> with regard to phylacteries and <i>mezuzot</i>: <b>“And</b> these words <b>shall be”</b> (Deuteronomy 6:6), indicating that their language may not be changed. <b>Rather, say</b> that this is what the <i>baraita</i> is saying: Torah <b>scrolls are written in any language; and our Rabbis permitted</b> writing them <b>in Greek</b> as well. Once again the Gemara asks: Our Rabbis <b>permitted? By inference,</b> apparently <b>the first <i>tanna</i> prohibits</b> writing a Torah scroll in Greek. However, he explicitly permits writing a Torah scroll in any language.",
    "<b>Rather, say</b> in explanation of the <i>baraita</i>: <b>And our Rabbis permitted them to be written only in Greek. And it is taught</b> in another <i>baraita</i> that <b>Rabbi Yehuda said: Even when our Rabbis permitted Greek, they permitted it only in a Torah scroll,</b> and not for other books of the Bible, which must be written only in Hebrew.",
    "The Gemara continues: <b>And</b> this was <b>due to the incident of King Ptolemy, as it is taught</b> in a <i>baraita</i>: There was <b>an incident involving King Ptolemy</b> of Egypt, <b>who assembled seventy-two Elders</b> from the Sages of Israel, <b>and put them into seventy-two</b> separate <b>rooms, and did not reveal to them for what</b> purpose <b>he assembled them,</b> so that they would not coordinate their responses. <b>He entered</b> and <b>approached each and every one, and said to</b> each of <b>them: Write for me</b> a translation of <b>the Torah of Moses your teacher. The Holy One, Blessed be He, placed wisdom in the heart of each and every one, and they all agreed to one</b> common <b>understanding.</b> Not only did they all translate the text correctly, they all introduced the same changes into the translated text.",
    "<b>And they wrote for him: God created in the beginning [<i>bereshit</i>],</b> reversing the order of the words in the first phrase in the Torah that could be misinterpreted as: “<i>Bereshit</i> created God” (Genesis 1:1). They did so to negate those who believe in the preexistence of the world and those who maintain that there are two powers in the world: One is <i>Bereshit</i>, who created the second, God. And they wrote: <b>I shall make man in image and in likeness,</b> rather than: “Let us make man in our image and in our likeness” (Genesis 1:26), as from there too one could mistakenly conclude that there are multiple powers and that God has human form.",
    "Instead of: “And on the seventh day God concluded His work” (Genesis 2:2), which could have been understood as though some of His work was completed on Shabbat itself, they wrote: <b>And on the sixth day He concluded</b> His work, <b>and He rested on the seventh day.</b> They also wrote: <b>Male and female He created him, and they did not write</b> as it is written in the Torah: “Male and female <b>He created them”</b> (Genesis 5:2), to avoid the impression that there is a contradiction between this verse and the verse: “And God created man” (Genesis 1:27), which indicates that God created one person.",
    "Instead of: “Come, let us go down, and there confound their language” (Genesis 11:7), which indicates multiple authorities, they wrote in the singular: <b>Come, let me go down, and there confound their language.</b> In addition, they replaced the verse: “And Sarah laughed within herself [<i>bekirba</i>]” (Genesis 18:12), with: <b>And Sarah laughed among her relatives [<i>bikroveha</i>].</b> They made this change to distinguish between Sarah’s laughter, which God criticized, and Abraham’s laughter, to which no reaction is recorded. Based on the change, Sarah’s laughter was offensive because she voiced it to others.",
    "They also altered the verse: “For in their anger they slew a man and in their self-will they slaughtered an ox” (Genesis 49:6), to read: <b>For in their anger they slew an ox and in their self-will they uprooted a trough,</b> to avoid the charge that Jacob’s sons were murderers. Instead of: “And Moses took his wife and his sons, and set them upon a donkey” (Exodus 4:20), they wrote: <b>And Moses took his wife and his sons, and set them upon a carrier of people,</b> which could be understood as referring to a horse or a camel rather than the lowly donkey.",
    "Instead of: “And the residence of the children of Israel, who resided in Egypt, was four hundred and thirty years” (Exodus 12:40), which when read literally is imprecise, for they did not dwell in Egypt that long, they wrote: <b>And the residence of the children of Israel, who resided in Egypt and in other lands, was four hundred years.</b> Instead of: “And he sent the youth of the children of Israel, who brought burnt-offerings” (Exodus 24:5), which evokes the question of why young men were sent to perform that service, they wrote: <b>And he sent the elect [<i>za’atutei</i>] of the children of Israel.</b> The same term was substituted again several verses later, rendering the verse: “And upon the nobles of the children of Israel He laid not His hand” (Exodus 24:11), as: <b>And upon the elect of the children of Israel He laid not His hand.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כָּאן בְּגּוֹפָן שֶׁלָּנוּ, כָּאן בְּגּוֹפָן שֶׁלָּהֶן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: בְּמַאי אוֹקֵימְתָּא לְהַהִיא? בְּגּוֹפָן שֶׁלָּהֶן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִירְיָא מִקְרָא שֶׁכְּתָבוֹ תַּרְגּוּם וְתַרְגּוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּתָבוֹ מִקְרָא? אֲפִילּוּ מִקְרָא שֶׁכְּתָבוֹ מִקְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתַרְגּוּם שֶׁכְּתָבוֹ תַּרְגּוּם נָמֵי. דְּהָא קָתָנֵי: עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּכְתְּבֶנּוּ אַשּׁוּרִית עַל הַסֵּפֶר בִּדְיוֹ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא, לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא: הָא רַבָּנַן, הָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִי רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא יְוָנִית! אֶלָּא, לָא קַשְׁיָא: כָּאן בִּסְפָרִים, כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְפִלִּין וּמְזוּזוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תְּפִלִּין וּמְזוּזוֹת מַאי טַעְמָא? מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב בְּהוּ: ״וְהָיוּ״ — בַּהֲוָיָיתָן יְהוּ, מַאי תַּרְגּוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּתָבוֹ מִקְרָא אִיכָּא? בִּשְׁלָמָא תּוֹרָה — אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יְגַר שָׂהֲדוּתָא״, אֶלָּא הָכָא מַאי תַּרְגּוּם אִיכָּא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא, לָא קַשְׁיָא: כָּאן בִּמְגִילָּה, כָּאן בִּסְפָרִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגִילָּה מַאי טַעְמָא, דִּכְתִיב בַּהּ: ״כִּכְתָבָם וְכִלְשׁוֹנָם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי תַּרְגּוּם שֶׁכְּתָבוֹ מִקְרָא אִיכָּא? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְנִשְׁמַע פִּתְגָם הַמֶּלֶךְ״. רַב נַחְמָן בַּר יִצְחָק אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְכׇל הַנָּשִׁים יִתְּנוּ יְקָר לְבַעְלֵיהֶן״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי תַּנְיָא הָהִיא בִּשְׁאָר סְפָרִים, וְרַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. דְּתַנְיָא: תְּפִלִּין וּמְזוּזוֹת אֵין נִכְתָּבִין אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשּׁוּרִית, וְרַבּוֹתֵינוּ הִתִּירוּ יְוָנִית. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָכְתִיב ״וְהָיוּ״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אֵימָא: סְפָרִים נִכְתָּבִים בְּכׇל לָשׁוֹן, וְרַבּוֹתֵינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִתִּירוּ יְוָנִית. הִתִּירוּ?! מִכְּלָל דְּתַנָּא קַמָּא אָסַר!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא אֵימָא: רַבּוֹתֵינוּ לֹא הִתִּירוּ שֶׁיִּכָּתְבוּ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְוָנִית. וְתַנְיָא אָמַר רַבִּי יְהוּדָה: אַף כְּשֶׁהִתִּירוּ רַבּוֹתֵינוּ יְוָנִית —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא הִתִּירוּ אֶלָּא בְּסֵפֶר תּוֹרָה, <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה דְּתַלְמַי הַמֶּלֶךְ. דְּתַנְיָא: מַעֲשֶׂה בְּתַלְמַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֶּלֶךְ שֶׁכִּינֵּס שִׁבְעִים וּשְׁנַיִם זְקֵנִים וְהִכְנִיסָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁבְעִים וּשְׁנַיִם בָּתִּים וְלֹא גִּילָּה לָהֶם עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה כִּינְסָן. וְנִכְנַס אֵצֶל כׇּל אֶחָד וְאֶחָד, וְאָמַר לָהֶם:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּתְבוּ לִי תּוֹרַת מֹשֶׁה רַבְּכֶם. נָתַן הַקָּדוֹשׁ בָּרוּךְ הוּא בְּלֵב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל אֶחָד וְאֶחָד עֵצָה וְהִסְכִּימוּ כּוּלָּן לְדַעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכָתְבוּ לוֹ: ״אֱלֹהִים בָּרָא בְּרֵאשִׁית״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֶעֱשֶׂה אָדָם בְּצֶלֶם וּבִדְמוּת״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״וַיְכַל בְּיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשִּׁשִּׁי וַיִּשְׁבּוֹת בְּיוֹם הַשְּׁבִיעִי״. ״זָכָר וּנְקֵבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרָאוֹ״, וְלֹא כָּתְבוּ ״בְּרָאָם״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״הָבָה אֵרְדָה וְאָבְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁם שְׂפָתָם״. ״וַתִּצְחַק שָׂרָה בִּקְרוֹבֶיהָ״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְאַפָּם הָרְגוּ שׁוֹר וּבִרְצוֹנָם עִקְּרוּ אֵבוּס״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיִּקַּח מֹשֶׁה אֶת אִשְׁתּוֹ וְאֶת בָּנָיו וַיַּרְכִּיבֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל נוֹשֵׂא בְּנֵי אָדָם״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״וּמוֹשַׁב בְּנֵי יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר יָשְׁבוּ בְּמִצְרָיִם וּבִשְׁאָר אֲרָצוֹת אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאוֹת שָׁנָה״. ״וַיִּשְׁלַח אֶת זַאֲטוּטֵי בְּנֵי יִשְׂרָאֵל״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאֶל זַאֲטוּטֵי בְּנֵי יִשְׂרָאֵל לֹא שָׁלַח יָדוֹ״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גופן.</b> כתיבה: <b>כאן</b> <b>בגופן</b> <b>שלנו.</b> מתניתין דקתני בכל לשון שלא שינה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "את הכתב אלא ששינה את הלשון וברייתא בגופן שלהן: <b>הא.</b> דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עד שיכתבנו בכתב אשורית: <b>רבן</b> <b>שמעון</b> <b>בן</b> <b>גמליאל</b> <b>היא.</b> דפליג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אדרבנן במתניתין: <b>אי</b> <b>רבן</b> <b>שמעון</b> <b>בן</b> <b>גמליאל.</b> אמאי קתני בברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיכתבנו אשורית: <b>אלא</b> <b>לא</b> <b>קשיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן: <b>והיו</b> <b>הדברים</b> <b>האלה.</b> כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתפילין ומזוזות שכתובין בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרשיות של שמע: <b>בשאר</b> <b>ספרים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נביאים וכתובים: <b>מכלל</b> <b>דתנא</b> <b>קמא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמיהה והא תנא קמא שרי בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון: <b>רבותינו</b> <b>אמרו.</b> רבן שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן גמליאל: <b>תלמי.</b> מלך מצרים היה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלהים</b> <b>ברא</b> <b>בראשית.</b> את השמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יאמר בראשית שם הוא ושתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשויות הן וראשון ברא את השני:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אעשה</b> <b>אדם.</b> שמכאן פקרו האומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי רשויות הן דכתיב נעשה אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(בראשית א׳:כ״ו): <b>ויכל</b> <b>ביום</b> <b>הששי.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאמר אם כן עשה מלאכה בשבת דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב ויכל ביום השביעי והוא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקבל עליו מדרש חכמים שדרשו בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה היה העולם חסר מנוחה באתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת באתה מנוחה וזהו גמרו: <b>זכר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונקבה</b> <b>בראו</b> <b>ולא</b> <b>כתבו</b> <b>בראם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע שני גופין ברא כל אחד זכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונקבה שני פרצופין לכן כתבו בראו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכך נברא אדם בשני פרצופים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקרוביה.</b> שלא יאמר על אברהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הקפיד דכתיב ויצחק ועל שרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקפיד לפיכך כתבו בקרוביה לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אברהם בלבו והיא אמרה בקרוביה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נושא</b> <b>בני</b> <b>אדם.</b> דמשמע גמל שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאמר משה רבכם לא היה לו סוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או גמל: <b>הרגו</b> <b>שור.</b> שלא יאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רצחנים היו אבותיכם שהרי אביהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיד עליהם שהם הרגו איש לכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתבו שור שלא היו חשובין בעיניו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבהמות ולא הקפיד על הבהמות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובשאר</b> <b>ארצות.</b> שלא יאמר שקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתוב בתורה שהרי קהת מיורדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצרים היה וכשאתה מונה שנותיו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קהת ושנותיו של עמרם ושנותיו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משה כולן אין מגיעות לד' מאות שנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל שכן שהרבה משנות הבנים נבלעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך שנות האבות אלא שמנה הכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיום שנגזרה גזירת גלות מצרים בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבתרים ומשם עד שנולד יצחק שלשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנה ומשנולד יצחק עד שיצאו ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממצרים ארבע מאות שנה צא מהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששים של יצחק ומאה ול' שחיה יעקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשבא למצרים נשארו מאתים ועשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן היתה הגזרה כי גר יהיה זרעך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארץ לא להם (בראשית ט״ו:י״ג) ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמר במצרים אלא בארץ לא להם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכשנולד יצחק היה אברהם גר בארץ פלשתים ומאז עד שיצאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממצרים נמצא יצחק וזרעו שהן זרעו של אברהם גרים ושלשים של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קודם לכן לא נמנו בגזרה דהא זרעך כתיב: <b>זאטוטי.</b> לשון חשיבות אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נערי לשון קטנות ויאמר גרועים שלכם שלחתם לקבל פני שכינה: <b>ואל</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>זאטוטי</b> <b>בני</b> <b>ישראל.</b> באותה פרשה עצמה ולפי שכתבו זאטוטי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תחילה חזרו וכתבום כשמם הראשון ולא כתבו ואל אצילי בני ישראל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשלמא תורה איכא יגר שהדותא. וקשה אמאי מפסלא בהכי"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "והלא אילו היה חסר כל אלו השלש תיבות לא מפסיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהכי כדאמרינן בגיטין (דף ס.) ספר תורה שחסר יריעה אחת אין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קורין בו משמע דווקא יריעה אחת אבל פסוק אחד לא ודחק הקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר דגרע טפי כשהוא כתוב תרגום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשהוא לא נכתב כלל ויש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא לא בא אלא להשמיענו דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעות וצריך להגיהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאן במגילה כאן בשאר ספרים."
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "וקשה דהך ברייתא כמאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתוקמא לא כרבן שמעון בן גמליאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא כרבנן דאי רבנן א\"כ הוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיתני במתני' מגילה גבי תפילין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומזוזות שאין נכתבין אלא אשורית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכרבן שמעון בן גמליאל לא מתוקמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי הוא מתיר אף יונית ואין לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהני מילי בשאר ספרים [מתיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשב\"ג יונית] אבל במגילה מודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שצריך אשורית זה אינו דהא בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני (דף יח.) אמרי רב ושמואל דלעז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יונית לכל כשר ומסיק דאינהו אמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרשב\"ג ומסיק נמי התם קא משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן דאף במגילה נמי אמרי מלתייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועל כרחך צריך לומר שזה המתרץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין סובר דרבן שמעון בן גמליאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי כוותיה דרב ושמואל דלקמן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סובר ליה דרבן שמעון בן גמליאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא התיר במגילה אלא אשורית ומשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב בהו ככתבם וכלשונם ורב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמואל דלקמן סבירא להו [כשינויא]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב אשי דבסמוך: ורב אשי אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההוא בשאר ספרים ור' יהודה היא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקשה דהא בפרק כל כתבי (שבת דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטו: ושם) אמר רב אשי אין בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספרים למגילה אלא שהספרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכתבין בכל לשון ומגילה צריך אשורית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בספר ובדיו אלמא דבשאר ספרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא צריך אשורית וספר ודיו ואם כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנא ליה לרב אשי לומר דר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחמיר ומצריך כולי האי והא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשכח התם שום תנא דפליג עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דההיא דכל כתבי (ג\"ז שם) מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין הצלה מפני הדליקה דווקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכי קאמר בשאר ספרים יש להצילם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דנכתבין בכל לשון שהרי יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן כמה שמות קדושים אבל במגילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין בה שום אזכרה אין להצילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אם כן כתובה כהלכתה והכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיירי להכשיר לקרות בהן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלהים ברא בראשית. פ\"ה"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "שאם כתבו בראשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברא היו אומרים בראשית שם הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושתי רשויות הן וקשה שהרי בראשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין שם כלל אלא בתחלה ועוד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שכתבו לו בלשון יונית בתחלה ונ\"ל שהיונים היו יודעים שלעולם יש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להזכיר הבורא בתחילה ואם כן אלו כתבו בראשית קודם היה אומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דשתי רשויות הן והתיבה הראשונה הוי בורא אחד ואלהים הוי השני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום הכי הפכו לו: על נושא אדם. פן יאמר להם וכי לא היה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לו למשה רבכם סוס או גמל: (ואל) זאטוטי בני ישראל. וקשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמאי לא כתבו לו וישלח את אצילי בני ישראל כדכתיב בסמוך והוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לשון גדולה ויש לומר לפי שלא רצו לשקר ולכך כתבו לו זאטוטי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במקום נערי ובמקום אצילי דמשמע לשון גדולה כמו זוטו של ים (ב\"מ דף כא:) ומשמע נמי לשון השפלה כדאמרינן התם האומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לצולה חרבי (ישעיהו מד) זו בבל שהוא זוטו של עולם פי' עומקו ותחתיתו ושפלה מכל ארצות כדאמרינן נמי התם (שבת דף קיג:) הלכך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נקרא שמה בבל שכל מתי מבול ננערו שם (זבחים דף קיג:):"
    }
  ]
}