{
  "text": [
    "יש ספרים דגרסי הכי:<b> בשלמא לרבא כי היכי דלהויין הללו שוחקות והללו עצבות אלא לאביי קשיא ועוד מאי ובלבד.</b> ולפי גירסא זו משמע דפריך לאביי מדקתני בברייתא כל, ועוד מדקתני ובלבד. ואינו מחוור אצלי, חדא דהא אפילו לרבא כל לאו דוקא, דהא איכא מדות המזבח אמה יסוד ואמה סובב וקרנות וגב המזבח שהן באמה בת חמשה. ומיהו יש לומר בזו דלרבא ניחא, דהכי קאמר כל אמות כלאים וסוכה ומבוי באמה בת ששה, ולאפוקי מסברא דאביי דאמר אפילו בכלאים גופייהו איכא לאפלוגי, ורוב אמות קאמר, וכן בסוכה וכן במבוי רוב אמותיהן, אלא לאביי מאי כל, דאי ליכלול מינין לא קאמר דהא ליכא בת ששה טפחים אלא כלאים, וכלאים גופייהו לא כל אמות אלא רוב אמות, אם כן מאי כל.<br><b></b>אלא דאכתי קשיא לי דלישנא דגמרא לא משמע הכי, דאם איתא הוה ליה למימר בשלמא לרבא היינו דקתני כל ובלבד כי היכי דלהוויין הללו שוחקות, אלא ודאי משמע דכל עצמו אינו מדקדק אלא מלשון ובלבד שלא יהיו מכוונות. והכי פירושו: בשלמא לרבא דסבירא ליה דאמות כלאים ומבוי וסוכה באמה בת ששה ואין ביניהם אלא שאלו שוחקות ואלו עצבות שייך למימר ובלבד שלא יהיו מכוונות, דמכוונות שייך בדבר שהוא מעריך כבר והיינו שיהיו אלו שוחקות כנגד אלו העצבות, אלא לאביי שאין לו אמה בת ששה אלא בכלאים בלבד, מאי ובלבד שלא יהיו מכוונות, ואם בא לומר דאמות כלאים באמה בת ששה ושוחקת, הוה ליה למימר ובלבד שלא יהיו מצומצמות, ומשני אמר לך אביי הכי קאמר אמת כלאים באמה בת ששה ובלבד שלא יהיו מצומצמות, כן נראה לי.<br><b></b>ומיהו מלשון פרש\"י ז\"ל (ד\"ה אלא) נראה שאינו מקשה אלא מדקתני כל, אלא שנראה מתוך דבריו דלא גריס כלשון הכתוב בספרים שלנו, אלא כך בשלמא לרבא אלא לאביי קשיא, ומכל קא דייק. אלא שגם זה אינו מחוור בעיני דא\"כ מאי קמשני אביי אימא אמת כלאים והא כל קתני. ואולי יחסר אביי [כל] מן הברייתא.",
    "<b>גפן כדי רביעית יין לנזיר.</b> פירש רש\"י ז\"ל: לחייבו מלקות. כלומר: דאם שתה רביעית יין. ואינו מחוור אצלי, דאם כן אין זה מענין האחרים שמשערין בהן לדברים אחרים. והפירוש הנכון כמו שפירש הוא ז\"ל בפרק קמא דסוכה (ו, א) כדי רביעית יין בשאר איסורי נזיר, דאיכא למ\"ד במסכת נזיר (לח, ב) דלולבין ועלין וחרצנין מצטרפין לשיעור רביעית יין, כלומר: שיעור שיתנם לכוס יין יצא מחמתם מן הכוס רביעית יין. וא\"ת א\"כ למה שיערו ביין. י\"ל לפי שאינו דומה  המשער בכוס מלא יין למשער בכוס מלא מים, לפי שהיין אינו ממהר לצאת כמו המים לפי שהוא עב ונגדש על שפת הכוס יותר מן המים. וכי האי גוונא תניא במסכת נזיר בתוספתא דנזיר פרק ד' (ה\"א) כמה שיעורן בכזית, וכולן מצטרפין בכזית ויין וחומץ כיוצא בהן. כיצד הוא עושה, מביא כוס מלא יין ומביא כזית אגורי ונותן לתוכו ושופע, אם שתה כיוצא בו חייב דברי ר' עקיבא, ר' אלעזר בן עזריה פוטר עד שישתה רביעית יין. ומחלוקתן של ר' עקיבא ור' אלעזר בן עזריה משום דכתיב גבי נזיר (במדבר ו, ג) מיין ושכר יזיר חומץ יין וחומץ שכר לא ישתה וכל משרת ענבים לא ישתה וענבים לחים ויבשים לא יאכל, הנה שצריך אכילה עם שתיה כדי להקישן זה לזה. ר' עקיבא סבר בכל איסורי נזיר מקשינן שתיה לאכילה וסתם אכילה בכזית והלכך שתיה נמי בכזית, ור' אלעזר בן עזרי' סבר דאדרבה מקשינן אכילה דשאר איסורי נזיר לשתיה מה התם שתיה ברביעית אף אכילה ברביעית, ואותו רביעית משערין אותו בכוס מלא יין וכמו שאמרנו. והכי נמי נחלקו בנזיר בפרק שלשה מינין (נזיר לד, א) דאמרינן התם: תנן אינו חייב עד שיאכל כזית מן הענבים משנה ראשונה עד שישתה רביעית יין ר' עקיבא אומר אפילו שרה פתו ביין ויש בו כדי לצרפו כזית חייב. ואמרינן עלה (לח, ב) במאי קא מיפלגי, תנא קמא סבר, כלומר: משנה ראשונה, כל איסורי נזיר מקשינן אכילה לשתיה, ור' עקיבא סבר כל איסורי נזיר מקשינן שתיה לאכילה, דמשמע להו דמאן דאמר עד שיאכל מן הענבים כזית הוא הדין לשתיה, ומאן דאמר עד שישתה רביעית יין הוא הדין לאכילה, דאי לא, כי קתני עד שיאכל מן הענבים כזית מאי קאמר משנה ראשונה עד שישתה כדי רביעית יין, דמה ענין שתיה אצל אכילה, אלא דמר נקט אכילה ומדמה שתיה לאכילה ומר נקט שתיה ומדמה אכילה לשתיה. והשתא סוגיא דשמעתין דהכא כר' אלעזר בן עזריה."
  ]
}