{
  "text": [
    "א ל א   מ א י   ב ו ר י ת   א ה ל   ק \" ק   ד ה \" ל   ל מ י מ ר   א ל א   ל ע ו ל ם   מ א י   ב ו ר י ת   א ה ל   ה י ל כ ך   נ ר א ה   כ ג י ר ס א   ד ש ב ת   פ ר ק   א מ ר   ר ב י   ע ק י ב א   ד ג ר י ס   מ ע י ק ר א   ב ו ר י ת   א מ ר   ר ב   י ה ו ד ה   ז ה   ה ח ו ל   ו ה ת נ י א   ו ה ב ו ר י ת   ו ה ח ו ל   כ ו ' :",
    "< b > ו ה ט ב י ל ו   ו ע ש ה   ע ל   ג ב י ו   ט ה ר ו ת   ה ע ב י ר   ע ל י ו   ז '   ס מ נ י ן   ו ל א   ע ב ר   ה ר י   ז ה   צ ב ע . < / b >   א י ן   ל פ ר ש   ד ה ו י   ו ד א י   צ ב ע   מ ד ל א   ע ב ר   ד א \" כ   א מ א י   [ נ ק ט ]   ה ט ב י ל ו   א פ י '   ל א   ה ט ב י ל ו   נ מ י   ט ה ר ו ת י ו   ט ה ו ר ו ת   ו ע ו ד   מ א י   מ ו ת י ב   מ י נ ה   ר '   י ו ח נ ן   ל ר \" ל   ב ג מ '   ד א מ ר   ט ו מ א ה   ב ל ו ע ה   מ ט מ א ה   כ י ו ן   ד צ ב ע   ה ו א   א י ן   כ א ן   ט ו מ א ה   ב ל ו ע ה   כ ל ל .   ו ע ו ד   ת נ י א   ב ג מ '   ש נ א ן   ו ע ב ר   ט ה ו ר ת י ו   ט ה ו ר ו ת   ו מ פ ר ש   ד ה י י נ ו   ט ה ר ו ת   ש ב י ן   ת כ ב ו ס ת   ר א ש ו נ ה   ל ש נ י ה   א ב ל   ט ה ר ו ת   ש א ח ר   ת כ ב ו ס ת   ש נ י ה   ט מ א ו ת   ע ד   ש י ט ב י ל   כ י ו ן   ש ה ק פ י ד   ע ל י ו   ו א י   ו ד א י   צ ב ע   ה ו א   כ ש ל א   ע ב ר   ב ר א ש ו ן   מ ה   ת ל ו י   ב ק פ י ד א   כ י ו ן   ד ו ד א י   א י ן   כ א ן   ד ם .   א ל א   ה \" פ   ה ר י   ז ה   ס פ ק   צ ב ע   ו ה ו י   כ ע י ן   ס פ ק   ס פ י ק א   ס פ ק   צ ב ע   ס פ ק   ד ם   ו א פ י '   א ת \" ל   ד ם   א י מ ו ר   מ ע ל מ א   א ת א   ו ל א   ס פ ק   ס פ י ק א   מ מ ש .   ד א \" כ   ב ל א   ה ע ב ר ת   ס מ נ י ן   י ה א   ט ה ו ר   א ל א   א י נ ו   כ ש א ר   ס פ ק   ס פ י ק א   ד ע ל מ א   מ ש ו ם   ד ר ו ב   פ ע מ י ם   מ ג ו פ ה   א ל א   ע \" י   ש ל א   ע ב ר   ע \" י   ז '   ס מ נ י ן   ה \" ל   ס פ ק   ס פ י ק '   ו מ ט ה ר י נ ן   ל י ה   א ב ל   ד ם   נ ד ה   ו ד א י   א ע \" ג   ד א מ ר י נ ן   ב ג מ '   ד מ ע ב י ר   ע ל י ו   ז '   ס מ מ נ י ן   ו מ ב ט ל ו   ה \" מ   ל ט ה ר ו ת   ד ל א ח ר   ת כ ב ו ס ת   ד כ י ו ן   ש ב י ט ל ו   ג ל י   א ד ע ת י ה   ש א י נ ו   מ ק פ י ד   ע ל י ו   ע ו ד .   א ב ל   ט ה ר ו ת   ד ק ו ד ם   ל כ ן   ט מ א ו ת   ש ה ר י   ל א   ב י ט ל ו   ע ד י י ן .   ו ד ו ק א   מ ד ר ב נ ן   א ב ל   מ ד א ו ר י י ת א   ט ה ו ר ו ת   כ י ו ן   ש ה ו א   ב ל ו ע   כ ל   כ ך   ש א י נ ו   ס ו פ ו   ל ע ב ו ר   ע \" י   ס מ מ נ י ן   ה י ל כ ך   ד ו ק א   ה ט ב י ל ו   ה ו א   ד מ ט ה ר י נ ן   מ ש ו ם   ד א י כ א   ל ס פ ו ק י   ב צ ב ע י ם   ד א פ י '   ה י ה   ד ם   נ ד ה   ו ד א י   ל א   ה י ו   ט מ א ו ת   מ ד א ו ר י י ת א   א ל א   מ ד ר ב נ ן   א ב ל   א ם   ל א   ה ט ב י ל ו   ד א ם   ה י ה   ד ם   נ ד ה   ו ד א י   ה י ו   ט מ א ו ת   מ ד א ו ר י י ת א   ש ה ר י   נ ט מ א   ה ב ג ד   מ ת ח ל ה   כ ש נ פ ל   ע ל י ו   ה ד ם   ה ל ח   א י ן   ל ט ה ר   מ ט ע ם   ד א י כ א   ל ס פ ו ק י   ב צ ב ע .   ז ו   ה י א   ש י ט ת   ר ב י נ ו   ש מ ש ו ן .   ו נ ד ח ק   ל פ ר ש   ו ל ח ל ק   ל ר '   י ו ח נ ן   ב י ן   כ ת ם   ל ד ם   נ ד ה   מ מ ש   ד ב כ ת ם   ט ה ר ו ת   ה ר א ש ו נ ו ת   ט ה ו ר ו ת   ו ב ד ם   נ ד ה   ט מ א ו ת .   ו ק \" ל   מ א י   ש נ א   ד ם   נ ד ה   ש ה ו א   כ ל   כ ך   ש א י נ ו   י כ ו ל   ל צ א ת   כ \" א   ע \" י   צ פ ו ן   מ ח ר ס י ן   ה ב ל ו ע י ן   מ ש ק י ן   ט מ א י ן   ו א י נ ן   י כ ו ל י ן   [ ל צ א ת ]   כ \" א   ע \" י   ה ס ק   ת נ ו ר   ד מ ט ה ר   ר '   י ו ח נ ן   ה י ל כ ך   נ ר א ה   ל פ ר ש   ה ר י   ז ה   צ ב ע   כ י ו ן   ש ה ע ב י ר   ע ל י ו   ז '   ס מ נ י ן   ו ל א   ע ב ר   ה ו ב ר ר   ה ד ב ר   ש ה י ה   ב ל ו ע   מ ע י ק ר ו   כ ל   כ ך   ש א י נ ו   י כ ו ל   [ ל צ א ת ]   כ \" א   ע \" י   צ פ ו ן   ו נ ת ב ט ל   מ ת ו ר ת   ד ם   ו א י ן   כ א ן   צ ב י ע ת   ד ם   ב ע ל מ א .   ו ה \" ה   ד ם   נ ד ה   ו ד א י   א ם   ה ט ב י ל ו   ו ע ש ה   ע ל   ג ב י ו   ט ה ר ו ת   ו ה ע ב י ר   ע ל י ו   ז '   ס מ נ י ן   ו ל א   ע ב ר   ט ה ר ו ת י ו   ט ה ו ר ו ת   ו ה א י   ד נ ק ט   כ ת ם   מ ש ו ם   ד מ ת נ י ת י ן   א י י ר י   ב כ ת מ י ם   ו ה \" ה   ד ם   נ ד ה   ו ד א י   ו ה י י נ ו   ד ק ת נ י   ר '   ח י י א   ד ם   ה נ ד ה   ו ד א י   מ ע ב י ר   ע ל י ו   ז '   ס מ נ י ן   ו מ ב ט ל ו   ד א ם   ע ב ר   נ ט ה ר   ה כ ת ם   ו א ם   ל א   ע ב ר   ה ו ב ר ר   ש ה י ה   ב ל ו ע   כ ל   כ ך   ש ל א   ה י ה   י כ ו ל   ל ע ב ו ר   כ \" א   ע \" י   צ פ ו ן   ו א פ י '   ט ה ר ו ת   ה ר א ש ו נ ו ת   ט ה ו ר ו ת :",
    "< b > צ פ ו ן   צ י ב ע א   נ מ י   מ ע ב ר . < / b >   פ י '   כ י ו ן   ש ע \" י   ז '   ס מ נ י ן   ל א   ע ב ר   ב ל ו ע   ה ו י   ו ט ה ו ר   כ ד ת נ ן   ב מ ת נ י ת י ן   ו מ ה   ש ע ב ר   ע \" י   צ פ ו ן   ל א   י צ א   ע \" י   כ ך   מ ת ו ר ת   ב ל ו ע   ד א פ י '   צ י ב ע א   נ מ י   מ ע ב ר .   ו ת י מ ה   מ א י   ק ש י א   ל י ה   ד י ל מ א   ט ה ר ו ת י ו   ט מ א ו ת   ד ק א מ ר   ה י י נ ו   ל א ח ר   ה ע ב ר ת   צ פ ו ן   ש ה ר י   ה ק פ י ד   ע ל י ו   ו ע ב ר   כ ד א מ ר י נ ן   ב ס מ ו ך   ד ט ה ר ו ת   ד ל א ח ר   ת כ ב ו ס ת   ש נ י ה   ט מ א ו ת   ו כ \" ת   ד ו ק א   כ י   ע ב ר   ע \" י   ז '   ס מ נ י ן   א ה נ י   ק פ י ד ת ו   ל ט מ א   א ח \" כ   א ב ל   כ י   ל א   ע ב ר י   א ל א   ע \" י   צ פ ו ן   א י ן   ק פ י ד ת ו   ק פ י ד א   ל פ י   ש ה ו א   ב ל ו ע   י ו ת ר   מ ד א י   ד ה א   א מ ר י נ ן   ב ס ו ף   ש מ ע ת י ן   א מ ר   ר ב   פ פ א   י כ ו ל   ל צ א ת   ע \" י   ה ד ח ק   ו ה ק פ י ד   ע ל י ו   ו ה י י נ ו   ב ל י ע ת   ח ר ס י ם   ע \" י   ה י ס ק   ת נ ו ר   ד פ ל י ג י   ב י ה   ו י כ ו ל   ל צ א ת   ע \" י   צ פ ו ן   כ י ו צ א   ב ו   ד ה א   פ ר י ך   ר '   י ו ח נ ן   ל ר \" ל   מ מ ת נ י ת י ן   א מ א י   ט ה ו ר ו ת   כ י   ל א   ע ב ר   ה א   י כ ו ל   ל צ א ת   ע \" י   צ פ ו ן   ו ה ו י   כ מ ו   י כ ו ל   ל צ א ת   ע \" י   ה י ס ק   ד מ ט מ א   ר \" ל   א ע \" פ   ש ל א   י צ א .   ו י \" ל   ד א \" כ   ה \" ל   ל מ י מ ר   ט ה ר ו ת י ו   ט ה ו ר ו ת .   ו נ י מ א   ד ק א י   א ת כ ב ו ס ת   ר א ש ו נ ה   כ ד א מ ר   ב ס מ ו ך   ד מ ס ת מ א   ת ח ל ת   ד ב ר י ו   י ש   ל ו   ל פ '   א ל א   ו ד א י   ט מ א ו ת   א ת כ ב ו ס ת   ר א ש ו נ ה   נ מ י   ק א י   ו א פ י '   ל א   ה י ה   צ פ ו ן   מ ע ב י ר   ה צ ב ע   ה י ה   י כ ו ל   ל ה ק ש ו ת   מ ב ר י י ת א   ד ב ס מ ו ך   ש נ א ן   ו ע ב ר   ט ה ר ו ת י ו   ט ה ו ר ו ת   א ל א   ד נ י ח א   ל י ה   ל מ י פ ר ך   מ ג ו פ ה :",
    "< b > ש א ם   ה ע ב י ר   ע ל י ו   ס ם   ש ב י ע י   ש מ א   ע ב ר . < / b >   ו ת י מ ה   פ ש י ט א   ד ב ש ש ה   ס מ נ י ן   ל א   ס ג י   ו א ם   ל א   ה ע ב י ר   כ ל   ה ש ב ע ה   ט מ א .   ו י \" ל   ד מ י י ר י   כ ג ו ן   ש ל א   ד י ה ה   מ ר א ה   א ד מ י מ ו ת ו   כ ל ל   ב ה ע ב ר ת   ש ש ה   ס מ מ נ י ן   ס ד \" א   ב ש ב י ל   ה ש ב י ע י   מ ס ת מ א   ל א   י ע ב ו ר   ו צ ב ע   ה ו א :",
    "< b > ל א   ש א נ ו   א ל א   ט ה ר ו ת   ש נ ע ש ו   א ח ר   ת כ ב ו ס ת   ר א ש ו נ ה   מ ט ב י ל ה   ע ד   ת כ ב ו ס ת   ש נ י ה . < / b >   א ב ל   ט ה ר ו ת   ד מ ת כ ב ו ס ת   ש נ י ה   ע ד   ש י ט ב ו ל   ט מ א ו ת   ד כ י ו ן   ש ה ק פ י ד   ע ל י ו   ו נ ה ג   ב ו   מ נ ה ג   ד ם   א ל מ א   ל א   מ ח ש י ב   ל י ה   ב ל ו ע   ע \" י   מ ה   ש ל א   ע ב ר   ב ז '   ס מ נ י ן   ה ר א ש ו נ י ם .   ו ת י מ ה   א מ א י   ק ת נ י   מ ת נ י ת י ן   ד ה ר י   ז ה   צ ב ע   ו א י ן   צ ר י ך   ל ה ט ב י ל   ה א   כ י ו ן   ש ה ק פ י ד   ע ל י ו   ל ה ע ב י ר ו   ב ז '   ס מ נ י ן   נ ה ג   ב ו   מ נ ה ג   ד ם   ו י ה א   ט מ א   ע ד   ש י ט ב ו ל   ו י \" ל   ד ה ע ב ר ת   ז '   ס מ נ י ן   ד מ ת נ י ת י ן   א י נ ן   כ ד י   ל ה ע ב י ר   ה כ ת ם   ד א ד ר ב ה   נ י ח א   ל י ה   ט פ י   ש ל א   י ע ב ו ר   ד א ז   י ה י ו   ט ה ר ו ת י ו   ט ה ו ר ו ת .   ו ע ו ד   י \" ל   ד ד ו ק א   ה כ א   ד א ה נ ו   מ ע ש י ו   ד ש נ א ן   ו ע ב ר   א ב ל   ל א   ע ב ר   ל א   ה ו י   ק פ י ד י ה   ק פ י ד א :"
  ]
}