{
  "text": [
    "<b> רישא משכחת לה בראובן שגזל משמעון.</b> כלומר, ששמעון הוציא קול שראובן גזלה ממנו, שאפילו על פי עצמו נעשה נוגע בעדות וחוששין.",
    "<b>דאמר ידענא דלאו דיהודה היא.</b> מהכא שמעינן דכל שהוא בע[י]נינו נוגע בעדות מחמת ממון, ובא להעיד, אין דוחין אותו מיד לומר נוגע בעדות הוא ואין שומעין לו בין לזכותו בין לחובתו כנגיעת עדות דקורבא, אלא שומעין דברו, ואם יש בעדותו לפי ראות הדיינין שום נגיעת עדות להנאתו אין מקבלין ממנו ואם לאו מקבלין ממנו.",
    "<b>ובההיא זכותא דמפיק לה מלוי ליפקה מיהודה.</b> איכא למידק, היכי מקשה הכין בהדיא, והא איכא אנפי טובוא דמפיק ליה מלוי ולא מצי מפיק לה מיהודה, כגון דעידי שמעון קרובים ליהודה ורחוקים ללוי, אי נמי כגון ששמעון מצטרף עם אחר לפסול עידיו של יהודה. אי נמי שיש עידי אבות ליהודה ולא לשמעון אלא שיש לו עדים שראובן גזלה ממנו. וי\"ל דבעיא בעלמא היא דקא בעי, כי היכי לפרושה.",
    "הא דאמרינן<b> דאמר השני נוחל לי והראשון קשה ממני.</b> פירש ר\"ח ז\"ל שיהודא גברא אלמא ולוי אדם נוח, ומיהו לאו דוקא בדידעינן באלמותה דיהודה ונייחא דלוי, אלא דמיחש הוא דחיישינן דילמא הא נייח ליה והאי קשה ממנו, דלנגוע עדות כל דאפשר למיחש חיישינן.",
    "<b>ואמור רבנן ארעא היכא דקיימא יקום.</b> קשה לי, דהכא משמע טעמא דאמור רבנן ארעא היכא דקיימא קום, הא לאו הכי, אלא תהדר דינא וכל דאלים גבר, לא חשבינן ליה נוגע בעדות, וכי משום השני נח לי חשבת ליה כנוגע בעדות, והשתא דלא ידע אי האי גבר מיניה, ומהאי מפיק לה בר בסהדי ואינו יורד עמו (ל)לחייו, לא חשבת לה נוגע בעדות, ויש לך זה נוח וזה קשה יותר מזה, ויש לי לומר דלאלומיה לנגיעתו נקטיה להאי טעמא, כלומר אפיל כי הדר דינא לכל דאלים גבר איכא למיחש, ואף על גב דשמא איהו גבר, כל שכן דאמור רבנן דלא הדרא ליה מעולם דהיכא דקיימא תיקום. ור\"ח ז\"ל פירש, ארעא היכא דקיימא תיקום, ואי מטיא לידא דיהודה לא מצי שמעון לאפוקא מיהודה בהני סהדי דמפיק לה מלוי, ומשום הכי מסעיד שמעון דלאו דיהודה היא ומתוקמא בידא דלוי, ומייתי שמעון סהדי דהאי ארעא דיליה הוא וראובן גזלה מיניה, ומפיק לה מלוי ומחזיק בה, ובתר הכי, אפילו מייתי יהודה סהדי דהאי ארעא דיליה, אמור רבנן ארעא היכא דקיימא תיקום. עד כאן. וזה נכון. דהאי טעמא איצטריך כי היי דתיקום בידא דשמעון לבתר דמפיק לה מלוי."
  ]
}