{
  "text": [
    "< b > ט ל י ת   כ פ ו ל ה , < / b >   פ י '   ש ה י ת ה   א ר ו כ ה   ו כ פ ל ה ,   ו ר '   ש מ ע ו ן   פ ו ט ר   מ ש ו ם   ד א ם   ת פ ש ו ט   נ מ צ א   צ י צ י ת   ב א מ צ ע י ת '   כ ו ' .   ו ק ש י א   ד ה א   א מ ר י '   ב ס ו ף   ה ק ו מ ץ   ה א י   מ א ן   ד ח י י ט י ה   ל ג ל י מ י ה ,   כ ך   כ ת ו ב   ב פ ר ש \" י ,   ו נ ר א ה   ד ה י ה   כ ת ו ב   ד ח י י ט י ה   ב ד ב י ק ו '   ש ה ו א   ת פ י ר ה   ח ז ק ה   מ ש ו \" ה   א מ ר י '   ח י י ב ת   ו ה ה י א   ד ל ע י ל   ד ח י י ט י ה   ד ל א   ע ב ד   ל ה   כ ל ו ם   ר \" ל   ת פ י ר ה   ר ח ב ה ,   א ך   א י   פ ר ש י נ ן   ד ב י ק ו ת א   ת פ י ר ה   ר ח ב ה   כ ע י ן   ב ש ט י \" ר   ב ל ע ז   א \" כ   ה ה י א   ד ל ע י ל   ד ח י י ט י '   ל ג ל י מ י ה   ד ל א   ע ב ד   כ ל ו ם   ה י כ י   מ ש כ ח ת   ל ה   ו ה ר י   ר ב   ד י מ י   ש ה ו א   א מ ו ר א   א מ ר ה   ל ע י ל   ו א י ן   ל ו   ל ח ל ו ק   ע ל   ת נ א   ד ה ך   ב ר י י ת '   ד ק א מ ר   ד ש ו י ן   ש א ם   ת פ ר ה   ש ח י י ב ת   ו מ ו ק מ י '   ל ה   ב ת פ י ר ה   ר ח ב ה :",
    "< b > מ י   ס ב ר ת   ח ו ב ת   ג ב ר א , < / b >   פ י '   ל ק י י ם   מ צ ו ת   צ י צ י ת   ב א ח ת   מ ה ן   ד ת פ ט ר   ב ה ך   א ח ר י ת י .   ח ו ב ת   ט ל י ת   ה י א ,   ו א פ י '   ע ש ר   י ש   ל ך   ט ע ו נ ו ת   צ י צ י ת .   מ ס י י ע   ל י ה   ד ח ו ב ת   ט ל י ת   ה ו א .   ח ס י ד י ם   ה ר א ש ו נ י ם ,   ו א י   ח ו ב ת   ג ב ר א   ל מ ה   ל ה   צ י צ י ת   ע ד   ש י ת כ ס ה   ב ה ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד ג ם   כ י   ה ו י   ח ו ב ת   ט ל י ת   א מ א י   ה י ו   צ ר י כ י ן   ל ה ט י ל   ב ה   צ י צ י ת   ע ד   ש ת ג מ ר   ו ת ת ח י י ב :   < b r > < b > י \" ל < / b >   ד ה \" ק   ד ב ש ל מ א   א י   ח ו ב ת   ט ל י ת   ה י א   ה ר י   י כ ו ל י ן   מ ע ט   ל ה ש ל י מ ה   ל ה ע ש ו ת   כ א ל ו   נ ש ל מ ה   א ב ל   א י   ח ו ב ת   ג ב ר א   ה ר י   ל א   ה י ה   ל ה ם   ל ע ש ו ת   כ ך   ש ה ר י   א פ י '   ב ש ל מ ה   א י נ ה   ח י י ב ת   ע ד   ש י ר צ ה   ל ה ת כ ס ו ת   ב ה   ו ה ר י   א פ י '   א ם   נ ש ל מ ה   ו ה ם   י ט י ל ו   ב ה   צ י צ י ת   א ע \" פ י   ש א י נ ם   ר ו צ י ם   ל ה ת כ ס ו ת   ב ה   ה ר י   י ע ש ו   ב ז ה   ח ו מ ר א   ו א \" כ   א י ך   י ע ש ו   י ו ת ר   ד ג ם   ק ו ד ם   ש נ ש ל מ ה   י ט י ל ו   ב ה   ל ע ש ו ת   ת ר י   ח ו מ ר א   ד ל א   מ פ ק ר י   נ פ ש י י ה ו   ר \" ל   כ ד פ ר ש י '   ג ם   ל ע ש ו ת   ח ו מ ר א   י ת י ר ה :",
    "< b > א ל א   ה ק \" ל   ט צ ד ק י   ל מ פ ט ר   נ פ ש ך   מ צ י צ י ת , < / b >   פ י '   ת ח ב ו ל ו ת   ת ב ק ש   ל מ פ ט ר   ע צ מ ך   מ צ י צ י ת ,   ל \" ה .   ו ל פ י   ל ש ו ן   ה פ י '   ש כ ת ו ב   ב ה ם   א ל א   ה \" ק   מ ש מ ע   ד ה ו י א   ד ח י ה   ל מ א י   ד ה ו ה   א מ ר   ו פ ל י ג א   ד ח ו ב ת   ג ב ר א   ד ק א מ ר   ד ל א   ת ו כ ח   מ י נ ה   ד ה ו ה   ס ב ר   ד ח ו ב ת   ג ב ר א   ה ו א   ד כ מ ו   כ ן   מ צ י   ס ב ר   ד ח ו ב ת   ט ל י ת   ה ו א   ד מ ע י ק ר א   ד ה ו ה   א מ ר   ו פ ל י ג א   ה ו י   ס \" ד   ד ח ו ב ת   ג ב ר א   ה ו י   ש מ ת ח י י ב   ל ק נ ו ת   ט ל י ת   ל ה ת כ ס ו ת   ב ו   ב צ י צ י ת   ו ח ו ב ת   ט ל י ת   ד א י נ ו   מ ח ו י י ב   ל ק נ ו ת ו   א ל א   א ם   י ש   ל ו   ט ל י ת   ש ר א ו י   ל צ י צ י ת   ש י נ י ח   ב ו   צ י צ י ת   ו י ת כ ס ה   ב ו   ו א ם   א י ן   ל ו   ט ל י ת   ד ב ר   ח י ו ב א   א י נ ו   ח י י ב   ל ק נ ו ת ו ,   ו ד א י כ א   ב י ן   ח ו ב ת   ג ב ר א   ל ח ו ב ת   ט ל י ת   ד ח ו ב ת   ג ב ר א   ה ו י   א פ י '   א י ן   ל ו   ט ל י ת   ד ב ר   ח י ו ב א   ד מ ח י י ב   ל ק נ ו ת   ט ל י ת   ד ב ר   ח י ו ב א   ו ל ה ט י ל   ב ו   צ י צ י ת   ל ה ת כ ס ו ת   ב ו   ו א ם   י ש   ל ו   כ מ ה   ט ל י ת ו ת   ה ר א ו י ו ת   ל צ י צ י ת   א י נ ו   ח י י ב   ל ה ט י ל   ב ה ם   צ י צ י ת   כ י   א ם   ב א ו ת ו   ש י ת כ ס ה   ל ה פ ט ר   מ מ צ ו ת   צ י צ י ת   ו א ם   ח ו ב ת   ט ל י ת   א ם   א י ן   ל ו   ט ל י ת   ד ב ר   ח י ו ב א   א י נ ו   ח י י ב   ל ק נ ו ת ו   ל פ י   ש א י נ ו   ח ו ב ת   ג ב ר א   ל ק נ ו ת   ט ל י ת   ל ק י י ם   מ צ ו ת   צ י צ י ת   א ל א   א ם   י ש   ל ו   ט ל י ת   ד ב ר   ח י ו ב א   ח י י ב   ל ה ט י ל   ב ו   צ י צ י ת   כ ד י   ל ל ו ב ש ו   ו א ף   א ם   י ש   ל ו   כ מ ה   ט ל י ת ו '   ח י י ב   ל ה ט י ל   ב ה ם   צ י צ י ' ,   ו א \" כ   ק ש ה   מ י   ה כ ר י ח נ ו   ב ז ה   ש נ א '   ד י ה י ה   א י   ח ו ב ת   ט ל י ת   א ם   י ש   ל ו   ט ל י ת   ל ה ט י ל   ב ו   צ י צ י ו ת   ו א ם   א י ן   ל ו   א י נ ו   ח י י ב   ל ק נ ו ת   ט ל י ת   ו ל ה ט י ל   ב ו   צ י צ י ת   ו א י   ח ו ב ת   ג ב ר א   ל ה ת ח י י ב   ל ק נ ו ת ו   כ ד פ ר י ש י '   א י מ א   ד ב ת ר ו י י ה ו   ח י י ב י ה   ר ח מ נ א   א ם   א י ן   ל ו   ט ל י ת   ש י ת ח י י ב   ל ק נ ו ת   ט ל י ת   ש ל   מ צ ו ה   ו ל ה ת ע ט ף   ב ו   ו א ם   י ש   ל ו   ט ל י ת   ש ל   מ צ ו ה   ש י ת ח י י ב   ל ה ט י ל   ב ו   צ י צ י ת   ו ל ה ת ע ט ף   ב ו ,   ו ז ה   א י ן   צ ר י ך   ל ו מ ר   ש ה ר י   מ א ח ר   ש א נ ו   ב א י ם   ל ו מ ר   ש ה ו א   ח ו ב ת   ג ב ר א   ד מ ת ח י י ב   ל ק נ ו ת   ט ל י ת   ל ק י י ם   צ י צ י ת   א ם   א י ן   ל ו   ד כ ש י ש   ל ו   ד י ת ח י י ב   ל ה ט י ל   ב ו   צ י צ י ת   א ל א   ש נ א מ ר   ד ג ם   א ם   י ש   ל ו   כ מ ה   ט ל י ת ו ת   ה ר א ו י ם   ל צ י צ י ת   ד י ת ח י י ב   ל ה ט י ל   ב ו   צ י צ י ת   כ מ ו   ד ס ב ר   מ א ן   ד א מ ר   ח ו ב ת   ט ל י ת   ו י ת ח י י ב   ב ב '   ד ב ר י ם   א ם   א י ן   ל ו   ט ל י ת   ד מ ח י י ב   ל ק נ ו ת ו   ו א ם   י ש   ל ו   ד מ ח י י ב   ל ה ט י ל   צ י צ י ת   ב כ ל ן   ו מ פ נ י   מ ה   ל א   נ ו כ ל   ל ו מ ר   כ ן   ד ב כ ל   ה א י   ח י י ב י ה   ר ח מ נ א   א ל א   ש א נ ו   א ו מ ר י ם   ל מ \" ד   ח ו ב ת   ט ל י ת   ד ל י ת י ה   ח ו ב ת   ג ב ר א   ו ל מ \" ד   ח ו ב ת   ג ב ר א   ד ל י ת י ה   ח ו ב ת   ט ל י ת :   < b r > < b > ו נ \" ל < / b >   ל פ ר ש   ה ט ע ם   מ ש ו ם   ד ק ר א   ד א ש ר   ת כ ס ה   ב ה   צ ר י ך   ל ד ר ש ו   ב א ח ד   מ ש נ י   פ נ י ם   א ו   א ש ר   ת כ ס ה   ב ה   ש א נ י   מ ח י י ב   א ו ת ך   ל ה ת כ ס ו '   ב ה   א ו   ש א ת ה   ע ת י ד   ל ה ת כ ס ו ת   ב ו   ה י ל כ ך   א ם   א נ ו   מ פ ר ש י ם   א ו ח ו   ג ד י ל י ם   ת ע ש ה   ל ך   ב כ ס ו ת ך   א ש ר   ת כ ס ה   ב ה   ש א נ י   מ צ ו ה   ש ת כ ס ה   ב ה   ד ה י י נ ו   א ם   י ש   ב ו   ג ד י ל י ם   ו ת כ ס ה ו   ו א ם   א י ן   ל ך   ש ת ק נ ה ו   ו ת ש י ם   ה ג ד י ל י ם   ו ת כ ס ה   ב ה   א \" כ   א י ן   ה כ ת ו ב   כ י   א ם   ב ט ל י ת   א ח ד   ל ב ד   ש י ע ש ה   ל ו   ג ד י ל י ם   ו י ת כ ס ה   ב ו   ו ל א   ש י ת ן   ג ד י ל י ם   ב כ ל   ט ל י ת ו ת   ש י ש   ל ו   ש ה ם   כ ל י   ק ו פ ס א   ש א י נ ו   ל ו ב ש ם   כ י   א ם   ח י י ב ו   ל ק י י ם   מ צ ו ת   צ י צ י ת   ל ב ד   ש י ה י ה   ל ו   ט ל י ת   א '   ש י ת כ ס ה   ב ו   ב צ י צ י ת   א \" כ   ל מ \" ד   ח ו ב ת   ג ב ר א   ו ד ר י ש   ל י ה   א ש ר   ת כ ס ה   ש א נ י   מ צ ו ך   ש ת כ ס ה   ב ה   ל א   ס ב ר   ש י ה א   ח ו ב ת   ט ל י ת   כ ד פ י '   ו מ \" ד   ח ו ב ת   ט ל י ת   ל א   ד ר י ש   ל י ה   ש א נ י   מ צ ו ך   ש ת כ ס ה   ב ה   א ל א   ג ד י ל י ם   ת ע ש ה   ל ך   ב כ ס ו ת ך   א ש ר   ת כ ס ה   ב ה   ש א ת ה   ע ת י ד   ל ה ת כ ס ו ת   ב ה   ו ד ה י י נ ו   ב כ ל   ה ט ל י ת ו ת   ש ע ש י ת   ל ה ת כ ס ו ת   ב ה ם   ו כ י ו ן   ד ד ר י ש   ל י ה   ה כ י   א \" כ   ל א   ד ר י ש   ל י ה   ש א נ י   מ צ ו ך   ש ת כ ס ה   ב ה   ש א \" כ   ה י ה   ד ו ר ש ו   ל א   ה י ה   מ ח י י ב ו   כ י   א ם   ב ט ל י ת   א '   ה י ל כ ך   ל א   א פ ש ר   ל ד ר ו ש   ב ו   ש נ י   מ ש מ ע י ו ת   ו ל מ \" ד   ח ו ב ת   ג ב ר א   ל י ת י ה   ח ו ב ת   ט ל י ת   ו ל מ \" ד   ח ו ב ת   ט ל י ת   ל י ת י ה   ח ו ב ת   ג ב ר א ,   ו מ ת ח ל ה   ה ו ה   ס ב ר   ד ח ו ב ת   ג ב ר א   מ ד ג ע ר   ב ר ב   ק ט י נ א   ד ל א   ה ו ה   ל י ה   צ י צ י ת   ד מ ש מ ע   ד מ ח י י ב   ל ע ש ו ת   ל ו   צ י צ י ת   א ם   י ש   ל ו   ט ל י ת   ר א ו י   ל צ י צ י ת   ל ה ט י ל   ב ו   צ י צ י ת   ו א ם   א י ן   ל ו   ש י ת ח י י ב   ל ק נ ו ת ו   ד א י   ח ו ב ת   ט ל י ת   ה ו א   ו א י נ ו   ח י י ב   ל ק נ ו ת ו   א מ א י   ה י ה   ג ו ע ר   ב ו   ה א   ל א   מ ח י י ב   ב ה כ י :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   מ א ח ר   ד ה ו ה   ס \" ד   מ מ א י   ד מ י י ת י   ו פ ל י ג א   ה ו ה   ס ב ר   ד ח ו ב ת   ג ב ר א   ה ו א   ל ק נ ו ת   ט ל י ת   ש ל   מ צ ו ה   ל ע ש ו ת   ב ו   צ י צ י ת   ו ש ל כ ך   ה י ה   ג ו ע ר   ב ו   ב ע ב ו ר   ש ל א   ה י ה   ל ו   צ י צ י ת   מ א י   ה ו ה   ק א מ ר   ל י ה   ע נ ש י ת ו   א ע ש ה   ו א מ א י   א י ן   ל ע נ ש ו   א ם   א י נ ו   מ ק י י ם   ה ע ש ה   ש מ צ ו ה   ל ע ש ו ת ו :   < b r > < b > ו י \" ל < / b >   ד ב ס ד י נ ו   ש ל   ר ב   ק ט י נ א   ה י ה   ב ו   צ י צ י ת   ש ל   פ ש ת ן   ו ל א   ה י ה   ב ו   ת כ ל ת   מ ש ו ם   ג ז ר ה   מ ש ו ם   כ ס ו ת   ל י ל ה   כ א נ ש י   י ר ו ש ל י '   ד א מ ר י '   ד מ ת מ י ה י ן   ו א ס י ק נ א   מ ש ו ם   כ ס ו ת   ל י ל ה   ו ד כ ס ו ת   ל י ל ה   ד ו ק א   ל א ס ו ר   ש ל א   ב מ י נ ו   א ב ל   ב מ י נ ן   מ ח י י ב י   ו ה ו ה   מ נ ח   ב י ה   צ י צ י ת   ש ל   מ י נ ו   ו ג ע ר   ב ו   ה מ ל א ך   ש נ א   ה י ה   מ ק י י ם   ע י ק ר   ה מ צ ו ה   ד ז ה ו   ת כ ל ת   ו ש ז ה   ה י ה   ל ו   ל ק נ ו ת   ט ל י ת   ש ל   צ מ ר   כ ד י   ל ש ו ם   ב ו   ת כ ל ת ,   ו כ ן   נ ר א ה   ד ע ת   ר ב   א ל פ ס   ז \" ל   ב ה א י   מ י ל ת א   ד ר ב   ק ט י נ א   כ מ ו   ש פ י ר ש ת י :",
    "< b > ו ק א מ ר   ל י ה   ר ב   ק ט י נ א   ע נ ש י ת ו   א ע ש ה , < / b >   פ י '   כ י   ה א י   ש א נ י   מ ק י י ם   מ צ ו ת   צ י צ י ת   ב מ י נ ו   ו ש א י נ י   מ ק י י ם   ב ע י ק ר   מ צ ו ה   ד ה י י נ ו   ב פ ת י ל   ת כ ל ת ,   ו ק א מ ר   ל י ה   ע נ ש י ת ו   ב כ ה \" ג   ו ק א מ ר   ד ב ה א   ע נ ש י   ע ל   ש א י נ ו   מ ק י י ם   ע י ק ר   מ צ ו ה   א ע \" פ י   ש מ ק י י ם   מ צ ו ה   ו ה ו ה   מ י י ת י   מ י נ ה   ד מ ל א כ א   ס ב ר   ד ח ו ב ת   ג ב ר א   ה ו א   ו ד ח י   ל י ה   ד ח ו ב ת   ג ב ר א   א י נ ו   כ ד ס \" ד   ש י ת ח י י ב   ל ק נ ו ת   צ י צ י ת   ד נ ה י   ד ח י י ב י ה   ר ח מ נ א   כ י   מ כ ס ה   ב ה   ל כ ס ו י י   ב ה   מ י   ח י י ב י ה   ד ל א   ח י י ב ו   ה כ ת ו ב   ל ק נ ו ת   ט ל י ת   ל ע ש ו ת   צ י צ י ת   מ ש ו ם   ד א ש ר   ת כ ס ה   ל א   מ ש מ ע   ש א נ י   מ צ ו ך   ש ת כ ס ה   ב ה   כ ד י   ל ע ש ו ת   ב ה   צ י צ י ת   א ל א   א ש ר   ת כ ס ה   מ ש מ ע   ש א ת ה   מ כ ס ה   ב ה   ב ר צ ו נ ך   ב ל א   ח י ו ב   ש א נ י   מ צ ו ך   ל ק נ ו ת ה   א ל א   א ם   י ש   ל ך   ט ל י ת   ש ר א ו י ה   ל צ י צ י ת   ו א ת ה   ר ו צ ה   ל ה ת כ ס ו ת ב ה   א נ י   מ צ ו ך   ש ג ד י ל י ם   ת ע ש ה   ו ש ל א   ת ת כ ס ה   ב ה   ב ל א   צ י צ י ת ,   ו ה ש ת א   ל י כ א   ב י ן   מ \" ד   ח ו ב ת   ג ב ר א   ל מ \" ד   ח ו ב ת   ט ל י ת   א ל א   ל מ \" ד   ח ו ב ת   ג ב ר א   ל א   ח י י ב ו   ה כ ת ו ב   ל ע ש ו ת   ג ד י ל י ם   כ י   א ם   ב כ ס ו ת   ש ר ו צ ה   ל ה ת כ ס ו ת   ב ה   א ב ל   א ם   א י נ ו   ר ו צ ה   ל ה ת כ ס ו ת   ב ה   ל א   ח י י ב ו   ב צ י צ י ת ,   ו מ \" ד   ח ו ב ת   ט ל י ת   ד ר י ש   ל ק ר א   ד א ש ר   ת כ ס ה   ש ע ש י י ת ה   ה י א   ל ה ת כ ס ו ת   ב ה   ו א ש ר   ת כ ס ה   ש א ת ה   ע ת י ד   ש ת כ ס ה   ב ה   ו ל כ ך   כ ל   ט ל י ת ו ת   ש י ש   ב ק ו פ ס א   ש ע ש א ם   כ ד י   ל ל ו ב ש ם   ו ל ה ת כ ס ו ת   ב ה ם   א נ י   ק ו ר א   ב ה ם   א ש ר   ת כ ס ה   ב ה ,   ה י ל כ ך   ל מ \" ד   ח ו ב ת   ג ב ר א   א י נ ו   ח י י ב   ל ה ט י ל   צ י צ י ת   כ י   א ם   ב א ו ת ה   ש ה ו א   ל ו ב ש   ו מ ת ע ט ף   ב ה   ו ל מ \" ד   ח ו ב ת   ט ל י ת   ה ו א   מ ת ח י י ב   ב כ ל   ט ל י ת ו ת   ה מ ת ו ק נ ו ת   ל ו   ל ל ב י ש ה   ו ר א ו י   ל ה ת כ ס ו ת   ב ה ם   א ע \" פ י   ש א י נ ו   ל ו ב ש   א ו ת ם   ו מ ת כ ס ה   ב ה ם ,   ו ה ר י   א י ן   ל ה ק ש ו ת   א מ א י   ל א   נ ד ר ו ש   ש נ י   ה ד ב ר י ם   כ מ ו   ש ה ק ש י נ ו   ל מ ע ל ה ,   ל פ י   ש א י ן   מ ש מ ע ו ת   ש ל   ז ה   כ מ ש מ ע ו ת   ש ל   ז ה   ש ה ר י   מ י   ש י א מ ר   א ש ר   ת כ ס ה   ש א ת ה   ל ו ב ש   א י ן   מ ח י י ב ו   כ י   א ם   ב א ו ת ו   ל ב ד   ו מ י   ש ד ו ר ש   ש א ת ה   ר א ו י   ל ה ת כ ס ו ת   ב ה   ו ע ת י ד   ל ה ת כ ס ו ת   ב ה   ה ר י   מ ח י י ב ו   ב כ ו ל ם   ה י ל כ ך   ל א   נ ו כ ל   ל ד ר ו ש   ש נ י   ה מ ש מ ע ו ת   כ י   א ם   א ו   ז ה   א ו   ז ה   ו מ ר   מ ש מ ע   ל י ה   פ ש ט י ה   ד ק ר א   ה כ י   ו מ ר   מ ש מ ע   ל י ה   ה כ י ,   ו מ \" מ   פ ש ט   ד ק ר א   ד א ש ר   ת כ ס ה   ש א ת ה   ר ו צ ה   ל ה ת כ ס ו ת   ב ה   ו ש א ת ה   ל ו ב ש ו   ה י ל כ ך   ל פ י   מ א י   ד ד ח י   ל י ה   א י ן   ל ה ו כ י ח   מ מ ל א כ א   ד ג ע ר   ב ר ב   ק ט י נ א   א י   ס ב ר   ח ו ב ת   ג ב ר א   א ו   ח ו ב ת   ט ל י ת   ש ה ר י   ב י ן   א י   נ י מ א   ח ו ב ת   ג ב ר א   ב י ן   א י   נ י מ א   ח ו ב ת   ט ל י ת   ר ב   ק ט י נ א   כ י ו ן   ד ל א   ה י ה   ל ו   ט ל י ת   ה ר א ו י   ל ת כ ל ת   ל א   ה י ה   מ ת ח י י ב   כ ל ו ם   ו ה י י נ ו   מ א י   ד ק א מ ר   ל י ה   ע נ ש י ת ו   א ע ש ה   ד ר \" ל   כ י   ה א י   ש א י נ ו   ע ו ב ר   ה ע ש ה   ו א מ ר   ל ו   ש ר א ו י   ה י ה   ל ו   ל ק נ ו ת   ט ל י ת   ש ל   צ מ ר   ל ה ט י ל   ב ו   צ י צ י ת   כ ד ק א מ ר   ט צ ד ק י   ל פ ט ו ר   מ צ י צ י ת   ד ר \" ל   ד א י ב ע י ת   ל פ ט ו ר   א ו ת ה   מ צ י צ י ת   ב ע ב ו ר   ש א י ן   ל ך   ט ל י ת   ש ר א ו י   ל כ ך   מ \" מ   ל א   ה י ה   ל ך   ל ב ק ש   ת ח ב ו ל ו ת   ל ה פ ט ר   מ צ י צ י ת   ש ק נ י ת   ה ס ד י ן   א ו   ה ס ר ב ל   ש א י נ ן   ר א ו י ן   ל צ י צ י ת   ק ו ד ם   ה י ה   ל ך   ל ק נ ו ת   ט ל י ת   ש ל   צ מ ר   ש ת ק י י ם   ב ה   מ צ ו ת   צ י צ י ת   ו ק ו ר א   ל ז ה   ת ח ב ו ל ו ת   ש ע ש ה   ד ב ר   ש נ פ ט ר   ב כ ך   מ צ י צ י ת   ו ה י \" ל   ל ע ש ו ת   ב ד ר ך   ש י ת ח י י ב   ב מ צ ו ת   צ י צ י ת   ו י ק י י מ נ ה ,   ו ע ל   כ ן   ק א מ ר   ע נ ש י ת ו   א ע ש ה   כ י   ה א י   מ א ח ר   ש א נ י   פ ט ו ר   ת ע נ ש ו   א ו ת י   ב ע ב ו ר   ש ל א   ע ש י ת י   ד ב ר   ל ה ת ח י י ב   ע ל   ש ל א   ק נ י ת י   ט ל י ת   ש א ת ח י י ב   ב ה ,   ו ק א מ ר   ד ב ה א   מ י ל ת א   מ ד ק ד ק י ן   ע ל   כ י ו צ א   ב ז ה   ב מ י   ש י כ ו ל   ל ע ש ו ת   מ צ ו ה   ו א י נ ו   מ ח ז ר   א ח ר י ה   א ל א   נ פ ט ר   מ מ נ ה ,   ה י ל כ ך   ל פ י   מ א י   ד ג ר י ס   ר ש \" י   א ל א   ה \" ק   ל י ה   ט צ ד ק י   ל א   ה ו כ י ח   א י   ס ב ר   מ ל א כ א   ( א י )   ח ו ב ת   ג ב ר א   ה י א   א ו   ח ו ב ת   ט ל י ת   ו א ד ח י ה   ה ה י א   ד ק א מ ר   ו פ ל י ג א   ד מ ל א כ א :   < b r > < b > מ \" מ < / b >   ב ס פ ר י ם   ה כ י   ה י א   ה ג י ר ס א   ה \" ק   ל י ה   ט צ ד ק י   ל מ פ ט ר   ו ל פ י   ג י ר ס א   ז ו   מ ש מ ע   ד ב א   ל ה ע מ י ד   ה ה י א   ד פ ל י ג א ,   ו ל מ \" ד   ח ו ב ת   ג ב ר א   ש י י ך   ל ו מ ר   ט צ ד ק י ,   ו ל מ \" ד   ח ו ב ת   ט ל י ת   ל י כ א   ל ו מ ר   ט צ ד ק י ,   ו ה ר י   י ש   ל ה ק ש ו ת   ד א מ א י   ל א   ש י י ך   ל ו מ ר   ט צ ד ק י   ל מ \" ד   ח ו ב ת   ט ל י ת   כ מ ו   ל מ \" ד   ח ו ב ת   ג ב ר א   ש ה ר י ,   א י ן   ל ו מ ר   ד ל מ \" ד   ח ו ב ת   ט ל י ת   א י ן   ה ח י ו ב   מ ו ט ל   כ י   א ם   ע ל   ה ט ל י ת   ל ע ש ו ת   ל ו   צ י צ י ת   ו ש א י נ ו   ח י י ב   ל ל ב ש ו   א ל א   כ י ו ן   ש ה ט י ל   ב ו   צ י צ י ת   ו ה נ י ח ו   ב ק ו פ ס א   ק י י ם   מ צ ו ת   צ י צ י ת   ה י ל כ ך   ל א   ה י \" ל   ל ו מ ר   ט צ ד ק י   ש ה ר י   א י נ ו   ח י י ב   ב ד ב ר   ל ל ב ו ש   צ י צ י ת   ו א \" ל   ג \" כ   ד א י כ א   ל מ י מ ר   ט צ ד ק י   ב ע ב ו ר   ש ל א   ק נ ה   ט ל י ת   ב ר   ח י ו ב א   ל ה נ י ח ו   ב ק ו פ ס א   ש ה ר י   ל מ ה   י כ ע ו ס   ד מ א ח ר   ש ה מ צ ו ה   ה י א   ב ט ל י ת   מ א י   נ פ ק א   ל ן   מ י נ ה   ל ק נ ו ת ו   כ ד י   ל ה נ י ח ו   ב ק ו פ ס א   ש ה ר י   מ ס ת מ א   ל ו מ ר   ד מ צ ו ה   ל ה ט י ל   צ י צ י ת   ב ט ל י ת   ה מ ו נ ח   ב ק ו פ ס א   א י ן   ה מ צ ו ה   כ י   א ם   כ ש י ש   ל ו   ט ל י ת   ר א ו י   ל צ י צ י ת   א ב ל   ל ק נ ו ת ו   כ ד י   ל ה ט י ל   ב ו   צ י צ י ת   ל ה נ י ח ו   מ ה   י ת ר ו ן   מ צ ו ה   י ש   ל ק נ ו ת   צ י צ י ת   ל ט ל י ת   ש ל   ק ו פ ס א   ה י ל כ ך   א י ן   ל ו   ל כ ע ו ס ,   א ב ל   א י   ח ו ב ת   ג ב ר א   ב ד י ן   ה י ה   ל כ ע ו ס   ש א י נ ו   ע ו ש ה   מ צ ו ה   ש מ ו ט ל ת   ע ל י ו .   ש ה ר י   א י ן   ס ב ר א   ד ל מ \" ד   ח ו ב ת   ט ל י ת   ש צ ו ה   ה כ ת ו ב   ל ע ש ו ת   צ י צ י ת   ל ט ל י ת   ה מ ו נ ח   ו ש מ צ ו ה   ל ע ש ו ת   צ י צ י ת   ב ט ל י ת   א ע \" פ י   ש ל א   י ל ב ש נ ו   כ י   א ם   י נ י ח נ ו   ב ק ו פ ס א   ל ב ד   ש ה ר י   א י ז ו   מ צ ו ה   ה י א   ל ה נ י ח   צ י צ י ת   ב ק ו פ ס א   א ל א   צ \" ל   ד מ \" ד   ח ו ב ת   ט ל י ת   ה ו י   ש צ ו ה ו   ה כ ת ו ב   ל ע ש ו ת   צ י צ י ת   ב כ ל   ט ל י ת ו ת   ש י ש   ל ו   ש ס ו פ ו   ל ל ב ש ם   ו ה ר י   י ש   ח י ו ב   י ו ת ר   ל מ \" ד   ח ו ב ת   ט ל י ת   מ ל מ \" ד   ח ו ב ת   ג ב ר א   ד ל מ \" ד   ח ו ב ת   ג ב ר א   ל א   ח י י ב ו   ה כ ת ו ב   א ל א   ב ט ל י ת   א '   ש ר ו צ ה   ל ל ב ש ו   א ב ל   ל מ \" ד   ח ו ב ת   ט ל י ת   ח י י ב   ל ה נ י ח   צ י צ י ת   ב כ ל   ט ל י ת ו ת   ש י ש   ל ו   מ פ נ י   ש ס ו פ ו   ל ל ב ש ם ,   א \" כ   כ מ ו   ד ל מ \" ד   ח ו ב ת   ג ב ר א   ה י ה   ל מ ל א ך   ל ה ק פ י ד   ל מ ה   ש ל א   ק י י ם   ה מ צ ו ה   ל ה י ו ת   ל ו   ה ט ל י ת   ב ר   ח י ו ב א   כ מ ו   כ ן   ל מ \" ד   ח ו ב ת   ט ל י ת   ה ו \" ל   ל ה ק פ י ד   ע ל   ש ל א   ח ז ר   א ח ר   ט ל י ת   ש ת ק ו י י ם   ב ו   ה מ צ ו ה   כ י ו ן   ד ח ו ב ת   ט ל י ת   א י נ ה   א ל א   ב ש ב י ל   ש ס ו פ ו   ל ל ב ש ו :   < b r > < b > ו מ \" מ < / b >   י ש   ל י ש ב   ק צ ת   כ י ו ן   ד ל מ \" ד   ח ו ב ת   ג ב ר א   א י ן   ח י ו ב   ה צ י צ י ת   מ ו ט ל   ע ל י ו   א ל א   ב ש ב י ל   ש ל ו ב ש ו   א \" כ   א ג ב ר א   ר מ י   ח י ו ב א   ה י ל כ ך   י ש   ל ה ק פ י ד   ע ל י ו   ע ל   ש א י נ ו   מ ח ז ר   א ח ר   ה מ צ ו ה   ל ע ש ו ת ה   ד כ ש ל ו ב ש ה   ש מ ח י י ב   ב מ צ ו ה   ל מ ה   ל ו ב ש   ס ד י ן   ש א י נ ו   ח י י ב   ת כ ל ת   ו א י נ ו   מ ק י י ם   כ י   א ם   מ צ ו ת   ל ב ן   ו ל א   ב ע י ק ר   ה ל כ ת א ,   א ב ל   ל מ \" ד   ח ו ב ת   ט ל י ת   ה ר י   א י נ ו   מ ת ח י י ב   ב מ צ ו ה   ב ש ע ת   ע ט י פ ת ו   ו ל ב י ש ת ו   כ י   א ם   ב ש ע ה   ש מ ט י ל   ה צ י צ י ו ת   א \" כ   ל א   ר מ י   ח י ו ב א   א ג ב ר א ,   ו א ע \" פ י   ש פ י ר ש נ ו   מ צ ו ת   ה ט ל ת   ה צ י צ י ת   ב כ ל י   ק ו פ ס א   א י נ ו   א ל א   ב ש ב י ל   ח י י ל ו ת   ח י ו ב   ה מ צ ו ה   ב ש ע ת   ל ב י ש ה   ד א ז   ק י י ם   ה מ צ ו ה   ש נ צ ט ו ה ,   א ע פ \" כ   א י ן   ל ה ק פ י ד   ע ל   כ י   ל א   ר מ י   ל י ה   ה צ מ ר   ש ד י נ ו   ב ת כ ל ת   ש ב ו   ת ת ק י י ם   ע י ק ר   מ צ ו ה   ה ו א י ל   ד ה ה י א   ש ע ת א   ד ח י ו ב   מ צ ו ה   ל א ו   ש ע ת   ל ב י ש ה   ה י א :"
  ]
}