{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "29A",
    "perek_title": "כל הגט",
    "perek_number": 3
  },
  "english": [
    "<b>but in a Jewish court, once his verdict to be executed has emerged, they execute him.</b>",
    "<b>Abaye said to him:</b> In <b>a Jewish court as well, it is possible that</b> the court will <b>see</b> fit to <b>acquit him</b> afterward and he will be released. Rav Yosef said: When the court <b>sees</b> fit to <b>acquit him,</b> it is <b>before the verdict; after the verdict</b> the court will <b>not further see</b> fit to <b>acquit him,</b> as it is uncommon for the court to find a reason to acquit him after his verdict has been delivered.",
    "The Gemara suggests: <b>Let us say</b> that a mishna (<i>Makkot</i> 7a) <b>supports</b> Rav Yosef’s opinion: Concerning one who fled from the court after his verdict was issued, the mishna states: <b>Any place where two</b> witnesses <b>arise and say: We testify about so-and-so that his verdict was finalized in the court of so-and-so, and so-and-so and so-and-so</b> were <b>his witnesses,</b> the <i>halakha</i> is that <b>this</b> person <b>should be killed.</b> It is evident from the mishna in tractate <i>Makkot</i> that there is no concern that the court might later have found a reason to release him. The Gemara answers: <b>Perhaps one who flees is different,</b> as the court will not reconsider his verdict once he has fled.",
    "The Gemara suggests another proof: <b>Come</b> and <b>hear:</b> If one <b>heard from a Jewish court that they were saying:</b> The <b>man so-and-so died,</b> or: The <b>man so-and-so was killed,</b> then the court allows <b>his wife to marry.</b> If he heard <b>from a gentile judicial registrar:</b> The <b>man so-and-so died,</b> or: The <b>man so-and-so was killed,</b> then the court does <b>not</b> allow <b>his wife to marry.</b>",
    "The Gemara clarifies: <b>What</b> does it mean when it says: <b>Died, and what</b> does it mean when it says: <b>Was killed? If we say</b> that it means that he <b>actually died, and</b> that he <b>actually was killed,</b> such <b>that</b> the case <b>concerning the gentiles</b> is stated in <b>a similar manner,</b> i.e., that he heard from the gentile registrar that the person was actually dead, <b>why</b> may the court <b>not</b> allow <b>his wife to marry? Don’t we maintain that</b> with regard to <b>any</b> gentile who <b>speaks offhandedly,</b> the Sages <b>deemed him credible?</b> Therefore, the gentile should be deemed credible when he says that someone died or was killed.",
    "<b>Rather, is it not</b> necessary to explain that when it says: <b>Died,</b> it means that he is <b>going out to die, and</b> when it says: <b>Was killed,</b> it means that he is <b>going out to be executed. And</b> it <b>teaches:</b> If one heard <b>in a Jewish court</b> then the court allows <b>his wife to marry,</b> as it is assumed that he was already executed, in support of the statement of Rav Yosef.",
    "The Gemara answers: <b>Actually,</b> it can be explained that he <b>actually died, and was actually killed;</b> and with regard to that which you said: Such <b>that</b> the case <b>concerning the gentiles</b> is stated in <b>a similar manner, why</b> may the court <b>not</b> allow his wife to marry? <b>Don’t we maintain that</b> with regard to <b>any</b> gentile who <b>speaks offhandedly,</b> the Sages <b>deemed him credible?</b> The answer is that <b>this</b> credibility <b>applies</b> only <b>in a matter that is not relevant to</b> the gentiles; <b>but in a matter that is relevant to</b> the gentiles, such as here, where they desire to publicize that they carried out their verdict, it is <b>common for them to reinforce their false</b> verdict.",
    "<strong>MISHNA:</strong> With regard to an agent <b>who brings a bill of divorce in Eretz Yisrael,</b> where his only responsibility is to transmit the bill of divorce to the wife, <b>and</b> the agent <b>became sick, this</b> agent may <b>send it in the possession of another</b> agent. <b>But if</b> the husband <b>said to</b> the agent: When you transmit the bill of divorce to my wife, <b>take for me such and such an item from her</b> that I left with her as a deposit, then <b>he may not send it in the possession of another</b> agent. This is because it is assumed <b>that it is not</b> the <b>desire</b> of the husband <b>that his deposit be in the possession of another</b> person whom he did not appoint as his agent.",
    "<strong>GEMARA:</strong> <b>Rav Kahana said: We learned</b> in the mishna that the agent <b>became sick;</b> otherwise, he may not appoint a second agent. The Gemara asks: This <b>is obvious, as</b> the mishna <b>teaches</b> explicitly that the agent <b>became sick.</b> The Gemara answers: <b>Lest you say</b> that <b>the same is true,</b> i.e., that he may transfer the bill of divorce to another agent, <b>even though</b> the agent <b>did not become sick, and</b> the reason <b>that</b> the mishna <b>teaches</b> specifically that <b>he became sick</b> is that the mishna <b>teaches the matter in the manner in which it</b> typically occurs, as an agent typically fulfills his agency, barring unavoidable circumstances, therefore, Rav Kahana <b>teaches us</b> that an agent may appoint another agent only when he becomes sick.",
    "The Gemara clarifies: <b>What are the circumstances</b> of his appointment as an agent? <b>If</b> this is a case <b>where</b> the husband <b>said to</b> the agent: <b>Deliver</b> this bill of divorce to my wife, then <b>even though</b> the agent <b>did not become sick,</b> he may <b>also</b> appoint an agent in his place, as the husband did not state that he must be the one to deliver the bill of divorce. <b>And if</b> this is a case <b>where he said to</b> the agent: <b>You, deliver</b> this bill of divorce to my wife, then <b>even</b> if <b>he became sick, he also may not</b> appoint a second agent in his place, as the husband specified that he must be the one to deliver the bill of divorce. <b>And if</b> the mishna is in accordance with the opinion of <b>Rabban Shimon ben Gamliel,</b> then <b>even</b> if <b>he became sick</b> he <b>also may not</b> appoint a second agent, no matter what the husband said.",
    "The Gemara explains: <b>As it is taught</b> in a <i>baraita</i> in the <i>Tosefta</i> (2:13): If the husband said to an agent: <b>Deliver this bill of divorce to my wife,</b> then <b>this</b> agent <b>may send it in the possession of another</b> agent. However, if the husband said: <b>You, deliver this bill of divorce to my wife,</b> then <b>this</b> agent <b>may not send it in the possession of another</b> agent. <b>Rabban Shimon ben Gamliel says: Whether</b> the husband said it <b>like this or</b> whether the husband said it <b>like that, the agent may not designate another agent.</b> Therefore, Rav Kahana’s statement is difficult.",
    "The Gemara answers: <b>If you wish, say</b> that the mishna is referring to a case where the husband said to his agent: <b>Deliver</b> the bill of divorce, without specifying that he must be the one to do so, and Rav Kahana understood the <i>baraita</i> as follows: <b>And this</b> <i>halakha</i>, that he may send it in the possession of another agent, applies only <b>when</b> the agent <b>became sick. And if you wish, say</b> that the mishna is referring to a case where the husband said: <b>You deliver, but one who became sick is different,</b> and it is assumed that under those circumstances the husband would allow him to designate another agent. <b>And if you wish, say</b> that the mishna <b>is</b> even in accordance with the opinion of <b>Rabban Shimon ben Gamliel,</b> that an agent is ordinarily not permitted to designate another agent. <b>But</b> a case where the agent <b>became sick is different,</b> and the agent may designate another agent.",
    "<b>We learned</b> in the mishna: With regard to an agent <b>who brings a bill of divorce in Eretz Yisrael, and</b> the agent <b>became sick, this</b> agent may <b>send it in the possession of another</b> agent. <b>And</b> the Gemara <b>raises a contradiction</b> from a mishna (66a): If the husband <b>said to two</b> people: <b>Give a bill of divorce to my wife, or</b> if he said <b>to three</b> people: <b>Write a bill of divorce and give</b> it <b>to my wife,</b> then <b>these</b> people <b>should write</b> it <b>and give</b> it. The Gemara infers from the mishna: <b>They</b> themselves, <b>yes,</b> they should do so, <b>but</b> one whom they appoint as <b>an agent</b> may <b>not</b> do so.",
    "<b>Abaye said: There, what is the reason</b> that an agent may not be appointed? It is <b>due to degradation of the husband,</b> who does not want the matter to become known, and therefore they may not designate another agent. However, <b>here,</b> after he has already sent the bill of divorce, the <b>husband is not particular</b> that word not spread, and therefore the agent may designate another agent in his place.",
    "<b>Rava said:</b> There is a different reason that in the case of the mishna (66a) the agent may not appoint another to write the bill of divorce; it is <b>because</b> of the fact <b>that</b> in the case there, the husband’s instructions <b>are</b> mere <b>words, and</b> verbal <b>directives cannot be delegated to an agent,</b> i.e., an agent cannot be deputized to give instructions on behalf of another. Therefore, they cannot take their oral instructions and transfer them to another. In the case of the mishna here, the agent is able to give the physical bill of divorce to another agent and thereby transfer his agency.",
    "The Gemara asks: <b>What is</b> the difference <b>between</b> the explanations offered by Abaye and Rava? The Gemara answers: There is a practical difference <b>between them</b> in the case of <b>an agent</b> appointed to write a deed of <b>a gift, and</b> their disagreement is parallel <b>to the dispute of Rav and Shmuel. Rav says:</b> A deed of <b>gift is not like a bill of divorce,</b> as the gift giver does not care who writes the deed. Since it is not degrading to him if another agent writes the deed of gift instead of the agent that he appointed, the agent may appoint another agent. <b>And Shmuel says:</b> A deed of <b>gift is like a bill of divorce,</b> as the mere words instructing the agent to write the deed cannot be transferred to another agent.",
    "§ The mishna teaches: <b>But if</b> the husband <b>said to</b> the agent: When you transmit the bill of divorce to my wife, <b>take for me such and such an item from her,</b> then the agent may not appoint a second agent, as it is not the desire of the husband that his deposit be in the possession of another. <b>Reish Lakish says: Here, Rabbi</b> Yehuda HaNasi <b>taught</b> that <b>a borrower is not allowed to lend</b> the item that he borrowed to someone else, <b>and a renter is not allowed to rent out</b> the item that he rented to someone else. In those cases, the same reasoning applies, i.e., that it is not the desire of the owner that his item be in the possession of another.",
    "<b>Rabbi Yoḥanan said to him: Even schoolchildren know this</b> <i>halakha</i>, and this is not the novel idea expressed in the mishna. The novel idea expressed in the mishna is as follows: Not only is it not permitted for an agent to appoint another agent in this case, as it violates the desire of the husband, <b>but sometimes</b> it happens <b>that the bill of divorce is also not</b> valid if a second agent is appointed. This is <b>because</b> the first agent <b>becomes as one that</b> it <b>was said to him: Divorce her only in the house, and he divorced her in the attic;</b> or the husband said: <b>Divorce her only with</b> your <b>right</b> hand, <b>and he divorced her with</b> his <b>left</b> hand. Here as well, since the agent violated the instructions the divorce will not be valid.",
    "The Gemara elaborates: <b>Everyone</b> agrees that <b>when</b> it happens <b>that</b> the wife <b>went out to</b> greet <b>him and gave him the item</b> that the husband requested, <b>and then</b> she <b>took the bill of divorce from him,</b> in this case <b>everyone agrees that the bill of divorce is a proper bill of divorce. When they disagree</b> is in a case <b>when</b> the husband <b>said to</b> the agent:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל בְּבֵית דִּין שֶׁל יִשְׂרָאֵל, כֵּיוָן דִּנְפַק לֵיהּ דִּינָא לִקְטָלָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָטְלִי לֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: בֵּית דִּין שֶׁל יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, אֶפְשָׁר דְּחָזוּ לֵיהּ זְכוּתָא! כִּי חָזוּ לֵיהּ זְכוּתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקַּמֵּי דְּלִיגְמַר דִּינָא, בָּתַר גְּמַר דִּינָא – תּוּ לָא חָזוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ זְכוּתָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לֵימָא מְסַיְּיעָא לֵיהּ: כׇּל מָקוֹם שֶׁיַּעַמְדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם וְיֹאמְרוּ ״מְעִידִים אָנוּ אֶת אִישׁ פְּלוֹנִי שֶׁנִּגְמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינוֹ בְּבֵית דִּינוֹ שֶׁל פְּלוֹנִי, וּפְלוֹנִי וּפְלוֹנִי עֵדָיו״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה יֵהָרֵג! דִּלְמָא בּוֹרֵחַ שָׁאנֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּא שְׁמַע: שְׁמַע מִבֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל יִשְׂרָאֵל שֶׁהָיוּ אוֹמְרִים ״אִישׁ פְּלוֹנִי מֵת״; ״אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוֹנִי נֶהֱרָג״ – יַשִּׂיאוּ אֶת אִשְׁתּוֹ. מִקּוֹמֶנְטָרִיסִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל גּוֹיִם ״אִישׁ פְּלוֹנִי מֵת״; ״אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוֹנִי נֶהֱרַג״ – אַל יַשִּׂיאוּ אֶת אִשְׁתּוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי ״מֵת״ וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נֶהֱרַג״? אִילֵימָא ״מֵת״ – מַמָּשׁ, וְ״נֶהֱרַג״ – מַמָּשׁ; דִּכְווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי גּוֹיִם, אַמַּאי אַל יַשִּׂיאוּ אֶת אִשְׁתּוֹ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא קַיְימָא לַן, כֹּל מֵסִיחַ לְפִי תּוּמּוֹ הֵימוֹנֵי מְהֵימְנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא לָאו ״מֵת״ – יוֹצֵא לָמוּת, וְ״נֶהֱרַג״ – יוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהָרֵג? וְקָתָנֵי: בְּבֵית דִּין שֶׁל יִשְׂרָאֵל יַשִּׂיאוּ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשְׁתּוֹ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְעוֹלָם מֵת מַמָּשׁ וְנֶהֱרַג מַמָּשׁ; דִּכְווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי גּוֹיִם אַמַּאי לָא, וְהָא קַיְימָא לַן דְּכֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵסִיחַ לְפִי תּוּמּוֹ הֵימוֹנֵי מְהֵימְנִי – הָנֵי מִילֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִילְּתָא דְּלָא שָׁיְיכִי בַּהּ, אֲבָל בְּמִילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁיְיכִי בַּהּ, עָבְדִי לְאַחְזוֹקֵי שִׁקְרַיְיהוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֵּבִיא גֵּט בְּאֶרֶץ יִשְׂרָאֵל, וְחָלָה – הֲרֵי זֶה מְשַׁלְּחוֹ בְּיַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֵר. וְאִם אָמַר לוֹ: ״טוֹל לִי הֵימֶנָּה חֵפֶץ פְּלוֹנִי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יְשַׁלְּחֶנּוּ בְּיַד אַחֵר, שֶׁאֵין רְצוֹנוֹ שֶׁיְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּקְדוֹנוֹ בְּיַד אַחֵר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב כָּהֲנָא: ״חָלָה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנַן. פְּשִׁיטָא, ״חָלָה״ קָתָנֵי! מַהוּ דְּתֵימָא הוּא הַדִּין אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דְּלָא חָלָה, וְהַאי דְּקָתָנֵי ״חָלָה״ אוֹרְחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִילְּתָא קָתָנֵי; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הֵיכִי דָּמֵי? אִי דַּאֲמַר לֵיהּ ״הוֹלֵךְ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עַל גַּב דְּלָא חָלָה נָמֵי! וְאִי דַּאֲמַר לֵיהּ ״אַתְּ הוֹלֵךְ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ חָלָה נָמֵי לָא! וְאִי רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, אֲפִילּוּ חָלָה נָמֵי לָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דְּתַנְיָא: ״הוֹלֵךְ גֵּט זֶה לְאִשְׁתִּי״ – הֲרֵי זֶה מְשַׁלְּחוֹ בְּיַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֵר. ״אַתְּ הוֹלֵךְ גֵּט זֶה לְאִשְׁתִּי״ – הֲרֵי זֶה לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְשַׁלְּחֶנּוּ בְּיַד אַחֵר. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: בֵּין כָּךְ וּבֵין כָּךְ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין הַשָּׁלִיחַ עוֹשֶׂה שָׁלִיחַ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הוֹלֵךְ״, וְהוּא דְּחָלָה; וְאִי בָּעֵית אֵימָא ״אַתְּ הוֹלֵךְ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָלָה שָׁאנֵי; וְאִי בָּעֵית אֵימָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָלָה שָׁאנֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תְּנַן: הַמֵּבִיא גֵּט בְּאֶרֶץ יִשְׂרָאֵל, וְחָלָה – הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה מְשַׁלְּחוֹ בְּיַד אַחֵר. וּרְמִינְהוּ, אָמַר לִשְׁנַיִם:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״תְּנוּ גֵּט לְאִשְׁתִּי״; אוֹ לִשְׁלֹשָׁה: ״כִּתְבוּ גֵּט וּתְנוּ לְאִשְׁתִּי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי אֵלּוּ יִכְתְּבוּ וְיִתְּנוּ. אִינְהוּ אִין, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלִיחַ לָא! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: הָתָם טַעְמָא מַאי – מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזָּיוֹן דְּבַעַל, הָכָא בַּעַל לָא קָפֵיד. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רָבָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּמִילֵּי נִינְהוּ, וּמִילֵּי לָא מִימַּסְרָן לְשָׁלִיחַ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ שְׁלִיחַ מַתָּנָה;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִפְלוּגְתָּא דְּרַב וּשְׁמוּאֵל – רַב אָמַר: מַתָּנָה אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּגֵט. וּשְׁמוּאֵל אָמַר: מַתָּנָה הֲרֵי הִיא כְּגֵט. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאִם אָמַר לוֹ ״טוֹל לִי הֵימֶנָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֵפֶץ פְּלוֹנִי״. אָמַר רֵישׁ לָקִישׁ: כָּאן שָׁנָה רַבִּי: אֵין הַשּׁוֹאֵל רַשַּׁאי לְהַשְׁאִיל,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵין הַשּׂוֹכֵר רַשַּׁאי לְהַשְׂכִּיר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי יוֹחָנָן: זוֹ, אֲפִילּוּ תִּינוֹקוֹת שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּית רַבָּן יוֹדְעִים אוֹתָהּ! אֶלָּא זִימְנִין דְּגִיטָּא נָמֵי לָא הָוֵי – דְּנַעֲשָׂה כְּמִי שֶׁאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ ״אַל תְּגָרְשָׁהּ אֶלָּא בַּבַּיִת״, וְגֵירְשָׁהּ בָּעֲלִיָּיה; ״אַל תְּגָרְשָׁהּ אֶלָּא בְּיָמִין״, וְגֵירְשָׁהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׂמֹאל. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>דְּכוּלֵּי עָלְמָא, הֵיכָא דְּנָפְקָה לְאַפֵּיהּ וְיָהֲבָה לֵיהּ חֵפֶץ, וַהֲדַר שָׁקְלָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינֵּיהּ גִּיטָּא; כּוּלֵּי עָלְמָא לָא פְּלִיגִי דְּגִיטָּא – גִּיטָּא מְעַלְּיָא הָוֵי. כִּי פְּלִיגִי הֵיכָא דַּאֲמַר לֵיהּ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תו</b> <b>לא</b> <b>חזו</b> <b>ליה</b> <b>זכותא.</b> כלומר לא שכיח הלכך לא מספקינן בהכי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>המביא</b> <b>גט</b> <b>בא\"י.</b> שאין צריך לומר בפני נכתב ונחתם:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משלחו</b> <b>ביד</b> <b>אחר.</b> ועושה שליח מאליו ושלא בב\"ד: <b>ואם</b> <b>אמר</b> <b>לו.</b> בעל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשליח: <b>טול</b> <b>לי</b> <b>הימנה</b> <b>חפץ</b> <b>פלוני.</b> כשתתן לה את הגט לא ישלחנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביד אחר: <b>גמ'</b> <b>חלה</b> <b>תנן.</b> דאניס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"ה לכל אונסין אבל אי לא אניס לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישלחנו ביד אחר: <b>אי</b> <b>דאמר</b> <b>ליה</b> <b>הולך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא אמר ליה אתה בעצמך הולך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואי.</b> מתני' ר\"ש: <b>אפילו.</b> לא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אתה הולך כי חלה נמי לא: <b>ה\"ז</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משלחו</b> <b>כו'.</b> ולא מפליג בין חלה ללא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלה ועושה שליח אחר דהולך לא משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא טרח שיבא גט זה לידה: <b>איבעית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אימא.</b> מתני' דאמר ליה הולך ואפ\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן חלה דברייתא דקתני ה\"ז משלחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא דחלה: <b>ואיבעית</b> <b>אימא.</b> מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר ליה את הולך וחלה שאני ובריית'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני לא ישלחנו בדלא חלה וכן נמי כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוקמא כרבן שמעון חלה שאני ור\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלא חלה: <b>אמר</b> <b>לשנים</b> <b>תנו</b> <b>גט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאשתי.</b> ולא נתן להם גט עשאן עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"פ שלא אמר להם אתם עצמכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתבוהו הרי אלו יכתבו ויתנו ולא יאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסופר ויכתוב כדמפרש לקמן: <b>או</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לשלשה</b> <b>כתבו</b> <b>גט</b> <b>כו'</b> <b>יכתבו.</b> הם עצמם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי אמר להם כתבו אבל אמר לשלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנו גט לאשתי יאמרו לאחרים ויכתבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויתנו מפני שעשאן ב\"ד ורשאין לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליח אלמא אין היחיד עושה שליח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בזיון</b> <b>דבעל.</b> שעליו לכתוב את הגט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו רוצה שידעו בו רבים שאינו יודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתבו: <b>הכא.</b> גבי הולכה: <b>לא</b> <b>קפיד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמאי קפידא איכא: <b>רבא</b> <b>אמר.</b> התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו טעמא דלא משוו שליח שלא מסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם אלא דברים ואין בדברים כח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות חוזרים ונמסרים לאחר אבל גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאית ביה מששא חוזר ונמסר: <b>שליח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתנה.</b> שאמר בעל הבית לב' עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתבו שטר מתנה לפלוני אי טעמא דגט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום בזיון הוא הכא ליכא למימר הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי אין עליו לכותבו דתנן (ב\"ב דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קסז:) והמקבל נותן את השכר הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם ירצו יאמרו לאחרים ויכתבו ולמ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילי לא מימסרן הני נמי לא מימסרן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>ריש</b> <b>לקיש</b> <b>כאן</b> <b>שנה</b> <b>רבי.</b> במשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו שנה לנו רבי: <b>אין</b> <b>השואל</b> <b>כו'.</b> דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן לא ישלחנו ביד אחר לא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטולי שליחות דגיטא נקט לה דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שילח ביד אחר הגט גט דאע\"ג דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רצונו שיהא פקדונו ביד אחר שליח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגרש מיהא שויה אלא האי דתנן לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישלחנו לאשמועינן דאין השואל רשאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשאיל: <b>זו</b> <b>אפי'</b> <b>תינוקות</b> <b>יודעין</b> <b>אותה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאם השאילה לו לא לצורך אחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השאילה לו דאין השואל רשאי להשאיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונמצא זה עובר על דעתו ומקניטו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא.</b> משום שליחות דגט גופיה תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ישלחנו דאם שלחו ביד אחר זימנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגיטא נמי לא הוי גיטא ולקמן מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי זימנין: <b>אל</b> <b>תגרשה</b> <b>אלא</b> <b>בימין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וגרשה</b> <b>בשמאל.</b> דלא שויה שליח להכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי נמי פעמים ששליחות הגט תלוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחפץ ואיכא קפידא לבעל: <b>דכולי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עלמא</b> <b>כו'.</b> דמדאמר ר' יוחנן זימנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגיטא נמי לא הוי משמע דרוב פעמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי גיטא ואפי' שלחו ביד אחר: <b>ויהבה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>חפץ.</b> לההוא שליח שני: <b>דכ\"ע</b> <b>לא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>פליגי</b> <b>דהוי</b> <b>גיטא.</b> דאע\"ג דאין רצונו שיהא פקדונו ביד אחר שליחות דגיטא לא בטיל ככל שלוחי גיטא שיכולין לעשות שליח דאגט לא קפיד בעל לדבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זה דגט אינו תלוי בחפץ דאפשר שילך ויטול החפץ וישלח הגט ביד אחר הלכך אפי' שינה בחפץ אין זה שינוי בגט שהרי קיבל החפץ ואח\"כ נתן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אבל</b></big>. \"אבל\""
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דאמר בסנהדרין (דף מב:) שהיה אחד רוכב על סוס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וסודרין בידו מצאו לו זכות היה הלה מניף בסודרין מכל מקום לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שכיח. <big><b>רבן שמעון</b></big>. \"רבן שמעון\" והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדרשינן (קדושין דף מא.) ושלח ושלחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלמד שהשליח עושה שליח היינו היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין הבעל מקפיד. <big><b>משום</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"משום\" פירש בקונטרס שעליו לכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הגט ואינו רוצה שידעו רבים שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יודע לכותבו והא דקאמר יכתבו ויתנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אגב יכתבו נקט יתנו אי נמי על ידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיאמרו לאחר שיתן ירגיש בדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהבעל לא כתבו ומקפיד גם על הנתינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת מאי בזיון איכא והא תנן (לעיל דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כב:) האשה כותבת את גיטה אלמא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הבעל לכתוב וי\"ל דלעולם על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבעל לכתוב אלא הא קא משמע לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו אשה כותבת כשר דידעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאקנויי. <big><b>ומילי</b></big>. \"ומילי\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"מ ור' יוסי פליגי לקמן בפ' התקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף סו:) באומר לשלשה תנו דקסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"מ דעשאן ב\"ד ור' יוסי פליג דאפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר לב\"ד הגדול שבירושלים ילמדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויכתבו ויתנו לה אבל באומר לשנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנו או לשלשה כתבו ותנו אפילו ר\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודה דיכתבו ויתנו ולא מימסרי לשליח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמוכח מתניתין דהתם והא דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמ' שלחו ליה מבי רב לשמואל אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשנים כתבו ותנו גט לאשתי ואמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסופר וכתב וחתמו הן מהו שלח להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תצא והדבר צריך תלמוד ופריך מהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר שמואל הלכה כרבי יוסי דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילי לא מימסרן לשליח הוה מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיפרך דבשנים אפילו ר\"מ מודה דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מימסרן אלא ניחא ליה לאקשויי שמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדשמואל ועוד דהוה מצי למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטעמיה דר\"מ משום בזיון דבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקסבר שמואל דבכתיבה ליכא בזיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בחתימה כשיחתמו אחרים הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא בזיון דמיפרסמא מילתא בחתימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי ומיהו הוה מצי למיפרך מדשמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא דקסבר טעמא משום מילי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר מתנה הרי היא כגט אלא כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה צריך להביא משמואל דהכא ה\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך מאידך דשמואל דהתם."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כאן</b></big>."
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "\"כאן\" אפילו למאן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמפקיד (ב\"מ דף לו.) שומר שמסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשומר פטור שהרי מסרו לבן דעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין יכול לומר לו אין רצוני שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פקדוני ביד אחר נהי דלא מיחייב מ\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכתחלה אין לו לעשות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>היכא</b></big>. \"היכא\" נקט הכי"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "משום דמתניתין איירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחלה השליח הראשון ולא הגיע לעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהאשה שם."
    }
  ]
}