{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "77A",
    "perek_title": "בהמה המקשה",
    "perek_number": 4
  },
  "english": [
    "<b>one may be registered</b> as part of a group that will eat the <b>Paschal offering on their account,</b> i.e., even if those sinews are the only part of the lamb he will eat. Evidently, such sinews are regarded as flesh. <b>And furthermore, the Torah spared the money of the Jewish people,</b> and one must tend toward leniency.",
    "<b>Rav Pappa said to Rabba:</b> But <b>Rabbi Shimon ben Lakish</b> disagrees with Rabbi Yoḥanan and holds that one may not be registered for those sinews, as they will eventually harden and are therefore not considered flesh. <b>And</b> therefore, the broken bone in this case is not covered by flesh and the animal is <b>prohibited by Torah law</b> as a <i>tereifa</i>, <b>and</b> yet <b>you say: What concern</b> is there <b>with</b> the sinews in <b>this</b> case? Rabba <b>was silent.</b>",
    "The Gemara asks: <b>And why was</b> Rabba <b>silent? But doesn’t Rava say</b> that <b>the <i>halakha</i></b> is <b>in accordance with</b> the opinion <b>of Rabbi Shimon ben Lakish</b> in his disputes with Rabbi Yoḥanan only <b>with regard to these three</b> matters, i.e., three matters that are mentioned in <i>Yevamot</i> 36a, and not in other cases? If so, Rabba could simply have replied that the <i>halakha</i> is not in accordance with the opinion of Rabbi Shimon ben Lakish with regard to this issue.",
    "The Gemara answers: <b>Here,</b> with regard to sinews that will ultimately harden, <b>it is different, as Rabbi Yoḥanan retracted his</b> ruling <b>in favor of</b> the opinion of <b>Rabbi Shimon ben Lakish, as</b> when Rabbi Shimon ben Lakish raised a difficulty against Rabbi Yoḥanan’s opinion, Rabbi Yoḥanan <b>said to him: Do not provoke me</b> by asking questions to refute my opinion that the fact that the sinews will ultimately harden is disregarded, <b>as I teach it</b> in explanation of <b>a lone opinion</b> (see <i>Pesaḥim</i> 84a). Even Rabbi Yoḥanan conceded that the opinion he expressed was only according to one Sage, but is not the <i>halakha</i>.",
    "The Gemara relates: There was <b>a certain</b> case in <b>which a bone</b> in an animal’s leg <b>broke and protruded outward.</b> This bone was mostly covered with flesh and skin, but <b>a small piece [<i>kurtita</i>]</b> of the bone <b>had been removed from it.</b> The case <b>came before Abaye,</b> who <b>delayed</b> his response until <b>three</b> pilgrimage <b>Festivals</b> had passed, when the Sages gathered together and he could ask them.",
    "<b>Rav Adda bar Mattana said to</b> the owner of the animal: <b>Go before Rava, son of Rav Yosef bar Ḥama, whose knife is sharp,</b> i.e., he has insight into halakhic matters and decides matters quickly, and ask him to decide your case. The owner <b>came before</b> Rava to seek his opinion. Rava <b>said</b> to him: <b>Since we learned</b> in the <i>baraita</i> (76b): If <b>the bone broke and protruded outward,</b> if skin and flesh cover a majority of the bone the animal is permitted, <b>what</b> difference is there <b>to me</b> if the bone <b>fell</b> out, and <b>what</b> difference is there <b>to me</b> if <b>it is in</b> its place? In either case, the animal is permitted.",
    "With regard to a case where flesh covers the majority of a broken bone, <b>Ravina said to Rava:</b> If the flesh was torn in pieces and spread over the area, and if <b>gathered</b> it would constitute a majority, <b>what is</b> the <i>halakha</i>? Similarly, if the flesh was <b>pulverized</b> and thin, <b>what is</b> the <i>halakha</i>? If it was <b>decomposed, what is</b> the <i>halakha</i>? The Gemara asks: <b>What are the circumstances</b> of this case in which the flesh is <b>decomposed? Rav Huna, son of Rav Yehoshua, said:</b> This is referring to <b>any</b> kind of flesh <b>that the doctor cuts away [<i>kodro</i>]</b> and removes to enable the surrounding area to heal.",
    "<b>A dilemma was raised before</b> the Sages: If the flesh that covers the bone <b>was perforated, what is</b> the <i>halakha</i>? Likewise, if the flesh <b>was peeled</b> off the bone, <b>what is</b> the <i>halakha</i>? If it <b>was cracked, what is</b> the <i>halakha</i>? If <b>the bottom third</b> of the width of the flesh, i.e., the part that is adjacent to the bone, <b>was removed, what is</b> the <i>halakha</i>?",
    "The Gemara suggests: <b>Come</b> and <b>hear, as Ulla says</b> that <b>Rabbi Yoḥanan says: Skin is like flesh.</b> This would appear to indicate that any covering is sufficient. The Gemara refutes this proof: <b>Perhaps</b> Rabbi Yoḥanan was referring to a specific case where there was never flesh on the bone, but only skin, e.g., adjacent to the knee, where <b>the skin holds its own</b> place close to the bone. This ruling may not apply in an area where there was flesh. Perhaps in such a place the bone must be covered by flesh that is still healthy.",
    "<b>Rav Ashi said: While we were</b> studying <b>in Rav Pappi’s study hall, we raised a dilemma:</b> If the flesh and skin were <b>cut in the shape of a ring</b> around the break, and yet most of the circumference of the bone is surrounded by flesh, <b>what is</b> the <i>halakha</i>? <b>And we resolved</b> this dilemma <b>from this</b> statement that <b>Rav Yehuda says</b> that <b>Rav says: I asked</b> about <b>this matter to the Sages and to the doctors,</b> what to do when a bone breaks and the surrounding flesh has been cut away, <b>and they said: One makes an incision in it with</b> a sharp piece of <b>bone</b> to help the blood flow and then congeal, <b>and</b> in this manner the wound <b>will heal.</b> The Gemara notes: <b>But</b> one should not make the incision with <b>an iron</b> implement, <b>as it will cause inflammation. Rav Pappa said: And this</b> advice should be implemented only in a case where one can see that <b>the bone is holding</b> firmly onto <b>its</b> flesh, as only in such a case will the flesh heal.",
    "<strong>MISHNA:</strong> In the case of <b>one who slaughters an animal and finds a placenta in its</b> womb, one with <b>a hearty soul [<i>nefesh hayafa</i>],</b> i.e., who is not repulsed by it, <b>may eat it,</b> as its consumption was permitted by virtue of the slaughter of the mother. Nevertheless, since generally speaking, people do not consume such placentas, it is not regarded as food <b>and</b> so it <b>cannot become impure</b> with <b>the ritual impurity of food</b> even were it to come into contact with a source of impurity. <b>And</b> furthermore, it does <b>not</b> impart <b>the ritual impurity of animal carcasses</b> as it was permitted by virtue of the slaughter of the mother. But if <b>one intended to</b> eat <b>it,</b> one thereby elevated it to the status of food, and the placenta <b>becomes impure</b> with <b>the ritual impurity of food</b> if it comes into contact with a source of impurity. <b>But</b> even so, it still does <b>not</b> impart the <b>ritual impurity of animal carcasses.</b>",
    "With regard to <b>a placenta, part of which emerged</b> from the womb before the mother was slaughtered, its <b>consumption</b> is <b>prohibited</b> even after the mother animal is slaughtered because the emergence of the placenta is <b>an indication of a fetus in a woman and an indication of a fetus in an animal.</b> Accordingly, there is a concern that the head of the fetus might have emerged in that part of the placenta, thereby rendering the fetus as having been born, a status that precludes it from being permitted by the slaughter of its mother. Since the offspring is prohibited, its placenta is likewise prohibited.",
    "If <b>an animal that was giving birth to its firstborn expelled a placenta, one may cast it to the dogs,</b> and one does not need to be concerned that the placenta came from a male fetus that has the consecrated status of a firstborn. <b>But in</b> the case of <b>sacrificial</b> animals the placenta <b>must be buried,</b> because it came from a fetus that is assumed to have been sacred. The mishna adds: <b>But one may neither bury it at an intersection, nor may one hang it on a tree,</b> superstitious rites intended to prevent the animal from miscarrying again, <b>due to</b> the prohibition against following <b>the ways of the Amorite,</b> which prohibits Jews from practicing the superstitious rites observed by gentiles.",
    "<strong>GEMARA:</strong> With regard to the ruling that a placenta is permitted by virtue of the mother’s slaughter, the Gemara asks: <b>From where is this matter</b> derived? <b>As the Sages taught:</b> “And <b>every</b> animal that parts the hoof, and has the hooves wholly cloven in two, and chews the cud, <b>of the animals, it you may eat”</b> (Deuteronomy 14:6). The verse is the source of the <i>halakha</i> that a fetus is permitted by virtue of the mother’s slaughter (see 69a). The word “every” at the beginning of the verse serves <b>to include the placenta</b> as well as the fetus. One <b>might</b> have thought that a placenta is permitted <b>even if part of it emerged</b> from the womb before slaughter. Therefore, <b>the verse states: “It</b> you may eat,” i.e., you may eat <b>it,</b> the slaughtered animal, <b>but not its placenta,</b> if it partially emerged.",
    "The Gemara objects: <b>Now</b> the assumption is that there is <b>no placenta without a fetus.</b> Therefore, if part of the placenta emerged, there is a concern that the head of the fetus might have emerged in that part of the placenta, thereby rendering the fetus as having been born. Such a status would preclude it from being permitted by the slaughter of its mother. <b>Why do I</b> need a verse to teach this? The Gemara explains: The <b>verse is a mere support</b> for the <i>halakha</i>, but not the source for it.",
    "§ The mishna states: <b>And</b> a placenta found inside a slaughtered animal <b>cannot become impure</b> with the ritual impurity of food and does not impart the ritual impurity of animal carcasses. In a related discussion, <b>Rabbi Yitzḥak bar Nappaḥa raises a dilemma: A donkey hide that one cooked</b> and it became softened, <b>what is</b> its halakhic status? The Gemara asks: <b>With regard to what</b> issue did he raise this dilemma? <b>If</b> it was <b>with regard to the ritual impurity of food, we</b> already <b>learn</b> this <i>halakha</i> in a <i>baraita</i>,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נִמְנִין עֲלֵיהֶן בַּפֶּסַח וְעוֹד הַתּוֹרָה חָסָה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָמוֹנָן שֶׁל יִשְׂרָאֵל <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא לְרַבָּה רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן לָקִישׁ וְאִיסּוּרָא דְּאוֹרָיְיתָא וְאַתְּ אָמְרַתְּ מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיחוּשׁ לְהוּ אִישְׁתִּיק <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאַמַּאי אִישְׁתִּיק וְהָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא הִלְכְתָא כְּווֹתֵיהּ דְּרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ בְּהָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָת <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שָׁאנֵי הָכָא דַּהֲדַר בֵּיהּ רַבִּי יוֹחָנָן לְגַבֵּיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן לָקִישׁ דַּאֲמַר לֵיהּ אַל תַּקְנִיטֵנִי בִּלְשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָחִיד אֲנִי שׁוֹנֶה אוֹתָהּ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָהוּא נִשְׁבַּר הָעֶצֶם וְיָצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחוּץ דְּאִישְׁתְּקִיל קוּרְטִיתָא מִינֵּיהּ אֲתָא לְקַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַבָּיֵי שַׁהֲיֵיהּ תְּלָתָא רִיגְלֵי <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַדָּא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנָא זִיל קַמֵּיהּ דְּרָבָא בְּרֵיהּ דְּרַב יוֹסֵף בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמָא דַּחֲרִיפָא סַכִּינֵיהּ אֲתָא לְקַמֵּיהּ אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּדֵי נִשְׁבַּר הָעֶצֶם וְיָצָא לַחוּץ תְּנַן מָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפַל מָה לִי אִיתֵיהּ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרָבָא מִתְלַקֵּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ מִתְרוֹסֵס מַהוּ מִתְמַסְמֵס מַהוּ הֵיכִי דָּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְמַסְמֵס אָמַר רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל שֶׁהָרוֹפֵא קוֹדְרוֹ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ נִיקַּב מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִקְלַף מַהוּ נִסְדַּק מַהוּ נִיטַּל שְׁלִישׁ הַתַּחְתּוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּא שְׁמַע דְּאָמַר עוּלָּא אָמַר רַבִּי יוֹחָנָן עוֹר הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא כְּבָשָׂר דִּלְמָא דִּקְנָה מַשְׁכָּא דִּידֵיהּ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָשֵׁי כִּי הֲוֵינַן בֵּי רַב פַּפֵּי אִיבַּעְיָא לַן נִקְדַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמִין טַבַּעַת מַהוּ וּפְשַׁטְנָא מֵהָא דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר רַב דָּבָר זֶה שָׁאַלְתִּי לַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָרוֹפְאִים וְאָמְרוּ מְסָרְטוֹ בְּעֶצֶם וּמַעֲלֶה אֲרוּכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל פַּרְזְלָא מִזְרָף זָרֵיף אָמַר רַב פָּפָּא וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּקְנָה גַּרְמָא דִּידֵיהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הַשּׁוֹחֵט אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְּהֵמָה וּמָצָא בָּהּ שִׁלְיָא נֶפֶשׁ הַיָּפֶה תֹּאכְלֶנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינָהּ מְטַמְּאָה לֹא טוּמְאַת אוֹכָלִין וְלֹא טוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְבֵלוֹת חִישֵּׁב עָלֶיהָ מְטַמְּאָה טוּמְאַת אוֹכָלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא טוּמְאַת נְבֵלוֹת <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שִׁלְיָא שֶׁיָּצְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְצָתָהּ אֲסוּרָה בַּאֲכִילָה סִימַן וָלָד בָּאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסִימַן וָלָד בַּבְּהֵמָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הַמְבַכֶּרֶת שֶׁהִפִּילָה שִׁלְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַשְׁלִיכֶנָּה לִכְלָבִים וּבַמּוּקְדָּשִׁין תִּקָּבֵר וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹבְרִין אוֹתָהּ בְּפָרָשַׁת דְּרָכִים וְאֵין תּוֹלִין אוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִילָן מִפְּנֵי דַּרְכֵי הָאֱמוֹרִי <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> מְנָא הָנֵי מִילֵּי דְּתָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן כֹּל [בַּ]בְּהֵמָה תֹּאכֵלוּ לְרַבּוֹת אֶת הַשִּׁלְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל אֲפִילּוּ יָצְתָה מִקְצָתָהּ תַּלְמוּד לוֹמַר אוֹתָהּ אוֹתָהּ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁלְיָתָהּ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִכְּדִי אֵין שִׁלְיָא בְּלֹא וָלָד לְמָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא קְרָא אַסְמַכְתָּא בְּעָלְמָא <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאֵינָהּ מְטַמְּאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּעֵי רַבִּי יִצְחָק בַּר נַפָּחָא עוֹר חֲמוֹר שֶׁשְּׁלָקוֹ מַהוּ לְמַאי אִי לְטוּמְאַת אוֹכָלִין תְּנֵינָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נמנין</b> <b>עליהם.</b> דאפי' לא נמנה אדם עם החבורה אלא לאכול מהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יצא ידי אכילת פסח. אלמא בשר נינהו: <b>ר\"ל.</b> פליג עליה בפסחים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכיצד צולין (פסחים דף פד.) ואמר אין נמנין והכא לאכשורי טרפה קאתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואיסורא דאורייתא היא ואת אמרת כו': <b>ואמאי</b> <b>אישתיק</b> <b>והאמר</b> <b>רבא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביבמות בהחולץ הלכתא כריש לקיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהני תלת ותו לא קנין פירות והחולץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוברת ומתנה באמצע כולן בהחולץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא בהך גידין הרכין הלכתא כר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן דאע\"ג דסופן להקשות הרי הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עכשיו כבשר: <b>שאני</b> <b>הכא</b> <b>דהדר</b> <b>ביה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>יוחנן.</b> מגידין הרכין ואמר כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי דסופן להקשות בתר סוף אזלינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעיקרא הוה סמיך ר' יוחנן אהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן בהעור והרוטב (לקמן חולין קכב.) עור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראש של עגל הרך הוי כבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטומאת אוכלין ונבלות ואע\"ג דסופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקשות והדר ביה ואוקמה לההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיחידאה: <b>דאמר</b> <b>ליה.</b> ר' יוחנן לריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקיש בהעור והרוטב דקבעי מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עור הראש של עגל הרך מהו שיטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר ליה אינו מטמא הואיל וסופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקשות ואמר ליה הרי שנינו ואלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעורותיהן כבשרן עור הראש של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עגל הרך ואמר ליה אל תקניטני בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבלשון יחיד אני שונה אותה כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחידאה היא ולא סבירא לן כוותיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאישתקיל</b> <b>קורטיתא.</b> לשון קורט כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט מן העצם נעכל ונפל לארץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהייה</b> <b>תלתא</b> <b>ריגלי.</b> לשאול הלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחכמים הנאספים לרגל: <b>א\"ל</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אדא</b> <b>בר</b> <b>מתנה.</b> לבעל הבהמה: <b>רבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בריה</b> <b>דרב</b> <b>יוסף</b> <b>בר</b> <b>חמא.</b> הוא רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר פלוגתיה דאביי: <b>דחריפא</b> <b>סכיניה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לב פתוח לו בסברא: <b>מכדי</b> <b>נשבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>העצם</b> <b>ויצא</b> <b>לחוץ</b> <b>תנן.</b> בברייתא דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה לי נפל מיניה מה לי איתיה הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועור ובשר חופין את רובו כשרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתלקט</b> <b>מהו.</b> בשר הנותר לכסות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרוב אינו יחד אלא כאן מעט וכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט סביב העצם ואם תצרפהו הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוב הקיפו נכסה: <b>מתרוסס</b> <b>מהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה הבשר מרודד וקלוש וחופה את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוב העצם: <b>נתמסמס.</b> בשר הנשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכסוי נרקב: <b>קודרו.</b> נוטלו בסכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כקדירת ארובה: <b>איבעיא</b> <b>להו</b> <b>ניקב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו בשר החופה נקב קטן בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסרון: <b>מהו.</b> מי הוי ריעותא או לא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נקלף</b> <b>מעל</b> <b>העצם.</b> אותו בשר החופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו דבוק בעצם מהו. את\"ל נקלף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא חסרון הבשר כשר: <b>נסדק.</b> הבשר הנותר לכסוי מהו: <b>ניטל</b> <b>שליש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>התחתון.</b> של עובי הבשר סמוך לעצם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרי שני שלישי עליונים עומדים באויר מהו: <b>ת\"ש.</b> חדא מהנך בעיי דאמר ר' יוחנן עור הרי הוא כבשר אלמא ניטל שליש התחתון ונשאר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "העור ושני שלישי עומדים כל שכן דכשר: <b>דלמא</b> <b>התם</b> <b>דקנה</b> <b>משכא</b> <b>דידיה.</b> שהחזיק העור בשלו כלומר התם לאו בניטל הבשר מתחתיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והעור עומד באויר קאמר אלא כגון שנשבר העצם בשיפולו שהוא ערום מבשר סמוך לארכובה שאין שם אלא עור והעור דבוק יפה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעצם ומחזיקו: <b>נקדר.</b> הבשר בסכין מעל השבר בעגול כמין טבעת ורוב הקיפו מכוסה: <b>מהו.</b> מי אמרינן כיון דנקדר בעגול שוב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אינו מעלה ארוכה או לא אמרינן: <b>מסרטו</b> <b>בעצם.</b> דעלמא ומתוך שהוא מוציא דם מתחבר הבשר ונמשך זה אצל זה ומעלה ארוכה וכן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דרך הרופאים: <b>מזרף</b> <b>זריף.</b> עושה חריצים בבשר ומכאיב המכה: <b>והוא</b> <b>דקנה</b> <b>גרמא</b> <b>דידיה.</b> שאנו רואים שהעצם מחזיק בשלו סביבות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הקדירה מידבק העצם לבשר וסימן התחלת עלות ארוכה הוא: <b>מתני'</b> <b>נפש</b> <b>היפה.</b> שאין דעתו קצה בה מחמת מיאוס: <b>תאכלנה.</b> ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמרינן אבר מן החי היא שגם היא ניתר בשחיטת האם: <b>ואינה</b> <b>מטמאה.</b> דלא חשיבא אוכל: <b>ולא</b> <b>טומאת</b> <b>נבלות.</b> אם מתה הבהמה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>חישב</b> <b>עליה.</b> לאכילה: <b>מטמאה</b> <b>טומאת</b> <b>אוכלין.</b> אם נגעה בטומאה דמחשבה משויא ליה אוכל: <b>אבל</b> <b>לא</b> <b>טומאת</b> <b>נבלות.</b> דלאו בשר הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא כשאר אוכל בעלמא הוא: <b>אסורה</b> <b>באכילה.</b> ואע\"ג דלא נפק אלא פורתא וליכא למימר כל מיחוי הולד היה שם שמא באותו מקצת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יצא ראש הולד והרי הוא כילוד: ה\"ג סימן ולד באשה וסימן ולד בבהמה: <b>המבכרת.</b> זהו פטר רחם שלה: <b>ישליכנה</b> <b>לכלבים.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאין בה קדושה דאע\"ג דאין שליא בלא ולד הכא רובה לאו בת מיקדשה היא דדלמא נקבה הוה כדלקמן בגמרא: <b>ובמוקדשין.</b> כגון בהמת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלמים שהפילה שליא: <b>תקבר.</b> דכיון דאין שליא בלא ולד קדשה דבין זכר ובין נקבה דנפיק מבהמת הקדש קדיש: <b>בפרשת</b> <b>דרכים.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקום שהדרכים מתפרשים לשנים ודרך המנחשים לקוברה שם שלא תפיל עוד: <b>דרכי</b> <b>האמורי.</b> ניחוש וכתיב (שמות כג) ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תעשה כמעשיהם: <b>גמ'</b> <b>למה</b> <b>לי</b> <b>קרא.</b> למימר ולא שליתה פשיטא דאסורה דשמא יצא הולד והרי הוא כילוד ושליא בתריה אזלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא שריתה שחיטה: <b>אסמכתא</b> <b>בעלמא.</b> ולדרשא אחריתי אתא עיקר קרא לחותך מן הטחול ומן הכליות כדאמר לעיל בפירקין (חולין דף סט.):"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>עור</b> <b>חמור.</b> שהוא קשה ומאוס: <b>ששלקו.</b> בשלו הרבה מאד: <b>אי</b> <b>לטומאת</b> <b>אוכלין.</b> אם נעשה אוכל לטמא טומאת אוכלין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>אל</b></big> <b><big><b>תקניטני</b></big>.</b> דאותביה ריש לקיש לר' יוחנן מההיא דאלו"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "שעורותיהן כבשרן כו' וא\"ת לדידיה גופיה תקשה ליה דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קסבר דבתר בסוף אזלינן בהך גידין שסופן להקשות וי\"ל דלא דמי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "פסח דלאכילה לטומאה דאפי' עור ששלקו מטמא טומאת אוכלין כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחזי לאכילה כדאמר בסמוך ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דודאי אין נמנין עליו בפסח והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי גידין שסופן להקשות וכן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיצד צולין (פסחים פד.) דפריך מההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דר' יוחנן דאמר עור הראש של עגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרך אין מטמא טומאת אוכלין אההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דגידין שסופן להקשות מכ\"ש פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובירושלמי אההיא דראשו של עגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרך א\"ר יוחנן לא שנו אלא לטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל ללקות לא ור\"ל אמר משנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלמה היא זו בין לטומאה ובין ללקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומסיק התם מיחלף שיטתיה דר\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תמן לא עביד לה בשר גבי גידין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שסופן להקשות דאמר אין נמנין וכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עביד ליה בשר א\"ר בון טעמא דריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקיש ואכלו את הבשר בשר ולא גידין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע לפי הירושלמי דבכל מקום אזיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתר השתא בר מגבי פסח דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרא: <big><b>בלשון</b></big> <b>יחיד</b> <b>כו'.</b> היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שונה במשנה דברי ר\"ש ולא כמו שפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקונטרס משום דאתיא כיחידאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבפרק החולץ (יבמות דף מב:) פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והא א\"ר יוחנן הלכה כסתם משנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"ג דאתיא כר' יהודה וא\"ת וממאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמההיא דפסח הדר ביה ודלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מההיא דלקמן הדר ביה וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמסתמא הדר ביה לגבי חבריה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>נתמסמס</b></big> <b>מהו.</b> הא דאמר באלו"
    },
    {
      "width": "130px",
      "right": "",
      "left": "",
      "text": "טרפות (לעיל חולין נג:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נתמסמס הבשר רואין אותו כאילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא אינו היינו כגון בריאה ובגידין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהטרפות תלוי בהן אבל הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהטרפות תלוי בעצם אע\"ג דנתמסמס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבשר שמא עדיין מגין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>דקנה</b></big> <b>משכא</b> <b>דידיה.</b> בקונטרס"
    },
    {
      "width": "160px",
      "right": "",
      "left": "",
      "text": "גרס בדלי\"ת ור\"ח ור\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גרסי ברי\"ש פי' רירים ליחה שלו שאז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדבק בו העור ומעלה בו ארוכה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    }
  ]
}