{
  "text": [
    "< b > ש א נ י   ה כ א   ד ה ד ר   ב י ה   ר ב י   י ו ח נ ן   ל ג ב י   ר '   ש מ ע ו ן   ב ן   ל ק י ש   ד א מ ר   ל י ה   א ל   ת ק נ י ט נ י   ב ל ש ו ן   י ח י ד   א נ י   ש ו נ ה   א ו ת ה .   < / b > פ י ר ש ו   ב ת ו ס '   ד ה כ י   ק א מ ר   ב ה ד י א   א נ י   ש ו נ ה   ב מ ת נ י '   ל ש ו ן   י ח י ד   ד ה י י נ ו   ר ב י   ש מ ע ו ן   כ ד ת נ י א   ב ב ר י י ת א   ד מ י י ת י נ ן   ל ה   ל ע י ל   ב פ ר ק   א ל ו   ט ר פ ו ת   ( ח ו ל י ן   נ ה ,   ב )   ג ב י   ג ל ו ד ה ,   א ב ל   א י   ת נ י   ל ה   ל מ ת נ י '   ס ת מ א   א ל א   ד מ י מ ר   א מ ר   ד ה י י נ ו   ר \" ש   ד ב ר י י ת א   ד ק ת נ י   א ח ד   ע ו ר   ב י ת   ה פ ר ס ו ת   א ח ד   ע ו ר   ר א ש   ע ג ל   ר ך   ו כ ו '   ח ו ץ   ל מ ק ו מ ו   פ ס ו ל ,   א ם   כ ן   ה ו ה   ל י ה   ס ת ם   מ ת נ י ת י ן   ו מ ח ל ו ק ת   ב ב ר י י ת א   ו ק י י מ א   ל ן   כ ס ת ם   מ ת נ י ' ,   ו א ף   ע ל   ג ב   ד פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר ב י   ש מ ע ו ן   ב ב ר י י ת א ,   א ל א   ו ד א י   ר '   י ו ח נ ן   מ ת נ א   ת נ י   ב מ ת נ י '   ב ה ד י א   ד ב ר י   ר '   ש מ ע ו ן ,   ה י ל כ ך   ה ו ה   ל י ה   י ח י ד   ו ל י ת   ה ל כ ת א   כ י ח י ד   ב מ ק ו ם   ר ב י ם ,   ו ה י ל כ ך   ג י ד י ן   ה ר כ י ן   כ י ו ן   ש ס ו פ ן   ל ה ת ק ש ו ת   א י נ ן   מ צ י ל י ן   כ ל ל   ד ב ת ר   ב ס ו ף   א ז ל י נ ן .",
    "< b > ה ה ו א   נ ש ב ר   ה ע צ ם   ו י צ א   ל ח ו ץ   ד א ש ת ק י ל   ק ו ר ט י ת א   מ י נ י ה .   < / b > נ ר א ה   ש ר ש \" י   ז \" ל   מ פ ר ש   ל ה   ב ש ל א   י צ א   ל ח ו ץ   א ל א   מ י ע ו ט ו ,   ו מ מ ה   ש י צ א   ל ח ו ץ   נ פ ל   ק ו ר ט י ת א ,   ו א ב י י   ס פ ו ק י   מ ס פ ק א   ל י ה ,   כ י ו ן   ד נ פ ל   מ י נ י ה   ק ו ר ט י ת א   ד ל מ א   ל א   ה ד ר   ב ר י א   ו א ס ו ר ,   א ף   ע ל   ג ב   ד ע ו ר   ו ב ש ר   ח ו פ י ן   א ת   ר ו ב ו ,   ו פ ש ט   ל ה   ר ב א   ד נ ש ב ר   ה ע צ ם   ו י צ א   ל ח ו ץ   ת נ ן ,   ד מ ש מ ע   ד ו ק א   כ י   י צ א   ל ח ו ץ   כ ו ל ו   א ו   ר ו ב ו   ו א י ן   ע ו ר   ו ב ש ר   ח ו פ י ן   א ת   ר ו ב ו   ט ר י פ ה ,   ה א   ע ו ר   ו ב ש ר   ח ו פ י ן   א ת   ר ו ב ו   כ ש ר ה ,   ד א ל מ א   א י ן   ה ב ה מ ה   מ ת ה   ב מ י ע ו ט ו   ש ל   ע צ ם   ש י צ א   ל ח ו ץ ,   א ם   כ ן   מ ה   ל י   נ פ ל   א ו ת ו   מ י ע ו ט   מ ה   ל י   א י ת י ה ,   א ל א   ב י ן   כ ך   ו ב י ן   כ ך   כ ש ר ה ,   ו כ ן   פ י ר ש   ה ר מ ב \" ם   ז \" ל   ( פ \" ח   מ ה ל '   ש ח י ט ה   ה י \" ב )   ש כ ן   כ ת ב   נ ש ב ר   ה ע צ ם   ל מ ע ל ה   מ ן   ה א ר כ ו ב ה   א ם   י צ א   כ ו ל ן   א ו   ר ו ב ו   ל ח ו ץ   ה ר י   כ מ י   ש נ ח ת ך   ו נ פ ל   ט ר י פ ה ,   ו א ם   ל א   נ ח ת ך   ל ג מ ר י   ו ה י ה   ה ב ש ר   א ו   ה ע ו ר   ח ו פ ה   ע ו ב י ו   ו ר ו ב   ה ק י פ ו   ש ל   ה ע צ ם   ש נ ש ב ר   ה ר י   ז ו   מ ו ת ר ת   ו ה א ב ר   נ מ י   מ ו ת ר   ו א פ י ל ו   נ פ ל   מ ק צ ת   ה ע צ ם   ש נ ש ב ר   ו ה ל ך   ל ו   ע \" כ ,   ו ה ר \" ז   ה ל ו י   ז \" ל   פ י ר ש ה   ל א י ס ו ר א ,   כ ג ו ן   ש י צ א   ל ח ו ץ   ר ו ב ו   ש ל   ע צ ם   ו נ פ ל   מ מ נ ו   מ צ ק ת   ע ד   ש י ה י ה   ע ו ר   ו ב ש ר   ח ו פ ה   ר ו ב   ע ו ב י ו   ו ר ו ב   ה ק י פ ו   ש ל   ע צ ם   ה נ ש א ר ,   ו מ ב ע י א   ל י ה   ל א ב י י   א י   א ז ל י נ ן   ב ת ר   ה ש ת א ,   ו ה ש ת א   מ י ה א   ע ו ר   ו ב ש ר   ח ו פ י ן   א ת   ר ו ב ו ,   א ו   ד י ל מ א   כ י ו ן   ד א ל ו   א י ת י ה   ל כ ו ל י   ע צ ם   ל א   ה י ה   ע ו ר   ו ב ש ר   ח ו פ ה   א ל א   מ י ע ו ט ו   ט ר י פ ה ,   ו פ ש ט   ל י ה   ר ב א   ד כ י ו ן   ש י צ א   ה ר ו ב   ל ח ו ץ   ל ע ו ל ם   א י ן   ה ב ה מ ה   ח י ה   ב מ י ע ו ט   ה נ ח פ ה   מ ה   ל י   נ פ ל   ו מ ה   ל י   א י ת י ה . < b r > < b > < / b > ו מ י ה ו   ל ע נ י ן   פ ס ק   ה ל כ ה   נ ר א ה   ד א י ן   מ ח ל ו ק ת   ב י ן   ה מ פ ר ש י ם   ד א ם   ל א   י צ א   א ל א   מ י ע ו ט ו   ב י ן   נ פ ל   ב י ן   י ש נ ו   כ ש ר ה   ו א ם   י צ א   ר ו ב ו   ב י ן   נ פ ל   ב י ן   י ש נ ו   ט ר י פ ה .",
    "< b > א מ ר   ל י ה   ר ב י נ א   ל ר ב א   מ ת ל ק ט   מ ה ו .   < / b > כ ל ו מ ר   א ו ת ו   ע ו ר   ו ב ש ר   ה ח ו פ י ן   א ת   ר ו ב ו   א י נ ן   ב מ ק ו ם   א ח ד ,   א ל א   מ ת ל ק ט   ס ב י ב ו ת   ה ש ב ר   ו ב י ן   ה כ ל   ח ו פ י ן   ה ר ו ב   מ ה ו .",
    "< b > מ ת ר ו ס ס   מ ה ו .   < / b > כ ל ו מ ר   ש ה י ה   ה ב ש ר   ה ח ו פ ה   מ ר ו ד ד   ו ק ל ו ש .   ו ר \" ח   ז \" ל   פ י ר ו ש   מ ל ש ו ן   מ כ ה   ט ר י ה ,   ד מ כ ה   ט ר י ה   ת י ר ג מ ו   ט ר י ה   מ ת ר ו ס ס ה .",
    "< b > מ ת מ ס מ ס   מ ה ו .   < / b > ו מ פ ר ש   ל ה   ב ג מ ר א   ה \" ד   מ ת מ ס מ ס   כ ל   ש ה ר ו פ א   ג ו ר ר ו   ו מ ע מ י ד ו   ע ל   ב ש ר   ח י ,   ו ס ל ק ן   כ ו ל ה ו   ב ת י ק ו ,   ו ל ח ו מ ר א   ד ש ל   ת ו ר ה   ה י א ,   ו א ף   ע ל   ג ב   ד ל ע י ל   פ ר ק   א ל ו   ט ר י פ ו ת   ( ח ו ל י ן   נ ג ,   ב )   מ פ ש ט   פ ש י ט א   ל ן   ד כ ל   ש ה ר ו פ א   ג ו ר ר ו   ה ר י   ה ו א   כ א ל ו   א י נ ו ,   כ ד א מ ר   ר ב י   י ה ו ד ה   כ י   ה ו י נ ן   ב י ה   ר ב   כ ה נ א   כ י   ק א   מ י י ת י   ק מ ן   ר י א ה   ו מ ו ת ב י נ ן   ל ה   ו י ת ב ה   ש פ י ר   ו כ י   מ ד ל י נ ן   ל ה   נ פ ל ה   ת י ל ח י   ת י ל ח י   ו ט ר פ י נ ן   ל ה   מ ד ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע ,   ה ת ם   ה ו א   ד נ ת מ ס מ ס   ה א ב ר   ב ע צ מ ו   ש ה ו א   מ ט ר ף   ב כ ך   כ ג ו ן   ר י א ה   א ו   כ ר ס   ה ח י צ ו נ ה   א ו   צ ו מ ת   ה ג י ד י ן ,   א ב ל   כ א ן   ש א י ן   ע י ק ר   ה ט ר י פ ו ת   ת ל ו י   ב ב ש ר   א ל א   ב ש ב י ר ת   ה ע צ ם ,   ו ב ש ר   ז ה   א י נ ו   א ל א   מ ג י ן   ו מ צ י ל   ב פ נ י   ה ע צ ם ,   מ ש ו ם   ה כ י   מ ס פ ק א   ל י ה   א ף   ע ל   פ י   ש ה ו א   מ ת מ ס מ ס   ע ד י י ן   מ ח מ ם   ו מ ג י ן   ה ו א   א ו   ד י ל מ א   ה ר י   ה ו א   כ א ל ו   א י נ ו   ו ל א   א י פ ש י ט א   ו ל ח ו מ ר א .",
    "< b > א י ב ע י א   ל ה ו   נ י ק ב   מ ה ו   נ ס ד ק   מ ה ו   נ י ט ל   ש ל י ש   ה ת ח ת ו ן   מ ה ו .   < / b > כ ל   ה ב ע י ו ת   ה ל ל ו   פ י ר ש   ר ש \" י   ז \" ל   ב ב ש ר   ה ח ו פ ה   א ת   ר ו ב   ה ע צ ם   ה נ ש ב ר ,   ו ר \" ח   ז \" ל   פ י ר ש   ב ע צ ם   ע צ מ ו .",
    "ו ה א   ד א מ ר י נ ן :   < b > ש א נ י   ה ת ם   ד ק נ ה   מ ש כ ה   ד י ד י ה .   < / b > ר ש \" י   ז \" ל   ג ר י ס   ד י ד י ה   ב ד ל \" ת ,   ו פ י ר ו ש   ד ל א   א מ ר   ר ב י   י ו ח נ ן   ע ו ר   ה ר י   ה ו א   כ ב ש ר   א ל א   ב מ ק ו ם   ש א י ן   ש ם   ב ש ר   כ ל ל   ו ה ו א   ס מ ו ך   מ מ ש   ל א ר כ ו ב ה   ה נ מ כ ר ת   ע ם   ה ר א ש   ש א י ן   ש ם   א ל א   ע ו ר   ד ב ו ק   ל ע צ ם ,   ו כ י ו ן   ש ה ע ו ר   מ ד ו ב ק   ה י ט ב   ב מ ק ו מ ו   מ צ י ל   ע ל   ה ש ב ר ,   א ב ל   ב מ ק ו ם   א ח ר   א י ן   ע ו ר   מ צ י ל   כ ל ל .   ו ג ם   ע ו ר   ו ש נ י   ש ל י ש י   ב ש ר   ה ע ל י ו נ י ם   א י נ ן   מ צ י ל י ן ,   ו ר \" ח   ז \" ל   ו ר \" ת   ז \" ל   ג ו ר ס י ן   ר י ר י ה   ב ר י \" ש   כ ל ו מ ר   ש ת ח ת   ה ע ו ר   נ ת מ ל א   ר י ר   ו מ מ ל א   מ ק ו ם   ה ב ש ר   ו מ צ י ל   ע ל י ו   כ ב ש ר . < b r > < b > < / b > כ ל ל   ה ש מ ו ע ה   ב ה מ ה   ש נ ח ת כ ו   ר ג ל י ה   ה א ח ר ו נ י ם   ל מ ע ל ה   מ ן   ה א ר כ ו ב ה   ש כ נ ג ד ו   ב ג מ ל   נ י כ ר   ו ה ו א   ע צ ם   ה ק ו ל י ת   ט ר פ ה . < b r > < b > < / b > ו א ם   ל א   נ ח ת כ ו   ל ג מ ר י   ש נ ש ב ר   ה ע צ ם ,   א ם   ר ו ב   ב ש ר   ק י י ם   ב י ן   א ב ר   ב י ן   ב ה מ ה   מ ו ת ר ,   ו א ם   ל א ו   ז ה   ו ז ה   א ס ו ר ,   ד ק י י מ א   ל ן   כ ר ב   ד א מ ר   ל מ ע ל ה   מ ן   ה א ר כ ו ב ה   א ם   ר ו ב   ב ש ר   ק י י ם   ז ה   ו ז ה   מ ו ת ר ,   ו א ם   ל א ו ,   ז ה   ו ז ה   א ס ו ר ,   ו ש מ ו א ל   נ מ י   ד פ ל י ג   ע ל י ה   ד ר ב ,   ה א   ה ד ר   ב י ה ,   ו ע ו ד   ד ש ל ח ו   מ ת ם   ה ל כ ת א   כ ו ת י ה   ד ר ב . < b r > < b > < / b > ל מ ט ה   מ ן   ה א ר כ ו ב ה   ש כ נ ג ד ו   ב ג מ ל   נ י כ ר ,   כ ל ו מ ר   ב ע צ ם   ה ש ו ק ,   א ם   נ ח ת ך   ל מ ע ל ה   מ צ ו מ ת   ה ג י ד י ן   כ ש י ר ה   כ ד ב ר י   ה ג א ו נ י ם   ז \" ל ,   ו א ם   ל א   נ ח ת ך   ל ג מ ר י   ו א י ן   ר ו ב   ב ש ר   ק י י ם   א ב ר   א ס ו ר ,   ו כ ן   ל כ ל   א ב ר   ה מ ד ו ל ד ל   ב ב ה מ ה   ו ב ע ו ף   ו א י ן   ר ו ב   ב ש ר   ק י י ם ,   ז ה   ל פ י   פ ס ק ן   ש ל   ר ב ו ת י נ ו   ה ג א ו נ י ם   ז \" ל .   א ב ל   ר ב י נ ו   ש ל מ ה   ז \" ל   פ ס י ק   ל מ ע ל ה   מ ן   ה א ר כ ו ב ה   ה נ מ כ ר ת   ע ם   ה ר א ש   כ ל   מ ק ו ם   ש נ ח ת ך   א פ י ל ו   א ר כ ו ב ה   ב ל א   צ ו מ ת   ה ג י ד י ן   א ו   צ ו מ ת   ה ג י ד י ן   ב ל א   א ר כ ו ב ה   ט ר י פ ה   כ ל י ש נ א   ק מ א   ל ד ר ב   י ה ו ד ה   א מ ר   ר ב ,   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ד נ ר א י ן   ד ב ר י ו . < b r > < b > < / b > ו ל ע נ י ן   נ ש ב ר   ה ע צ ם   ו י צ א   ל ח ו ץ   א ם   ע ו ר   ו ב ש ר   ח ו פ י ן   ר ו ב   ע ו ב י   ו ר ו ב   ה י ק ף   ה ע צ ם   ה נ ש ב ר   כ ש י ר ה   ו א ם   ל א ו   ט ר י פ ה ,   ו מ י ה ו   ב פ י ר ו ש   ד ב ר   ז ה   י ש   מ ח ל ו ק ת   ב י ן   ה מ פ ר ש י ם   כ מ \" ש   ל מ ע ל ה .   ו ע ו ר   א י נ ו   כ ב ש ר ,   ו א ף   ע ל   פ י   ש ה ר ב   ר מ ב \" ם   ז \" ל   פ ס ק   ( ש ם )   ע ו ר   ה ר י   ה ו א   כ ב ש ר ,   ל א   נ ת י י ש ב ו   ד ב ר י ו ,   ו א פ י ל ו   א ם   מ צ ט ר ף   ע ו ר   ל ב ש ר ,   כ ל ו מ ר   ש ז ה   ח ו פ ה   ח צ י ו   ו ז ה   ח צ י ו   א י נ ו   מ צ י ל . < b r > < b > < / b > ו ד ו ק א   ב ב ה מ ה ,   א ב ל   ב ע ו ף   מ צ ט ר ף   ו כ ד א מ ר י נ ן   ( ע ו ,   ב )   ש א נ י   ב ר   ג ו ז ל א   ד ר כ י ך ,   ו מ ס ת ב ר א   ד כ ל   ע ו ף   ל ע נ י ן   ז ה   כ ב ר   ג ו ז ל א .   ו מ י ה ו   נ ר א ה   ד א פ י ל ו   ב ע ו ף   ד ו ק א   מ צ ט ר ף ,   א ב ל   כ ו ל ו   ע ו ר   א י נ ו   מ צ י ל ,   ד א פ י ל ו   מ צ ט ר ף   נ מ י   ל א   ש ר י א   א ל א   מ ע ד ו ת ו   ש ל   ע ו ל א ,   ו מ ע ש ה   ש ה י ה   מ צ ט ר ף   ה י ה . < b r > < b > < / b > ו מ י ה ו   ב מ ק ו ם   ש א י ן   ש ם   ב ש ר   כ ג ו ן   ב כ נ ף   ה א ר כ ו ב ה   ש ל   ה ש ו ק ,   ל ד ב ר י   ר ב י נ ו   ש ל מ ה   ז \" ל   ג ר י ס   ד ק נ ה   מ ש כ ה   ד י ד י ה   כ ש י ר ה .   ו ל ד ב ר י   ר \" ח   ו ר \" ת   ז \" ל   ע ו ר   ש ה ע ל ה   ר י ר י ן   ו מ מ ל א   מ ק ו ם   ה ב ש ר   כ ש י ר ה . < b r > < b > < / b > ע ו ר   ה מ ש ל י ם   ל ר ו ב   ב ש ר   כ ש י ר ה   ל כ ו ל י   ע ל מ א   ו כ ד א מ ר   ל י ה   ר ב   נ ח מ ן   ל ע ו ל א   ל י מ א   מ ר   ע ו ר   מ ש ל י ם   ל ב ש ר   ל ח ו מ ר א . < b r > < b > < / b > נ ש ב ר   ה ע צ ם   ו י צ א   מ י ע ו ט ו   ב ח ו ץ   א ף   ע ל   פ י   ש נ פ ל   מ מ נ ו   מ ק צ ת ו   כ ש ר ה ,   י צ א   ר ו ב ו   ו נ פ ל   מ מ נ ו   מ ק צ ת ו   ע ד   ש ה ע ו ר   ו ה ב ש ר   ח ו פ י ן   ר ו ב   ה נ ש א ר   ט ר י פ ה ,   ו ה ב ש ר   ה נ ש א ר   א ם   ה ו א   מ ת ל ק ט   ב ש נ י ם   ו ש ל ש ה   מ ק ו מ ו ת   א ו   ש ה ו א   מ ר ו ד ד   א ו   מ ת מ ס מ ס   כ ג ו ן   ש ה ר ו פ א   ג ו ר ר ו   א ו   נ ק ב   ש א י ן   ב ו   ח ס ר ו ן   א ו   ש נ ס ד ק   א ו   ש נ י ט ל   ש ל י ש   ה ת ח ת ו ן   א ו   ש ה ו א   ש ל ם   א ל א   ש נ ק ל ף   מ ע ל   ה ע צ ם ,   כ ו ל ה ו   א י ב ע י א   ל ה ו   ו ל א   א י פ ש י ט ו ,   ו ל ח ו מ ר א . < b r > < b > < / b > נ ק ד ר   כ מ י ן   ט ב ע ת   ו נ פ ר ד   מ ש א ר   ה ב ש ר   כ ש י ר ה ,   ד ה א   א ם   מ ס ר י ט   ה ב ש ר   ב ע צ ם   ו מ ו צ י א   ד ם   מ ע ל ה   א ר ו כ ה   ו מ ת ח ב ר   ל ש א ר   ה ב ש ר ,   ו ה א   ד ק נ ה   ג ר מ א   ד י ד י ה ,   כ ל ו מ ר   ש י ש   ב ו   צ מ ח י   ב ש ר   ש ז ה   ס י '   ש מ ע ל ה   א ר ו כ ה . < b r > < b > < / b > נ ש ב ר   ה ע צ ם   ב כ ל   מ ק ו ם   ש נ ש ב ר   ו א פ י ל ו   ל מ ע ל ה   מ ן   ה א ר כ ו ב ה   ו ח ז ר   ו נ ק ש ר   ב ז ה   א מ ר   ר ב י '   י ע ק ב   ז \" ל   ש ל א   נ א ס ר ,   ו כ ת ב   ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל   ו ש מ א   ה ט ע ם   כ י   א ם   י צ א   ל ח ו ץ   ה ע צ ם   ל א   ה י ה   נ ר פ א   ו נ ק ש ר   א ל א   ו ד א י   ל א   י צ א   ל ח ו ץ . < b r > < b > < / b > נ ש ב ר   ה ע צ ם   ו י צ א   ל ח ו ץ   ו ל א   י ד ע   א י   מ ח י י ם   י צ א   ל ח ו ץ   א ו   ל א ח ר   מ י ת ה ,   ע ל   כ ל   כ י ו צ א   ב ז ה   פ י ר ש   ב ה ל כ ו ת   ג ד ו ל ו ת   ד י ש   ל א ס ו ר   ה כ ל ,   ו א י ן   ל ה ת י ר   מ ט ע ם   ר ב   ה ו נ א   ד א מ ר   נ ש ח ט ה   ב ח ז ק ת   ה י ת ר   ע ו מ ד ת   ע ד   ש י ו ד ע   ל ך   ב מ ה   נ ט ר פ ה ,   ד ה ת ם   ד ו ק א   ב ש י ש   ל ת ל ו ת   כ ג ו ן   ב א   ז א ב   א ו   ב מ ש מ ש   י ד א   ד ט ב ח א ,   א ב ל   ה י כ א   ד ל י כ א   מ י ד י   ל מ י ת ל י   ה ר י   ז ו   ב ח ז ק ת   א ס ו ר ,   ו א ס ו ר ה   מ ס פ ק ,   ו כ ב ר   כ ת ב נ ו   ז ה   ג ם   ב פ ר ק   ר א ש ו ן   ( ט ,   א )   ג ב י   ש ו ח ט   ב ס כ י ן   ו נ מ צ א ת   פ ג ו מ ה   ו ש ם   ה א ר כ נ ו   ש ב ח   ל א ל .   ו מ י ה ו   א ם   ט ר פ ה   ל כ ו ת ל   א ו   ש ר צ צ ת ה   ב ה מ ה   ב ר ג ל   א ו   ב כ י ו צ א   ב ז ה   ש י ש   ל ת ל ו ת   ב ו   ת ו ל י ן   ו מ ת י ר י ן   כ מ ו   ש ת ו ל י ן   ב ז א ב   ו מ ת י ר י ן   ב מ ש מ ו ש   י ד א   ד ט ב ח א . < b r > < b > < / b > ו ל ע נ י ן   צ ו מ ת   ה ג י ד י ן   ב ב ה מ ה   ה ם   ש ל ש ה ,   ו כ ד ב ר י   ה ר א ב \" ד   ז \" ל ,   ו מ ה   ש י ר ד   ל ת ק ן   ע נ י נ י ם   ה ם   ש ל ש ה   פ נ י מ י י ם   ש כ נ ג ד   ג ו ף   ה ב ה מ ה   ו ל א   ה ח צ ו נ י ם   ש ה ז נ ב   מ כ ה   ע ל י ה ם   ו א ו ת ן   ה ק ט נ י ם   ש נ ב ל ע י ן   ב ת ו ך   ה ג י ד   ה א ל י ה   כ ז כ ר ו ת   ב נ ק ב ו ת   א י נ ן   מ ן   ה ח ש ב ו ן ,   ו ע ד   ה י כ ן   צ ו מ ת   ה ג י ד י ן   מ ת ח י ל י ן   מ ע ל ו י   ע ר ק ו מ א   ש ה ו א   ה ע צ ם   ה נ ק ר א   ב ו ר ק י נ \" ק   ע ד   מ ק ו ם   ש מ ת פ ש ט י ן ,   ו ה ו א   כ ש י ע ו ר   ש ש   ע ש ר ה   א צ ב ע ו ת   ב ש ו ר   ו ב ב ה מ ה   ד ק ה   כ ל   ש ה ן   ק ש י ם   ו ע ב י ם   ו ל ב נ י ן   ה ן   צ ו מ ת   ה ג י ד י ן ,   א ב ל   מ ש ה ן   מ ת ח י ל י ן   ל ה ת ר כ ך   ו ל ה ת ד ק ד ק   ו ל ה ת א ד ם   א י נ ן   נ ח ש ב י ן   כ צ ו מ ת   ה ג י ד י ן   ו כ ו ל ם   ז י ג י   כ ז כ ו כ י ת   ו ל א   ח י ו ר י ,   [ ו ] מ ר   ב ר   ר ב   א ש י   ( א מ ר )   ה ו ה   צ ו מ ו ת   ה ג י ד י ן ,   ו ל ד ב ר י   ה א ו נ י ם   ז \" ל   ו ג ר ס ת ם   א י ן   ה ל כ ה   כ מ ו ת ו ,   א ב ל   ל ג ר ס ת   ר ש \" י   ז \" ל   ה ל כ ה   כ מ ו ת ו ,   ו כ ד ב ר י ו   נ מ צ א   ב ס ד ר   ת נ א י ם   ו א מ ו ר א י ן ,   ו ש ל ש ה   ה ג י ד י ן   א ל ו   ה א ח ד   ע ב   י ו ת ר   מ ן   ה ש נ י ם   ו ה ש נ י ם   ד ק י ם   נ פ ס ק   ה א ל י ה   כ ש ר ה ,   ד ה א   א י כ א   ר ו ב   מ נ י ן ,   נ פ ס ק ו   ה ש נ י ם   ה ד ק י ם   כ ש ר ה ,   ה א   א י כ א   ר ו ב   ב נ י ן   ו ב ע ו ף   י ש   ש ש ה   ע ש ר   א ם   נ פ ס ק   א ח ד   מ ה ן   ט ר י פ ה   כ ד א מ ר י נ ן   ( ע ו ,   ב )   ב ע ו פ ו ת   ש י ת ס ר   ה ו ה   א י   פ ס י ק   ח ד   מ י נ י י ה ו   ט ר י פ ה ,   ו א מ ר   מ ר   ב ר   ר ב   א ש י   ה ו ה   ק א י מ נ א   ק מ י ה   ד א ב י י   ו א י י ת י   ל ק מ ן   ע ו פ א   ו ב ד ק   ו א ש כ ח   ח מ י ס ר   ה ו ה   ח ד   ש א נ י   מ ח ב ר י ה   נ פ צ י ה   א ש כ ח י ה   ת ר י   א ל מ א   א י   ל א   א ש כ ח י ה   ת ר י   ט ר י פ ה .   ו מ י ה ו   כ ב ר   כ ת ב ת י   ב פ י ר ו ש   ה ש מ ו ע ה   ש י ש   ל ד ק ד ק   ב ש ל א   נ פ ס ק   א ל א   ר ו ב ו   ש ל   א ח ד   א ם   ה י א   כ ש ר ה ,   ו נ ר א ה   ש ה י א   כ ש ר ה   ע ד   ש י פ ס ק   כ ו ל ו .   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל   א ף   ע ל   פ י   ש ה ר מ ב \" ם   ז \" ל   כ ת ב   ב ה פ ך   ו כ מ ו   ש כ ת ב ת י ."
  ]
}