{
  "text": [
    "<b>שאני הכא דהדר ביה רבי יוחנן לגבי ר' שמעון בן לקיש דאמר ליה אל תקניטני בלשון יחיד אני שונה אותה. </b>פירשו בתוס' דהכי קאמר בהדיא אני שונה במתני' לשון יחיד דהיינו רבי שמעון כדתניא בברייתא דמייתינן לה לעיל בפרק אלו טרפות (חולין נה, ב) גבי גלודה, אבל אי תני לה למתני' סתמא אלא דמימר אמר דהיינו ר\"ש דברייתא דקתני אחד עור בית הפרסות אחד עור ראש עגל רך וכו' חוץ למקומו פסול, אם כן הוה ליה סתם מתניתין ומחלוקת בברייתא וקיימא לן כסתם מתני', ואף על גב דפליגי רבנן עליה דרבי שמעון בברייתא, אלא ודאי ר' יוחנן מתנא תני במתני' בהדיא דברי ר' שמעון, הילכך הוה ליה יחיד ולית הלכתא כיחיד במקום רבים, והילכך גידין הרכין כיון שסופן להתקשות אינן מצילין כלל דבתר בסוף אזלינן.",
    "<b>ההוא נשבר העצם ויצא לחוץ דאשתקיל קורטיתא מיניה. </b>נראה שרש\"י ז\"ל מפרש לה בשלא יצא לחוץ אלא מיעוטו, וממה שיצא לחוץ נפל קורטיתא, ואביי ספוקי מספקא ליה, כיון דנפל מיניה קורטיתא דלמא לא הדר בריא ואסור, אף על גב דעור ובשר חופין את רובו, ופשט לה רבא דנשבר העצם ויצא לחוץ תנן, דמשמע דוקא כי יצא לחוץ כולו או רובו ואין עור ובשר חופין את רובו טריפה, הא עור ובשר חופין את רובו כשרה, דאלמא אין הבהמה מתה במיעוטו של עצם שיצא לחוץ, אם כן מה לי נפל אותו מיעוט מה לי איתיה, אלא בין כך ובין כך כשרה, וכן פירש הרמב\"ם ז\"ל (פ\"ח מהל' שחיטה הי\"ב) שכן כתב נשבר העצם למעלה מן הארכובה אם יצא כולן או רובו לחוץ הרי כמי שנחתך ונפל טריפה, ואם לא נחתך לגמרי והיה הבשר או העור חופה עוביו ורוב הקיפו של העצם שנשבר הרי זו מותרת והאבר נמי מותר ואפילו נפל מקצת העצם שנשבר והלך לו ע\"כ, והר\"ז הלוי ז\"ל פירשה לאיסורא, כגון שיצא לחוץ רובו של עצם ונפל ממנו מצקת עד שיהיה עור ובשר חופה רוב עוביו ורוב הקיפו של עצם הנשאר, ומבעיא ליה לאביי אי אזלינן בתר השתא, והשתא מיהא עור ובשר חופין את רובו, או דילמא כיון דאלו איתיה לכולי עצם לא היה עור ובשר חופה אלא מיעוטו טריפה, ופשט ליה רבא דכיון שיצא הרוב לחוץ לעולם אין הבהמה חיה במיעוט הנחפה מה לי נפל ומה לי איתיה.<br><b></b>ומיהו לענין פסק הלכה נראה דאין מחלוקת בין המפרשים דאם לא יצא אלא מיעוטו בין נפל בין ישנו כשרה ואם יצא רובו בין נפל בין ישנו טריפה.",
    "<b>אמר ליה רבינא לרבא מתלקט מהו. </b>כלומר אותו עור ובשר החופין את רובו אינן במקום אחד, אלא מתלקט סביבות השבר ובין הכל חופין הרוב מהו.",
    "<b>מתרוסס מהו. </b>כלומר שהיה הבשר החופה מרודד וקלוש. ור\"ח ז\"ל פירוש מלשון מכה טריה, דמכה טריה תירגמו טריה מתרוססה.",
    "<b>מתמסמס מהו. </b>ומפרש לה בגמרא ה\"ד מתמסמס כל שהרופא גוררו ומעמידו על בשר חי, וסלקן כולהו בתיקו, ולחומרא דשל תורה היא, ואף על גב דלעיל פרק אלו טריפות (חולין נג, ב) מפשט פשיטא לן דכל שהרופא גוררו הרי הוא כאלו אינו, כדאמר רבי יהודה כי הוינן ביה רב כהנא כי קא מייתי קמן ריאה ומותבינן לה ויתבה שפיר וכי מדלינן לה נפלה תילחי תילחי וטרפינן לה מדרב הונא בריה דרב יהושע, התם הוא דנתמסמס האבר בעצמו שהוא מטרף בכך כגון ריאה או כרס החיצונה או צומת הגידין, אבל כאן שאין עיקר הטריפות תלוי בבשר אלא בשבירת העצם, ובשר זה אינו אלא מגין ומציל בפני העצם, משום הכי מספקא ליה אף על פי שהוא מתמסמס עדיין מחמם ומגין הוא או דילמא הרי הוא כאלו אינו ולא איפשיטא ולחומרא.",
    "<b>איבעיא להו ניקב מהו נסדק מהו ניטל שליש התחתון מהו. </b>כל הבעיות הללו פירש רש\"י ז\"ל בבשר החופה את רוב העצם הנשבר, ור\"ח ז\"ל פירש בעצם עצמו.",
    "והא דאמרינן: <b>שאני התם דקנה משכה דידיה. </b>רש\"י ז\"ל גריס דידיה בדל\"ת, ופירוש דלא אמר רבי יוחנן עור הרי הוא כבשר אלא במקום שאין שם בשר כלל והוא סמוך ממש לארכובה הנמכרת עם הראש שאין שם אלא עור דבוק לעצם, וכיון שהעור מדובק היטב במקומו מציל על השבר, אבל במקום אחר אין עור מציל כלל. וגם עור ושני שלישי בשר העליונים אינן מצילין, ור\"ח ז\"ל ור\"ת ז\"ל גורסין ריריה ברי\"ש כלומר שתחת העור נתמלא ריר וממלא מקום הבשר ומציל עליו כבשר.<br><b></b>כלל השמועה בהמה שנחתכו רגליה האחרונים למעלה מן הארכובה שכנגדו בגמל ניכר והוא עצם הקולית טרפה.<br><b></b>ואם לא נחתכו לגמרי שנשבר העצם, אם רוב בשר קיים בין אבר בין בהמה מותר, ואם לאו זה וזה אסור, דקיימא לן כרב דאמר למעלה מן הארכובה אם רוב בשר קיים זה וזה מותר, ואם לאו, זה וזה אסור, ושמואל נמי דפליג עליה דרב, הא הדר ביה, ועוד דשלחו מתם הלכתא כותיה דרב.<br><b></b>למטה מן הארכובה שכנגדו בגמל ניכר, כלומר בעצם השוק, אם נחתך למעלה מצומת הגידין כשירה כדברי הגאונים ז\"ל, ואם לא נחתך לגמרי ואין רוב בשר קיים אבר אסור, וכן לכל אבר המדולדל בבהמה ובעוף ואין רוב בשר קיים, זה לפי פסקן של רבותינו הגאונים ז\"ל. אבל רבינו שלמה ז\"ל פסיק למעלה מן הארכובה הנמכרת עם הראש כל מקום שנחתך אפילו ארכובה בלא צומת הגידין או צומת הגידין בלא ארכובה טריפה כלישנא קמא לדרב יהודה אמר רב, וכבר כתבתי למעלה דנראין דבריו.<br><b></b>ולענין נשבר העצם ויצא לחוץ אם עור ובשר חופין רוב עובי ורוב היקף העצם הנשבר כשירה ואם לאו טריפה, ומיהו בפירוש דבר זה יש מחלוקת בין המפרשים כמ\"ש למעלה. ועור אינו כבשר, ואף על פי שהרב רמב\"ם ז\"ל פסק (שם) עור הרי הוא כבשר, לא נתיישבו דבריו, ואפילו אם מצטרף עור לבשר, כלומר שזה חופה חציו וזה חציו אינו מציל.<br><b></b>ודוקא בבהמה, אבל בעוף מצטרף וכדאמרינן (עו, ב) שאני בר גוזלא דרכיך, ומסתברא דכל עוף לענין זה כבר גוזלא. ומיהו נראה דאפילו בעוף דוקא מצטרף, אבל כולו עור אינו מציל, דאפילו מצטרף נמי לא שריא אלא מעדותו של עולא, ומעשה שהיה מצטרף היה.<br><b></b>ומיהו במקום שאין שם בשר כגון בכנף הארכובה של השוק, לדברי רבינו שלמה ז\"ל גריס דקנה משכה דידיה כשירה. ולדברי ר\"ח ור\"ת ז\"ל עור שהעלה רירין וממלא מקום הבשר כשירה.<br><b></b>עור המשלים לרוב בשר כשירה לכולי עלמא וכדאמר ליה רב נחמן לעולא לימא מר עור משלים לבשר לחומרא.<br><b></b>נשבר העצם ויצא מיעוטו בחוץ אף על פי שנפל ממנו מקצתו כשרה, יצא רובו ונפל ממנו מקצתו עד שהעור והבשר חופין רוב הנשאר טריפה, והבשר הנשאר אם הוא מתלקט בשנים ושלשה מקומות או שהוא מרודד או מתמסמס כגון שהרופא גוררו או נקב שאין בו חסרון או שנסדק או שניטל שליש התחתון או שהוא שלם אלא שנקלף מעל העצם, כולהו איבעיא להו ולא איפשיטו, ולחומרא.<br><b></b>נקדר כמין טבעת ונפרד משאר הבשר כשירה, דהא אם מסריט הבשר בעצם ומוציא דם מעלה ארוכה ומתחבר לשאר הבשר, והא דקנה גרמא דידיה, כלומר שיש בו צמחי בשר שזה סי' שמעלה ארוכה.<br><b></b>נשבר העצם בכל מקום שנשבר ואפילו למעלה מן הארכובה וחזר ונקשר בזה אמר רבי' יעקב ז\"ל שלא נאסר, וכתב הרב בעל התרומות ז\"ל ושמא הטעם כי אם יצא לחוץ העצם לא היה נרפא ונקשר אלא ודאי לא יצא לחוץ.<br><b></b>נשבר העצם ויצא לחוץ ולא ידע אי מחיים יצא לחוץ או לאחר מיתה, על כל כיוצא בזה פירש בהלכות גדולות דיש לאסור הכל, ואין להתיר מטעם רב הונא דאמר נשחטה בחזקת היתר עומדת עד שיודע לך במה נטרפה, דהתם דוקא בשיש לתלות כגון בא זאב או במשמש ידא דטבחא, אבל היכא דליכא מידי למיתלי הרי זו בחזקת אסור, ואסורה מספק, וכבר כתבנו זה גם בפרק ראשון (ט, א) גבי שוחט בסכין ונמצאת פגומה ושם הארכנו שבח לאל. ומיהו אם טרפה לכותל או שרצצתה בהמה ברגל או בכיוצא בזה שיש לתלות בו תולין ומתירין כמו שתולין בזאב ומתירין במשמוש ידא דטבחא.<br><b></b>ולענין צומת הגידין בבהמה הם שלשה, וכדברי הראב\"ד ז\"ל, ומה שירד לתקן ענינים הם שלשה פנימיים שכנגד גוף הבהמה ולא החצונים שהזנב מכה עליהם ואותן הקטנים שנבלעין בתוך הגיד האליה כזכרות בנקבות אינן מן החשבון, ועד היכן צומת הגידין מתחילין מעלוי ערקומא שהוא העצם הנקרא בורקינ\"ק עד מקום שמתפשטין, והוא כשיעור שש עשרה אצבעות בשור ובבהמה דקה כל שהן קשים ועבים ולבנין הן צומת הגידין, אבל משהן מתחילין להתרכך ולהתדקדק ולהתאדם אינן נחשבין כצומת הגידין וכולם זיגי כזכוכית ולא חיורי, [ו]מר בר רב אשי (אמר) הוה צומות הגידין, ולדברי האונים ז\"ל וגרסתם אין הלכה כמותו, אבל לגרסת רש\"י ז\"ל הלכה כמותו, וכדבריו נמצא בסדר תנאים ואמוראין, ושלשה הגידין אלו האחד עב יותר מן השנים והשנים דקים נפסק האליה כשרה, דהא איכא רוב מנין, נפסקו השנים הדקים כשרה, הא איכא רוב בנין ובעוף יש ששה עשר אם נפסק אחד מהן טריפה כדאמרינן (עו, ב) בעופות שיתסר הוה אי פסיק חד מינייהו טריפה, ואמר מר בר רב אשי הוה קאימנא קמיה דאביי ואייתי לקמן עופא ובדק ואשכח חמיסר הוה חד שאני מחבריה נפציה אשכחיה תרי אלמא אי לא אשכחיה תרי טריפה. ומיהו כבר כתבתי בפירוש השמועה שיש לדקדק בשלא נפסק אלא רובו של אחד אם היא כשרה, ונראה שהיא כשרה עד שיפסק כולו. וכן דעת הרמב\"ם ז\"ל אף על פי שהרמב\"ם ז\"ל כתב בהפך וכמו שכתבתי."
  ]
}