{
  "text": [
    "<b>חמש עשרה נשים פוטרות צרותיהן כו'. </b>הקשו בתוספות (להלן יבמות י, א) ד\"ה לעולם וגיטין פב, ב ד\"ה אפילו) וניתני שש עשרה, וכגון המגרש את אשתו על מנת שלא תנשא לראובן והלכה ונשאת לשמעון אחיו, ומת ונפלה לפני ראובן ליבום, דמתוך שהיא אסורה צרתה אסורה. ויש לומר דזו ודאי אינה פוטרת לא מן החליצה ולא מן היבום, לפי שאין פוטרת צרה אלא ערוה גמורה כאחות אשה שהתורה אסרה עליו, אבל זו שאינה אסורה אלא מחמת תנאי בלבד, ומגורשת גמורה היא אצל הכל, אלא שאינה יכולה להתייבם היא עצמה מחמת תנאו של זה וכדי שלא יבטל הגט למפרע לגמרי, בכי הא ודאי אין פוטרת צרתה אלא חולצת או מתייבמת. וגדולה מזו אמרו בירושלמי בגיטין פרק המגרש (ה\"א) שהקשו שם בזו כדגרסינן התם, התיב ר' חנניה בשם ר' פנחס וניתני שש עשרה נשים כר' אליעזר (גיטין פב, א), כלומר דאמר המגרש את אשתו ואמר לה הרי את מותרת לכל אדם אלא לזה הרי זה גט, וסברוה בירושלמי דבחוץ פליגי ואפ\"ה קא מכשר רבי אליעזר, ומשני כבר אתמר טעמא תמן התורה אוסרתה עליו ברם הכא הוא אוסרה עליו. כלומר, בשיור זה ואינו כאסור גמור אלא כעין תנאי, ואין צרת אסור תנאי פטורה, ואף על פי שזו נראית יותר כערוה שמשייר בגיטו, וכל שכן בעל מנת דלכולי עלמא אינה פוטרת צרתה, שהרי מגורשת גמורה היא אצל הכל אלא שהתנה עליה תנאי ממקום אחר. ומשמע ודאי הכי מדלא אקשו לה בירושלמי בעל מנת ולכולי עלמא.<br><b></b>ומסתברא לי דאפילו היא עצמה חולצת, ואין אני קורא בזו כל שאינה עולה ליבום אינה עולה לחליצה, דבתנאין לא קא מיירי קרא, ולא אמרינן אלא באיסור ערוה, אבל בזו שאיסור דבר אחר גרם לה להאסר דהיינו תנאי, חולצת אף על פי שאינה מתיבמת. ואף על פי שאף זו אם עמדה ונשאה לזה שנאסרה עליו נמצא גט בטל ותאסר לו איסור ערוה, מכל מקום אין איסורה עכשיו אלא מחמת תנאו ולא מחמת ערוה שהרי גיטה גמור, ואין כאן שיור בגט מידי דהוה אתנאין דעלמא. והרי זו כנודרת הנאה מיבמה בחיי בעלה דתנן בפר' ב\"ש (להלן יבמות קיא, ב) כופין אותו שיחלוץ לה, והרי זו אינה עולה ליבום דבר תורה דקיימא עליה בלאו ועשה ואף על פי כן עולה לחליצה משום שדבר אחר גרם לה ליאסר. [עי' רשב\"א להלן (יבמות כ, ב) ד\"ה אלא בשם בה\"ג ובתשו' ח\"ו סי' כ\"א ועי' שעה\"מ הל' יבום פ\"ו הי\"א, אב\"מ סי' קע\"ד ובאר יצחק יור\"ד סי' כ'].<br><b></b>ואי קשיא לך אם כן מאי קא מקשה ר' טרפון עליה דרבי אליעזר בר\"פ המגרש (גיטין פו, א) הרי שהלכה זו ונשאת לאחיו של זה ומת בלא בנים לא נמצא מתנה על מה שכתוב בתורה, ומאי קושיא דהא מקיימא מצות יבמין בחליצה. לא היא, דחליצה במקום יבום לאו כלום היא, וכדאמרינן לקמן בפרק כיצד (יבמות כא, א) גמרא אלמנה לכהן גדול. וכיון דמחמת תנאו לא אפשר לה אלא בחליצה דייקא ולא ביבום, כמאן דמתנה על מה שכתוב בתורה הוא. ועוד דבדעת יבם תלה רחמנא אי בעי לייבומי ייבם ואי לא ליחליץ. והכא אף על גב דבעי יבם ליבומי לא מצי ליבומי מחמת תנאו של זה, והלכך מתנה על מ\"ש בתורה הוא כנ\"ל. אלא שראיתי להרמב\"ן נר\"ו (בד\"ה מתני) שנסתפק בדבר זה, ומטין דבריו לפוטרה מן החליצה ומן היבום, דכל שאינה עולה ליבום אינו עולה לחליצה. ואין דעתנו מכרעת במקומו.",
    "הא דקתני <b>פוטרות צרותיהן וצרות צרותיהן עד סוף העולם. </b>לישנא דתנא הוא למתני הכי, ואף על גב דבתמורה ריש פרק ואלו קדשים (יז, ב) הקשו בגמרא כיון דתנא ולדיהן וולד ולדיהן עד סוף העולם למה לי, התם משום דתנא כמה זמני ולדות שלמים ולא תנא בהו עד סוף העולם, משום הכי בעי מאי שנא הכא דתני הכי ומאי שנא בשאר דוכתא דלא תני הכי. אלא דקשיא לי הא דתנן בפרק עשרה יוחסין (קידושין עז, א) בת חלל זכר פסול לכהונה לעולם. ואיבעיא לן בגמרא מאי לעולם, דאלמא בדוקא תני ליה, ואפשר משום דהדר תני ליה התם ישראל שנשא חללה בתו כשרה וחלל שנשא בת ישראל בתו פסולה לכהונה, ולא תנא לעולם איבעיא ליה אמאי תני ליה ברישא. אבל הא דתנן בפרק הכותב (כתובות פג, א) לעולם הוא אוכל פירי פירות עד שיכתוב לה ובפירי פירותיהן עד סוף כל העולם ואיבעיא לן (שם פג, א) למאי תנא תרתי. התם משום דתנא עד שיכתוב דמשמע דדוקא תני ליה.",
    "<b>בתו. </b>פרש\"י ז\"ל (בד\"ה ואם חמותו) בתו מאנוסתו משום דבתו מנשואתו תיפוק ליה דבת אשתו היא דתני ליה במתניתין בתר הכין, אבל בתו מאנוסתו ליתא בכלל אשתו דאשה מאישות משמע. ובודאי דהאי בתו דאייתי' מדרשא כדאיתא בריש גמרין (להלן יבמות ג, א) בתו מאנוסתו היא, דקרא דערות בת בנך או בת בתך דמינה דרשינן לה בהנה הנה זמה זמה, בבת בתו מאנוסתו היא, וכדדריש רבא בפרק כיצד (להלן יבמות כב, ב) כתיב ערות בת בנך או בת בתך לא תגלה, הא בת בנה דידה בת בתה דידה גלי, וכתיב ערות אשה ובתה את בת בנה ואת בת בתה, לא קשיא כאן בבתו מן האונסין כאן בבתו מן הנשואין. ומיהו איכא למידק מדאמרינן בגמרא (ט, ב) גבי כללא דר' חייא דאמר בכולן אני קורא בהו האסור לזה מותר לזה ואחותה שהיא יבמתה רב יהודה מתרגם מחמותו ואילך אבל שיתא בבי דרישא לא, כיון דבתו באונסין משכחת לה בנשואין לא משכחת לה בנשואין קא מיירי באונסין לא קא מיירי. ויש לומר דלמאן דתני כללא דר' חייא אפילו בשיתא בבי דרישא. בתו לא קא מיירי אל דוקא בבתו מן האונסין, ובת אשתו דוקא בת אשתו מאיש אחר, והלכך לרב יהודה לא ניחא ליה לאוקמי מתניתין דוקא בבתו מן האונסין ולא מן הנשואין. אבל למאן דלא מתרגם לה ארישא, מתניתין בכל בת קא מיירי בין באונסין בין בנשואין, אלא דצריכותא דידה ליתא אלא מן האונסין, דאלו מן הנשואין מבת אשתו שמעינן לה. ומיהו לכשתמצא לומר דבבתו מן הנשואין קאמר לא תקשי לך, דמבת אשתו דתני במתניתין בתר הכי נפקא, משום דאורחא דתנא הוא בהכי דתנא בתו שהיא בת אשתו ובת אשתו שלא בתו.",
    "<b>ואשת אחיו שלא היה בעולמו. </b>אסיקנא בפרק כיצד (יח, ב) בין נולד ואחר כך ייבם בין ייבם ואחר כך נולד. ופלוגתא דרבנן ור' שמעון היא התם ביבם ואחר כך נולד וקיימא לן כרבנן."
  ]
}