{
  "text": [
    "<b>לפיכך נפל הכותל המקום והאבנים שלהם.</b> ללישנא דמחיצה גודא על כרחין נראה שצריך לפרשה למשנתינו דדוקא בשיש עדים שנתרצו לעשות מחיצה וקנו מידם, הא לאו הכי בחצר שיש בה דין חלוקה פשיטא אי פנינהו חד לרשותיה שיכול לומר לא נתרצית לי לבנות עמי ולא יכולתי לכופך, משום דהיזק ראיה לא שמיה היזק, והוצרכתי לכנוס לתוך שלי בענין שיכול לטעון בבקעה. ואפילו בחצר שאין בה דין חלוקה שאי אפשר לחלוק אלא על ידי רצוי, כיון דהיזק ראיה לא שמיה היזק, יכול לומר לא נתרצית לי אלא לחלוק אבל לא למעט תשמישך ולבנות עמי כותל באמצע. והילכך על כרחין מתניתין דוקא בשיש עדים שנתרצו לעשות מחיצה וקנו מידם, ולפיכך כיון שכל אחד יכול לכוף את חבירו, חזקה לא ויתר אחד מהם על דינו.<br><b></b>וקשיא לי, כיון שכן, מאי שנא חצר ומאי שנא בקעה. דבקעה נמי בשיש עדים שנתרצו לעשות מחיצה וקנו מידם אם נפל הכותל המקום והאבנים של שניהם, ומאי שנא דבחצר לא תנא תקנתא דחזית ובבקעה תנא תקנתא דחזית. וסבור הייתי לומר, דללישנא דמחיצה גודא אין הכי נמי אלא דתנא רישא דינא בנתרצו ואיכא סהדי והוא הדין לבקעה, ותנא סיפא תקנתא בלא נתרצו והוא הדין לחצר. ואי קשיא לך אם כן ליתני דינא ותקנתא גבי חצר, ואמאי נדי מחצר ותנא בקעה, י\"ל דעל כרחין איצטריך לאשמועינן ברישא דאף על גב דבחצר היזק ראיה לא שמיה היזק בגנה שמיה היזק, משום דאסור לעמוד על שדה חברו בשעה שעומדת בקמותיה, וכיון דתנא בגנה דהיזק ראיה שמיה היזק משום קמותיה, איצטריך לאשמועינן ברישא דאף על גב דבחצר היזק ראיה לא שמיה היזק בגנה שמיה היזק, משום דאסור לעמוד על שדה חברו בשעה שעומדת בקמותיה, וכיון דתנא בגנה דהיזק ראיה שמי היזק משום קמותיה, איצטרך לאשמועינן דבבקעה לא אף על גב דאיהי נמי אית בה האי טעמא, וכיון דסליק מבקעה ואשמעינן דבקעה וחצר חד דינא אית להו, תנא בה תקנתא והוא הדין לחצר.<br><b></b>אלא דקשיא לי, דאם איתא דבחצר נמי איכא תקנתא דחזית ואם רצה לכנוס לתוך שלו כונס ועושה חזית, אם כן מאי לפיכך, דאפילו לא היתה משנתינו מלמדת אותנו דין כפיה בנתרצו, הייתי יודע כשאין בה חזית לא מכאן ולא מכאן דבין שניהם בנאוהו, דאילו האחד בנאו היה עושה חזית, כדרך שאמרו בגמרא בבקעה ולא יעלֹה לא לזה ולא לזה, כלומר דכיון דכשאחד כונס לתוך שלו תקנו לו חזית, כשאין שם חזית כלל ידוע הוא דבין שניהם עשאוהו.<br><b></b>על כן נראה דלא תקנו חזית כלל בחצר, ואפילו האחד עשה לו חזית ואפילו מבחוץ אינו ראיה כלל, וכדאמר אביי בהוצא דלית ליה תקנתא בחזית אלא בשטרא (ד. ב). ונראה לי טעמא דמילתא, משום דלא איפשר, דאילו בבקעה הרבה נכנסין שם ורואין ויודעין כשיש שם חזית [ו]אם יסירנו משום או יקלפנו מצוי הוא הרבה ברב הפעמים יודע הענין אבל בבית אי אפשר דמי נכנס בביתו של חבירו לראות אם קלפו האבנים אם לאו, הילכך לא איפשר, אלא תנא דינא בחצר והוא הדין לבקעה, ולא תנא בחצר תקנתא משום דלא איפשר ותנא ליה בבקעה משום דאיפשר. וכן כתב הרב ר' יוסף הלוי אבן מיגש ז\"ל שאין דין חזית בחצר.<br><b></b>וללישנא דמחיצה פלוגתא, יש שפרשו, דלפיכך נמי דקתני במתניתין היינו דוקא בשיש עדים שנתרצו שניהם לחלוק וקנו מידם ברוחות, דאי לאו הכי, כיון דמתני' בחצר שאין בה דין חלוקה הוא יכול לומר לא נתרצית לי לחלוק אלא אם כן אני בונה משלי, וכיון שנתרצו לחלוק הדין נותן שכופין זה את זה לבנות כותל באמצע. ויש מי שפירשה אפילו כשאין שם עידי רצוי כלל, משום דכיון שאי אפשר לחלקה אלא ברצוי ואנו רואין אותה מוחלק כבר, נודע על כרחנו שנתרצו בחלוקה, וכל שנתרצו בחלוקה על כרחם בונין את הכותל באמצע, וזה שטוען שחלוקה זו בתנאי היתה, עליו הראיה. וכל שכן בחצר שיש בה דין חלוקה. ואפילו מה שלמעלה מארבע אמות נמי, משום דכל שעמד בחצירו, דהיינו הכותל שלמטה מארבע אמות, הרי הוא בחזקת שלו, וכן דעת הרמב\"ן נּ\"ר.",
    "גמרא:<b>פשיטא.</b> כלומר אפילו לא היתה משנה זו מלמדת אותנו דין כפיה, הייתי יודע שהמקום והאבנים של שניהם, דאיזה יד מהם תגבר, כן פרש\"י ז\"ל. וקשיא לי דודאי איצטריך, דאי לאו הכי, אם זה טוען כולה שלי ומשלי בניתיו וזה אומר חציו שלי ושנינו בנינו אותו, היה הדין נותן שיטול זה שלשה חלקים וזה נוטל רביע, וכמו ששנינו (ב\"ב ב, א) גבי שנים אוחזין בטלית זה אומר כולה שלי וזה אומר חציה שלי זה ישבע שאין לו בה פחות משלושה חלקים וזה ישבע שאין לו בה פחות מרביע זה נוטל שלשה חלקים וזה נוטל רביע, וכמו שאמרו גם כן ביבמות פרק החולץ (ל\"ח, ע\"א) גבי ספק ובני יבם שבאו לחלוק בנכסי סבא פלגא דקא מודי להו שקלי (דנקא) [תלתא] דקא מודו ליה שקיל, אידך דנקא הוה ליה ממון המוטל בספק וחולקין, וניחא לי דהתם הוה ליה ממון המוטל בספק חולקין. וניחא לי דהתם בשלא היו תפושין בשוה זה כזה בכל הנכסים, וכיון שכן דנין אותו בו כן, אבל כאן שהמקום על כרחנו מוחזק ביד שניהם להיותו מחצה על מחצה, דמי מהם מוחזק בו יותר, ומסתמא חלק חצרו של זה מתפשט עד מחציתו וזה עד מחציתו, והרי האבנים כאלו מוחזקין ותפושין כולן ביד שניהם בשוה זה כזה, וכל שביד אחד ואחד מהם הרי הוא כאלו הוא שלו, וכדאמרינן התם בפרק קמא דמציעא (ד, א) האי דידיה הוא ומאי דתפיס האי דידיה הוא, ואלו היו שניהם אדוקין בטלית זה במחציתו וזה במחציתו אף על פי שזה אומר כולה שלי וזה אומר חציה שלי אין מוציאין הרביע מתחת ידו של זה ונותנין לחבירו, והכא נמי דכותה היא כדאמרן.",
    "ופרקינן<b> לא צריכא דנפל לרשותא דחד מיניהו.</b> ואם לא שלמדנו תנא שיכולין לכוף זה את זה. [זה] שהאבנים ברשותו היה נאמן לומר אני בניתיו, דמספק אין מוציאין את האבנים מתחת ידו. והמקום דקתני, פשיטא, אלא אגב גררה דאבנים נקטיה. והא דאקשינן מעיקרא פשיטא, לאו למימרא שהיה סבור המקשה דמסתמא נחבס הכותל ונפל תחתיו ולא נתפזרו האבנים חוץ ממקום הכותל, כי זה אי אפשר בשום פנים, אלא שבא להשמיענו דרך קושיא ותירוץ, דאפילו יטעון עליהן אותו שהן כברשותו שהם שלו, אין שומעין לו, דכיון שהדין נותן מתחלה שיכולין לכוף זה את זה, אנן סהדי דבין שניהם בנאוהו.<br><b></b>ואיכא למידק אכתי מאי לפיכך, דאפילו בעלמא נמי דינא הכי, דכיון דכותל זה חוצץ בין חצרו של ראובן זה לחצרו של שמעון, מספקא אם באו לפנינו אנו דנין בו שיחלוקו, דכיון שתחלת הדין לחלק אפילו כשנפל לרשותא דחד מיניהו מוציאין אותן מידו וחולקין, סוף דינא כתחלת דינא, וכדקימא לן בשנים אוחזין בטלית (ו, א) שאם תקפה אחד בפנינו מוציאין אותה מידו ויחלוקו. סוף דינא כתחלת דינא. ויש לומר דשאני התם דבעוד שהיו שניהם תפושין בה היו מתעצמין עליה והיה הדין שיחלוקו, ואחר שהדין כן, כבר הוחזק בפנינו לשניהם לזה כזה, ואם תקפה בפנינו לאחר מיכן נעמיד הדין הראשון על מה שהיה, אבל כאן לא יצא הספק עד שבא לידו של זה, וכיון שבידו של זה נולד הספק, מספק אין מוציאין אותן מידו.<br><b></b>ואכתי קשיא לי, דמ\"מ המקום לשניהם, וכיון שהמקום לזה כזה, גם האבנים העומדים בכל חלק ממנו מוחזקות לבעל המקום, וכיון שכן הרי זה כמו שנפל כלי מחצירו של ראובן לחצרו של שמעון ושמעון טוען שהיא שלו שאין שומעין לו. וי\"ל דאפילו המקום אין אנו דנין בו בבירור שהוא של שניהם אלא מפני שפל בו המחלוקת, וכיון שאין אחד מהם מוחזק בו יותר מן השני, מן הספק אנו דנין בו שיחלוקו ככל דבר המוטל בספק, וכיון שלא נפל המחלוקת גם על המקום מתחלה עד שנפלו האבנים לרשותו של זה הרי אבנים אלו בספק ביד זה, ואין מוציאין אותן מידו.",
    "<b>אי נמי דפנינהו חד לרשותיה.</b> יש מפרשים דפנינהו בעדים. ואינו מחוור בעיני, שאי אפשר לומר בשנפלו במקום הכותל ממש ופינן משם, לפי שאי אפשר לאבני הכותל ליפול במקומו של כותל ממש, ועל כרחנו הם נופלין או ברשותו של זה או ברשותו של זה, וכיון שכן אם נפלו ברשות ראובן ועמד שמעון ופנן לרשותו, בכי הא ודאי נראין הדברים דאפילו בעלמא מוציאין אותו מידו, דאף על פי שאין המקום והאבנים ידועין לאחד מהן ולא לשניהם בשתוף, מכל מקום כיון שנפלו ברשותו של זה ולא היה שמעון מוחזק בהן מתחלתון, הרי זה ככלי הנמצא בביתו של ראובן ובא שמעון והוציאו משם בעדים, שהדין נותן שמוציאין אותו מידו ומחזירין אותו לראובן, וזה דין נסכא דר' אבא, ואף על פי שלא נחלקו עליהן מתחלה, מכל מקום כיון שברשותו של ראובן היו, הדין היה נותן שיהו שלו וראובן מוחזק בהן.<br><b></b>ויש מי שפירש דפנינהו שלא בעדים, אלא שאנו רואין אותן עכשיו יוצאות מתחתיו ומכירין אנו אותן שהן אבני אותו כותל, וטוען לקוחות הן בידי, דבעלמא ודאי נאמן, אבל הכא אנן סהדי דשותפי נינהו ושותפין לא מחזקי אהדדי. וכן נראה שפירשה הרב אלפסי ז\"ל בהלכות.<br><b></b>גם זה אינו מחוור בעיני, דמתניתין לא מיירי בטענת לקוח הוא בידי, אלא בטענת כולה שלי, ויגד עליו רעו דקתני המקום והאבנים, דאי משום טענת לקוח הוא בידי מה שייך בכי הא המקום. ועוד דאם איתא, מאי שנא משום דשותפי לא קפדי אהדדי, אפילו בעלמא נמי דלאו שותפי דינא נמי הכי, דאילו כותל ידוע לראובן החוצץ בין חצרו לחצרו של שמעון ונפל והרי למחר אבניו יוצאות מתחת ידו של שמעון, ויש עדים שמכירין אותן וטוען לקוחות הן בידי אינו נאמן, דכיון שהכותלים מצויין ליפול וכשנופל איפשר דנפיל לרשותו של שמעון, אין תפישתו בהן ראיה, והוו להו כגודרות דאין להן חזקה (ב\"ב לו, א) הואיל ואזלן מנפשיהו. ומיהו בזה יש לומר גון שנפלו תחלה ברשותו של ראובן ובפני עדים, ומחר ראינו אותן יוצאות מתחת ידו של שמעון. ומכל מקום אינו מנחוור, דלאו בטענמת לקוחות הן בידי קא מיירי מתניתין, וכמו שכתבתי. ועוד דאי הויט טעמא משום דשותפי לא מחזקי אהדדי, הוה ליה למימר קא משמע לן שותפי כי האי גונא לא קפדי אהדדי, כדאמרינן בריש פרק הבית והעליה.<br><b></b>ונראה לי לפרש, כגון דפנינהו לרשותיה וליכא עדים ולא ראיה  דאפילו בעלמא נאמן לומר אני בניתיו משלי ואפילו פנן מרשות ראובן, משום מיגו דאי בעי אמר לא היו דברים מעולם, אבל עכשיו ששנינו ששניהם יכולין לכוף זה את זה לבנותו, אנן סהדי דלא ויתר אחד מהם על דינו, והרי זה כמגו במקום עדים, דטפי עדיף מחזקה וכעדים משוינן ליה. וכן כתבו גם בתוספות דדבר זה כעדים משוי ליה ולא אמרינן ביה מגו.<br><b></b>אי נמי יש לפרש, כגון שנפלו לרשות חבירו ופנינהו שלא בעדים, אבל איכא עדים דראיה, וטוען אני בניתיו, ואילו בעלמא נאמן במגו דאי בעי אמר לקוחות הן בידי, אבל השתא אינו נאמן, דמגו במקום עדים הוא.<br><b></b>ואם תאמר מאי טעמא לא קא מסיים הכא טעמא משום דשותפי כי האי גונא לא קפדי אהדדי, וכמו שאמרו שם בפרק הבית והעליה, תרצו בתוספות דהכא במאי עיסיקינן כששיהו תחת ידו של זה זמן רב, דאף על פי שאמרו דשותפי לא קפדי אהדדי, אין הדעת נותנת שלא יקפידו אם יעמדו ביד השותף לעולם, אלא שאינן מקפידים לקצת ימים, והכא לרווחא דמילתא קא מתרץ, דאפילו פנן לרשותו ועמדו תחת ידו יתר מכדי שיעור שהשותפין אינן מקפידין, אפילו הכי אינו נאמן. משום דאנן סהדי דבין שניהם בנאוהו, שלא ויתר בכי האי גונא אחד מהם על דינו, וכמגו במקום עדים משוי ליה.",
    "<b>אמר אביי הכי קאמר וכן בגנה ומקום שנהגו לנדור בבקעה מחייבין אותו.</b> פירוש דקסבר אביי דהאי מקום שנהגו דקתני במתניתין לא אגנה קאי אלא אבקעה.",
    "<b>אי הכי מאי אבל.</b> פרש\"י ז\"ל, אי הכי דהאי מקום שנהגו אבקעה קאי, מאי קא מהדר אבל בבקעה, דהא מבקעה סליק, והכי הוה ליה למתני אבל מקום שנהגו שלא לגדור אין מחייבין אותו. וקשה לי קצת, דאם כן הוה ליה לרבא לאקשויי נמי מדוקיא דרישא אדוקיא דסופא, כיון דעיקר קושיא ראשונה אדוקיא דרישא וסופא קא מהדר לאקשויי, והוה ליה למימר מקום שנהגו לגדור מחייבין אותו הא סתמא לא אימא סופא מקום שנהגו שלא לדור אין מחייבין אותו הא סתמא כמקום שנהגו לדור דמי ומחייבין אותו ושמא עדיפא מינה אקשי ליה. ואפשר לפרש דרבא אדויוקי דרישא וסופא קא מהדר, והכי אקשי ליה, אי הכי מאי אבל בבקעה מקום שנהגו שלא לגדור אין מחייבין אותו, דמשמע הא סתמא מחייבין, ומדיוקא דרישא לדיוקא דסופא קפריך. ומאי אבל דקאמר רישא דסופא נקט, ודכותה אמרינן לעיל סופא איצטריכא ליה למעלה מארבע אמות אין מחייבין אותו, ואף על פי שעיקר הצריכותא אינו אלא מסופא דסופא דהיינו סמך לו כותל אחר, וכמו שכתבתי למעלה.",
    "<b>ור' יוחנן לישייעיה באמתא מלבר.</b> כתב מורי הרב ז\"ל דר' יוחנן ודרב הונא לא פליגין, אלא מר אמר חדא ומר אמר חדא ואיתא להא ואיתא להא."
  ]
}