{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "33B",
    "perek_title": "השוחט",
    "perek_number": 2
  },
  "english": [
    "With regard to <b>anything that by rabbinic law requires entry</b> into <b>water,</b> i.e., either immersion or ritual washing of the hands, although it is pure by Torah law, it is accorded second-degree impurity. Therefore, such an item <b>renders sacrificial</b> food <b>impure,</b> meaning that the sacrificial food becomes impure and transmits impurity to other sacrificial food, <b>and disqualifies <i>teruma</i>,</b> meaning that it renders the <i>teruma</i> itself impure, but not to the extent that the <i>teruma</i> can render other <i>teruma</i> impure. <b>And</b> it <b>is permitted for non-sacred</b> food <b>and for</b> second-<b>tithe</b> produce to come in contact with such an item, and no impurity is thereby transmitted. This is <b>the statement of Rabbi Meir.</b>",
    "<b>And the Rabbis prohibit</b> items that require entry into water from coming in contact <b>with</b> second-<b>tithe</b> produce, as they hold that the produce is thereby rendered impure. According to the Rabbis, the status of second-tithe produce is more stringent than that of non-sacred food, and second-tithe produce assumes third-degree impurity upon contact with an item of second-degree impurity, which is in accordance with the opinion of the mishna.",
    "<b>Rav Shimi bar Ashi objects to</b> this interpretation of that mishna. <b>From where</b> is it clear that it is contact that the Rabbis prohibit? <b>Perhaps the Rabbis disagree with Rabbi Meir only with regard to</b> a person with second-degree impurity <b>partaking of</b> second-<b>tithe</b> produce. <b>But with regard to contact</b> of an individual with second-degree impurity with second-<b>tithe</b> produce <b>or</b> his <b>eating non-sacred</b> food, <b>they do not disagree.</b>",
    "<b>And this</b> case in the mishna <b>is</b> a case involving <b>contact</b> with the flesh of the slaughtered animal, <b>from</b> the fact <b>that it teaches: They may be eaten with ritually impure hands,</b> in the passive form, and not: One may eat them with impure hands. <b>Are we not dealing</b> with a case where <b>another</b> with impure hands <b>fed him,</b> but the one eating it was ritually pure and did not touch it? Therefore, the case in the mishna here, which indicates that it is forbidden for one with impure hands to touch the flesh if it has come in contact with the blood, cannot be referring to an animal purchased in Jerusalem with second-tithe money. The reason is that in that case, the Rabbis concede that contact with second-tithe produce, even produce rendered susceptible to ritual impurity by the blood, is permitted for one whose hands are impure with second-degree ritual impurity.",
    "<b>Rather Rav Pappa said: Here,</b> in the mishna, <b>we are dealing with hands</b> that are impure with <b>first-degree</b> ritual impurity, which render even non-sacred food impure. <b>And</b> the mishna <b>is</b> in accordance with the opinion of <b>Rabbi Shimon ben Elazar, as it is taught</b> in a <i>baraita</i>: In those cases where <b>hands</b> have <b>first-degree</b> impurity, it is <b>not</b> that they render <b>non-sacred</b> food impure; rather, it means that they impart to <i>teruma</i> and sacrificial food second-degree impurity rather than third-degree impurity. <b>Rabbi Shimon ben Elazar says in the name of Rabbi Meir:</b> In those cases where <b>hands</b> have <b>first-degree</b> impurity, it means that they render <b>non-sacred</b> food impure. <b>And</b> in those cases where hands have <b>second-degree</b> impurity it means that they invalidate <b><i>teruma</i></b> and impart to it third-degree impurity.",
    "The Gemara asks: Did Rabbi Shimon ben Elazar say that in those cases where hands have <b>first-degree</b> impurity, with regard <b>to non-sacred</b> food, <b>yes,</b> they render it impure, but with regard <b>to <i>teruma</i>,</b> hands do <b>not</b> render it impure? The Gemara answers: <b>This</b> is what Rabbi Shimon ben Elazar <b>is saying:</b> In those cases where hands have <b>first-degree</b> impurity, it means that they render <b>even non-sacred</b> food impure, and all the more so they render <i>teruma</i> impure. But in those cases where hands have <b>second-degree</b> impurity, it means that with regard <b>to <i>teruma</i>, yes, the hands</b> invalidate <b><i>teruma</i></b> and impart third-degree impurity, but with regard <b>to non-sacred</b> food, hands do <b>not</b> render it impure.",
    "The Gemara asks: <b>And are there</b> cases where <b>hands</b> assume <b>first-degree</b> impurity? The Gemara answers: <b>Yes, as it is taught</b> in a mishna (<i>Yadayim</i> 3:1): If <b>one inserts his hands into a leprous house</b> (see Leviticus 14:33–53) <b>his hands</b> assume <b>first-degree</b> impurity as though his entire body entered the house; this is <b>the statement of Rabbi Akiva. And the Rabbis say: His hands</b> assume <b>second-degree</b> impurity.",
    "The Gemara elaborates: <b>Everyone</b> agrees <b>that</b> in principle, <b>partial entry</b> into a leprous house <b>is not characterized</b> as <b>entry</b> in terms of rendering one who enters impure. Therefore, one who inserted his hands into the house is not impure by Torah law. <b>And here,</b> it is <b>with regard to</b> a rabbinic <b>decree</b> that renders his hands impure that <b>they disagree:</b> The Sages issued a decree that if one inserted his hands into a leprous house, <b>his hands</b> are impure <b>due to</b> the impurity by Torah law that one assumes when he enters the house with his entire <b>body.</b> The objective of the decree is to prevent him from entering the leprous house.",
    "One <b>Sage,</b> Rabbi Akiva, <b>holds</b> that when <b>the Sages</b> issued the decree they determined that the status of <b>his hands</b> inserted into the house is <b>like</b> the status of <b>his body</b> that enters the house, first-degree impurity. <b>And</b> one <b>Sage,</b> the Rabbis, <b>holds</b> that <b>the Sages rendered</b> the status of <b>hands</b> inserted into the house <b>like</b> the status of <b>hands in general,</b> with regard to which they issued a decree of second-degree impurity, even if they had been washed.",
    "The Gemara asks: <b>And</b> why did Rav Pappa interpret the mishna in accordance with the opinion of Rabbi Shimon ben Elazar? <b>Let</b> Rav Pappa <b>interpret</b> the mishna <b>in accordance with</b> the opinion of <b>Rabbi Akiva, who says:</b> If one inserts his hands into a leprous house, <b>his hands</b> assume <b>first-degree</b> impurity. The Gemara answers: <b>Perhaps when Rabbi Akiva says</b> that one’s hands assume first-degree impurity, <b>that statement</b> applies only <b>in</b> cases of <b><i>teruma</i> and sacrificial</b> food, <b>which are stringent. But</b> with regard <b>to non-sacred</b> food, perhaps hands <b>are</b> impure only with <b>second-degree</b> impurity.",
    "The Gemara objects: <b>And let</b> hands <b>also be</b> impure only with <b>second-degree</b> impurity and the mishna could still be in accordance with the opinion of Rabbi Akiva. <b>As we heard that Rabbi Akiva says:</b> An item of <b>second-degree</b> impurity <b>imparts third-degree</b> impurity to <b>non-sacred</b> items.",
    "<b>As we learned</b> in a mishna (<i>Sota</i> 27b): <b>On that day,</b> when Rabbi Elazar ben Azarya was appointed <i>Nasi</i> in Yavne, <b>Rabbi Akiva taught: “And every earthenware vessel</b> into which any of them falls, whatever is in <b>it shall be impure,</b> and you shall break it” (Leviticus 11:33). With regard to the item rendered impure in the vessel, <b>it is not stated:</b> It <b>is impure [<i>tameh</i>]; rather,</b> the term <b>“it shall be impure [<i>yitma</i>]”</b> is stated, indicating that the item has the capacity <b>to transmit impurity to other</b> items. <b>This</b> verse <b>teaches about a loaf</b> with <b>second-degree</b> impurity that had been rendered impure in the airspace of an earthenware vessel in which there was a creeping animal, <b>that</b> through contact <b>it renders non-sacred</b> food impure with <b>third-degree</b> ritual impurity.",
    "The Gemara explains: <b>Perhaps this statement,</b> that non-sacred food becomes impure with third-degree ritual impurity, applies only <b>with regard to impurity by Torah law,</b> e.g., a creeping animal; <b>but with regard to</b> impurity by <b>rabbinic law,</b> e.g., impurity of hands, that is <b>not</b> the <i>halakha</i>.",
    "<b>Rabbi Elazar said</b> that <b>Rabbi Hoshaya said</b> a third explanation of the mishna: <b>Here we are dealing with</b> a case of <b>non-sacred</b> food items <b>that were prepared on the</b> level of <b>purity of sacrificial</b> food. <b>And</b> the mishna is <b>not in accordance with</b> the opinion of <b>Rabbi Yehoshua, as it is taught</b> in a mishna (<i>Teharot</i> 2:2): <b>Rabbi Eliezer says: One who eats food</b> with <b>first-degree</b> ritual impurity assumes <b>first-degree</b> impurity. One who eats food with <b>second-degree</b> ritual impurity assumes <b>second-degree</b> impurity. One who eats food with <b>third-degree</b> impurity assumes <b>third-degree</b> impurity.",
    "The mishna continues: <b>Rabbi Yehoshua says: One who eats food</b> with <b>first-degree or second-degree</b> impurity assumes <b>second-degree</b> impurity. One with second-degree impurity who comes into contact with <i>teruma</i> disqualifies it, but does not render it impure. One who eats food with <b>third-degree</b> impurity assumes <b>second-degree</b> impurity <b>vis-à-vis sacrificial</b> food, i.e., his contact with sacrificial food renders it impure with the capacity to transmit impurity to other sacrificial food, <b>but</b> does <b>not</b> assume <b>second-degree</b> impurity <b>vis-à-vis <i>teruma</i>,</b> and his contact with <i>teruma</i> does not disqualify it.",
    "Eating an item that has third-degree impurity is feasible only in the case of non-sacred food, as partaking of impure <i>teruma</i> or sacrificial food is prohibited. Generic non-sacred food cannot contract third-degree impurity at all. Therefore, the case of one who eats food that has third-degree impurity is referring specifically <b>to non-sacred</b> food items <b>that were prepared on the</b> level of <b>purity of <i>teruma</i>.</b>",
    "The Gemara infers from Rabbi Yehoshua’s statement that if one prepares items as if their level of purity were <b>on the</b> level of <b>purity of <i>teruma</i>,</b> then <b>yes,</b> they have the status like <i>teruma</i>, but if one prepares items as if their level of purity were <b>on the</b> level of <b>purity of sacrificial</b> food, they do <b>not</b> have the status like sacrificial food, and such items would not contract third-degree impurity. This indicates that Rabbi Yehoshua <b>holds</b> that <b>non-sacred</b> food items <b>that were prepared on the</b> level of <b>purity of sacrificial</b> food <b>do not</b> assume <b>third-degree</b> impurity.",
    "The Gemara objects: <b>Let us interpret</b> the mishna"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כׇּל הַטָּעוּן בִּיאַת מַיִם מִדִּבְרֵי סוֹפְרִים מְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַקֹּדֶשׁ וּפוֹסֵל אֶת הַתְּרוּמָה וּמוּתָּר בַּחוּלִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַמַּעֲשֵׂר דִּבְרֵי רַבִּי מֵאִיר <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וַחֲכָמִים אוֹסְרִים בַּמַּעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב שִׁימִי בַּר אָשֵׁי מִמַּאי דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד כָּאן לָא פְּלִיגִי רַבָּנַן עֲלֵיהּ דְּרַבִּי מֵאִיר אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲכִילַת מַעֲשֵׂר אֲבָל בִּנְגִיעָה דְּמַעֲשֵׂר וַאֲכִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְחוּלִּין לָא פְּלִיגִי <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָא נְגִיעָה הִיא מִדְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱכָלִין בְּיָדַיִם מְסוֹאָבוֹת מִי לָא עָסְקִינַן דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפֵי לֵיהּ חַבְרֵיהּ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב פָּפָּא הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָדַיִם תְּחִלּוֹת עָסְקִינַן וְרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא דְּתַנְיָא אֵין יָדַיִם תְּחִלּוֹת לַחוּלִּין רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן אֶלְעָזָר אוֹמֵר מִשּׁוּם רַבִּי מֵאִיר יָדַיִם תְּחִלּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחוּלִּין וּשְׁנִיּוֹת לַתְּרוּמָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תְּחִלּוֹת לְחוּלִּין אִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִתְרוּמָה לָא הָכִי קָאָמַר תְּחִלּוֹת אַף לְחוּלִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנִיּוֹת לִתְרוּמָה אִין לְחוּלִּין לָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמִי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדַיִם תְּחִלּוֹת אִין דְּתַנְיָא הִכְנִיס יָדָיו לְבַיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְנוּגָּע יָדָיו תְּחִלּוֹת דִּבְרֵי רַבִּי עֲקִיבָא וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים יָדָיו שְׁנִיּוֹת <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּכוּלֵּי עָלְמָא בִּיאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִקְצָת לֹא שְׁמָהּ בִּיאָה וְהָכָא בִּגְזֵירָה יָדָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַטּוּ גּוּפוֹ קָא מִיפַּלְגִי <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מָר סָבַר יָדָיו כְּגוּפוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁוִּינְהוּ רַבָּנַן וּמָר סָבַר יָדַיִם כְּיָדַיִם דְּעָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁוִּינְהוּ רַבָּנַן <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְלוֹקְמַהּ כְּרַבִּי עֲקִיבָא דְּאָמַר יָדָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִלּוֹת הָוְיָין דִּלְמָא כִּי קָאָמַר רַבִּי עֲקִיבָא הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי בִּתְרוּמָה וְקָדָשִׁים דַּחֲמִירִי אֲבָל לְחוּלִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנִיּוֹת הָוְיָין <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְלִיהֶוְיָין נָמֵי שְׁנִיּוֹת דְּהָא שָׁמְעִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַבִּי עֲקִיבָא דְּאָמַר שֵׁנִי עוֹשֶׂה שְׁלִישִׁי בְּחוּלִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דִּתְנַן בּוֹ בְּיוֹם דָּרַשׁ רַבִּי עֲקִיבָא וְכׇל כְּלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶרֶשׂ וְגוֹ' יִטְמָא טָמֵא לֹא נֶאֱמַר אֶלָּא יִטְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַמֵּא אֲחֵרִים לִימֵּד עַל כִּכָּר שֵׁנִי שֶׁהוּא עוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלִישִׁי בְּחוּלִּין <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דִּלְמָא הָנֵי מִילֵּי בְּטוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא אֲבָל בִּדְרַבָּנַן לָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹשַׁעְיָא הָכָא בְּחוּלִּין שֶׁנַּעֲשׂוּ עַל טׇהֳרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקֹּדֶשׁ עָסְקִינַן וּדְלָא כְּרַבִּי יְהוֹשֻׁעַ דְּתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר אוֹמֵר הָאוֹכֵל אוֹכֶל רִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן שֵׁנִי שֵׁנִי שְׁלִישִׁי שְׁלִישִׁי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ אוֹמֵר הָאוֹכֵל אוֹכֶל רִאשׁוֹן וְשֵׁנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁנִי שְׁלִישִׁי שֵׁנִי לַקֹּדֶשׁ וְאֵין שֵׁנִי לַתְּרוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בְּחוּלִּין שֶׁנַּעֲשׂוּ עַל טׇהֳרַת תְּרוּמָה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טׇהֳרַת תְּרוּמָה אִין עַל טׇהֳרַת הַקֹּדֶשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא קָסָבַר חוּלִּין שֶׁנַּעֲשׂוּ עַל טׇהֳרַת הַקֹּדֶשׁ לֵית בְּהוּ שְׁלִישִׁי <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְלוֹקְמַהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>כל</b> <b>הטעון</b> <b>ביאת</b> <b>מים</b> <b>מדברי</b> <b>סופרים.</b> כל שהוא מן התורה טהור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וסופרים גזרו עליו טומאה כגון הידים והכלים שנטמאו במשקין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והבא ראשו ורובו במים שאובין וכל האמורים ביציאות השבת אצל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שמונה עשר דבר כולם טומאת שני לטומאה גזרו עליהם ומטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את הקדש עד שעושהו שלישי וטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא שעושה רביעי: <b>ופוסל</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>התרומה.</b> דשלישי בתרומה פסול ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עביד רביעי. במסכת סוטה נפקא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטבול יום בקל וחומר: <b>וחכמים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אוסרים</b> <b>במעשר.</b> אלמא שאני מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחולין: <b>ממאי.</b> ילפת מדרבנן דשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עושה שלישי במעשר: <b>דלמא</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כאן.</b> לא קאסרי רבנן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאסור לאכול מי שידיו מסואבות או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבא במים שאובים לא יאכל במעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאסורין במעשר אכילה משמע אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באכילה דחולין מודו ובנגיעה דמעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי לא אסרי ומתניתין אסר להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפילו בנגיעה: <b>מדקתני</b> <b>נאכלין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא קתני אוכלין מי שידיו מסואבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנידוק מינה הא יצא דם לא יאכלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא נאכלין לאחרים על ידי מי שידיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מסואבות: <b>דקספי</b> <b>ליה</b> <b>חבריה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובהא דייקינן הא הוכשרו אין נאכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאחרים אלמא פסלא בהו נגיעת שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והא ליכא למאן דאמר: <b>מי</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עסקינן</b> <b>כו'.</b> כלומר מי לא משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי נאכלין לאחרים ואפילו הכי דייק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתניתין הא יצא מהן דם אין נאכלין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הכא.</b> מתניתין דדייק הא הוכשרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פסלא בהו נגיעת ידים מסואבות לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בידים שניות קאמר אלא בידים תחלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולקמיה מפרש הי נינהו ידים תחלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומתניתין דקאמר דידים תחלות הוזכרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אף להיות ראשונות לחולין רבי שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בן אלעזר היא: <b>דתניא</b> <b>אין</b> <b>ידים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תחלות</b> <b>לחולין.</b> במקום שהוזכר ידים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תחלות כגון ידים שהוכנסו לבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המנוגע דמיקרו תחלות לא הוזכרו אצל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חולין דבחולין לא הוו אלא שניות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא לענין תרומה וקדשים שווינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תחלות משא\"כ בשאר ידים דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לתרומה שניות הויין: <b>רבי</b> <b>שמעון</b> <b>בן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אלעזר</b> <b>אומר</b> <b>ידים</b> <b>תחלות.</b> הוזכרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אצל חולין וידים שניות כגון סתם ידים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוזכרו אצל תרומה לעשותה שלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולפוסלה: <b>הכניס</b> <b>ידיו.</b> כשנטלן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וטיהרן מטומאת סתם ידים: <b>ביאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>במקצת</b> <b>לא</b> <b>שמה</b> <b>ביאה.</b> דאי שמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביאה הוי כל גופו טמא ובעי טבילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום והבא אל הבית (ויקרא יד) ואנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידים הוא דמטמינן. וטעמא דתרוייהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "משום דגזרו ידיו אטו ביאת כל גופו ובההיא גזרה פליגי איזו טומאה גזרו על ידיו ר\"ע סבר ידיו גזרו רבנן שיהו תחלות כגופו אם נכנס"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שם דהוי ראשון מדאורייתא: <b>כידים</b> <b>דעלמא.</b> ונ\"מ דאפילו נטלן ומיד הכניסן ולא נגעו בשום דבר הוו שניות מחמת ביאה: <b>ונוקמה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "למתניתין כר\"ע דהא סתימתאה הוא ורובא דסתמי אליבא דר\"ע דסתם משנה רבי מאיר וסתם ספרא רבי יהודה וכולהו אליבא דרבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עקיבא וכיון דשמעת לרבי עקיבא דאמר ידיו תחלות אוקי למתניתין בדידיה: <b>אבל</b> <b>לחולין</b> <b>שניות</b> <b>הויין.</b> הלכך מוקי לה כרבי שמעון בן אלעזר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דאמר בהדיא אף לחולין הן תחלות: <b>וליהויין</b> <b>נמי</b> <b>שניות.</b> וכרבי עקיבא מתוקמא שפיר: <b>דהא</b> <b>שמעינן</b> <b>ליה</b> <b>דאמר</b> <b>שני</b> <b>עושה</b> <b>שלישי</b> <b>בחולין.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הלכך יצא מהם דם פסלו בהו ידים: <b>דתנן.</b> בפרק כשם שהמים (סוטה דף כז:): <b>בו</b> <b>ביום.</b> יום שמינו את רבי אלעזר בן עזריה נשיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וכל היכא דתני בו ביום סתמא ההוא יומא הוה והכי אמרינן בברכות (דף כח.): שרץ שנפל לאויר תנור והרי הוא ראשון והתנור מטמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מה שבתוכו והוי שני וכתיב יטמא ומשמע יטמא אלמא עביד שלישי: <b>על</b> <b>ככר.</b> דסתם תנור ככרות בתוכו: <b>שמטמא</b> <b>את</b> <b>השלישי.</b> וקרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "משמע בין חולין ובין תרומה: <b>בטומאה</b> <b>דאורייתא.</b> כגון שרץ: <b>אבל</b> <b>בטומאה</b> <b>דרבנן.</b> כגון ידים דמדרבנן הוא דהויין שניות: <b>על</b> <b>טהרת</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>הקדש.</b> כגון אדם הרגיל לאכול קדשים ורוצה להיות רגיל תדיר בשמירת טהרתן ושומר אף חולין מכל טומאות הפוסלות בקדש ואשמעינן דשני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עביד בהו שלישי: <b>ודלא</b> <b>כרבי</b> <b>יהושע.</b> דאמר חולין שנעשו על טהרת הקדש לא פסיל בהו שלישי דבטלה דעתו ואין יכול להתפיס על חולין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "טהרת הקדש: <b>האוכל</b> <b>אוכל</b> <b>ראשון.</b> נעשה גופו ראשון להיות מגעו שני והאוכל אוכל שני נעשה גופו שני להיות מגעו שלישי והאוכל שלישי שלישי."
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולקמיה מפרש טעמא דר\"א דמשוי אוכל כמאכל עצמו. ודוקא שאכל חצי פרס שזהו שיעור אוכלין טמאין לפסול את הגוייה והן שתי ביצים כדאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בעירובין (דף פב:) אבל בנגיעה לא מטמא אוכל אדם שאין אדם וכלים מיטמאין אלא מאב הטומאה: <b>רבי</b> <b>יהושע</b> <b>אומר</b> <b>האוכל</b> <b>אוכל</b> <b>ראשון.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "או אוכל שני הוי שני דסבירא ליה לרבי יהושע דלא משוינן אוכל כמאכל. ולקמיה מפרש כי אכיל אוכל שני אמאי משוי ליה שני: <b>שלישי</b> <b>שני</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>לקדש.</b> האוכל מאכל שלישי נעשה גופו שני לקדש ועביד שלישי ורביעי. ולקמיה מפרש טעמא: <b>ואין</b> <b>שני</b> <b>לתרומה.</b> דאי נגע לתרומה לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פסל לה אבל מיכל תרומה אסור דשלישי מיהא הוי ליאסר באכילה. דאף ע\"ג דאמר רבי יהושע אין אוכל נעשה כמאכל ה\"מ באוכל אוכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ראשון דלא הוי ראשון למיעבד שני אבל לאיתסורי באכילה מודה דשלישי עביד האוכלו שלישי וה\"נ אמרינן לקמן (חולין דף לד:) בשמעתין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ודלמא</b></big> <b>עד</b> <b>כאן</b> <b>לא</b> <b>פליגי</b> <b>אלא</b> <b>באכילה.</b> אע\"ג דנקט לשון"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "דלמא נראה שכן הוא האמת וברייתא מוכחת כן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאסורין במעשר משמע באכילה ובפרק חומר בקדש (חגיגה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דף יח:) לא גריס ודלמא בשום ספר: <big><b>ובאכילה</b></big> <b>דחולין</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פליגי.</b> לא היה צריך כאן לאכילה דחולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אגב דנקטיה במס' חגיגה (ג\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם) נקטיה הכא: <big><b>והא</b></big> <b>נגיעה</b> <b>היא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדקתני</b> <b>ונאכלין.</b> וא\"ת ואפילו אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה תנן אוכלין יכול לדקדק דבנגיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי דאי בנגיעה שרי אמאי לא יאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשיצא מהן דם כיון דאין גופו טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומותר ליגע ויש לומר דהחמירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים שלא לאכול כשיש לו ידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסואבות אף על גב דמותר ליגע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דכולי</b></big> <b>עלמא</b> <b>ביאה</b> <b>במקצת</b> <b>לא</b>"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "<b>שמה</b> <b>ביאה.</b> ואפילו לריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקיש דאמר (זבחים דף לב:) טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהכניס ידו לפנים לוקה היינו דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקדש דדרשינן מדכתיב בכל קדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תגע ואל המקדש לא תבא עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאת ימי טהרה מה נגיעה במקצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמה נגיעה אף ביאה במקצת במקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמה ביאה: <big><b>הני</b></big> <b>מילי</b> <b>בטומאה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאורייתא</b> <b>אבל</b> <b>בטומאה</b> <b>דרבנן</b> <b>לא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה דבפרק ה' דסוטה (דף ל.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"ר אסי רבי מאיר ורבי יהושע סברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין שני עושה שלישי בחולין רבי מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן כל הטעון ביאת מים מדברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סופרים כו' ומותר בחולין ומאי ראיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייתי מיניה הא רבי עקיבא מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאה דרבנן כדאמר הכא דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתא לאפוקי מדר' עקיבא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם לעיל שני עושה שלישי בחולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דרבי אסי לית ליה דיחוי דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתא לרבי אסי ההיא דפרק קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשבת (דף יג:) דאלו פוסלין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התרומה דמשמע תרומה ולא חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתא דלא כר\"ע דאפילו בטומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן סבר דשני עושה שלישי בחולין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>האוכל</b></big> <b>אוכל</b> <b>ראשון</b> <b>ראשון.</b> בפ\"ק דשבת"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "(דף יד.) מפרש טעמא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזימנין דאכיל אוכלין טמאים ושקיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקין דתרומה ושדי בפומיה וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי הוי ראשון בשני סגי וכ\"ת משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשר שני דאין שני פוסלו והלא אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקים חולין נעשים ראשונים על ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני ויש לומר דרבי אליעזר משוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדותיו לעשות אוכל כמאכל לגמרי:"
    }
  ]
}