{
  "text": [
    "<b>כהקטרה ופליגי.</b> ל\"ה. וקא בעי תלמודא מאי טעמא דר' יוחנן דאמר דלא הויא כהקטרה והלא מאי טעמא דרבנן דאמרי דפגל בהקטרת קומץ או לבונה דלא פגל עד שיפגל בשתיהן משום דכיון דאיכא הקטרה לתרווייהו הויא הקטרה לחד מינייהו חצי מתיר ואם כן בהולכה נמי דאיכא הולכה לתרווייהו לקומץ ולבונה ליחשב הולכה דחד מינייהו חצי עבודה וחצי מתיר. ומשני קסבר ר' יוחנן כל עבודה שאינה מתרת עבודה חשובה היא לפגל בפני עצמה, כגון הולכה דלא מעכבא דאפשר להושיטו זה לזה, ל\"ה: <br><b>וקשיא</b> דאדרבא מהאי טעמא דאינה מעכבת ואפשר לבטלה היה לנו לומר דאין מפגלין בה ולאו עבודה היא והוא ר\"ל שבעבור גריעותא שאיפשר לבטלה ליפגלו גם בחציה. ועוד אי אזלינן בתר האי טעמא דלא מתיר הוא לומר דמפגלין בחצי ודלא בעינן כולה אף בהולכה דלבונה נמי הוה למימר דמפגלין ומשמע דלא קאמר ר' יוחנן דמפגל כי אם בהולכה דקומץ ולא בהולכה דלבונה כמו שפירש\"י פגל בהולכה דקומץ דמשמע ולא בהולכה דלבונה מדלא פירש בהולכה דקומץ או דלבונה: <br><b>ונראה</b> לפרש דטעמיה משום דאיפשר לבטלה לא בעי כוליה מתיר ולא אמרינן דאדרבא מהאי טעמא אין מפגלין בה משום דהאי טעמא הוי לר' שמעון דסבר דאע\"ג דעבודה היא מ\"מ כיון דאפשר לבטלה לאו דברים המביאין לידי אכילה היא ואין מפגלין בה ומ\"מ עבודה היא אך רבנן סברי דכיון דעבודה היא מפגלין בה אע\"פ שאינה מתרת ומביאה לידי אכילה ולכך קאמר ר' יוחנן דלרבנן מפגלין בהולכת קומץ דכיון דמאי דמפגל בה הויא משום דמקריא עבודה יש לנו לומר דמפגל בכל מאי [דאקרי] עבודה הילכך כי פגל בהולכת קומץ דמתקרי עבודה מפגלין ולא בהולכת לבונה דלא מקריא עבודה, דוקא הולכת קומץ מקרי עבודה משום דעבד ליה מתן כלי וקידוש קומץ באותו כלי שנתנו וקדשו מוליכו להקטיר הילכך עבודה היא אבל לבונה דלא עביד לה מתן כלי וקידוש אין הולכתה הולכה דתתקרי הולכה לפגל בה ומ\"מ ריש לקיש סבר דכיון דמ\"מ צריך להוליך הלבונה כדי להקטירה הולכה היא והקטרת קומץ לבד לאו עבודה שלמה היא וכמו דלרבנן אין מפגלין בחצי מתיר כמו כן אין מפגלין בחצי עבודה אם לא בעבודה שלימה הילכך אין מפגלים בהולכת קומץ או לבונה עד שיפגל בהולכת שניהן דהויא עבודת הולכה שלימה, ופרי' שפיר משחיטת כבשים משום דשחיטת כל כבש וכבש בפני עצמו מתקריא עבודה: <br><b>הקדים</b> מולין לערלים. בשחיטת פסח מיירי דשחט סימן ראשון למולין וסימן שני לערלים, ל\"ה. ומפרש התם סימן שני אף לערלים דנמשכת מולין בכולה שחיטה הילכך כשר: <br><b>ויש</b> להקשות כיון דמאי דמתכשר הקדים מולין לערלים הוי משום מולין בכוליה שחיטה אמאי נקט פסולה בהקדים ערלים והלא גם בהקדים מולין יכול לפסול היכא דלא חשב בסימן שני כי אם לערלים לבד: <br><b>וי\"ל</b> דאין הכי נמי אלא דאורחא דמילתא נקט דבהקדים מולין מסתמא כל השחיטה נמשכת לפי מה שהתחיל אותה הילכך גם כששחט סימן שני לערלים הוי מולין בהדי ערלים אבל כשהקדים ערלים ליכא מולין בתרייהו:",
    "<b>בא לו להולכה מבעי ליה,</b> כיון דלא איירי לעיל בהולכה דהקטרה, ל\"ה. אלא נתן הוליך מבעי ליה, פי' דקתני בברייתא בא לו להקטרה נתן הקומץ בשתיקה נתן והוליך מבעי לי': <br><b>וקשיא</b> מאי פריך והלא כי היכי דשני ליה כי פריך בא לו להולכה ולהקטרה מבעי שני ליה כיון דהולכה צורך הקטרה [כו' ה\"נ] נתן קרי ליה: <br><b>וי\"ל</b> דדוקא אי הוה תני בא לו להקטרה הוליך ונתן את הקומץ בשתיקה לא הוה קשי' לן אמאי לא הזכיר הולכה דפליגי בה רבנן כמו הקטרה דבהא שייך טפי לתרץ דלא הזכיר הולכה כיון דצורך הקטרה היא נכללת בכלל הקטרה וכשאמר בא לו להקטרה ר\"ל להקטרה ולמה שצריך לעשות ההקטרה דהיינו ההולכה וההקטרה והוי כאלו הזכיר הולכה ולא הוה קשי מידי אי הוה תני בתר הכי פלוגתייהו במעשה דהולכה והקטרה דהוה תני הוליך או הקטיר הקומץ בשתיקה דבתרוייהו שייכא הפלוגתא אבל כיון דלא הזכיר הולכה כי אם הקטרה לבד משמע דבהקטרה לבד שייכא פלוגתייהו ולא בהולכה שהרי הולכה לאו הקטרה מקריא אע\"ג דצורך הקטרה היא שנאמר דהקטיר הקומץ בשתיקה ר\"ל הוליך ודהוליך הקטיר קרי ליה:"
  ]
}