{
  "text": [
    "< b > כ ה ק ט ר ה   ו פ ל י ג י . < / b >   ל \" ה .   ו ק א   ב ע י   ת ל מ ו ד א   מ א י   ט ע מ א   ד ר '   י ו ח נ ן   ד א מ ר   ד ל א   ה ו י א   כ ה ק ט ר ה   ו ה ל א   מ א י   ט ע מ א   ד ר ב נ ן   ד א מ ר י   ד פ ג ל   ב ה ק ט ר ת   ק ו מ ץ   א ו   ל ב ו נ ה   ד ל א   פ ג ל   ע ד   ש י פ ג ל   ב ש ת י ה ן   מ ש ו ם   ד כ י ו ן   ד א י כ א   ה ק ט ר ה   ל ת ר ו ו י י ה ו   ה ו י א   ה ק ט ר ה   ל ח ד   מ י נ י י ה ו   ח צ י   מ ת י ר   ו א ם   כ ן   ב ה ו ל כ ה   נ מ י   ד א י כ א   ה ו ל כ ה   ל ת ר ו ו י י ה ו   ל ק ו מ ץ   ו ל ב ו נ ה   ל י ח ש ב   ה ו ל כ ה   ד ח ד   מ י נ י י ה ו   ח צ י   ע ב ו ד ה   ו ח צ י   מ ת י ר .   ו מ ש נ י   ק ס ב ר   ר '   י ו ח נ ן   כ ל   ע ב ו ד ה   ש א י נ ה   מ ת ר ת   ע ב ו ד ה   ח ש ו ב ה   ה י א   ל פ ג ל   ב פ נ י   ע צ מ ה ,   כ ג ו ן   ה ו ל כ ה   ד ל א   מ ע כ ב א   ד א פ ש ר   ל ה ו ש י ט ו   ז ה   ל ז ה ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד א ד ר ב א   מ ה א י   ט ע מ א   ד א י נ ה   מ ע כ ב ת   ו א פ ש ר   ל ב ט ל ה   ה י ה   ל נ ו   ל ו מ ר   ד א י ן   מ פ ג ל י ן   ב ה   ו ל א ו   ע ב ו ד ה   ה י א   ו ה ו א   ר \" ל   ש ב ע ב ו ר   ג ר י ע ו ת א   ש א י פ ש ר   ל ב ט ל ה   ל י פ ג ל ו   ג ם   ב ח צ י ה .   ו ע ו ד   א י   א ז ל י נ ן   ב ת ר   ה א י   ט ע מ א   ד ל א   מ ת י ר   ה ו א   ל ו מ ר   ד מ פ ג ל י ן   ב ח צ י   ו ד ל א   ב ע י נ ן   כ ו ל ה   א ף   ב ה ו ל כ ה   ד ל ב ו נ ה   נ מ י   ה ו ה   ל מ י מ ר   ד מ פ ג ל י ן   ו מ ש מ ע   ד ל א   ק א מ ר   ר '   י ו ח נ ן   ד מ פ ג ל   כ י   א ם   ב ה ו ל כ ה   ד ק ו מ ץ   ו ל א   ב ה ו ל כ ה   ד ל ב ו נ ה   כ מ ו   ש פ י ר ש \" י   פ ג ל   ב ה ו ל כ ה   ד ק ו מ ץ   ד מ ש מ ע   ו ל א   ב ה ו ל כ ה   ד ל ב ו נ ה   מ ד ל א   פ י ר ש   ב ה ו ל כ ה   ד ק ו מ ץ   א ו   ד ל ב ו נ ה :   < b r > < b > ו נ ר א ה < / b >   ל פ ר ש   ד ט ע מ י ה   מ ש ו ם   ד א י פ ש ר   ל ב ט ל ה   ל א   ב ע י   כ ו ל י ה   מ ת י ר   ו ל א   א מ ר י נ ן   ד א ד ר ב א   מ ה א י   ט ע מ א   א י ן   מ פ ג ל י ן   ב ה   מ ש ו ם   ד ה א י   ט ע מ א   ה ו י   ל ר '   ש מ ע ו ן   ד ס ב ר   ד א ע \" ג   ד ע ב ו ד ה   ה י א   מ \" מ   כ י ו ן   ד א פ ש ר   ל ב ט ל ה   ל א ו   ד ב ר י ם   ה מ ב י א י ן   ל י ד י   א כ י ל ה   ה י א   ו א י ן   מ פ ג ל י ן   ב ה   ו מ \" מ   ע ב ו ד ה   ה י א   א ך   ר ב נ ן   ס ב ר י   ד כ י ו ן   ד ע ב ו ד ה   ה י א   מ פ ג ל י ן   ב ה   א ע \" פ   ש א י נ ה   מ ת ר ת   ו מ ב י א ה   ל י ד י   א כ י ל ה   ו ל כ ך   ק א מ ר   ר '   י ו ח נ ן   ד ל ר ב נ ן   מ פ ג ל י ן   ב ה ו ל כ ת   ק ו מ ץ   ד כ י ו ן   ד מ א י   ד מ פ ג ל   ב ה   ה ו י א   מ ש ו ם   ד מ ק ר י א   ע ב ו ד ה   י ש   ל נ ו   ל ו מ ר   ד מ פ ג ל   ב כ ל   מ א י   [ ד א ק ר י ]   ע ב ו ד ה   ה י ל כ ך   כ י   פ ג ל   ב ה ו ל כ ת   ק ו מ ץ   ד מ ת ק ר י   ע ב ו ד ה   מ פ ג ל י ן   ו ל א   ב ה ו ל כ ת   ל ב ו נ ה   ד ל א   מ ק ר י א   ע ב ו ד ה ,   ד ו ק א   ה ו ל כ ת   ק ו מ ץ   מ ק ר י   ע ב ו ד ה   מ ש ו ם   ד ע ב ד   ל י ה   מ ת ן   כ ל י   ו ק י ד ו ש   ק ו מ ץ   ב א ו ת ו   כ ל י   ש נ ת נ ו   ו ק ד ש ו   מ ו ל י כ ו   ל ה ק ט י ר   ה י ל כ ך   ע ב ו ד ה   ה י א   א ב ל   ל ב ו נ ה   ד ל א   ע ב י ד   ל ה   מ ת ן   כ ל י   ו ק י ד ו ש   א י ן   ה ו ל כ ת ה   ה ו ל כ ה   ד ת ת ק ר י   ה ו ל כ ה   ל פ ג ל   ב ה   ו מ \" מ   ר י ש   ל ק י ש   ס ב ר   ד כ י ו ן   ד מ \" מ   צ ר י ך   ל ה ו ל י ך   ה ל ב ו נ ה   כ ד י   ל ה ק ט י ר ה   ה ו ל כ ה   ה י א   ו ה ק ט ר ת   ק ו מ ץ   ל ב ד   ל א ו   ע ב ו ד ה   ש ל מ ה   ה י א   ו כ מ ו   ד ל ר ב נ ן   א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר   כ מ ו   כ ן   א י ן   מ פ ג ל י ן   ב ח צ י   ע ב ו ד ה   א ם   ל א   ב ע ב ו ד ה   ש ל י מ ה   ה י ל כ ך   א י ן   מ פ ג ל י ם   ב ה ו ל כ ת   ק ו מ ץ   א ו   ל ב ו נ ה   ע ד   ש י פ ג ל   ב ה ו ל כ ת   ש נ י ה ן   ד ה ו י א   ע ב ו ד ת   ה ו ל כ ה   ש ל י מ ה ,   ו פ ר י '   ש פ י ר   מ ש ח י ט ת   כ ב ש י ם   מ ש ו ם   ד ש ח י ט ת   כ ל   כ ב ש   ו כ ב ש   ב פ נ י   ע צ מ ו   מ ת ק ר י א   ע ב ו ד ה :   < b r > < b > ה ק ד י ם < / b >   מ ו ל י ן   ל ע ר ל י ם .   ב ש ח י ט ת   פ ס ח   מ י י ר י   ד ש ח ט   ס י מ ן   ר א ש ו ן   ל מ ו ל י ן   ו ס י מ ן   ש נ י   ל ע ר ל י ם ,   ל \" ה .   ו מ פ ר ש   ה ת ם   ס י מ ן   ש נ י   א ף   ל ע ר ל י ם   ד נ מ ש כ ת   מ ו ל י ן   ב כ ו ל ה   ש ח י ט ה   ה י ל כ ך   כ ש ר :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   כ י ו ן   ד מ א י   ד מ ת כ ש ר   ה ק ד י ם   מ ו ל י ן   ל ע ר ל י ם   ה ו י   מ ש ו ם   מ ו ל י ן   ב כ ו ל י ה   ש ח י ט ה   א מ א י   נ ק ט   פ ס ו ל ה   ב ה ק ד י ם   ע ר ל י ם   ו ה ל א   ג ם   ב ה ק ד י ם   מ ו ל י ן   י כ ו ל   ל פ ס ו ל   ה י כ א   ד ל א   ח ש ב   ב ס י מ ן   ש נ י   כ י   א ם   ל ע ר ל י ם   ל ב ד :   < b r > < b > ו י \" ל < / b >   ד א י ן   ה כ י   נ מ י   א ל א   ד א ו ר ח א   ד מ י ל ת א   נ ק ט   ד ב ה ק ד י ם   מ ו ל י ן   מ ס ת מ א   כ ל   ה ש ח י ט ה   נ מ ש כ ת   ל פ י   מ ה   ש ה ת ח י ל   א ו ת ה   ה י ל כ ך   ג ם   כ ש ש ח ט   ס י מ ן   ש נ י   ל ע ר ל י ם   ה ו י   מ ו ל י ן   ב ה ד י   ע ר ל י ם   א ב ל   כ ש ה ק ד י ם   ע ר ל י ם   ל י כ א   מ ו ל י ן   ב ת ר י י ה ו :",
    "< b > ב א   ל ו   ל ה ו ל כ ה   מ ב ע י   ל י ה , < / b >   כ י ו ן   ד ל א   א י י ר י   ל ע י ל   ב ה ו ל כ ה   ד ה ק ט ר ה ,   ל \" ה .   א ל א   נ ת ן   ה ו ל י ך   מ ב ע י   ל י ה ,   פ י '   ד ק ת נ י   ב ב ר י י ת א   ב א   ל ו   ל ה ק ט ר ה   נ ת ן   ה ק ו מ ץ   ב ש ת י ק ה   נ ת ן   ו ה ו ל י ך   מ ב ע י   ל י ' :   < b r > < b > ו ק ש י א < / b >   מ א י   פ ר י ך   ו ה ל א   כ י   ה י כ י   ד ש נ י   ל י ה   כ י   פ ר י ך   ב א   ל ו   ל ה ו ל כ ה   ו ל ה ק ט ר ה   מ ב ע י   ש נ י   ל י ה   כ י ו ן   ד ה ו ל כ ה   צ ו ר ך   ה ק ט ר ה   [ כ ו '   ה \" נ ]   נ ת ן   ק ר י   ל י ה :   < b r > < b > ו י \" ל < / b >   ד ד ו ק א   א י   ה ו ה   ת נ י   ב א   ל ו   ל ה ק ט ר ה   ה ו ל י ך   ו נ ת ן   א ת   ה ק ו מ ץ   ב ש ת י ק ה   ל א   ה ו ה   ק ש י '   ל ן   א מ א י   ל א   ה ז כ י ר   ה ו ל כ ה   ד פ ל י ג י   ב ה   ר ב נ ן   כ מ ו   ה ק ט ר ה   ד ב ה א   ש י י ך   ט פ י   ל ת ר ץ   ד ל א   ה ז כ י ר   ה ו ל כ ה   כ י ו ן   ד צ ו ר ך   ה ק ט ר ה   ה י א   נ כ ל ל ת   ב כ ל ל   ה ק ט ר ה   ו כ ש א מ ר   ב א   ל ו   ל ה ק ט ר ה   ר \" ל   ל ה ק ט ר ה   ו ל מ ה   ש צ ר י ך   ל ע ש ו ת   ה ה ק ט ר ה   ד ה י י נ ו   ה ה ו ל כ ה   ו ה ה ק ט ר ה   ו ה ו י   כ א ל ו   ה ז כ י ר   ה ו ל כ ה   ו ל א   ה ו ה   ק ש י   מ י ד י   א י   ה ו ה   ת נ י   ב ת ר   ה כ י   פ ל ו ג ת י י ה ו   ב מ ע ש ה   ד ה ו ל כ ה   ו ה ק ט ר ה   ד ה ו ה   ת נ י   ה ו ל י ך   א ו   ה ק ט י ר   ה ק ו מ ץ   ב ש ת י ק ה   ד ב ת ר ו י י ה ו   ש י י כ א   ה פ ל ו ג ת א   א ב ל   כ י ו ן   ד ל א   ה ז כ י ר   ה ו ל כ ה   כ י   א ם   ה ק ט ר ה   ל ב ד   מ ש מ ע   ד ב ה ק ט ר ה   ל ב ד   ש י י כ א   פ ל ו ג ת י י ה ו   ו ל א   ב ה ו ל כ ה   ש ה ר י   ה ו ל כ ה   ל א ו   ה ק ט ר ה   מ ק ר י א   א ע \" ג   ד צ ו ר ך   ה ק ט ר ה   ה י א   ש נ א מ ר   ד ה ק ט י ר   ה ק ו מ ץ   ב ש ת י ק ה   ר \" ל   ה ו ל י ך   ו ד ה ו ל י ך   ה ק ט י ר   ק ר י   ל י ה :"
  ]
}