{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "71B",
    "perek_title": "המדיר",
    "perek_number": 7
  },
  "english": [
    "<b>with colored garments,</b> as not wearing colored garments can cause shame to her as well as to her husband. But vows that affect her alone are not considered vows of affliction. The Gemara answers: <b>Here we are dealing with</b> a case where she vowed not to adorn herself <b>with regard to matters that are between him and her,</b> meaning that she vowed not to use a substance that removes her pubic hair. This is considered a matter between him and her, since the hair could interfere with sexual intercourse.",
    "The Gemara asks: <b>This</b> works out <b>well according to the one who said the husband can nullify</b> his wife’s vow if it relates to <b>matters that are between him and her,</b> i.e., that disrupt normal, intimate relations between them. <b>But according to the one who said the husband cannot nullify</b> such vows, <b>what can be said?</b> The <i>amora’im</i> had a dispute concerning this question, <b>as it is stated:</b> With regard to vows related to <b>matters that are between him and her,</b> such as the example above, <b>Rav Huna said</b> that <b>the husband</b> can <b>nullify</b> his wife’s vow, while <b>Rav Adda bar Ahava said the husband cannot nullify</b> his wife’s vow, since it does not interfere with sexual intercourse between them. Rav Adda bar Ahava explains his opinion with an analogy: <b>Since we have not found a fox that died in the dirt of a hole</b> where it lives, so too here, although she grows her pubic hair, he will not be harmed by it, since he is familiar with her body.",
    "<b>Rather, with what are we dealing here?</b> With a case <b>where</b> through her vow <b>she made sexual intercourse contingent upon her adornment, as she said: The pleasure of intercourse with you is forbidden to me if I adorn myself, as Rav Kahana said</b> that such language qualifies as matters between him and her, and a husband can nullify such a vow.",
    "<b>As Rav Kahana said:</b> If the woman says to her husband: <b>The pleasure of intercourse with me</b> is forbidden <b>to you,</b> he may nevertheless <b>compel her</b> through legal and financial measures to fulfill her marital obligations <b>and have sexual intercourse with him,</b> since she does not have the power to render herself forbidden to him by a vow, due to her prior marital obligations. But if she says: <b>The pleasure of intercourse with you</b> is forbidden <b>to me,</b> this vow is valid but <b>he may nullify</b> it. Although she is obligated by the terms of the marriage to cohabit with him, she does not directly contravene her obligation but rather prohibits herself from deriving pleasure from sexual intercourse. Therefore, her husband may not compel her to engage in intercourse in violation of her vow, <b>since one cannot feed a person an object which is forbidden to him.</b> Instead, he may nullify it if he wishes.",
    "The Gemara asks: <b>And</b> even if she creates this contingency by vowing that the pleasure of sexual intercourse will be forbidden to her if she adorns herself, <b>let her not adorn herself and she will not be forbidden.</b> Since the prohibition against intercourse created through her vow may never go into effect, the husband should not be able to nullify the vow, because a vow against adornment alone is not subject to the husband’s nullification. The Gemara answers: <b>If so, they</b> will <b>call her repulsive</b> when she does not adorn herself, and she cannot endure the embarrassment of such a situation. Therefore, it is assumed that she will eventually adorn herself at some point.",
    "The Gemara asks: <b>And let her adorn herself and be prohibited</b> from engaging in sexual intercourse, and he can still maintain her. As was stated concerning one who prohibits himself from cohabiting with his wife, <b>if according to</b> the opinion of <b>Beit Shammai,</b> he may maintain her for <b>two weeks; if according to</b> the opinion of <b>Beit Hillel,</b> for <b>one week.</b> Why then did they require him to divorce her immediately? The Gemara answers: <b>This applies</b> only <b>where he took a vow</b> to render intercourse with her prohibited, <b>as she thinks: He</b> vowed because he <b>is angry with me, but now he will calm down</b> and dissolve the vow. <b>But here,</b> as the mishna is explained as a case <b>where she vows and he is silent</b> and does not nullify it, <b>she thinks: Since he is silent,</b> this means <b>he despises me,</b> and consequently she desires a divorce.",
    "§ The mishna states that <b>Rabbi Yosei says: For poor women,</b> he must divorce her <b>when he did not establish a set amount of time</b> for the vow to remain in effect. The Gemara asks: <b>And how long is</b> this <b>set amount of time?</b> He is allowed to maintain her as a wife if he did set a time, but certainly there is a limit. This <i>halakha</i> would not apply in a case of a long period of time. <b>Rav Yehuda said</b> that <b>Shmuel said: Twelve months. Rabba bar bar Ḥanna</b> said that <b>Rabbi Yoḥanan said: Ten years. Rav Ḥisda</b> said that <b>Avimi said: A pilgrim Festival,</b> meaning until the next one of the three Festivals, <b>since Jewish women adorn themselves on the pilgrim Festival.</b> If his vow remains in effect beyond the Festival, it is considered as if he did not set a time limit, and he must divorce her.",
    "<b>And for wealthy women,</b> Rabbi Yosei said the limit is <b>thirty days.</b> The Gemara asks: <b>What is different</b> about <b>thirty days</b> specifically? <b>Abaye said: Because an important</b> and wealthy <b>woman enjoys the scent of her adornments</b> that she put on previously for up to <b>thirty days,</b> and after that time she feels that she is repulsive.",
    "<strong>MISHNA:</strong> With regard to <b>one who vows</b> and obligates <b>his wife not to go to her father’s house, when</b> her father <b>is with her in the</b> same <b>city,</b> if the vow is to be in effect up to <b>one month, he may maintain</b> her as his wife. If the vow is for <b>two</b> months, <b>he must divorce</b> her <b>and give</b> her the payment of her <b>marriage contract. And when</b> her father <b>is in a different city,</b> if the vow is to be in effect until at most <b>one pilgrim Festival,</b> i.e., until the next pilgrim Festival, <b>he may maintain</b> her as his wife. Although the wife often visits her parents during the Festival, she is capable of refraining one time. For <b>three</b> Festivals, however, <b>he must divorce</b> her <b>and give</b> her the payment of her <b>marriage contract.</b>",
    "Additionally, <b>one who vows</b> and obligates <b>his wife not to go to a house of mourning</b> to console the mourners, <b>or to a house of feasting</b> for a wedding, <b>must divorce</b> her <b>and give</b> her the payment of her <b>marriage contract.</b> Why is this so? <b>Because</b> it is as if he were <b>locking</b> a door <b>in front of her. And if he claimed</b> he did so <b>due to something else,</b> meaning he is concerned about inappropriate conduct there, <b>he is permitted</b> to do so.",
    "If <b>he said to her:</b> The vow will be void <b>on condition that you tell so-and-so what you told me, or what I told you, or</b> on condition that <b>she fill</b> something up <b>and pour</b> it <b>into the refuse, he must divorce</b> her <b>and give</b> her the payment of her <b>marriage contract.</b> The Gemara will explain all of these cases thoroughly.",
    "<strong>GEMARA:</strong> Concerning the first clause in the mishna, the Gemara asks: <b>This</b> mishna <b>itself is difficult: You said</b> on one hand that if the vow will be in effect for <b>one pilgrim Festival he may maintain</b> her as his wife, from which it may be deduced <b>that</b> if he forbade her from going to her father’s house for <b>two</b> Festivals, <b>he must divorce</b> her <b>and give</b> her the payment of her <b>marriage contract.</b> But <b>say the latter clause:</b> For <b>three</b> Festivals <b>he must divorce</b> her <b>and give</b> her the payment of her <b>marriage contract,</b> from which it may be deduced <b>that</b> if the vow will be in effect for <b>two</b> Festivals, <b>he may maintain</b> her as his wife. Thus, the inferences from the first and latter clauses are contradictory.",
    "<b>Abaye said:</b> In <b>the latter clause, we have come to</b> a case concerning <b>the wife of a priest,</b> with regard to whom more time is allowed before a divorce is required, since her husband may not remarry her afterward. <b>And</b> this <b>is</b> the opinion of <b>Rabbi Yehuda,</b> who distinguished in the previous mishna between the wives of an Israelite and those of a priest. <b>Rabba bar Ulla said:</b> It is <b>not difficult,</b> and can be explained in a different way: <b>Here,</b> in the first clause, it is referring <b>to</b> a woman who is <b>eager</b> and enthusiastic to return regularly to her father’s home, and if her husband prohibits her from doing so for more than one Festival it will cause her significant distress; while <b>there,</b> in the latter clause, it is referring <b>to</b> a woman <b>who is not eager.</b> Consequently, he must divorce her only if the vow will last for three Festivals.",
    "Once the Gemara has mentioned the idea of a woman who is eager to return to her father’s house, it discusses another context where a similar idea is mentioned. Concerning the verse <b>“Then I was in his eyes as one that found peace”</b> (Song of Songs 8:10), <b>Rabbi Yoḥanan said:</b> The meaning is: <b>Like a bride who is considered perfect in her father-in-law’s house, and is eager to go and relate her praise in her father’s house,</b> to tell how many complimentary things were said about her by her husband’s family.",
    "Similarly, concerning the verse <b>“And it shall be on that day, says the Lord, that you will call Me: My Husband [<i>Ishi</i>], and you will no longer call Me: My Master [<i>Ba’ali</i>]”</b> (Hosea 2:18), <b>Rabbi Yoḥanan said:</b> The meaning is: <b>Like a bride in her father-in-law’s house</b> after she has already lived with her husband, whom she is consequently not ashamed to call her marriage partner, <b>and not like a</b> betrothed <b>bride</b> still <b>in her father’s house,</b> who simply refers to her groom as: My master.",
    "§ The mishna states: <b>One who vows</b> and obligates <b>his wife</b> not to go to a house of mourning or to a house of feasting for a wedding, must divorce her and give her the payment of her marriage contract, because it is as if he were locking a door in front of her. The Gemara asks: <b>Granted,</b> when he forbids her from going <b>to a house of feasting,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּבִגְדֵי צִבְעוֹנִין״! הָכָא בְּמַאי עָסְקִינַן — בִּדְבָרִים",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבֵּינוֹ לְבֵינָהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר דְּבָרִים שֶׁבֵּינוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵינָהּ הַבַּעַל מֵיפֵר. אֶלָּא לְמַאן דְּאָמַר אֵין הַבַּעַל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵיפֵר, מַאי אִיכָּא לְמֵימַר? דְּאִתְּמַר: דְּבָרִים",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבֵּינוֹ לְבֵינָהּ, רַב הוּנָא אָמַר: הַבַּעַל מֵיפֵר, רַב",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדָּא בַּר אַהֲבָה אָמַר: אֵין הַבַּעַל מֵיפֵר, שֶׁלֹּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצִינוּ שׁוּעָל שֶׁמֵּת בַּעֲפַר פִּיר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא הָכָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן — כְּגוֹן דִּתְלָ[תַ]נְהוּ לְקִישּׁוּטֶיהָ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתַשְׁמִישׁ הַמִּטָּה, דְּאָמְרָה: ״יֵאָסֵר הֲנָאַת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּשְׁמִישְׁךָ עָלַי אִם אֶתְקַשֵּׁט״, כִּדְאָמַר רַב",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּהֲנָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דְּאָמַר רַב כָּהֲנָא: ״הֲנָאַת תַּשְׁמִישִׁי עָלֶיךָ״ —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹפָהּ וּמְשַׁמַּשְׁתּוֹ. ״הֲנָאַת תַּשְׁמִישְׁךָ עָלַי״ —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָפֵר, לְפִי שֶׁאֵין מַאֲכִילִין לָאָדָם דָּבָר הָאָסוּר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלֹא תִּתְקַשֵּׁט וְלֹא תֵּאָסֵר! אִם כֵּן קָרוּ לַהּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מְנֻוֶּולֶת״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְתִתְקַשֵּׁט וְתֵאָסֵר, אִי לְבֵית שַׁמַּאי שְׁתֵּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּתוֹת, אִי לְבֵית הִלֵּל שַׁבָּת אַחַת! הָנֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי הֵיכָא דְּאַדְּרַהּ אִיהוּ, דְּסָבְרָה: מִירְתָּח",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָתַח עִילָּוַאי וְהַשְׁתָּא מוֹתֵיב דַּעְתֵּיהּ. אֲבָל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא, דִּנְדַרָה אִיהִי וְשָׁתֵיק לַהּ, סָבְרָה מִדְּאִישְׁתִּיק —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיסְנָא הוּא דְּסָנֵי לִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי יוֹסֵי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: בַּעֲנִיּוּת שֶׁלֹּא נָתַן קִצְבָה. וְכַמָּה קִצְבָה?",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: שְׁנֵים עָשָׂר חֹדֶשׁ. רַבָּה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: עֶשֶׂר שָׁנִים. רַב",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא אָמַר אֲבִימִי: רֶגֶל, שֶׁכֵּן בְּנוֹת יִשְׂרָאֵל",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְקַשְּׁטוֹת בָּרֶגֶל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּבַעֲשִׁירוּת שְׁלֹשִׁים יוֹם. מַאי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא שְׁלֹשִׁים יוֹם? אָמַר אַבָּיֵי: שֶׁכֵּן אִשָּׁה חֲשׁוּבָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶהֱנֵית מֵרֵיחַ קִשּׁוּטֶיהָ שְׁלֹשִׁים יוֹם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמַּדִּיר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת אִשְׁתּוֹ שֶׁלֹּא תֵּלֵךְ לְבֵית אָבִיהָ, בִּזְמַן",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא עִמָּהּ בָּעִיר — חוֹדֶשׁ אֶחָד יְקַיֵּים, שְׁנַיִם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצִיא וְיִתֵּן כְּתוּבָּה. וּבִזְמַן שֶׁהוּא בְּעִיר אַחֶרֶת —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֶגֶל אֶחָד יְקַיֵּים, שְׁלֹשָׁה — יוֹצִיא וְיִתֵּן כְּתוּבָּה.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַמַּדִּיר אֶת אִשְׁתּוֹ שֶׁלֹּא תֵּלֵךְ לְבֵית הָאֵבֶל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ לְבֵית הַמִּשְׁתֶּה — יוֹצִיא וְיִתֵּן כְּתוּבָּה, מִפְּנֵי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנּוֹעֵל בְּפָנֶיהָ. וְאִם הָיָה טוֹעֵן מִשּׁוּם דָּבָר אַחֵר —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַשַּׁאי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר לָהּ: ״עַל מְנָת שֶׁתֹּאמְרִי לִפְלוֹנִי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה שֶּׁאָמַרְתָּ לִי״, אוֹ: ״מַה שֶּׁאָמַרְתִּי לָךְ״, אוֹ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתְּהֵא מְמַלְּאָה וּמְעָרָה לָאַשְׁפָּה — יוֹצִיא וְיִתֵּן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הָא גּוּפַהּ קַשְׁיָא: אָמְרַתְּ רֶגֶל",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד יְקַיֵּים. הָא שְׁנַיִם — יוֹצִיא וְיִתֵּן כְּתוּבָּה. אֵימָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא: שְׁלֹשָׁה — יוֹצִיא וְיִתֵּן כְּתוּבָּה. הָא שְׁנַיִם —",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְקַיֵּים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: סֵיפָא אֲתָאן לְכֹהֶנֶת, וְרַבִּי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה הִיא. רַבָּה בַּר עוּלָּא אָמַר, לָא קַשְׁיָא:",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּאן בִּרְדוּפָה, כָּאן בְּשֶׁאֵינָהּ רְדוּפָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״אָז הָיִיתִי בְעֵינָיו כְּמוֹצְאֵת שָׁלוֹם״,",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַבִּי יוֹחָנָן: כְּכַלָּה שֶׁנִּמְצֵאת שְׁלֵמָה בְּבֵית חָמִיהָ, וּרְדוּפָה לֵילֵךְ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּלְהַגִּיד שִׁבְחָהּ בְּבֵית אָבִיהָ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״וְהָיָה בַּיּוֹם הַהוּא נְאוּם ה׳ תִּקְרְאִי אִישִׁי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא תִקְרְאִי לִי עוֹד בַּעְלִי״, אָמַר רַבִּי יוֹחָנָן: כְּכַלָּה בְּבֵית חָמִיהָ, וְלֹא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּכַלָּה בְּבֵית אָבִיהָ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הַמַּדִּיר אֶת אִשְׁתּוֹ וְכוּ׳. בִּשְׁלָמָא לְבֵית הַמִּשְׁתֶּה",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בְּבִגְדֵי צִבְעוֹנִין״</b> גנאי ובזיון הוא לה ומתגנה עליו: <b>הכא</b> <b>במאי</b>",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>עָסְקִינַן.</b> קישוט דמתני' דהכא: <b>בדברים</b> <b>שבינו</b> <b>לבינה.</b> סם המשיר",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "את השער: <b>בעפר</b> <b>פיר.</b> בעפר חור שהוא גדל שם כלומר בדבר",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהוא רגיל בו בקי הוא להשמר שאינו מזיקו: <b>פיר.</b> כמו פירא דכוורי",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(<a href=\"/ketubot/79a\">לקמן כתובות דף עט.</a>) גומא: <b>אלא</b> <b>הכא</b>",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במאי</b> <b>עסקינן</b> <b>דתלינהו</b> <b>לקישוטיה</b>",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בתשמיש.</b> ומשום הכי מצי מיפר",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדלמא מתקשטת ומיתסרא הנאת",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשמישו עליה: <b>כופה</b> <b>ומשמשתו.</b>",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינה יכולה לאסור עצמה עליו אבל",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכולה לאוסרו עליה שתהא היא",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודרת ולא הוא כגון הנאת תשמישו",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה דצריך הוא להפר שלא יאכילנה",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר האסור לה: <b>ולא</b> <b>תתקשט</b> <b>ולא</b>",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תאסר.</b> לר' יוסי כיון דאמר אין אלו",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדרי עינוי נפש היאך יכול להפר ואי",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דתלינהו בתשמיש לא תתקשט",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא תיאסר: <b>א\"כ</b> <b>קרו</b> <b>לה</b> <b>מנוולת.</b>",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי מבזו מקשטא אישתכח דנדר זה",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוסרה עליו לפיכך יכול להפר משום",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברים שבינו לבינה: <b>ותתקשט</b>",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ותאסר</b> <b>אי</b> <b>לבית</b> <b>שמאי.</b> אמאי יוציא",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאלתר ויתן כתובה ותתקשט ותאסר",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והות ליה כמדיר את אשתו מתשמיש",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המטה ותנן בפרק אף על פי לבית",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמאי שתי שבתות ולבית הלל שבת",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת: <b>הני</b> <b>מילי.</b> שיש לו זמן שמא",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימצא פתח לנדרו היכא דאדרה איהו:",
      "source_ref": "Rashi on Ketubot 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבל היכא דנדרה איהי ואישתיק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא היפר אינה יכולה לגור אצלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלל ואפי' עד שתאסר ע\"י קישוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסברה מיסנא סני לי: <b>וכמה</b> <b>קצבה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר אם נתן קצבה עד כמה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כייפינן ליה להוציא: <b>נהנית</b> <b>מריח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קשוטיה.</b> שנתקשטה לפני הנדר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני&#x27; כשהן בעיר אחרת.</b> דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתם ללכת אצלם ברגלים: <b>רגל</b> <b>אחד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מציא מוקמא אנפשה שלשה לא מציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוקמא ובגמרא פריך הא שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי: <b>שנועל</b> <b>בפניה.</b> בגמ' מפרש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מחמת דבר אחר.</b> בגמרא מפרש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שתאמרי לפלוני.</b> בגמרא מפרש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שתהא ממלאה ומערה.</b> בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש: <b>גמ'</b> <b>סיפא.</b> דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשה יוציא הא שנים יקיים אתאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהנת: <b>רדופה.</b> לילך לבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביה תמיד שנים יוציא שאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רדופה שנים יקיים: דכתיב לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרסי': <b>אישי.</b> לשון אישות ונישואין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ככלה בבית חמיה.</b> שכבר ניסת וגס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבה בבעלה ואינה בושה הימנו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיפר הוא משום דברים שבינו לבינה (מכאן מעמוד ב) הניחא לרב אדא בר אהבה דאמר בעל מיפר אלא לרב הונא כו</b></big>."
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "פירוש משום עינוי נפש הוא דאינו מיפר הא דקאמר רבי יוסי אין אלו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נדרי עינוי נפש לא שלא יוכל הבעל להפר אלא שאינו מיפר משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נדרי עינוי נפש אלא מיפר הוא משום דברים שבינו לבינה והתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש דנ\"מ דאי מיפר משום עינוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפש מיפר בין לעצמו בין לאחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין בהם עינוי נפש לעצמו מיפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחרים לא מיפר ופריך הניחא לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדא בר אהבה דאמר בעל מיפר כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמצא בספר ישן וכן איתא בנדרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/ketubot/81a\">דף פא.</a>) ולא כספרים שכתוב להפך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופליגי רב אדא בר אהבה ורב הונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליבא דר' יוסי דאמר אין אלו נדרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עינוי נפש אם מיפר משום דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבינו לבינה דרב אדא בר אהבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר מיפר דרחיצה וקישוט הוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברים שבינו לבינה ורב הונא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב להו דברים שבינו לבינה שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצינו שועל כו' ולא גרסינן הב\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדברים שבינו לבינה פירוש בקישוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשיר את השער הניחא למאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר כו' דא\"כ הוה משמע דפליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם בעל מיפר בדברים שבינו לבינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם לאו וליתא דלא נחלק אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעולם על כך שלא יפר בעל דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבינו לבינה דברייתא היא בריש פ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא דנדרים (<a href=\"/nedarim/79b\">דף עט:</a>) דמיפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפיק לה מדכתיב בין איש לאשתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין אב לבתו מלמד שהבעל מיפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברים שבינו לבינה והכא נמי מסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדתלנהו לקישוטיה בתשמיש המטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותשמיש המטה הוי דברים שבינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבינה כדמוכח (בשמעתא) [במשנה]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרייתא דנדרים (<a href=\"/nedarim/90b\">דף צ:</a>)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כגון דתלינהו לקישוטיה בתשמיש"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "המטה</b></big>. ואם תאמר ואמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מוקי לה דתלינהו באיסור פירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעולם ולא יוכל להקשות ותתקשט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותאסר אי לבית שמאי כו' ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרשב\"א משום דאכתי הוה קשה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתתקשט ותיאסר לר' יהודה יום א'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולא תתקשט ולא תיאסר</b></big>. פירוש"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "והיכי מצי מיפר אבל לא פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי יוציא ויתן כתובה הואיל ויכולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסבול שלא תתקשט דא\"כ לרב נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיקשי. <big><b>ותתקשט ותיאסר אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לב\"ש כו</b></big>. דבשלמא עד השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דס\"ד שיש עינוי בקישוט ולא תלנהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתשמיש יוציא לאלתר ויתן כתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין לה להמתין כלל ולמנוע מקישוט."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אבל הכא דנדרה איהי כו</b></big>. וא\"ת"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "וימתין שמא ימצא פתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקמתו דנשאלים על ההקם כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשילהי נערה המאורסה (<a href=\"/ketubot/79a\">נדרי&#x27; דף עט.</a>)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואומר ר\"י דאין נשאלין על ההקם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא ביום שמעו שאמר לה קיים ליכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אם עבר יום שמעו שאינו יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפר מחמת שהחריש לה אינו יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשאול עוד ואפילו אם תמצא לומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיכול לשאול אתי שפיר דודאי כשהדירה הוא תמתין לבית הלל שבת אחת שאין קשה לה להמתין דסברה דהשתא מירתח רתח ולאחר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיכן יתפייס אבל הכא דסברא מיסנא סני ואינה סבורה שיתפייס עוד לא תקנו חכמים שתמתין הואיל וקשה לה. <big><b>גבי חדש ל\"ג"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלשה</b></big>. דא\"כ הוה דייק עלה בגמרא כדדייק גבי רגל. <big><b>כאן ברדופה כאן בשאינה רדופה</b></big>. פירש ר\"ח דרגל ראשון היא רגילה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לילך ולהגיד שבחה בבית אביה ורגל שני אינה רדופה כל כך אף ע\"פ שעדיין לא הגידה שבחה ומתני' דקתני רגל אחד יקיים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היינו ברדופה ברגל ראשון שלא הלכה עדיין בשום פעם אחר להגיד שבחה והא דקתני שנים יקיים בשאינה רדופה כלומר ברגל שני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "או שלישי של חופה שאינה רדופה אף על פי שעדיין לא הגידה שבחה הואיל ואיחרה מללכת רגל ראשון ואתי שפיר הא דגרסינן בכל הספרים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכתיב וגרסינן נמי ואמר רבי יוחנן ולפירוש הקונטרס לא גריס דכתיב ולא גריס נמי ואמר רבי יוחנן אלא אמר רבי יוחנן, רבינו תם."
    }
  ]
}