{
  "text": [
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ב ד ב ר י ם   ש ב י נ ו   ל ב י נ ה . < / b >   פ י ר ש   ר ש \" י   מ ת נ י ת י ן   ד ה כ א   נ מ י   ב ק ש ו ט   ש ב י נ ו   ל ב י נ ה ,   כ ג ו ן   ש נ ד ר ה   ש ל א   ת ת ק ש ט   ב ש מ ן   א נ פ י ק י נ ו ן   ש מ ש י ר   א ת   ה ש ע ר .   כ ל ו מ ר ,   ו מ ת נ י ת י ן   ד ה ת ם   ב ש א ר   ק ש ו ט י ן   ש א י נ ן   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה . < b r > < b > ו א י נ ו < / b >   מ ח ו ו ר ,   מ ד א מ ר י נ ן   ה נ י ח א   ל מ א ן   ד א מ ר   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה ,   ה ב ע ל   מ פ ר   ד א ת מ ר   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ר ב   ה ו נ א   א מ ר   ה ב ע ל   מ פ ר   ו כ ו ' .   ו פ ל ו ג ת א   ד ר ב   ה ו נ א   ו ר ב   א ד א   ג ב י   ק ש ו ט י ן   ד ה ת ם ,   ה י א   א י   מ ו ד ה   ב ה ו   ר '   י ו ס י   ש מ פ ר   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   א ף   ע ל   פ י   ש א י נ ו   מ פ ר   מ ש ו ם   נ ד ר י   ע י נ ו י   נ פ ש ,   א ו   א פ י ל ו   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   א י נ ו   מ פ ר . < b r > < b > א ל א < / b >   ה כ י   פ י ר ו ש ו   ה כ א   ב מ א י   ע ס ק י נ ן   ב ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   מ פ ר , ו נ פ ק א   מ י נ ה   ש א י נ ן   מ ו פ ר י ן   א ל א   כ ל   ז מ ן   ש ה י א   ת ח ת י ו ,   כ ל ו מ ר ,   א ף   ע ל   פ י   ש ל א   א ת ק ש ט   א י נ ו   מ פ ר   מ ש ו ם   נ ד ר י   ע נ ו י   נ פ ש ,   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   מ פ ר ,   ו נ פ ק א   מ י נ ה   ש א י ן   מ ו פ ר י ן   א ל א   כ ל   ז מ ן   ש ה י א   ת ח ת י ו   ו א פ י ל ו   ג ר ש ה   ו ה ח ז י ר ה ,   א ב ל   א ם   ג ר ש ה   ו נ ש א ת   א י נ ן   מ ו פ ר י ן ,   ו כ ד ת נ ן   ב פ ר ק   ב ת ר א   ד נ ד ר י ם   ( צ ,   ב )   נ ט ו ל ה   א נ י   מ ן   ה י ה ו ד י ם   י פ ר   ח ל ק ו   ו מ ש מ ש ת ו   ו ת ה א   נ ט ו ל ה   מ ן   ה י ה ו ד י ם ,   ה נ י ח א   ל מ א ן   ד א מ ר   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   מ פ ר ,   א ל א   ל מ א ן   ד א מ ר   א י נ ו   מ פ ר   כ ל ו מ ר ,   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   כ א ל ו   ש ל א   א ת ק ש ט   ו ל א   א ר ח ץ ,   א ב ל   ל כ ו ל י   ע ל מ א   י ש   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ש ה ו א   מ פ ר   ד ה א   כ ת י ב   ב י ן   א י ש   ל א ש ת ו ,   ו ת נ ן   נ ט ו ל ה   א נ י   מ ן   ה י ה ו ד י ם   י פ ר   ח ל ק ו .   ו ת נ י א   ב פ ר ק   ב ת ר א   ד נ ד ר י ם   ( ש ם )   ד ל א   א כ ח ו ל   ו ש ל א   א פ ר כ ס   ו ש ל א   א ש מ ש   מ ט ת י   י פ ר   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ו א מ ר י נ ן   ע ל ה   מ א ן   ש מ ע ת   ל י ה   ד א מ ר   ש ל א   א כ ח ו ל   ש ל א   א פ ר כ ס   ו ש ל א   א ש מ ש   מ ט ת י   י פ ר   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ה ו ו י י ן   ר ב י   י ו ס י ,   ו ק ת נ י   מ פ ר   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה ,   ו ר ב נ ו   ת ם   ז \" ל   ג ר י ס ,   ה נ י ח א   ל מ א ן   ד א מ ר   מ פ ר ,   א ל א   ל מ א ן   ד א מ ר   א י נ ו   מ פ ר   מ א י   א י כ א   ל מ י מ ר ,   ו ל א   ג ר י ס   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה ,   ד מ ש מ ע   ד ב כ ל   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   פ ל י ג י .",
    "< b > ו כ מ ה   ק צ ב ה   א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ש נ י ם   ע ש ר   ח ד ש ,   ר ב ה   ב ר   ב ר   ח נ א   א מ ר   ר '   י ו ח נ ן   ע ש ר   ש נ י ם . < / b >   ו כ ת ב   ר ב נ ו   ח נ נ א ל   ד ה ל כ ת א   כ ר '   י ו ח נ ן   ו א י כ א   מ א ן   ד ה ל כ ת א   כ ר ב   ח ס ד א   ד ה ו א   ב ת ר א .   ו ה ר מ ב \" ם   ז \" ל   פ ס ק   ( פ י \" ג   מ ה ל '   א י ש ו ת   ה \" ח   ו ב פ י ה \" מ   כ א ן )   כ ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ד א מ ר   י \" ב   ח ד ש   ו א י נ י   י ו ד ע   ט ע ם   ל ד ב ר י ו ,   ד ה א   ק י י מ א   ל ן   ( ע י ר ו ב י ן   מ ז ,   ב )   ד ש מ ו א ל   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן ,   א ו   י פ ס ו ק   כ ר '   י ו ח נ ן   ד ה ל כ ת א   כ ו ו ת י ה   ב מ ק ו ם   ש מ ו א ל ,   א ו   כ ר ב   ח ס ד א   ד ה ו א   ב ת ר א   ו ז ה   נ כ ו ן   י ו ת ר .   ו ר ב נ ו   א ל פ ס י   ה ש מ י ט ה   ל ג מ ר י .",
    "י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ג ) : < b >   ע ו ל א   ב ר   ש מ ו א ל   א מ ר   ב ע נ י ו ת   ש ל א   נ ת ן   ק צ ב ה   א ב ל   א ם   נ ת ן   ק צ ב ה   א פ י ל ו   ע ד   ע ש ר   ש נ י ם   מ ו ת ר ,   ש א י ן   ש ו ע ל   ב ע פ ר   פ י ו   מ ת ,   נ ת ן   ב ר   א ו ש ע י א   א מ ר   ר '   י ו ח נ ן   ח ו ץ   מ ן   ה ר ג ל < / b > .",
    "ה א   ד ת נ ן < b >   ה מ ד י ר   א ת   א ש ת ו   ש ל א   ת ל ך   ל ב י ת   ה מ ש ת ה   ו ש ל א   ת ל ך   ל ב י ת   ה א ב ל   ו כ ן   ה מ ד י ר   א ת   א ש ת ו   ש ל א   ת ל ך   ל ב י ת   א ב י ה . < / b >   ל ש מ ו א ל   מ ו ק מ י   ל ה ו   כ ו ל ה ו   כ ש נ ד ר ה   ה י א   ו ק י י ם   ל ה   ה ו א ,   ד א י   ל א   ת ק ש י   ל י ה   נ מ י   א מ א י   י ו צ י א   ל א ל ת ר ,   ו א ף   ע ל   ג ב   ד ל א   ה ו ו   ד ב ר י ם   ש י ש   ב ה ם   ע נ ו י   נ פ ש   ו ל א   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   א פ י ל ו   ה כ י   ה ו א   נ ו ת ן   א צ ב ע   ב י ן   ש י נ י ה ,   ש א ל ו   ר צ ה   ל ה פ ר   י פ ר   ד מ י י ר י   כ ג ו ן   ד ת ל ת י נ ה ו   ל נ ד ר ה   ב ת ש מ י ש ,   כ ד א ו ק י מ נ א   ה מ ד י ר   א ת   א ש ת ו   ש ל א   ת ת ק ש ט   ל ר '   י ו ס י   א ל י ב א   ד מ א ן   ד א מ ר   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   א י ן   ה ב ע ל   מ פ ר .   כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל ."
  ]
}