{
  "text": [
    "< b > ו ק ת נ י   ר י ש א   ה ר ו א ה   ר א י י ה   ש ל   ז ו ב   ב ש \" א   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם . < / b >   א ל מ א   ל ב \" ש   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ת ו ל י ן .   ת מ י ה   ל י   מ א י   ק א   פ ר י ך   ד ב \" ש   ו ב \" ה   פ ל י ג י   ב ר ו א ה   ר א י י ה   א ח ת   ד ט מ א ה   ד א ו ר י י ת א   ד ב \" ה   מ ש ו י   ל י ה   ל ב ע ל   ק ר י   ו ב \" ש   מ ש ו י   ל י ה   כ ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ד א ו ר י י ת א .   ו י \" ל   ד א ם   א י ת א   ד ל ב \" ש   מ ט מ א ה   מ ש כ ב   ו מ ו ש ב   ב ש נ י   א פ י ל ו   ל א   ר א ת ה   ל א   ה ו ה   ל ה ו   ל מ י מ ר   ב ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ד ל א   ל י י ת י   ל מ י ט ע י   ל ט ה ר   א ו ת ה   ב ש ל א   ר א ת ה   ק ו ד ם   כ מ ו   ר ו א ה   ר א י י ה   א ח ת   ש ל   ז ו ב :",
    "< b > ל א   ת י מ א   כ ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   א ל א   א י מ א   כ ב ו ע ל   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם . < / b >   ת י מ ה   ד ר ב   ה ו נ א   מ ד מ י   ת ו ך   י \" א   ב ל א   ר א ת ה   כ מ ו   י \" ב   ב ש ר א ת ה   כ ד ק א מ ר   ר ב   י ו ס ף   ל ע י ל   א ף   א נ ן   נ מ י   ת נ י נ א   ו א \" כ   ה י כ י   ק א מ ר   ד ב ת ו ך   י \" ב   ב ש ל א   ר א ת ה   ד ב ו ע ל ה   ט ה ו ר   ה א   ת נ ן   ב מ ת נ י ת י ן   ט ב ל ה   ב י ו ם   ש ל א ח ר י ו   ו ש מ ש ה   א ת   ב י ת ה   ו א ח \" כ   ר א ת ה   ב ש \" א   מ ט מ א ה   מ ש כ ב   א ל מ א   ב ו ע ל ה   ט מ א   ב י ו ם   י \" ב   כ ש ר א ת ה   ו א \" כ   ה \" ה   י ו ם   י \" א   א ע \" פ   ש ל א   ר א ת ה .   ו י \" ל   ד ס \" ל   ל ר ב   ה ו נ א   ד א ע \" ג   ד ג ז ר ו   ת ו ך   י \" א   ב ש נ י   ש ל ה   ה י כ א   ש ל א   ר א ת ה   א ט ו   ר א ת ה   ל ע נ י ן   מ ש כ ב   ו מ ו ש ב   כ י   ה י כ י   ד ג ז ר ו   ח כ מ י ם   ב י ו ם   י \" ב   ש ר א ת ה   א ע \" ג   ד א י נ ה   ס ו ת ר ת   א ט ו   ר א י י ה   ד ת ו ך   י \" א   י ו ם .   ל ע נ י ן   ב ו ע ל ה   ד ל א   ש כ י ח   ל א   ר צ ו   ל ה ח מ י ר   ב ל א   ר א ת ה   ב ש נ י   ש ל ה   א ט ו   ר א ת ה   א ע \" פ   ש ג ז ר ו   ח כ מ י ם   ב ב ו ע ל   כ ש ר א ת ה   ב י ו ם   י \" ב   א ט ו   ר א ת ה   ת ו ך   י \" א :",
    "< b > מ א י   ש נ א   א י ה ו   ו מ א י   ש נ א   א י ה י . < / b >   פ ר ש \" י   מ א י   ש נ א   ב ו ע ל   ד ל א   מ ט מ א   מ ש כ ב   ו מ ו ש ב   כ ל   ז מ ן   ש ל א   ר א ת ה   א ח ר   ת ש מ י ש   ד י ל י ה   ו מ א י   ש נ א   א י ה י   ד מ ט מ א .   ו ת י מ ה   ד ה י י נ ו   א י ד ך   ק ו ש י א   ד פ ר י ך   ב ת ר   ה כ י   מ א י   ש נ א   מ ש כ ב ו ת   ו מ ו ש ב ו ת   ד מ ט מ י א   ו מ א י   ש נ א   ב ו ע ל   ד ל א   מ ט מ י א   ו נ ר א ה   ד ה \" פ   מ א י   ש נ א   א י ה ו   ר ו א ה   ר א י ה   א ח ת   ש ל   ז ו ב   ד מ ש כ ב ו ת   ו מ ו ש ב ו ת   ש ב י ן   ר א ש ו נ ה   ל ש נ י ה   ל ב \" ש   ת ו ל י ן   ו א ם   ל א   ר א ת ה   ר א י י ה   ש נ י ה   ט ה ו ר י ן   ו מ א י   ש נ א   א י ה י   ר ו א ה   ת ו ך   י \" א   י ו ם   ד מ ט מ א ה   מ ש כ ב   ו מ ו ש ב   א פ י '   ל א   ר א ת ה   כ ד ק א מ ר   ר ב   ה ו נ א .   ו מ י ה ו   ה מ ד ק ד ק   פ ר ש \" י   ל א   ק ש ה   מ י ד י   ד ה \" פ   מ א י   ש נ א   א י ה ו   ב ו ע ל   ד ל א   מ ט מ א   מ ש כ ב   ו מ ו ש ב   א ח ר   ת ש מ י ש   ו מ א י   ש נ א   א י ה י   ד מ ט מ א ה   ו ה ד ר   ת ו   פ ר י ך   מ א י   ש נ א   מ ש כ ב ו ת   ו מ ו ש ב ו ת   ד ג ז ו ר   ב י ה   מ ש ו ם   ד ש כ י ח י   ב י ה   ד מ י ם   ו מ א י   ש נ א   ד ל א   ג ז ו ר   ב ה   ש ת ט מ א נ ו   ב מ ג ע   א ל א   ט ה ו ר   ג מ ו ר   ה ו י :",
    "< b > ר '   י ו ח נ ן   א מ ר   ה י ל כ ת א   י \" א . < / b >   ת י מ ה   ב מ א י   ק א   מ י פ ל ג י   ר '   י ו ח נ ן   ו ר \" ל   ב ד ב ר י   ר '   א ל ע ז ר   ב ן   ע ז ר י ה   ה א   א י ה ו   ל א   א י י ר י   כ ל ל   ב י ו ם   י \" א   א י   ה ו י   ש י מ ו ר   א י   ל א   א ל א   ק א מ ר   ש י ש   י \" א   ב י ן   נ ד ה   ל נ ד ה   ד ש י י כ א   ב ה ו   ז י ב ו ת   ו ל א   נ ד ו ת .   ו ע ו ד   ל פ י   ד ב ר י   ר '   י ו ח נ ן   ו ר \" ל   מ א י   ק א   פ ר י ך   ק ר א י   נ י נ ה ו   ה א   ל א   א י י ר י   ק ר א   ב ד י ן   י \" א   י ו ם   א י   ב ע י   ש י מ ו ר   א ו   ל א .   א ו   א י   ה ו י   ש י מ ו ר   ל א ח ר י נ י   ו מ ת ו ך   ל ש ו ן   ר ש \" י   מ ש מ ע   ד ג ר ס   ב מ י ל ת י ה   ד ר '   א ל ע ז ר   ב ן   ע ז ר י ה   ו י ו ם   י \" א   י ו ם   ש ב י ן   נ ד ה   ל נ ד ה   ו ל \" ג   י \" א   י ו ם   כ ו '   ד פ ר ש \" י   מ א י   ה י ל כ ת א   ד מ ש מ ע   א י ו ם   י \" א   ק א מ ר   ר '   א ל ע ז ר   ד ה ו י   ה ל כ ה   ל מ ש ה   מ ס י נ י   ו ב ע י   ת ל מ ו ד א   מ ה   ה ן   ה ל כ ו ת י ו   מ ש א ר   ה י מ י ם   ש ה י ו   ל פ נ י ו .   ו ה א   ד פ ר י ך   ק ר א י   נ י נ ה ו   ו ל א   ק פ ר י ך   ה י ל כ ת א   ל מ ה   ל י   א ל א   ק ש ה   ל י ה   ק ר א   ל מ ה   ל י   ד כ י ו ן   ד ה י ל כ ת א   ה י א   ד י \" א   ל א   ב ע י   ש י מ ו ר   מ מ י ל א   ש מ ע י נ ן   ש י ש   י \" א   ב י ן   נ ד ה   ל נ ד ה .   ו מ י ה ו   ק ש ה   ה א   ד מ ש נ י   ק ר א י   ל ר '   ע ק י ב א   ה י ל כ ת א   ל ר '   א ל ע ז ר   ב \" ע   ה א   מ ק ר א י   ד ר '   ע ק י ב א   ל א   ש מ ע י נ ן   א י   ב ע י   ש י מ ו ר   א ו   ה ו י   ש י מ ו ר   ל א ח ר י נ י .   ו י \" ל   ד ל ר '   ע ק י ב א   ש מ ע י נ ן   ל ה ו   מ ס ב ר א :"
  ]
}