{
  "text": [
    "<b>האמר ר' יוחנן משום ר' שמעון בן יוחאי המפלת חתיכה קורעה אם יש בה דם אגור טמאה.</b> ללישנא קמא דר' יוחנן דאמר בשל ארבעת מיני דמים ד\"ה טמאה ושל שאר מיני דמים דברי הכל טהורה, האי חתיכה מיירי בחתיכה ירוקה ולבנה, והילכך אם אין דם אגור בתוכה טהורה, ומיהו בדם אגור בתוכה טמאה, דכי מטהרו לה, היינו כשאין בו דם אגור, משום דחתיכה עצמה אינה טמאה, הא בשיש בה דם אגור טמאה משום דם שיש בה, אבל ללישנא בתרא דר' יוחנן מיירי בכולהו חתיכות, בין באדומה ושחורה בין בירוקה ולבנה, דמחמת עצמן אינה טמאה, דאין דם עשוי לקרוש ולעשות חתיכה, הילכך אם יש בתוכה דם אגור טמאה ואם לאו טהורה.",
    "<b>והאמר ר' יוחנן משום ר' שמעון בן יוחאי המפלת חתיכה וכו'.</b> איכא למידק אדמותיב ליה מדר' יוחנן ליסייעיה ממתניתין, דקתני המפלת חתיכה אם יש עמה דם טמאה ואם לאו טהורה, ואע\"ג דיש דם בתוכה כדדייקינן מינה לעיל בסמוך עמה אין בתוכה לא ש לומרדמתניתין ליכא לסייעי', דדילמא עמה והוא הדין בתוכה, והא דאמר לעיל עמה אין בתוכה לא, מימרא דגמרא הוא ואיכא לדחויי, אבל מהא דר' יוחנן איכא עליה תיובתא מפורשת. ואי נמי א\"ל, דאפילו לכשתמצא לומר דמתניתין דוקא עמה אבל בתוכה לא, אכתי לא הוה סייעתי', דדילמא התם לאו משום דבעי בבשרה, אלא משום דס\"ל לתנא דאין זו דם נדה אלא דם חתיכה, חכמים דבריתא, דאמרין הכין בהדיא אין זו אלא דם חתיכה.",
    "<b>תנא קמא נמי טהורי מטהר אלא דפלאי פלויי איכא בינייהו.</b> ה\"ה דהוה מצי למימר להיא אלא שפופרת איכא בינייהו, אלא אגב אורחיה אשמעינן מאי דנפק נמי מבינייהו, דודאי לת\"ק, כיון דסבירא ליה דהוי דם נדה ולא מטהר לה אלא משום דאינו נוגע בבשרה, הלכך על כרחיך לדידיה היכא דפלאי פלויי טמאה, דבבשרה קרי' ביה, ולמאי דסבירי להו לחכמים נמי דאין זה דם נדה, אפילו פלאי פלויי נמי טהורה.",
    "הא ד<b>אמר אביי בשפופרת כולי עלמא לא פליגי כי פליגי בחתיכה מר סבר דרכה של אשה לראות דם בחתיכה ומר סבר אין דרכה של אשה לראות דם בחתיכה.</b> פירש רש\"י ז\"ל דאביי נמי בדפלאי פלויי הוא דמוקי לה והכי קאמר, דמר דהוא ר' אליעזר סבר דרכה של אשה לראות דם בחתיכה, והיכא דפלאי פלויי טמאה דהא איכא דם בבשרה, אלא מיהו היכא דשיעה טהורה דרחמנא מיעטיה מבשרה, ומר דהוא חכמים סבר אין דרכה של אשה לראות דם נדה בחתיכה, אלא דם חתיכה הוא, והילכך בין שיעה בין פלאי פלויי טהורה דאין זה דם נדה, ומיהו דם נדה בין בשפופרת בין בחתיכה דשיעה טהורה, דכולי עלמא בבשרה בעינן וליכא. וקשה לי דאם איתא, למה ליה לאביי למסתם לישני' כולי האי ולאורוכי ביה למסתמיה, דלפי פירושו ז\"ל היינו לישנא קמא, אלא דהכא חדית לן אביי דלא דייקינן מדחכמים הא דם נדה ודאי טמאה אלא בין כך ובין כך טהורה, וכל עצמן לא באו כאן אלא לאשמועינן דאין דרכה של דם נדה לקרוש ולעשות חתיכה, וא\"כ לא היה צריך אביי למימרא, אלא לא תימא הא דם נדה ודאי טמאה אלא הא קמ\"ל דאין דרכה של אשה לראות דם בחתיכה ועוד דאם איתא לא הוה להו למינקט פלוגתייהו בדשיעא דהא בדשיעא כולי עלמא טהורי מטהרי ליה אלא בדפלי פלויי דהיא עיקר פלוגתייהו הוי ליה למינקט וליתני המפלת חתיכה מלאה דם אם יש בה בקעים הרי זו טמאה ואם לאו טהורה וחכמים אומרים אין זו דם נדה אלא דם חתיכה דבשלמא ללישנא קמא א\"ל דנקט לה מיהא משום דיוקיה דהא דם נדה טמאה ולאשמועינן דבשפופרת טמאה אלא השתא לא לגופיה איצטריכא ולא לדיוקא איצטריכא דאדרבה טפי הוה עדיף ומשתמע מיניה דאין דרכה של אשה לראות דם בחתיכה אי נקט לה בדפלי פלויי בהדיא. ונראה היה לי לומר דלאו בפלאי פלויי פליגי לאוקימתא דאביי אלא בדשיעא ממש ובהא פליגי מר סבר דרכה של אשה לראות דם נדה בחתיכה ואפ\"ה איצטריך לטהורי בדשיעא משום דמעטיה רחמנא בבשרה ולא בשפיר ולא בחתיכה, וחכמים סברי דחתיכה לא חיצא, ואלו רואה דם בחתיכה לא מעטיה רחמנא מבשרה, דהא נמי בבשרה קרינא ביה, דמין במינו אינו חוצץ, אלא היינו טעמא דטהורה משום דאין זה דם נדה אלא דם חתיכה, הא דם נדה טמאה, ונפקא מינה היכא דהכניסה ידה בפנים והוציאה דם מן המקור שאין בשר חוצץ דמין במינו הוא. אלא דאכתי לא ניחא לי, דלא ה\"ל לאביי למימר אלא הכין, לא תימא הוא הדין בשפופרת אלא אימא הא דם נדה ודאי טמאה, ודוקא בחתיכה דליכא חציצה. והרמב\"ן נ\"ר ג\"כ הקשה לפרש\"י ז\"ל, דלישנא דדרכה של אשה לראות דם בחתיכה לא משמע הכין, אלא מאן דאית ליה דרכה של אשה לראות דם בחתיכה היינו דמטמאה בדאית בה דם אגור, כאילו החתיכה עצמה דם נדה, וכדאמרינן לעיל בדר' יוחנן, ואין קושיתו של רבינו מחוורת בעיני, דהרבה יש לשונות בגמרא שהלשון אחד לשני ענינים מתחלפים. ופירש הוא ז\"ל דהכי קאמר, מר סבר דהיינו חכמים, דרכה של אשה לראות דם בחתיכה, והילכך במלאה דוקא טהורה, דאינו דם נדה אלא דם חתיכה, הא בדם אגור טמאה, והיינו דר' יוחנן ממש, ומר, דהיינו ר' אליעזר, סבר אין דרכה של אשה לראות דם בחתיכה, והילכך טהורה כאילו ראתה בשפופרת, ואע\"ג דאקדמינהו לחכמים, לא קשיא דמשום דאמרינן לעיל דסבירא ליה לר' יוחנן דדרכה של אשה לראות דם בחתיכה, משום הכי נסיב ליה למאן דאית ליה כי האי סברא בקדמיתא. ואינו מחוור בעיני עדיין כל הצורך, משום דמלאה, אגור משמע דאי לא מלאה מאי הוי ליה למתני אע\"פ שיש בתוכה דם כלישנא דברייתא, דסמכינן, ואי חדית לן אביי השתא דמלאה לאו באגור קאמר הוי לי למימר בהדיא אביי אמר בשפופרת כולי עלמא לא פליגי כי פליגי בדליכא לדם אגור ובהא פליגי מר סבר דרכה של אשה וכו' ועוד. דאם איתא לדאביי דבהא פליגי, אמאי נקט פלוגתייהו במלאה דם לינקוט באגור, ועוד צריכה היא לפנים, מה שכתבתי נראה יותר."
  ]
}