{
  "text": [
    "< b > ה מ פ ל ת   ח ת י כ ה . < / b >   ה ר י   ז ו   ס פ ק   ל י ד ה   ס פ ק   ז י ב ה   א י   ס ב י ר א   ל י ה   י ש   ק ו ש י   ל נ פ ל י ם   נ י ח א   ד א י נ ה   מ ב י א ה   א ל א   ק ר ב ן   א ח ד   א ב ל   א י   ס ב ר   ד א י ן   ק ו ש י   ל נ פ ל י ם   צ ר י כ ה   ל ה ב י א   ש נ י   ק ר ב נ ו ת   ד ד י ל מ א   ה ו י א   ז ב ה   ו י ו ל ד ת   ו ק ר ב ן   ל י ד ה   ו ק ר ב ן   ז י ב ה   ל א   ש י י כ י   א ה ד ד י   ל י פ ט ר   ב ק ר ב ן   א ח ד   כ ד א י ת א   ב פ \" ב   ד כ ר י ת ו ת   ו ל ק מ ן   ב י ו צ א   ד ו פ ן   מ י ד י   ד ה ו ה   א א כ ל   ח ל ב   ו ד ם   ו א י כ א   ל פ ר ש   ה א   ד ק א מ ר   מ ב י א ה   ק ר ב ן   ו א י נ ו   נ א כ ל   מ ב י א ה   ע ל   כ ל   ס פ ק   ש ל ה   ק ר ב ן   ו א י ן   א ח ד   מ ה ן   נ א כ ל .   ו ר '   י ה ו ש ע   ס ב ר   ד א ח ד   מ ן   ה ק ר ב נ ו ת   נ א כ ל   ד ו ד א י   ז ב ה   ה י א   א ב ל   ס פ ק   ל י ד ה   ה י א   ל פ י כ ך   א י נ ו   נ א כ ל :",
    "< b > מ א י   ב ב ש ר ה   ש \" מ   ת ר ת י . < / b >   ו ל ק מ ן   ב ר י ש   ה ר ו א ה   כ ת ם   פ ר י ך   ד מ י ב ע י   ל י ה   ב ב ש ר   ע ד   ש ת ר ג י ש   ב ב ש ר ה   ו מ ש נ י   ת ר ת י   ש \" מ   ו צ \" ל   ד כ ו ל ה   ש מ ע י נ ן   מ י נ י ה   מ מ י ע ו ט   ד ה \" א   ש מ ע י נ ן   ל מ ע ו ט י   ש פ ו פ ר ת   ו מ ב י \" ת   ש מ ע י נ ן   ש מ ט מ א   ב פ נ י ם   כ ב ח ו ץ   ד מ ש מ ע   ב ע ו ד ו   ב ב ש ר   ט מ א ה   ו מ מ ש מ ע ו ת   ד ב ש ר   ש מ ע י נ ן   ש ת ר ג י ש   ב ב ש ר ה :",
    "ה א   ד ם   נ ד ה   ו ד א י   ט מ א   א פ י ל ו   ב ש פ ו פ ר ת   ד ס \" ד   ה ש ת א   ד א י ן   ח י ל ו ק   ב י ן   ח ת י כ ה   ל ש פ ו פ ר ת   כ מ ו   ד א מ ר י נ ן   ב ח ת י כ ה   א י   ה ו י   ד ם   נ ד ה   ט מ א   מ ש ו ם   ד פ ל א   א פ ל ו י י   ו ב ב ש ר ה   ק ר י נ א   ב י ה   ו י \" ל   ד ת ל מ ו ד א   ד י י ק   מ ת ו ך   ד ב ר י ה ם   ד ה כ י   ס ב י ר א   ל ה ו   מ ש ו ם   ד פ ל י ג י   מ א י ז ה   ט ע ם   נ ט ה ר   ה י כ א   ד ש י ע   ד ר '   א ל י ע ז ר   מ ט ה ר   מ ד ר ש א   ד ק ר א   ו מ ש מ ע   ל י ה   ד א ת ו   ר ב נ ן   ל מ י מ ר   ד ל א ו   מ ן   ה ש ם   ה ו א   ז ה   א ל א   מ ש מ ע   ד א י ן   ז ה   ד ם   נ ד ה   א ל א   ד ם   ח ת י כ ה .   ה י ל כ ך   ל ר '   א ל י ע ז ר   ד מ ט ה ר   מ ד ר ש א   ד ק ר א   מ ש ו ם   ח צ י צ ה   ה י כ א   ד פ ל א   א פ ל ו י י   ק ר י נ א   ב י ה   ב ב ש ר ה   ו ט מ א ה   ו ל ר ב נ ן   ד ל א   ד ר ש י   ל מ ע ט   ה י כ א   ד ל א   נ ג ע   ב ב ש ר ה   ו מ ט ה ר י   מ ש ו ם   ד א י ן   ז ה   ד ם   נ ד ה   ו ש פ ו פ ר ת   ט מ א ה   ד ל א   ב ע י '   ש י ג ע   ב ב ש ר ה   ו ב ב ש ר ה   ד ר ש י   ל י ה   ל ט מ א ו ת   ב פ נ י ם   כ ב ח ו ץ   ו ל א   מ פ ל י ג   ה ש ת א   ב י ן   ח ת י כ ה   ל ש פ ו פ ר ת :",
    "א י ן   ד ר כ ה   ש ל   א ש ה   ל ר א ו ת   ד ם   ב ח ת י כ ה   ו א פ י ל ו   ד פ ל א   א פ ל ו י י   מ ש ו ם   ד א י ן   ז ה   ד ם   נ ד ה   א ל א   ד ם   ח ת י כ ה   ו ק ש ה   ד ה ש ת א   ל א   ה ו י   ה ך   ד א י ן   ד ר כ ה   ש ל   א ש ה   ל ר א ו ת   ד ם   ב ח ת י כ ה   כ מ ו   א י ן   ד ר כ ה   ש ל   א ש ה   ל ר א ו ת   ד ם   ב ש פ ו פ ר ת   ד ה ה ו א   ה ו י   מ ט ע ם   ה פ ס ק ה   ו ה כ א   מ ש ו ם   ד א י ן   ז ה   ד ם   נ ד ה .   ו ע \" ק   ד א \" כ   ה ו \" ל   ל מ י מ ר   ל ר ב נ ן   ד א י ן   ז ה   ד ם   נ ד ה   כ ד ק א מ ר י נ ן   מ ע י ק ר א .   ו ע \" ק   כ י ו ן   ד א ב י י   ל א   ב א   ל ח ד ש   ב ד ב ר י ו   א ל א   ל ח ל ק   ב י ן   ש פ ו פ ר ת   ל ח ת י כ ה   ו פ ל י ג י   ב ח ת י כ ה   כ ד פ ל י ג י   מ ע י ק ר א   א \" כ   ל א   ה ו \" ל   ל מ י מ ר   א ל א   ב ש פ ו פ ר ת   כ \" ע   ל א   פ ל י ג י   כ ו '   כ י   פ ל י ג י   ב ח ת י כ ה .   ו פ י '   ה ש ר   מ ק ו צ י   ד ב ה א   פ ל י ג י   ר '   א ל י ע ז ר   ו ר ב נ ן   ד ר '   א ל י ע ז ר   ס ב ר   ד ר כ ה   ש ל   א ש ה   ל ר א ו ת   כ ו '   ו כ י ו ן   ש ר ו א ה   כ ד ר ך   ש ה נ ש י ם   ר ו א ו ת   ט מ א ה   ו ר ב נ ן   ס ב ר י   א י ן   ד ר כ ה   ש ל   א ש ה   ל ר א ו ת   ד ם   ב ח ת י כ ה   ו א ע \" ג   ד פ ל י   א פ ל ו י י   ו כ י ו ן   ש ל א   ר א ת ה   כ ד ר ך   ש ה נ ש י ם   ד ר כ ן   ל ר א ו ת   ט ה ו ר ה   א ע \" ג   ד ה ו י   ד ם   נ ד ה   ו ג ם   נ ו ג ע   ב ב ש ר ה   ו פ ל י ג י   ר '   א ל י ע ז ר   ו ר ב נ ן   ב ק ר א   ד ד ר ש י נ ן   ב ב ש ר ה   ו ל א   ב ש פ ו פ ר ת   ד ר '   א ל י ע ז ר   ס ב ר   ד מ מ ע ט י נ ן   ש פ ו פ ר ת   מ ש ו ם   ה פ ס ק ה   ו כ ן   ח ת י כ ה   ה י כ א   ש א י ן   ה ד ם   נ ו ג ע   ב ב ש ר   א ב ל   א י   פ ל י   א י פ ל ו י י   ק ר י נ א   ש פ י ר   ב ב ש ר ה   ו ר ב נ ן   ס ב ר י   ד ט ע מ א   ד ש פ ו פ ר ת   מ ש ו ם   ש א י ן   ד ר כ ה   ש ל   א ש ה   ל ר א ו ת   כ ך   ו כ ן   ב ח ת י כ ה   נ מ י   א פ י ל ו   א י   א פ ל א י   א פ ל ו י י   ו ל פ י   ש א י ן   ד ר ך   ה נ ש י ם   ל ר א ו ת   כ ך   ו ה א י   ד ק א מ ר י   א י ן   ז ה   ד ם   נ ד ה   ה כ י   ק א מ ר י   א י ן   ד ם   נ ד ה   ר ג י ל   ל ב א   ב ז ה   ה ע נ י ן   ו כ ן   ע ש ה   מ ע ש ה   ה ש ר   מ ק ו צ י   ב א ש ה   ש נ ע ק ר   מ ק ו ר   ש ל ה   ו כ מ י ן   ח ת י כ ת   ב ש ר   נ פ ל   ל ה   ב ב י ת   ה ח י צ ו ן   ו ל א   ה י ת ה   פ ו ס ק ת   ל ר א ו ת   כ ל   ז מ ן   ש א ו ת ה   ח ת י כ ה   ה י ת ה   ב ב י ת   ה ח י צ ו ן   ו ט י ה ר   א ו ת ה   ל ב ע ל ה   כ י ו ן   ד א י ן   ד ר ך   נ ש י ם   ל ר א ו ת   כ ן :"
  ]
}