{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "8A",
    "perek_title": "אין נערכין",
    "perek_number": 2
  },
  "english": [
    "By contrast, if <b>he</b> first <b>gave four</b> <i>sela</i> <b>for</b> payment of <b>the first</b> vow <b>and</b> then <b>one</b> <i>sela</i> <b>for</b> payment of <b>the second</b> vow, <b>he has fulfilled</b> his obligation with regard to the <b>second</b> vow, because all he had at that stage was one <i>sela</i>. But <b>he has not fulfilled</b> his obligation with regard to the <b>first</b> vow, because <b>all</b> five <i>sela</i> in his possession were <b>liened for</b> payment of <b>the first</b> vow, and therefore he did not fulfill his obligation by paying only four.",
    "<b>Rav Adda bar Ahava raises a dilemma:</b> If <b>one had in his possession five <i>sela</i> and he said:</b> It is hereby <b>incumbent upon me</b> to donate <b>my valuation twice,</b> and consequently both obligations take effect <b>simultaneously, what is</b> the <i>halakha</i>? One can claim that <b>since he vowed</b> both vows <b>simultaneously, they take effect together,</b> and therefore <b>he gives two and a half</b> <i>sela</i> <b>for this</b> vow <b>and two and a half</b> <i>sela</i> <b>for that</b> vow; <b>or perhaps all of the</b> five <i>sela</i> <b>are fit for this</b> vow <b>and all of them are</b> also <b>fit for that</b> vow, and therefore he must pay five <i>sela</i> for each vow? The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "§ The mishna teaches at its conclusion that <b>there is no</b> payment <b>of valuations less than a <i>sela</i>; nor</b> is there a payment <b>greater</b> than fifty <i>sela</i>. The Gemara asks: <b>Why do I also</b> need <b>this</b> statement, as this <i>halakha</i> was already stated at the beginning of the mishna?",
    "The Gemara answers: <b>This</b> additional statement <b>teaches us</b> that <b>there is no</b> payment of valuations <b>less than a <i>sela</i>, but,</b> by inference, <b>there is</b> a payment of valuations <b>more than a <i>sela</i>.</b> Similarly, <b>there is no</b> payment of valuations for a sum <b>greater</b> than <b>fifty</b> <i>sela</i>, but <b>there is</b> a payment that is <b>less than fifty</b> <i>sela</i>. <b>And</b> this <b>unattributed</b> statement of the mishna is <b>in accordance with</b> the opinion of <b>the Rabbis,</b> who maintain that if one cannot pay the full amount of the valuation, he pays however much he can afford, even if it is more than a <i>sela</i>, rather than paying only one <i>sela</i>, as stated by Rabbi Meir.",
    "<strong>MISHNA:</strong> If a woman experienced a discharge of blood and is <b>unsure</b> whether it was during her days of menstruation or during the eleven days that would render her a <i>zava</i>, the <b>alleviation</b> of her state of uncertainty does <b>not</b> occur in <b>fewer than seven</b> clean days, <b>nor</b> in <b>more than seventeen</b> clean days, depending on the number of days that she experiences the discharge.",
    "<strong>GEMARA:</strong> <b>The Sages</b> elaborated on the principle of the mishna, as <b>taught</b> in a <i>baraita</i>: With regard to a woman who had a discharge of blood and is <b>unsure</b> whether it was during her days of menstruation or during the eleven days that would render her a <i>zava</i>, <b>who said: I saw one impure day,</b> i.e., I had a discharge of blood for one day, the <b>alleviation</b> of her state of uncertainty occurs after <b>seventeen</b> clean days, i.e., seventeen days without any discharge. If her discharge occurred on the first of her days of menstruation, she has another six days of menstruation followed by eleven days of <i>ziva</i>; if she experiences a discharge after these seventeen clean days, she has certainly returned to her days of menstruation. If the initial discharge had been on any of the other days of the seven-day followed by eleven-day cycle, she would return to her days of menstruation after fewer days, but the definitive alleviation of her uncertainty does not occur until seventeen days.",
    "If she said: <b>I saw two impure days,</b> i.e., I had a discharge of blood for two days, the <b>alleviation</b> of her state of uncertainty occurs after she experiences <b>seventeen</b> clean days. If the two days had been at the beginning of the days of her menstrual cycle, she would begin another menstrual cycle if she experienced her next discharge after sixteen clean days. Yet, there is a possibility that the first day of her discharge was on the last of the eleven days of <i>ziva</i>, and the second day was on the first of the days of her menstrual cycle. In that case, she would return to the beginning of her menstrual cycle only after the six remaining days of menstruation followed by eleven additional days, for a total of seventeen.",
    "If she said: <b>I saw three impure days,</b> i.e., I had a discharge of blood for three days, the <b>alleviation</b> of her state of uncertainty occurs after she experiences <b>seventeen</b> clean days, as it is possible that the first two days of discharge were on the last two of the eleven days of <i>ziva</i>, and the third day of discharge was on the first of the days of her menstrual cycle.",
    "If she said: <b>I saw four impure days,</b> i.e., I had a discharge of blood for four days, the <b>alleviation</b> of her state of uncertainty occurs after she experiences <b>sixteen</b> clean days. This is because the longest possible interval between these days of discharge and the beginning of her next menstrual cycle would occur if the first two days of discharge were at the end of her days of <i>ziva</i> and the other two were at the beginning of the days of her menstrual cycle. She would then require another five days of menstruation and the eleven days of <i>ziva</i>, for a total of sixteen.",
    "If she said: <b>I saw five impure days,</b> i.e., I had a discharge of blood for five days, the <b>alleviation</b> of her state of uncertainty occurs after she experiences <b>fifteen</b> clean days, to account for the possibility that the first two days of discharge occurred on the last two of the eleven days of <i>ziva</i> and the other three were on her days of her menstrual cycle. If she said: <b>I saw six impure days,</b> i.e., I had a discharge of blood for six days, the <b>alleviation</b> of her state of uncertainty occurs after she experiences <b>fourteen</b> clean days, to account for the possibility that the first two days of discharge occurred at the end of her days of <i>ziva</i> and the other four occurred at the beginning of her days of menstruation.",
    "If she said: <b>I saw seven impure days,</b> i.e., I had a discharge of blood for seven days, the <b>alleviation</b> of her state of uncertainty occurs after she experiences <b>thirteen</b> clean days, to account for the possibility that the first two days of discharge occurred on the last two of the eleven days of <i>ziva</i> and the other five occurred at the beginning of her menstrual cycle. In that case, she would have another two days to conclude her days of menstruation, followed by the eleven days of <i>ziva</i>, before she would start a new menstrual cycle.",
    "If she said: <b>I saw eight impure days,</b> i.e., I had a discharge of blood for eight days, the <b>alleviation</b> of her state of uncertainty occurs after she experiences <b>twelve</b> clean days, to account for the possibility that the first two days of discharge occurred on the last two of the eleven days of <i>ziva</i> and the other six occurred at the beginning of her menstrual cycle.",
    "If she said: <b>I saw nine impure days,</b> i.e., I had a discharge of blood for nine days, the <b>alleviation</b> of her state of uncertainty occurs after she experiences <b>eleven</b> clean days, to account for the possibility that the first two days of discharge occurred at the end of her days of <i>ziva</i> and the other seven occurred on the days of her menstrual cycle. In that case, she would have only the eleven days of <i>ziva</i> before beginning a new menstrual cycle.",
    "If she said: <b>I saw ten impure days,</b> i.e., I had a discharge of blood for ten days, the <b>alleviation</b> of her state of uncertainty occurs after she experiences <b>ten</b> clean days, to account for the possibility that the first two days of discharge occurred on the last two of the eleven days of <i>ziva</i> and the other eight occurred on the seven days of her menstrual cycle and one additional day. If she said: I saw <b>eleven</b> impure days, i.e., I had a discharge of blood for eleven days, the <b>alleviation</b> of her state of uncertainty occurs after she experiences <b>nine</b> clean days, to account for the worst-case scenario that the first two days of discharge occurred on the last two of the eleven days of <i>ziva</i> and the other nine occurred on the seven days of her menstrual cycle, followed by two additional days."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נָתַן אַרְבַּע לָרִאשׁוֹנָה וְאַחַת לַשְּׁנִיָּה — יְדֵי שְׁנִיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא, יְדֵי רִאשׁוֹנָה לֹא יָצָא, כּוּלְּהוּ מְשַׁעְבְּדָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרִאשׁוֹנָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בָּעֵי רַב אַדָּא בַּר אַהֲבָה: הָיוּ בְּיָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמֵשׁ סְלָעִים וְאָמַר ״שֵׁנִי עֶרְכִּי עָלַי״ בְּבַת אַחַת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ? כֵּיוָן דִּבְבַת אַחַת נָדַר — כִּי הֲדָדֵי תָּפְסָן, יָהֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְתֵּי וּפַלְגָא לְהַאי וְתַרְתֵּי וּפַלְגָא לְהַאי, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִלְמָא כּוּלְּהוּ חַזְיָא לְהַאי וְכוּלְּהוּ חַזְיָא לְהַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּיקוּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵין בַּעֲרָכִין פָּחוֹת מִסֶּלַע וְלֹא יָתֵר כּוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא תּוּ לְמָה לִי? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָא קָמַשְׁמַע לַן: פָּחוֹת מִסֶּלַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּלֵיכָּא, הָא יָתֵר עַל סֶלַע אִיכָּא; יָתֵר עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמִשִּׁים הוּא דְּלֵיכָּא, הָא פָּחוֹת מֵחֲמִשִּׁים אִיכָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּסְתָמָא כְּרַבָּנַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אֵין ״פֶּתַח בְּטוֹעָה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּחוֹת מִשִּׁבְעָה, וְלֹא יָתֵר עַל שִׁבְעָה עָשָׂר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹעָה שֶׁאָמְרָה ״יוֹם אֶחָד טָמֵא רָאִיתִי״, פִּתְחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעָה עָשָׂר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״שְׁנֵי יָמִים טָמֵא רָאִיתִי״ — פִּתְחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעָה עָשָׂר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״שְׁלֹשָׁה יָמִים טָמֵא רָאִיתִי״ — פִּתְחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעָה עָשָׂר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״אַרְבָּעָה יָמִים טָמֵא רָאִיתִי״ — פִּתְחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁשָּׁה עָשָׂר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״חֲמִשָּׁה יָמִים טָמֵא רָאִיתִי״ — פִּתְחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמִשָּׁה עָשָׂר. ״שִׁשָּׁה יָמִים טָמֵא רָאִיתִי״ — פִּתְחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה עָשָׂר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״שִׁבְעָה יָמִים טָמֵא רָאִיתִי״ — פִּתְחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה עָשָׂר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״שְׁמוֹנָה יָמִים טָמֵא רָאִיתִי״ — פִּתְחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵים עָשָׂר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״תִּשְׁעָה יָמִים טָמֵא רָאִיתִי״ — פִּתְחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַד עָשָׂר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״עֲשָׂרָה יָמִים טָמֵא רָאִיתִי״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּתְחָהּ עֲשָׂרָה. ״אַחַד עָשָׂר״ — פִּתְחָהּ תִּשְׁעָה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נתן</b> <b>ארבע</b> <b>לראשונה.</b> שהעריכו הכהן על הראשונה תחילה לא יצא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ידי ראשונה דבעי למיתב כל מה דבידיה כרבנן ואם חזר והעשיר נותן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "את כל הערך דנתינה קמייתא לאו כלום היא: <b>כולהו</b> <b>חזיא</b> <b>להאי</b> <b>כו'.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ועדיין אחד מן הערכין עליו: <b>הא</b> <b>יותר</b> <b>על</b> <b>סלע</b> <b>איכא.</b> אף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא חמשים סלע דאם היו בידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמש סלעים נותן כולם דהיינו יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על סלע ופחות מחמשים. וסתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבנן דלר' מאיר ליכא השג יד שיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר על סלע ופחות מחמשים במי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שערכו חמשים [אלא או חמשים] או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלע: <b>מתני'</b> <b>פתח.</b> תחילת נדות."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזה דין נדה דאורייתא ראתה היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מונה ששה והוא ראתה שנים מונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמשה והן ואפילו ראתה כל שבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופסקה לערב טובלת ומשמשת ומיום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביעי ואילך הויין ימי זיבה אחד עשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום שאם ראתה בהן יום אחד או שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומרת יום כנגד יום וטובלת ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראתה בהן ג' רצופין הויא זבה גמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטעונה ספירה ז' נקיים וקרבן ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכו ימי זובה חדש או שנה אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוזרת לתחילת נדות עד שתשב שבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקיים ישבה ז' נקיים וראתה הויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחילת נדה ומונה ששה והוא חוזרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעניינה ככל המפורש ואם לא ראתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באותן י\"א יום ג' רצופין אינה זבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשתראה אחרי כן בין ראתה סמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין שהרחיקה ראייתה הויא תחילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדה ואפילו תראה שלשה רצופין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה מונה אלא ארבעה והן שאין ימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זוב אלא באותן י\"א יום שבין סוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדה זה לתחלת נדה הבאה וכן מפורש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהלכה אחרונה של מסכת נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף עב.): <b>אין</b> <b>פתח</b> <b>בטועה</b> <b>פחות</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משבעה.</b> טועה שראתה היום ואינה יודעת אם בימי נדתה עומדת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם באותן אחד עשר יום של זיבה אין חוזרת לפתח נדותה בפחות מז'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נקיים: <b>ולא</b> <b>יותר</b> <b>על</b> <b>י\"ז.</b> נקיים כדמפרש בגמ': <b>גמ'</b> <b>תנו</b> <b>רבנן</b> <b>טועה</b> <b>שאמרה</b> <b>יום</b> <b>אחד</b> <b>טמא</b> <b>ראיתי.</b> היום ואינה יודעת אם בימי תחילת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נדות הוא וצריכה למנות ששה והוא אם באותן אחד עשר ימי הזוב הוא ואינה צריכה לשמור אלא יום כנגד יום: <b>פתחה</b> <b>שבעה</b> <b>עשר.</b> שאם לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תראה עד לאחר י\"ז לבד מיום זה אז חוזרת לפתח נדותה למנות ששה והוא דממה נפשך לאחר י\"ז לבד מיום זה יצתה מספק של ימי הזוב דאם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יום זה שראתה מתחילת ימי זיבה היה כיון שכלו י\"א יום יצתה ימי הזוב והרחיקה ראייתה שלא ראתה עד לאחר י\"ז ותחילת נדה היא ואפילו אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תאמר שיום זה תחילת נדה היא אעפ\"כ יצתה ימי הזוב שהרי עברו ששה להשלמת ימי נדותה ואחד עשר שבין נדה לנדה הרי י\"ז ולאחר י\"ז"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשראתה תחילת נדה היא אבל אם תראה ביום י\"ז לא יצתה מן הספק אם יום נדה הוא או יום זיבה דיש לומר שמא יום זה שבאת לפנינו כשראתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ראשון לימי נדה היה ויום י\"ז שראתה בו סוף אחד עשר יום שבין נדה לנדה הוא ואינה צריכה שימור או שמא יום ראשון שבאתה לפנינו מימי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זיבה הוא וכשכלו י\"א יום יצתה מימי הזוב ויום י\"ז שראתה בו תחילת נדה הוא וצריכה למנות ששה והוא וכל שכן אם תראה קודם י\"ז ובספיקא זו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תעמוד לעולם עד שתשב י\"ז נקיים וכל זמן שהיא בספיקה זו מקולקלת היא מאד שלעולם נחמיר עליה מספק שכשתראה יום אחד בתוך אלו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ימי שבעה עשר נאמר תחילת נדה וצריכה ששה והוא וכשתראה שלשה רצופין נאמר ימי זוב הן וצריכה שבעה נקיים וקרבן מספק ואינו נאכל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אבל לאחר י\"ז אין להחמיר דודאי תחילת נדה ואם תראה שלשה רצופין תמנה ארבעה והן ולבסוף שבעה אם תראה תשמור יום כנגד יום ויום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלשה תהא זבה: <b>שני</b> <b>ימים</b> <b>טמא</b> <b>ראיתי</b> <b>פתחה</b> <b>י\"ז.</b> לבד משני ימים הללו שאם לא תראה עד לאחר י\"ז תחילת נדה היא ממה נפשך אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שני ימים הללו מימי הזוב הרי כלו להם ימי הזוב לתשעה ימים אחר השנים וכשהרחיקה וראתה לסוף י\"ז תחילת נדה ואם תחילת נדה היא הרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלו להם ימי נדות וזוב לסוף ששה עשר אחר השנים שימי נדות וזוב אינן אלא י\"ח וזו שלא ראתה עד לאחר י\"ז שהוא יום עשרים לתחילת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ראיית הספק נדה היא אבל אם תראה ביום י\"ז וכל שכן קודם לכן לא יצתה מן הספק דשמא אלו שני ימים תחילת נדה היו ולסוף ששה עשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחר השנים כלו ימי נדות וזוב וזו שראתה ביום י\"ז תחילת נדה היא או שמא אחד משני הימים סוף י\"א של זיבה היה והשני תחילת נדה ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלו ימי נדות וזיבות עד לאחר י\"ז וזו שראתה ביום י\"ז סוף זיבה היא והרי היא בספק וכל שכן אם תראה קודם כגון אם תראה ביום י\"ג וי\"ד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עומדת בספק דשמא ב' ימים הללו שבאתה לפנינו סוף ימי זוב היו וזו שלא ראתה שוב עד יום י\"ג תחילת נדה היא או שמא שני הימים תחילת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נדה היו ויום י\"ג זה שמיני של ימי הזוב הוא ותשמור יום כנגד יום וכן בספק זה היא לעולם עד שתשב י\"ז נקיים: <b>שלשה</b> <b>ימים</b> <b>טמא</b> <b>ראיתי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>פתחה</b> <b>י\"ז.</b> כמו שפירשתי אבל קודם לכן כגון י\"ז עצמו עומדת בספק וי\"ל שמא שני ימים מהשלשה היו סוף זיבה והשלישי תחילת נדה ויום י\"ז"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זה סוף זיבה הוא או שמא כולן השלשה תחילת נדה היו ולסוף ט\"ו לבד מהשלשה כלו ימי נדות וזוב ויום י\"ז זה תחילת נדה הוא אבל ליום י\"ח יצתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מן הספק ממה נפשך: <b>ארבעה</b> <b>ימים</b> <b>וכו'</b> <b>פתחה</b> <b>ששה</b> <b>עשר.</b> שאם לא תראה עד לאחר ששה עשר לבד מהנך יצתה מן הספק ממה נפשך אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תחלת נדה היו הרי כלו ימי נדות וזוב לסוף י\"ד אחר ד' הללו ואם ימי זוב היו כל שכן שכלו קודם ששה עשר ועכשיו תחילת נדה היא וא\"ת שנים מהן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היו סוף זיבה והשנים תחלת נדה אעפ\"כ לסוף ששה עשר כלו ימי נדות וזוב והא ליכא למימר שמא השלשה סוף זיבה היו והרביעי תחילת נדה ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלו עד סוף י\"ז דאם השלשה היו סוף זיבה כשראתה בד' אינה תחילת נדה דכיון שראתה ג' רצופין בימי זיבה זבה היא ולא תצא לעולם מידי זיבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להיות תחילת נדה עד שתשב שבעה נקיים כדכתיב (ויקרא ט״ו:כ״ח) ואם טהרה מזובה וספרה וגו' ולאחר שישבה שבעה נקיים חזרה לתחילת נדותה אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אם תראה קודם לכן אפילו ביום ששה עשר איכא לספוקה בסוף זיבה ותחילת נדה דשמא שנים מהארבעה היו סוף זיבה והשנים תחילת נדה ויום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ששה עשר סוף זיבה או שמא הארבעה היו תחילת נדה או סוף זיבה וכבר יצתה מימי נדות וזוב: <b>ה'</b> <b>ימים</b> <b>טמא</b> <b>ראיתי</b> <b>פתחה</b> <b>ט\"ו.</b> ממה נפשך לאחר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ט\"ו תחילת נדה היא אם תראה אבל יום ט\"ו עצמו אם תראה בו הויא ספק דשמא שנים מהחמשה היו סוף זיבה והשלשה ימי נדות ועדיין יום ט\"ו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זה סוף ימי הזוב הוא. וכן כולה ברייתא מספקינן לה שנים הראשונים בסוף זיבה והאחרונים מן הנדות אבל טפי מהכי ליכא לספוקי דאי אמרת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ג' מהן סוף זיבה תו לא הוו אחריני ימי נדות כל זמן שלא ישבה ז' נקיים והשתא כי חזיא לאחר שישבה את ז' הימים הנקיים תחילת נדה היא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כיון דבבת אחת נדר כי הדדי תפסן</b></big>. והלכך כשבא כהן להעריכו,"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "יש לומר שיתן תרתי ופלגא להאי וכן לאידך או דלמא כולהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חזו, ואין לו לכהן לומר רק שיפרע כל הה' סלעים לאחת דלאחת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נשתעבדו ולא לשנים ואי יהיב תרי ופלגא להאי ותרי ופלגא להאי, לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יצא ידי שתיהם שהרי הדין שיתנם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחת לבד הלכך, בעידנא דיהיב הה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתרוייהו, כולהו משועבדים לאחת, והוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו נתן ד' לראשון. וצ\"ל דמיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעריכו על שתיהן ביחד דאי בזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר זה, לא גרע מנתן לשניה וחזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונתן על ראשון דהא ודאי בעלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חובין שוים, וגבה מה שגבה, ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרע מאילו היה מאוחר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>פתחה י\"ז</b></big>. פירוש י\"ז טהורים"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "ואם תראה בי\"ח נדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי- אבל אם תראה בי\"ז, שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראיית זבה היא. דביום שראתה היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחילת נדה, ויום י\"ז הוא יום אחרון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של י\"א יום של זיבה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שלשה ימים טמאים</b></big>. שמא ב'"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "ימים ראשונים מי\"א יום,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויום ג' ראשון לנדה הלכך צריכה י\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'ד' ימים, פתחה ט\"ז' -ממ\"נ ,דאם נאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דג' ימים קמאי מי\"א יום, אם כן,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משעברו עליה שבעה ימי ספירתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באה לפתח נדותה דליכא למימר דיום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרון של הד' ימים התחיל נדותה, דזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי אפשר דכיון שהיא זבה גדולה, לעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תהיה נדה עד אחר ספירת ז' ימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימי טוהר דזיבה . הלכך ליכא להרחיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פתח נדותה, כי אם לומר דשמא שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמאי מימי זיבה, ולא התחיל נדותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד יום שלישי, ועברו עליה שני ימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנדותה וכשימלאו לה חמשה ימים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להשלים נדותה ועוד י\"א דהיינו ט\"ז ימים, תמצא פתח נדותה."
    }
  ]
}