{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "49B",
    "perek_title": "שור שנגח את הפרה",
    "perek_number": 5
  },
  "english": [
    "<b>And</b> as for the expression in the <i>baraita</i>: He acquires, referring to the one who causes the damage, <b>teach: She acquires.</b>",
    "The Gemara suggests: <b>Let us say</b> that the dispute between Rabba and Rav Ḥisda <b>is parallel to</b> a dispute between <b><i>tanna’im</i>:</b> With regard to <b>a Jewish woman who was married to a convert, and she became pregnant from him, and</b> someone <b>injured her,</b> causing her to miscarry: If this was <b>during the lifetime of the convert,</b> the assailant <b>gives compensation for</b> miscarried <b>offspring to the convert,</b> i.e., her husband. If this was <b>after the death of the convert,</b> it <b>is taught</b> in <b>one</b> <i>baraita</i> that the assailant is <b>liable, and</b> it <b>is taught</b> in <b>one</b> <i>baraita</i> that the assailant is <b>exempt. What, is it not</b> a dispute between <b><i>tanna’im</i>?</b> The Gemara clarifies: <b>According to</b> the opinion of <b>Rabba,</b> it <b>is certainly</b> a dispute between <b><i>tanna’im</i>.</b> His opinion does not accord with the second <i>baraita</i>. <b>But according to</b> the opinion of <b>Rav Ḥisda, shall we say</b> that it <b>is</b> a dispute between <b><i>tanna’im</i>?</b>",
    "This is not necessarily so, as Rav Ḥisda could say that both <i>baraitot</i> are in accordance with his opinion. As for the difference between them, that is <b>not difficult.</b> They can be explained as referring to the increase in the woman’s value due to the offspring, which is subject to dispute in the mishna, rather than referring to the payment of compensation for miscarried offspring. <b>This</b> <i>baraita</i>, which taught that he is exempt, is in accordance with the opinion of <b>the Rabbis,</b> who maintain that the increase in her value on account of the offspring belongs to the husband. <b>That</b> <i>baraita</i>, which taught that he is liable, is in accordance with the opinion of <b>Rabban Shimon ben Gamliel,</b> who maintains that the woman has a share in her increase in value due to pregnancy, and this is paid even if the incident occurred after the husband’s death.",
    "The Gemara asks: <b>If</b> it is in accordance with the opinion of <b>Rabban Shimon ben Gamliel, why</b> state <b>specifically</b> that it occurs <b>after the death</b> of the husband? <b>Even during</b> the husband’s <b>lifetime, she also has a half</b> share, as explained earlier in the discussion. The Gemara answers: <b>While</b> he is <b>alive, she has a half</b> share, but <b>after</b> his <b>death, all of it</b> belongs to her.",
    "<b>And if you wish, say</b> instead that both <b>this</b> <i>baraita</i> <b>and that</b> <i>baraita</i> are in accordance with the opinion of <b>Rabban Shimon ben Gamliel,</b> but they refer to different payments. <b>Here,</b> the <i>baraita</i> that taught that he is liable, is referring <b>to the increase</b> in her value due to the <b>offspring,</b> which belongs partly to the woman, and if the husband dies, she acquires the rights to all of it. By contrast, <b>there,</b> the <i>baraita</i> that taught that he is exempt, is referring <b>to compensation for</b> miscarried <b>offspring,</b> which belongs exclusively to her husband. Since he is a convert, the one liable for damage is exempt after his death.",
    "The Sages <b>said,</b> in questioning this answer: Why is there a difference between the two cases? <b>From</b> the <i>halakha</i> that after the husband’s death the woman acquires his share of the <b>increase</b> in her value due to <b>the offspring, let</b> it be <b>derived</b> that according to the opinion of Rabban Shimon ben Gamliel she also acquires the rights to the <b>compensation for</b> miscarried <b>offspring</b> if she was wounded after his death. Moreover, <b>from</b> the opinion of <b>Rabban Shimon ben Gamliel, let</b> us <b>derive</b> that this is also the opinion <b>of the Rabbis,</b> since there is no dispute between them with regard to the payment of compensation for miscarried offspring.",
    "In response, the Sages <b>said: No,</b> the first assumption is untenable, since with regard to the <b>increase</b> in her value due to <b>the offspring, in which she has a share</b> from the outset, <b>she acquires all of it</b> after her husband’s death. By contrast, with regard to the <b>compensation for</b> miscarried <b>offspring, in which she does not have a share</b> from the outset, <b>she does not acquire</b> the rights <b>to it at all,</b> since she has no greater claim to this than any other individual does.",
    "§ <b>Rav Yeiva the Elder raises a dilemma to Rav Naḥman:</b> With regard to <b>one who takes possession of the documents of a convert, what is</b> the <i>halakha</i> after the death of the convert? On the one hand, it can be argued that one <b>who takes possession of the document takes possession with the intention of</b> acquiring <b>the land</b> that the document states is under lien, <b>and</b> since <b>he did not take possession of the land</b> itself, <b>he also does not acquire the document.</b> This is <b>because he had no intention</b> to acquire <b>the document,</b> but just the property specified in the document. Therefore, since the convert has died, perhaps the lien is canceled and can no longer be collected, <b>or perhaps his intention is also to</b> acquire <b>the document,</b> and the paper on which it is written belongs to him.",
    "Rav Naḥman <b>said to him: Answer</b> this, <b>my Master: Does he need</b> to acquire the document to use as paper <b>to cover the opening of his flask?</b> Why would he want the document if it does not grant him ownership of the land described therein? Rav Yeiva the Elder <b>said to him:</b> Indeed, his intention is even <b>to cover</b> the flask <b>and to cover</b> it with the paper, albeit a mundane purpose.",
    "<b>Rabba says:</b> In a case where the <b>collateral of a Jew</b> was <b>in the possession of a convert</b> who lent him money, <b>and the convert died, and another Jew came and took possession of it,</b> then, since the convert has no heirs, the court <b>appropriates it from his possession</b> and returns it to its owner. <b>What is the reason? Since the convert died, his lien</b> on the property <b>is abrogated.</b> Therefore, the deposit automatically returns to its owner, and no one else has the right to take it.",
    "By contrast, if the <b>collateral of a convert</b> is <b>in the possession of a Jew</b> who lent him money <b>and the convert died, and another Jew came and took possession of it, this</b> one, i.e., the one owed money, <b>acquires</b> a share of the collateral <b>corresponding to the money</b> owed <b>to him</b> by the convert, <b>and that</b> one, i.e., the one who took possession of it, <b>acquires the rest.</b>",
    "The Gemara asks: <b>But why</b> doesn’t the creditor acquire the entire collateral? If it is in his possession, <b>let his courtyard effect acquisition for him, as doesn’t Rabbi Yosei bar Ḥanina say: A person’s courtyard effects acquisition for him</b> even <b>without his knowledge?</b>",
    "The Sages <b>said</b> in response: <b>Here we are dealing with</b> a case <b>where</b> the creditor <b>is not</b> standing next to the courtyard. <b>Anywhere that he is</b> present, next to the collateral, <b>so</b> that <b>if he wants to acquire</b> it <b>he could</b> pick it up and <b>acquire</b> it himself, <b>his courtyard also effects acquisition for him.</b> But <b>anywhere that he is not</b> present, next to the collateral, <b>so that if he wants to acquire</b> it <b>he could not acquire</b> it, <b>his courtyard also does not effect acquisition</b> for him.",
    "The Gemara concludes: <b>And the <i>halakha</i></b> is <b>that</b> where the creditor <b>is not</b> present <b>in his courtyard, he does not acquire</b> the rest of the collateral.",
    "<strong>MISHNA:</strong> <b>One who digs</b> part of <b>a pit on private property and opens its</b> entrance <b>in the public domain, or</b> digs a pit <b>in the public domain and opens its</b> entrance <b>on private property,</b> or digs a pit <b>on private property and opens its</b> entrance <b>on another</b> person’s <b>private property,</b> is <b>liable</b> for damage caused by the pit in each case.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: <b>One who digs a pit on private property and opens its</b> entrance <b>in the public domain, or</b> who digs a pit <b>in the public domain and opens its</b> entrance <b>on private property</b> is <b>liable, and this is</b> the case of <b>Pit that is stated in the Torah;</b> this is <b>the statement of Rabbi Yishmael. Rabbi Akiva says:</b> With regard to one who <b>renounced ownership of his property but did not renounce ownership of his pit</b> located in the property, <b>this is</b> the case of <b>Pit that is stated in the Torah.</b>",
    "In explanation of this dispute, <b>Rabba says: With regard to a pit</b> that a person digs or opens <b>into the public domain, everyone agrees that he is liable</b> for damage that occurs as a result. <b>What is the reason? The verse states:</b> “And <b>if</b> a man <b>shall open</b> a pit,” <b>and</b> it also states: <b>“If</b> a man <b>shall dig</b> a pit” (Exodus 21:33), which raises the question: <b>If</b> one is <b>liable for opening</b> a pit by removing the cover of a pit that has already been dug, then is it <b>not all the more so</b> obvious that he should be liable <b>for digging</b> a new pit? What, then, does the latter phrase add? <b>Rather,</b> the interpretation of the verse must be that the responsibility for the pit <b>comes to him by engaging in opening</b> the pit <b>and by engaging in digging</b> the pit. Although he does not own the area itself, he is liable for creating a public hazard. <b>They disagree only</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּתְנִי: ״זָכְתָה״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לֵימָא כְּתַנָּאֵי: בַּת יִשְׂרָאֵל שֶׁנִּישֵּׂאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגֵר וְנִתְעַבְּרָה מִמֶּנּוּ, וְחָבַל בָּהּ; בְּחַיֵּי הַגֵּר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתֵן דְּמֵי וְלָדוֹת לַגֵּר. לְאַחַר מִיתַת הַגֵּר – תָּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא: חַיָּיב, וְתָנֵי חֲדָא: פָּטוּר. מַאי, לָאו תַּנָּאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִינְהוּ? לְרַבָּה – וַדַּאי תַּנָּאֵי הִיא. אֶלָּא לְרַב חִסְדָּא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי לֵימָא תַּנָּאֵי הִיא? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לָא קַשְׁיָא; הָא רַבָּנַן, הָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִי רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, מַאי אִרְיָא לְאַחַר מִיתָה? אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחַיִּים נָמֵי אִית לַהּ פַּלְגָא! מֵחַיִּים אִית לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּלְגָא, לְאַחַר מִיתָה כּוּלֵּיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא וְהָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל; כָּאן בִּשְׁבַח וְלָדוֹת, כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְמֵי וְלָדוֹת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמְרִי: מִשְּׁבַח וְלָדוֹת לִישְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵי וְלָדוֹת, וּמֵרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל לִישְׁמַע לְרַבָּנַן! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא; שְׁבַח וְלָדוֹת, דְּשָׁיְיכָא יְדַהּ בְּגַוַּיְיהוּ – זָכְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהוּ בְּכוּלְּהוּ; דְּמֵי וְלָדוֹת, לָא שָׁיְיכָא יְדַהּ בְּגַוַּיְיהוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא זָכְיָא בְּהוּ כְּלָל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בָּעֵי מִינֵּיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵיבָא סָבָא מֵרַב נַחְמָן: הַמַּחְזִיק בִּשְׁטָרוֹתָיו שֶׁל גֵּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ? מַאן דְּמַחְזֵיק בִּשְׁטָרָא – אַדַּעְתָּא דְאַרְעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא מַחְזֵיק, וּבְאַרְעָא הָא לָא אַחְזֵיק;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁטָרָא נָמֵי לָא קְנָה – דְּלָאו דַּעְתֵּיהּ אַשְּׁטָרָא;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִלְמָא, דַּעְתֵּיהּ נָמֵי אַשְּׁטָרָא? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ: עֲנַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹרִי, וְכִי לָצוֹר עַל פִּי צְלוֹחִיתוֹ הוּא צָרִיךְ? אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: לָצוֹר וְלָצוֹר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבָּה: מַשְׁכּוֹנוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל בְּיַד גֵּר, וּמֵת הַגֵּר, וּבָא יִשְׂרָאֵל אַחֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֶחְזִיק בּוֹ – מוֹצִיאִין אוֹתוֹ מִיָּדוֹ. מַאי טַעְמָא? כֵּיוָן דְּמִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ גֵּר – פְּקַע לֵיהּ שִׁעְבּוּדֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַשְׁכּוֹנוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּר בְּיַד יִשְׂרָאֵל, וּמֵת הַגֵּר, וּבָא יִשְׂרָאֵל אַחֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֶחֱזִיק בּוֹ – זֶה קָנָה כְּנֶגֶד מְעוֹתָיו, וְזֶה קָנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשְּׁאָר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאַמַּאי? תִּקְנֵי לֵיהּ חֲצֵירוֹ – דְּהָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי בַּר חֲנִינָא: חֲצֵירוֹ שֶׁל אָדָם קוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ שֶׁלֹּא מִדַּעְתּוֹ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמְרִי: הָכָא בְּמַאי עָסְקִינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵיתֵיהּ. כֹּל הֵיכָא דְּאִיתֵאּ לְדִידֵיהּ, דְּאִי בָּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְנֵי [מָצֵי] קָנֵי – קָנְיָא לֵיהּ [נָמֵי] חֲצֵירוֹ; כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דְּלֵיתֵיהּ לְדִידֵיהּ, דְּאִי בָּעֵי הוּא לְמִיקְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מָצֵי קָנֵי – חֲצֵירוֹ נָמֵי לָא קָנְיָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהִלְכְתָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵיתֵיהּ בַּחֲצֵירוֹ – דְּלֹא קָנָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</big></strong> הַחוֹפֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹר בִּרְשׁוּת הַיָּחִיד וּפְתָחוֹ לִרְשׁוּת הָרַבִּים, אוֹ בִּרְשׁוּת הָרַבִּים וּפְתָחוֹ לִרְשׁוּת הַיָּחִיד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְשׁוּת הַיָּחִיד וּפְתָחוֹ לִרְשׁוּת הַיָּחִיד אַחֵר – חַיָּיב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: הַחוֹפֵר בּוֹר בִּרְשׁוּת הַיָּחִיד וּפְתָחוֹ לִרְשׁוּת הָרַבִּים; בִּרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַבִּים וּפְתָחוֹ לִרְשׁוּת הַיָּחִיד – חַיָּיב, וְזֶהוּ בּוֹר הָאָמוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתּוֹרָה; דִּבְרֵי רַבִּי יִשְׁמָעֵאל. רַבִּי עֲקִיבָא אוֹמֵר: הִפְקִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְשׁוּתוֹ וְלֹא הִפְקִיר בּוֹרוֹ – זֶהוּ בּוֹר הָאָמוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתּוֹרָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַבָּה: בְּבוֹר בִּרְשׁוּת הָרַבִּים – כּוּלֵּי עָלְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי דְּמִיחַיַּיב, מַאי טַעְמָא? אָמַר קְרָא: ״כִּי יִפְתַּח״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְ״כִי יִכְרֶה״ – אִם עַל פְּתִיחָה חַיָּיב, עַל כְּרִיָּיה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא כׇּל שֶׁכֵּן?! אֶלָּא שֶׁעַל עִסְקֵי פְּתִיחָה וְעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִסְקֵי כְּרִיָּיה בָּאָה לוֹ. לֹא נֶחְלְקוּ אֶלָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לרבה</b> <b>ודאי.</b> ע\"כ מוקי למילתיה כתנאי דהוא אמר חייב והא דתני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פטור לא מצי מוקי ליה כוותיה וע\"כ הכי מתרץ אנא דאמרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כתנא דמחייב: <b>אלא</b> <b>לרב</b> <b>חסדא</b> <b>מי</b> <b>לימא.</b> מי מיבעיא ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאוקמיה מילתא בפלוגתא כתנאי ולמימר אנא דאמרי כתנא דפטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או מצי לתרוצי האי דתנא חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במילתא אחריתי דלא תקשי ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>קשיא.</b> כלומר אמר לך רב חסדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרוייהו תנאי כוותי קיימי דבדמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולדות פטור והא דתניא חייב בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולדות ואליבא דר\"ש דאמר אשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלגא בהו והיא קיימת: <b>והא.</b> דתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור רבנן היא דאמרי כולהו דבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והרי הוא מת וזכה זה מן ההפקר אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבה לא מצי לתרוצי מידי דהא איהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר אשה זכתה בחלק בעלה מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההפקר הואיל והיא היתה מעוברת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומוחזקת בהן בשעת מיתה ואמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור משבח ולדות ודמי ולדות דידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו: <b>מאי</b> <b>אריא</b> <b>לאחר</b> <b>מיתת.</b> הגר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתני חייב ליתן לה חלקה: <b>מחיים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגר: <b>נמי.</b> חייב ליתן לה חלקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאחר</b> <b>מיתה.</b> הגר: <b>כוליה.</b> דזכיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחלק שבח ולדות של בעלה: <b>אמרי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"כ קשיא לרב חסדא דמשבח ולדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המגיע חציו בחיי הגר לגר וקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ש דכשמת והיא מעוברת זכתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא בחלקו נשמע דזכתה נמי בדמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולדות דבעלה דמאי שנא דמי ולדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משבח ולדות: <b>ומדר\"ש.</b> דאשמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דזכתה בחלקו נשמע נמי לרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דזכתה בכולן דרבנן לא פליגי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחיים אבל בזכיה דמיתה לא פליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן ור\"ש: <b>אמרי.</b> לא דמו דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולדות לשבח ולדות: <b>שבח</b> <b>ולדות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר\"ש דשייכא בהו מחיים בפלגא כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיית זכייא בכולהו: <b>בשטרות</b> <b>של</b> <b>גר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששיעבד לו ישראל אחר קרקעותיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מהו.</b> לקנות את הנייר: <b>ושטרא</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>קני.</b> ואי אתא ישראל אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והחזיק בה לצור על פי צלוחיתו קנייה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עני</b> <b>מורי.</b> ענני אדוני: <b>וכי</b> <b>לצור</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פי</b> <b>צלוחיתו.</b> דליהוי דעתיה אשטרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעיקרא (ולאו דעתיה אארעא):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פקע</b> <b>ליה</b> <b>שעבודיה.</b> וקם ליה ברשותי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמריה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והלכתא.</b> הא דאמרינן זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנה את השאר: <b>בדליתיה.</b> למשכון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחצירו של מלוה בשעת מיתת הגר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל איתיה למשכון בחצירו קני ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצירו: <b>מתני'</b> <b>ופתחו</b> <b>לרה\"ר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכ\"ש אם חפר ברה\"ר ופתחו לרשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבים ולא תימא דוקא חופר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשותיה דהוה ליה בור דאית ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלים אבל חפר ברה\"ר פטור דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תני סיפא החופר בור ברה\"ר ונפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתוכו כו': <b>ברה\"ר</b> <b>ופתחו</b> <b>לרה\"י.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה ליה בור ברה\"י והפקיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשותו דלא מצי למימר מאי בעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשותי ונפל דרך פיו לתוכו: <b>חייב.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דקסבר חיובא דבור בין ברשות הרבים בין ברשות היחיד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היא ובלבד שיפקיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רשותו: <b>גמ'</b> <b>ופתחו</b> <b>לרשות</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הרבים.</b> כיון שהתקלה ברשות הרבים הוה ליה כמי שחפרו ברה\"ר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וזהו</b> <b>בור</b> <b>כו'.</b> לקמיה מפרש מאי זהו: <b>סתם.</b> לא גרסינן: <b>כ\"ע</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>פליגי</b> <b>דמיחייב.</b> ור\"ע מודה ליה לרבי ישמעאל בבור ברשות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הרבים דהוא אמור בתורה אבל רבי ישמעאל לא מודי ליה לרבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עקיבא בבור ברשותו דקסבר כי אפקרנא לך רשותי לאו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאחיובי אנא בהזיקא אפקרתיה: <b>אם</b> <b>על</b> <b>פותח.</b> שחפרו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחר וכסהו ובא אחר וגילהו: <b>באה</b> <b>לו.</b> שאין לו חלק בו אלא שכרהו או שפתחו דהיינו ברשות הרבים שאין הקרקע שלו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ותני</b></big> <b>זכתה.</b> ואין מגיה הברייתא אלא כלומר זכה מי שיש לו זכות:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משכונו</b></big> <b>של</b> <b>ישראל</b> <b>ביד</b> <b>גר</b> <b>כו'</b> <b>מוציאין</b> <b>אותו</b> <b>מידו.</b> ואפילו"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "משכנו שלא בשעת הלואתו ואפילו למ\"ד בעל חוב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קונה משכון דע\"כ אין לו אלא שעבוד עליו כיון שהיה יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפדותו הישראל ולסלקו בדמים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והלכתא</b></big> <b>דליתיה</b> <b>בחצר.</b> פ\"ה"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "דאמשכון קאי דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתיה בחצר קני אע\"פ שאין עומד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצד שדהו וצריך לומר דאיירי בחצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשתמרת דאי בחצר שאין משתמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קנה אלא אם כן עומד בצד שדהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאיתא בפ\"ק דב\"מ (דף יא. ושם.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמאי דס\"ד דאיירי כשהמשכון בחצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובעל החצר אין כאן זה אינו כפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המסקנא של ב\"מ ולר\"י נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעיקרא נמי הכי ס\"ל דאיירי בחצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין משתמרת ולא קנה אלא אם כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומד בצד שדהו וכן משמע נמי מבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה והחזיק בה אם כן לא היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתמרת אצל זה והא דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלכתא דליתיה בחצר אבעל חצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי כלומר שינויא דשנינן שינויא הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>החופר</b></big> <b>בור</b> <b>ברה\"י</b> <b>ופתחו</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>לרה\"ר.</b> כללא דמילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל הך שמעתתא בור בתר פתחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזלינן דנחשב הבור כאילו הוא במקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהפתח שם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ברה\"י</b></big> <b>ופתחו</b> <b>לרה\"י</b> <b>אחר.</b> פ\"ה"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "שהפקיר רשותו אותה שפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבור בתוכה אין נראה שר\"ל שפתחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרה\"י של אדם אחר ובא אותו אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והפקיר רשותו שלא היה לו לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה בלשון נקבה אלא משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרוצה לפרש הכל ברשות עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולשון אחר אינו מיושב לפירוש זה ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקשות אמאי אצטריך למתני ברה\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופתחו לרה\"י אחר ה\"ל למימר החופר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בור ברה\"י ותו לא דאגב אחריני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט הכי ופירש לנו שהבור והפתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל עושה ברשותו ור\"י מפרש ברה\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופתחו לרה\"י אחר דהיינו שחפר בור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברשות עצמו ופתחו לרשות חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואצטריך דלא תימא פתחו לרה\"ר הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחייב דשכיחי רבים ומזקי אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברה\"י דליכא למיחש אלא לנזק יחידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור וכה\"ג תניא בהמניח (לעיל בבא קמא לב:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי המבקע ולפי פי' ר\"י קשה למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא חייב בנזקי בעל חצר אם נפל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שורו לבור כיון שהחופר משלם נזקי החצר על בעל חצר למלוייה: <big><b>ברה\"ר</b></big> <b>ופתחו</b> <b>לרה\"י.</b> פירש בקונט' והפקיר רשותו וה\"ה אם מתחילה סמכיה לרה\"ר ולא הוצרך לפרש בהפקיר רשותו אלא משום דמשמע ליה לישנא דפתחו לרה\"י באמצע רה\"י כדמוכח בגמרא דקתני ברה\"ר ופתחו לרה\"י פטור דמוקי שלא הפקיר לא רשותו ולא בורו ומעיקרא ס\"ד כשהפקיר רשותו ולא בורו והיינו משום דמשמע ליה ופתחו לרה\"י באמצע רה\"י:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ת\"ר</b></big> <b>החופר</b> <b>בור</b> <b>ברה\"י</b> <b>ופתחו</b> <b>לרה\"ר.</b> וי\"ס שכתוב בהן ברה\"ר"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "ופתחו לרה\"ר והכי מתניא בתוספתא (פ\"ו) וק\"ק דה\"ל למימר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "החופר בור ברה\"ר אבל אין להקפיד משום דקאי אהנך דמתניתין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאיירי שהפתח ברשות אחרת אצטריך לאשמועינן דאיירי באותו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ענין שהבור והפתח במקום אחד ברשות הרבים:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>על</b></big> <big><b>הכרייה</b></big> <b>לא</b> <b>כ\"ש.</b> במכלתין אמרינן מכאן שאין עונשין מן"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "הדין אבל בש\"ס שלנו אין סובר כן כדפרישית בריש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המסכת (דף ב.) [עיין תוס' לעיל (בבא קמא ד':) ד\"ה ועדים]:"
    }
  ]
}