{
  "text": [
    "< b > ו ש ט ר א   נ מ י   ל א   ק נ י   ד ל א ו   א ד ע ת א   ד ש ט ר א   א ח ז י ק י . < / b >   כ ל ו מ ר   ו כ ל   ש ה ח ז י ק   ב ק ר ק ע   י כ ו ל   ל ה ו צ י א   ה ש ט ר   מ י ד ו   ד ה מ ח ז י ק   ב ק ר ק ע   ק נ ה   ה ש ט ר   ב כ \" מ   ש ה ו א   ד ש ט ר א   א פ ס ר א   ד א ר ע א .",
    "< b > כ י ו ן   ד מ י ת   ל י ה   ג ר   פ ק ע   ש ע ב ו ד י ה . < / b >   ו א פ י ל ו   מ ש כ נ ו   ש ל א   ב ש ע ת   ה ל ו א ת ו   ו א ף   ע \" ג   ד א מ ר י נ ן   ד ק נ י א   מ ד ר '   י צ ח ק   ה \" מ   ש א י נ ו   מ ש מ ט   ו א \" נ   ל ה ת ח י י ב   ב א ו נ ס י ן   ל מ א ן   ד א י ת   ל י ה   ה כ י ן   א ב ל   ג ו פ ו   מ מ ש   ל ה י ו ת ו   ש ל ו   ל א   ד ה א   מ ס ת ל ק י   ב ז ו ז י   ד ש ע ב ו ד   ב ל ח ו ד   ה ו א   ד א י ת   ל י ה   ע ל י ה   כ ש מ ת   ה ג ר   ה א   פ ק ע   ש ע ב ו ד י ה .",
    "< b > מ ש כ ו נ ו   ש ל   ג ר   ב י ד   י ש ר א ל   ו ב א   י ש ר א ל   א ח ר   ו ה ח ז י ק   ב ו   ו כ ו ' . < / b >   מ ס ת ב ר א   ל י   ד ה \" ה   א ם   א י ן   ל ו   מ ש כ ו ן   א ל א   ש י ש   ל ו   מ ל ו ה   ע ל   ג ר   ז ה   ג ו ב ה   מ נ כ ס י ו   כ נ ג ד   ח ו ב ו   ו א ף   ע \" ג   ד כ ש מ ת   ה ג ר   נ ע ש ו   כ ל   נ כ ס י ו   ה פ ק ר   א י ן   ש ע ב ו ד ו   ש ל   ז ה   נ פ ק ע   ד ל א   ע ד י ף   ה פ ק ר   מ ה ק ד י ש ו   ב ה ק ד ש   ר \" ל   ב ע ר כ י ן   ד מ ו ס י ף   ע ו ד   ד י נ ר   ו פ ו ד ה   א ת   ה נ כ ס י ם   ה ל ל ו   ו כ ך   נ \" ל   א פ י ל ו   א י ן   ל ו   מ ט ל ט ל י ן   ו ה א   ד ק א מ ר   מ ש כ ו נ ו   ש ל   ג ר   ב י ד   י ש ר א ל   מ ש ו ם   ד ק א   ב ע י   ל מ י מ ר   ו ב א   י ש ר א ל   א ח ר   ו ה ח ז י ק   ב ו   ק נ ה   א ת   ה ש א ר   ו א ע \" פ   ש ה מ ש כ ו ן   ב י ד   י ש ר א ל   ח ב ר ו   ו כ ד מ פ ר ש   ו א ז י ל   ו ת ד ע   ל ך   ד א י   ל א   כ י ו ן   ד א ו ק י מ נ א   ב ד ל י ת י ה   ב ח צ ר ו   א פ י ל ו   כ נ ג ד   מ ע ו ת י ו   ל מ ה   ק נ ה   ד א י   מ ש ו ם   ש ע ב ו ד ו   ה א   א מ ר ת   ד פ ק ע   א ם   מ י ת ת ו   ש ל   ג ר   ד ה ו ה   כ ל   נ כ ס י ו   ה פ ק ר   ו א י   מ ש ו ם   ד ק נ י   ל י ה   ל מ ש כ ו ן   א י   מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו   ל מ \" ד   ל א   ק נ י   מ א י   א י כ א   ל מ י מ ר   א ל א   כ מ ו   ש כ ת ב ת י   ו א י נ ו   ד ו מ ה   ל מ ט ל ט ל י   ד י ת מ י   ד ה ת ם   מ ש ו ם   ד י ו ר ש י ן   ה ן   ד ב ר   ת ו ר ה   ו מ ש ע ת   מ י ת ה   ק מ ו   ל ה ו   ב ר ש ו ת   ה י ת ו מ י ם   ו א פ י ל ו   ה ן   מ ו פ ק ד י ן   ב י ד   א ח ר י ם   ו א י ן   ב ע ל   ח ו ב ו   ג ו ב ה   מ ה ן   כ ד ב ר י   ר \" ע   ש א מ ר   ב פ ר ק   ה כ ו ת ב   ו נ ו ת נ ן   ל י ו ר ש י ן   ו כ ד מ פ ר ש   ב י ר ו ש ל מ י   ש ה ן   י ו ר ש י ן   ד ב ר   ת ו ר ה   ע ם   ג מ ר   מ י ת ה   א ב ל   כ א ן   כ ש מ ת   ה ג ר   ע ד   ש ל א   י ז כ ה   ב ה ן   א ח ר   כ ב ר   ק ד ם   ש ע ב ו ד ו   ש ל   ז ה   ו ב ז ה   א פ י ל ו   ר \" ע   מ ו ד ה   ל ר '   ט ר פ ו ן   ש א מ ר   ה ת ם   ב מ ו פ ק ד י ן   ב י ד   א ח ר י ם   א ו   ש ה ן   ב ר \" ה   י נ ת נ ו   ל כ ו ש ל   ש ב ה ן   כ נ \" ל .",
    "< b > ו ה ל כ ת א   ד ל י ת י ה   ב ח צ ר . < / b >   פ י ר ש \" י   ז \" ל   ד ל י ת י ה   ה מ ש כ ו ן   ב ח צ ר ו   א ב ל   א י ת י ה   ק נ י א   ל ו   ח צ ר ו .   ו ל פ י   פ י ר ו ש ו   מ י י ר י   ב ח צ ר   ה מ ש ת מ ר ת   ד א י   ב ש א י נ ה   מ ש ת מ ר ת   א פ י ל ו   א י ת א   ל מ ש כ ו ן   ב ח צ ר ו   ל א   ק נ ת ה   ל ו   כ ד ק י י מ א   ל ן   ב מ צ י א ה   ד ב ע י נ ן   ש י ה א   ע ו מ ד   ב צ ד   ש ד ה ו   ו י \" מ   ד ל י ת י ה   י ש ר א ל   ב ע ל   ה מ ש כ ו ן   ב ח צ ר ו   ד ב ח צ ר   ש א י נ ה   מ ש ת מ ר ת   ד ל א   ק נ ה   א א \" כ   ע ו מ ד   ב ת ו ך   ח צ ר ו .",
    "< b > ל א   נ ח ל ק ו   א ל א   ב ב ו ר   ב ר ש ו ת ו . < / b >   כ ל ו מ ר   ו ה פ ק י ר   ר ש ו ת ו   ו ל א   ה פ ק י ר   ב ו ר ו   ד ר '   י ש מ ע א ל   ס ב ר   פ ט ו ר   פ ר ש \" י   ז \" ל   ד ט ע מ י ה   ד ר '   י ש מ ע א ל   מ ש ו ם   ד א מ ר   א ד ע ת י ה   ד מ ק ב ל   נ ז ק י   ד ב ו ר   ל א   ה פ ק ר ת י   ר ש ו ת י   ו ל ד י ד י   ק ש י א   ל י   ד מ ת ו ך   פ י ר ו ש ו   מ ש מ ע   ד א י   ל א ו   ה א י   ט ע מ א   מ ו ד ה   ר \" י   ל ח י י ב   ב ו ר   ב ר ש ו ת ו   ו א \" כ   כ י   ר מ י   מ ח ו פ ר   ב ו ר   ב ר ה \" י   ה ס מ ו כ ה   ל ר \" ה   כ ג ו ן   א ל ו   ש ח ו פ ר י ן   ל א ו ש י ן   פ ט ו ר י ן   ו ד י י ק י   ע ל ה   ט ע מ א   ד ל א ו ש י ן   ה א   ל א ו   ל א ו ש י ן   ח י י ב   א מ א י   א צ ט ר כ י ן   ל א ו ק מ ה   א ל י ב א   ד ר ב ה   כ ר \" ע   ד ו ק א   ד מ ח י י ב   ב ו ר   ב ר ש ו ת ו   ד ה א   ב כ י   ה ה י א   ד ב ר י י ת א   כ \" ע   מ ו ד ו   ב ה   ע \" כ   נ \" ל   ד ט ע מ י ה   ד ר ב י   י ש מ ע א ל   מ ש ו ם   ד א \" ל   ת ו ר ך   ב ב י ר א י   מ א י   ב ע י   ה י ה   ל ו   ל ה ש מ ר   ש ל א   י פ ו ל   ב ב ו ר   כ נ \" ל ."
  ]
}