{
  "text": [
    "<b>אי כר' יצחק קשיא ממזרת.</b> והוה מצי לפרוקה דר' יצחק אית ליה דרבי מאיר דאמר (לעיל כתובות לב, ב) לוקה ומשלם, אלא דלא ניחא ליה לאוקמי דר' יצחק כר' מאיר דיחידאה ודלא כרבנן, וכן נמי לא ניחא ליה לאוקמה בממזר שבא על הממזרת דליכא מלקות משום דאלו פסולות קתני וממזרת לממזר לאו פסולה היא, ומיהו בירושלמי (הלכה ב) מוקי לה הכין. ואם תאמר, לוקמה כר' נחוניה בן הקנה, ואי משום אחותו לוקמה כגון שהוא שוגג באיסור כרת שבה וכדמשמע בפרק כל שעה (פסחים לב, א) דלר' נחוניה בן הקנה דלחייבי כריתות שוגגין ודבר אחר חייבין, דתניא התם, האוכל תרומת חמץ בפסח בשוגג משלם קרן וחומש במזיד פטור מתשלומין ומדמי עצים, ואוקימנא לה כר' יוסי הגלילי דאמר חמץ מותר בהנאה, ומשום הכי בשוגג משלם קרן וחומש דיש לו דמים וכדר' נחוניה בן הקנה, ומשום הכי במזיד פטור אפילו מדמי עצים, אלמא בשוגג לר' נחוניה בן הקנה חייב ממון. יש לומר, דלישנא דמתניתין דקתני אף על פי שהם בהכרת משמע אף על פי שבכרת, כלומר, שהזיד בכרת שבהם משלם ולאפוקי מדר' נחוניה בן הקנה.",
    "<b>הממאנת אין לה קנס ולא פתוי.</b> פירש רש\"י ז\"ל: שאינה בחזקת בתולה כיון שנשאת. ואם תאמר היכי דמי, אי בשנסתרה פשיטא ואי בשיש לה עדים שלא נסתרה אמאי לא. יש לומר, אפילו כשיש לה עדים שלא נסתרה ואפילו הכי לא סמכינן אעדים לאפוקי ממונא בכי הא, דעדים לא דייקי שפיר במלתא, דלא סלקא אדעתייהו אסהודי עלה כלל, וכדאמרינן בפרק קמא (לעיל כתובות יא, ב) כנסה ראשון לשם נשואין ויש לה עדים שלא נסתרה אין השני יכול לטעון טענת בתולים אלא אם כן כשנסתרה. אי נמי, בשנסתרה ואיצטריך לאשמעינן דקטנה דעלמא יש לה ואם תאמר מאי קאמר אין לה פתוי, פשיטא, דכיון דיתומה ומפותה היא דאין לה לא קנס ולא בושת ופגם וכדאמרינן לעיל. יש לומר, דגררא נקטיה, דכיון דקתני הכי בהני אחריני תנא ליה נמי גבי ממאנת אף על גב דלא איצטריך בההיא גופה. ואין לומר דהא קא משמע לן, דקטנה אין מחילתה מחילה והכא שנשאת ומיאנה אין לה פתוי הא קטנה דעלמא דכוותה חייב, דהא לא אפשר, דהא קיימא לן דאינה מתקדשת למיאונין עד שתגיע לשנות הפעוטות, דהיא כבת שית כבת שבע כבת תשע כבת עשר כל חדא וחדא לפום חורפה, כדאיתא בפרק האומר התקבל (גיטין סה, א), וההיא מתנתה מתנה ומחילתה מחילה, דהא פעוטות מתנתן מתנה כדאסיקנא בפרק הנזקין (גיטין נט, א) אמסתברא כמו שתרצנו."
  ]
}