{
  "text": [
    "< b > מ א י   ט ע מ א   ד ת נ א   ק מ א   א מ ר   ר ב   ח ס ד א   ק ל   ו ח ו מ ר   א ם   ה ו ע י ל ה   א מ ו       ל ה ת י ר ה   ב א כ י ל ה   ל א   ת ו ע י ל   ל ט ה ר ו   מ י ד י   נ ב י ל ה .   < / b > ו א ם   ת א מ ר   ו מ א י   ק א   מ י ב ע י א       ל ת נ א   ק מ א ,   ד ת נ א   ק מ א   ש פ י ר   ק א מ ר   ד ב י ן   ב ט מ א ה   ב י ן   ב ט ה ו ר ה   ט ה ו ר ,   מ ש ו ם   ד ק א   ס ב ר       ד ט ו מ א ה   ב ל ו ע ה   א י נ ה   מ ט מ א ה ,   כ ב ר   פ י ר ש   ר ב י נ ו   ש ל מ ה   ז \" ל   ד א פ י ל ו   א ל י ב א   ד ר '       ע ק י ב א   ד א י ת   ל י ה   ל ק מ ן   ( ח ו ל י ן   ע ב ,   א )   ד ע ו ב ר   ב מ ע י   א מ ו   מ ט מ א ,   ב ע י   ל ת ר ו צ י ,   ד א ף   ע ל       ג ב   ד ב א ש ה   ט מ א   ב ב ה מ ה   ט ה ו ר ,   ו ה י י נ ו   ד א י צ ט ר י ך   ק ל   ו ח ו מ ר   ד ר ב   ח ס ד א .   ו ב ס פ ר       ה מ א ו ר   כ ת ב   ד א י כ א   מ א ן   ד א מ ר   ר ב   ח ס ד א   ל י ת   ל י ה   ה א   ד ר ב '   ד ל ק מ ן   ( ח ו ל י ן   ע א ,   ב )   ד א מ ר       ד ט ו מ א ה   ב ל ו ע ה   ב ש נ י   ט ב ע ו ת   ל א   מ ט מ א ה ,   ו מ ש ו ם   ה כ י   א י ט ר י ך   ל ק ל   ו ח ו מ ר   ד א ף   ע ל   ג ב       ד ב ע ל מ א   ט מ א   ב ב ה מ ה   ט ה ו ר ה .   ע ו ד   כ ת ב   ו ע ל י ו   ס מ ך   ב ת י ר ו ץ   ק ו ש י א   ז ו   ד מ ת נ י ת י ן       ד ק ת נ י   ה ו ש י ט   ה ר ו ע ה   א ת   י ד ו   ל א   ה ו ש י ט   ב מ ע י   ה א ם   ק א מ ר ,   א ל א   ב ה ו צ י א   ה ע ו ב ר   א ת       י ד ו   ק א   מ י י ר י ,   ו ה ו ש י ט   ה ר ו א ה   א ת   י ד ו   ו נ ג ע   ב ו   ב ח ו ץ ,   ו מ ש ו ם   ה כ י   א י צ ט ר י ך   ק ל       ו ח ו מ ר   ר ב   ח ס ד א   ל ו מ ר   ד ה ו ה   ל י ה   ד ע ו ב ר   כ א ב ר   ה מ ד ו ל ד ל   ב ב ה מ ה   ע צ מ ה   ד א י נ ו   מ ט מ א       ע ד   ל א ח ר   מ י ת ה ,   ו ה ו ש י ט   ה ר ו ע ה   א י נ ה   כ ה ו ש י ט ה   ה ח י ה   א ת   י ד ה ,   ד ה ת ם   ב ה ו ש ט ה   ל מ ע י       ה א ש ה   ו כ ד א מ ר י נ ן   ל ק מ ן   ב ש מ ע ת י ן   ו ה ו ש י ט   ה ר ו א ה   ב ה ו ש ט ה   ו נ ג י ע ה   ב ח ו ץ ,   ו נ כ ו ן       ה ו א .",
    "< b > ו ר ב י   י ו ס י   ה ג ל י ל י   מ א י   ט ע מ א   ד מ ח ל ק   ב י ן   ט ה ו ר ה   ל ט מ א ה   ד ה א   א י ת ק ש   ט מ א ה       ל ט ה ו ר ה ,   א מ ר   ר '   י צ ח ק   ד א מ ר   ק ר א   ו כ ל   ה ו ל ך   ע ל   כ פ י ו   ו כ ו ' ,   א ל א   מ ע ת ה   ק ל ו ט   ב מ ע י       פ ר ה   ל י ט מ י   ד ה א   מ ה ל ך   כ פ י ם   כ ח י ה   ה ו א .   < / b > ו ר '   י ו ס י   ה ג ל י ל י   ה א   כ א י ל   ו ת נ י   ד כ ל       ב ט ה ו ר ה   ט ה ו ר   ו ק ל ו ט   ב מ ע י   פ ר ה   ט ה ו ר   ל כ ו ל י   ע ל מ א ,   כ ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   ס ח ,   ב )       ד א פ י ל ו   ל ר '   ש מ ע ו ן   ד א מ ר   ק ל ו ט   ב ן   פ ר ה   א ס ו ר   מ ד כ ת ב   ר ח מ נ א   ג מ ל   ג מ ל   ש ת י   פ ע מ י ם       ח ד   ל ג מ ל   ב ן   ג מ ל א   ו ח ד   ל ג מ ל   ב ן   פ ר ה ,   ה נ י   מ י ל י   ה י כ א   ד י צ א   ל א ו י ר   ה ע ו ל ם ,   א ב ל       ב מ ע י   א מ ו   ש ר י ,   ו פ ר ק י נ ן   מ ה ל כ י   כ פ י ם   כ מ ה ל כ י   א ר ב ע   כ ד כ ת י ב   ב כ ל   ה ח י ה   ה ה ו ל כ ת   ע ל       א ר ב ע   ו ה א י   מ ה ל כ י   א ר ב ע   כ מ ה ל כ י   ש מ נ ה   ה ו א .   פ ר ה   ב מ ע י   ג מ ל   ל א   ל י ט מ י   ד מ ה ל כ י       ש מ נ ה   כ מ ה ל כ י   א ר ב ע   ה ו א   ו א י ה ו   כ א י ל   ו ת נ א   ב ט מ א ה   ט מ א ,   ו פ ר ק י נ ן   ה ו ל ך   ו כ ל   ה ו ל ך       ל ר ב ו ת   פ ר ה   ב מ ע י   ג מ ל .   ו א ם   ת א מ ר   א י פ ו ך   א נ א   ד פ ר ה   ב מ ע י   ג מ ל   ט ה ו ר   ה ו א   ו ק ל ו ט       ב מ ע י   פ ר ה   ט מ א   ד מ ר ב י נ ן   ל י ה   מ ה ו ל ך   ו כ ל   ה ו ל ך   ל ר ב ו ת   ק ל ו ט   ב מ ע י   פ ר ה   א ף   ע ל   פ י       ש ה ו א   ט ה ו ר ,   י ש   ל ו מ ר   ד מ ס ת ב ר א   ק א י   ב ט מ א י ם   ו מ ר ב ה   ט מ א י ם   ל ט ו מ א ה   ד כ ת י ב       ט מ א י ם   ה ם   ו ל א   מ ר ב י נ ן   ט ה ו ר י ם ."
  ]
}