{
  "text": [
    "<b>ימים שהיחיד גומר בהם את ההלל.</b> כתב בה\"ג דלא דוקא נקט יחיד אלא אפילו צבור קורא יחיד כיון שאין כל ישראל יחד כגון ערבי פסחים וכגון שתקנו נביאים הראשונים שיאמרוה על כל צרה שנגאלין ממנה כשכל ישראל ביחד:",
    "<b>וימים שאין היחיד גומר בהם, את ההלל.</b> לא דוקא. יחיד אלא אפילו צבור קורא יחיד ומשמע שאין לפסוק בו אלא מפני הכבוד דהימים שהיחיד גומר בהם את ההלל פוסק (בו בבין) [בהם כדין] ק\"ש אבל ימים שאין היחיד גומר בהם אפילו באמצע הפרק שואל מפני הכבוד ומשיב שלום לכל אדם הא לאו הכי אין לו לפסוק, מכאן מדקדק ר\"ת שצריך לברך עליו אפילו בימים שאין היחיד גומר דאי אין מברכין עליו תחלה וסוף הוי כאדם שקורא בספר תהלים ולא, שייך בו הפסקה, ולא כמו שפי' בשם רש\"י שנא היה מברך על ההלל בר\"ח משום דאמרינן בפ' בתרא דתענית [דף כ\"ח:] גבי הלל דר\"ח דמנהג אבותיהם בידיהם ואמנהגא לא מברכינן כדאמרינן בסוכה פ' לולב וערבה [דף מ\"ד:] אמר איבו הוה יתבינן קמי' דר' אליעזר בר (יצחק) צדוק] אייתו קמיה ערבה חביט חביט ולא בריך אמר מנהג נביאים אלמא אמנהגא לא מברכינן, ועוד הביא ר\"ת ראיה מההיא דפ' [בתרא] דתענית גופא דקאמר התם רב איקלע לבבל חזינהו דהוי קרי הלל בר\"ח סבר לאפסוקינהו כיון דחזא דקא מדלגי דלוגי אמר ש\"מ מנהג אבותיהם בידיהם ואי לא היו מברכין בתחלתו קודם דחזא דקא מדלגי היה לו לידע דמנהג בעלמא הוא כיון שלא ברכו עליו ודוחק הוא לומר שלא היה בביהכ\"נ בתחלת ההלל, וא\"ת אמאי לא ידע שהיו רוצין לדלג במה שברכו לקרות את ההלל דאלו היה רוצין לגומרו היו מברכין לגמור, וי\"ל דאין חילוק בין לקרות ולגמור דעל קריאת מגילה מברכין על מקרא מגילה ולגמור נמי הוי קריאה כמו ותיקין היו] גומרין, ומה שנהגו (פעמים) לשנות [פעמים] לקרות [ופעמים] לגמור כדי לרמוז לצבור מתי גומרין ומתי מדלגין, ועוד ראי' מי\"ט שני דמנהג אבותינו בידינו ומברכינן וצונו ביום שני על תקיעת שופר ועל אכילת מצה, ולא דמי לההיא דמנהג של ערבה דאינו אלא טלטול בעלמא וכיון דלאו תקנה היא לא חשיבא למקבע בה ברכה אבל קריאת הלל דבר חשוב הוא אע\"ג דאינו אלא מנהג בעלמא ראוי לקבוע עליו ברכה ועוד אמרינן בירושלמי אם הלכה רופפת בידך ראה היאך הצבור נוהגין וכבר נהגו לברך עליו:",
    "<b>טועם ואין בכך כלום.</b> פר\"ח כגון שחוזר ופולטה לכך לא חשיבא הטעימה הנאה וגם אין צריך ברכה (נמי), [מיהו] דוקא רביעית אבל טפי מרביעית חשיבא הנאה לענין תענית, ומיהו נראה כי ברכה לא צריך כיון שאינו נהנה בתוך מעיו:"
  ]
}