{
  "text": [
    "< b > י מ י ם   ש ה י ח י ד   ג ו מ ר   ב ה ם   א ת   ה ה ל ל . < / b >   כ ת ב   ב ה \" ג   ד ל א   ד ו ק א   נ ק ט   י ח י ד   א ל א   א פ י ל ו   צ ב ו ר   ק ו ר א   י ח י ד   כ י ו ן   ש א י ן   כ ל   י ש ר א ל   י ח ד   כ ג ו ן   ע ר ב י   פ ס ח י ם   ו כ ג ו ן   ש ת ק נ ו   נ ב י א י ם   ה ר א ש ו נ י ם   ש י א מ ר ו ה   ע ל   כ ל   צ ר ה   ש נ ג א ל י ן   מ מ נ ה   כ ש כ ל   י ש ר א ל   ב י ח ד :",
    "< b > ו י מ י ם   ש א י ן   ה י ח י ד   ג ו מ ר   ב ה ם ,   א ת   ה ה ל ל . < / b >   ל א   ד ו ק א .   י ח י ד   א ל א   א פ י ל ו   צ ב ו ר   ק ו ר א   י ח י ד   ו מ ש מ ע   ש א י ן   ל פ ס ו ק   ב ו   א ל א   מ פ נ י   ה כ ב ו ד   ד ה י מ י ם   ש ה י ח י ד   ג ו מ ר   ב ה ם   א ת   ה ה ל ל   פ ו ס ק   ( ב ו   ב ב י ן )   [ ב ה ם   כ ד י ן ]   ק \" ש   א ב ל   י מ י ם   ש א י ן   ה י ח י ד   ג ו מ ר   ב ה ם   א פ י ל ו   ב א מ צ ע   ה פ ר ק   ש ו א ל   מ פ נ י   ה כ ב ו ד   ו מ ש י ב   ש ל ו ם   ל כ ל   א ד ם   ה א   ל א ו   ה כ י   א י ן   ל ו   ל פ ס ו ק ,   מ כ א ן   מ ד ק ד ק   ר \" ת   ש צ ר י ך   ל ב ר ך   ע ל י ו   א פ י ל ו   ב י מ י ם   ש א י ן   ה י ח י ד   ג ו מ ר   ד א י   א י ן   מ ב ר כ י ן   ע ל י ו   ת ח ל ה   ו ס ו ף   ה ו י   כ א ד ם   ש ק ו ר א   ב ס פ ר   ת ה ל י ם   ו ל א ,   ש י י ך   ב ו   ה פ ס ק ה ,   ו ל א   כ מ ו   ש פ י '   ב ש ם   ר ש \" י   ש נ א   ה י ה   מ ב ר ך   ע ל   ה ה ל ל   ב ר \" ח   מ ש ו ם   ד א מ ר י נ ן   ב פ '   ב ת ר א   ד ת ע נ י ת   [ ד ף   כ \" ח : ]   ג ב י   ה ל ל   ד ר \" ח   ד מ נ ה ג   א ב ו ת י ה ם   ב י ד י ה ם   ו א מ נ ה ג א   ל א   מ ב ר כ י נ ן   כ ד א מ ר י נ ן   ב ס ו כ ה   פ '   ל ו ל ב   ו ע ר ב ה   [ ד ף   מ \" ד : ]   א מ ר   א י ב ו   ה ו ה   י ת ב י נ ן   ק מ י '   ד ר '   א ל י ע ז ר   ב ר   ( י צ ח ק )   צ ד ו ק ]   א י י ת ו   ק מ י ה   ע ר ב ה   ח ב י ט   ח ב י ט   ו ל א   ב ר י ך   א מ ר   מ נ ה ג   נ ב י א י ם   א ל מ א   א מ נ ה ג א   ל א   מ ב ר כ י נ ן ,   ו ע ו ד   ה ב י א   ר \" ת   ר א י ה   מ ה ה י א   ד פ '   [ ב ת ר א ]   ד ת ע נ י ת   ג ו פ א   ד ק א מ ר   ה ת ם   ר ב   א י ק ל ע   ל ב ב ל   ח ז י נ ה ו   ד ה ו י   ק ר י   ה ל ל   ב ר \" ח   ס ב ר   ל א פ ס ו ק י נ ה ו   כ י ו ן   ד ח ז א   ד ק א   מ ד ל ג י   ד ל ו ג י   א מ ר   ש \" מ   מ נ ה ג   א ב ו ת י ה ם   ב י ד י ה ם   ו א י   ל א   ה י ו   מ ב ר כ י ן   ב ת ח ל ת ו   ק ו ד ם   ד ח ז א   ד ק א   מ ד ל ג י   ה י ה   ל ו   ל י ד ע   ד מ נ ה ג   ב ע ל מ א   ה ו א   כ י ו ן   ש ל א   ב ר כ ו   ע ל י ו   ו ד ו ח ק   ה ו א   ל ו מ ר   ש ל א   ה י ה   ב ב י ה כ \" נ   ב ת ח ל ת   ה ה ל ל ,   ו א \" ת   א מ א י   ל א   י ד ע   ש ה י ו   ר ו צ י ן   ל ד ל ג   ב מ ה   ש ב ר כ ו   ל ק ר ו ת   א ת   ה ה ל ל   ד א ל ו   ה י ה   ר ו צ י ן   ל ג ו מ ר ו   ה י ו   מ ב ר כ י ן   ל ג מ ו ר ,   ו י \" ל   ד א י ן   ח י ל ו ק   ב י ן   ל ק ר ו ת   ו ל ג מ ו ר   ד ע ל   ק ר י א ת   מ ג י ל ה   מ ב ר כ י ן   ע ל   מ ק ר א   מ ג י ל ה   ו ל ג מ ו ר   נ מ י   ה ו י   ק ר י א ה   כ מ ו   ו ת י ק י ן   ה י ו ]   ג ו מ ר י ן ,   ו מ ה   ש נ ה ג ו   ( פ ע מ י ם )   ל ש נ ו ת   [ פ ע מ י ם ]   ל ק ר ו ת   [ ו פ ע מ י ם ]   ל ג מ ו ר   כ ד י   ל ר מ ו ז   ל צ ב ו ר   מ ת י   ג ו מ ר י ן   ו מ ת י   מ ד ל ג י ן ,   ו ע ו ד   ר א י '   מ י \" ט   ש נ י   ד מ נ ה ג   א ב ו ת י נ ו   ב י ד י נ ו   ו מ ב ר כ י נ ן   ו צ ו נ ו   ב י ו ם   ש נ י   ע ל   ת ק י ע ת   ש ו פ ר   ו ע ל   א כ י ל ת   מ צ ה ,   ו ל א   ד מ י   ל ה ה י א   ד מ נ ה ג   ש ל   ע ר ב ה   ד א י נ ו   א ל א   ט ל ט ו ל   ב ע ל מ א   ו כ י ו ן   ד ל א ו   ת ק נ ה   ה י א   ל א   ח ש י ב א   ל מ ק ב ע   ב ה   ב ר כ ה   א ב ל   ק ר י א ת   ה ל ל   ד ב ר   ח ש ו ב   ה ו א   א ע \" ג   ד א י נ ו   א ל א   מ נ ה ג   ב ע ל מ א   ר א ו י   ל ק ב ו ע   ע ל י ו   ב ר כ ה   ו ע ו ד   א מ ר י נ ן   ב י ר ו ש ל מ י   א ם   ה ל כ ה   ר ו פ פ ת   ב י ד ך   ר א ה   ה י א ך   ה צ ב ו ר   נ ו ה ג י ן   ו כ ב ר   נ ה ג ו   ל ב ר ך   ע ל י ו :",
    "< b > ט ו ע ם   ו א י ן   ב כ ך   כ ל ו ם . < / b >   פ ר \" ח   כ ג ו ן   ש ח ו ז ר   ו פ ו ל ט ה   ל כ ך   ל א   ח ש י ב א   ה ט ע י מ ה   ה נ א ה   ו ג ם   א י ן   צ ר י ך   ב ר כ ה   ( נ מ י ) ,   [ מ י ה ו ]   ד ו ק א   ר ב י ע י ת   א ב ל   ט פ י   מ ר ב י ע י ת   ח ש י ב א   ה נ א ה   ל ע נ י ן   ת ע נ י ת ,   ו מ י ה ו   נ ר א ה   כ י   ב ר כ ה   ל א   צ ר י ך   כ י ו ן   ש א י נ ו   נ ה נ ה   ב ת ו ך   מ ע י ו :"
  ]
}