{
  "text": [
    "< b > ש \" מ   ת ל ת . < / b >   מ ס י פ א   ד ק ת נ י   ב ז מ ן   ש ה מ נ ע ו ל   ל מ ע ל ה   מ י '   ט פ ח י ם   ש \" מ   ד ל ר '   מ א י ר   ח ו ק ק י ן   ל ה ש ל י ם ,   מ ד א י צ ט ר י ך   ל ה נ י ח ו   מ ע ר ב   ש ב ת   ב מ נ ע ו ל .",
    "< b > ו ר ב נ ן   ס ב ר י   א י ן   ח ו ק ק י ן   ל ה ש ל י ם . < / b >   ו א \" ת   א ם   כ ן   ל ר ב נ ן   ל מ ה   מ נ י ח ו   ב א ס ק ו פ ה   ש ה י א   כ ר מ ל י ת ,   א פ י ל ו   ב ר ש ו ת   ה ר ב י ם   נ מ י   [ ד ה א ]   מ נ ע ו ל   מ ק ו ם   פ ט ו ר   ה ו א .   י \" ל   ד א י ן   ה כ י   נ מ י ,   א ל א   ד א ו ר ח א   ד מ י ל ת א   נ ק ט   ד ה ת ם   מ נ ט ר   ו ב ר ש ו ת   ה ר ב י ם   ל א   מ נ ט ר .   ו א \" נ   ל ר ב ו ת א   נ ק ט י ה   מ ש ו ם   ס ו פ ה   ד א ם   י ש   ב ח ל ו ן   א ר ב ע ה   ע ל   ד '   א ס ו ר ,   ו א ע פ \" י   ש מ ח ל י ף   ב ר ש ו י ו ת   ד ר ב נ ן   ש נ ו ט ל   מ כ ר מ ל י ת   ו פ ו ת ח   ב מ נ ע ו ל   ש ה ו א   מ ק ו ם   פ ט ו ר   ו מ ש ם   מ נ י ח   ב ח ל ו ן   ש ה ו א   ר \" ה .   ו א י   ( ל א )   נ ק ט י '   ד מ נ י ח   ב ר ש ו ת   ה ר ב י ם   ל א   ה ו ה   א ש מ ו ע י נ ן   מ י נ ה   א ל א   ש א ס ו ר   ל ה ח ל י ף   [ ב ר ש ו י ו ת   ד א ו ר י י ת א ] .",
    "< b > ו ש \" מ   ה ד ר   ב י ה   ר '   מ א י ר   מ ש ע ר י   ג נ ה . < / b >   ו ד ו ק א   מ ס י פ א   ש מ ע י נ ן   ל ה ,   א ב ל   מ ר י ש א   ד ס י פ א   ד ק ת נ י   ב ז מ ן   ש ה מ נ ע ו ל   ל מ ט ה   מ י '   ט פ ח י ם   מ ב י א   מ פ ת ח   ו מ נ י ח ו   ב א ס ק ו פ ה   ל מ ח ר   פ ו ת ח   ו נ ו ע ל   ב ו   ו מ ח ז י ר ו   ל א ס ק ו פ ה ,   ל י כ א   ל מ י מ ר   ו ל מ ש מ ע   מ י נ ה   מ י ד י ,   ד א י כ א   ל מ י מ ר   ד ה ת ם   ב ע ו מ ד   ב א ס ק ו פ ה   ע צ מ ה   ד מ ט ל ט ל י ם   מ א ס ק ו פ ה   ל מ נ ע ו ל   ד ה ו י   מ כ ר מ ל י ת   ל כ ר מ ל י ת ,   א ב ל   מ ס י פ א   ד ס י פ א   ד א ש מ ו ע י נ ן   ל ה   ע ל   כ ר ח י ן   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ד מ י י ר י   כ ש ע ו מ ד   ב א ס ק ו פ ה   ע צ מ ה ,   מ \" מ   כ י ו ן   ד מ נ ע ו ל   ל מ ע ל ה   מ י '   ו י ש   ב ו   ל ח ו ק   ד '   ו ק ס ב ר   ר '   מ א י ר   ח ו ק ק י ן ,   ה ר י   ז ה   ע ו מ ד   ב כ ר מ ל י ת   ו מ ט ל ט ל   ב ר ש ו ת   ה י ח י ד . < b r > < b > < / b > ו כ ת ב   ה ר \" ז   ה ל ו י   ז \" ל :   ו א ע \" ג   ד ק ת נ י   ר י ש א   פ ת ח י   ג י נ ה   ב ז מ ן   ש י ש   ל ה ם   ב י ת   ש ע ר   [ ו כ ו ' ]   א י ן   ל ה ם   ל א   מ כ א ן   ו ל א   מ כ א ן   א י ן   פ ו ת ח י ן   ל ה   [ ל א   מ כ א ן   ו ל א ]   מ כ א ן ,   ד א ל מ א   א ס ו ר   ל ע מ ו ד   ב כ ר מ ל י ת   ו ל פ ת ו ח   ב ר ש ו ת   ה י ח י ד ,   ל א   ק ש י א ,   ר י ש א   ק ו ד ם   ח ז ר ה   ו ס י פ א   ל א ח ר   ח ז ר ה .   ו ג ם   ה ר א ב \" ד   ז \" ל   כ ן   כ ת ב   ( ב כ ת ו ב   ש ם )   ד ב ס י פ א   ה ד ר   ב י ה .   ו ה ו א   ז \" ל   כ ת ב   ש ה ג נ ה   ה ז א ת   כ ר מ ל י ת   ג מ ו ר ה   ה י א   ו כ ג ו ן   ש א י ן   ל ה   מ ח י צ ו ת   ג ב ו ה ו ת   ע ש ר ה ,   ו ג ם   ה מ נ ע ו ל   ל מ ט ה   מ ע ש ר ה ,   ג ם   ה ב י ת   ש ע ר   א י ן   ל ו   מ ח י צ ה   ע ש ר ה   ו כ ר מ ל י ת   ה ו א ,   ה ל כ ך   כ ש י ש   ל ו   ב י ת   ש ע ר   נ כ נ ס   מ ב פ נ י ם   ו ע ו מ ד   ב ת ו כ ה   ו פ ו ת ח   ה ג נ ה   ש ה ו א   כ כ ר מ ל י ת .   [ א ב ל ]   ל ע מ ו ד   ב ח ו ץ   ל ר ש ו ת   ה ר ב י ם   ו מ כ נ י ס   י ד ו   ל ח ו ר   ה ג נ ה   ו פ ו ת ח   ל א ,   מ ש ו ם   ד ה ש ת א   ע ו מ ד   ב ר ש ו ת   ה ר ב י ם   מ ט ל ט ל   ב כ ר מ ל י ת   א ס ו ר ,   ו ז ה ו   ק ו ד ם   ח ז ר ה .   ו ת י מ א   ל י   ט ו ב א   ה י כ י   מ י י ת י   ס כ י נ א   ח ר י פ א   ו מ פ ס ק   ב ר י י ת א   [ ה א ]   ת נ ן   ו כ ן   ח נ ו י ו ת   פ ת ו ח ו ת   ל ר ש ו ת   ה ר ב י ם ,   ו ה ש ת א   א מ ר י נ ן   ד ר י ש א   ו ס י פ א   פ ל י ג א ן   א פ י '   מ א ן   ו כ ו ' .   ו ע ו ד     ד א ם   א י ת א   ל א   ה ו ה   ש ב י ק   ג מ ר א   מ כ ל   כ י ו צ א   ב ז ו   ד ל א   מ ק ש י נ ן   ר י ש א   ל ס י פ א   ד ה ו ה   ל י ה   ל א ק ש ו י י נ ה ו .   [ ו נ ר א ה   ד ל א   ג ר ס י נ ן ]   ו ל א   מ כ א ן   א י ן   פ ו ת ח י ן   ל א   מ כ א ן   ו ל א   מ כ א ן ,   א ל א   ה כ י   ג ר ס י   ל ה ם   [ ל א   מ כ א ן   ו ל א   מ כ א ן ]   ו כ ן   ח נ ו י ו ת   ה פ ת ו ח ו ת   ל ר ש ו ת   ה ר ב י ם ,   ד מ ש מ ע   ד ח ד א   ק ת נ י   ו ל א   פ ל י ג א ן   ו כ ן   ה ו א   ב פ ר \" ח   ז \" ל .   ו כ ן   נ ר א ה   ש ה י א   ש נ ו י ה   ג ם   ב י ר ו ש ל מ י . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   ד ר י ש א   ב ש ה מ נ ע ו ל   ל מ ע ל ה   מ ע ש ר ה   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ( ד ק ת נ י )   [ ד ס ת ם ]   מ נ ע ו ל י   ג נ ה   ל מ ע ל ה   מ י '   ה ן   ו ר ש ו ת   ה י ח י ד   ה ו א   כ ל   ש י ש   ב ו   ד '   ע ל   ד ' ,   ב ש י ש   ב ו   כ ד י   ל ח ו ק   א ל י ב א   ד ר '   מ א י ר .   ג ם   ה ב י ת   ש ע ר   ה ז ה   מ ח י צ ה   ע ש ר ה   י ש   ל ו   ו ר ש ו ת   ה י ח י ד   ג מ ו ר ה   ה ו א ,   ו ה כ י   ק א מ ר :   ב ז מ ן   ש י ש   ל ו   ב י ת   ש ע ר   מ ב פ נ י ם   פ ו ת ח   ו נ ו ע ל   ב ש ע ר   ה ג נ ה ,   ש ה ר י   ז ה   מ ט ל ט ל   מ ר ש ו ת   ה י ח י ד   מ ב פ נ י ם ,   כ ל ו מ ר :   נ ו ט ל   א ת   ה מ פ ת ח   ת ח ת   ה א ס ק ו פ ה   ו פ ו ת ח   ( ו נ ו ט ל )   [ ו נ ו ע ל ]   ל ר ש ו ת   ה י ח י ד ,   א ב ל   ל ע מ ו ד   ב ח ו ץ   ו ל ה כ נ י ס   י ד ו   ב פ נ י ם   ל ח ו ר   ו ל פ ת ו ח   ל א ,   ד ה ר י   ז ה   ע ו מ ד   ב ר \" ה   ו מ ט ל ט ל   ב ר ש ו ת   ה י ח י ד   ד א ס ו ר   ל ר '   מ א י ר .   ו כ ן   א ם   י ש   מ ב ח ו ץ   ע ו מ ד   מ ב ח ו ץ   ב א ו ת ו   ב י ת   ש ע ר   ו פ ו ת ח   ו נ ו ע ל   מ ב ח ו ץ .   ו ה ו א   ה ד י ן   ש י כ ו ל   ל ע מ ו ד   מ ב פ נ י ם   ו נ ו ט ל   מ פ ת ח   מ ב ח ו ץ   ו נ ו ע ל ,   ש ה ר י   ג נ ה   ( א ו )   ש י ש   ל ו   מ ח י צ ו ת   ע ש ר ה   ( ו ר ש ו ת   ה י ח י ד )   ה ר י   ה ו א   כ ר ש ו ת   ה י ח י ד   ו מ ט ל ט ל   ב ר ש ו ת   ה י ח י ד .   ו א ע פ \" י   ש ע ש א ו ה ו   ח כ מ י ם   כ כ ר מ ל י ת ,   ה א   ה ד ר   ב י ה   ר '   מ א י ר   מ ש ע ר י   ג נ ה ,   ו ה \" ה   א ם   א י ן   ל ה   מ ח י צ ו ת   ע ש ר ה   ש ה י א   כ ר מ ל י ת   ג מ ו ר ,   א ל א   מ ש ו ם   ד ק ת נ י   ר י ש א   פ ו ת ח   ו נ ו ע ל   מ ב פ נ י ם   ו מ ב פ נ י ם   ד ו ק א   ק ת נ י ,   ס י פ א   נ מ י   פ ו ת ח   ו נ ו ע ל   מ ב ח ו ץ ,   ו ל ע ו ל ם   ב י ן   מ ב פ נ י ם   ב י ן   מ ב ח ו ץ ,   ו ל א   א י צ ט ר י ך   א ל א   ש א י ן   ל ה ם   ב י ת   ש ע ר   ב ח ו ץ   ש א י נ ו   פ ו ת ח   מ ב ח ו ץ   ב י ן   ש ע ו מ ד   ב פ נ י ם ,   ש ה ר י   ז ה   נ ו ט ל   מ פ ת ח   מ ת ח ת   ה א ס ק ו פ ה   ש ה ו א   ר ש ו ת   ה ר ב י ם   ו פ ו ת ח   ב מ נ ע ו ל   ש ה ו א   ר ש ו ת   ה י ח י ד .   ו א י   נ מ י   ה \" ק   נ ו ט ל   א ת   ה מ פ ת ח   מ ב ח ו ץ   ו פ ו ת ח ,   ו ל א פ ו ק י   ש ל א   י ו צ י א   מ פ ת ח   מ ב ח ו ץ   ל פ נ י ם   מ פ נ י   ש מ ו צ י א   מ כ ר מ ל י ת   ל ר ש ו ת   ה י ח י ד .   ו א ע \" ג   ד מ י ל ת א   פ ש י ט א   ה י א   ד כ ל   ה נ י   ל א   א צ ט ר י כ י ,   א ל א   מ ש ו ם   ס י פ א   ד ס י פ א   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ה נ י   ת ל ת   ד א מ ר י ן ,   כ נ \" ל . < b r > < b > < / b > ע ו ד   א נ י   ת מ ה   מ ד ב ר י   ה ר א ב \" ד   ז \" ל   ד כ י ו ן   ש ה ו א   מ פ ר ש   ש ה ג נ ה   ה ז א ת   א י ן   ל ה   מ ח י צ ו ת   ג ב ו ה ו ת   ע ש ר ה   ו ה מ נ ע ו ל   ל מ ט ה ,   ל מ ה   ל י ה   ב י ת   ש ע ר   מ ב פ נ י ם   ל פ ת ו ח   מ ב פ נ י ם ,   ו ה ל א   ה ג נ ה   ע צ מ ה   כ ר מ ל י ת   ג מ ו ר ה   ה י א   ו מ כ ר מ ל י ת   ל כ ר מ ל י ת   ק א   מ ט ל ט ל י .   א ב ל   ל פ י   פ י ר ו ש י נ ו   ל א   ק ש י א   מ י ד י ,   ד א ף   ע ל   ג ב   ד ק י י מ א   ל ן   כ ר '   י ו ח נ ן   ד א מ ר   מ ח י צ ה   ה י א   א ל א   ש מ ח ו ס ר   ד י ו ר י ן   ו ר ש ו ת   ה י ח י ד   ה ו א ,   מ כ ל   מ ק ו ם   כ י ו ן   ד ע ש א ו ה ו   ח כ מ י ם   כ כ ר מ ל י ת   ו ה מ נ ע ו ל   ל מ ע ל ה   מ ע ש ר ה   ו ר א ו י   ל ט ל ט ל   ב ו   ד '   ע ל   ד ' ,   א י   נ מ י   ש י ש   ב ו   ד '   ע ל   ד ' ,   ו ה ו י   ל י ה   כ מ ט ל ט ל   מ כ ר מ ל י ת   ל ר ש ו ת   ה י ח י ד .   ע ו ד   ק ש י א   ל י   א ש מ ע ת י ן   ד ק א   מ ש מ ע   ד כ ו ל ה   ב ר י י ת א   ב מ נ ע ו ל   ש א י ן   ב ו   ד '   ע ל   ד '   א ל א   ש ר א ו י י ן   ל ח ו ק ,   א ם   כ ן   מ א י   ט ע מ א   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר '   מ א י ר   א ל א   ב ס י פ א   ד ס י פ א ,   ל פ ל ו ג   ב כ ו ל ה ו   ג ב י   ש ע ר י   ג נ ה . < b r > < b > < / b > [ מ כ א ן   ח ס ר   ב כ ת ב - י ד   ו ה ש ל מ נ ו   מ ד ב ר י   ר ב נ ו   ה מ ו ב א י ם   ב מ ק ו מ ו ת   א ח ר י ם ] ."
  ]
}