{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "30A",
    "perek_title": "במה מדליקין",
    "perek_number": 2
  },
  "english": [
    "<strong>GEMARA:</strong> <b>From</b> the fact that <b>it was taught</b> in <b>the latter clause</b> of the mishna that one who extinguishes a flame on Shabbat is <b>liable, conclude from it</b> that this mishna <b>is</b> in accordance with the opinion of <b>Rabbi Yehuda,</b> who holds that one who performs a prohibited labor on Shabbat is liable to bring a sin-offering even if it is a labor that is not necessary for its own sake [<i>melakha she</i>’<i>eina tzerikha legufa</i>]. In the mishna, one does not extinguish the flame to achieve the product produced by extinguishing it. He does so to prevent the light from shining. If so, <b>with what is the first clause</b> of the mishna <b>dealing? If</b> it is referring to one who extinguished the flame due <b>to a critically ill person,</b> the term exempt is imprecise. <b>It should have</b> said <b>permitted,</b> as it is permitted even <i>ab initio</i> to perform a prohibited labor on Shabbat in a case of danger. <b>And if</b> it is speaking <b>about a non-critically ill person,</b> why is one who extinguished the flame exempt? <b>It should have</b> said that one is <b>liable</b> to bring a <b>sin-offering.</b>",
    "The Gemara replies: <b>Actually,</b> the first clause was referring <b>to a critically ill person, and it should have taught</b> that it is <b>permitted. And since the latter clause</b> of the mishna <b>had to teach</b> that one is <b>liable, in the first clause too, it taught</b> employing the opposite term, <b>exempt,</b> so that the mishna would maintain stylistic uniformity. The <i>halakha</i> is, indeed, that not only is one exempt if he extinguished a light for a critically ill person, it is even permitted to do so <i>ab initio</i>. The Gemara asks: <b>What of that which Rabbi Oshaya taught: If</b> one wants to extinguish a flame on Shabbat <b>for a sick person</b> so he <b>can sleep, he may not extinguish</b> it, <b>and if he extinguished</b> it, <b>he</b> is <b>not liable</b> after the fact, <b>but</b> <i>ab initio</i> he is <b>prohibited</b> to do so? The Gemara answers: This is not similar, as <b>that</b> <i>baraita</i> is referring <b>to a non-critically ill person and it</b> is in accordance with the opinion of <b>Rabbi Shimon,</b> who said that one who performs a prohibited labor not necessary for its own sake is exempt. Our mishna is referring to a critically ill person.",
    "The Gemara relates: <b>This question was asked before Rabbi Tanḥum from</b> the village of <b>Nevi: What is</b> the ruling <b>with regard to extinguishing a burning lamp before a sick person on Shabbat?</b> The Gemara relates that Rabbi Tanḥum delivered an entire homily touching upon both aggadic and halakhic materials surrounding this question. <b>He began and said: You,</b> King <b>Solomon, where is your wisdom, where is your understanding? Not only do your statements contradict</b> the <b>statements of your father David, but your statements</b> even <b>contradict each other. Your father David said: “The dead praise not the Lord,</b> neither any that go down into silence” (Psalms 115:17); <b>and you said: “And I praised the dead that are already dead</b> more than the living that are yet alive” (Ecclesiastes 4:2). <b>And then again you said: “For a living dog is better than a dead lion”</b> (Ecclesiastes 9:4). These are different assessments of life and death.",
    "He resolved the contradictions in the following manner: This is <b>not difficult. That which David said: “The dead praise not the Lord,” this is what he is saying: A person should always engage in Torah and mitzvot before he dies, as once</b> he is <b>dead he is idle from Torah and mitzvot and there is no praise for the Holy One, Blessed be He,</b> from <b>him. And that is</b> what <b>Rabbi Yoḥanan said: What</b> is the meaning of <b>that which is written: “Set free among the dead,</b> like the slain that lie in the grave, whom You remember no more” (Psalms 88:6)? <b>When a person dies</b> he then <b>becomes free of Torah and mitzvot.</b>",
    "<b>And that which Solomon said: “And I praised the dead that are already dead”;</b> he was not speaking of all dead people, but rather in praise of certain dead people. <b>As when Israel sinned in the desert, Moses stood before the Holy One, Blessed be He, and he said several prayers and supplications before Him, and</b> his prayers <b>were not answered. And when he said: “Remember Abraham, Isaac, and Israel, Your servants”</b> (Exodus 32:13), his prayers <b>were answered immediately.</b> Consequently, <b>did Solomon not speak appropriately</b> when <b>he said: “Wherefore I praised the dead that are already dead”?</b> Certainly the merit of the deceased forefathers is greater than that of the righteous people who are alive. <b>Alternatively, the way of the world</b> is such that when <b>a flesh-and-blood prince issues a decree</b> on the public it is <b>uncertain whether they fulfill it</b> and <b>uncertain whether they do not fulfill it. And</b> even <b>if you want to say</b> that <b>they fulfill it, it</b> is only <b>during his lifetime</b> that <b>they fulfill it; after he dies they do not fulfill it. But Moses our teacher issued several decrees and instituted several ordinances, and they are in effect forever and ever. And,</b> if so, <b>is it not appropriate</b> that which <b>Solomon said: “Wherefore I praised the dead that are already dead”?</b>",
    "<b>Alternatively,</b> another explanation is given for the verse: <b>“And I praised</b> the dead that are already dead,” <b>is in accordance with</b> that which <b>Rav Yehuda said</b> that <b>Rav said. As Rav Yehuda said</b> that <b>Rav said: What</b> is the meaning of the verse <b>that was written: “Work on my behalf a sign for good; that they that hate me may see it, and be put to shame”</b> (Psalms 86:17)? <b>David said before the Holy One, Blessed be He: Master of the Universe, forgive me for that sin</b> in the matter of Bathsheba. <b>He said to him: It is forgiven you.</b> David <b>said to Him: Show me a sign in my lifetime</b> so that all will know that You have forgiven me. God <b>said to him: In your lifetime I will not make it known</b> that you were forgiven; however, <b>in the lifetime of your son Solomon I will make it known.</b>",
    "<b>When Solomon built the Temple</b> and <b>sought to bring the Ark into the Holy of Holies,</b> the <b>gates clung together</b> and could not be opened. <b>Solomon uttered twenty-four songs</b> of praise, as in his prayer there are twenty-four expressions of prayer, song, etc. (I Kings 8), <b>and</b> his prayer <b>was not answered. He began and said: “Lift up your heads, O you gates, and be you lifted up, you everlasting doors; that the King of glory may come in”</b> (Psalms 24:7). Immediately, the gates <b>ran after him to swallow him,</b> as they thought that in the words: “King of glory” he was referring to himself, <b>and they said</b> to him: <b>“Who is the King of glory?”</b> (Psalms 24:8). <b>He said to them: “The Lord strong and mighty,</b> the Lord mighty in battle” (Psalms 24:8). And <b>he said</b> again: <b>“Lift up your heads, O you gates, yea, lift them up, you everlasting doors; that the King of glory may come in. Who then is the King of glory? The Lord of hosts; He is the King of glory. Selah”</b> (Psalms 24:9–10), <b>and he was not answered. When he said: “O Lord God, turn not away the face of Your anointed; remember the good deeds of David Your servant”</b> (II Chronicles 6:42), <b>he was immediately answered,</b> and a fire descended from Heaven (II Chronicles 7:1). <b>At that moment, the faces of all of David’s enemies turned</b> dark <b>like the</b> charred <b>bottom of a pot. And</b> all of <b>Israel knew that the Holy One, Blessed be He, forgave him for that sin. And</b> if so, is it <b>not appropriate</b> what <b>Solomon said: “And I praised the dead that are already dead,”</b> David, more than the living, Solomon, to whose request to open the gates of the Temple God did not respond?",
    "<b>And that is what is written: “On the eighth day he sent the people away, and they blessed the king, and went unto their tents joyful and glad of heart for all the goodness that the Lord had shown unto David His servant and to Israel His people”</b> (I Kings 8:66). The Gemara explains: <b>And went unto their tents,</b> in accordance with the common expression: One’s house is his wife. It is explained <b>that</b> when they returned home <b>they found their wives ritually pure</b> from the ritual impurity of menstruation. <b>Joyful</b> means <b>that they enjoyed the aura of the Divine Presence</b> at the dedication of the Temple. <b>And glad of heart</b> means <b>that the wife of each and every one of them was impregnated and gave birth to a male.</b> The verse continues: <b>For all the goodness that the Lord had shown unto David His servant and to Israel His people. Unto David His servant</b> means that at that opportunity they all saw <b>that</b> God <b>forgave him for that sin. And to Israel His people</b> means <b>that He forgave them</b> for the <b>sin</b> of <b>Yom Kippur,</b> as they did not fast that year (see I Kings 8:65).",
    "The Gemara continues: <b>And</b> that <b>which Solomon said: “For a living dog is better than a dead lion”</b> (Ecclesiastes 9:4), <b>is in accordance with</b> that which <b>Rav Yehuda</b> said that <b>Rav said. As Rav Yehuda said</b> that <b>Rav said: What</b> is the meaning of that verse <b>which</b> David <b>said: “Lord, make me to know my end, and the measure of my days, what it is; let me know how short-lived I am” (</b>Psalms 39:5)? It means that <b>David said before the Holy One, Blessed be He: Master of the Universe, Lord, make me to know my end;</b> in how long will I die? God <b>said to him: It is decreed before Me that</b> I do <b>not reveal the end of</b> the life of <b>flesh and blood.</b> He asked further: <b>And the measure of my days;</b> on <b>what</b> day of the year will I die? He said to him: <b>It is decreed before Me not to reveal the measure of a person’s days.</b> Again he requested: <b>Let me know how short-lived I am;</b> on what day of the week will I die? <b>He said to him: You will die on Shabbat.</b> David requested of God: <b>Let me die on the first</b> day <b>of the week</b> so that the honor of Shabbat will not be tarnished by the pain of death. <b>He said to him:</b> On that day <b>the</b> time of <b>the kingdom of your son Solomon has already arrived, and one kingdom does not overlap with another</b> and subtract from the time allotted to another <b>even a hairbreadth.</b> He said to him: <b>I will</b> cede a day of my life and <b>die on Shabbat eve.</b> God <b>said to him: “For a day in your courts is better than a thousand”</b> (Psalms 84:11); <b>a single day in which you sit and engage in Torah is preferable to Me than the thousand burnt-offerings that your son Solomon will offer before Me on the altar</b> (see I Kings 3:4)."
  ],
  "gemara": [
    {
      "right": "",
      "width": "455px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מִדְּקָתָנֵי סֵיפָא חַיָּיב — שְׁמַע מִינַּהּ רַבִּי יְהוּדָה הִיא. רֵישָׁא"
    },
    {
      "right": "",
      "width": "455px",
      "text": "בְּמַאי עָסְקִינַן? אִי בְּחוֹלֶה שֶׁיֵּשׁ בּוֹ סַכָּנָה — ״מוּתָּר״ מִיבְּעֵי"
    },
    {
      "right": "",
      "width": "455px",
      "text": "לֵיהּ. וְאִי בְּחוֹלֶה שֶׁאֵין בּוֹ סַכָּנָה ״חַיָּיב חַטָּאת״ מִיבְּעֵי"
    },
    {
      "right": "",
      "width": "455px",
      "text": "לֵיהּ! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לְעוֹלָם בְּחוֹלֶה שֶׁיֵּשׁ בּוֹ סַכָּנָה, וּבְדִין הוּא דְּלִיתְנֵי"
    },
    {
      "right": "",
      "width": "455px",
      "text": "״מוּתָּר״, וְאַיְּידֵי דְּבָעֵי לְמִתְנֵי סֵיפָא ״חַיָּיב״, תְּנָא נָמֵי"
    },
    {
      "right": "",
      "width": "455px",
      "text": "רֵישָׁא ״פָּטוּר״. וְהָדְתָנֵי רַבִּי אוֹשַׁעְיָא אִם בִּשְׁבִיל הַחוֹלֶה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "שֶׁיִּישַׁן לֹא יְכַבֶּה, וְאִם כִּבָּה, פָּטוּר אֲבָל אָסוּר! — הַהִיא"
    },
    {
      "right": "",
      "width": "455px",
      "text": "בְּחוֹלֶה שֶׁאֵין בּוֹ סַכָּנָה, וְרַבִּי שִׁמְעוֹן הִיא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שְׁאוּל"
    },
    {
      "right": "",
      "width": "455px",
      "text": "שְׁאֵילָה זוֹ לְעֵילָּא מֵרַבִּי תַּנְחוּם דְּמִן נוֹי: מַהוּ לְכַבּוֹת"
    },
    {
      "right": "",
      "width": "455px",
      "text": "בּוּצִינָא דְנוּרָא מִקַּמֵּי בְּאִישָׁא בְּשַׁבְּתָא? פְּתַח וַאֲמַר:"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אַנְתְּ שְׁלֹמֹה אָן חׇכְמְתָךְ, אָן סוּכְלְתָנוּתָךְ? לֹא דַּיֶּיךָּ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "שֶׁדְּבָרֶיךָ סוֹתְרִין דִּבְרֵי דָּוִד אָבִיךָ, אֶלָּא שֶׁדְּבָרֶיךָ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "סוֹתְרִין זֶה אֶת זֶה. דָּוִד אָבִיךָ אָמַר: ״לֹא הַמֵּתִים"
    },
    {
      "right": "",
      "width": "455px",
      "text": "יְהַלְלוּ יָהּ״, וְאַתְּ אָמַרְתָּ: ״וְשַׁבֵּחַ אֲנִי אֶת הַמֵּתִים שֶׁכְּבָר"
    },
    {
      "right": "",
      "width": "455px",
      "text": "מֵתוּ״, וְחָזַרְתָּ וְאָמַרְתָּ: ״כִּי לְכֶלֶב חַי הוּא טוֹב מִן"
    },
    {
      "right": "",
      "width": "455px",
      "text": "הָאַרְיֵה הַמֵּת״! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא קַשְׁיָא, הָא דְּקָאָמַר דָּוִד ״לֹא הַמֵּתִים"
    },
    {
      "right": "",
      "width": "455px",
      "text": "יְהַלְלוּ יָהּ״ — הָכִי קָאָמַר: לְעוֹלָם יַעֲסוֹק אָדָם בְּתוֹרָה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וּבְמִצְוֹת קוֹדֶם שֶׁיָּמוּת, שֶׁכֵּיוָן שֶׁמֵּת, בָּטֵל מִן הַתּוֹרָה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וּמִן הַמִּצְוֹת וְאֵין לְהַקָּדוֹשׁ בָּרוּךְ הוּא שֶׁבַח בּוֹ. וְהַיְינוּ דְּאָמַר רַבִּי"
    },
    {
      "right": "",
      "width": "455px",
      "text": "יוֹחָנָן, מַאי דִכְתִיב: ״בַּמֵּתִים חׇפְשִׁי״ — כֵּיוָן שֶׁמֵּת אָדָם"
    },
    {
      "right": "",
      "width": "455px",
      "text": "נַעֲשֶׂה חׇפְשִׁי מִן הַתּוֹרָה וּמִן הַמִּצְוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּדְקָאָמַר שְׁלֹמֹה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "״וְשַׁבֵּחַ אֲנִי אֶת הַמֵּתִים שֶׁכְּבָר מֵתוּ״, שֶׁכְּשֶׁחָטְאוּ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "יִשְׂרָאֵל בַּמִּדְבָּר, עָמַד מֹשֶׁה לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא וְאָמַר כַּמָּה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "תְּפִלּוֹת וְתַחֲנוּנִים לְפָנָיו וְלֹא נַעֲנָה, וּכְשֶׁאָמַר ״זְכוֹר"
    },
    {
      "right": "",
      "width": "455px",
      "text": "לְאַבְרָהָם לְיִצְחָק וּלְיִשְׂרָאֵל עֲבָדֶיךָ״ — מִיָּד נַעֲנָה. וְלֹא יָפֶה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אָמַר שְׁלֹמֹה ״וְשַׁבֵּחַ אֲנִי אֶת הַמֵּתִים שֶׁכְּבָר מֵתוּ״? דָּבָר"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אַחֵר: מִנְהָגוֹ שֶׁל עוֹלָם, מֶלֶךְ בָּשָׂר וָדָם גּוֹזֵר גְּזֵרָה — סָפֵק מְקַיְּימִין"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אוֹתָהּ סָפֵק אֵין מְקַיְּימִין אוֹתָהּ. וְאִם תִּמְצֵי לוֹמַר"
    },
    {
      "right": "",
      "width": "455px",
      "text": "מְקַיְּימִין אוֹתָהּ — בְּחַיָּיו מְקַיְּימִין אוֹתָהּ בְּמוֹתוֹ אֵין מְקַיְּימִין"
    },
    {
      "right": "",
      "width": "930px",
      "text": "אוֹתָהּ. וְאִילּוּ מֹשֶׁה רַבֵּינוּ גָּזַר כַּמָּה גְּזֵירוֹת וְתִיקֵּן כַּמָּה תַּקָּנוֹת וְקַיָּימוֹת הֵן לְעוֹלָם וּלְעוֹלְמֵי עוֹלָמִים. וְלֹא יָפֶה אָמַר"
    },
    {
      "right": "",
      "width": "930px",
      "text": "שְׁלֹמֹה ״וְשַׁבֵּחַ אֲנִי אֶת הַמֵּתִים וְגוֹ׳״?! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דָּבָר אַחֵר: ״וְשַׁבֵּחַ אֲנִי וְגוֹ׳״, כִּדְרַב יְהוּדָה אָמַר רַב. דְּאָמַר רַב יְהוּדָה אָמַר רַב: מַאי"
    },
    {
      "right": "",
      "width": "930px",
      "text": "דִכְתִיב ״עֲשֵׂה עִמִּי אוֹת לְטוֹבָה וְיִרְאוּ שׂוֹנְאַי וְיֵבוֹשׁוּ״ — אָמַר דָּוִד לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם, מְחוֹל לִי עַל אוֹתוֹ"
    },
    {
      "right": "",
      "width": "930px",
      "text": "עָוֹן. אָמַר לוֹ: מָחוּל לָךְ. אָמַר לוֹ: עֲשֵׂה עִמִּי אוֹת בְּחַיַּי. אָמַר לוֹ: בְּחַיֶּיךָ אֵינִי מוֹדִיעַ, בְּחַיַּי שְׁלֹמֹה בִּנְךָ אֲנִי מוֹדִיעַ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כְּשֶׁבָּנָה"
    },
    {
      "right": "",
      "width": "930px",
      "text": "שְׁלֹמֹה אֶת בֵּית הַמִּקְדָּשׁ, בִּיקֵּשׁ לְהַכְנִיס אָרוֹן לְבֵית קׇדְשֵׁי הַקֳּדָשִׁים. דָּבְקוּ שְׁעָרִים זֶה בָּזֶה. אָמַר שְׁלֹמֹה עֶשְׂרִים"
    },
    {
      "right": "",
      "width": "930px",
      "text": "וְאַרְבָּעָה רְנָנוֹת, וְלֹא נַעֲנָה. פָּתַח וְאָמַר: ״שְׂאוּ שְׁעָרִים רָאשֵׁיכֶם וְהִנָּשְׂאוּ פִּתְחֵי עוֹלָם וְיָבֹא מֶלֶךְ הַכָּבוֹד״. רְהַטוּ בָּתְרֵיהּ"
    },
    {
      "right": "",
      "width": "930px",
      "text": "לְמִיבְלְעֵיהּ, אֲמַרוּ: ״מִי הוּא זֶה מֶלֶךְ הַכָּבוֹד״. אֲמַר לְהוּ: ״ה׳ עִזּוּז וְגִבּוֹר״. חָזַר וְאָמַר: ״שְׂאוּ שְׁעָרִים רָאשֵׁיכֶם וּשְׂאוּ פִּתְחֵי"
    },
    {
      "right": "",
      "width": "930px",
      "text": "עוֹלָם וְיָבֹא מֶלֶךְ הַכָּבוֹד מִי הוּא זֶה מֶלֶךְ הַכָּבוֹד ה׳ צְבָאוֹת הוּא מֶלֶךְ הַכָּבוֹד סֶלָה״, וְלֹא נַעֲנָה. כֵּיוָן שֶׁאָמַר: ״ה׳"
    },
    {
      "right": "",
      "width": "930px",
      "text": "אֱלֹהִים אַל תָּשֵׁב פְּנֵי מְשִׁיחֶךָ זָכְרָה לְחַסְדֵי דָּוִד עַבְדֶּךָ״, מִיָּד נַעֲנָה. בְּאוֹתָהּ שָׁעָה נֶהְפְּכוּ פְּנֵי כׇּל שׂוֹנְאֵי דָוִד כְּשׁוּלֵי"
    },
    {
      "right": "",
      "width": "930px",
      "text": "קְדֵירָה, וַיֵּדְעוּ כׇל הָעָם וְכׇל יִשְׂרָאֵל שֶׁמָּחַל לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא עַל אוֹתוֹ עָוֹן. וְלֹא יָפֶה אָמַר שְׁלֹמֹה: ״וְשַׁבֵּחַ אֲנִי אֶת הַמֵּתִים"
    },
    {
      "right": "",
      "width": "930px",
      "text": "שֶׁכְּבָר מֵתוּ״?! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהַיְינוּ דִּכְתִיב: ״בַּיּוֹם הַשְּׁמִינִי שִׁלַּח אֶת הָעָם וַיְבָרֲכוּ אֶת הַמֶּלֶךְ וַיֵּלְכוּ לְאׇהֳלֵיהֶם שְׂמֵחִים וְטוֹבֵי לֵב עַל כׇּל"
    },
    {
      "right": "",
      "width": "930px",
      "text": "הַטּוֹבָה אֲשֶׁר עָשָׂה ה׳ לְדָוִד עַבְדּוֹ וּלְיִשְׂרָאֵל עַמּוֹ״. ״וַיֵּלְכוּ לְאׇהֳלֵיהֶם״ — שֶׁמָּצְאוּ נְשׁוֹתֵיהֶן בְּטָהֳרָה. ״שְׂמֵחִים״ — שֶׁנֶּהֱנוּ מִזִּיו"
    },
    {
      "right": "",
      "width": "930px",
      "text": "הַשְּׁכִינָה. ״וְטוֹבֵי לֵב״ — שֶׁנִּתְעַבְּרוּ נְשׁוֹתֵיהֶן שֶׁל כׇּל אֶחָד וְאֶחָד וְיָלְדָה זָכָר. ״עַל כׇּל הַטּוֹבָה אֲשֶׁר עָשָׂה ה׳ לְדָוִד עַבְדּוֹ"
    },
    {
      "right": "",
      "width": "930px",
      "text": "(וּלְיִשְׂרָאֵל עַמּוֹ״. ״לְדָוִד עַבְדּוֹ)״ — שֶׁמָּחַל לוֹ עַל אוֹתוֹ עָוֹן. ״וּלְיִשְׂרָאֵל עַמּוֹ״ — דְּאַחֵיל לְהוּ עָוֹן דְּיוֹם הַכִּפּוּרִים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּדְקָאָמַר שְׁלֹמֹה:"
    },
    {
      "right": "",
      "width": "930px",
      "text": "״כִּי לְכֶלֶב חַי הוּא טוֹב מִן הָאַרְיֵה הַמֵּת״, כִּדְרַב יְהוּדָה אָמַר רַב. דְּאָמַר רַב יְהוּדָה אָמַר רַב, מַאי דִכְתִיב: ״הוֹדִיעֵנִי ה׳"
    },
    {
      "right": "",
      "width": "930px",
      "text": "קִצִּי וּמִדַּת יָמַי מַה הִיא אֵדְעָה מֶה חָדֵל אָנִי״ — אָמַר דָּוִד לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם, הוֹדִיעֵנִי ה׳ קִצִּי."
    },
    {
      "right": "",
      "width": "930px",
      "text": "אָמַר לוֹ: גְּזֵרָה הִיא מִלְּפָנַי שֶׁאֵין מוֹדִיעִין קִצּוֹ שֶׁל בָּשָׂר וָדָם. ״וּמִדַּת יָמַי מַה הִיא״ — גְּזֵרָה הִיא מִלְּפָנַי שֶׁאֵין מוֹדִיעִין מִדַּת"
    },
    {
      "right": "",
      "width": "930px",
      "text": "יָמָיו שֶׁל אָדָם. ״וְאֵדְעָה מֶה חָדֵל אָנִי״ — אָמַר לוֹ: בְּשַׁבָּת תָּמוּת. אָמוּת בְּאֶחָד בְּשַׁבָּת? אָמַר לוֹ: כְּבָר הִגִּיעָה מַלְכוּת שְׁלֹמֹה"
    },
    {
      "right": "",
      "width": "930px",
      "text": "בִּנְךָ, וְאֵין מַלְכוּת נוֹגַעַת בַּחֲבֶרְתָּהּ אֲפִילּוּ כִּמְלֹא נִימָא. אָמוּת בְּעֶרֶב שַׁבָּת? אָמַר לוֹ: ״כִּי טוֹב יוֹם בַּחֲצֵרֶיךָ מֵאָלֶף״ —"
    },
    {
      "right": "",
      "width": "930px",
      "text": "טוֹב לִי יוֹם אֶחָד שֶׁאַתָּה יוֹשֵׁב וְעוֹסֵק בַּתּוֹרָה מֵאֶלֶף עוֹלוֹת שֶׁעָתִיד שְׁלֹמֹה בִּנְךָ לְהַקְרִיב לְפָנַי עַל גַּבֵּי הַמִּזְבֵּחַ."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>מדקתני</b> <b>סיפא.</b> כחס על הנר כו' חייב חטאת אם שגג בשבת ששכח שהוא שבת או סבר שכיבוי מותר בשבת: <b>ש\"מ</b> <b>ר'</b> <b>יהודה</b> <b>היא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאמר מלאכה שאינה צריכה לגופה חייב עליה דכיבוי זה אין צריך לגופו אלא לצורך דבר אחר שלא תדלק הפתילה או שלא יפקע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הנר ואין לך כיבוי הצריך לגופו אלא כיבוי של פחמין כשעושין אותו וכיבוי של הבהוב פתילה שהכיבוי נעשה להאחיז בו האור מהר כשירצה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להדליקו וכיון דרבי יהודה היא רישא דפטר משום חולה וה\"ה לשאר פטורי דמתניתין: <b>אי.</b> דאית בהו סכנת נפשות ומשום פקוח נפש שרי"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "להו ליתני מותר לכתחלה: <b>חייב</b> <b>מיבעי</b> <b>ליה.</b> הואיל ורבי יהודה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "היא דלא פטר ליה משום דאינה צריכה לגופה: <b>והא</b> <b>דתני</b> <b>רבי</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>אושעיא.</b> בהדיא אבל אסור: <b>ור'</b> <b>שמעון</b> <b>היא.</b> דפטר ליה משום"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "אינה צריכה לגופה: <b>שאול</b> <b>שאילתא.</b> שאלו שאלה: <b>לעילא</b> <b>מר'</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>תנחום.</b> לפניו וכן לשון הש\"ס והמקרא שרפים עומדים ממעל לו"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "(ישעיהו ו׳:ב׳) ועל שם שיראים להתקרב לפניו עומדין מרחוק: <b>דמן</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>נוי.</b> מקום: <b>באישא.</b> חולה תרגום של רעה בישתא: <b>פתח</b> <b>ואמר.</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "כך היו רגילין לפתוח באגדה תחילה והוא דומה לשאלה ודרש: <b>וחזרת</b> <b>ואמרת.</b> לסתור דברי עצמך: <b>כי</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>לכלב</b> <b>חי.</b> כלומר גדולים החיים ופקוח נפש: <b>אן</b> <b>היא.</b> אנה הלכה:"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>קשיא.</b> איהו גופיה הוה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "מפרש להו: <b>דאמר</b> <b>ר'</b> <b>יוחנן.</b> קרא קא דריש במתים חפשי: <b>ושבח</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>אני</b> <b>את</b> <b>המתים.</b> שעסקו בחייהם בתורה ומצות ומתו ראויים"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "לשבחם אפילו מצדיקים חיים שגדולים הן במיתתן מבחייהן: <b>עמד</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>משה.</b> ואין לך צדיק ממנו ולא נענה בזכותו: <b>ותקן</b> <b>כמה</b> <b>תקנות.</b> כי ההיא דתני במגילה (דף ד. ולב.) משה תיקן להם לישראל שיהו שואלין ודורשין בעניינו של יום: <b>ד\"א</b> <b>ושבח</b> <b>אני</b> <b>את</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>המתים.</b> הראשונים מן החיים של עכשיו שהראשונים טובים מאלה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "תדע שמתקיימות גזרותיו של משה ואין מתקיימות גזירות שרים"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "של עכשיו:"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>אותו</b> <b>עון.</b> דבת שבע: <b>דבקו</b> <b>שערים.</b> של בית קדשי"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "הקדשים: <b>כ\"ד</b> <b>רננות.</b> רנה תפילה תחינה כתובים בתפילת שלמה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "עד כ\"ד ויש אומרים כ\"ד ברכות דתענית ולא נהירא: <b>רהטו</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>שערים</b> <b>בתריה</b> <b>למבלעיה.</b> סברי דעל עצמו אמר מלך הכבוד א\"ל"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "שערים מי הוא זה מלך הכבוד אמר איהו ה' עזוז וגבור (תהילים כ״ד:י׳):"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>שונאי</b> <b>דוד.</b> משפחת שאול שמעי וכיוצא בו: <b>דיום</b> <b>הכפורים.</b> שאכלו"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "ושתו בחנוכת הבית כדכתיב את החג שבעת ימים ושבעת ימים"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן במועד קטן (דף ט.): <b>ודקאמר</b> <b>שלמה</b> <b>כי</b> <b>לכלב</b> <b>חי</b> <b>הוא</b> <b>טוב</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>מאריה</b> <b>המת.</b> לאו לענין חשיבותא אמרו אלא לענין הלכות שבת"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "וי\"ט: <b>קיצי.</b> העתידות לבוא עלי: <b>מדת</b> <b>ימי.</b> כמה ימי חיי: <b>מה</b> <b>חדל</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>אני.</b> באיזה יום אני חדל ובטל מן העולם: <b>אמות</b> <b>באחד</b> <b>בשבת.</b> שיוכלו"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "להתעסק בי ובהספדי: <b>כי</b> <b>טוב</b> <b>יום</b> <b>בחצריך.</b> כלומר כבר אמרת"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "לפני טוב יום שאתה עומד בחצרי ועוסק בתורה מאלף עולות שעתיד"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "בנך שלמה להעלות כדכתיב (מלכים א ג) אלף עולות יעלה שלמה וגו':"
    }
  ],
  "tosafot": []
}