{
  "text": [
    "< b > ו א ח ד   א כ ל ו   א כ י ל ה   ג ס ה . < / b >   פ ר ש \" י   ז \" ל   [ ל ש ם   א כ י ל ה   ג ס ה ]   ש ל א   נ ת כ ו ו ן   ל א כ ל ו   ל ש ם   מ צ ו ה   א ל א   נ ת כ ו ו ן   ל א כ ו ל   ב ק נ ו ח   ס ע ו ד ה   ( ל ש ם   א כ י ל ה   ג ס ה ) .   ו פ י ר ו ש ו   א י נ ו   מ ו ב ן   ד ב מ א י   פ ש ע   א י   ב מ ה   ש א כ ל   ב ק נ ו ח   ס ע ו ד ה   ז ו   ה י א   ע י ק ר   מ צ ו ת ו   ש י ה א   נ א כ ל   ע ל   ה ש ב ע .   ו ע ו ד   מ א י   ד ק א מ ר   ל ש ם   א כ י ל ה   ג ס ה   א ם   ה ו א   ש ב ע   כ \" כ   ש ה א כ י ל ה   ג ס   ה י א   ל ו   מ ה   ל ו   ל ה ז כ י ר   ל ש ם   א כ י ל ה   ג ס ה .   ו א ם   ה ו א   ת א ב   ל א כ ל ו   ו א כ ל   ש ל א   ל ש ם   מ צ ו ה   ל י מ א   ו א ח ד   א כ ל ו   ש ל א   ל ש ם   מ צ ו ה .   א ל א   נ ר א ה   ל פ ר ש   כ פ ש ו ט ו   ש א כ ל ו   ל א ח ר   ש ה י ה   ש ב ע   כ \" כ   ש א י נ ו   נ ה נ ה   כ ל ל   מ א ו ת ה   א כ י ל ה   א ע \" פ   ש ד ר כ ו   ל ה י ו ת   נ א כ ל   ע ל   ה ש ו ב ע   ה י י נ ו   מ ש ו ם   ד כ ת י ב   ל מ ש ח ה   כ ד ר ך   ש ה מ ל כ י ם   א ו כ ל י ם   ש מ ב י א י ן   ה ת פ נ ו ק י ן   ה ט ו ב י ם   ב ק י נ ו ח   ס ע ו ד ה   ל פ י   ש כ ב ר   ש ב ע ו   מ ש א ר   מ א כ ל י ם   ו נ פ ש ם   ק צ ה   ב ה ם   א ל א   ש נ ה נ י ם   מ מ א כ ל י ם   ה ט ו ב י ם   ב א ח ר ו נ ה .   א ב ל   א י ן   ל א כ ו ל   ק ד ש י ם   א ח ר   ה ש ב ע   כ \" כ   ש א י ן   נ פ ש ם   נ ה נ ה   מ ה ם   ש א י ן   ז ה   ל מ ש ח ה .   ו מ \" מ   פ ר י ך   ש פ י ר   נ ה י   ד ל א   ק א   ע ב י ד   מ צ ו ה   מ ן   ה מ ו ב ח ר   פ ס ח   מ י ה א   ע ב י ד   ד מ ק ר י א   ש פ י ר   א כ י ל ה   א ע \" פ   ש א י נ ו   נ ה נ ה   מ ה ם .   ו ה א   ד א מ ר י נ ן   ה א ו כ ל   א כ י ל ה   ג ס ה   ב י ו ה \" כ   פ ט ו ר   א ל מ א   ד ל א   מ ק ר י א   א כ י ל ה   כ ל ל   ה י י נ ו   כ ש ה ו א   ש ב ע   כ \" כ   ש מ א כ ל   כ ו א ב   ל ו   מ ר ו ב   ש ב ע ו :",
    "< b > ל ת א ו ה   י ב ק ש   נ פ ר ד   ז ה   ל ו ט   ש נ פ ר ד   מ א ב ר ה ם . < / b >   א ע \" פ   ש ל א   נ פ ר ד   ע ד   ש א מ ר   ל ו   א ב ר ה ם   כ י ו ן   ש מ ר י ב ה   ז ו   ב א ה   מ ח מ ת   ה ר ו ע י ם   ה \" ל   ל מ ח ו ת   ש ל א   י ר י ב ו   ע ו ד   ל ל מ ד ך   ש ה י ה   ת א ב   ל ה פ ר י ד ו   ו כ י ו ן   ש פ ת ח   ל ו   א ב ר ה ם   מ י ד   נ פ ר ד   מ מ נ ו   ו מ ת ו ך   ז ה   נ ת ג ל ה   ק ל ו נ ו   ש א ם   נ ש א ר   א צ ל   א ב ר ה ם   ל א   ב א   ת ק ל ה   ז ו   ע \" י .   ה ר מ \" ה   ז \" ל :",
    "ג ד ו ל ה   ע ב י ר ה   ל ש מ ה   מ ה   ש נ ב ע ל ה   י ע ל   ל ס י ס ר א   ל א   ל ה נ א ת ה   כ י ו נ ה   א ל א   ל ת ש ש   כ ו ח ו   ש י ר ד ו   ו י ה ר ג נ ו ה ו   א ב ל   ב ע י ל ו ת   ה א מ ה ו ת   ל ה נ א ת ן   ה ל כ ך   ק ר י   ל ה ו   מ צ ו ה   ש ל א   ל ש מ ה :"
  ]
}