{
  "text": [
    "<b>השתא בדיניהם עבידנא בהדך כל אימת דלא מסלקי לך בזוזי לא שקיל אגר ביתא.</b> פירש רש\"י ז\"ל, לא שקילנא אגרא מינך עד שאגוף הנכרי לשלם לך, ואין זו רבית דהא רבא לא מחייב ליה מידי אלא נכרי. משמע שאלו היה לו לרבא לפרוע המעות אסור. והראב\"ד ז\"ל פירש, כדיניהם עבידנא בהדך, דישראל הבא מחמת נכרי הרי הוא כנכרי (ב\"ב לו, ב), דאינהו במשכנתא מחמת זביני אתו ליה, וכל היכא דלא יהבי לך זוזי כזביני הוא גבך, ולומר, שאפילו היה החוב מוטל על רבא לפורעו מותר, דזביני הוא בידיה דרב מרי, וכי שקיל זוזי מרבא הרי הוא כמוכרה לו.",
    "<b>רבינא יהב להו זוזי לבני אקרא דשוניתא.</b> ופירש רש\"י ז\"ל שהיה רבינא מקדים להם מעות על יין, ולפיכך כששופכין לו יותר קופיתא היה חושש משום רבית, ואמר ליה רב אשי, דכיון שלאחר הפרעון היו נותנים לו סתם מותר הוא, דאוזולי הוא דאוזיל גביה, דאפילו משום רבית מאוחרת ליכא, דכיון דיהבי ליה סתם (מותר) ולא אמרי ליה בשביל מעותיך שהיו בטלות אצלנו, מתנה בעלמא הוא דיהבי ליה. וחזר רבינא וחשש לחשש אחר, דאפילו עיקר המקח באיסור, שהקרקע אינה שלהם ומה שלקח מהם גזל הוא, ואמר דלאו גזל, דארעא לטסקא משתעבדא. וקשה בעיני קצת, דכיון דאמר ליה והא ארעא דלאו דידהו היא, משמע דעדיין חוזר לחשש הראשון ולומר, דטעמא דאוזולי אוזלי גביה לא מפיק להו מחששו. ומסתברא דהכי קאמר ליה מעקרא, שמא רבית הוא, ואמר ליה דלא דאוזולי אוזלי גביה, ואהדר ליה ואי אוזולי היאך אפשר להם בכך, והא ארעא לאו דידהו ואי אפשר להם לזלזל במה שאינו שלהם, ואהדר ליה דפירות שנה זו שלהם הם, דמלכא אמר מאן דיהיב טסקא ליכול ארעא. והראב\"ד ז\"ל כן פירש, אלא שהוא ז\"ל נראה שמפרש, דמעקרא נמי רבינא לא מחשש רבית היה אלא מחשש גזל, אלא שרב אשי לא הבין כונתו, וכשאמר לו אוזולי אוזיל גבך, בירר רבינא דמשום חשש גזל היה שואל הואיל והקרקע אינה שלהם, ואהדר ליה דפירות שנה שלהם הם, דמלכא אמר דמאן דיהיב טסקא ליכול ארעא. ואף הרמב\"ן ז\"ל על דרך פירוש זה הוא מפרש, אלא שהוא מפרש דרבינא לא היה מקדים מעות, אלא בשעת המקח היה נוטל פירות ונכון הוא. אלא שקשה לי קצת, דלא הוה ליה למימר רבינא יהיב להו זוזי, דמשמע שהיה מקדים להם מעות, ואם כדבריו לא היה לו לומר אלא רבינא זבן חמרא מבני אקרי דשוניתא, [ועוד] דדבר הלמד מעניינו הוא, דכלה שמעתין בחשש רבית בהקדמת מעות הוא.",
    "<b>משלם ליה כדאזיל אפרוותא דבלשפט.</b> ואע\"ג דאמרינן בירושלמי (בפרקין ה\"ג), דהמבטל כיסו של חברו פטור מלשלם, הכא כשהתנה בפירוש שאם לא יקנה לו שישלם כדאזיל בשוקא דבלשפט, ואפילו הכי אסיקנא דאינו משלם, דאסמכתא היא, דכל דאי לא קני. והא דאקשינן מאי שנא מהא דתנן אם אוביר ולא אעביד אשלם במטבתא, לאו למימרא דמדינא משלם התם, דהתם נמי אסמכתא היא, אלא מנהג הדיוטות הוא וכדאמר עלה בפרק המקבל (בבא מציעא קד, א), אלא הכי קאמר מאי שנא דלא תקנו בהא כדתקינו בההיא, ואהדר ליה, דהתם תיקנו משום דבידו ובהא לא תקנו משום דלאו בידו. וכי הא נמי הוא דאמר התם בפרק המקבל (שם ע\"ב), גבי ההוא דאמר אי אובירנא לה משלמנא אלפא זוזי, ואמרינן אסמכתא היא ואסמכתא לא קניא, ומאי שנא מהא דתנן אם אוביר ולא אעביד אשלם במיטבא, כלומר מפני מה לא תקנו בה כדתקינו בההיא, ואהדר ליה משום דגזים, ובדגזים לא תקינו, כן פירש רבנו האי גאון ז\"ל.",
    "<b>ובדוכתא דקנו ממש קני.</b> ושמעינן מינה, שהמנהג מבטל ההלכה וכל כיוצא בזה, שכל דבר שבממון על פי המנהג קונין ומקנין, הלכך בכל דבר שנהגו התגרים לקנות קונין."
  ]
}