{
  "text": [
    "<b>ולשבועה.</b> פירש רש\"י ז\"ל: לכל מילי דשייכי לישבע על הכתובה כגון שלא בפניו, ועד אחד המעידה שהיא פרועה והנפרעת מנכסים משועבדים ומנכסי יתומים אף תוספת נמי בעי שבועה. ויש לדקדק דמאי שנא תוספת וכתובה אף בכל חוב שבעולם כך הדין, ואם כן אף לחוב דעלמא נמי. והראב\"ד ז\"ל פירש: דנפקא מינה למיחד מטלטלי או ארעא במצרנהא לכתובה, דאמרינן בסמוך דנוטלת בלא שבועה, אם ייחד לה נמי לתוספת נוטלת בלא שבועה, מה שאין כן בחוב דעלמא, דאף על גב דייחד לו חוששין לצררי משום דלפרעון קאי, ואינו נפרע מן היתומים אלא בשבועה. ואינו מחוור, דלא הוה ליה למימר בשבועה אלא לייחוד. ויש מפרשים: שאם פטרה מן השבועה בכתובה אף התוספת בכלל. וגם זה אינו מחוור לי, דהא שמעינן ליה ממוכרת ומוחלת דלשון כתובה כולל הכל, וכיון דכולהו אינשי קרו לעיקר ולתוספת, כתובה, אם איתא דהוא לא נתכוין לפוטרה אלא על העיקר בלבד, עליה דידיה רמיא לגלויי, דומה למה שכתוב בפרק חזקת (ב\"ב ל, א), כיון דכולי עלמא קרו ליה בי סיסין והוא אמר להו בר סיסין, עליה דידיה רמיא לגלויי דלאו בר סיסין הוא, ועוד יש לפרש, לענין שבועה שאין משביעין אותה אלא חוץ לבית דין ומדירין אותה בבית דין (גיטין לה, א) כדין העיקר.",
    "<b>ולשביעית.</b> פירש רש\"י ז\"ל: לומר שאין השביעית משמטת את התוספת כשם שאינה משמטת את העיקר, מפני שהוא תנאי בית דין, אלא אם כן זקפה ופגמה. ואינו מחוור דמאי שנא משום כתובה הא מתנה דעלמא נמי אינה משמטת דבמלוה הדבר תלוי, וכדתנן (שביעית פ\"י מ\"א) הקפת החנות אינה משמטת, ר' יהודה אומר הראשון ראשון משמט, ותנן (שם) שכר שכיר אינו משמט, ותנן (שם) האונס והמפתה והמוציא שם רע וכל מעשה בית דין אין משמטין, ומפרש עלה בירושלמי (שם ה\"א) דר' מאיר היא דאמר במלוה הדבר תלוי. וההיא דקתני התם השוחט את הפרה וחלקה בראש השנה, אם היה החדש מעובר משמט, בירושלמי (שם) אוקמיה כר' יהודה, אבל לתנא קמא אינו משמט. ונראה דברי ר\"ח ורבנו אלפסי ז\"ל שפירשו לומר דאף על גב דקיימא לן בפרק ב דגיטין (יח א) דכתובה אינה משמטת עד שתפגום ותזקוף, אבל זקפה ולא פגמה אינה משמטת, אם פגמה העיקר ולא פגמה התוספת וזקפה הכל לא תימא דתוספת לחודיה קאי ואינו משמט, כיון שלא פגם התוספת עצמו אלא הכל ככתובה אחת וכאלו פגמה וזקפה אף התוספת הוא ומשמט הכל.",
    "<b>לגבות מן הקרקע.</b> ואם תאמר, חוב דעלמא נמי הכין הוא, דמטלטלי דיתמי לבעל חוב לא משתעבדי. ויש לומר, דאפילו מיניה דידיה קאמר דאלו בחוב דעלמא מיניה אפילו מגלימא דעל כתפיה אבל בכתובה לעולם אינה נגבית אלא מן הקרקע, כדמוכח בנדרים (סה, ב) בההוא דאמר לו ר' עקיבא אפילו אתה מוכר שער ראשך חייב אתה ליתן לה כתובתה, ואוקימנא לה כרבי מאיר דאמר מטלטלי משתעבדי לכתובה אבל לרבנן לא. וכן במעשה דחבילה דבפרק האומר בקדושין (סה, ב) דאמרינן גובה כתובתה מן החבילה, והא מטלטלי נינהו ופרקינן הא מני ר' מאיר היא, וכבר הארכתי בה שם בקדושין בסיעתא דשמיא.",
    "<b>כל זמן שהיא בבית אביה.</b> כלומר, ונפקא מינה לאותה ששנינו בפרק הנושא (לקמן כתובות קד, א), כל זמן שהיא בבית אביה, דתנן התם, וחכמים אומרים כל זמן שהיא בבית בעלה גובה כתובתה לעולם, וכל זמן שהיא בבית אביה גובה כתובתה עד עשרים וחמש שנה, כלומר, אבל מכאן ואילך אינה גובה, ותוספת נמי ככתובה שאינה גובה אלא עד עשרים וחמש שנה, ואינו כחוב דעלמא שגובה לעולם. וכדאמרינן התם( קד, ב) ר' אבהו אמר ר' יוחנן אפילו תוספת אין לה דאמר ר' איבא אמר ר' ינאי תנאי כתובה ככתובה דמי.וכתב ר\"ח ז\"ל מדקא מני כל הני ואזיל שמע מינה דלא אמרינן תנאי כתובה ככתובה אלא לאלו המפורשים כאן בלבד, דהא פירש ולא שייר דאשכחן בפרק אלמנה נזונת (לקמן כתובות קא, א) דתניא בהדיא נשים שאמרו חכמים אין להם כתובה הממאנת וחברותיה אין להם מנה מאתים אבל תוספת יש להן, נשים שאמרו חכמים יוצאות שלא בכתובה כגון עוברת על דת וחברותיה אין להם תוספת וכל שכן מנה מאתים. וגרסינן ביבמות בפרק יש מותרות (יבמות פה, ב): תנו רבנן אלמנה לכהן גדול וכו' יש להם כתובה, שניות מדברי סופרים אין להם כתובה מכלל דאיכא אחרינייתא דאית לה כתובה ולא תוספת עד כאן. וקשיא לי, דהא איכא היו בה נדרים ונמצאו בה מומין (לקמן כתובות עב, ב) דמשמע ודאי דיוצאה אפילו בלא תוספת. ושמא נאמר דאף מומין ונדרים בכלל עוברת על דת וחברותיה קאמר.",
    "<b>והלכתא צריך לאימלוכי ביה.</b> דכיון שהוא יכול לחזור בו, צריכין לחוש שמא חזר בו, ואין כותבין עד שנמלכין בו. והר\"א אב ב\"ד והראב\"ד ז\"ל פירשו כגון שאמר להם בשעת הארוסין כתבו לה בשעת הנשואין, דכיון שגילה בדעתו שאינה רוצה שיכתבו לה מעתה, חוששים שמא חזר בו בנתים, אבל באומר לכתוב לה מעתה אין צריכין לימלך בו, דאלו חזר בו הוא רץ אצלם, דמידע ידע דכותבין ונותנין לה דחזקה שליח עושה שליחותו."
  ]
}