{
  "text": [
    "< b > ו ל ש ב ו ע ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ל כ ל   מ י ל י   ד ש י י כ י   ל י ש ב ע   ע ל   ה כ ת ו ב ה   כ ג ו ן   ש ל א   ב פ נ י ו ,   ו ע ד   א ח ד   ה מ ע י ד ה   ש ה י א   פ ר ו ע ה   ו ה נ פ ר ע ת   מ נ כ ס י ם   מ ש ו ע ב ד י ם   ו מ נ כ ס י   י ת ו מ י ם   א ף   ת ו ס פ ת   נ מ י   ב ע י   ש ב ו ע ה .   ו י ש   ל ד ק ד ק   ד מ א י   ש נ א   ת ו ס פ ת   ו כ ת ו ב ה   א ף   ב כ ל   ח ו ב   ש ב ע ו ל ם   כ ך   ה ד י ן ,   ו א ם   כ ן   א ף   ל ח ו ב   ד ע ל מ א   נ מ י .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   ד נ פ ק א   מ י נ ה   ל מ י ח ד   מ ט ל ט ל י   א ו   א ר ע א   ב מ צ ר נ ה א   ל כ ת ו ב ה ,   ד א מ ר י נ ן   ב ס מ ו ך   ד נ ו ט ל ת   ב ל א   ש ב ו ע ה ,   א ם   י י ח ד   ל ה   נ מ י   ל ת ו ס פ ת   נ ו ט ל ת   ב ל א   ש ב ו ע ה ,   מ ה   ש א י ן   כ ן   ב ח ו ב   ד ע ל מ א ,   ד א ף   ע ל   ג ב   ד י י ח ד   ל ו   ח ו ש ש י ן   ל צ ר ר י   מ ש ו ם   ד ל פ ר ע ו ן   ק א י ,   ו א י נ ו   נ פ ר ע   מ ן   ה י ת ו מ י ם   א ל א   ב ש ב ו ע ה .   ו א י נ ו   מ ח ו ו ר ,   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   ב ש ב ו ע ה   א ל א   ל י י ח ו ד .   ו י ש   מ פ ר ש י ם :   ש א ם   פ ט ר ה   מ ן   ה ש ב ו ע ה   ב כ ת ו ב ה   א ף   ה ת ו ס פ ת   ב כ ל ל .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ל י ,   ד ה א   ש מ ע י נ ן   ל י ה   מ מ ו כ ר ת   ו מ ו ח ל ת   ד ל ש ו ן   כ ת ו ב ה   כ ו ל ל   ה כ ל ,   ו כ י ו ן   ד כ ו ל ה ו   א י נ ש י   ק ר ו   ל ע י ק ר   ו ל ת ו ס פ ת ,   כ ת ו ב ה ,   א ם   א י ת א   ד ה ו א   ל א   נ ת כ ו י ן   ל פ ו ט ר ה   א ל א   ע ל   ה ע י ק ר   ב ל ב ד ,   ע ל י ה   ד י ד י ה   ר מ י א   ל ג ל ו י י ,   ד ו מ ה   ל מ ה   ש כ ת ו ב   ב פ ר ק   ח ז ק ת   ( ב \" ב   ל ,   א ) ,   כ י ו ן   ד כ ו ל י   ע ל מ א   ק ר ו   ל י ה   ב י   ס י ס י ן   ו ה ו א   א מ ר   ל ה ו   ב ר   ס י ס י ן ,   ע ל י ה   ד י ד י ה   ר מ י א   ל ג ל ו י י   ד ל א ו   ב ר   ס י ס י ן   ה ו א ,   ו ע ו ד   י ש   ל פ ר ש ,   ל ע נ י ן   ש ב ו ע ה   ש א י ן   מ ש ב י ע י ן   א ו ת ה   א ל א   ח ו ץ   ל ב י ת   ד י ן   ו מ ד י ר י ן   א ו ת ה   ב ב י ת   ד י ן   ( ג י ט י ן   ל ה ,   א )   כ ד י ן   ה ע י ק ר .",
    "< b > ו ל ש ב י ע י ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ל ו מ ר   ש א י ן   ה ש ב י ע י ת   מ ש מ ט ת   א ת   ה ת ו ס פ ת   כ ש ם   ש א י נ ה   מ ש מ ט ת   א ת   ה ע י ק ר ,   מ פ נ י   ש ה ו א   ת נ א י   ב י ת   ד י ן ,   א ל א   א ם   כ ן   ז ק פ ה   ו פ ג מ ה .   ו א י נ ו   מ ח ו ו ר   ד מ א י   ש נ א   מ ש ו ם   כ ת ו ב ה   ה א   מ ת נ ה   ד ע ל מ א   נ מ י   א י נ ה   מ ש מ ט ת   ד ב מ ל ו ה   ה ד ב ר   ת ל ו י ,   ו כ ד ת נ ן   ( ש ב י ע י ת   פ \" י   מ \" א )   ה ק פ ת   ה ח נ ו ת   א י נ ה   מ ש מ ט ת ,   ר '   י ה ו ד ה   א ו מ ר   ה ר א ש ו ן   ר א ש ו ן   מ ש מ ט ,   ו ת נ ן   ( ש ם )   ש כ ר   ש כ י ר   א י נ ו   מ ש מ ט ,   ו ת נ ן   ( ש ם )   ה א ו נ ס   ו ה מ פ ת ה   ו ה מ ו צ י א   ש ם   ר ע   ו כ ל   מ ע ש ה   ב י ת   ד י ן   א י ן   מ ש מ ט י ן ,   ו מ פ ר ש   ע ל ה   ב י ר ו ש ל מ י   ( ש ם   ה \" א )   ד ר '   מ א י ר   ה י א   ד א מ ר   ב מ ל ו ה   ה ד ב ר   ת ל ו י .   ו ה ה י א   ד ק ת נ י   ה ת ם   ה ש ו ח ט   א ת   ה פ ר ה   ו ח ל ק ה   ב ר א ש   ה ש נ ה ,   א ם   ה י ה   ה ח ד ש   מ ע ו ב ר   מ ש מ ט ,   ב י ר ו ש ל מ י   ( ש ם )   א ו ק מ י ה   כ ר '   י ה ו ד ה ,   א ב ל   ל ת נ א   ק מ א   א י נ ו   מ ש מ ט .   ו נ ר א ה   ד ב ר י   ר \" ח   ו ר ב נ ו   א ל פ ס י   ז \" ל   ש פ י ר ש ו   ל ו מ ר   ד א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ב פ ר ק   ב   ד ג י ט י ן   ( י ח   א )   ד כ ת ו ב ה   א י נ ה   מ ש מ ט ת   ע ד   ש ת פ ג ו ם   ו ת ז ק ו ף ,   א ב ל   ז ק פ ה   ו ל א   פ ג מ ה   א י נ ה   מ ש מ ט ת ,   א ם   פ ג מ ה   ה ע י ק ר   ו ל א   פ ג מ ה   ה ת ו ס פ ת   ו ז ק פ ה   ה כ ל   ל א   ת י מ א   ד ת ו ס פ ת   ל ח ו ד י ה   ק א י   ו א י נ ו   מ ש מ ט ,   כ י ו ן   ש ל א   פ ג ם   ה ת ו ס פ ת   ע צ מ ו   א ל א   ה כ ל   כ כ ת ו ב ה   א ח ת   ו כ א ל ו   פ ג מ ה   ו ז ק פ ה   א ף   ה ת ו ס פ ת   ה ו א   ו מ ש מ ט   ה כ ל .",
    "< b > ל ג ב ו ת   מ ן   ה ק ר ק ע . < / b >   ו א ם   ת א מ ר ,   ח ו ב   ד ע ל מ א   נ מ י   ה כ י ן   ה ו א ,   ד מ ט ל ט ל י   ד י ת מ י   ל ב ע ל   ח ו ב   ל א   מ ש ת ע ב ד י .   ו י ש   ל ו מ ר ,   ד א פ י ל ו   מ י נ י ה   ד י ד י ה   ק א מ ר   ד א ל ו   ב ח ו ב   ד ע ל מ א   מ י נ י ה   א פ י ל ו   מ ג ל י מ א   ד ע ל   כ ת פ י ה   א ב ל   ב כ ת ו ב ה   ל ע ו ל ם   א י נ ה   נ ג ב י ת   א ל א   מ ן   ה ק ר ק ע ,   כ ד מ ו כ ח   ב נ ד ר י ם   ( ס ה ,   ב )   ב ה ה ו א   ד א מ ר   ל ו   ר '   ע ק י ב א   א פ י ל ו   א ת ה   מ ו כ ר   ש ע ר   ר א ש ך   ח י י ב   א ת ה   ל י ת ן   ל ה   כ ת ו ב ת ה ,   ו א ו ק י מ נ א   ל ה   כ ר ב י   מ א י ר   ד א מ ר   מ ט ל ט ל י   מ ש ת ע ב ד י   ל כ ת ו ב ה   א ב ל   ל ר ב נ ן   ל א .   ו כ ן   ב מ ע ש ה   ד ח ב י ל ה   ד ב פ ר ק   ה א ו מ ר   ב ק ד ו ש י ן   ( ס ה ,   ב )   ד א מ ר י נ ן   ג ו ב ה   כ ת ו ב ת ה   מ ן   ה ח ב י ל ה ,   ו ה א   מ ט ל ט ל י   נ י נ ה ו   ו פ ר ק י נ ן   ה א   מ נ י   ר '   מ א י ר   ה י א ,   ו כ ב ר   ה א ר כ ת י   ב ה   ש ם   ב ק ד ו ש י ן   ב ס י ע ת א   ד ש מ י א .",
    "< b > כ ל   ז מ ן   ש ה י א   ב ב י ת   א ב י ה . < / b >   כ ל ו מ ר ,   ו נ פ ק א   מ י נ ה   ל א ו ת ה   ש ש נ י נ ו   ב פ ר ק   ה נ ו ש א   ( ל ק מ ן   כ ת ו ב ו ת   ק ד ,   א ) ,   כ ל   ז מ ן   ש ה י א   ב ב י ת   א ב י ה ,   ד ת נ ן   ה ת ם ,   ו ח כ מ י ם   א ו מ ר י ם   כ ל   ז מ ן   ש ה י א   ב ב י ת   ב ע ל ה   ג ו ב ה   כ ת ו ב ת ה   ל ע ו ל ם ,   ו כ ל   ז מ ן   ש ה י א   ב ב י ת   א ב י ה   ג ו ב ה   כ ת ו ב ת ה   ע ד   ע ש ר י ם   ו ח מ ש   ש נ ה ,   כ ל ו מ ר ,   א ב ל   מ כ א ן   ו א י ל ך   א י נ ה   ג ו ב ה ,   ו ת ו ס פ ת   נ מ י   כ כ ת ו ב ה   ש א י נ ה   ג ו ב ה   א ל א   ע ד   ע ש ר י ם   ו ח מ ש   ש נ ה ,   ו א י נ ו   כ ח ו ב   ד ע ל מ א   ש ג ו ב ה   ל ע ו ל ם .   ו כ ד א מ ר י נ ן   ה ת ם (   ק ד ,   ב )   ר '   א ב ה ו   א מ ר   ר '   י ו ח נ ן   א פ י ל ו   ת ו ס פ ת   א י ן   ל ה   ד א מ ר   ר '   א י ב א   א מ ר   ר '   י נ א י   ת נ א י   כ ת ו ב ה   כ כ ת ו ב ה   ד מ י . ו כ ת ב   ר \" ח   ז \" ל   מ ד ק א   מ נ י   כ ל   ה נ י   ו א ז י ל   ש מ ע   מ י נ ה   ד ל א   א מ ר י נ ן   ת נ א י   כ ת ו ב ה   כ כ ת ו ב ה   א ל א   ל א ל ו   ה מ פ ו ר ש י ם   כ א ן   ב ל ב ד ,   ד ה א   פ י ר ש   ו ל א   ש י י ר   ד א ש כ ח ן   ב פ ר ק   א ל מ נ ה   נ ז ו נ ת   ( ל ק מ ן   כ ת ו ב ו ת   ק א ,   א )   ד ת נ י א   ב ה ד י א   נ ש י ם   ש א מ ר ו   ח כ מ י ם   א י ן   ל ה ם   כ ת ו ב ה   ה מ מ א נ ת   ו ח ב ר ו ת י ה   א י ן   ל ה ם   מ נ ה   מ א ת י ם   א ב ל   ת ו ס פ ת   י ש   ל ה ן ,   נ ש י ם   ש א מ ר ו   ח כ מ י ם   י ו צ א ו ת   ש ל א   ב כ ת ו ב ה   כ ג ו ן   ע ו ב ר ת   ע ל   ד ת   ו ח ב ר ו ת י ה   א י ן   ל ה ם   ת ו ס פ ת   ו כ ל   ש כ ן   מ נ ה   מ א ת י ם .   ו ג ר ס י נ ן   ב י ב מ ו ת   ב פ ר ק   י ש   מ ו ת ר ו ת   ( י ב מ ו ת   פ ה ,   ב ) :   ת נ ו   ר ב נ ן   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ו כ ו '   י ש   ל ה ם   כ ת ו ב ה ,   ש נ י ו ת   מ ד ב ר י   ס ו פ ר י ם   א י ן   ל ה ם   כ ת ו ב ה   מ כ ל ל   ד א י כ א   א ח ר י נ י י ת א   ד א י ת   ל ה   כ ת ו ב ה   ו ל א   ת ו ס פ ת   ע ד   כ א ן .   ו ק ש י א   ל י ,   ד ה א   א י כ א   ה י ו   ב ה   נ ד ר י ם   ו נ מ צ א ו   ב ה   מ ו מ י ן   ( ל ק מ ן   כ ת ו ב ו ת   ע ב ,   ב )   ד מ ש מ ע   ו ד א י   ד י ו צ א ה   א פ י ל ו   ב ל א   ת ו ס פ ת .   ו ש מ א   נ א מ ר   ד א ף   מ ו מ י ן   ו נ ד ר י ם   ב כ ל ל   ע ו ב ר ת   ע ל   ד ת   ו ח ב ר ו ת י ה   ק א מ ר .",
    "< b > ו ה ל כ ת א   צ ר י ך   ל א י מ ל ו כ י   ב י ה . < / b >   ד כ י ו ן   ש ה ו א   י כ ו ל   ל ח ז ו ר   ב ו ,   צ ר י כ י ן   ל ח ו ש   ש מ א   ח ז ר   ב ו ,   ו א י ן   כ ו ת ב י ן   ע ד   ש נ מ ל כ י ן   ב ו .   ו ה ר \" א   א ב   ב \" ד   ו ה ר א ב \" ד   ז \" ל   פ י ר ש ו   כ ג ו ן   ש א מ ר   ל ה ם   ב ש ע ת   ה א ר ו ס י ן   כ ת ב ו   ל ה   ב ש ע ת   ה נ ש ו א י ן ,   ד כ י ו ן   ש ג י ל ה   ב ד ע ת ו   ש א י נ ה   ר ו צ ה   ש י כ ת ב ו   ל ה   מ ע ת ה ,   ח ו ש ש י ם   ש מ א   ח ז ר   ב ו   ב נ ת י ם ,   א ב ל   ב א ו מ ר   ל כ ת ו ב   ל ה   מ ע ת ה   א י ן   צ ר י כ י ן   ל י מ ל ך   ב ו ,   ד א ל ו   ח ז ר   ב ו   ה ו א   ר ץ   א צ ל ם ,   ד מ י ד ע   י ד ע   ד כ ו ת ב י ן   ו נ ו ת נ י ן   ל ה   ד ח ז ק ה   ש ל י ח   ע ו ש ה   ש ל י ח ו ת ו ."
  ]
}