{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "59A",
    "perek_title": "הרואה כתם",
    "perek_number": 8
  },
  "english": [
    "If <b>there were on</b> a woman’s body <b>small drops of blood and large drops of blood, she may attribute</b> these drops to an external source, even <b>with regard to the largest</b> drop, provided that it is <b>up to</b> the size <b>of a split bean. What, is it not</b> that a drop the size <b>of a split bean</b> itself is considered <b>small,</b> like a drop that is less than the size of a bean, which contradicts the opinion of Rav Huna? The Gemara responds: <b>No,</b> it means that a drop exactly the size <b>of a split bean</b> is like <b>a large</b> drop, i.e., a drop greater than a bean.",
    "It <b>was stated:</b> If a stain <b>was found on</b> a woman and it was the size <b>of a split bean and</b> slightly <b>more,</b> which is too large to be attributed to a louse, <b>and</b> in <b>that</b> area that was slightly <b>more</b> than a bean there was <b>a squashed louse,</b> what is the status of that woman? <b>Rabbi Ḥanina says she is ritually impure,</b> as the stain is not attributed to a louse; <b>Rabbi Yannai says she is pure.</b> The Gemara explains their opinions: <b>Rabbi Ḥanina says she is impure,</b> in accordance with the <i>halakha</i> <b>that</b> a woman <b>may attribute</b> a stain to a louse only <b>with regard to</b> a stain whose area is up to the area <b>of a split bean,</b> whereas <b>with regard to</b> a stain the size <b>of a split bean and</b> slightly <b>more, she may not attribute</b> it to a louse.",
    "By contrast, <b>Rabbi Yannai says she is pure,</b> as he maintains that <b>this statement</b> that one may not attribute a stain larger than a bean to a louse applies only <b>where</b> there is <b>no louse squashed</b> on the stain. <b>But</b> in a case <b>where</b> there is <b>a louse squashed</b> on the stain <b>it is apparent that this</b> blood that causes the stain to be slightly <b>more</b> than the size of a bean <b>is the blood of a louse.</b> Since it is visibly squashed there, there is no uncertainty in this regard. When that area is subtracted one <b>is left</b> with a stain that is the size <b>of a split bean,</b> and one may say that <b>since in general</b> a woman <b>attributes</b> a stain the size of a bean to a louse, <b>here too, she may attribute</b> the stain to another, second louse.",
    "With regard to the dispute between Rabbi Ḥanina and Rabbi Yannai, <b>Rabbi Yirmeya raises a dilemma:</b> If a woman <b>was occupied with</b> an item the size <b>of a split bean,</b> e.g., the blood of a slaughtered bird, or eye salve, <b>and</b> then a stain <b>was found on her</b> the size <b>of a split bean and</b> slightly <b>more, what is</b> the <i>halakha</i>? Rabbi Yirmeya elaborates: <b>The dilemma can be raised according to</b> the opinion of <b>Rabbi Ḥanina,</b> who maintained in the previous case that she is impure, <b>and</b> the <b>dilemma can be raised according to</b> the opinion of <b>Rabbi Yannai,</b> who ruled that she is pure.",
    "<b>The dilemma can be raised according to</b> the opinion of <b>Rabbi Ḥanina,</b> as perhaps <b>Rabbi Ḥanina states there</b> that <b>she is impure only where she was not occupied</b> with a louse, and there is no reason to attribute the stain to that cause. <b>But here, where she was occupied</b> with an item that can stain her, it can be claimed that <b>she may attribute</b> the stain to that source. <b>Or perhaps, even according to</b> the opinion of <b>Rabbi Yannai, who said</b> in the previous case that <b>she is pure, that statement</b> applies only <b>where a louse</b> was found <b>squashed on</b> the stain; <b>but</b> in a case <b>where there is no louse squashed on</b> the stain and there is no certainty that part of the stain came from another source, <b>she may not attribute</b> part of the stain to the item she was occupied with and part of the stain to a louse. In this situation everyone agrees she is impure.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution from a <i>baraita</i>: If a woman <b>was occupied with a red</b> item <b>she may not attribute a black</b> stain <b>to it.</b> Likewise, if she was dealing <b>with a small</b> item <b>she may not attribute a large</b> stain <b>to it. What are the circumstances</b> of the second clause of this <i>baraita</i>? Is it <b>not</b> referring to <b>a case like this</b> dilemma raised by Rabbi Yirmeya where she was occupied with an item the size of a bean and a stain was found on her that was the size of a bean and slightly more? If so, the <i>baraita</i> teaches that in such a situation she may not attribute the stain to the item.",
    "The Gemara responds: <b>No,</b> the <i>baraita</i> is referring to a case <b>where she was occupied with</b> an item the size <b>of a split bean, and</b> subsequently a stain <b>was found on her</b> the size of <b>two split beans and</b> slightly <b>more.</b> In this situation she may not attribute the stain to the item she was occupied with. The Gemara asks: <b>If that is so, what</b> is the purpose <b>of stating</b> this case? Even if as much of the stain as possible is attributed to the item, a stain larger than a bean remains, and that part cannot be attributed to that source.",
    "The Gemara answers that the ruling of the <i>baraita</i> is necessary <b>lest you say</b> that one should <b>take</b> the blood stain the size <b>of a split bean</b> that came from the blood of <b>the bird</b> she was previously occupied with and <b>cast</b> it <b>into the middle</b> of the stain. In other words, assume the blood from the bird is in the middle of the large stain, joining together two smaller stains. Consequently, one could say: <b>Go here</b> and measure the stain on this side, and <b>there is no measure</b> that transmits impurity, as it is less than the size of a bean, and likewise, <b>go there,</b> to the other side, and <b>there is no measure</b> that transmits impurity. Therefore, the <i>baraita</i> <b>teaches us</b> that this is not so, and in such a case she is impure.",
    "<b>Rava says:</b> If <b>one type</b> of a stain <b>was found on</b> a woman, e.g., a stain from the sap of a sycamore tree or an eye salve, <b>she may attribute</b> other stains <b>to</b> that source, even if the stains are of <b>several types,</b> i.e., if they differ in color from the first stain. The Gemara <b>raises an objection</b> to the opinion of Rava from the aforementioned <i>baraita</i>: If a woman <b>was occupied with a red</b> item <b>she may not attribute a black</b> stain <b>to it.</b> The Gemara answers: A situation where she <b>was occupied is different</b> from Rava’s case. Since she was occupied with a red item, there is no reason to attribute a black stain to that source. In Rava’s case, by contrast, she was not occupied with any item, and therefore one can say that just as a stain of one type was sprayed upon her without her knowledge, the same occurred with regard to the other types of stains.",
    "<b>Some say</b> a different version of the above discussion. <b>Rava says:</b> If a woman <b>was occupied with</b> an item <b>of one type, she may attribute</b> stains of <b>several types to it.</b> The Gemara <b>raises an objection</b> to the opinion of Rava: If a woman <b>was occupied with a red</b> item <b>she may not attribute a black</b> stain <b>to it.</b> The Gemara answers: <b>When Rava said</b> his ruling he was referring to a situation <b>where she was occupied with</b> a slaughtered <b>chicken, which has several types of blood,</b> and therefore she may attribute stains of different types to that cause.",
    "§ The mishna teaches that there was <b>an incident involving</b> one <b>woman</b> who came before Rabbi Akiva and he deemed her pure, to the surprise of his students. He explained to them that the Sages did not state the matter of the impurity of blood stains in order to be stringent; rather, they instituted this impurity in order to be lenient. The Gemara asks: <b>But isn’t it taught</b> in a <i>baraita</i> that <b>the Sages did not state the matter</b> of the impurity of blood stains <b>to be lenient, but</b> rather <b>to be stringent?</b>",
    "<b>Ravina says</b> that there is no contradiction between these two statements: The very institution of the impurity of blood stains was enacted so as <b>not to be</b> more <b>lenient than Torah law,</b> but <b>rather to be stringent beyond Torah law. But</b> since the impurity of blood <b>stains themselves is by rabbinic law,</b> the Sages were lenient in specific cases.",
    "§ The mishna teaches with regard to <b>an examination cloth that was placed</b> beneath the pillow and blood was later found on the cloth, that Rabbi Eliezer, son of Rabbi Tzadok, maintains that if the stain is round it is ritually pure and if it is elongated it is ritually impure. Concerning this <b>a dilemma was raised before</b> the Sages: <b>Do the Rabbis disagree with Rabbi Eliezer, son of Rabbi Tzadok, or not?</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution from a <i>baraita</i>: <b>An elongated stain combines</b> with other elongated stains, so that if together they form the area of slightly more than a bean the woman is impure. But <b>a series of drops do not combine</b> to constitute a stain that renders her impure. <b>Whose</b> opinion is stated in this <i>baraita</i>? <b>If</b> it is the opinion of <b>Rabbi Eliezer, son of Rabbi Tzadok, why do I</b> need <b>a combination</b> in the case of an elongated stain? <b>Didn’t he say</b> that <b>an elongated</b> stain of <b>any</b> size renders her <b>impure?</b>",
    "<b>Rather, is it not</b> the opinion of <b>the Rabbis,</b> and should one not <b>conclude from it</b> that the Rabbis <b>disagree</b> with Rabbi Eliezer, son of Rabbi Tzadok? The Gemara responds: <b>No, actually</b> the <i>baraita</i> is in accordance with the opinion of <b>Rabbi Eliezer, son of Rabbi Tzadok, and when Rabbi Eliezer, son of Rabbi Tzadok, said</b> an elongated stain is ritually impure he was referring to a stain found <b>on an examination cloth; but with regard to</b> a regular <b>stain</b> of an elongated shape, he does <b>not</b> hold it is impure regardless of its size.",
    "The Gemara suggests: <b>Come</b> and <b>hear, as Rav Yehuda said</b> that <b>Shmuel said:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Eliezer, son of Rabbi Tzadok.</b> Since Shmuel rules that the <b><i>halakha</i></b> is in accordance with his opinion, it may be derived <b>by inference that</b> the Rabbis <b>disagree</b> with his opinion, as otherwise there would be no need for a ruling of <i>halakha</i>. The Gemara affirms: Indeed, <b>conclude from it</b> that this is correct."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָיוּ עָלֶיהָ טִיפֵּי דָמִים לְמַטָּה וְטִיפֵּי דָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעְלָה תּוֹלָה בְּעֶלְיוֹן עַד כִּגְרִיס מַאי לַָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּגְרִיס מִלְּמַטָּה לָא כִּגְרִיס מִלְּמַעְלָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיתְּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְצָא עָלֶיהָ כִּגְרִיס וָעוֹד וְאוֹתוֹ עוֹד רְצוּפָה בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲכוֹלֶת רַבִּי חֲנִינָא אוֹמֵר טְמֵאָה רַבִּי יַנַּאי אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה רַבִּי חֲנִינָא אוֹמֵר טְמֵאָה כִּי תָּלְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכִגְרִיס בְּכִגְרִיס וָעוֹד לָא תָּלְיָא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יַנַּאי אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה הָנֵי מִילֵּי הֵיכָא דְּלֹא רְצוּפָה בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲכוֹלֶת אֲבָל הֵיכָא דִּרְצוּפָה בּוֹ מַאֲכוֹלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכְחָא מִילְּתָא דְּהַאי וָעוֹד דַּם מַאֲכוֹלֶת הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּשׁ לֵיהּ כִּגְרִיס כֵּיוָן דִּבְעָלְמָא תָּלְיָא הָכָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּלְיָא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בָּעֵי רַבִּי יִרְמְיָה נִתְעַסְּקָה בְּכִגְרִיס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִמְצָא עָלֶיהָ בְּכִגְרִיס וָעוֹד מַהוּ תִּבְעֵי לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא תִּבְעֵי לְרַבִּי יַנַּאי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תִּבְּעֵי לְרַבִּי חֲנִינָא עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן לָא קָאָמַר רַבִּי חֲנִינָא הָתָם טְמֵאָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֹא נִתְעַסְּקָה אֲבָל הָכָא דְּנִתְעַסְּקָה תָּלְיָא אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִלְמָא אֲפִילּוּ לְרַבִּי יַנַּאי דְּאָמַר טְהוֹרָה הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי הֵיכָא דִּרְצוּפָה בּוֹ מַאֲכוֹלֶת אֲבָל הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵין רְצוּפָה בּוֹ מַאֲכוֹלֶת לֹא תָּלְיָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְעַסְּקָה בֶּאֱדוֹם אֵין תּוֹלָה בָּהּ שָׁחוֹר בְּמוּעָט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין תּוֹלָה בּוֹ מְרוּבָּה הֵיכִי דָּמֵי לָאו כִּי הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַוְונָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לָא כְּגוֹן דְּנִתְעַסְּקָה בְּכִגְרִיס וְנִמְצָא עָלֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי גְּרִיסִין וָעוֹד אִי הָכִי מַאי לְמֵימְרָא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתֵימָא שְׁקוֹל כִּגְרִיס (צִפּוֹר) שְׁדִי בֵּי מִצְעֵי זִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא לֵיכָּא שִׁיעוּרָא זִיל הָכָא לֵיכָּא שִׁיעוּרָא קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא נִמְצָא עָלֶיהָ מִין אֶחָד תּוֹלָה בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמָּה מִינִין מֵיתִיבִי נִתְעַסְּקָה בְּאָדוֹם אֵין תּוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ שָׁחוֹר נִתְעַסְּקָה שָׁאנֵי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיכָּא דְאָמְרִי אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָבָא נִתְעַסְּקָה בְּמִין אֶחָד תּוֹלָה בּוֹ כַּמָּה מִינִין מֵיתִיבִי נִתְעַסְּקָה בְּאָדוֹם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין תּוֹלָה בּוֹ שָׁחוֹר כִּי קָאָמַר רָבָא דְּאִתְעַסַּקָה בְּתַרְנְגוֹלֶת דְּאִית בַּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כַּמָּה מִינֵי דְּמָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַעֲשֶׂה בְּאִשָּׁה [וְכוּ'] וְהָתַנְיָא לֹא אָמְרוּ חֲכָמִים אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַדָּבָר לְהָקֵל אֶלָּא לְהַחְמִיר <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רָבִינָא לֹא לְהָקֵל עַל דִבְרֵי תוֹרָה אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהַחְמִיר עַל דִבְרֵי תוֹרָה וּכְתָמִים עַצְמָן דְּרַבָּנַן <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>עֵד שֶׁהוּא נָתוּן אִיבַּעְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוּ מִי פְּלִיגִי רַבָּנַן עֲלֵיהּ דְּרַבִּי אֱלִיעֶזֶר בְּרַבִּי צָדוֹק אוֹ לָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא שְׁמַע כֶּתֶם אָרוֹךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִצְטָרֵף טִפִּין טִפִּין אֵין מִצְטָרְפִין מַנִּי אִי רַבִּי אֱלִיעֶזֶר בְּרַבִּי צָדוֹק לְמָה לִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צֵירוּף הָאָמַר מָשׁוּךְ כֹּל שֶׁהוּא טָמֵא <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא לָאו רַבָּנַן שְׁמַע מִינַּהּ פְּלִיגִי לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְעוֹלָם רַבִּי אֱלִיעֶזֶר בְּרַבִּי צָדוֹק וְכִי אָמַר רַבִּי אֱלִיעֶזֶר בְּרַבִּי צָדוֹק בְּעֵד אֲבָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכֶתֶם לָא <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּא שְׁמַע דְּאָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל הֲלָכָה כְּרַבִּי אֱלִיעֶזֶר בְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צָדוֹק הֲלָכָה מִכְּלָל דִּפְלִיגִי שְׁמַע מִינַּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ הָרוֹאָה כֶּתֶם </big></strong>"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>טיפי</b> <b>דמים</b> <b>למטה.</b> כלומר קטנים: <b>למעלה.</b> גדולים: <b>כגריס</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מלמטה.</b> בפחות מכגריס ותלינן: <b>נמצא</b> <b>עליה</b> <b>כגריס</b> <b>ועוד.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהלכתא כרב חסדא דמיקל: <b>כיון</b> <b>דבעלמא.</b> היכא דליכא ועוד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תליא כגריס במאכולת השתא נמי תליא האי גריס במאכולת אחרינא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נתעסקה</b> <b>בכגריס.</b> דם צפור או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קילור: <b>אבל</b> <b>הכא</b> <b>דנתעסקה</b> <b>תליא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגריס בדם צפור ועוד דם מאכולת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה: <b>מאי</b> <b>למימרא.</b> הא אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תליא כגריס בצפור אכתי פש ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גריס ועוד: מהו דתימא שקול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגריס דם צפור ושדי בי מצעי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נמצא</b> <b>עליה</b> <b>מין</b> <b>אחד.</b> מדבר הדומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתם כגון קילור או שרף ואחר כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצאה על חלוקה כתם אפי' אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מראיתו דומה לאותו המין תולה בו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נתעסקה</b> <b>שאני.</b> דכיון דנתעסקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במין אדום היכי תלינן ביה כתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחור אבל נמצא עליה מין אדום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תולה בה כתם שחור דאמרינן כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי דניתן עליה האי מין בדלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידעה הכי נמי הוה עלה מינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא ולא ידעה: <b>לא</b> <b>להקל</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דברי</b> <b>תורה.</b> האי דגזור רבנן בכתמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחמיר על ד\"ת שלא להקל בנדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמורה ומיהו כתמים עצמן דרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואזלינן בהן לקולא ותלינן בכל מידי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתם</b> <b>ארוך</b> <b>מצטרף.</b> לכגריס ועוד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משוך</b> <b>כל</b> <b>דהו</b> <b>טמא.</b> דכיון דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משוך מגופה אתי ובמשיכה תליא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא אפילו בכחרדל טמא: <b>לעולם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' לרבי אליעזר בעי צירוף: <b>וכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>רבי</b> <b>אליעזר.</b> משוך ודאי מגופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתא: <b>בעד.</b> שבודקת בו: <b>אבל</b> <b>בכתם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעל חלוקה כגריס ועוד בעינן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היו בה טיפי דמים למטה וטיפי דמים למעלה תלינן בעליון עד"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "כגריס. פ\"ה למטה קטנים למעלה גדולים תלינן בעליון הגדול"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בדם מאכולת עד כגריס מאי לאו עד כגריס כלמטה בפחות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מכגריס לא כלמעלה ביותר מכגריס וזהו תימה אמאי נקט למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמטה הוה ליה למנקט גדולים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקטנים ועוד היכי משמע ליה כלמטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי אולמיה ממתניתין ועוד דלא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למנקט כלמעלה וכלמטה דהוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר כפחות מכגריס ויותר מכגריס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישנא דנקט עד הכא ונראה לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דה\"פ למטה למטה מן החגור למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעלה מן החגור תולה בעליון אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלמטה נתלה בעליון דשמא כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעליון מעלמא אתי תחתון נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעלמא אתי ועוד כגריס נתלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו וקאמר מאי לאו כגריס למטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעד כגריס דקתני מיירי שהתחתון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד כגריס תולה בעליון שממקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבא העליון בא התחתון מכלל דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו עליון מטמינן ליה ולא תלינן בדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאכולת אלמא כגריס כיותר מכגריס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשני לא כגריס ולמעלה כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תולה תחתון בעליון כשהעליון עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגריס ומלמעלה למטה קחשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהעליון ג' גריסין או שני גריסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד כגריס שאז אין אנו תולין עליון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדם מאכולת אלא מעלמא אתי אז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתלה בו התחתון ומיירי כשתחתון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר מכגריס אבל אם היה העליון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגריס אז לא יהיה התחתון טהור שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגלים לדבר דאתא דם בה מעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי העליון יש לתלותו בדם מאכולת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתעסקה בכגריס ומצאה עליה"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "כגריס ועוד. אור\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא הדין נתעסקה בפחות מכגריס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונמצא עליה כגריס ועוד דבכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעיא זו דאין לומר דבהא פשיטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דאינה תולה אפי' לרבי ינאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דא\"כ כי פשיט לקמן מאי לאו בכה\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוקמה בשנתעסקה בפחות מכגריס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפשיטא ליה דאינה תולה אלא ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל ענין בעי: נמצא עליה מין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד. פ\"ה מדבר הדומה לכתם כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרף או קילור דהא ודאי מעלמא אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תולה בו כמה מיני כתמים ואינה מכרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם דם היא ור\"י מפרש נמצא שמצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מין אחד למעלה מן החגור תולה בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמה מינים שלמטה מן החגור משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכמו שהעליון ודאי מעלמא אתא כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאמר בתחתון דמעלמא אתא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}