{
  "text": [
    "< b > ט י פ י   ד מ י ם   ל מ ט ה . < / b >   פ ר ש \" י   ט י פ י ן   ק ט נ י ם   ו ל מ ע ל ה   ה י י נ ו   ט י פ י ן   ג ד ו ל י ם   ו פ ר י ך   מ א י   ל א ו   כ ג ר י ס   כ ל מ ט ה   א ל מ א   ע ד   ו ל א   ע ד   ב כ ל ל .   ו ל א   נ ה י ר א   פ י '   ש פ י '   ט י פ י   ל מ ע ל ה   ג ד ו ל י ם   ( ט י פ ה )   ו ל מ ט ה   ק ט נ י ם .   ו ת ו   מ א י   א ו ל מ א   ה ך   ב ר י י ת א   מ מ ת נ י '   ד ק ת נ י   ע ד   כ מ ה   ה י א   ת ו ל ה   ע ד   כ ג ר י ס   ו פ ל י ג י   ב א י   ע ד   ו ע ד   ב כ ל ל   א ו   ל א   ו מ פ ר ש   ר \" ת   ט י פ י   ד מ י ם   ל מ ט ה   מ ן   ה ח ג ו ר   ו ט י פ י   ד מ י ם   ל מ ע ל ה   מ ן   ה ח ג ו ר   ת ו ל ה   ה ת ח ת ו ן   ב ע ל י ו ן   ע ד   כ ג ר י ס   כ ל ו מ ר   כ מ ו   ש ב א   ה ע ל י ו ן   מ מ ק ו ם   א ח ר   ו ל א   מ ג ו פ ה   כ ך   א נ ו   ת ו ל י ן   ש ב א   ה ת ח ת ו ן   מ מ ק ו ם   א ח ר :",
    "< b > מ א י   ל א ו   כ ג ר י ס   ד ל מ ט ה . < / b >   ה \" ג   ב ס פ ר י ם   י ש נ י ם   ו ה \" פ   מ א י   ל א ו   ש י ת ל ו   ה ג ר י ס   ש ה ו א   ל מ ט ה   ב כ ת ם   ה ע ל י ו ן   ל ו מ ר   ש ב א   מ ע ל מ א   א \" כ   א י   ל א ו   ע ל י ו ן   ה \" א   כ ג ר י ס   ש ה ו א   ל מ ט ה   מ ג ו פ ה   א ת א י   א ל מ א   ע ד   ו ל א   ע ד   ב כ ל ל   ו מ ש נ י   כ ג ר י ס   ד ל מ ע ל ה .   כ ל ו מ ר   ה כ ת ם   ה ת ח ת ו ן   י ת ל ו   ב ע ל י ו ן   ל ו מ ר   מ ע ל מ א   א ת א י   ע ד   כ ג ר י ס   א ם   ה ע ל י ו ן   ה ו א   ג ד ו ל   כ ג '   ג ר י ס י ן   א ו   ב '   ג ר י ס י ן   ע ד   כ ג ר י ס   א ב ל   א ם   כ ת ם   ה ע ל י ו ן   א י נ ו   א ל א   כ ג ר י ס   א י מ ו ר   ד ם   מ א כ ו ל ת   ה ו א   ו ל א   ת ל י נ ן   כ ת ם   ה ת ח ת ו ן   ש ה ו א   ג ד ו ל   י ו ת ר   מ כ ג ר י ס   ה ע ל י ו ן .   ו ה כ י   מ ו כ ח   ב ת ו ס פ ת א   ד ק ת נ י   ה י ו   ע ל י ה   ש נ י   כ ת מ י ם   א ח ד   ל מ ע ל ה   ו א ח ד   ל מ ט ה   א ע \" פ   ש ה ת ח ת ו ן   ג ד ו ל   ו ה ע ל י ו ן   ק ט ן   ת ו ל י ן   ה ת ח ת ו ן   ע ד   כ ג ר י ס   ש א נ י   א ו מ ר   מ מ ק ו ם   ש ב א   ה ע ל י ו ן   ב א   ה ת ח ת ו ן :",
    "< b > ה י ו   ע ל י ה   כ ג ר י ס   ו ע ו ד . < / b >   ו ב א ו ת ו   ו ע ו ד   ר צ ו פ ה   ב ו   מ א כ ו ל ת .   נ ר א ה   ל י   ד ה ה \" נ   א ם   ה י ו   ע ל י ה   כ ש נ י   ג ר י ס י ן   ל ר '   י נ א י   ט ה ו ר ה   כ י ו ן   ד כ י   מ ד ל ת   כ ג ר י ס   ש ל   מ א כ ו ל ת   ל א   נ ש א ר   ב ו   ג ר י ס   ו ע ו ד   ו ה א   ד נ ק ט   כ ג ר י ס   ו ע ו ד   ל ר ב ו ת א   ד ר '   ח נ י נ א   נ ק ט י '   ד א פ י '   ב ה כ י   מ ט מ א ה :",
    "< b > נ ת ע ס ק ה   ב כ ג ר י ס   ו נ מ צ א   ע ל י ה   ב כ ג ר י ס   ו ע ו ד . < / b >   נ \" ל   ד ה ה \" נ   א ם   נ מ צ א   ע ל י ה   כ ש נ י   ג ר י ס י ן   מ י ב ע י א   ל י ה   א י   מ ט מ י א   ל ה   ו ה א   ד נ ק ט   כ ג ר י ס   ו ע ו ד   מ ש ו ם   ד א פ י '   ב כ ה \" ג   מ ס פ ק א   ל י ה   ד י ל מ א   ט מ א ה   ו ה \" ה   ד ה ו ה   מ צ י   ל מ י ב ע י   נ ת ע ס ק ה   ב פ ח ו ת   מ כ ג ר י ס   ו נ מ צ א   ע ל י ו   כ ג ר י ס   ו ע ו ד   ד א י   ב ה א   פ ש י ט א   ל י ה   ש א י נ ה   ת ו ל ה   א \" כ   ל ק מ ן   ל ו ק י   כ ה \" ג   נ ת ע ס ק ה   ב מ ו ע ט   א י ן   ת ו ל ה   ב ו   מ ר ו ב ה .   נ מ צ א   ע ל י ה   מ י ן   א ח ד   ת ו ל ה   ב ו   מ י נ י ן   ה ר ב ה .   ו כ ג ו ן   ש א ו ת ו   ה מ י ן   א י ן   ל ס פ ק   ב כ ת ם   כ ג ו ן   ש ה ו א   ל מ ע ל ה   מ ן   ה ח ג ו ר :",
    "< b > ת \" ש   כ ת ם   א ר ו ך   מ צ ט ר ף . < / b >   ל פ י   מ ה   ש ר ו צ ה   ל פ ש ו ט   מ כ א ן   ד פ ל י ג י   ל א   מ ש מ ע   ל י ה   ש י ה א   ש ו ם   ח י ל ו ק   ב י ן   כ ת ם   ל ע ד .   ו ל ר '   א ל י ע ז ר   ב ן   צ ד ו ק   מ ש ו ך   כ ל   ש ה ו א   ט מ א   א פ י '   ע ל   ח ל ו ק ה   א ו   ע ל   ג ב י   ה ס ד י ן .   ו ל כ א ו ר ה   ד ש מ ע ת י ן   מ ש מ ע   ד כ י   מ ס י ק   ד פ ל י ג י   ר ב נ ן   ע ל י ה   מ ה ה י א   ד ש מ ו א ל   ה י י נ ו   כ ד ב ע י נ ן   ל מ י מ ר   ה ש ת א   ו ז ו   ה ו א   ח ו מ ר א   ג ד ו ל ה   א ם   נ ט מ א   כ ת ם   מ ש ו ך   ב כ ל   ש ה ו א   ד ה א   פ ס ק י נ ן   ה י ל כ ת א   כ ר '   א ל י ע ז ר   ו נ ר א ה   ל פ ר ש   ד ה ך   ש י נ ו י י א   ד ש נ י   כ י   ק א מ ר   ר '   א ל י ע ז ר   ב ר   צ ד ו ק   ב ע ד   א ב ל   ב כ ת ם   ל א   ק י י מ א   א ף   ל פ י   ה מ ס ק נ א   ו כ ן   מ ש מ ע   ל ש ו ן   ה ת ו ס פ ת א   ד ק ת נ י   מ ש ו ך   ט מ א   מ פ נ י   ד ם   ה ק י נ ו ח :",
    "ס ל י ק   פ ר ק   ה ר ו א ה   כ ת ם   ב ס \" ד"
  ]
}