{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "60B",
    "perek_title": "הרואה",
    "perek_number": 9
  },
  "english": [
    "<b>One who enters a bathroom says</b> to the angels who accompany him at all times: <br><b>Be honored, honorable holy ones, servants of</b> the One <b>on High,</b> <br><b>give honor to the God of Israel,</b> <br><b>leave me until I enter and do my will and come</b> back <b>to you.</b> <br><b>Abaye said: A person should not say this, lest they abandon him and go. Rather he should say:</b> <br><b>Guard me, guard me,</b> <br><b>help me, help me,</b> <br><b>support me, support me,</b> <br><b>wait for me, wait for me until I enter and come out, as this is the way of man.</b> <br><b>Upon exiting, one says:</b> <br><b>Blessed…Who formed man in wisdom,</b> <br><b>and created in him many orifices and cavities.</b> <br><b>It is revealed and known before the throne of Your glory</b> <br><b>that were one of them to be ruptured or blocked, it would be impossible to survive and stand before You.</b>",
    "The Gemara asks: With <b>what</b> should one <b>conclude</b> this blessing? <b>Rav said:</b> One should conclude: Blessed…<b>Healer of the sick. Shmuel said: Abba,</b> Rav, <b>has rendered everyone sick. Rather,</b> one should say: <b>Healer of all flesh. Rav Sheshet said:</b> One should conclude: <b>Who performs wondrous deeds. Rav Pappa said: Therefore, let us say them both: Healer of all flesh, Who performs wondrous deeds.</b>",
    "The Gemara proceeds to cite additional blessings recited as part of one’s daily routine. <b>One who enters to sleep on his bed recites</b> <i>Shema</i> in his bed <b>from <i>Shema Yisrael</i> to <i>VeHaya Im Shamoa</i>. Then he recites:</b> <br><b>Blessed…Who makes the bands of sleep fall upon my eyes and slumber upon my eyelids,</b> <br><b>and illuminates the pupil of the eye.</b> <br><b>May it be Your will, O Lord my God,</b> <br><b>that You make me lie down in peace and give me my portion in Your Torah,</b> <br><b>accustom me to mitzvot and do not accustom me to transgression,</b> <br><b>lead me not into error, nor into iniquity, nor into temptation nor into disgrace.</b> <br><b>May the good inclination have dominion over me</b> <br><b>and may the evil inclination not have dominion over me.</b> <br><b>Save me from an evil mishap and evil diseases.</b> <br><b>Let neither bad dreams nor troubling thoughts disturb me.</b> <br><b>May my bed be flawless before You,</b> that my progeny should not be flawed. <br><b>Enlighten my eyes</b> in the morning <b>lest I sleep</b> the sleep of <b>death,</b> never to awaken. <br><b>Blessed are You, O Lord, Who gives light to the whole world in His glory.</b>",
    "<b>When one awakens, he recites:</b> <br><b>My God, the soul You have placed within me is pure.</b> <br><b>You formed it within me,</b> <br><b>You breathed it into me,</b> <br><b>and You guard it while it is within me.</b> <br><b>One day You will take it from me and restore it within me in the time to come.</b> <br><b>As long as the soul is within me, I thank You,</b> <br><b>O Lord my God and God of my ancestors, Master of all worlds, Lord of all souls.</b> <br><b>Blessed are You, O Lord, who restores souls to lifeless bodies.</b>",
    "<b>Upon hearing the sound of the rooster, one should recite: Blessed…Who gave the heart [<i>sekhvi</i>] understanding to distinguish between day and night.</b> <br><b>Upon opening his eyes, one should recite: Blessed…Who gives sight to the blind.</b> <br><b>Upon sitting up straight, one should recite: Blessed…Who sets captives free.</b> <br><b>Upon dressing, one should recite: Blessed…Who clothes the naked,</b> as they would sleep unclothed. <br><b>Upon standing up straight, one should recite: Blessed…Who raises those bowed down.</b> <br><b>Upon descending</b> from one’s bed <b>to the ground, one should recite: Blessed…Who spreads the earth above the waters,</b> in thanksgiving for the creation of solid ground upon which to walk. <br><b>Upon walking, one should recite: Blessed…Who makes firm the steps of man.</b> <br><b>Upon putting on his shoes, one should recite: Blessed…Who has provided me with all I need,</b> as shoes are a basic necessity. <br><b>Upon putting on his belt, one should recite: Blessed…Who girds Israel with strength.</b> <br><b>Upon spreading a shawl upon his head, one should recite: Blessed…Who crowns Israel with glory.</b>",
    "<b>Upon wrapping himself in ritual fringes, one should recite: Blessed…Who has made us holy through His commandments and has commanded us to wrap ourselves in</b> a garment with <b>ritual fringes.</b> <br><b>Upon donning his phylacteries on his arm, one should recite: Blessed…Who has made us holy through His commandments and has commanded us to don phylacteries.</b> <br>Upon donning phylacteries <b>on his head one should recite: Blessed…Who has made us holy through His commandments and has commanded us with regard to the mitzva of phylacteries.</b> <br><b>Upon</b> ritually <b>washing his hands: Blessed…Who has made us holy through His commandments and has commanded us with regard to the washing of the hands.</b> <br><b>Upon washing his face, one recites: Blessed…Who removes the bands of sleep from my eyes and slumber from my eyelids.</b> <br><b>And may it be Your will, O Lord my God, to accustom me in Your Torah,</b> <br><b>attach me to Your mitzvot, and lead me not into transgression,</b> <br><b>nor into error, nor into iniquity, nor into temptation nor into disgrace.</b> <br><b>Bend my</b> evil <b>inclination to be subservient to You,</b> <br><b>and distance me from an evil person and an evil acquaintance.</b> <br><b>Help me attach myself to the good inclination and to a good friend in Your world.</b> <br><b>Grant me, today and every day, grace, loving-kindness, and compassion in Your eyes and the eyes of all who see me,</b> <br><b>and bestow loving-kindness upon me.</b> <br><b>Blessed are You, O Lord, Who bestows loving-kindness on His people, Israel.</b>",
    "We learned in the mishna: <b>One is obligated to recite a blessing</b> for the bad that befalls him just as he recites a blessing for the good that befalls him. The Gemara asks: <b>What</b> does it mean: <b>One is obligated to recite a blessing for the bad just as for the good? If we say</b> this means that <b>just as one recites a blessing for a positive event</b> with the formula: <b>Who is good and does good, so too one recites a blessing for a calamity</b> with the formula: <b>Who is good and does good, didn’t we learn</b> in our mishna that <b>over good tidings one recites: Who is good and does good,</b> while <b>over bad tidings one recites: Blessed…the true Judge?</b> Rather, <b>Rava said:</b> The mishna’s statement <b>was only necessary</b> to instruct us <b>to accept</b> bad tidings <b>with</b> the same <b>joy</b> with which we accept good tidings, not to instruct with regard to which blessing to recite.",
    "<b>Rav Aḥa said in the name of Rabbi Levi: What</b> is the <b>verse</b> that alludes to this? <b>“I will sing of loving-kindness and justice; unto You, O Lord, will I sing praises”</b> (Psalms 101:1). Rav Aḥa explains: <b>If</b> it is <b>loving-kindness, I will sing, and if</b> it is <b>justice, I will sing.</b> I will thank God in song for the bad just as for the good.",
    "<b>Rabbi Shmuel bar Naḥmani said:</b> The proof is <b>from here,</b> as it is stated: <b>“In God, I will praise His word; in the Lord, I will praise His word”</b> (Psalms 56:11). The Gemara explains that <b>In God, I will praise His word; that is</b> the revelation of God’s <b>attribute of benevolence,</b> while: <b>In the Lord, I will praise His word; that is the attribute of suffering;</b> even if God brings suffering to bear upon me, I will still praise Him.",
    "<b>Rabbi Tanḥum said:</b> The proof is <b>from here,</b> as it is stated: <b>“I will lift up the cup of salvation and call upon the name of the Lord”</b> (Psalms 116:13), and: <b>“I found trouble and sorrow, but I called upon the name of the Lord”</b> (Psalms 116:3–4).",
    "<b>And the Rabbis said:</b> The proof is <b>from here,</b> as it is stated: <b>“The Lord has given and the Lord has taken away; blessed be the name of the Lord”</b> (Job 1:21).",
    "<b>Rav Huna said</b> that <b>Rav said</b> that <b>Rabbi Meir said; and so it was taught</b> in a <i>baraita</i> <b>in the name of Rabbi Akiva: One must always accustom oneself to say: Everything that God does, He does for the best.</b>",
    "The Gemara relates: <b>Like this</b> incident, <b>when Rabbi Akiva was walking along the road and came to a certain city, he inquired about lodging and they did not give him</b> any. <b>He said: Everything that God does, He does for the best. He went and slept in a field, and he had with him a rooster, a donkey and a candle. A</b> gust of <b>wind came and extinguished the candle; a cat came and ate the rooster; and a lion came and ate the donkey. He said: Everything that God does, He does for the best. That night, an army came and took the city into captivity.</b> It turned out that Rabbi Akiva alone, who was not in the city and had no lit candle, noisy rooster or donkey to give away his location, was saved. <b>He said to them: Didn’t I tell you? Everything that God does,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַנִּכְנָס לְבֵית הַכִּסֵּא, אוֹמֵר: ״הִתְכַּבְּדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכוּבָּדִים קְדוֹשִׁים מְשָׁרְתֵי עֶלְיוֹן, תְּנוּ כָּבוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵאלֹהֵי יִשְׂרָאֵל, הַרְפּוּ מִמֶּנִּי עַד שֶׁאֶכָּנֵס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶעֱשֶׂה רְצוֹנִי וְאָבֹא אֲלֵיכֶם״. אָמַר אַבָּיֵי: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימָא אִינָשׁ הָכִי, דִּלְמָא שָׁבְקִי לֵיהּ וְאָזְלִי. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימָא: ״שִׁמְרוּנִי שִׁמְרוּנִי, עִזְרוּנִי עִזְרוּנִי, סִמְכוּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִמְכוּנִי, הַמְתִּינוּ לִי הַמְתִּינוּ לִי עַד שֶׁאֶכָּנֵס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵצֵא, שֶׁכֵּן דַּרְכָּן שֶׁל בְּנֵי אָדָם״. כִּי נָפֵיק, אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בָּרוּךְ. אֲשֶׁר יָצַר אֶת הָאָדָם בְּחׇכְמָה, וּבָרָא בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְקָבִים נְקָבִים, חֲלָלִים חֲלָלִים, גָּלוּי וְיָדוּעַ לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּסֵּא כְּבוֹדֶךָ שֶׁאִם יִפָּתֵחַ אֶחָד מֵהֶם אוֹ אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִסָּתֵם אֶחָד מֵהֶם אִי אֶפְשָׁר לַעֲמוֹד לְפָנֶיךָ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי חָתֵים? אָמַר רַב: ״רוֹפֵא חוֹלִים״. אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא שַׁוִּינְהוּ אַבָּא לְכוּלֵּי עָלְמָא קְצִירֵי. אֶלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״רוֹפֵא כׇל בָּשָׂר״. רַב שֵׁשֶׁת אָמַר: ״מַפְלִיא לַעֲשׂוֹת״. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא: הִלְכָּךְ נֵמְרִינְהוּ לְתַרְוַיְיהוּ — ״רוֹפֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇל בָּשָׂר וּמַפְלִיא לַעֲשׂוֹת״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הַנִּכְנָס לִישַׁן עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִטָּתוֹ, אוֹמֵר מִ״שְּׁמַע יִשְׂרָאֵל״ עַד ״וְהָיָה אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמוֹעַ״, וְאוֹמֵר: ״בָּרוּךְ … הַמַּפִּיל חַבְלֵי שֵׁינָה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵינַי וּתְנוּמָה עַל עַפְעַפַּי, וּמֵאִיר לְאִישׁוֹן בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָיִן. יְהִי רָצוֹן מִלְּפָנֶיךָ ה׳ אֱלֹהַי, שֶׁתַּשְׁכִּיבֵנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְשָׁלוֹם, וְתֵן חֶלְקִי בְּתוֹרָתֶךָ, וְתַרְגִּילֵנִי לִידֵי מִצְוָה, וְאַל תַּרְגִּילֵנִי לִידֵי עֲבֵירָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַל תְּבִיאֵנִי לִידֵי חֵטְא, וְלֹא לִידֵי עָוֹן, וְלֹא לִידֵי נִסָּיוֹן, וְלֹא לִידֵי בִזָּיוֹן."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְיִשְׁלוֹט בִּי יֵצֶר טוֹב, וְאַל יִשְׁלוֹט בִּי יֵצֶר הָרָע. וְתַצִּילֵנִי מִפֶּגַע רַע, וּמֵחֳלָאִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָעִים. וְאַל יְבַהֲלוּנִי חֲלוֹמוֹת רָעִים וְהִרְהוּרִים רָעִים. וּתְהֵא מִטָּתִי שְׁלֵמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְפָנֶיךָ. וְהָאֵר עֵינַי פֶּן אִישַׁן הַמָּוֶת. בָּרוּךְ אַתָּה ה׳ הַמֵּאִיר לָעוֹלָם כּוּלּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּכְבוֹדוֹ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי מִתְּעַר אוֹמֵר: ״אֱלֹהַי, נְשָׁמָה שֶׁנָּתַתָּ בִּי טְהוֹרָה. אַתָּה יְצַרְתָּהּ בִּי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַתָּה נְפַחְתָּהּ בִּי, וְאַתָּה מְשַׁמְּרָהּ בְּקִרְבִּי, וְאַתָּה עָתִיד לִיטְּלָהּ מִמֶּנִּי וּלְהַחֲזִירָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּי לְעָתִיד לָבֹא. כׇּל זְמַן שֶׁהַנְּשָׁמָה בְּקִרְבִּי מוֹדֶה אֲנִי לְפָנֶיךָ ה׳ אֱלֹהַי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וֵאלֹהֵי אֲבוֹתַי, רִבּוֹן כׇּל הָעוֹלָמִים, אֲדוֹן כׇּל הַנְּשָׁמוֹת. בָּרוּךְ אַתָּה ה׳,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמַּחֲזִיר נְשָׁמוֹת לִפְגָרִים מֵתִים״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כִּי שָׁמַע קוֹל תַּרְנְגוֹלָא, לֵימָא: ״בָּרוּךְ … אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָתַן לַשֶּׂכְוִי בִּינָה לְהַבְחִין בֵּין יוֹם וּבֵין לָיְלָה״. כִּי פָּתַח עֵינֵיהּ, לֵימָא: ״בָּרוּךְ …"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פּוֹקֵחַ עִוְּרִים״. כִּי תָּרֵיץ וְיָתֵיב, לֵימָא: ״בָּרוּךְ … מַתִּיר אֲסוּרִים״. כִּי לָבֵישׁ, לֵימָא: ״בָּרוּךְ …"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַלְבִּישׁ עֲרוּמִּים״. כִּי זָקֵיף, לֵימָא: ״בָּרוּךְ … זוֹקֵף כְּפוּפִים״. כִּי נָחֵית לְאַרְעָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵימָא: ״בָּרוּךְ … רוֹקַע הָאָרֶץ עַל הַמָּיִם״. כִּי מְסַגֵּי, לֵימָא: ״בָּרוּךְ … הַמֵּכִין מִצְעֲדֵי גָבֶר״. כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סַיֵּים מְסָאנֵיהּ, לֵימָא: ״בָּרוּךְ … שֶׁעָשָׂה לִי כׇּל צׇרְכִּי״. כִּי אָסַר הֶמְיָינֵיהּ, לֵימָא: ״בָּרוּךְ …"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹזֵר יִשְׂרָאֵל בִּגְבוּרָה״. כִּי פָּרֵיס סוּדָרָא עַל רֵישֵׁיהּ, לֵימָא: ״בָּרוּךְ … עוֹטֵר יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּתִפְאָרָה״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כִּי מִעֲטַף בְּצִיצִית, לֵימָא: ״בָּרוּךְ … אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהִתְעַטֵּף בְּצִיצִית״. כִּי מַנַּח תְּפִילִּין אַדְּרָעֵיהּ, לֵימָא: ״בָּרוּךְ … אֲשֶׁר קִדְּשָׁנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמִצְוֹתָיו וְצִוָּנוּ לְהַנִּיחַ תְּפִילִּין״, אַרֵישֵׁיהּ, לֵימָא: ״בָּרוּךְ … אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל מִצְוַת תְּפִילִּין״. כִּי מָשֵׁי יְדֵיהּ ,לֵימָא: ״בָּרוּךְ … אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְטִילַת יָדַיִם״. כִּי מָשֵׁי אַפֵּיהּ, לֵימָא: בָּרוּךְ … הַמַּעֲבִיר חֶבְלֵי שֵׁינָה מֵעֵינָי וּתְנוּמָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵעַפְעַפָּי. וִיהִי רָצוֹן מִלְּפָנֶיךָ ה׳ אֱלֹהַי, שֶׁתַּרְגִּילֵנִי בְּתוֹרָתֶךָ, וְדַבְּקֵנִי בְּמִצְוֹתֶיךָ, וְאַל תְּבִיאֵנִי לֹא לִידֵי חֵטְא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלֹא לִידֵי עָוֹן, וְלֹא לִידֵי נִסָּיוֹן, וְלֹא לִידֵי בִזָּיוֹן. וְכוֹף אֶת יִצְרִי לְהִשְׁתַּעְבֵּד לָךְ. וְרַחֲקֵנִי מֵאָדָם רָע, וּמֵחָבֵר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רָע. וְדַבְּקֵנִי בְּיֵצֶר טוֹב וּבְחָבֵר טוֹב בְּעוֹלָמֶךָ. וּתְנֵנִי הַיּוֹם וּבְכׇל יוֹם לְחֵן וּלְחֶסֶד וּלְרַחֲמִים בְּעֵינֶיךָ וּבְעֵינֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כׇּל רוֹאַי, וְתִגְמְלֵנִי חֲסָדִים טוֹבִים. בָּרוּךְ אַתָּה ה׳ גּוֹמֵל חֲסָדִים טוֹבִים לְעַמּוֹ יִשְׂרָאֵל״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>חַיָּיב אָדָם לְבָרֵךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כּוּ׳: מַאי ״חַיָּיב לְבָרֵךְ עַל הָרָעָה כְּשֵׁם שֶׁמְּבָרֵךְ עַל הַטּוֹבָה״? אִילֵּימָא כְּשֵׁם שֶׁמְּבָרֵךְ עַל הַטּוֹבָה ״הַטּוֹב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהַמֵּטִיב״, כָּךְ מְבָרֵךְ עַל הָרָעָה ״הַטּוֹב וְהַמֵּטִיב״, וְהָתְנַן עַל בְּשׂוֹרוֹת טוֹבוֹת אוֹמֵר ״הַטּוֹב וְהַמֵּטִיב״, עַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּשׂוֹרוֹת רָעוֹת אוֹמֵר ״בָּרוּךְ … דַּיַּין הָאֱמֶת״! אָמַר רָבָא: לֹא נִצְרְכָה, אֶלָּא לְקַבּוֹלִינְהוּ בְּשִׂמְחָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב אַחָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִשּׁוּם רַבִּי לֵוִי: מַאי קְרָא — ״חֶסֶד וּמִשְׁפָּט אָשִׁירָה לְךָ ה׳ אֲזַמֵּרָה״. אִם חֶסֶד — אָשִׁירָה, וְאִם מִשְׁפָּט — אָשִׁירָה."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר, מֵהָכָא: ״בַּה׳ אֲהַלֵּל דָּבָר בֵּאלֹהִים אֲהַלֵּל דָּבָר״. בַּה׳ אֲהַלֵּל דָּבָר — זוֹ מִדָּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טוֹבָה, בֵּאלֹהִים אֲהַלֵּל דָּבָר — זוֹ מִדַּת פּוּרְעָנוּת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי תַּנְחוּם אָמַר: מֵהָכָא: ״כּוֹס יְשׁוּעוֹת אֶשָּׂא וּבְשֵׁם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "ה׳ אֶקְרָא״, ״צָרָה וְיָגוֹן אֶמְצָא וּבְשֵׁם ה׳ אֶקְרָא״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַבָּנַן אָמְרִי, מֵהָכָא: ״ה׳ נָתָן וַה׳ לָקָח יְהִי שֵׁם ה׳ מְבֹרָךְ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּנָא אָמַר רַב מִשּׁוּם רַבִּי מֵאִיר, וְכֵן תָּנָא מִשְּׁמֵיהּ דְּרַבִּי עֲקִיבָא: לְעוֹלָם יְהֵא אָדָם רָגִיל לוֹמַר: ״כׇּל דְּעָבֵיד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַחֲמָנָא לְטָב עָבֵיד״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּי הָא דְּרַבִּי עֲקִיבָא דַּהֲוָה קָאָזֵיל בְּאוֹרְחָא. מְטָא לְהַהִיא מָתָא, בְּעָא אוּשְׁפִּיזָא לָא יָהֲבִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ. אֲמַר: ״כׇּל דְּעָבֵיד רַחֲמָנָא — לְטָב״. אֲזַל וּבָת בְּדַבְרָא, וַהֲוָה בַּהֲדֵיהּ תַּרְנְגוֹלָא וַחֲמָרָא וּשְׁרָגָא. אֲתָא זִיקָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כַּבְיֵיהּ לִשְׁרָגָא. אֲתָא שׁוּנָּרָא אַכְלֵיהּ לְתַרְנְגוֹלָא. אֲתָא אַרְיָה אַכְלֵיהּ לַחֲמָרָא. אֲמַר: ״כׇּל דְּעָבֵיד רַחֲמָנָא —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְטָב״. בֵּיהּ בְּלֵילְיָא אֲתָא גְּיָיסָא, שַׁבְיַיהּ לְמָתָא. אֲמַר לְהוּ: לָאו אֲמַרִי לְכוּ כׇּל מַה שֶּׁעוֹשֶׂה הַקָּדוֹשׁ בָּרוּךְ הוּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "של ים ומתחלתו ולד היה אלא שנרצף משל לאדם שסטר את חבירו והחזיר צורתו לאחוריו: <b>ומי</b> <b>מהני.</b> תפלה לזכר אפילו בתוך ארבעים יום והלא הדבר תלוי בהזרעה תחלה: הכי גרסינן משכחת לה דמהניא כגון שהזריעו שניהם בבת אחת: <b>כל</b> <b>היכי</b> <b>דדרשת</b> <b>ליה</b> <b>להאי</b> <b>קרא.</b> מדריש לחדא משמעות: <b>מסיפיה</b> <b>לרישיה</b> <b>מדריש.</b> מי שנכון לבו בטוח ביי' משמועה רעה לא יירא: <b>בדברי</b> <b>תורה</b> <b>כתיב.</b> אשרי אדם מפחד תמיד שמא תשתכח ממנו שמתוך כך הוא מחזיר לשנותם תמיד: <b>תנו</b> <b>רבנן.</b> בן עזאי אמרה דאמר שתים בכניסתו ושתים ביציאתו: <b>לית</b> <b>לן</b> <b>בה.</b> יזהר בעצמו שלא יפשע או אם פשע כבר אל יכנס במקום סכנה: <b>בי</b> <b>בני.</b> בית המרחץ: <b>מתותיה.</b> חפירה שהמים נופלים לתוכה ובני אדם רוחצים על גבי תקרה שעל גבה: <b>בחד</b> <b>אבריה.</b> בזרועו החזיק אחד או שנים וזה בזה החזיקו עד מאה ואחד: <b>היינו</b> <b>דרבי</b> <b>אחא.</b> דבעי אודויי שהוצאתני לשלום: <b>שאין</b> <b>דרכן</b> <b>של</b> <b>בני</b> <b>אדם</b> <b>וכו'.</b> כלומר לא היה להם לעסוק ברפואות אלא לבקש רחמים: <b>התכבדו</b> <b>וכו'.</b> אל המלאכים המלוים אותו הוא אומר שנאמר כי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מלאכיו יצוה לך (תהילים צ״א:י״א): <b>שאם</b> <b>יפתח</b> <b>אחד</b> <b>מהם.</b> מן החללים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כגון הלב או הכרס או המעים: <b>או</b> <b>אם</b> <b>יסתם</b> <b>אחד</b> <b>מהם.</b> מן הנקבים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הפתוחים כגון הפה או החוטם או פי הטבעת. יפתח קאי אחללים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יסתם קאי אנקבים: <b>קצירי.</b> חולים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רופא</b> <b>כל</b> <b>בשר.</b> כנגד היציאה שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רפואת כל הגוף: <b>ומפליא</b> <b>לעשות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנגד שהגוף חלול כמו נאד והנאד הזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם יש בו נקב אין הרוח עומד בתוכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והקב\"ה ברא את האדם בחכמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וברא בו נקבים נקבים הרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואעפ\"כ הרוח בתוכו כל ימי חייו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזו היא פליאה וחכמה: <b>ותהא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מטתי</b> <b>שלמה.</b> שלא יהא פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורשע בזרעי: <b>לשכוי.</b> תרנגול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא דוכתא דקרו לתרנגול שכוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בר\"ה (דף כו.): הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרסי' אילימא כשם שמברך על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הטובה הטוב והמטיב כך מברך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הרעה הטוב והמטיב והתנן על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשורות טובות הטוב והמטיב ועל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמועות רעות אומר ברוך דיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האמת: <b>לקבולינהו</b> <b>בשמחה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לברך על מדת פורענות בלבב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלם: <b>אלהים.</b> לשון דיין כמו עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האלהים יבא דבר שניהם (שמות כ״ב:ח׳):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובת</b> <b>בדברא.</b> ולן בשדה: <b>הוה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בהדיה</b> <b>תרנגולא.</b> להקיצו משנתו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אשר</b></big> <b>יצר</b> <b>את</b> <b>האדם</b> <b>בחכמה.</b> בתנחומא ויברא אלהים את האדם"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "א\"ר בון בחכמה שהתקין מזונותיו ואח\"כ בראו היינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאמר בסנהדרין בס\"פ אחד דיני ממונות (סנהדרין דף לח.) לכך נברא בערב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבת כדי שיכנס לסעודה מיד וע\"כ יסדו אשר יצר את האדם בחכמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מפליא</b></big> <b>לעשות.</b> משום דאמרינן"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "בב\"ר כי גדול אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועושה נפלאות אתה אלהים לבדך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם עושה נאד אפילו יש בו נקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מלא מחט סדקית הרוח יוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו יכול לשמור בו יין והקב\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברא נקבים נקבים באדם ושומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרוח שאינו יוצא ממנו: <big><b>כי</b></big> <big><b>שמע</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קול</b> <b>תרנגולא</b> <b>אומר</b> <b>ברוך</b> <b>שנתן</b> <b>לשכוי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בינה</b> <b>להבחין.</b> והוא הדין אפילו כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שמע דאין ברכה זו אלא להבחנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הנאת האורה שתרנגול מבחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא נהנה מן האור: <big><b>כי</b></big> <big><b>פריס</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סודרא</b> <b>על</b> <b>רישיה.</b> וה\"ה לכל כובע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכל כסוי ודוקא כשנהנה אבל אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו נהנה כגון שהוא שוכב על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטתו לא יברך לא זו ולא מלביש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערומים ולא ברכות כיוצא בהן כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא נהנה כדמשמע בפרק שלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמגילה (דף כד:) גבי מי שלא ראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאורות מימיו דכולי עלמא בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהנה מן האורה: <big><b>אשר</b></big> <b>קדשנו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במצותיו</b> <b>וצונו</b> <b>להניח</b> <b>תפילין.</b> כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתחלת הנחתו בזרועו יש לברך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להניח אבל בשל ראש מברך על מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא להניח שכבר התחיל והניח אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהם ובפ' הקומץ (מנחות לו. ושם) אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא סח מברך אחת סח מברך שתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ\"ה דעל שתי התפילין קאמר דמברך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברכה אחת על שתיהן בלא סח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בינתים ודוחק לומר דלא הוצרכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי ברכות דלהניח ועל מצות אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשסח ועבר עבירה. לכן פר\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעל של ראש שהיא גמר מצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועיקר דיש בה ד' בתים ושי\"ן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מברך על מצות אבל סח חוזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומברך שתים על של ראש וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשימושא רבא דגאונים ולפר\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי סח מברך שתים אם יניח של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראש לבד דאין מעכבין זה את זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מברך שתים על של ראש בלבד ומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא הזכיר הגמ' על של ראש בלבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מברך שתים לפי שאין רגילות כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להניח זה בלא זה דתפילין בי בר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבו שכיחי (ב\"מ ד' כט:) וכן פי' רבינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תם בתשובותיו וכן רבינו אלחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסדר תקון תפלה שלו כתב כן:"
    }
  ]
}