{
  "text": [
    "< b > ו מ פ ל י א   ל ע ש ו ת   א מ ר י '   ב ב \" ר   כ י   ג ד ו ל   א ת ה   ו ע ו ש ה   נ פ ל א ו ת   ו כ ו ' . < / b >   א ד ם   ע ו ש ה   נ ו ד   א פ י ל ו   ע ש ה   ב ו   נ ק ב   ק ט ן   מ ש ה ו   ה ר ו ח   י ו צ א   ה י מ נ ו   ו ה ק ב \" ה   ב ר א   נ ק ב י ם   נ ק ב י ם   ב א ד ם   ו ש ו מ ר   ה ר ו ח   ש א י נ ו   י ו צ א   מ מ נ ו   ה ו י   ג ד ו ל   א ת ה   ו ע ו ש ה   נ פ ל א ו ת   ל כ ך   ת ק נ ו   ב ב ר כ ה   ז ו   ו מ פ ל י א   ל ע ש ו ת :",
    "< b > א ו מ ר   מ ש מ ע   [ י ש ר א ל ]   ע ד   ו ה י ה   א ם   ש מ ו ע . < / b >   ה י י נ ו   פ ר ש ה   ר א ש ו נ ה ,   ב ש ם   ר \" ח   א מ ר ו   ש י ש   ל ו מ ר   ע ד   פ ר ש ת   צ י צ י ת   ל פ י   ש י ש   ב פ ר ש ה   ש נ י ה   נ מ י   ו ב ש כ ב ך   ו ב ק ו מ ך   ו ל י ש נ א   ד ת ל מ ו ד א   ל א   מ ש מ ע   ה כ י :",
    "< b > ו א ו מ ר   ב ר ו ך   ה מ פ י ל   ח ב ל י   ש י נ ה . < / b >   י \" א   ש צ ר י ך   ל ו מ ר   ק \" ש   ל ב ס ו ף   ס מ ו ך   ע ל   מ ט ת ו   ו מ ב י א י ן   ר א י ה   מ י ר ו ש ל מ י   ד פ ר ק א   ק מ א   ר '   ש מ ו א ל   ב ר   נ ח מ נ י   כ ד   ה ו ה   נ ח י ת   ל ע י ב ו ר א   ה ו ה   מ ת ק ב ל   ג ב י   [ ר '   י ע ק ב ]   ג ר ו ס א   ו ה ו ה   [ ר ב י ]   ז ע י ר א   מ ט מ ר   ב נ י   ק י פ י א   א מ ר   א ש מ ע י נ י ה   ה י ך   ה ו ה   ק ר י   ק \" ש   ו ה ו ה   ק ר י   ע ד   ד ה ו ה   ש ק ע   ג ו   ש י נ ת י ה   מ י ל ת י ה   ד ר י ב \" ל   פ ל י ג י   ד ר י ב \" ל   ה ו ה   ק ר י   מ ז מ ו ר י ם   ב ה ד ה .   ו א פ ש ר   ד ג ם   ה ו א   ס ו ב ר   ש ה ב ר כ ה   ק ו ד מ ת   ל ש מ ע   א ל א   ש ה י '   ס ו מ ך   פ ס ו ק י ם   ל ש י נ ה   א ח ר   ק \" ש   מ י ה ו   ת ל מ ו ד א   ד י ד ן   ל א   נ ק ט   ה א י   ס י ד ר א :",
    "< b > כ י   מ י ת ע ר   א ו מ ר   א ל ה י   נ ש מ ה . < / b >   א ע \" פ   ש ה י א   א ר ו כ ה   א י נ ה   פ ו ת ח ת   ב ב ר ו ך   ש א י נ ה   א ל א   ה ו ד א ה   ב ע ל מ א   כ ד פ ר ש י נ ן   ל ע י ל   פ ר ק   ג '   ש א כ ל ו ,   ו ה ר א ב \" ד   כ '   ד ה י א   ס מ ו כ ה   ל ב ר כ ת   ה מ פ י ל   ח ב ל י   ש י נ ה   ד ש י נ ה   ל א   ה ו י   ה פ ס ק :",
    "< b > כ י   ש מ ע   ק ל   ת ר נ ג ו ל א   ל י מ א   ב ר ו ך   ש נ ת ן   ל ש כ ו י   ב י נ ה . < / b >   ה ל ב   נ ק ר א   ש כ ו י   ב ל ש ו ן   ה מ ק ר א   ד כ ת י ב   מ י   נ ת ן   ל ש כ ו י   ב י נ ה   ו ה ב י נ ה   ת ל ו י ה   ב ל ב   ו ע \" י   ה ב י נ ה   א ד ם   מ ב ח י ן   ב י ן   י ו ם   ו ב י ן   ל י ל ה   ו מ פ נ י   ש ה ת ר נ ג ו ל   מ ב י ן   ג \" כ   ו ב ע ר ב י א   ק ו ר י ן   ל ת ר נ ג ו ל   ש כ ו י   ה ת ק י נ ו   ב ר כ ה   ז ו   ל ו מ ר   ב ש מ י ע ת   ק ו ל   ת ר נ ג ו ל ,   ו נ ר א ה   ד א פ י ל ו   ל א   ש מ ע   נ מ י   ק ו ל   ת ר נ ג ו ל   ש ה ו א   מ ב ר ך   ב ר כ ה   ז ו   ש א י ן   ה ב ר כ ה   ז ו   א ל א   ע ל   ה נ א ת   ה א ו ר ה :",
    "< b > כ י   פ ר י ס   ס ו ד ר א   א ר י ש י ה . < / b >   ה \" ה   ע ל   כ ל   כ ו ב ע   ש מ נ י ח   ב ר א ש ו   א ו   מ נ י ח   ט ל י ת ו   ב ר א ש ו .   ו כ ל   ה נ ך   ב ר כ ו ת   ש ה ם   ל ה נ א ת ו   כ מ ו   מ ל ב י ש   ע ר ו מ י ם   ו ע ו ט ר   י ש ר א ל   ו ש ע ש ה   ל י   כ ל   צ ר כ י   א ם   א י נ ו   נ ה נ ה   כ ג ו ן   א ם   ש כ ב   ע ל   מ ט ת ו   ע ר ו ם   א י נ ו   מ ב ר ך   א ו ת ם .   ו ה א י ד נ א   נ ה י ג י   ל ב ר ך   א ל ו   ב ר כ ו ת   א ח ר   ש נ ט ל   י ד י ו   ו י ד י ו   נ ק י ו ת   ד כ ל   ז מ ן   ש א י ן   י ד י ו   נ ק י ו ת   א י נ ו   מ ב ר ך   א ו ת ם   ו ה א   ד א מ ר י נ ן   [ פ ס ח י ם   ד ף   י '   ע \" ב ]   כ ל   ה ב ר כ ו ת   כ ו ל ן   מ ב ר ך   ע ל י ה ן   ע ו ב ר   ל ע ש י י ת ן   ה י י נ ו   ב ר כ ת   ה מ צ ו ת   ש א ו מ ר   ב ה ם   ו צ ו נ ו   צ ר י ך   ל ב ר ך   ל ה ק ב \" ה   ת ה ל ה   ש ל י מ ה   ש צ ו נ ו   ו ק ר ב נ ו   ל ע ב ו ד ת ו   א ב ל   ב ר כ ו ת   ש ל   ש ב ח   כ ג ו ן   א ל ו   י ב ר ך   א ח \" כ .",
    "< b > כ י   מ ש י   א פ י ה   ל י מ א   ב ר ו ך   ה מ ע ב י ר   ש י נ ה   מ ע י נ י   ו ת נ ו מ ה   מ ע פ ע פ י   י ה י   ר צ ו ן   ו כ ו ל י   ע ד   ג ו מ ל   ח ס ד י ם . < / b >   כ ו ל ה   ב ר כ ה   א ח ת   ה י א   ו פ ו ת ח ת   ב ב ר ו ך   ו ח ו ת מ ת   ב ב ר ו ך   ו י ש   ב ה   מ ע י ן   פ ת י ח ה   ס מ ו ך   ל ח ת י מ ה   כ מ ו   ש א ו מ ר   ו ת ג מ ל נ י   ח ס ד י ם   ט ו ב י ם   כ ד א י ת א   ב מ ד ר ש   ב ה א י   ק ר א   ח ד ש י ם   ל ב ק ר י ם   ר ב ה   א מ ו נ ת ך   ש ה ק ב \" ה   ג ו מ ל   ח ס ד י ם   ט ו ב י ם   ל א ד ם   ל פ י   ש ב ע ר ב   א ד ם   ע י ף   ו י ג ע   מ מ ל א כ ת   ה י ו ם   ו ה ו ל ך   ל י ש ן   ו מ פ ק י ד   נ ש מ ת ו   ב י ד   ה ק ב \" ה   ו ב ב ו ק ר   מ ע ב י ר   ש י נ ה   מ ע י נ י ו   ו מ ח ז י ר   ל ו   נ ש מ ת ו   ו מ ח ד ש   כ ח ו   ב כ ל   ב ק ר   ו ב ק ר   ו ל כ ך   י \" ל   ו י ה י   ר צ ו ן :"
  ]
}