{
  "text": [
    "הא ד<b>תניא רבי אומר יורשין שירשו.</b> פירשו בתוספות דאסופא דמתניתין קאי דקתני ואם הלוון בפני בית דין אין צריך ליטול רשות מן היורשין, ועלה קאמר רבי דדוקא בדאיכא יורשין שירש, כלומר דבכענין הוא דתקון רבנן לגבות בחזקתן, אבל אי ליכא יורשין שירשו קרקע בכי הא לא תקון רבנן, דאי ארישא קאי אדרבא כי ליכא יורשין שירשו כל שכן דצריך ליטול רשות מהן. וכן פירשה הר\"ז הלוי ז\"ל אלא שהוסיף בו [בנדפס: דברים] משום דבפני בית דין כמלוה בשטר דמיא וגביא מן היורשין שירשו קרקע, ותפס עליו הרמב\"ן נ\"ר דאי משום הא אפילו רישא דמלוה על פה, נמי גובה מן היורשין ואי משום שמא יטענו פרע אבינו אינן נאמנין דהויא ליה כתוך זמנו שהרי קבע לו זמן לגורן, וקיימא לן דגביא אפילו מן היתומים כדאיתא בפרק קמא דבבא בתרא (ה, א), וכל שכן הכא דלא קיימא לפרעון כלל אלא מן המעשרות. ועוד, שאם מן הדין אפילו לא הניח מלא מחט למה גובה מלא קרדום מן הדין בלא רשות היתומים הא אינה אמרי ליה אנן דמי מלא [בנדפס: דממלא] מחט יהבינן, אלא ודאי ארישא דמתניתין קאי והכי קאמר אי איכא יורשין שירשו קרקע מצי יהבי ליה רשות להפריש ואפילו לא הניח אלא מלא מחט גובה מלא קרדום דכיון דאיפשר לו לגבות חובו, כעין קטינא דאביי, נמצא ששעבוד כל חובו קיים, אבל כשלא ירשו קרקע אף על פי שנתנו לו רשות אינו מפריש וגובה לפי שכבר אבד שעבודו ואין מפרישין על האבוד ולא שנינו אלא המלוה, אבל כהן שאמר לישראל הפרש עלי והן שלך במתנה אפילו כשהוא קיים ואפילו במכרי כהונה ולוייה אינו מפריש ואפילו במזכה לו על ידי אחר, וכדאמרינן נמי בשחיטת חולין בפרק הזרוע האי כהנא דאית ליה צורבא מרבנן בשיבבותיה ודחיקא ליה מילתא ליזכי ליה מתנתא ואף על גב דלא אתו לידו במכרי כהונה, ואיתמר גבי רבא דאמר ליה לשמעיה בעינא דאיכול לישנא בחרדלא זכי לי וזכי ליה, אימר דאמרי אנא דלא איפשר ליה רבא איפשר ליה, שמע מינה שלא התירו כן אלא מפני התקנה. וגרסינן נמי בירושלמי: אתא עובדא קומי רבי אמי בבן לוי שהיה חייב לישראל מעות ואמר לו הפרש עליהן מחלקי אמר ליה ולא נינן המלוה מעות את הכהן וכו' בשהלוום על מנת כן אבל אם לא הלוום על מנת כן לא, רבי זעירא אמר ואפילו לא הלוום על מנת כן, חיליה דרבי זעירא מן הדה וכן בן לוי שהיה חייב לישראל מעות ואמר לו הפרש עליהן מחלקי לא יהא גובה ומפריש שאין לוי עושה לוי לא אמר אלא לא יהא גובה ומפריש הא משלו מפריש, הנה בכאן שאינו רשאי להפריש שלא ברשותן אף על פי שהן חייבין לשלם, ואיכא נמי מאן דאסר אפילו ברשות כיון שלא הלוום מתחילה על מנת כן, כל שכן יורשין שירשו מטלטלים שאפילו נתנו לו רשות אינו רשאי.<br><b></b>אלא ודאי ארישא קאי, וכן תני לה בתוספתא ארישא דתניא התם המלוה מעות את הכהן ואת הלוי ואת העני ומתו צריך ליטול רשות מן היורשין, אלו הן היורשין רבי אומר כל שירשו רבי אליעזר בן יעקב אומר המלוה מעות את הכהן ואת הלוי בפני בית דין. ותדע נמי מדקא פסקי עלה מתניתין מת צריך וכו' ואי אסופא קאי הוה להו למימר אינו צריך ליטול רשות ותניא רבי אומר ובלבד יורשין שירשו. תוספתא בפרק קמא דתרומות לא יתרום בעל הבית את המעשר ויטול רשות מלוי ולא הזרוע והלחיים והקיבה ויטול רשות מכהן אבל מלוה אותו להיות מפריש עליהן מחלק. וזה מוכיח כדברי הרמב\"ן נ\"ר שכתבנו [בנדפס: וכן נראה ודאי דאי אסיפא מתניתין פליגא אדרבי אלעזר בן יעקב דאמר לעיל דאפילו מת הוא מפריש עליהן בחזקת אותו השבט, ולמה נעשה משנתינו חולקת עם רבי אליעזר בן יעקב דמשנתו קב ונקי].",
    "<b>ישראל שאמר ללוי מעשר יש לך בידי הא לך דמיו אין חוששין שמא עשאן תרומת מעשר על מקום אחר.</b> דכיון דלא קיץ אינו עושה [בנדפס: אותו] תרומת מעשר דהא לא ידע כמה ניהו אבל",
    "<b> כור מעשר לך בידי הא לך דמיו חוששין שמא</b> לאחר שקבל הדמים",
    "<b> עשאן תרומת מעשר על פירות שיש לו בתוך הבית.</b> והיינו דאמרינן",
    "<b>[אטו] ברשיעי עסקינן דשקלי דמי ומשוי ליה תרומת מעשר</b> דמשמע דחיישינן דילמא בתר דשקיל דמי משוי ליה תרומת מעשר. כך פירש רש\"י ז\"ל. והקשו עליו בתוספות, דאי לבתר דשקיל דמי היכי מצי משוי ליה תרומת מעשר דהא לאו דידיה הוא. ורש\"י ז\"ל נשמר מזאת הקושיא וכתב דכיון דלא משך יכול לחזור בו הלוי ואף על פי שהוא ברשותו של ישראל לא קנו מעותיו, דאימתי קנייה לוי דליקנייה לישראל בקבלת המעות, הילכך כי חזר בו ועשאו תרומת מעשר חל עליו שם המעשר. עד כאן. ואם תאמר אם כן אף הוא היאך יעשנו תרומת מעשר דאכתי לא קני לה, איכא למימר דכיון דאין לו בו לישראל הנותן אלא טובת הנאה והויא לה מתנה מועטת, ויש בחזרתו משום מחוסרי אמנה יכול הוא לעשות תרומת מעשר על מקום אחר כל שלא חזר בו בעל הבית אף על פי שיש לו לבעל הבית רשות לחזור בו כדאמרינן בבבא מציעא פרק הזהב (בבא מציעא מט, א) מודה רבי יוחנן במתנה מועטת דסמכה דעתיה הכי נמי מסתברא דאמר רבי אבהו אמר רבי יוחנן ישראל שאמר לבן לוי כור מעשר יש לך בידי רשאי בן לוי לעשותו תרומת מעשר על מקום אחר נתנו לבן לוי אחר אין לו עליו אלא תרעומת, ומיהו לפי מה שכתבתי למעלה בין רב בין לעולא אחר שנמרח אינו יכול לחזור בו דכיון דנפיק ישראל ידי נתינה בכך או משום מכרי כהונה או משום שעשו שאינו זוכה כזוכה מיזכא זכי ביה לוי וקניא ליה חצרו של ישראל, אי נמי מעותיו דבכי הא לא תקנו משיכה ודבר תורה מעות קונות והכא במכרי לויה מיירי לרב, דאי לא כי לא עשאו לוי תרומת מעשר על מקום אחר מאי הוי הא לא נפיק ישראל ידי נתינה, ודאקשינן לעיל בריש שמעתין ואף על גב דלא אתי לידיה ולעולא בכל לוי נמי איכא לאוקמא ומשום שעשאוהו כזוכה דכיון שעשאוהו כזוכה יצא ידי נתינה ויכול לוי למכרו ומעותיו של ישראל קונות לו, ועוד דלהאי אוקמתא אתיא ברייתא דלא כשמואל דאמר במזכה להן על ידי אחר דלשמואל קני ליה ישראל לגמרי כיון שמשכו ממנו.<br><b></b>ונראה דברי רבינו תם ור\"י זצ\"ל דפירשוה חוששין שמא בין אמירה לקבלת מעות עשאן תרומת מעשר. והא דאקשתיה לרש\"י ז\"ל מדאמרינן ברשיעי עסקינן דשקלי דמי ומשוי ליה תרומת מעשר, ולא קאמר דמשוי ליה תרומת מעשר ושקל דמי, לא דק בלישניה, והכי קאמר דשקול דמי כיון דמשוי ליה תרומת מעשר.",
    "<b>וכי נחשדו חברים לתרום שלא מן המוקף.</b> פירש רש\"י ז\"ל אסור לחבר לומר תבואה שיש לי במקום פלוני תהא תרומה על זו, שמא באותה שעה אינה בעין ואם עשה עשוי. והקשו עליו דלדבריו מגזרת חכמים היא, ואינה אלא דבר תורה ולא משום גזרה שמא אינה בעין, אלא גזרת הכתוב וכדילפי לה מוהרמותם ממנו מן המוקף לו ודרשה גמורה היא כדאמרינן עלה בסיפרי דכל התורה כולה למדה ומלמדת חוץ מזה שמלמדת ואינה למדה דוהרמותם ממנו בתרומת מעשר כתוב, ותרומת מעשר לא בעיא מוקף דבר תורה ותרומה גדולה בעיא מוקף, ופירשו בתוספות דאפילו שתיהן לפניו דליכא למיחש בעינן בתרומה גדולה מוקף ובתרומת מעשר נמי מדבריהם גזרה אטו תרומה גדולה, וגבי חלה נמי תנן מחתה בכפישה או באחנותא ומקפת וקורא לה שם."
  ]
}