{
  "text": [
    "<b>ומר סבר הבלעת תחומין לאו מילתא היא.</b> פירש רש״י: דרבה לית ליה הא] דנהרדעי דריש פרקין (עירובין מא, ב) דאמרי אי פקח (אידך) [איהו] עייל לתחומיה. ונראין דברי התוספות (ד״ה ומר) שאמרו דנראה דיש לחלק דההיא דנהרדעי כיון שקנה ארבע אמות חוץ לתחום הראשון ועכשיו התירו לו חכמים לעקור אותו תחום ולקנות תחום אחר משום כבוד הבריות ונכנס לתוך תחומו הראשון ונקנה לו הרי זה כמי שהחזירוהו שחזר לתחומו הראשון, אבל הכא שעקר תחומו הראשון ונקנה לו תחום אחר ועדיין הוא בתוך אותו תחום אף על פי שהוא מובלע בתוך התחום שהיה לו מעיקרא אין לו אלא תחום זה השני, ואין לו לעקור אותו וליכנס בתוך תחום האחר.",
    "<b>ולא שני לך בין היכא דשבת באויר מחיצות מבעוד יום להיכא דלא שבת באויר מחיצות מבעוד יום.</b> פירש הראב\"ד ז\"ל: כי מי ששבת במערה בשביתתו לתוכה נעשית המערה כבית מיושב שרשותו עולה עד לרקיע, ומש\"ה אויר התחתון עולה למעלה כנגד אויר שלמטה. ואע\"ג שלענין טלטול על גבה של מערה נידון כרה\"ר, לענין מדידה מיהא מלמעלה כלמטה. ואין לנו ללמוד מדידה מטלטול, שהרי אפילו העיר שרשות הרבים עוברת בתוכה חייבין עליה משום רה\"ר ולענין מדידה כלה כארבע אמות דמיא.<br><b></b>ואינו מחוור בעיני מכמה טעמים, חדא דאם איתא לא הוה ליה למימר כי האי לישנא לא שני לך בין היכא דשבת באויר מחיצות מבעוד יום להיכא דלא שבת מבעוד יום, שהרי מי שיצא ברשות הרי זה כאילו ששבת שם במקום שנאמר לו שכבר נעשה מעשה, ואלו נאמר לו גם במערה זו מהלך בה בתוכה ועל גבה כאילו שבת מבעוד יום בתוכה, וא\"כ לא היה לו לומר כן בכאן שאין הכל תלוי אלא במחיצות המערה שאנו רואין אותן כאילו עולות עד לרקיע, וכך היה לו לומר ולא שני שבת במערה לשבת בבקעה.<br><b></b>ועוד דהא לכאורה משמע דלכ\"ע דוקא בשאין על גבה של מערה אלא פחות מארבעת אלפים אמה דמשום הבלעת תחומין, הא אילו היו על גבה ארבעת אלפים לא, מדקאמר  ליה אביי (לרבא) [לרבה] להדיא ומה אילו שבת במערה שיש בתוכה ארבעת אלפים אמה ועל גבה פחות מארבעת אלפים כאילו דבר זה נודע ומוסכם מכבר ביניהם, וגם רבה לא השיבו התם אפילו ביתר מארבעת אלפים אמה דמי לא שני לך וכו', אלמא משמע דאהיא דאביי בלחוד הוא דקאמר, ואם איתא משום דמחיצות עולות עד לרקיע אפילו טובא נמי.<br><b></b>ועוד דהא אמרינן בפרק כל גגות (להלן עירובין צ, א) דהיכא דלא מסיימי מחיצתא ואפילו גגין הרי הן ככרמלית ולא אמרינן גוד אסיק מחיצתא, ואפילו לשמואל נמי דאית ליה גוד אסיק מחיצתא מודה הוא בגג יתר מבית סאתים שהוא ככרמלית, ואין אנו רואין המחיצות כאילו עולות למעלה.<br><b></b>ומה שכתב הר\"ב ז\"ל שאין למדין מדידה מטלטול, והביא ראיה מעיר שהוא רשות הרבים לטלטול ולמדידה כולה כארבעת אמות, אינה ראיה, דהכא שאני דכיון דעל גבה רה\"ר גמורה, [הרי] היא כרשות הרבים דעלמא אלמלא שאנו רואין את מחיצותיה כאילו עולות, וכל עצמנו אין אנו עושין את גגה כרה\"י למדידה אלא משום מחיצותיה היאך אתה רואה מחיצותיה עולות לענין מדידה ולא לענין טלטול לפוטרן מידי חיוב חטאת, אם רואה אתה את המחיצות כנעולות נפטור אותה אם טלטל על גבה יתר מד\"א שהרי יש כאן מחיצות והרי זה כולו כרשות היחיד, ואם אין מחיצות עולות למעלה משום דמחיצות הניכרות בעינן אם כן אין כאן מחיצות על גבה וכרמלית גמורה או רה\"ר גמורה היא ואפילו למדידה.<br><b></b>אלא הפירוש הנכון כמו שפירש רש\"י ז\"ל ולא שני לך בין היכא דשבת באויר מחיצות מבעוד יום, דשני תחומין אלו באין לו מחמת שביתה אחת, דכיון ששבת במערה ויש למערה שני פתחים לשני ראשין אחד לצפון ואחד לדרום, ואילו רצה לצאת בפתח שבצד צפון ולהלך משם ואילך לצד צפון אלפים אמה הרשות בידו, ואילו רצה לצאת באותו פתח שבצפון המערה ולחזור דרך עקבו על גבי המערה לצד דרום הרשות בידו, שהרי יש לו אלפים אמה לכל רוח בכל פתח מהם כזה: ולא תמצא ענין זה והבלעה (ענין) זו אלא בשובת בחלל שיש עליו גב כגון בית או מערה, וכיון דמשום שביתה חדא קא אתו ליה ומיבלעו להו חד בחד הוו להו חד תחומא, והיינו נמי דוקא בשאין על גגה רק פחות מד' אלפים. אבל גבי מתני' דלא באו לה מחמת שביתה חדא, דמעיקרא לא היה מותר בתחום זה השני ועכשיו אינו מותר בתחום הראשון וכאילו עוקר שביתתו הראשונה וה\"ל שביתה שניה אע\"ג דמבלען חדא בחדא הבלעה כזו לא הויא הבלעה."
  ]
}