{
  "text": [
    "< b > ו מ ר   ס ב ר   ה ב ל ע ת   ת ח ו מ י ן   ל א ו   מ י ל ת א   ה י א . < / b >   פ י ר ש   ר ש ״ י :   ד ר ב ה   ל י ת   ל י ה   ה א ]   ד נ ה ר ד ע י   ד ר י ש   פ ר ק י ן   ( ע י ר ו ב י ן   מ א ,   ב )   ד א מ ר י   א י   פ ק ח   ( א י ד ך )   [ א י ה ו ]   ע י י ל   ל ת ח ו מ י ה .   ו נ ר א י ן   ד ב ר י   ה ת ו ס פ ו ת   ( ד ״ ה   ו מ ר )   ש א מ ר ו   ד נ ר א ה   ד י ש   ל ח ל ק   ד ה ה י א   ד נ ה ר ד ע י   כ י ו ן   ש ק נ ה   א ר ב ע   א מ ו ת   ח ו ץ   ל ת ח ו ם   ה ר א ש ו ן   ו ע כ ש י ו   ה ת י ר ו   ל ו   ח כ מ י ם   ל ע ק ו ר   א ו ת ו   ת ח ו ם   ו ל ק נ ו ת   ת ח ו ם   א ח ר   מ ש ו ם   כ ב ו ד   ה ב ר י ו ת   ו נ כ נ ס   ל ת ו ך   ת ח ו מ ו   ה ר א ש ו ן   ו נ ק נ ה   ל ו   ה ר י   ז ה   כ מ י   ש ה ח ז י ר ו ה ו   ש ח ז ר   ל ת ח ו מ ו   ה ר א ש ו ן ,   א ב ל   ה כ א   ש ע ק ר   ת ח ו מ ו   ה ר א ש ו ן   ו נ ק נ ה   ל ו   ת ח ו ם   א ח ר   ו ע ד י י ן   ה ו א   ב ת ו ך   א ו ת ו   ת ח ו ם   א ף   ע ל   פ י   ש ה ו א   מ ו ב ל ע   ב ת ו ך   ה ת ח ו ם   ש ה י ה   ל ו   מ ע י ק ר א   א י ן   ל ו   א ל א   ת ח ו ם   ז ה   ה ש נ י ,   ו א י ן   ל ו   ל ע ק ו ר   א ו ת ו   ו ל י כ נ ס   ב ת ו ך   ת ח ו ם   ה א ח ר .",
    "< b > ו ל א   ש נ י   ל ך   ב י ן   ה י כ א   ד ש ב ת   ב א ו י ר   מ ח י צ ו ת   מ ב ע ו ד   י ו ם   ל ה י כ א   ד ל א   ש ב ת   ב א ו י ר   מ ח י צ ו ת   מ ב ע ו ד   י ו ם . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל :   כ י   מ י   ש ש ב ת   ב מ ע ר ה   ב ש ב י ת ת ו   ל ת ו כ ה   נ ע ש י ת   ה מ ע ר ה   כ ב י ת   מ י ו ש ב   ש ר ש ו ת ו   ע ו ל ה   ע ד   ל ר ק י ע ,   ו מ ש \" ה   א ו י ר   ה ת ח ת ו ן   ע ו ל ה   ל מ ע ל ה   כ נ ג ד   א ו י ר   ש ל מ ט ה .   ו א ע \" ג   ש ל ע נ י ן   ט ל ט ו ל   ע ל   ג ב ה   ש ל   מ ע ר ה   נ י ד ו ן   כ ר ה \" ר ,   ל ע נ י ן   מ ד י ד ה   מ י ה א   מ ל מ ע ל ה   כ ל מ ט ה .   ו א י ן   ל נ ו   ל ל מ ו ד   מ ד י ד ה   מ ט ל ט ו ל ,   ש ה ר י   א פ י ל ו   ה ע י ר   ש ר ש ו ת   ה ר ב י ם   ע ו ב ר ת   ב ת ו כ ה   ח י י ב י ן   ע ל י ה   מ ש ו ם   ר ה \" ר   ו ל ע נ י ן   מ ד י ד ה   כ ל ה   כ א ר ב ע   א מ ו ת   ד מ י א . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י   מ כ מ ה   ט ע מ י ם ,   ח ד א   ד א ם   א י ת א   ל א   ה ו ה   ל י ה   ל מ י מ ר   כ י   ה א י   ל י ש נ א   ל א   ש נ י   ל ך   ב י ן   ה י כ א   ד ש ב ת   ב א ו י ר   מ ח י צ ו ת   מ ב ע ו ד   י ו ם   ל ה י כ א   ד ל א   ש ב ת   מ ב ע ו ד   י ו ם ,   ש ה ר י   מ י   ש י צ א   ב ר ש ו ת   ה ר י   ז ה   כ א י ל ו   ש ש ב ת   ש ם   ב מ ק ו ם   ש נ א מ ר   ל ו   ש כ ב ר   נ ע ש ה   מ ע ש ה ,   ו א ל ו   נ א מ ר   ל ו   ג ם   ב מ ע ר ה   ז ו   מ ה ל ך   ב ה   ב ת ו כ ה   ו ע ל   ג ב ה   כ א י ל ו   ש ב ת   מ ב ע ו ד   י ו ם   ב ת ו כ ה ,   ו א \" כ   ל א   ה י ה   ל ו   ל ו מ ר   כ ן   ב כ א ן   ש א י ן   ה כ ל   ת ל ו י   א ל א   ב מ ח י צ ו ת   ה מ ע ר ה   ש א נ ו   ר ו א י ן   א ו ת ן   כ א י ל ו   ע ו ל ו ת   ע ד   ל ר ק י ע ,   ו כ ך   ה י ה   ל ו   ל ו מ ר   ו ל א   ש נ י   ש ב ת   ב מ ע ר ה   ל ש ב ת   ב ב ק ע ה . < b r > < b > < / b > ו ע ו ד   ד ה א   ל כ א ו ר ה   מ ש מ ע   ד ל כ \" ע   ד ו ק א   ב ש א י ן   ע ל   ג ב ה   ש ל   מ ע ר ה   א ל א   פ ח ו ת   מ א ר ב ע ת   א ל פ י ם   א מ ה   ד מ ש ו ם   ה ב ל ע ת   ת ח ו מ י ן ,   ה א   א י ל ו   ה י ו   ע ל   ג ב ה   א ר ב ע ת   א ל פ י ם   ל א ,   מ ד ק א מ ר     ל י ה   א ב י י   ( ל ר ב א )   [ ל ר ב ה ]   ל ה ד י א   ו מ ה   א י ל ו   ש ב ת   ב מ ע ר ה   ש י ש   ב ת ו כ ה   א ר ב ע ת   א ל פ י ם   א מ ה   ו ע ל   ג ב ה   פ ח ו ת   מ א ר ב ע ת   א ל פ י ם   כ א י ל ו   ד ב ר   ז ה   נ ו ד ע   ו מ ו ס כ ם   מ כ ב ר   ב י נ י ה ם ,   ו ג ם   ר ב ה   ל א   ה ש י ב ו   ה ת ם   א פ י ל ו   ב י ת ר   מ א ר ב ע ת   א ל פ י ם   א מ ה   ד מ י   ל א   ש נ י   ל ך   ו כ ו ' ,   א ל מ א   מ ש מ ע   ד א ה י א   ד א ב י י   ב ל ח ו ד   ה ו א   ד ק א מ ר ,   ו א ם   א י ת א   מ ש ו ם   ד מ ח י צ ו ת   ע ו ל ו ת   ע ד   ל ר ק י ע   א פ י ל ו   ט ו ב א   נ מ י . < b r > < b > < / b > ו ע ו ד   ד ה א   א מ ר י נ ן   ב פ ר ק   כ ל   ג ג ו ת   ( ל ה ל ן   ע י ר ו ב י ן   צ ,   א )   ד ה י כ א   ד ל א   מ ס י י מ י   מ ח י צ ת א   ו א פ י ל ו   ג ג י ן   ה ר י   ה ן   כ כ ר מ ל י ת   ו ל א   א מ ר י נ ן   ג ו ד   א ס י ק   מ ח י צ ת א ,   ו א פ י ל ו   ל ש מ ו א ל   נ מ י   ד א י ת   ל י ה   ג ו ד   א ס י ק   מ ח י צ ת א   מ ו ד ה   ה ו א   ב ג ג   י ת ר   מ ב י ת   ס א ת י ם   ש ה ו א   כ כ ר מ ל י ת ,   ו א י ן   א נ ו   ר ו א י ן   ה מ ח י צ ו ת   כ א י ל ו   ע ו ל ו ת   ל מ ע ל ה . < b r > < b > < / b > ו מ ה   ש כ ת ב   ה ר \" ב   ז \" ל   ש א י ן   ל מ ד י ן   מ ד י ד ה   מ ט ל ט ו ל ,   ו ה ב י א   ר א י ה   מ ע י ר   ש ה ו א   ר ש ו ת   ה ר ב י ם   ל ט ל ט ו ל   ו ל מ ד י ד ה   כ ו ל ה   כ א ר ב ע ת   א מ ו ת ,   א י נ ה   ר א י ה ,   ד ה כ א   ש א נ י   ד כ י ו ן   ד ע ל   ג ב ה   ר ה \" ר   ג מ ו ר ה ,   [ ה ר י ]   ה י א   כ ר ש ו ת   ה ר ב י ם   ד ע ל מ א   א ל מ ל א   ש א נ ו   ר ו א י ן   א ת   מ ח י צ ו ת י ה   כ א י ל ו   ע ו ל ו ת ,   ו כ ל   ע צ מ נ ו   א י ן   א נ ו   ע ו ש י ן   א ת   ג ג ה   כ ר ה \" י   ל מ ד י ד ה   א ל א   מ ש ו ם   מ ח י צ ו ת י ה   ה י א ך   א ת ה   ר ו א ה   מ ח י צ ו ת י ה   ע ו ל ו ת   ל ע נ י ן   מ ד י ד ה   ו ל א   ל ע נ י ן   ט ל ט ו ל   ל פ ו ט ר ן   מ י ד י   ח י ו ב   ח ט א ת ,   א ם   ר ו א ה   א ת ה   א ת   ה מ ח י צ ו ת   כ נ ע ו ל ו ת   נ פ ט ו ר   א ו ת ה   א ם   ט ל ט ל   ע ל   ג ב ה   י ת ר   מ ד \" א   ש ה ר י   י ש   כ א ן   מ ח י צ ו ת   ו ה ר י   ז ה   כ ו ל ו   כ ר ש ו ת   ה י ח י ד ,   ו א ם   א י ן   מ ח י צ ו ת   ע ו ל ו ת   ל מ ע ל ה   מ ש ו ם   ד מ ח י צ ו ת   ה נ י כ ר ו ת   ב ע י נ ן   א ם   כ ן   א י ן   כ א ן   מ ח י צ ו ת   ע ל   ג ב ה   ו כ ר מ ל י ת   ג מ ו ר ה   א ו   ר ה \" ר   ג מ ו ר ה   ה י א   ו א פ י ל ו   ל מ ד י ד ה . < b r > < b > < / b > א ל א   ה פ י ר ו ש   ה נ כ ו ן   כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ו ל א   ש נ י   ל ך   ב י ן   ה י כ א   ד ש ב ת   ב א ו י ר   מ ח י צ ו ת   מ ב ע ו ד   י ו ם ,   ד ש נ י   ת ח ו מ י ן   א ל ו   ב א י ן   ל ו   מ ח מ ת   ש ב י ת ה   א ח ת ,   ד כ י ו ן   ש ש ב ת   ב מ ע ר ה   ו י ש   ל מ ע ר ה   ש נ י   פ ת ח י ם   ל ש נ י   ר א ש י ן   א ח ד   ל צ פ ו ן   ו א ח ד   ל ד ר ו ם ,   ו א י ל ו   ר צ ה   ל צ א ת   ב פ ת ח   ש ב צ ד   צ פ ו ן   ו ל ה ל ך   מ ש ם   ו א י ל ך   ל צ ד   צ פ ו ן   א ל פ י ם   א מ ה   ה ר ש ו ת   ב י ד ו ,   ו א י ל ו   ר צ ה   ל צ א ת   ב א ו ת ו   פ ת ח   ש ב צ פ ו ן   ה מ ע ר ה   ו ל ח ז ו ר   ד ר ך   ע ק ב ו   ע ל   ג ב י   ה מ ע ר ה   ל צ ד   ד ר ו ם   ה ר ש ו ת   ב י ד ו ,   ש ה ר י   י ש   ל ו   א ל פ י ם   א מ ה   ל כ ל   ר ו ח   ב כ ל   פ ת ח   מ ה ם   כ ז ה :   ו ל א   ת מ צ א   ע נ י ן   ז ה   ו ה ב ל ע ה   ( ע נ י ן )   ז ו   א ל א   ב ש ו ב ת   ב ח ל ל   ש י ש   ע ל י ו   ג ב   כ ג ו ן   ב י ת   א ו   מ ע ר ה ,   ו כ י ו ן   ד מ ש ו ם   ש ב י ת ה   ח ד א   ק א   א ת ו   ל י ה   ו מ י ב ל ע ו   ל ה ו   ח ד   ב ח ד   ה ו ו   ל ה ו   ח ד   ת ח ו מ א ,   ו ה י י נ ו   נ מ י   ד ו ק א   ב ש א י ן   ע ל   ג ג ה   ר ק   פ ח ו ת   מ ד '   א ל פ י ם .   א ב ל   ג ב י   מ ת נ י '   ד ל א   ב א ו   ל ה   מ ח מ ת   ש ב י ת ה   ח ד א ,   ד מ ע י ק ר א   ל א   ה י ה   מ ו ת ר   ב ת ח ו ם   ז ה   ה ש נ י   ו ע כ ש י ו   א י נ ו   מ ו ת ר   ב ת ח ו ם   ה ר א ש ו ן   ו כ א י ל ו   ע ו ק ר   ש ב י ת ת ו   ה ר א ש ו נ ה   ו ה \" ל   ש ב י ת ה   ש נ י ה   א ע \" ג   ד מ ב ל ע ן   ח ד א   ב ח ד א   ה ב ל ע ה   כ ז ו   ל א   ה ו י א   ה ב ל ע ה ."
  ]
}