{
  "text": [
    "< b > ה א   ד א י ב ע י א   ל ן   א ש ת   א ח י   ה א ם   מ ן   ה א ם   מ ה ו   ו פ ש ט י ה   ל א י ס ו ר א .   < / b > ק ש י א   ל י ה   א מ א י   נ ק ט   ב ב ר י י ת א   א ש ת   א ח י   ה א ב   מ ן   ה א ב   ו ש ב ק   א ש ת   א ח י   ה א ם   מ ן   ה א ם   ד ע ד י פ א   מ י נ ה   ו מ ש ת מ ע א   א י ד ך   מ י נ ה ,   ו ה א   ד א מ ר י נ ן   נ מ י   ב ס מ ו ך   מ א י   ש י י ר   ל י מ א   ש י י ר   א ש ת   א ח י   ה א ם   מ ן   ה א ם .   א ל א   ש ב ז ה   י ש   ל י   ל ו מ ר   ד ט פ י   נ י ח א   ל י ה   ל מ י מ ר   ש י י ר   ד ר '   ח י י א   מ ש ו ם   ד מ פ ר ש ן   ב ה ד י א   ( ל ה ל ן   י ב מ ו ת   כ ב ,   א )   א ח ר   כ ך   מ צ א ת י   ב ת ו ס '   ז \" ל   ( ד \" ה   ל א   א ס ר ו )   ש ה ג ז ר ה   ה ז ו   ד כ ל   ש ב נ ק ב ה   ע ר ו ה   ג ז ר ת   ה א ח ר ו נ י ם   ה י ת ה   ו ל א   נ ג ז ר ה   ב י מ י   ה ר א ש ו נ י ם ,   ו ל פ י ך   ל א   נ ש נ י ת   א ש ת   א ח י   ה א ם   מ ן   ה א ם   ב ב ר י י ת א   ש ל   ע ר י ו ת ,   ו ל פ י כ ך   מ צ י   ל מ י מ ר   ד ש י י ר   א ש ת   א ח י   ה א ם   מ ן   ה א ם .   ו ה א   ד א ק ש ו   ש ב ס ר י   ה ו י י ן   ד ה א   א י כ א   א ש ת   א ח י   ה א ם   מ ן   ה א ם   ד פ ש י ט נ א   ל א י ס ו ר א ,   מ ש ו ם   ד ק י ם   ל ה ו   ד כ ב ר   נ ג ז ר ה   ב י מ י   מ ר   ב ר י ה   ד ר ב י נ א .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   פ ר כ י נ ן   ל ע י ל   ו כ ל ל א   ה ו א   ו ה א   ח מ ו ת ו   ע ר ו ה   כ ו '   ד ד ל מ א   א ף   ב א ל ו   נ ג ז ר ו .   ו י ש   ל ו מ ר   ד כ ל   ה נ ך   מ ו ת ר ו ת   ה י ו   ב כ ל   ז מ ן .",
    "< b > ה כ י   א י ת א   ב כ ל   ה נ ו ס ח א ו ת   ב ת   ח מ ו ת ו   ע ר ו ה   א ש ת   ב ן   א ח י ו   מ ו ת ר ת .   < / b > ו ל א   י ד ע ת י   ל מ ה   ש נ ו   כ ך   ו ל א   ש נ ו   ב ת   ח מ ו ת ו   ע ר ו ה   א ש ת   ב ן   ח מ ו ת ו   מ ו ת ר ת   א ו   ב ת   ח מ י ו   ע ר ו ה   א ש ת   ב ן   ח מ י ו   מ ו ת ר ת .",
    "< b > ה א   ד א י ב ע י א   ל ה ו   א ח ו ת   א ב י   ה א ב   ו א ש ת   א ח י   א ב י   ה א ב .   < / b > מ ש ו ם   ד ל מ ט ה   ע ר ו ה ,   ה ו א   ה ד י ן   ל א ח ו ת   א ב י   ה א ם   ו א ח ו ת   א ם   ה א ם   ד ל מ ט ה   נ מ י   ע ר ו ה .   א ל א   מ ש ו ם   ד ק א   ב ע י   ל מ ב ע י   ב ה ד ה   א ש ת   א ח י   א ב י   ה א ב ,   ד א ל ו   מ א ם   ל א ו   ע ר ו ה   ל מ ט ה   ד י ד ה ,   ק א   ב ע י   ה כ י   ו ה ו א   ה ד י ן   ל ה נ ך ,   ו ח ד א   מ נ י י ה ו   נ ק ט   ו ה א   ד א מ ר י נ ן   ב ס מ ו ך   ( ל ה ל ן   י ב מ ו ת   כ ב ,   א )   ד ה נ י   ת ר ת י   ד ד מ י   ל ה ד ד י   ח ד א   ה י א ,   ה ו א   ה ד י ן   נ מ י   ד ה נ ך   נ מ י   ו ה נ י   כ ל ה ו   ד מ ו   א ה ד ד י   ו ח ד א   ח ש י ב   ל ה ו ,   ו א י כ א   ל מ י ד ק   ת פ ש ו ט   ל י ה   א ש ת   א ח י   א ב י   ה א ב   ל א י ס ו ר א   מ ד ר ב   ו ז ע י ר י   ד א מ ר י   ל ע י ל   א ש ת   א ח י   ה א ב   מ ן   ה א ם   י ש   ל ה   ה פ ס ק ,   כ ל ו מ ר   ש א ש ת   א ח י   א ב י   ה א ב   מ ן   ה א ם   מ ו ת ר ת   א ל מ א   ד מ ן   ה א ב   א ס ו ר ה .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ר ב   ל ה ה י א   מ ת נ י ת א   ק א י ,   כ ל ו מ ר   ד ב א ו ת ן   ה ש נ ו י ו ת   ב ב ר י י ת א   א י כ א   א ר ב ע   מ י נ י י ה ו   ד י ש   ל ה ן   ה פ ס ק ,   ו א פ ש ר   ד כ י ו צ א   ב ה ן   א פ י ל ו   מ ן   ה א ב   נ מ י   ש י ש   ל ה ן   ה פ ס ק ,   כ י ו ן   ד א ת פ ל ג   ד ר א .   ו כ י   ה א י   ג ו ו נ א   א מ ר י נ ן   ל ק מ ן   ד ה ל כ ת א   ד י ש   ל ה ן   ה פ ס ק   ד ה א   א מ י מ ר   א כ ש ר   ב ה ו .   ו כ ן   פ ס ק   ר ב י נ ו   ח נ נ א ל   ז \" ל ,   ו כ ן   נ ר א ה   ד ע ת   ה ר ב   א ל פ ס י   ז \" ל   ש ל א   כ ת ב ן   ל א ס ו ר ."
  ]
}