{
  "text": [
    "<b>הא דאמרינן איבעית אימא ר' מאיר היא מאי חייב דקתני מן המחוררין.</b> קשיא לי, אמאי לא מותיב מיהא לשמואל דאמר בפרק קמא דמציעא (יג, א), אומר היה ר' מאיר שטר שאין בו אחריות נכסים אינו גובה לא מן המשועבדים ולא מבני חורין, דהא קתני הכא בהדיא חמשה גובין מן המחוררין, ועל כרחך ר' מאיר היא וכדאמרן, וניחא לי, דטפי ניחא ליה לאותובי מההיא ברייתא דאותיב מינה התם בין לשמואל בין לר' אלעזר כדאיתא התם. ומיהו יש ספרים דלא גרסי התם, כל ההיא שקלא וטריא דהתם וכל הני תיובתא ואמרי דלישנא דרב יהודאי גאון ז\"ל היא, ולהני ספרים קשיא לי, אמאי לא אותביה מהא דקתני בהדיא גט חוב שאין בו אחריות.",
    "<b>והמקבל עליו לזון בן אשתו ובת אשתו.</b> ודוקא בשלא קנו מידו וקבל עליו אחריות לר' מאיר גובין אפילו מן המשועבדים והיינו דתנן בפרק הנושא (להלן קטו, ב) מתו בנותיהן נזונות מנכסים בני חורין והיא נזונת מנכסים משועבדים, ואוקימנא לה בפרק הנזקין (גיטין נא, א) בשקנו מידו, ולר' מאיר בשקבל עליו נמי אחריות מפורש.",
    "<b>הא דאמרינן הא במלכות אחשורוש הא במלכות בן-נצר.</b> פירש רש\"י ז\"ל: אחשורוש מלך גדול היה ויודעות הן שלא ישא אותן לנשים ואונס הוא. ואינו מחוור, דאסתר תוכיח, שהושם כתר מלכות בראשה, ואפילו הכי לא נאסרה למרדכי, וכדאמרינן בהגדה (מגילה יג, ב) שהיתה עומדת בחיקו של אחשורוש וטובלת ויושבת בחיקו של מרדכי, דאנוסה היא. ויש מתרצים שאף היא יראה שמא ירגיש בה שהיא יהודית ויגרשנה, או שמא ימצא אחרת נאה הימנה. ומיהו עדיין אינו מחוור, דכיון שבתחלתה ראינוה שנאנסה אין חוששין שמא נתרצית לבסוף מפני שהיא רוצה להתכבד בנשואין, שאם אתה אומר כן אשת עני שנתפסה אצל עשיר נאמר כן.<br><b></b>ור\"ח ז\"ל פירש: שבויות דאחשורוש הרי הן כשבויות ומותרות לישראל, דאף על פי שאינן צווחות, לפי שיודעות שאין מציל מידו. אבל גונבי לסטות כבן נצר וכיוצא בו, אינן כשבויות, דמסתמא כיון דאינן צווחות נתרצו להן, דאי הוו צווחן הוו אתו אינשי ומיהדרי להו. ויש מפרשים, לתרווייהו לישני, דבן נצר אינן כשבויות כדאשכחן בהגדה (איכה רבה פ\"ה יא) דבן נצר אכרוזי אכריז הזהרו בנשואות שאלהיהן של אלו שונא זמה הוא. אלמא וודאי מדלא אמרה להן שנשאת בידוע שנתרצית להן, דאלו לא נתרצית הרי יכולה לינצל באומרת נשואה אני, אבל השאר כולן בין של מלכות בין של ליסטות מן הסתם אנוסות הן ומותרות, ואלו שאמרנו שהן אסורות אין הבעל חייב לפדותן שאין אני קורא בה ואותבינך לי לאנתו. וכן כתב רב שמואל הנגיד ז\"ל, ואף על גב דאיסור שביה גרם לה כן, מכל מקום אין השבייה עצמה גורמת אלא מפני שנבעלה ברצון, ותניא נמי בתוספתא (כאן פ\"ד ה\"ה) נשבית אינו חייב לפדותה, במה דברים אמורים בשבויות מלכות אבל בשבויות לסטות פודה, אם ירצה לקיים יקיים, ואם לאו, יוציא ויתן כתובה מנה."
  ]
}