{
  "text": [
    "< b > ה א   ד א מ ר י נ ן   א י ב ע י ת   א י מ א   ר '   מ א י ר   ה י א   מ א י   ח י י ב   ד ק ת נ י   מ ן   ה מ ח ו ר ר י ן . < / b >   ק ש י א   ל י ,   א מ א י   ל א   מ ו ת י ב   מ י ה א   ל ש מ ו א ל   ד א מ ר   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ג ,   א ) ,   א ו מ ר   ה י ה   ר '   מ א י ר   ש ט ר   ש א י ן   ב ו   א ח ר י ו ת   נ כ ס י ם   א י נ ו   ג ו ב ה   ל א   מ ן   ה מ ש ו ע ב ד י ם   ו ל א   מ ב נ י   ח ו ר י ן ,   ד ה א   ק ת נ י   ה כ א   ב ה ד י א   ח מ ש ה   ג ו ב י ן   מ ן   ה מ ח ו ר ר י ן ,   ו ע ל   כ ר ח ך   ר '   מ א י ר   ה י א   ו כ ד א מ ר ן ,   ו נ י ח א   ל י ,   ד ט פ י   נ י ח א   ל י ה   ל א ו ת ו ב י   מ ה ה י א   ב ר י י ת א   ד א ו ת י ב   מ י נ ה   ה ת ם   ב י ן   ל ש מ ו א ל   ב י ן   ל ר '   א ל ע ז ר   כ ד א י ת א   ה ת ם .   ו מ י ה ו   י ש   ס פ ר י ם   ד ל א   ג ר ס י   ה ת ם ,   כ ל   ה ה י א   ש ק ל א   ו ט ר י א   ד ה ת ם   ו כ ל   ה נ י   ת י ו ב ת א   ו א מ ר י   ד ל י ש נ א   ד ר ב   י ה ו ד א י   ג א ו ן   ז \" ל   ה י א ,   ו ל ה נ י   ס פ ר י ם   ק ש י א   ל י ,   א מ א י   ל א   א ו ת ב י ה   מ ה א   ד ק ת נ י   ב ה ד י א   ג ט   ח ו ב   ש א י ן   ב ו   א ח ר י ו ת .",
    "< b > ו ה מ ק ב ל   ע ל י ו   ל ז ו ן   ב ן   א ש ת ו   ו ב ת   א ש ת ו . < / b >   ו ד ו ק א   ב ש ל א   ק נ ו   מ י ד ו   ו ק ב ל   ע ל י ו   א ח ר י ו ת   ל ר '   מ א י ר   ג ו ב י ן   א פ י ל ו   מ ן   ה מ ש ו ע ב ד י ם   ו ה י י נ ו   ד ת נ ן   ב פ ר ק   ה נ ו ש א   ( ל ה ל ן   ק ט ו ,   ב )   מ ת ו   ב נ ו ת י ה ן   נ ז ו נ ו ת   מ נ כ ס י ם   ב נ י   ח ו ר י ן   ו ה י א   נ ז ו נ ת   מ נ כ ס י ם   מ ש ו ע ב ד י ם ,   ו א ו ק י מ נ א   ל ה   ב פ ר ק   ה נ ז ק י ן   ( ג י ט י ן   נ א ,   א )   ב ש ק נ ו   מ י ד ו ,   ו ל ר '   מ א י ר   ב ש ק ב ל   ע ל י ו   נ מ י   א ח ר י ו ת   מ פ ו ר ש .",
    "< b > ה א   ד א מ ר י נ ן   ה א   ב מ ל כ ו ת   א ח ש ו ר ו ש   ה א   ב מ ל כ ו ת   ב ן - נ צ ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א ח ש ו ר ו ש   מ ל ך   ג ד ו ל   ה י ה   ו י ו ד ע ו ת   ה ן   ש ל א   י ש א   א ו ת ן   ל נ ש י ם   ו א ו נ ס   ה ו א .   ו א י נ ו   מ ח ו ו ר ,   ד א ס ת ר   ת ו כ י ח ,   ש ה ו ש ם   כ ת ר   מ ל כ ו ת   ב ר א ש ה ,   ו א פ י ל ו   ה כ י   ל א   נ א ס ר ה   ל מ ר ד כ י ,   ו כ ד א מ ר י נ ן   ב ה ג ד ה   ( מ ג י ל ה   י ג ,   ב )   ש ה י ת ה   ע ו מ ד ת   ב ח י ק ו   ש ל   א ח ש ו ר ו ש   ו ט ו ב ל ת   ו י ו ש ב ת   ב ח י ק ו   ש ל   מ ר ד כ י ,   ד א נ ו ס ה   ה י א .   ו י ש   מ ת ר צ י ם   ש א ף   ה י א   י ר א ה   ש מ א   י ר ג י ש   ב ה   ש ה י א   י ה ו ד י ת   ו י ג ר ש נ ה ,   א ו   ש מ א   י מ צ א   א ח ר ת   נ א ה   ה י מ נ ה .   ו מ י ה ו   ע ד י י ן   א י נ ו   מ ח ו ו ר ,   ד כ י ו ן   ש ב ת ח ל ת ה   ר א י נ ו ה   ש נ א נ ס ה   א י ן   ח ו ש ש י ן   ש מ א   נ ת ר צ י ת   ל ב ס ו ף   מ פ נ י   ש ה י א   ר ו צ ה   ל ה ת כ ב ד   ב נ ש ו א י ן ,   ש א ם   א ת ה   א ו מ ר   כ ן   א ש ת   ע נ י   ש נ ת פ ס ה   א צ ל   ע ש י ר   נ א מ ר   כ ן . < b r > < b > < / b > ו ר \" ח   ז \" ל   פ י ר ש :   ש ב ו י ו ת   ד א ח ש ו ר ו ש   ה ר י   ה ן   כ ש ב ו י ו ת   ו מ ו ת ר ו ת   ל י ש ר א ל ,   ד א ף   ע ל   פ י   ש א י נ ן   צ ו ו ח ו ת ,   ל פ י   ש י ו ד ע ו ת   ש א י ן   מ צ י ל   מ י ד ו .   א ב ל   ג ו נ ב י   ל ס ט ו ת   כ ב ן   נ צ ר   ו כ י ו צ א   ב ו ,   א י נ ן   כ ש ב ו י ו ת ,   ד מ ס ת מ א   כ י ו ן   ד א י נ ן   צ ו ו ח ו ת   נ ת ר צ ו   ל ה ן ,   ד א י   ה ו ו   צ ו ו ח ן   ה ו ו   א ת ו   א י נ ש י   ו מ י ה ד ר י   ל ה ו .   ו י ש   מ פ ר ש י ם ,   ל ת ר ו ו י י ה ו   ל י ש נ י ,   ד ב ן   נ צ ר   א י נ ן   כ ש ב ו י ו ת   כ ד א ש כ ח ן   ב ה ג ד ה   ( א י כ ה   ר ב ה   פ \" ה   י א )   ד ב ן   נ צ ר   א כ ר ו ז י   א כ ר י ז   ה ז ה ר ו   ב נ ש ו א ו ת   ש א ל ה י ה ן   ש ל   א ל ו   ש ו נ א   ז מ ה   ה ו א .   א ל מ א   ו ו ד א י   מ ד ל א   א מ ר ה   ל ה ן   ש נ ש א ת   ב י ד ו ע   ש נ ת ר צ י ת   ל ה ן ,   ד א ל ו   ל א   נ ת ר צ י ת   ה ר י   י כ ו ל ה   ל י נ צ ל   ב א ו מ ר ת   נ ש ו א ה   א נ י ,   א ב ל   ה ש א ר   כ ו ל ן   ב י ן   ש ל   מ ל כ ו ת   ב י ן   ש ל   ל י ס ט ו ת   מ ן   ה ס ת ם   א נ ו ס ו ת   ה ן   ו מ ו ת ר ו ת ,   ו א ל ו   ש א מ ר נ ו   ש ה ן   א ס ו ר ו ת   א י ן   ה ב ע ל   ח י י ב   ל פ ד ו ת ן   ש א י ן   א נ י   ק ו ר א   ב ה   ו א ו ת ב י נ ך   ל י   ל א נ ת ו .   ו כ ן   כ ת ב   ר ב   ש מ ו א ל   ה נ ג י ד   ז \" ל ,   ו א ף   ע ל   ג ב   ד א י ס ו ר   ש ב י ה   ג ר ם   ל ה   כ ן ,   מ כ ל   מ ק ו ם   א י ן   ה ש ב י י ה   ע צ מ ה   ג ו ר מ ת   א ל א   מ פ נ י   ש נ ב ע ל ה   ב ר צ ו ן ,   ו ת נ י א   נ מ י   ב ת ו ס פ ת א   ( כ א ן   פ \" ד   ה \" ה )   נ ש ב י ת   א י נ ו   ח י י ב   ל פ ד ו ת ה ,   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ש ב ו י ו ת   מ ל כ ו ת   א ב ל   ב ש ב ו י ו ת   ל ס ט ו ת   פ ו ד ה ,   א ם   י ר צ ה   ל ק י י ם   י ק י י ם ,   ו א ם   ל א ו ,   י ו צ י א   ו י ת ן   כ ת ו ב ה   מ נ ה ."
  ]
}