{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "51B",
    "perek_title": "מי שהוציאוהו",
    "perek_number": 4
  },
  "english": [
    "Therefore, <b>it is</b> only <b>with regard to a pauper,</b> who does not have food for two meals, <b>that the Sages were lenient</b> and permitted him to establish residence merely by saying: My residence is in my current location. <b>However,</b> with regard to <b>a wealthy person</b> in his own house who has bread, <b>no,</b> they did not permit him to do so.",
    "<b>And Rabbi Yehuda maintains: The primary</b> ordinance <b>of <i>eiruv</i> is by foot,</b> i.e., by going and stating that he is establishing his residence in that location, and therefore it applies to <b>both a pauper and a wealthy person. However,</b> with regard a case when the person said: My residence is <b>in such-and-such place,</b> and he is not there, <b>everyone,</b> both Rabbi Meir and Rabbi Yehuda, <b>agrees</b> that for <b>a pauper</b> on the road on a Shabbat eve, <b>yes, an</b> <i>eiruv</i> may be established in that manner; however, for <b>a wealthy person, no,</b> an eiruv may not be established in that manner.",
    "And as for the mishna’s statement: <b>And this is what</b> the Sages meant when <b>they said</b> that a pauper can establish an <i>eiruv</i> with his feet, <b>who,</b> which Sage, <b>is teaching it?</b> It is <b>Rabbi Meir. And to which</b> clause of the mishna <b>is it referring?</b> It refers to the previous statement: If he is <b>not familiar</b> with a tree or any other noticeable landmark, <b>or if he is not an expert in the <i>halakha</i>,</b> and therefore is unaware that a residence can be established from a distance, and said: My residence is in my current location, he acquires two thousand cubits in each direction. <b>And</b> as for the statement in the continuation of the mishna: The Sages <b>said</b> that <b>one establishes an <i>eiruv</i> with bread only to be lenient with the wealthy</b> person, <b>who,</b> which Sage, <b>is teaching it?</b> It is <b>Rabbi Yehuda,</b> who maintains that the option of establishing an <i>eiruv</i> by foot is available to the wealthy as well.",
    "<b>Rav Ḥisda,</b> however, disagreed with Rav Naḥman and <b>said:</b> The <b>dispute</b> between Rabbi Meir and Rabbi Yehuda in the mishna is with regard to a person who said: My residence is <b>in such-and-such place,</b> in which case his residence is neither acquired by foot nor with bread. <b>As Rabbi Meir maintains: A pauper, yes,</b> he establishes residence with an <i>eiruv</i> in that manner; however, <b>a wealthy person, no,</b> he does not. <b>And Rabbi Yehuda maintains: Both a pauper and a wealthy person</b> may establish an <i>eiruv</i> in that manner. <b>However,</b> in a case where one said: My residence is <b>in my</b> present <b>location, everyone,</b> both Rabbi Meir and Rabbi Yehuda, <b>agrees</b> that an <i>eiruv</i> of this kind is effective <b>both</b> for <b>a pauper and</b> for <b>a wealthy person,</b> as everyone agrees agree that <b>the primary</b> ordinance <b>of <i>eiruv</i> is by foot.</b>",
    "And as for the mishna’s statement: <b>And this is what</b> the Sages meant when <b>they said</b> that <b>a pauper</b> can establish an <i>eiruv</i> by foot, <b>who is teaching it?</b> It is <b>Rabbi Meir. And to which</b> clause of the mishna <b>is it referring?</b> It is referring <b>to this</b> clause: <b>One who was coming along the way</b> on Shabbat eve, <b>and it grew dark</b> while <b>he</b> was traveling. According to Rabbi Yehuda, he could have established an <i>eiruv</i> even if he was in his house. And as for the statement in the continuation of the mishna: The Sages <b>said</b> that <b>one establishes an <i>eiruv</i> with bread only</b> in order <b>to be lenient with the wealthy</b> person, <b>who is teaching it? Everyone agrees</b> with this <i>halakha</i>, and it is taught according to both opinions.",
    "The Gemara comments: A <i>baraita</i> <b>was taught in accordance with</b> the opinion of <b>Rav Naḥman,</b> who said that the dispute between Rabbi Meir and Rabbi Yehuda is with regard to one who said: My residence is in my present location. It was stated in the <i>baraita</i>: <b>Both a pauper and a wealthy person establish an <i>eiruv</i> with bread; however a wealthy person may not go out beyond the</b> Shabbat <b>limit and say: My residence is in my</b> present <b>location, because</b> the Sages <b>said</b> that <b>one can establish an <i>eiruv</i> by foot only</b> in the case of <b>a person who was coming along the way and it grew dark</b> while <b>he</b> was traveling. This is <b>the statement of Rabbi Meir.</b>",
    "<b>Rabbi Yehuda says: Both a pauper and a wealthy person establish an <i>eiruv</i> by foot. And a wealthy person will go out beyond the</b> Shabbat <b>limit and say: My residence is in my</b> present <b>location. And this is the primary</b> ordinance <b>of <i>eiruv</i>. However, the Sages permitted a homeowner to send his <i>eiruv</i> in the hand of his servant,</b> or <b>in the hand of his son,</b> or <b>in the hand of his agent,</b> in order <b>to be lenient with him,</b> so that he need not exert himself and go out and establish an <i>eiruv</i> by foot. This <i>baraita</i> presents the dispute between Rabbi Meir and Rabbi Yehuda as it was delineated by Rav Naḥman.",
    "The <i>baraita</i> continues. <b>Rabbi Yehuda said:</b> There was <b>an incident involving the members of the household of</b> the <b>Memel</b> family <b>and members of the household of Guryon</b> family <b>in</b> the village of <b>Aroma, who were distributing dried figs and raisins to the paupers in years of famine, and the paupers of the village of Siḥin and the paupers of the village of Ḥananya would come</b> to the edge of the Shabbat <b>limit at nightfall,</b> which was also within the Shabbat limit of Aroma, and then go home. <b>The following day they would rise early and go</b> to receive their figs and raisins. Apparently, one can establish an <i>eiruv</i> by foot, if he says: My residence is in my present location.",
    "<b>Rav Ashi said: The</b> formulation of the <b>mishna is also precise,</b> in accordance with Rav Naḥman’s explanation, <b>as it teaches: If</b> on a Shabbat eve <b>one set out to go to a city for which an <i>eiruv</i> is established</b> enabling him to go there on Shabbat, <b>and another</b> person <b>caused him to return</b> home, <b>he</b> himself <b>is permitted to go</b> to that city on Shabbat, <b>and</b> for <b>all the</b> other <b>residents of the town it is prohibited</b> to go there. This is <b>the statement of Rabbi Yehuda.</b>",
    "<b>And we discussed</b> this mishna and raised a difficulty: <b>What is different</b> about <b>him and what is different</b> about <b>them?</b> Why is he permitted to proceed to the other town while it is prohibited for the other residents to do so? <b>And Rav Huna said: We are dealing here with</b> a case <b>where he has</b> two <b>houses,</b> one in each city, <b>and</b> there is the distance of <b>two Shabbat limits,</b> four thousand cubits, <b>between them.</b>",
    "With regard to <b>him, since he set out on his way, his</b> legal status <b>is</b> that of <b>a pauper,</b> as he did not intend to return to his first house, but to continue to his other house. Therefore, he can establish residence at the end of his Shabbat limit by verbal means alone.",
    "<b>And</b> the legal status of <b>these</b> other inhabitants of his city, <b>is</b> that of <b>wealthy people,</b> as they are in their houses and have food. Consequently, they can only establish residence at the end of their Shabbat limit by depositing food there prior the onset of Shabbat. <b>Apparently, everything</b> stated with regard to one who says: My residence is <b>in such-and-such place;</b> to <b>a pauper, yes,</b> it applies to <b>a wealthy person, no,</b> it does not apply. The Gemara concludes: Indeed, <b>learn from this</b> that this is the case.",
    "<b>Rav Ḥiyya bar Ashi was teaching</b> the mishna to <b>Ḥiyya bar Rav before Rav.</b> He stated that this leniency applies <b>both to a pauper and to a wealthy person. Rav said to him: Conclude</b> your statement <b>also: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda.</b>",
    "The Gemara relates: <b>Rabba bar Rav Ḥanan was in the habit</b> of <b>coming from</b> his home in <b>Artibbena to Pumbedita</b> on Shabbat."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עָנִי הוּא דְּאַקִּילוּ רַבָּנַן עִילָּוֵיהּ, אֲבָל עָשִׁיר —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה סָבַר: עִיקַּר עֵירוּב בָּרֶגֶל, אֶחָד",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָנִי וְאֶחָד עָשִׁיר. אֲבָל ״בְּמָקוֹם פְּלוֹנִי״ — דִּבְרֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל: עָנֵי — אִין, עָשִׁיר — לָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״וְזוֹ הִיא שֶׁאָמְרוּ״ מַאן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי לַהּ — רַבִּי מֵאִיר. וְאַהֵיָיא קָאֵי — אַ״אֵינוֹ מַכִּיר אוֹ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ בָּקִי בַּהֲלָכָה״. ״וְלֹא אָמְרוּ מְעָרְבִין בְּפַת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְהָקֵל״ מַאן קָתָנֵי לַהּ — רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַב",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא אָמַר: מַחֲלוֹקֶת ״בְּמָקוֹם פְּלוֹנִי״, דְּרַבִּי מֵאִיר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: עָנִי — אִין, עָשִׁיר — לָא, וְרַבִּי יְהוּדָה סָבַר: אֶחָד",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָנִי וְאֶחָד עָשִׁיר. אֲבָל ״בִּמְקוֹמִי״, דִּבְרֵי הַכֹּל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד עָנִי וְאֶחָד עָשִׁיר, דְּעִיקַּר עֵירוּב בָּרֶגֶל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״וְזוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא שֶׁאָמְרוּ״ מַאן קָתָנֵי לַהּ — רַבִּי מֵאִיר. וְאַהֵיָיא קָאֵי — אַהָא:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מִי שֶׁבָּא בַּדֶּרֶךְ וְחָשֵׁכָה״. ״וְלֹא אָמְרוּ מְעָרְבִין",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפַת אֶלָּא לְהָקֵל״ מַאן קָתָנֵי לַהּ — דִּבְרֵי הַכֹּל.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב נַחְמָן: אֶחָד עָנִי וְאֶחָד עָשִׁיר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעָרְבִין בְּפַת, וְלֹא יֵצֵא עָשִׁיר חוּץ לַתְּחוּם וְיֹאמַר:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שְׁבִיתָתִי בִּמְקוֹמִי״ — לְפִי שֶׁלֹּא אָמְרוּ מְעָרְבִין",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרֶגֶל אֶלָּא לְמִי שֶׁבָּא בַּדֶּרֶךְ וְחָשֵׁכָה, דִּבְרֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מֵאִיר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: אֶחָד עָנִי וְאֶחָד",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשִׁיר מְעָרְבִין בָּרֶגֶל, וְיֵצֵא עָשִׁיר חוּץ לַתְּחוּם:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיֹאמַר ״תְּהֵא שְׁבִיתָתִי בִּמְקוֹמִי״, וְזֶה הוּא עִיקָּרוֹ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל עֵירוּב. וְהִתִּירוּ חֲכָמִים לְבַעַל הַבַּיִת לְשַׁלֵּחַ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵירוּבוֹ בְּיַד עַבְדּוֹ, בְּיַד בְּנוֹ, בְּיַד שְׁלוּחוֹ בִּשְׁבִיל",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהָקֵל עָלָיו. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוּדָה: מַעֲשֶׂה בְּאַנְשֵׁי בֵּית מֶמֶל וּבְאַנְשֵׁי בֵּית גּוּרְיוֹן בְּאָרוֹמָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהָיוּ מְחַלְּקִין גְּרוֹגְרוֹת וְצִימּוּקִין לַעֲנִיִּים בִּשְׁנֵי בַצּוֹרֶת, וּבָאִין עֲנִיֵּי כְּפַר שִׁיחִין",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַעֲנִיֵּי כְּפַר חֲנַנְיָה וּמַחְשִׁיכִין עַל הַתְּחוּם, לַמׇּחֳרָת מַשְׁכִּימִין וּבָאִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַתְנִיתִין נָמֵי דַּיְקָא, דְּקָתָנֵי: מִי שֶׁיָּצָא לֵילֵךְ לְעִיר שֶׁמְּעָרְבִין לָהּ, וְהֶחְזִירוֹ חֲבֵרוֹ —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא מוּתָּר לֵילֵךְ, וְכׇל בְּנֵי הָעִיר אֲסוּרִין, דִּבְרֵי רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וַהֲוֵינַן בַּהּ: מַאי שְׁנָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיהוּ וּמַאי שְׁנָא אִינְהוּ? וְאָמַר רַב הוּנָא: הָכָא בְּמַאי עָסְקִינַן — כְּגוֹן שֶׁיֵּשׁ לוֹ שְׁנֵי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָתִּים, וּשְׁנֵי תְּחוּמֵי שַׁבָּת בֵּינֵיהֶן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיהוּ, כֵּיוָן דְּנָפְקָא לֵיהּ לְאוֹרְחָא — הֲוָה לֵיהּ עָנִי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָנָךְ —",
      "segment_ids": [
        10,
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲשִׁירִים נִינְהוּ. אַלְמָא כָּל ״בְּמָקוֹם פְּלוֹנִי״ — עָנִי אִין, עָשִׁיר לָא. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַתְנֵי לֵיהּ רַב",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חִיָּיא בַּר אָשֵׁי לְחִיָּיא בַּר רַב קַמֵּיהּ דְּרַב ״אֶחָד עָנִי וְאֶחָד עָשִׁיר״. אֲמַר לֵיהּ רַב: סַיֵּים בָּהּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי הֲלָכָה כְּרַבִּי יְהוּדָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבָּה בַּר רַב חָנָן הֲוָה רְגִיל דְּאָתֵי מֵאַרְטִיבְנָא לְפוּמְבְּדִיתָא.",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>עָנִי הוּא דְּאַקִּילוּ רַבָּנַן <span class=\"dh-divergent\">גביה</span>.</b> הבא בדרך ואין עמו פת הוא דאקילו",
      "source_ref": "Rashi on Eruvin 51b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רבנן גביה לומר שביתתי במקומי כשאינו מכיר אילן או גדר או למכיר",
      "source_ref": "Rashi on Eruvin 51b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לומר שביתתי במקום פלוני: <b>אֲבָל עָשִׁיר</b> כגון יושב בביתו לא זו ולא",
      "source_ref": "Rashi on Eruvin 51b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זו: <b>עִיקַּר עֵירוּב בָּרֶגֶל.</b> שביתתי תחתי אפילו לעשיר אם יצא והחשיך",
      "source_ref": "Rashi on Eruvin 51b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זהו עיקר מצות עירוב כדתני לא",
      "source_ref": "Rashi on Eruvin 51b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו לערב בפת כו' אלמא עיקר",
      "source_ref": "Rashi on Eruvin 51b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנת עירוב לר' יהודה ברגל היא:",
      "source_ref": "Rashi on Eruvin 51b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">זהו</span> שֶׁאָמְרוּ״ <span class=\"dh-divergent\">חכמים</span>.</b> דמשמע דעיקר",
      "source_ref": "Rashi on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנתא לאו הכי הואי אלא קולא",
      "source_ref": "Rashi on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא הוא שאמרו אצל העני לערב",
      "source_ref": "Rashi on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברגליו: <b>מַאן <span class=\"dh-divergent\">קאמר</span> <span class=\"dh-divergent\">ליה</span> <span class=\"dh-divergent\">ר&quot;מ</span></b> דאמר",
      "source_ref": "Rashi on Eruvin 51b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיקר עירוב בפת: <b><span class=\"dh-divergent\">ואהיכא</span> קָאֵי אַ״אֵינוֹ</b>",
      "source_ref": "Rashi on Eruvin 51b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מַכִּיר אוֹ שֶׁאֵינוֹ בָּקִי בַּהֲלָכָה״.</b> ואמר",
      "source_ref": "Rashi on Eruvin 51b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביתתי תחתי עלה קאמר ר\"מ וזהו",
      "source_ref": "Rashi on Eruvin 51b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאמרו כלומר דאפילו להאי דאמר",
      "source_ref": "Rashi on Eruvin 51b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקומי קולא הוא דאקילו רבנן גביה",
      "source_ref": "Rashi on Eruvin 51b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לא זהו עיקר תקנת עירוב: <b>״וְלֹא</b>",
      "source_ref": "Rashi on Eruvin 51b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אָמְרוּ <span class=\"dh-divergent\">לערב</span> בְּפַת.</b> דמשמע דעיקר",
      "source_ref": "Rashi on Eruvin 51b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירוב כי איתקן ברגל איתקן ולא",
      "source_ref": "Rashi on Eruvin 51b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו בפת אלא להקל על העשיר:",
      "source_ref": "Rashi on Eruvin 51b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מחלוקת במקום פלוני.</b> דאין כאן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירוב בפת ולא עירוב ברגל אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמירה בעלמא עלה קאמר ר\"מ עני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין עשיר לא: <b>אבל במקומי דברי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכל</b> <b>אחד</b> <b>עני</b> <b>ואחד</b> <b>עשיר.</b> דעיקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירוב ברגל: <b>זהו שאמרו חכמים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשמע דעיקר תקנתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קולא בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאמרו אצל העני לערב ברגליו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמי שבא בדרך וחשכה לו.</b> והיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכיר אילן ואמר שביתתי בעיקרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני קנה שם שביתתו ועלה קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה הוא שאמרו העני מערב ברגליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא קולא לעני הוא דאקיל לא שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה עיקר עירוב אלא באומר שביתתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקומי ור' יהודה אמר אפילו לעשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה יושב בביתו ואמר שביתתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוף אלפים הקילו נמי ואף על גב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דעיקר עירוב במקומי הוא: <b>ולא אמרו.</b> דמשמע עיקר עירוב אינו בפת אלא להקל על העשיר הוא דאיתקון סתמא היא וד\"ה ולאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מסקנא דמילתיה דר\"י היא דהא רבי מאיר נמי מודה בה דעיקר עירוב ברגל במקומי: <b>תַּנְיָא <span class=\"dh-divergent\">כותיה</span> <span class=\"dh-divergent\">דר&quot;נ</span></b> דאמר מחלוקת במקומי דאפילו",
      "source_ref": "Rashi on Eruvin 51b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היכא דאמר במקומי. לר' מאיר עשיר לא ור' יהודה נמי לא שרי לעשיר אל במקומי אבל במקום פלוני לא: <b><span class=\"dh-divergent\">ה&quot;ג</span> וְלֹא יֵצֵא עָשִׁיר חוּץ לַתְּחוּם וְיֹאמַר</b>",
      "source_ref": "Rashi on Eruvin 51b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>״תְּהֵא שְׁבִיתָתִי בִּמְקוֹמִי״</b> והאי חוץ לתחום לאו דוקא אלא בסוף התחום ואי דווקא חוץ לתחום בתוך ד' אמות קאמר שבו שביתתו: <b>שלא</b> <b>אמרו</b>",
      "source_ref": "Rashi on Eruvin 51b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">לערב</span> בָּרֶגֶל</b> אפילו כי האי גוונא דאמר במקומי אלא למי שבא בדרך כו' אלמא לר\"מ אפילו במקומי עני אין עשיר לא: <b>ויצא</b> <b>עשיר</b> <b>חוץ</b>",
      "source_ref": "Rashi on Eruvin 51b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לַתְּחוּם</b> אם ירצה: <b>ויאמר</b> <b>שביתתי</b> <b>במקומי.</b> אלמא לר' יהודה לא שרי לעשיר אלא במקומי כרב נחמן: <b>א\"ר</b> <b>יהודה</b> <b>מעשה</b> <b>באנשי</b> <b>בית</b> <b>ממל</b>",
      "source_ref": "Rashi on Eruvin 51b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">ובאנשי</span> <span class=\"dh-divergent\">בית</span> <span class=\"dh-divergent\">גוריון</span> <span class=\"dh-divergent\">בארומא</span></b> מקום: <b>גרוגרות.</b> תאנים יבשים: <b>צימוקין.</b> ענבים יבשים שנתייבשו ונצטמקו: <b>עניי</b> <b>כפר</b> <b>שיחין.</b> סמוכין להן",
      "source_ref": "Rashi on Eruvin 51b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לארומא בתוך ד' אלפים: <b>וּמַחְשִׁיכִין עַל הַתְּחוּם, <span class=\"dh-divergent\">וכו&#x27;</span>.</b> אלמא עיקר עירוב ברגל ובמקומי ואע\"ג דעניים היו הואיל ובביתם איתנהו כעשירים דמו דא\"א",
      "source_ref": "Rashi on Eruvin 51b:8:5",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להם בלא מזון ב' סעודות ואעפ\"כ היו מערבין ברגלן ומחשיכין דהיינו במקומי כרב נחמן אלמא עיקר עירוב ברגל ומחשיכין על התחום",
      "source_ref": "Rashi on Eruvin 51b:8:5",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דלגבי עירוב עשירים הן דהא מביתם יוצאין על כך ויש להן פת אפ\"ה שרי כי לית ליה שליח לערב ברגליו: <b><span class=\"dh-divergent\">מתני&#x27;</span> נָמֵי דַּיְקָא</b> כרב נחמן",
      "source_ref": "Rashi on Eruvin 51b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלר' יהודה במקום פלוני עשיר לא וכי פליג אדר\"מ במקומי הוא דפליג: <b>מִי שֶׁיָּצָא</b> כל דהו והחזיק בדרך לעיר שמערבין שסמוכה לעירו",
      "source_ref": "Rashi on Eruvin 51b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לסוף ד' אלפים ויכול אדם לילך מזו לזו ע\"י עירוב: <b>וְהֶחְזִירוֹ <span class=\"dh-divergent\">חבירו</span></b> דא\"ל עת חמה הוא עת צינה הוא כדלקמן (<a href=\"/eruvin/52a\">עירובין נב.</a>): <b>הוא</b> <b>מותר</b> <b>לילך.</b> למחר לאותה",
      "source_ref": "Rashi on Eruvin 51b:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עיר אחרת וכל בני עירו אסורין: <b>שֶׁיֵּשׁ לוֹ <span class=\"dh-divergent\">ב&#x27;</span> בָתִּים</b> אחד בזה ואחד בזה והיה רוצה לילך לביתו שבעיר אחרת מע\"ש ולשבות שם בשבת ולא",
      "source_ref": "Rashi on Eruvin 51b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יצא מביתו אדעתא דקניית שביתה בסוף התחום ולחזור אלא אדעתא למיזל עד התם והחזירו חבירו: <b>אִיהוּ, כֵּיוָן <span class=\"dh-divergent\">דנפק</span> לְאוֹרְחָא.</b> משום הליכה",
      "source_ref": "Rashi on Eruvin 51b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ממש ולא משום לערב ברגליו הוי ליה עני ויכול לומר שביתתי בסוף התחום ויסיים מקום הניכר לו שם ופלוגתא דאמוראי היא לקמן (שם) איכא",
      "source_ref": "Rashi on Eruvin 51b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למ\"ד דאפילו לא אמר נמי כיון דאנן סהדי דהתם בעי למיזל כמאן דאמר דמי וע\"כ בדלא אמר מידי עסקינן חדא דלא קתני ואמר שביתתי",
      "source_ref": "Rashi on Eruvin 51b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במקום פלוני ועוד: מדפליג ר\"מ עלה ואמר הרי זה חמר גמל ש\"מ בדלא אמר שביתתי במקום פלוני עסקינן דהא ר\"מ מודה בעני וא\"ת ר\"מ",
      "source_ref": "Rashi on Eruvin 51b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עשיר חשיב ליה להאי דמשום דהחזיק בדרך פורתא לא משוי ליה עני א\"כ דעשיר חשיב ליה ר\"מ חמר גמל אמאי הא בביתו לא רצה לקנות",
      "source_ref": "Rashi on Eruvin 51b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהא אמר שביתתי בסוף התחום ושם לא יכול. דהא לאו עני הוא ולא יזוז ממקומו מיבעי ליה אלא בדלא אמר עסקינן ור\"מ נמי עני משויה",
      "source_ref": "Rashi on Eruvin 51b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה ומשום דלא אמר כלום מספקא ליה אי דעתו לקנות שביתה בסוף התחום או שמא חזר בו לגמרי מלילך למחר לאותה העיר ודעתו לקנות",
      "source_ref": "Rashi on Eruvin 51b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שביתה בביתו הלכך חמר גמל הוא: <b><span class=\"dh-divergent\">הנך</span> עֲשִׁירִים נִינְהוּ.</b> ואפילו אמרו שביתתנו במקום פלוני אסור דאי לא אמרו פשיטא אלמא כל במקום",
      "source_ref": "Rashi on Eruvin 51b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פלוני לר' יהודה עני אין עשיר לא ולהכי נקט יש לו שני בתים דאי לא הוה ליה ביתא התם לא הוה אמרינן כי לא אמר כמאן דאמר דמי",
      "source_ref": "Rashi on Eruvin 51b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דדלמא קא הדר ביה: <b>הֲלָכָה כְּרַבִּי יְהוּדָה.</b> וכרב נחמן במקומי: <b>הוה</b> <b>אתי</b> <b>מארטיבנא.</b> רגיל דאתי בכל שבת מארטיבנא",
      "source_ref": "Rashi on Eruvin 51b:13:1",
      "gemara_segment_ids": [
        12
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b><span class=\"dh-divergent\">ואהיכא</span> קָאֵי אַ״אֵינוֹ מַכִּיר.</b></big> ולא בעי למימר דקאי אמי שבא בדרך",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "וחשכה לו ודברי הכל דמוכחא מתני' דבמאי דפליגי ר''מ",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ורבי יהודה איירי: <big><b>ולא אמרו לערב בפת אלא להקל מאן קתני",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לה דברי הכל</b></big>. וא''ת ולר' יהודה מאי להקל איכא כיון שאפילו בבית",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול לומר שביתתי במקום פלוני וי''ל",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהאי להקל היכא דליכא אילן או",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדר ומקום מסויים במקום שרוצה",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקנות שביתה",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ויצא עשיר חוץ לתחום</b></big>. קשה לר''י",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "דמדקרי ליה עשיר דמשמע",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרוצה לחזור וללון בביתו ואיך יכול",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחזור והלא אין לו אלא אלפים",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעירובו לצד עירו ואפילו אם ביתו",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא הראשון בכניסתו לצד עירו לא",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהיה לו בתוך ביתו אלא ד' אמות",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואטו בשופטני עסקינן שילון בביתו",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא יהיה לו אלא ד''א ונראה לר''י",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא חוץ לתחום היינו חוץ לעיבורה",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עיר וכה''ג איכא בכיצד מעברין",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/eruvin/60a\">לקמן דף ס.</a>) ועוד אומר ר''י דהאי",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר ויצא עשיר חוץ לתחום לא",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרוצה לקנות שביתה חוץ לתחום אלא",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרוצה לחזור ולקנות שביתה בתוך",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התחום ונקט הכי משום רבי מאיר",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני לא יצא עשיר חוץ לתחום",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקמ''ל אע''פ דיצא חוץ לתחום ודמי",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השתא לבא בדרך ואפ''ה אין יכול",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לערב ברגליו דכיון דכל עיקר יציאה",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו לא היה אלא כדי לערב ואגב דנקט",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי מאיר נקט נמי רבי יהודה:",
      "source_ref": "Tosafot on Eruvin 51b:3:1",
      "gemara_segment_ids": [
        2
      ]
    }
  ]
}