{
  "text": [
    "<b>עני אין עשיר לא.</b> כל שעיקר יציאתו אינו לקנות שביתה אלא שחשכה לו בדרך קרי עני, וכל שעיקר יציאתו לקנות שביתה קרי עשיר, דסתם יוצא מביתו אין ביתו ריקן מפת או משאר דברים שמערבין בהן כדי שיעור עירוב. תדע דהא בברייתא דבסמוך מייתי ר' יהודה ראיה לדבריו דאפילו עשיר במקומו מערב ברגליו מעניי כפר שיחין וכפר חנניה שמחשיכין על התחום כדי לקבל צדקה מאנשי בית ממל בשני בצורת, והא התם עניים היו ושני בצורת היו ואפ\"ה קרי להו עשירים לגבי הא כיון שיוצאין מבתיהם כדי לקנות שם שביתה.<br><b></b>ומסתברא לי דמי שבא בדרך וחשכה לו קרינן ליה עני ואפילו יש בידו פת ואפילו לר' מאיר, דכל שחשכה לו בדרך לא פלוג רבנן ולא אצרכוהו למירהט ולערובי בפת. ותדע לך דהא במקום פלוני בין לר' מאיר בין לר' יהודה עני אין עשיר לא, ואפ\"ה כל שהחזיק בדרך קרינן ליה לקמן לר' יהודה עני ואפילו החזירו חברו לביתו ויש בידו לחם משום דלא פלוג, בא בדרך וחשכה לו נמי לא פלוג, כן נראה לי.",
    "<b>וזהו שאמרו מאן קתני לה ר' מאיר ואהיכא קאי אאינו מכיר.</b> והא דלא אוקמוה ככולי עלמא ואאינו מכיר אילן או גדר, נראה דרש\"י ז\"ל מפרש משום דלישנא דזהו שאמרו קא דייק דמשמע ליה מיניה דזהו שהקילו קאמר, דאלמא אין עיקר עירוב ברגל ומני ר' מאיר היא. ויש מפרשים משום דזהו שאמרו משמע דקאי אאינו מכיר דסליק מיניה. ואי נמי י\"ל משום דסתם מתני' ר' מאיר. ומסתברא משום דלרב נחמן כיון דר' מאיר סבירא ליה דעיקר עירוב בפת אלא שהקילו לעני לערב ברגל, לעולם לא קרי רגל אלא בשישנו במקומו אבל במקום פלוני לא שייך ביה, והלכך מתני' דקתני זהו שאמרו העני מערב ברגליו אי אפשר דקאי אמכיר ולכולי עלמא, דהא לר' מאיר לא שייך למיקרייה מערב ברגליו. ואע\"ג דלרב חסדא מוקמינן ליה במכיר ואפ\"ה קרי ליה מערב ברגליו, התם משום דכולהו סבירא להו דעיקר עירוב ברגל, והלכך חשיב כולי האי דאפילו אמר תהא שביתתי במקום פלוני וכי רהיט מטי התם ומצי לעירובי ברגל השתא נמי קרי ליה מערב ברגליו. כנ\"ל.",
    "<b>ולא אמרו מערבין בפת אלא להקל מאן קתני לה דברי הכל.</b> ואם תאמר ולר' יהודה מאי קילותא, דאפילו עשיר ועומד בביתו מצי למימר שביתתי במקום פלוני. וי\"ל דקילותא לשאינו מכיר.",
    "<b>ויצא עשיר חוץ לתחום.</b> פירש רש\"י: דחוץ לאו דוקא אלא בסוף התחום, ואי נמי דוקא בדקאי בד' אמות שיש לו  חוץ לאלפים אמה. ואיכא למידק דהא מדקרי ליה עשיר אלמא לאו במחזיק בדרך אלא ביוצא לקנות שביתה ודעתו לחזור ללון בביתו, ואי בקונה שביתה בסוף תחומו לביתיה היכי הדר, דהא קתני (סא, א) למודד שאמרו אפילו כלתה מדתו בחצי מערה אין לו אלא חצי מערה, וא\"כ אפילו היתה ביתו בקיר החומה אינו יכול ליכנס שם. ופירשו בתוספות דלאו לקנות שביתה חוץ לתחום קאמר אלא במקום שהוא תוך תחום ביתו, וחוץ לתחום דנקט משום רבותא דר' מאיר נקט ליה דאפי' נפיק ליה חוץ לתחום כיון שעיקר יציאתו לקנות שביתה לא קרינן ליה עני אלא א\"כ היתה עיקר יציאתו לצאת בדרך וחשכה לו, ואיידי דתנא ר' מאיר הכין לרבותא כדאמרן תני נמי ר' יהודה יוצא עשיר חוץ לתחום, ואע\"ג דלדידיה לא נפק\"מ מידי דאפי' תוך תחומו נמי במקומו אחד עני ואחד עשיר."
  ]
}