{
  "text": [
    "< b > ע נ י   א י ן   ע ש י ר   ל א . < / b >   כ ל   ש ע י ק ר   י צ י א ת ו   א י נ ו   ל ק נ ו ת   ש ב י ת ה   א ל א   ש ח ש כ ה   ל ו   ב ד ר ך   ק ר י   ע נ י ,   ו כ ל   ש ע י ק ר   י צ י א ת ו   ל ק נ ו ת   ש ב י ת ה   ק ר י   ע ש י ר ,   ד ס ת ם   י ו צ א   מ ב י ת ו   א י ן   ב י ת ו   ר י ק ן   מ פ ת   א ו   מ ש א ר   ד ב ר י ם   ש מ ע ר ב י ן   ב ה ן   כ ד י   ש י ע ו ר   ע י ר ו ב .   ת ד ע   ד ה א   ב ב ר י י ת א   ד ב ס מ ו ך   מ י י ת י   ר '   י ה ו ד ה   ר א י ה   ל ד ב ר י ו   ד א פ י ל ו   ע ש י ר   ב מ ק ו מ ו   מ ע ר ב   ב ר ג ל י ו   מ ע נ י י   כ פ ר   ש י ח י ן   ו כ פ ר   ח נ נ י ה   ש מ ח ש י כ י ן   ע ל   ה ת ח ו ם   כ ד י   ל ק ב ל   צ ד ק ה   מ א נ ש י   ב י ת   מ מ ל   ב ש נ י   ב צ ו ר ת ,   ו ה א   ה ת ם   ע נ י י ם   ה י ו   ו ש נ י   ב צ ו ר ת   ה י ו   ו א פ \" ה   ק ר י   ל ה ו   ע ש י ר י ם   ל ג ב י   ה א   כ י ו ן   ש י ו צ א י ן   מ ב ת י ה ם   כ ד י   ל ק נ ו ת   ש ם   ש ב י ת ה . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   ד מ י   ש ב א   ב ד ר ך   ו ח ש כ ה   ל ו   ק ר י נ ן   ל י ה   ע נ י   ו א פ י ל ו   י ש   ב י ד ו   פ ת   ו א פ י ל ו   ל ר '   מ א י ר ,   ד כ ל   ש ח ש כ ה   ל ו   ב ד ר ך   ל א   פ ל ו ג   ר ב נ ן   ו ל א   א צ ר כ ו ה ו   ל מ י ר ה ט   ו ל ע ר ו ב י   ב פ ת .   ו ת ד ע   ל ך   ד ה א   ב מ ק ו ם   פ ל ו נ י   ב י ן   ל ר '   מ א י ר   ב י ן   ל ר '   י ה ו ד ה   ע נ י   א י ן   ע ש י ר   ל א ,   ו א פ \" ה   כ ל   ש ה ח ז י ק   ב ד ר ך   ק ר י נ ן   ל י ה   ל ק מ ן   ל ר '   י ה ו ד ה   ע נ י   ו א פ י ל ו   ה ח ז י ר ו   ח ב ר ו   ל ב י ת ו   ו י ש   ב י ד ו   ל ח ם   מ ש ו ם   ד ל א   פ ל ו ג ,   ב א   ב ד ר ך   ו ח ש כ ה   ל ו   נ מ י   ל א   פ ל ו ג ,   כ ן   נ ר א ה   ל י .",
    "< b > ו ז ה ו   ש א מ ר ו   מ א ן   ק ת נ י   ל ה   ר '   מ א י ר   ו א ה י כ א   ק א י   א א י נ ו   מ כ י ר . < / b >   ו ה א   ד ל א   א ו ק מ ו ה   כ כ ו ל י   ע ל מ א   ו א א י נ ו   מ כ י ר   א י ל ן   א ו   ג ד ר ,   נ ר א ה   ד ר ש \" י   ז \" ל   מ פ ר ש   מ ש ו ם   ד ל י ש נ א   ד ז ה ו   ש א מ ר ו   ק א   ד י י ק   ד מ ש מ ע   ל י ה   מ י נ י ה   ד ז ה ו   ש ה ק י ל ו   ק א מ ר ,   ד א ל מ א   א י ן   ע י ק ר   ע י ר ו ב   ב ר ג ל   ו מ נ י   ר '   מ א י ר   ה י א .   ו י ש   מ פ ר ש י ם   מ ש ו ם   ד ז ה ו   ש א מ ר ו   מ ש מ ע   ד ק א י   א א י נ ו   מ כ י ר   ד ס ל י ק   מ י נ י ה .   ו א י   נ מ י   י \" ל   מ ש ו ם   ד ס ת ם   מ ת נ י '   ר '   מ א י ר .   ו מ ס ת ב ר א   מ ש ו ם   ד ל ר ב   נ ח מ ן   כ י ו ן   ד ר '   מ א י ר   ס ב י ר א   ל י ה   ד ע י ק ר   ע י ר ו ב   ב פ ת   א ל א   ש ה ק י ל ו   ל ע נ י   ל ע ר ב   ב ר ג ל ,   ל ע ו ל ם   ל א   ק ר י   ר ג ל   א ל א   ב ש י ש נ ו   ב מ ק ו מ ו   א ב ל   ב מ ק ו ם   פ ל ו נ י   ל א   ש י י ך   ב י ה ,   ו ה ל כ ך   מ ת נ י '   ד ק ת נ י   ז ה ו   ש א מ ר ו   ה ע נ י   מ ע ר ב   ב ר ג ל י ו   א י   א פ ש ר   ד ק א י   א מ כ י ר   ו ל כ ו ל י   ע ל מ א ,   ד ה א   ל ר '   מ א י ר   ל א   ש י י ך   ל מ י ק ר י י ה   מ ע ר ב   ב ר ג ל י ו .   ו א ע \" ג   ד ל ר ב   ח ס ד א   מ ו ק מ י נ ן   ל י ה   ב מ כ י ר   ו א פ \" ה   ק ר י   ל י ה   מ ע ר ב   ב ר ג ל י ו ,   ה ת ם   מ ש ו ם   ד כ ו ל ה ו   ס ב י ר א   ל ה ו   ד ע י ק ר   ע י ר ו ב   ב ר ג ל ,   ו ה ל כ ך   ח ש י ב   כ ו ל י   ה א י   ד א פ י ל ו   א מ ר   ת ה א   ש ב י ת ת י   ב מ ק ו ם   פ ל ו נ י   ו כ י   ר ה י ט   מ ט י   ה ת ם   ו מ צ י   ל ע י ר ו ב י   ב ר ג ל   ה ש ת א   נ מ י   ק ר י   ל י ה   מ ע ר ב   ב ר ג ל י ו .   כ נ \" ל .",
    "< b > ו ל א   א מ ר ו   מ ע ר ב י ן   ב פ ת   א ל א   ל ה ק ל   מ א ן   ק ת נ י   ל ה   ד ב ר י   ה כ ל . < / b >   ו א ם   ת א מ ר   ו ל ר '   י ה ו ד ה   מ א י   ק י ל ו ת א ,   ד א פ י ל ו   ע ש י ר   ו ע ו מ ד   ב ב י ת ו   מ צ י   ל מ י מ ר   ש ב י ת ת י   ב מ ק ו ם   פ ל ו נ י .   ו י \" ל   ד ק י ל ו ת א   ל ש א י נ ו   מ כ י ר .",
    "< b > ו י צ א   ע ש י ר   ח ו ץ   ל ת ח ו ם . < / b >   פ י ר ש   ר ש \" י :   ד ח ו ץ   ל א ו   ד ו ק א   א ל א   ב ס ו ף   ה ת ח ו ם ,   ו א י   נ מ י   ד ו ק א   ב ד ק א י   ב ד '   א מ ו ת   ש י ש   ל ו     ח ו ץ   ל א ל פ י ם   א מ ה .   ו א י כ א   ל מ י ד ק   ד ה א   מ ד ק ר י   ל י ה   ע ש י ר   א ל מ א   ל א ו   ב מ ח ז י ק   ב ד ר ך   א ל א   ב י ו צ א   ל ק נ ו ת   ש ב י ת ה   ו ד ע ת ו   ל ח ז ו ר   ל ל ו ן   ב ב י ת ו ,   ו א י   ב ק ו נ ה   ש ב י ת ה   ב ס ו ף   ת ח ו מ ו   ל ב י ת י ה   ה י כ י   ה ד ר ,   ד ה א   ק ת נ י   ( ס א ,   א )   ל מ ו ד ד   ש א מ ר ו   א פ י ל ו   כ ל ת ה   מ ד ת ו   ב ח צ י   מ ע ר ה   א י ן   ל ו   א ל א   ח צ י   מ ע ר ה ,   ו א \" כ   א פ י ל ו   ה י ת ה   ב י ת ו   ב ק י ר   ה ח ו מ ה   א י נ ו   י כ ו ל   ל י כ נ ס   ש ם .   ו פ י ר ש ו   ב ת ו ס פ ו ת   ד ל א ו   ל ק נ ו ת   ש ב י ת ה   ח ו ץ   ל ת ח ו ם   ק א מ ר   א ל א   ב מ ק ו ם   ש ה ו א   ת ו ך   ת ח ו ם   ב י ת ו ,   ו ח ו ץ   ל ת ח ו ם   ד נ ק ט   מ ש ו ם   ר ב ו ת א   ד ר '   מ א י ר   נ ק ט   ל י ה   ד א פ י '   נ פ י ק   ל י ה   ח ו ץ   ל ת ח ו ם   כ י ו ן   ש ע י ק ר   י צ י א ת ו   ל ק נ ו ת   ש ב י ת ה   ל א   ק ר י נ ן   ל י ה   ע נ י   א ל א   א \" כ   ה י ת ה   ע י ק ר   י צ י א ת ו   ל צ א ת   ב ד ר ך   ו ח ש כ ה   ל ו ,   ו א י י ד י   ד ת נ א   ר '   מ א י ר   ה כ י ן   ל ר ב ו ת א   כ ד א מ ר ן   ת נ י   נ מ י   ר '   י ה ו ד ה   י ו צ א   ע ש י ר   ח ו ץ   ל ת ח ו ם ,   ו א ע \" ג   ד ל ד י ד י ה   ל א   נ פ ק \" מ   מ י ד י   ד א פ י '   ת ו ך   ת ח ו מ ו   נ מ י   ב מ ק ו מ ו   א ח ד   ע נ י   ו א ח ד   ע ש י ר ."
  ]
}