{
  "text": [
    "< b > ל א   כ ת ב י נ ן   א ו ר כ ת א   א מ ט ל ט ל י . < / b >   ו א ו ק מ י ה   כ ר '   י ו ח נ ן   ד א מ ר   ג ז ל   ו ל א   נ ת י י א ש ו   ב ע ל י ם   ש נ י ה ם   א י נ ן   י כ ו ל י ן   ל ה ק ד י ש   ו ה ל כ ך   ד ו ק א   מ ט ל ט ל י   ד ג ז ל י נ ן   ו א ף   ע ל   ג ב   ד ל א   כ פ ר ו ה   ו א י   נ מ י   ד א י כ א   ע ד י ם   ו א י   נ מ י   ה ל ו א ה   ד ל ה ו צ א ה   נ י ת נ ה   ד ל י ת י ה   ב ר ש ו ת י ה   ו א פ י ל ו   מ ל ו ה   ב ש ט ר   ד כ ל   ש א י נ ו   י כ ו ל   ל ה ק ד י ש   א י ן   כ ו ת ב י ן   ע ל י ו   ה ר ש א ה   א ב ל   מ ט ל ט ל י   ד פ ק ד ו ן   ו ל א   כ פ ר י ה   כ ת ב י נ ן   א פ י ל ו   ל ה ד י ן   ל י ש נ א   ק מ א   ד ה א   פ ק ד ו ן   ו ל א   כ פ ר י ה   י כ ו ל   ה ו א   ל ה ק ד י ש   כ ד מ ו כ ח   ב פ ר ק   ה מ ו כ ר   א ת   ה ס פ י נ ה   ( ב \" ב   פ ח ,   א )   ב ה ה ו א   ג ב ר א   ד א י י ת י   ק ר א   ל פ ו מ ב ד י ת א   א ת ו   כ ו ל י   ע ל מ א   ש ק ל   כ ל   ח ד   ו ח ד   ח ד א   ק ר י   א מ ר   ל ה ו   ה ר י   ה ן   מ ק ו ד ש י ן   ל ש מ י ם   א ת ו   ל ק מ י ה   ד ר כ   כ ה נ א   א מ ר   ל ה ו   א י ן   א ד ם   מ ק ד י ש   ד ב ר   ש א י נ ו   ש ל ו .   ו ה נ י   מ י ל י   ד ק י צ י   ד מ י י ה ו   א ל מ א   א י   ל א   ק י צ י   ד מ י י ה ו   ד ל א   ק נ ה   ו ע ד י י ן   ש ל ו   ה ן   מ צ י   מ ק ד י ש   ו ע ו ד   ד ל ע י ל   א מ ר י נ ן   א י ן   ה ג ו נ ב   א ח ר   ה ג נ ב   מ ש ל ם   ת ש ל ו מ י   כ פ ל   מ ש ו ם   ד ל א   ק ר י נ א   ב י ה   ו ג ו נ ב   מ ב י ת   ה א י ש   ל פ י   ש א י ן   ה ג נ ב   ה ר א ש ו ן   י כ ו ל   ל ה ק ד י ש   ו א ל ו   ג ו נ ב   ב י ת   ה נ פ ק ד   מ ש ל ם   ת ש ל ו מ י   כ פ ל   ל ב ע ל י ם   ו כ ד ת נ ן   ב פ ר ק   ה מ פ ק י ד   ( ב \" מ   ל ג ,   ב )   א ל מ א   י כ ו ל   ה ו א   ה מ פ ק י ד   ל ה ק ד י ש   ו כ י ו ן   ש י כ ו ל   ל ה ק ד י ש   א ף   ה ו א   י כ ו ל   ל כ ת ו ב   ע ל י ה ן   ה ר ש א ה   ו ב ל ב ד   ש י ק נ ם   ל ו   ב א ח ת   מ ן   ה ה ק נ א ו ת   א ם   מ ע ו ת   ה ם   ש י ק נ ם   ל ו   א ג ב   ק ר ק ע   ש ה מ ע ו ת   א י נ ן   נ י ק נ י ן   א ל א   ב כ ך   ו א י   ש א ר   מ ט ל ט ל י ן   ה ן   ש י ק נ ם   ב ח ל י פ י ן   א ו   א ג ב   ק ר ק ע   ד א ל ו   מ ט ל ט ל י ן   ש א י נ ן   ב י ד ו   א י נ ן   נ י ק נ י ן   ל א   ב מ כ ר   ו ל א   ב מ ת נ ה   א ל א   ב א ח ת   מ ן   ה ה ק נ א ו ת   א ל ו   ו ב ה ר ש א ה   צ ר י ך   ה ו א   ל כ ת ו ב   ז י ל   ד י ן   ו א פ י ק   ל נ פ ש ך   כ ד א י ת א   ב ס מ ו ך   ו ה ק ד ש   ש א נ י   ל פ י   ש א מ י ר ה   ל ג ב ו ה   כ מ ס י ר ה   ל ה ד י ו ט   ( ק י ד ו ש י ן   כ ח ,   ב ) .",
    "ו ל ה ד י ן   ל י ש נ א   ה א   ד ת נ ן   ב ש ב ו ע ו ת   פ ר ק   ש ב ו ע ו ת   ( ה ד י י נ י ן )   [ ה ע ד ו ת ]   ש א נ י   פ ל ו נ י   כ ה ן   ש א נ י   פ ל ו נ י   ל ו י   פ ט ו ר י ן   ו א ק ש י נ ן   ע ל ה   ב ג מ ר א   ט ע מ א   ד א י ש   פ ל ו נ י   כ ה ן   ש א י ש   פ ל ו נ י   ל ו י   ה א   מ נ ה   ל פ ל ו נ י   ב י ד   פ ל ו נ י   ח י י ב י ם   ו ה א   ק ת נ י   ס י פ א   ע ד   ש י ש מ ע ו   מ פ י   ה ת ו ב ע   ו א ו ק מ א   ש מ ו א ל   ב ב א   ב ה ר ש א ה   ו א ק ש י נ ן   ו ה א   א מ ר י   נ ה ר ד ע י   ל א   כ ת ב י נ ן   א ו ר כ ת א   א מ ט ל ט ל י ן   ו פ ר ק י נ ן   ה נ י   מ י ל י   ה י כ א   ד כ פ ר י ה   א ב ל   ל א   כ פ ר י ה   כ ת ב י נ ן   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ו ק מ א   א ף   ל ה ד י ן   ל י ש נ א   ב פ ק ד ו ן   א ל א   ד נ י ח א   ל י ה   ל פ ר ו ק ה   א ל י ב א   ד ל ש י נ א   ב ת ר א   ד ק י י מ א   ל ן   כ ו ו ת י ה   ו ע ו ד   ד ר ו י ח א   ב ה כ י   מ ת נ י ת י ן   ט פ י   א ב ל   מ א ן   ד א י ת   ל י ה   כ ל י ש נ א   ק מ א   מ ו ק י   מ ת נ י ת י ן   ב מ נ ה   פ ק ד ו ן .",
    "< b > א י כ א   ד א מ ר י   ל א   כ ת ב י נ ן   א ו ר כ ת א   א מ ט ל ט ל י   ד כ פ ר י ה   מ ש ו ם   ד מ י ח ז י   כ ש ק ר א   ה א   ל א   כ פ ר י ה   כ ת ב י נ ן < b > . < / b >   ו נ פ ק א   מ י נ ה   ל ג ז ל   ש ה ו א   ב ע י ן   ב י ד   ג ז ל ן   ו ל א   נ ת י י א ש ו   ה ב ע ל י ם   ו א י   נ מ י   מ ל ו ה   ב ש ט ר   ש א ף   ע ל   פ י   ש א י נ ו   י כ ו ל   ל ה ק ד י ש   ד ג ז ר ת   ה כ ת ו ב   ה י א   מ ד כ ת י ב   כ י   י ק ד י ש   א ת   ב י ת ו   ( ¨ ? ¨ )   מ ה   ב י ת ו   ב ר ש ו ת ו   א ב ל   ב מ כ ר   א ו   ב מ ת נ ה   י כ ו ל   ל י ת ן   ו ל ז כ ו ת   א ג ב   ק ר ק ע   א ו   ב ח ל י פ י ן   ב כ ל   מ ק ו ם   ש ה ן   כ מ ו   ש א מ ר נ ו < / b >   ו ה א   ה י א   ד א י כ א   ב י ן   ל י ש נ א   ק מ א   ל ל י ש נ א   ב ת ר א   ו א י   נ מ י   מ ל ו ה   ב ש ט ר   ב ש ק נ ה   ל ו   ב ה ר ש א ה   ב כ ת י ב ה   ו מ ס י ר ה   א ב ל   מ ל ו ה   ע ל   פ ה   ש א י   א פ ש ר   ל ה ק נ ו ת ה   א ל א   ב מ ע מ ד   ש ל ש ת ן   א ף   ע ל   ג ב   ד ל א   כ פ ר י ה   א י א   פ ש ר   ל כ ת ו ב   ע ל י ה   ה ר ש א ה   ל ל י ש נ א   ב ת ר א   כ ל י ש נ א   ק מ א   כ י ו ן   ד א מ ר י נ ן   ד כ ל   א ו ר כ ת א   ד ל א   כ ת י ב   ב ה   ז י ל   ד ו ן   ו א פ י ק   ל נ פ ש ך   ל א   א ו ר כ ת א   ו א ם   א י   א פ ש ר   ל ז כ ו ת   ל ו   כ י   כ ת ב   ל י   ה מ א י   מ ה נ י   ל י   ד ל ע ו ל ם   מ צ י   א מ ר   ל י ה   א י ד ך   ז י ל   ל א ו   ב ע ל   ד ב ר י ם   ד י ד   א ת   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( פ \" ג   מ ש ל ו ח י ן   ס ו ף   ה \" ז   ע \" ש )   ש א י ן   כ ו ת ב י ן   ה ר ש א ה   ב מ ל ו ה   ע ל   פ ה   ש א י ן   כ ו ת ב י ן   א ל א   ע ל   מ ה   ש א פ ש ר   ל ה ק נ ו ת .",
    "ו י ש   מ י   ש א ו מ ר   ד ל ל י ש נ א   ב ת ר א   כ ו ת ב י ן   ב כ ל   ד ל א   כ פ ר י ה   ו א פ י ל ו   ב מ ל ו ה   ע ל   פ ה   ל פ י   ש ה ר ש א ה   א י נ ו   ק ו נ ה   ק נ י ן   ג מ ו ר   א פ י ל ו   ב פ ק ד ו ן   ו ל א   כ פ ר י ה   ד ה א   א ס י ק נ א   ד ש ל י ח   ש ו ו י י ה   א ל א   ל ד ג ב י   נ פ ק ד   ש ו ו י י ה   כ ק ו נ ה   ו כ ב ע ל   ד ב ר י ם   ד ל א   מ צ י   ל מ י ד ח י י ה   ה ל כ ך   ל א   ד י י ק י נ ן   ל ה   כ ו ל י   ה א י   ו כ ן   ד ע ת   ה ר י \" ף   ז \" ל   ב ת ש ו ב ו ת י ו   ו כ ן   ד ע ת   מ ק צ ת   מ ר ב ו ת י ו   נ ו ח י   נ פ ש ,   ו מ ב י א י ן   ר א י ה   מ ה א   ש ש נ י נ ו   ב ב כ ו ר ו ת   ( מ ח ,   ב )   ש ת י   נ ש י ם   ש ל   ש נ י   א נ ש י ם   ש ל א   ב כ ר ו   ו י ל ד ו   ש נ י   ז כ ר י ם   ו נ ת ע ר ב ו   ז ה   ב ז ה   ז ה   נ ו ת ן   ח מ ש   ס ל ע י ם   ל כ ה ן   ו ז ה   נ ו ת ן   ח מ ש   ס ל ע י ם   ל כ ה ן   מ ת   א ח ד   מ ה ן   ב ת ו ך   ש ל ש י ם   י ו ם   נ ת נ ו   ל ש נ י ם   כ ה נ י ם   א י נ ן   מ ח ז י ר י ן   ל ה   כ ל ו ם   ו א ם   ל כ ה ן   א ח ד   נ ת נ ו   נ ו ת ן   ל ה ם   ח מ ש   ס ל ע י ם   ו א ק ש י נ ן   ע ל ה   ב ג מ ר א   מ א י   ש נ א   ל ש נ י   כ ה נ י ם   ד א ז ל י   ל ג ב י   ה א י   ו מ ד ח י   ל ה ו   ו א ז ל י   ל ג ב י   ה א י   ו מ ד ח י   ל ה ו   ח ד   נ מ י   א ז ל   ה א י   ו מ ד ח י   ל י ה   ו א ז ל   ה א י   ו מ ד ח י   ל ה י   ו א ו ק מ א   ש מ ו א ל   ב ב א   ב ה ר ש א ה   ו כ ל י ש נ א   ב ת ר א   ד נ ה ר ד ע י   ד כ ל   ד ל א   כ פ ר י ה   כ ת ב י נ ן   ו ה א   ה ת ם   ד ה ל ו א ה   ה י א   ד ה א   ל ה ו צ א ה   נ ת נ ם   ל ו   ו א פ י ל ו   ה כ י   כ ו ת ב י ן   ה ר ש א ה ,   ו ע ו ד   מ ב י א י ן   ר א י ה   מ ב כ ו ר   ד א י פ ל ג ו   ע ל י ה   ר ב   פ פ א   ו ר ב   פ פ י   מ ש מ י ה   ד ר ב א   ( ב \" ב   ק כ ו ,   א )   א ם   י ש   ל ו   ק ו ד ם   ח ל ו ק ה   א ם   ל א ו   ר ב   פ פ י   א מ ר   י ש   ל ו   ו ר ב   פ פ א   א מ ר   א י ן   ל ו   ו ל ר ב   פ פ א   מ ש מ י ה   ד ר ב א   א ם   מ כ ר   ו נ ת ן   ק ו ד ם   ח ל ו ק ה   ל א   ע ש ה   ו ל א   כ ל ו ם   ד א י ן   ל ב כ ו ר   ק ו ד ם   ח ל ו ק ה   ו א פ י ל ו   ה כ י   א י ת   ל י ה   ל ר ב   פ פ א   ( ש ם   ק כ ז ,   א )   ב ב כ ו ר   ש נ ת ע ר ב   ש כ ו ת ב   ה ר ש א ה   כ ד א מ ר י נ ן   ה ת ם   ב כ ו ר   ו ל א   ס פ ק   ו ל א פ ו ק י   מ ד ד ר ש   ר ב א   ד ד ר ש   ר ב א   ש ת י   נ ש י ם   ש י ל ד ו   ז כ ר י ם   ב מ ח ב א   כ ו ת ב י ן   ה ר ש א ה   ז ה   ל ז ה   א מ ר   ל י ה   ר ב   פ פ א   ל ר ב א   ו ה א   ש ל ח   ר ב י ן   ב א ג ר ת י ה   ד ב ר   ז ה   ש א ל ת י   ל כ ל   ר ב ו ת י   ו ל א   א מ ר ו   ל י   ד ב ר   ב ר ם   כ ך   א מ ר ו   מ ש מ י ה   ד ר '   י נ א י   ה ו כ ר ו   ו ל ב ס ו ף   נ ת ע ר ב   כ ו ת ב י ן   ה ר ש א ה   ז ה   ל ז ה   א ל מ א   ס ב י ר א   ל י ה   ל ר ב   פ פ א   ד א ף   ע ל   ג ב   ד א י ן   ל ו   ק ו ד ם   ח ל ו ק ה   ו א י ן   י כ ו ל   ל מ כ ו ר   ו ל י ת ן   א פ י ל ו   כ ו ת ב   ה ר ש א ה   ד ה ק נ א ה   ג ר ו ע ה   ב ע ל מ א   ה ו א   ו כ ד א מ ר ן ,   ו ע ו ד   ד ה א   א מ ר י נ ן   ט ע מ א   ל ל י ש נ א   ב ת ר א   מ ש ו ם   ד מ י ח ז י   כ ש י ק ר א   ה א   ב כ ל   מ י ד י   ד ל א   מ י ח ז י   כ ש י ק ר א   כ ת י ב נ א   ו א פ י ל ו   ב מ ל ו ה   ע ל   פ ה   ד ל א   כ פ ר י ה   ד ה א   ל א   מ י ח ז י   כ ש י ק ר א ,   ו ע ו ד   מ ד ק ת נ י   ב מ ת נ י ת י ן   ד ש ב ו ע ת   ה ע ד ו ת   א י   פ ל ו נ י   כ ה ן   ו ש א י ש   פ ל ו נ י   ל ו י   ד א ל מ א   ד כ ל   כ י   ה א   ב ל ח ו ד   ה ו א   ד פ ט ו ר י ה   מ ש ו ם   ד א י נ ה   ת ב י ע ת   מ מ ו ן   ה א   כ ל   ת ב י ע ת   מ מ ו ן   ו ב א   ב ה ר ש א ה   ח י י ב י ן   ו ה י י נ ו   נ מ י   ד נ י י ד י   ה ת ם   מ ל י ש נ א   ק מ א   ד נ ה ר ד ע י   ו ד י י ק י נ ן   כ ל י ש נ א   ב ת ר א   ד א ל ו   ל ל י ש נ א   ק מ א   ה ו ה   א פ ש ר   ל נ ת א   ד מ ת נ י ת י ן   ל מ י נ ק ט   ל ה   ב ת ב י ע ו ת   מ מ ו ן   ח ו ץ   מ פ י ק ד ו ן   ( ב ד י ד ' )   [ ב ל ב ד ]   פ ט ו ר י ם   ד א י ן   כ ו ת ב י ן   ע ל י ה   ה ר ש א ה   א ב ל ל ל י ש נ א   ב ת ר א   ל א   א פ ש ר   ל מ נ ק ט   ב ת ב י ע ת   מ מ ו ן   ד א פ י ל ו   ב ג ז ל   ו ב מ ל ו ה   ע ל   פ ה   כ ל   ד ל א   כ פ ר י ה   כ ת ב י נ ן   ו א י   ל א ו   ה כ י   ל א   ה ו ה   נ א ד ו   מ ל י ש נ א   ק מ א   ד א י   ס ל ק א   ד ע ת ך   ד א פ י ל ו   ל ל י ש נ א   ב ת ר א   ל א   כ ת ב י נ ן   א ל א   ב פ ק ד ו ן   ה א   א פ י ל ו   ל ל י ש נ א   ק מ א   כ ת ב י נ ן .",
    "ו נ ר א ה   ל י   ד ב ר   ה ר מ ב \" ם   ז \" ל   ח ד א   ד ה א   ב ע י   ל מ כ ת ב   ז י ל   ד ו ן   ו א פ י ק   ל נ פ ש ך   ו א ם   א י   א פ ש ר   [ ל ו ]   ל ק נ ו ת   ( ל ו )   ה א י ך   י ו צ י א   ל ע צ מ ו   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ו ע ד י י ן   ש ל ו ח א   ה ו א   ו מ צ י   ל מ י מ ר   ל י ה   ה ך   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת   ו מ ה   ה ו ע י ל ו   ח כ מ י ם   ב ת ק נ ת ם   ז י ל   ד ו ן   ו א פ י ק   ל נ פ ש ך   א י   ל ע נ י ן   ד י נ א   ל א   מ ע ל ה   ו ל א   מ ו ר י ד   מ ש ו י ת   ל ה ו   ל מ י ל י   ד ר ב נ ן   כ ח ו כ א ,   ו ע ו ד   ד ה ה י א   ב פ ר ק   ש ב ו ע ת   ה ע ד ו ת   א פ י ל ו   ב ב א   ב ה ר ש א ה   כ י   כ פ ר ו   ה ע ד י ם   א מ א י   ח י י ב י ם   ד ה א   ק י י מ א   ל ן   כ ל   ש א י ן   כ ו פ ר י ן   ל ב ע ל   ה מ מ ו ן   א י ן   ח י י ב י ן   ד כ ת י ב   א ם   ל ו א   י ג י ד   ו ד ר ש י נ ן   ( ש ב ו ע ו ת   ל ה ,   א )   א ם   ל ו   ל א   י ג י ד   ו ה ר י   א י ן   כ א ן   ב ע ל   מ מ ו ן   א ל א   ש ל ו ח א   ב ע ל מ א ,   א ל א   כ ל   ש ב א   ב ה ר ש א ה   ק ו נ ה   ה ו א   ו ב ע ל   ה מ מ ו ן   ה ו א   ו ת ד ע   ל ך   ד ה א   א מ ר   א מ י מ ר   א י   ת פ י ס   ל א   מ פ ק י נ ן   מ י נ י ה   ו א ף   ע ל   ג ב   ד א מ ר   ר ב   א ש י   כ י ו ן   ד כ ת ו ב   כ ל   ד מ ת ע נ י   מ ן   ד י נ א   ק ב ל י ת   ע ל א י   ש ל י ח א   ש ו י א   ( ו א י כ א   ד א מ ר י   ד כ י ו ן   ל י ה   ה נ י   ת ר י   ל י ש נ י   ש ו ת פ ו ת   ש ו ו י י ה   ב ד י נ א   פ ל י ג   ע ל י ה   ד א מ י מ ר   א ב ל   ב מ א י   ד כ ת ב י נ ה   ה ר ש א ה   ע ל י ה   ל א   פ ל י ג   ע ל י ה ) .",
    "ו ה ר י נ י   ח ו ז ר   ע ל   ה ר א י ו ת   ש ה ב י א ו   ש א י ן   ב ה ן   ר א י ה   מ ו כ ר ע ת   ד ה ה י א   ד ב כ ו ר ו ת   א י נ ה   ר א י ה   ד ה ה י א   מ א ן   א ו ק מ ה   ב ב א   ב ה ר ש א ה   ש מ ו א ל   ו ש מ ו א ל   ה א   א י ת   ל י ה   א ת ם   ( מ ט ,   א )   ד ה פ ו ד ה   א ת   ב נ ו   ת ו ך   ש ל ש י ם   י ו ם   א י ן   ב נ ו   פ ד ו י   ו א ם   כ ן   ה נ י   ח מ ש   ס ל ע י ם   פ ק ד ו ן   נ י נ ה ו   ב י ד   כ ה ן   ו ב ע י ן   נ י נ ה ו   כ ל   ש ל ש י ם   י ו ם   ו י כ ו ל   ל כ ת ו ב   ע ל י ה ן   ה ר ש א ה .   ו א ם   ת א מ ר   ת י נ ח   ל ש מ ו א ל   א ל א   ל ר ב   ד א מ ר   ה ת ם   ב נ ו   פ ד ו י   ו א פ י ל ו   נ ת א כ ל ו   ה מ ע ו ת   מ י ד י   ד ה ו ה   א מ ק ד ש   א ת   ה א ש ה   ל א ח ר   ש ל ש י ם   י ו ם   ד א פ י ל ו   נ ת א כ ל ו   ה מ ע ו ת   מ ק ו ד ש ת   א ם   כ ן   מ ע ו ת   ה א ל ו   ל ה ו צ א ה   ת נ ת ו ם   ל כ ה ן   ו מ ל ו ה   ע ל   פ ה   ה י א   ו א י   ל א ו   ב ה ר ש א ה   ה י כ י   מ ש נ י   ל ה   ר ב   ל ל ה י א   מ ת נ י ת י ן   א \" ו   א ף   ל ר ב   ב ה ר ש א ה   ה י א   ו א ף   ע ל   פ י   ש ה ן   כ מ ל ו ה   ע ל   פ ה   נ ר א ה   ד ל ר ב   מ ו ק מ י נ ן   ל י ה   ב ש נ ת נ ו ם   ל כ ה ן   ו א מ ר ו   ל ו   ל ה ו ו   ה ד י ן   ח מ ש   ס ל ע י ם   ב י ד ך   ע ל   ש ל ש י ם   י ו ם   ו א י   מ צ ט ר כ י   ל ך   ל א   ת פ ק י נ ה ו   ו ע ד י י ן   ה מ ע ו ת   ב י ד   כ ה ן   ה ע נ י ן   כ מ ו   ש א מ ר ו   ב ע \" א   פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל   ( ע ב ו ד ה   ז ר ה   ס ג ,   א )   ג ב י   נ ת ן   ל ה   ט ל ה   ב א ת נ נ ה .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   נ פ ק א   ב י ן   ל י ש נ א   ק מ א   ל ל י ש נ א   ב ת ר א   כ ב ר   כ ת ב ת י   ל מ ע ל ה   ד נ פ ק א   מ י נ י ה   ל מ ל ו ה   ב ש ט ר   ד ל ל י ש נ א   ק מ א   ל ע ו ל ם   ל א   כ ת ב י נ ן   א ל א   ב ד ב ר   ש ה ו א   ב ר ש ו ת ו   מ מ ש   ו י כ ו ל   ה ק ד י ש ו   כ פ ק ד ו ן   ו מ ל ו ה   א פ י ט ל ו   ב ש ט ר   א י   א פ ש ר   ל ה ק ד י ש ו   ש א י נ ה   ב ר ש ו ת ו   ו א פ י ל ו   ל מ כ ר ה   ו ל י ת נ ה   א י   א פ ש ר   ד ב ר   ת ו ר ה   כ ד ב ר י   ה ר י \" ף   ז \" ל   ו א ף   ע ל   פ י   ש א פ ש ר   ל מ כ ר ה   מ ד ר ב נ ן   ס ב ר ה   ל ל י ש נ א   ק מ א   ד כ י ו ן   ד א י נ ה   א ל א   ה ק נ א ה   ג ר ו ע ה   ש מ ה ר ש ה   י כ ו ל   ל ה ו צ י א   מ י ד   ה מ ו ר ש ה   ו א פ י ל ו   ת פ ס   ו כ ר ב   א ש י   א י ן   כ ו ת ב י ן   ע ל י ה   ה ר ש א ה   ש א י ן   כ ו ת ב י ן   א ל א   ב מ ה   ש ה ו א   ב ר ש ו ת ו   מ מ ש   כ פ ק ד ו ן   ו ל א   כ פ ר י ה   ש א ם   ר ו צ ה   ל ה ק ד י ש   מ ק ד י ש   ו א ל ו   ל ל י ש נ א   ב ת ר א   כ ו ת ב י ן   ע ל   מ ל ו ה   ב ש ט ר   ו ה ו א   ד ל א   כ פ ר י ה   ו א י   נ מ י   א פ י ל ו   כ פ ר י ה   ו ה ו א   ד נ ת ק י י ם   ה ש ט ר   ב ח ו ת מ י ו   כ ד ר ך   ש ה ו א   י כ ו ל   ל מ ו כ ר ו   ד מ כ ל מ ק ו ם   ל א   מ י ח ז י   כ ש י ק ר א .   ו א ם   ת א מ ר   א מ א י   נ ק ט   מ ת נ י ת י ן   ד ש ב ו ע ת   ה ע ד ו ת   ב א י ש   פ ל ו נ י   כ ה ן   ל י ת נ י   ש י ש   מ ל ו ה   ע ל   פ ה   א ו   ג ז ל   ב י ד   פ ל ו נ י   ה א   ל י ת א   ד כ י ו ן   ד א י כ א   ב ת ב י ע ו ת   צ ד ד י ן   ה ר ב ה   ש א ם   ב א   ב ה ר ש א ה   ו כ פ ר ו   ח י י ב י ן   נ י ח א   ל י ה   ט פ י   ל מ י ת נ י   מ י ד י   ד ל א   א פ ש ר   ל ב א   ב ו   ל י ד י   ח י ו ב   ק ר ב ן   ש ב ו ע ה ,   ו ת ד ע   ל ך   ד ה א   ל ל י ש נ א   ק מ א   ד נ ה ר ד ע י   ה א   ה ו י   א פ ש ר   ל מ י ת נ י י ה   ב כ ל   ת ב י ע ת   מ מ ו ן   ב י ן   ב ש ט ר   ב י ן   ב ע ל   פ ה   ח ו ץ   מ פ ק ד ו ן   ל ב ד   ו ל א   כ פ ר י ה   ק ו ד ם   כ ת י ב ת   ה א ו ר כ ת א   ו א ם   כ ן   ת י ק ש י   ל ה ו   א מ א י   ת נ י א   ב א י ש   פ ל ו נ י   כ ה ן ,   ו מ ש ו ם   ד ל ל י ש נ א   ב ת ר א   מ ש כ ח ת   ל ה   ט פ י   ת ב י ע ת   מ מ ו ן   ב ה ר ש א ה   מ ל ל י ש נ א   ק מ א   נ א ד ו   ה ת ם   מ ל ש י נ א   ק מ א   ו פ ר ש ה   כ ל י ש נ א   ב ת ר א   ו ע ו ד   מ ש ו ם   ד ק י י מ א   ל ן   כ ל י ש נ א   ב ת ר א   ו א ו ק מ ו ה   כ ל י ש נ א   ד ק ו ש ט א   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה .   ו ה ה י א   ד ר ב   פ פ א   ד א י ן   ל ב כ ו ר   ק ו ד ם   ח ל ו ק ה   ל י כ א   מ י נ ה   ר א י ה   כ ל ל   מ ש ו ם   ד ר ב   פ פ א   כ י   א מ ר   ה ת ם   א י ן   ל ב כ ו ר   ק ו ד ם   ח ל ו ק ה   ל א ו   מ ש ו ם   ד נ פ ש י ה   א מ ר ה   א ל א   מ ש ו ם   ד ש מ ע י נ ן   מ ר ב א   ר ב י ה   ו ל א   ב פ י ר ו ש   א ל א   מ כ ל ל א   ד ה ה ו א   מ ע ש ה   ד ב כ ו ר   ד א ז י ל   ו ז ב י ן   ב נ כ ס י   ד י ד י ה   ו ב נ כ ס י   ד פ ש ו ט   ו א ת י   ל ק מ י ה   ד ר ב א   ו א מ ר   ל א   ע ש ה   ו ל א   כ ל ו ם   ו ס ב ר   ב כ ו ל ה ו   ק א מ ר   ו ה ש ת א   ד ש מ א   מ ר ב א   ד כ ו ת ב י ן   ה ר ש א ה   ז ה   ל ז ה   ה כ י ר   ש ט ע ה   ב ד ר ב א   ו ל א   ע ש ה   ו ל א   כ ל ו ם   ל א ו   ב כ ו ל ה   ק א מ ר   כ י   י ש   ל ב כ ו ר   ק ו ד ם   ח ל ו ק ה   ה ש ת א   ה ד ר   ב י ה   מ ד ד ר ש   ר ב א   ו מ [ ד ] ד ר ש   י נ א י   ד א מ ר ו ד כ ו ת ב י ן   ה ר ש א ה   א ל מ א   י ש   ל ב כ ו ר   ק ו ד ם   ח ל ו ק ה   ו כ ן   ה ל כ ת א   ו כ ד א מ ר י נ ן   ה ת ם   ( ק כ ו ,   ב )   ו ה ל כ ת א   י ש   ל ב כ ו ר   ק ו ד ם   ח ל ו ק ה .",
    "ו מ י ה ו   ע ו ד   י ש   ל ד ק ד ק   ל פ י   מ ה   ש נ מ צ א   ל ר י \" ף   ז \" ל   ב ת ש ו ב ו ת י ו   ש ה ו א   ז \" ל   [ כ ת ב   ד ה א ]   ד א מ ר י נ ן   ל א   כ ת ב י נ ן   א ו ר כ ת א   א מ ט ל ט ל י   ד כ פ ר י ה   ל א ו   ד ו ק א   ב ד כ פ ר י ה   ק ו ד ם   כ ת י ב ת   ה א ו ר כ ת א   א ל א   כ ל   ד כ פ ר י ה   ב י ן   ק ו ד ם   כ ת י ב ת   ה א ו ר כ ת א   ב י ן   ל א ח ר   כ ת י ב ת   ה א ו ר כ ת א   פ ס ו ל ה   ה י א   ו א ב ט י ל א   ל י ה   מ ש ע ת   כ פ י ר ה   ו ל א   ד י י נ י נ ן   ב ה   כ ל   ע י ק ר   ו ל א   ע ו ד   א ל א   א פ י ל ו   ה ו ד ה   ב מ ק צ ת   ו כ פ ר   ב מ ק צ ת   א י ן   מ ש ב י ע י ן   א ו ת ו   ע ל   מ ה   ש כ פ ר   ו א פ י ל ו   מ ה   ש ה ו ד ה   א י נ ו   נ ו ת ן   ל ו מ פ נ י   ש י כ ו ל   ל ו מ ר   ל ו   ל א ח ר   ש כ פ ר ת י   ב ה   נ ת ב ט ל ה   ה ה ר ש א ה   ו ל א   ב ע ל   ד ב ר י ם   ד י ד י   א ת   א ל ו   ד ב ר י   ה ר ב   ז \" ל ,   ו ת י מ ה   ה ו א   ד א ם   כ ן   ה י כ י   מ ש כ ח ת   פ ת ר י   ל ה ה י א   ש מ ע ת ת א   ד ש ב ו ע ת   ה ע ד ו ת   ו ל מ ה   י ת ח י י ב ו   ע ד י ם   א ל ו   ב כ פ י ר ת ן   ד ה י כ י   ד מ י   א י   ב ש ח י י ב   מ ו ד ה   ע ד י ם   ל מ ה   ל י ה   ו א פ י ל ו   א י נ ו   מ ו ד ה   א י   מ ל ו ה   ב ש ט ר   מ ק ו י י ם   ה ו א   ו ש ט ר ו   ב י ד   ז ה   א פ י ל ו   כ פ ר ו   א י נ ן   ח י י ב י ן   ד כ פ י ר ת   ד ב ר י ם   ב ע ל מ א   ה ו א   ד ה ו ה   ל ו ה   כ ש ת י   כ י ת י   ע ד י ם   ש א ם   כ פ ר ה   ה א ח ת   פ ט ו ר י ן   ש ה ר י   מ ת ק י י מ ת   ל ו   ע ד ו ת   ב כ ת   ש נ י ה   ( ש ב ו ע ו ת   ל ב ,   ב   _   ל ג ,   א )   ו ה כ א   נ מ י   ל א   ש נ א   ה ו א י ל   ו ש ט ר ו   ב י ד ו   ש ל   ז ה .   ו ה ר מ ב \" ן   ז \" ל   ( ב ש ב ו ע ו ת   ש ם   ב ח י ' )   ת י ר ץ   ל ה ע מ י ד   ד ב ר י   ה ר ב   ז \" ל   ד כ י   א מ ר ה   ל א   כ ת ב י נ א   א ו ר כ ת א   א מ ט ל ט ל י   ד כ פ ר י ה   ה נ י   מ י ל י   ה י כ א   ד ל י כ א   ע ד י ם   א ב ל   א י כ א   ע ד י ם   ו ר א ה   א ף   ע ל   פ י   ש ה ל ה   כ ו פ ר   א י   נ מ י   ל א   ר א ה   ו ה ל ה   ט ו ע ן   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם   ו כ ל   ש כ ן   ב מ מ ו ן   ש י ש   ע ל י ו   ש ט ר   כ י ו ן   ש ע ל   פ י   ע ד י ם   י ת ח י י ב ו   א ו ת ו   מ מ ו ן   ל א   מ י ב ט ל א   ה ה י א   א ו ר כ ת א   מ ש ו ם   ד ל א   מ י ח ז י   כ ש י ק ר א   ד ה א   א י כ א   ע ד י ם   ד ק ו ש ט א   ק א מ ר   א ל ו   ד ב ר   ה ר ב   ז \" ל   ו ל ו מ ר   ש י ש   ל ה ע מ י ד   א ו ת ה   ש מ ו ע ה   ב א ח ד   מ ע נ י נ י ן   א ל ו .   ו א נ י   א ו מ ר   כ י   מ ה   ש כ ת ב   ה ר ב   ז \" ל   ש י ש   ל ה ע מ י ד ה   ב א ו מ ר   ל א   ל ו י ת י   ה ו ל ך   ע ל   ה ד ר ך   ה ר א ש ו ן   ש כ ת ב נ ו   ש כ ו ת ב י ם   ה ר ש א ה   א פ י ל ו   ע ל   מ ל ו ה   ע ל   פ ה   ו כ ב ר   כ ת ב ת י   ש א י נ ו   נ ר א ה   כ ן ,   ו כ ן   א י   א פ ש ר   ל ה ע מ י ד ה   ב ב א   ב ה ר ש א ה   ע ל   מ ל ו ה   ב ש ט ר   מ ק ו י י ם   ו כ מ ו   ש א מ ר ת י ,   א ל א   מ ס ת ב ר א   ד ה כ א   ב ש ט ר   ש א י נ ו   מ ק ו י י ם   ו כ ש ת ב ע ו   ו א מ ר   פ ר ע ת י   ו ק י י מ א   ל ן   ( ב \" ב   ק נ ד ,   ב   ו ר י \" ף   ש ם )   מ ו ד ה   ב ש ט ר   ש כ ת ב ו   צ ר י ך   ל ק י י מ ו   ו א י ת נ ה ו   ל ס ה ד י   ו א ל ו   א ת ו   ו מ ס ה ד י   ה ו ה   ה ה י א   א ו ר כ ת א   ש ר י ר א   ל ל י ש נ א   ב ת ר א   ד כ ל   כ י   ה א י   כ ת ב י נ ן   ו כ י   ק א מ   כ פ ר י ה   ב מ מ ו נ א   ק א   כ פ ר י ה   ד ה א   כ ל   ד כ פ ר י   א י נ ה ו   א י ב ט י ל ה   ל ה ה ר ש א ה   ו ח י י ב י ן   ה ע ד י ם   ד כ ו ל ה   מ ל ת א   ד מ מ ו נ א   א פ ו מ י י ה ו   ה י א   א ב ל   ל ל י ש נ א   ק מ א   פ ט ו ר י ן   ד ה א   ל א   כ ת ב י נ ן   א ל א   ב מ י ד י   ד א פ ש ר   ל ה ק ד י ש ו .   ע ו ד   י ש   ל ה ע מ י ד ו   ד ג ז י ל ה   ק י י מ ת   ו א י כ א   ע ד י ם   ו ר א ו   ד ה א   ג ז י ל ה   ח ו ז ר ת   ה י א   ב ע י נ ה   ו ל ל י ש נ א   ק מ א   ל א   כ ת ב י נ ן   ד כ ל   ד ל א   מ צ י   מ ק ד י ש   ל א   כ ת ב י נ ן   ו ל ל י ש נ א   ב ת ר א   כ ת ב י נ ן   ד כ ל   ד ל א   כ פ ר י ה   ו ה ו א   ב ע י נ ה   ו ל א   מ צ י   כ פ ר   כ י ו ן   ד א י כ א   ע ד י ם   ו ר א ו   א י   ב ע י   מ ק נ ה   ל ה   א ג ב   א ר ע א   ד ב ר ש ו ת י ה   ק י י מ א   ד ה א   ה ד ר ה   ב ע י נ ה   א ל א   ד ל א   מ צ י   מ ק ד י ש   ד ג ז י ר ת   ה כ ת ו ב   ה י א   כ ד ע ת   ר ב י   י ו ח נ ן   ו כ ד ד י י ק   ק ר א   ד כ ת י ב   א י ש   כ י   י ק ד י ש   א ת   ב י ת ו   ק ו ד ש   ( ¨ ? ¨ )   מ ה   ב י ת ו   ב ר ש ו ת ו   א ף   כ ל   ב ר ש ו ת ו   מ כ ל   מ ק ו ם   מ צ י   מ ק נ ה   ל ה ,   ו ת ד ע   ד ה א   ל מ א ן   ד א מ ר   מ ל ו ה   ל א ו   ל ה ו צ א ה   נ ת נ ה   ב ר ש ו ת י ה   ד מ ל ו ה   ק י י מ א   ו א ם   ק י ד ש   ב ה   א ת   ה א ש ה   מ ק ו ד ש ת   ו ת נ א   ב מ כ ר   ק נ א ו   ו כ ד ת נ י א   ש ו ו י ן   ב מ כ ר   ש ז ה   ק נ א ו   ו כ ד א י ת א   ב ק י ד ו ש י ן   ( מ ז ,   א ) .   כ ך   נ ר א ה   ל י .",
    "ו ל פ י   מ ה   ש כ ת ב נ ו   ש א י ן   כ ו ת ב י ן   ה ר ש א ה   א ל א   ב מ ה   ש א פ ש ר   ל ה ק נ ו ת   מ ש כ ח ת   ל ה   ש פ י ר   כ י   כ פ ר ו   ח י י ב י ן   ש ה ר י   ש ו מ צ ע י ן   מ פ י   ב ע ל   ד ב ר ,   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   כ ר ב   א ש י   ד ש ל י ח א   ש ו ו י ה   ה נ י   מ י ל י   ל ע נ י ן   ח ז ר ה   ש י כ ו ל   ה מ ר ש ה   ל ח ז ו ר   ו ל ה ו צ י א   מ מ נ ו   א ב ל   כ ל   ש ל א   ח ז ר   ב ו   ה ר י   ה ו א   ש ל ו   ד א י נ ו   א ל א   כ מ ת נ ה   ז י ל   ד ו ן   ו א פ י ק   ל נ פ ש ך   כ ל   ז מ ן   ש ל א   א ח ז ו ר   ב י   ו כ ע נ י ן   ש א מ ר ו   ב כ ת ו ב ו ת   ב ר י ש   פ ר ק   ה א ש ה   ש נ פ ל ו   ל ה   כ נ ס י ם   ( ע ט   א   ע ד   ש ת כ ת ו ב   ל ו   מ ה י ו ם   ו ל כ ש א ר צ ה )   ה ל כ ך   ה ש ת א   מ י ה ו   ב ע ל   ד ב ר י ם   ש ל   נ ת ב ע   ה ו א   א ב ל   ל ד ב ר י   מ י   ש א ו מ ר   ש כ ו ת ב י ן   א פ י ל ו   ב מ ל ו ה   ע ל   פ ה   ו ד א י   ק ש י א   ה א י ך   ח י י ב י ם   ו ה ל ם   ל א   ש מ ע ו   מ פ י   ה ת ו ב ע   א ל א   מ פ נ י   ה ש ל י ח .   ו ה ר \" א   א ב \" ד   ז \" ל   ה ע מ י ד ו   ב ש כ ת ב   ל ו   ל מ ח צ ה   ו ל ש ל י ש   ו ל ר ב י ע   ו כ ד א מ ר י נ ן   ה כ א   מ ג ו   ד מ ש ת ע י   ד י נ א   א פ ל ג א   מ ש ת ע י   ד י נ א   א כ ו ל ה ו ,   ו א י   נ מ י   ל א   א מ ר ו   ( ש ב ו ע ו ת   ל ה ,   א )   ש ל ח   ב י ד   ש ל י ח   פ ט ו ר י ן   א ל א   ב ש ע ש ה   א ו ת ו   ש ל י ח   ע ל   ה ש ב ו ע ה   ל ב ד   ו ל א   ע ל   ת ב י ע ת   מ מ ו ן   א ב ל   כ ש ה ר ש ה   א ו ת ם   א ף   ע ל   ת ב י ע ת   ה מ מ ו ן   י כ ו ל   ל ה ש ב י ע ם   ו כ ב ע ל   ד ב ר י ם   ד י ד י ה   ה י א .   ו ל י ת א   ד א י   ב ש נ ת ן   ל ו   ל מ ח צ ה   ו ל ש ל י ש   ו ד ר ב י ע   ל א   ד מ י א   ל מ ת נ י ת י ן   ד א י ש   פ ל ו נ י   כ ה ן   ו א ל ו   ב ש ע ש ו   ש ל י ח   ע ל   ת ב י ע ת   ה מ מ ו ן   ג ם   כ ן   א י   א פ ש ר   ד א נ ן   א ם   ל א   י ג י ד   ב ע י נ ן   כ ל ו מ ר   ל ב ע ל   ה מ מ ו ן   ו ה א י   ל א ו   ב ע ל   מ מ ו ן ן   ה ו א ,   א ל א   ש י ש   ד ו ח ק י ן   ד א ף   ע ל   ג ב   ד ל ג ב י   מ ר ש ה   ה ו א   ש ל י ח   ה ו ה   ש ל י ח   ל ג ב י   ה נ ת ב ע   מ י ה א   כ י ו ן   ש כ ת ב   ל י ה   ז ו ל   ד ו ן   ו א פ י ק   ל נ פ ש ך   כ ב ע ל   ד י ן   ה ו א   ד ל א   מ צ י   ל מ י מ ר   ל י ה   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת ,   ו א נ י   מ ה   ש נ ר א ה   ל י   כ ת ב ת י .",
    "ו מ י ה ו   כ ל   ז ה   ל פ י   מ ה   ש נ א מ ר ו   ה ד ב ר י ם   ב כ ן   ב ג מ ר א   ו ל ש נ ם   א ב ל   ע כ ש י ו   נ ה ג ו   ל כ ת ו ב   ה ר ש א ה   ו א פ י ל ו   א מ ט ל ט ל י   ד כ פ ר י ה   ו א פ י ל ו   ע ל   ה ג ז ל   ו ע ל   מ ל ו ה   ע ל   פ ה .   ו כ ת ב   ר \" ח   ז \" ל   ה א י   ד נ ה י ג י   ל מ כ ת ב   א ו ר כ ת א   א פ י ל ו   א מ ט ל ט ל י   ד כ פ ר י ה   ל א   י ד ע י נ ן   מ נ י ן   ו ל ע   מ ה   ס מ כ ו   ו ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה ,   ו ר ב נ ו   ת ם   ז \" ל   כ ת ב   ד ק י י מ א   ל ן   כ ל י ש נ א   ב ת ר א   ד נ ה ר ד ע י   ו כ י ו ן   ד ל ה ה ו א   ל י ש נ א   ד נ ה ר ד ע י   ט ע מ א   ד ל א   כ ת ב י נ ן   מ ש ו ם   ד מ י ח ז י   כ ש י ק ר א   ו מ מ י ל א   י ד ע י נ ן   ד ה ש ת א   כ ת ב י נ ן   א פ י ל ו   כ פ ר י ה   מ ש ו ם   ד ק י י מ א   ל ן   ד ל מ ח ז י   כ ש י ק ר א   ל א   ח י י ש י נ ן   ו כ ד א מ ר י נ ן   ב פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ה ,   א )   ג ב י   ה א י   א ש ר ת א   ד כ ת י ב א   מ ק מ י   ד ל ח ז י   ס ה ד י   ח ת י מ ו ת   י ד י י ה ו   פ ס ו ל ה   מ ש ו ם   ד מ י ח ז י   כ ש י ק ר א   ו א ס י ק נ א   ד ל י ת א   מ ד ר ב   נ ח מ ן   ו ל י ת א   ד ו ד א י   ד כ ל   כ י   ה א י   מ י ח ז י   כ ש י ק ר א   ח י י ש י נ ן   ו כ ד א מ ר י נ ן   ב פ ר ק   ג ט   פ ש ו ט   ( ב \" ב   ק ע ב ,   א )   א מ ר   ל ה ו   ר ב א   ב ר   ר ב   ש י ל א   ל ה נ ה ו   ד כ ת ב י   ש ט ר א   א ק נ י י ת א   א י   י ד ע י ת ו   י ו מ א   ד א ק נ י ת ו   ב י ה   כ ת ו ב ו   ו א י   ל א   כ ת ו ב ו   י ו מ א   ד ק י י מ י ת ו   ב י ה   כ י   ה י כ י   ד ל א   מ ת ח ז י   כ ש י ק ר א ,   ו ט ע מ א   ד מ ל ת א   ד כ ל   מ י ד י   ד ל ב ס ו ף   נ ס ת ל ק   א ו ת ו   מ י ח ז י   כ ש י ק ר א   כ ג ו ן   א ש ר ת א   ד כ ת י ב ו   מ ק מ י   ד ל ח ז י   ס ה ד י   ח ת י מ ת   י ד י י ה ו   ל כ י   ח ז י   מ י ה א   נ ס ת ל ק   א ו ת ו   ד ב ר   ש ה י ה   נ ר א ה   כ ש י ק ר א   ו כ ן   ב ה ה י א   ד ה כ ו ת ב   ד א מ ר ה   ל ה ו   ה ה י א   א י ת ת א   כ ת ב ו   ל י   ז כ ו ת א   ד כ י   מ ש ת ב ע נ א   ש ק י ל נ א   ד א ף   ע ל   ג ב   ד ב ה ה י א   ע י ד נ א   ד כ ת ב י   ד א ש ת ב ע א   ו נ פ ט ר '   א כ ת י   ל א   א ש ת ב ע א   ו מ י ח ז י   כ ש י ק ר א   מ כ ל   מ ק ו ם   ל ב ס ו ף   כ ש ת ש ב ע   ה כ י   נ ס ת ל ק   א ו ת ו   מ י ח ז י   כ ש ק ר א   ו נ ש א ר   ש ה ו א   א מ ת   כ מ ו   ש כ ת ב ו   א ב ל   ב ה ה י א   ד כ ת ב ו   ש ט ר י   א ק נ י י ת א   א י   ל א   כ ת ב י   י ו מ א   ד א ק נ י   ב י ה   א ו   י ו מ א   ד ק י י מ ו   ב י ה   א ל א   י מ י ם   ש ב י נ ת י י ם   ל ע ו ל ם   י ש א ר   ה ד ב ר   ש מ י ח ז י   ב ש י ק ר א   ו ל ה ה ו א   מ ח ז י   כ ש י ק ר א   ח י י ש י נ ן ,   ו ה א   ד מ ט ל ט ל י ן   ד כ ו ו ת ה   ה י א   ה ל כ ך   ח י י ש י נ ן .   ו ב ת ו ס '   ו כ ן   ה ר \" א   א ב \" ד   ז \" ל   א מ ר ו   ש ת ק נ ה   ה י א   ש ת ק נ ו   כ ד י   ש ל א   י ה א   כ ל   א ח ד   ו א ח ד   נ ו ט ל   מ ע ו ת י ו   ש ל   ח ב י ר ו   ו ה ו ל ך   ל מ ד י נ ת   ה י ם   ל כ ך   ת ק נ ו   כ ד י   ש י ח ז י ר   מ מ ו ן   ל ב ע ל י ו   ע ל   י ד י   ה ש ל י ח   ו כ ן   ת ק נ ו   א פ י ל ו   ב ד כ פ ר י ה   ש ל   ב פ נ י ו   ( כ ת ו ב ו ת   פ ח ,   א )   ז ה ו   ת ו ר ף   ה ד ב ר י ם .   א ל א   ש א נ י   ת מ ה   מ י   ת י ק ן   א ת   ה ג א ו נ י ם   ז \" ל   ל א   ת ק נ ו   מ י   ת י ק ן   ו ה ר \" ח   ו ה ר י \" ף   ז \" ל   ג א ו נ י ם   ו ב ק י א י ם   ב ד ב ר י   ה ג א ו נ י ם   ז \" ל   ש ק ד מ ו ם   ו ה ם   ל א   י ד ע ו   מ י   ה י ה   ה מ ת ק ן .",
    "ו ה ר \" ז   ה ל ו י   ז \" ל   ת פ ס   ל ו   ד ר ך   ל ע צ מ ו   ו כ ת ב   ד ר ב   א ש י   ד א מ ר   כ י ו ן   ד כ ת ב   ל י ה   כ ל   ד מ ת ע נ י ת   מ ן   ד י נ א   ע ל י   ה ד ר   ש ל ו ח א   ש ו ו י ה   ח ו ל ק   ה ו א   ע ל   נ ה ר ד ע י   ו ה ל כ ת א   כ ו ו ת י ה   ד ש ל י ח א   ש ו ו י ה   ה ל כ ך   ל א   ב ע י נ ן   ז י ל   ד ו ן   ו א פ י ק   ל נ פ ש ך   ו א פ י ל ו   ה כ י   ל א   מ צ י   ל מ י מ ר   ל י ה   ה א י ך   ל א ו   ב ע ל   ד ב ר י ם   ד י ד   א ת   ד ש ל ו ח ו   ש ל   א ד ם   כ מ ו ת ו   ה ל כ ך   ל א   ש נ א   ד כ פ ר י ה   ו ל א   ש נ א   ד ל א   כ פ ר י ה   כ ת ב י נ ן ,   ו ל א   ק ש י א   א ד ר ב י   י ו ח נ ן   ד א מ ר   ג ז ל   ו ל א   נ ת י י א ש ו   ה ב ע ל י ם   כ ו '   ד כ י ו ן   ד ש ל י ח א   ש ו ו י א   א ש ת כ ח   ד ה א י   ט ע מ א   ל ח ו ד   ו ה א י   ט ע מ א   ל ח ו ד ,   כ ל ל א   ד מ ל ת א   ק \" ל   כ ר ב י   י ו ח נ ן   ב ד ו כ ת י ה   ו כ ר ב   א ש י   ב ד ו כ ת י ה   ע \" כ .   ו ד ב ר י   ת י מ ה   ה ם   ב ע י נ י   כ י ו ן   ד ר ב   א ש י   ח ו ל ק   ה ו א   ב ע י ק ר   ד ב ר י   נ ה ר ד ע י   ד ס ב ר ו   ד א פ י ל ו   ש ל י ח א   ל א   ש ו ו י ה   ו א ם   א י ת א   ה כ י   ה ו י   ל ן   ל מ י מ ר   ר ב   א ש י   א מ ר   כ ת ב י נ ן   ד ש ל י ח א   ש ו ו י ה   ו מ ה   ה ו א   מ ב י א   ר א י ה   מ מ ה   ש ה ו א   כ ו ת ב   ל נ ה ר ד ע י   כ א ל ו   ה י ו   כ ו ל ן   מ ו ד י ן   ד א י   ש ו ו י ה   ש ל י ח   מ צ י   ת ב ע   ו א פ י ל ו   ב ד כ פ ר י ה   כ ת ב י נ ן   ו ה א   ל י ת א   ד נ ה ר ד ע י   א מ ר י   ד ל א   כ ת ב י נ ן   מ ש ו ם   ד מ י ח ז י   כ ש י ק ר א   ו ש ל י ח א   נ מ י   ל א   מ י   ל ש ו ו י י ה   כ י   ה י כ י   ד ל א   מ צ י   ל ד ח י י ה   ו ה ו א   א ו מ ר   כ י ו ן   ד כ ת ב   ל י ה   כ י   ש ל י ח א   ש ו ו י ה   כ א ל ו   ה י ה   ה מ ח ל ו ק ת   ב ל ש ו ן   א ם   י ש   ב ל ש ו ן   ה א ו ר כ ת א   ל ש ו ן   ש ל י ח ו ת א   א ו   ל א   ו ל כ ך   א י ן   כ ו ת ב י ן ,   ו ע ו ד   ד ר ב   א ש י   ק ו ד ם   ד ב ר י   א מ י מ ר   ה ו ה   ל ה ו   ל א ת ו י י   ד א י ה ו   א נ ה ר ד ע י   ק א י   ו ל א   א ד ב ר י   א מ י מ ר ,   ו ע ו ד   מ א י   ק א מ ר   ב ת ר   ד ב ר י   ר ב   א ש י   א י כ א   ד א מ ר   ש ו ת פ א   ש ו ו י ה   ו מ א י   ק א מ ר   מ י   ק א מ ר   ש ו ת פ א   ש ו ו י ה   ו א י ן   כ ו ת ב י ן   ל ו   ו כ ד ב ר י   נ ה ר ד ע י   ו ד ל א   כ ר ב   א ש י   א ו   כ ו ת ב י ן   כ י ו ן   ד ה ו י   ש ל י ח   [ ב מ ק צ ת ,   ש \" מ ]   ד כ י ו ן   ד א מ ר י   ל ה   א ח ר   ד ב ר י   ר ב   א ש י   נ ר א ה   ד ע ל   ד ב ר י   ר ב   א ש י   ה ן   א מ ו ר י ן ,   ו ע ו ד   ע ל ה   א ס י ק ו   ו א מ ר ו   ו ה ל כ ת א   ש ל ו ח א   ש ו ו י ה   ד א ל מ א   א מ א י   ד א מ ר   ר ב ( י )   א ש י   ה ו א   ח ו ז ר   ו ל פ ס ו ק   כ מ ו ת ו   ו ל ד ח ו י י   מ י   ש נ ח ל ק   ע ל י ו   ו א מ ר   ש ו ת פ א   ש ו ו י ה ,   ו ע ו ד   ד ב כ ו ל ה ו   ת ל מ ו ד א   מ ק ש י   מ נ ה ר ד ע י   ב ש ב ו ע ו ת   פ ר ק   ש ב ו ע ת   ה ע ד ו ת   ( ש ב ו ע ו ת   ל ג ,   ב )   ו ב ב כ ו ר ו ת   פ ר ק   י ש   ב כ ו ר   ל נ ח ל ה   ( מ ט ,   א )   [ ד א מ ר י נ ן ]   ה ל כ ת א   כ ו ו ת י י ה ו   ו ל י כ א   מ א ן   ד פ ל י ג   ו א ל ו   ר ב   א ש י   ח ל ק   ו ה ל כ ת א   כ ו ו ת י ה   ד ב ת ר א   ה ו א   ה י א ך   מ ק ש ה   מ י נ ה   ה כ י   ב כ ו ל ה ו   ת ל מ ו ד א   ל ה ד י א ,   ו ע ו ד   ד א צ ט ר י ך   ל ו מ ר   ד ר ב   א ש י   ל י ת   ל י ה   ל מ י ח ז י   כ ש י ק ר א   ח י י ש י נ ן   ד מ ה   נ פ ק א   מ י נ ה   א י   ש ו ו י ה   ש ל י ח   א ו   ל א   א י   א י כ א   ל מ י ח ש ,   ו כ ב ר   כ ת ב נ ו   ל מ ע ל   ד ב כ ל   כ י   ה א   א י כ א   ל מ י ח ש   ו ר ב   א ש י   א א מ י מ ר   ק א י   ד א מ ר   א י   ת פ ס   ה מ ו ר ש ה   ו ל א   ר צ ה   ל ה ח ז י ר   ל מ ו ר ש '   ד כ ת ב   ל י ה   ז י ל   ד ו ן   ו א פ י ק   ל נ פ ש ך   מ ה   ד ת פ ס ת '   ת פ ס   ו ל א   מ פ ק י נ ן   מ י נ י ה   ו ע ל ה   פ ל י ג   ר ב   א ש י   ו א מ ר   ד א פ י ל ו   ת פ ס   מ פ ק י נ ן   מ נ י ה   ד כ י ו ן   ד כ ת ב   ל י ה   כ ל   ד מ ת ע נ י '   מ ן   ד י נ א   ע ל י   ה ד ר   ש ל י ח ו ת א   ש ו ו י ה   ו א י כ א   ד א מ ר   כ י ו ן   ד כ ת ב   ל י   ז י ן   ד ו ן   ו כ ת ב   ל י   נ מ י   כ ל   ד מ ת ע נ י ת   מ ן   ד י נ א   ש ו ת פ א   ש ו ו י ה   ו ה ל כ ת א   ש ל י ח ו ת א   ש ו ו י ה ."
  ]
}