{
  "text": [
    "<b>לא כתבינן אורכתא אמטלטלי.</b> ואוקמיה כר' יוחנן דאמר גזל ולא נתייאשו בעלים שניהם אינן יכולין להקדיש והלכך דוקא מטלטלי דגזלינן ואף על גב דלא כפרוה ואי נמי דאיכא עדים ואי נמי הלואה דלהוצאה ניתנה דליתיה ברשותיה ואפילו מלוה בשטר דכל שאינו יכול להקדיש אין כותבין עליו הרשאה אבל מטלטלי דפקדון ולא כפריה כתבינן אפילו להדין לישנא קמא דהא פקדון ולא כפריה יכול הוא להקדיש כדמוכח בפרק המוכר את הספינה (ב\"ב פח, א) בההוא גברא דאייתי קרא לפומבדיתא אתו כולי עלמא שקל כל חד וחד חדא קרי אמר להו הרי הן מקודשין לשמים אתו לקמיה דרכ כהנא אמר להו אין אדם מקדיש דבר שאינו שלו. והני מילי דקיצי דמייהו אלמא אי לא קיצי דמייהו דלא קנה ועדיין שלו הן מצי מקדיש ועוד דלעיל אמרינן אין הגונב אחר הגנב משלם תשלומי כפל משום דלא קרינא ביה וגונב מבית האיש לפי שאין הגנב הראשון יכול להקדיש ואלו גונב בית הנפקד משלם תשלומי כפל לבעלים וכדתנן בפרק המפקיד (ב\"מ לג, ב) אלמא יכול הוא המפקיד להקדיש וכיון שיכול להקדיש אף הוא יכול לכתוב עליהן הרשאה ובלבד שיקנם לו באחת מן ההקנאות אם מעות הם שיקנם לו אגב קרקע שהמעות אינן ניקנין אלא בכך ואי שאר מטלטלין הן שיקנם בחליפין או אגב קרקע דאלו מטלטלין שאינן בידו אינן ניקנין לא במכר ולא במתנה אלא באחת מן ההקנאות אלו ובהרשאה צריך הוא לכתוב זיל דין ואפיק לנפשך כדאיתא בסמוך והקדש שאני לפי שאמירה לגבוה כמסירה להדיוט (קידושין כח, ב).",
    "ולהדין לישנא הא דתנן בשבועות פרק שבועות (הדיינין) [העדות] שאני פלוני כהן שאני פלוני לוי פטורין ואקשינן עלה בגמרא טעמא דאיש פלוני כהן שאיש פלוני לוי הא מנה לפלוני ביד פלוני חייבים והא קתני סיפא עד שישמעו מפי התובע ואוקמא שמואל בבא בהרשאה ואקשינן והא אמרי נהרדעי לא כתבינן אורכתא אמטלטלין ופרקינן הני מילי היכא דכפריה אבל לא כפריה כתבינן הוא הדין דהוה מצי לאוקמא אף להדין לישנא בפקדון אלא דניחא ליה לפרוקה אליבא דלשינא בתרא דקיימא לן כוותיה ועוד דרויחא בהכי מתניתין טפי אבל מאן דאית ליה כלישנא קמא מוקי מתניתין במנה פקדון.",
    "<b>איכא דאמרי לא כתבינן אורכתא אמטלטלי דכפריה משום דמיחזי כשקרא הא לא כפריה כתבינן<b>.</b> ונפקא מינה לגזל שהוא בעין ביד גזלן ולא נתייאשו הבעלים ואי נמי מלוה בשטר שאף על פי שאינו יכול להקדיש דגזרת הכתוב היא מדכתיב כי יקדיש את ביתו (¨?¨) מה ביתו ברשותו אבל במכר או במתנה יכול ליתן ולזכות אגב קרקע או בחליפין בכל מקום שהן כמו שאמרנו</b> והא היא דאיכא בין לישנא קמא ללישנא בתרא ואי נמי מלוה בשטר בשקנה לו בהרשאה בכתיבה ומסירה אבל מלוה על פה שאי אפשר להקנותה אלא במעמד שלשתן אף על גב דלא כפריה איא פשר לכתוב עליה הרשאה ללישנא בתרא כלישנא קמא כיון דאמרינן דכל אורכתא דלא כתיב בה זיל דון ואפיק לנפשך לא אורכתא ואם אי אפשר לזכות לו כי כתב לי המאי מהני לי דלעולם מצי אמר ליה אידך זיל לאו בעל דברים דיד את וכן כתב הרמב\"ם ז\"ל (פ\"ג משלוחין סוף ה\"ז ע\"ש) שאין כותבין הרשאה במלוה על פה שאין כותבין אלא על מה שאפשר להקנות.",
    "ויש מי שאומר דללישנא בתרא כותבין בכל דלא כפריה ואפילו במלוה על פה לפי שהרשאה אינו קונה קנין גמור אפילו בפקדון ולא כפריה דהא אסיקנא דשליח שווייה אלא לדגבי נפקד שווייה כקונה וכבעל דברים דלא מצי למידחייה הלכך לא דייקינן לה כולי האי וכן דעת הרי\"ף ז\"ל בתשובותיו וכן דעת מקצת מרבותיו נוחי נפש, ומביאין ראיה מהא ששנינו בבכורות (מח, ב) שתי נשים של שני אנשים שלא בכרו וילדו שני זכרים ונתערבו זה בזה זה נותן חמש סלעים לכהן וזה נותן חמש סלעים לכהן מת אחד מהן בתוך שלשים יום נתנו לשנים כהנים אינן מחזירין לה כלום ואם לכהן אחד נתנו נותן להם חמש סלעים ואקשינן עלה בגמרא מאי שנא לשני כהנים דאזלי לגבי האי ומדחי להו ואזלי לגבי האי ומדחי להו חד נמי אזל האי ומדחי ליה ואזל האי ומדחי להי ואוקמא שמואל בבא בהרשאה וכלישנא בתרא דנהרדעי דכל דלא כפריה כתבינן והא התם דהלואה היא דהא להוצאה נתנם לו ואפילו הכי כותבין הרשאה, ועוד מביאין ראיה מבכור דאיפלגו עליה רב פפא ורב פפי משמיה דרבא (ב\"ב קכו, א) אם יש לו קודם חלוקה אם לאו רב פפי אמר יש לו ורב פפא אמר אין לו ולרב פפא משמיה דרבא אם מכר ונתן קודם חלוקה לא עשה ולא כלום דאין לבכור קודם חלוקה ואפילו הכי אית ליה לרב פפא (שם קכז, א) בבכור שנתערב שכותב הרשאה כדאמרינן התם בכור ולא ספק ולאפוקי מדדרש רבא דדרש רבא שתי נשים שילדו זכרים במחבא כותבין הרשאה זה לזה אמר ליה רב פפא לרבא והא שלח רבין באגרתיה דבר זה שאלתי לכל רבותי ולא אמרו לי דבר ברם כך אמרו משמיה דר' ינאי הוכרו ולבסוף נתערב כותבין הרשאה זה לזה אלמא סבירא ליה לרב פפא דאף על גב דאין לו קודם חלוקה ואין יכול למכור וליתן אפילו כותב הרשאה דהקנאה גרועה בעלמא הוא וכדאמרן, ועוד דהא אמרינן טעמא ללישנא בתרא משום דמיחזי כשיקרא הא בכל מידי דלא מיחזי כשיקרא כתיבנא ואפילו במלוה על פה דלא כפריה דהא לא מיחזי כשיקרא, ועוד מדקתני במתניתין דשבועת העדות אי פלוני כהן ושאיש פלוני לוי דאלמא דכל כי הא בלחוד הוא דפטוריה משום דאינה תביעת ממון הא כל תביעת ממון ובא בהרשאה חייבין והיינו נמי דניידי התם מלישנא קמא דנהרדעי ודייקינן כלישנא בתרא דאלו ללישנא קמא הוה אפשר לנתא דמתניתין למינקט לה בתביעות ממון חוץ מפיקדון (בדיד') [בלבד] פטורים דאין כותבין עליה הרשאה אבלללישנא בתרא לא אפשר למנקט בתביעת ממון דאפילו בגזל ובמלוה על פה כל דלא כפריה כתבינן ואי לאו הכי לא הוה נאדו מלישנא קמא דאי סלקא דעתך דאפילו ללישנא בתרא לא כתבינן אלא בפקדון הא אפילו ללישנא קמא כתבינן.",
    "ונראה לי דבר הרמב\"ם ז\"ל חדא דהא בעי למכתב זיל דון ואפיק לנפשך ואם אי אפשר [לו] לקנות (לו) האיך יוציא לעצמו וכמו שכתבתי למעלה ועדיין שלוחא הוא ומצי למימר ליה הך לאו בעל דברים דידי את ומה הועילו חכמים בתקנתם זיל דון ואפיק לנפשך אי לענין דינא לא מעלה ולא מוריד משוית להו למילי דרבנן כחוכא, ועוד דההיא בפרק שבועת העדות אפילו בבא בהרשאה כי כפרו העדים אמאי חייבים דהא קיימא לן כל שאין כופרין לבעל הממון אין חייבין דכתיב אם לוא יגיד ודרשינן (שבועות לה, א) אם לו לא יגיד והרי אין כאן בעל ממון אלא שלוחא בעלמא, אלא כל שבא בהרשאה קונה הוא ובעל הממון הוא ותדע לך דהא אמר אמימר אי תפיס לא מפקינן מיניה ואף על גב דאמר רב אשי כיון דכתוב כל דמתעני מן דינא קבלית עלאי שליחא שויא (ואיכא דאמרי דכיון ליה הני תרי לישני שותפות שווייה בדינא פליג עליה דאמימר אבל במאי דכתבינה הרשאה עליה לא פליג עליה).",
    "והריני חוזר על הראיות שהביאו שאין בהן ראיה מוכרעת דההיא דבכורות אינה ראיה דההיא מאן אוקמה בבא בהרשאה שמואל ושמואל הא אית ליה אתם (מט, א) דהפודה את בנו תוך שלשים יום אין בנו פדוי ואם כן הני חמש סלעים פקדון נינהו ביד כהן ובעין נינהו כל שלשים יום ויכול לכתוב עליהן הרשאה. ואם תאמר תינח לשמואל אלא לרב דאמר התם בנו פדוי ואפילו נתאכלו המעות מידי דהוה אמקדש את האשה לאחר שלשים יום דאפילו נתאכלו המעות מקודשת אם כן מעות האלו להוצאה תנתום לכהן ומלוה על פה היא ואי לאו בהרשאה היכי משני לה רב ללהיא מתניתין א\"ו אף לרב בהרשאה היא ואף על פי שהן כמלוה על פה נראה דלרב מוקמינן ליה בשנתנום לכהן ואמרו לו להוו הדין חמש סלעים בידך על שלשים יום ואי מצטרכי לך לא תפקינהו ועדיין המעות ביד כהן הענין כמו שאמרו בע\"א פרק השוכר את הפועל (עבודה זרה סג, א) גבי נתן לה טלה באתננה. ואם תאמר אם כן מאי נפקא בין לישנא קמא ללישנא בתרא כבר כתבתי למעלה דנפקא מיניה למלוה בשטר דללישנא קמא לעולם לא כתבינן אלא בדבר שהוא ברשותו ממש ויכול הקדישו כפקדון ומלוה אפיטלו בשטר אי אפשר להקדישו שאינה ברשותו ואפילו למכרה וליתנה אי אפשר דבר תורה כדברי הרי\"ף ז\"ל ואף על פי שאפשר למכרה מדרבנן סברה ללישנא קמא דכיון דאינה אלא הקנאה גרועה שמהרשה יכול להוציא מיד המורשה ואפילו תפס וכרב אשי אין כותבין עליה הרשאה שאין כותבין אלא במה שהוא ברשותו ממש כפקדון ולא כפריה שאם רוצה להקדיש מקדיש ואלו ללישנא בתרא כותבין על מלוה בשטר והוא דלא כפריה ואי נמי אפילו כפריה והוא דנתקיים השטר בחותמיו כדרך שהוא יכול למוכרו דמכלמקום לא מיחזי כשיקרא. ואם תאמר אמאי נקט מתניתין דשבועת העדות באיש פלוני כהן ליתני שיש מלוה על פה או גזל ביד פלוני הא ליתא דכיון דאיכא בתביעות צדדין הרבה שאם בא בהרשאה וכפרו חייבין ניחא ליה טפי למיתני מידי דלא אפשר לבא בו לידי חיוב קרבן שבועה, ותדע לך דהא ללישנא קמא דנהרדעי הא הוי אפשר למיתנייה בכל תביעת ממון בין בשטר בין בעל פה חוץ מפקדון לבד ולא כפריה קודם כתיבת האורכתא ואם כן תיקשי להו אמאי תניא באיש פלוני כהן, ומשום דללישנא בתרא משכחת לה טפי תביעת ממון בהרשאה מללישנא קמא נאדו התם מלשינא קמא ופרשה כלישנא בתרא ועוד משום דקיימא לן כלישנא בתרא ואוקמוה כלישנא דקושטא כמו שכתבתי למעלה. וההיא דרב פפא דאין לבכור קודם חלוקה ליכא מינה ראיה כלל משום דרב פפא כי אמר התם אין לבכור קודם חלוקה לאו משום דנפשיה אמרה אלא משום דשמעינן מרבא רביה ולא בפירוש אלא מכללא דההוא מעשה דבכור דאזיל וזבין בנכסי דידיה ובנכסי דפשוט ואתי לקמיה דרבא ואמר לא עשה ולא כלום וסבר בכולהו קאמר והשתא דשמא מרבא דכותבין הרשאה זה לזה הכיר שטעה בדרבא ולא עשה ולא כלום לאו בכולה קאמר כי יש לבכור קודם חלוקה השתא הדר ביה מדדרש רבא ומ[ד]דרש ינאי דאמרודכותבין הרשאה אלמא יש לבכור קודם חלוקה וכן הלכתא וכדאמרינן התם (קכו, ב) והלכתא יש לבכור קודם חלוקה.",
    "ומיהו עוד יש לדקדק לפי מה שנמצא לרי\"ף ז\"ל בתשובותיו שהוא ז\"ל [כתב דהא] דאמרינן לא כתבינן אורכתא אמטלטלי דכפריה לאו דוקא בדכפריה קודם כתיבת האורכתא אלא כל דכפריה בין קודם כתיבת האורכתא בין לאחר כתיבת האורכתא פסולה היא ואבטילא ליה משעת כפירה ולא דיינינן בה כל עיקר ולא עוד אלא אפילו הודה במקצת וכפר במקצת אין משביעין אותו על מה שכפר ואפילו מה שהודה אינו נותן לומפני שיכול לומר לו לאחר שכפרתי בה נתבטלה ההרשאה ולא בעל דברים דידי את אלו דברי הרב ז\"ל, ותימה הוא דאם כן היכי משכחת פתרי לההיא שמעתתא דשבועת העדות ולמה יתחייבו עדים אלו בכפירתן דהיכי דמי אי בשחייב מודה עדים למה ליה ואפילו אינו מודה אי מלוה בשטר מקויים הוא ושטרו ביד זה אפילו כפרו אינן חייבין דכפירת דברים בעלמא הוא דהוה לוה כשתי כיתי עדים שאם כפרה האחת פטורין שהרי מתקיימת לו עדות בכת שניה (שבועות לב, ב _ לג, א) והכא נמי לא שנא הואיל ושטרו בידו של זה. והרמב\"ן ז\"ל (בשבועות שם בחי') תירץ להעמיד דברי הרב ז\"ל דכי אמרה לא כתבינא אורכתא אמטלטלי דכפריה הני מילי היכא דליכא עדים אבל איכא עדים וראה אף על פי שהלה כופר אי נמי לא ראה והלה טוען לא היו דברים מעולם וכל שכן בממון שיש עליו שטר כיון שעל פי עדים יתחייבו אותו ממון לא מיבטלא ההיא אורכתא משום דלא מיחזי כשיקרא דהא איכא עדים דקושטא קאמר אלו דבר הרב ז\"ל ולומר שיש להעמיד אותה שמועה באחד מענינין אלו. ואני אומר כי מה שכתב הרב ז\"ל שיש להעמידה באומר לא לויתי הולך על הדרך הראשון שכתבנו שכותבים הרשאה אפילו על מלוה על פה וכבר כתבתי שאינו נראה כן, וכן אי אפשר להעמידה בבא בהרשאה על מלוה בשטר מקויים וכמו שאמרתי, אלא מסתברא דהכא בשטר שאינו מקויים וכשתבעו ואמר פרעתי וקיימא לן (ב\"ב קנד, ב ורי\"ף שם) מודה בשטר שכתבו צריך לקיימו ואיתנהו לסהדי ואלו אתו ומסהדי הוה ההיא אורכתא שרירא ללישנא בתרא דכל כי האי כתבינן וכי קאמ כפריה בממונא קא כפריה דהא כל דכפרי אינהו איבטילה לההרשאה וחייבין העדים דכולה מלתא דממונא אפומייהו היא אבל ללישנא קמא פטורין דהא לא כתבינן אלא במידי דאפשר להקדישו. עוד יש להעמידו דגזילה קיימת ואיכא עדים וראו דהא גזילה חוזרת היא בעינה וללישנא קמא לא כתבינן דכל דלא מצי מקדיש לא כתבינן וללישנא בתרא כתבינן דכל דלא כפריה והוא בעינה ולא מצי כפר כיון דאיכא עדים וראו אי בעי מקנה לה אגב ארעא דברשותיה קיימא דהא הדרה בעינה אלא דלא מצי מקדיש דגזירת הכתוב היא כדעת רבי יוחנן וכדדייק קרא דכתיב איש כי יקדיש את ביתו קודש (¨?¨) מה ביתו ברשותו אף כל ברשותו מכל מקום מצי מקנה לה, ותדע דהא למאן דאמר מלוה לאו להוצאה נתנה ברשותיה דמלוה קיימא ואם קידש בה את האשה מקודשת ותנא במכר קנאו וכדתניא שווין במכר שזה קנאו וכדאיתא בקידושין (מז, א). כך נראה לי.",
    "ולפי מה שכתבנו שאין כותבין הרשאה אלא במה שאפשר להקנות משכחת לה שפיר כי כפרו חייבין שהרי שומצעין מפי בעל דבר, ואף על גב דקיימא לן כרב אשי דשליחא שוויה הני מילי לענין חזרה שיכול המרשה לחזור ולהוציא ממנו אבל כל שלא חזר בו הרי הוא שלו דאינו אלא כמתנה זיל דון ואפיק לנפשך כל זמן שלא אחזור בי וכענין שאמרו בכתובות בריש פרק האשה שנפלו לה כנסים (עט א עד שתכתוב לו מהיום ולכשארצה) הלכך השתא מיהו בעל דברים של נתבע הוא אבל לדברי מי שאומר שכותבין אפילו במלוה על פה ודאי קשיא האיך חייבים והלם לא שמעו מפי התובע אלא מפני השליח. והר\"א אב\"ד ז\"ל העמידו בשכתב לו למחצה ולשליש ולרביע וכדאמרינן הכא מגו דמשתעי דינא אפלגא משתעי דינא אכולהו, ואי נמי לא אמרו (שבועות לה, א) שלח ביד שליח פטורין אלא בשעשה אותו שליח על השבועה לבד ולא על תביעת ממון אבל כשהרשה אותם אף על תביעת הממון יכול להשביעם וכבעל דברים דידיה היא. וליתא דאי בשנתן לו למחצה ולשליש ודרביע לא דמיא למתניתין דאיש פלוני כהן ואלו בשעשו שליח על תביעת הממון גם כן אי אפשר דאנן אם לא יגיד בעינן כלומר לבעל הממון והאי לאו בעל ממוןן הוא, אלא שיש דוחקין דאף על גב דלגבי מרשה הוא שליח הוה שליח לגבי הנתבע מיהא כיון שכתב ליה זול דון ואפיק לנפשך כבעל דין הוא דלא מצי למימר ליה לאו בעל דברים דידי את, ואני מה שנראה לי כתבתי.",
    "ומיהו כל זה לפי מה שנאמרו הדברים בכן בגמרא ולשנם אבל עכשיו נהגו לכתוב הרשאה ואפילו אמטלטלי דכפריה ואפילו על הגזל ועל מלוה על פה. וכתב ר\"ח ז\"ל האי דנהיגי למכתב אורכתא אפילו אמטלטלי דכפריה לא ידעינן מנין ולע מה סמכו והמוציא מחבירו עליו הראיה, ורבנו תם ז\"ל כתב דקיימא לן כלישנא בתרא דנהרדעי וכיון דלההוא לישנא דנהרדעי טעמא דלא כתבינן משום דמיחזי כשיקרא וממילא ידעינן דהשתא כתבינן אפילו כפריה משום דקיימא לן דלמחזי כשיקרא לא חיישינן וכדאמרינן בפרק הכותב (כתובות פה, א) גבי האי אשרתא דכתיבא מקמי דלחזי סהדי חתימות ידייהו פסולה משום דמיחזי כשיקרא ואסיקנא דליתא מדרב נחמן וליתא דודאי דכל כי האי מיחזי כשיקרא חיישינן וכדאמרינן בפרק גט פשוט (ב\"ב קעב, א) אמר להו רבא בר רב שילא להנהו דכתבי שטרא אקנייתא אי ידעיתו יומא דאקניתו ביה כתובו ואי לא כתובו יומא דקיימיתו ביה כי היכי דלא מתחזי כשיקרא, וטעמא דמלתא דכל מידי דלבסוף נסתלק אותו מיחזי כשיקרא כגון אשרתא דכתיבו מקמי דלחזי סהדי חתימת ידייהו לכי חזי מיהא נסתלק אותו דבר שהיה נראה כשיקרא וכן בההיא דהכותב דאמרה להו ההיא איתתא כתבו לי זכותא דכי משתבענא שקילנא דאף על גב דבההיא עידנא דכתבי דאשתבעא ונפטר' אכתי לא אשתבעא ומיחזי כשיקרא מכל מקום לבסוף כשתשבע הכי נסתלק אותו מיחזי כשקרא ונשאר שהוא אמת כמו שכתבו אבל בההיא דכתבו שטרי אקנייתא אי לא כתבי יומא דאקני ביה או יומא דקיימו ביה אלא ימים שבינתיים לעולם ישאר הדבר שמיחזי בשיקרא ולההוא מחזי כשיקרא חיישינן, והא דמטלטלין דכוותה היא הלכך חיישינן. ובתוס' וכן הר\"א אב\"ד ז\"ל אמרו שתקנה היא שתקנו כדי שלא יהא כל אחד ואחד נוטל מעותיו של חבירו והולך למדינת הים לכך תקנו כדי שיחזיר ממון לבעליו על ידי השליח וכן תקנו אפילו בדכפריה של בפניו (כתובות פח, א) זהו תורף הדברים. אלא שאני תמה מי תיקן את הגאונים ז\"ל לא תקנו מי תיקן והר\"ח והרי\"ף ז\"ל גאונים ובקיאים בדברי הגאונים ז\"ל שקדמום והם לא ידעו מי היה המתקן.",
    "והר\"ז הלוי ז\"ל תפס לו דרך לעצמו וכתב דרב אשי דאמר כיון דכתב ליה כל דמתענית מן דינא עלי הדר שלוחא שוויה חולק הוא על נהרדעי והלכתא כוותיה דשליחא שוויה הלכך לא בעינן זיל דון ואפיק לנפשך ואפילו הכי לא מצי למימר ליה האיך לאו בעל דברים דיד את דשלוחו של אדם כמותו הלכך לא שנא דכפריה ולא שנא דלא כפריה כתבינן, ולא קשיא אדרבי יוחנן דאמר גזל ולא נתייאשו הבעלים כו' דכיון דשליחא שוויא אשתכח דהאי טעמא לחוד והאי טעמא לחוד, כללא דמלתא ק\"ל כרבי יוחנן בדוכתיה וכרב אשי בדוכתיה ע\"כ. ודברי תימה הם בעיני כיון דרב אשי חולק הוא בעיקר דברי נהרדעי דסברו דאפילו שליחא לא שוויה ואם איתא הכי הוי לן למימר רב אשי אמר כתבינן דשליחא שוויה ומה הוא מביא ראיה ממה שהוא כותב לנהרדעי כאלו היו כולן מודין דאי שוויה שליח מצי תבע ואפילו בדכפריה כתבינן והא ליתא דנהרדעי אמרי דלא כתבינן משום דמיחזי כשיקרא ושליחא נמי לא מי לשווייה כי היכי דלא מצי לדחייה והוא אומר כיון דכתב ליה כי שליחא שוויה כאלו היה המחלוקת בלשון אם יש בלשון האורכתא לשון שליחותא או לא ולכך אין כותבין, ועוד דרב אשי קודם דברי אמימר הוה להו לאתויי דאיהו אנהרדעי קאי ולא אדברי אמימר, ועוד מאי קאמר בתר דברי רב אשי איכא דאמר שותפא שוויה ומאי קאמר מי קאמר שותפא שוויה ואין כותבין לו וכדברי נהרדעי ודלא כרב אשי או כותבין כיון דהוי שליח [במקצת, ש\"מ] דכיון דאמרי לה אחר דברי רב אשי נראה דעל דברי רב אשי הן אמורין, ועוד עלה אסיקו ואמרו והלכתא שלוחא שוויה דאלמא אמאי דאמר רב(י) אשי הוא חוזר ולפסוק כמותו ולדחויי מי שנחלק עליו ואמר שותפא שוויה, ועוד דבכולהו תלמודא מקשי מנהרדעי בשבועות פרק שבועת העדות (שבועות לג, ב) ובבכורות פרק יש בכור לנחלה (מט, א) [דאמרינן] הלכתא כוותייהו וליכא מאן דפליג ואלו רב אשי חלק והלכתא כוותיה דבתרא הוא היאך מקשה מינה הכי בכולהו תלמודא להדיא, ועוד דאצטריך לומר דרב אשי לית ליה למיחזי כשיקרא חיישינן דמה נפקא מינה אי שוויה שליח או לא אי איכא למיחש, וכבר כתבנו למעל דבכל כי הא איכא למיחש ורב אשי אאמימר קאי דאמר אי תפס המורשה ולא רצה להחזיר למורש' דכתב ליה זיל דון ואפיק לנפשך מה דתפסת' תפס ולא מפקינן מיניה ועלה פליג רב אשי ואמר דאפילו תפס מפקינן מניה דכיון דכתב ליה כל דמתעני' מן דינא עלי הדר שליחותא שוויה ואיכא דאמר כיון דכתב לי זין דון וכתב לי נמי כל דמתענית מן דינא שותפא שוויה והלכתא שליחותא שוויה."
  ]
}