{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "45A",
    "perek_title": "נגמר הדין",
    "perek_number": 6
  },
  "english": [
    "<strong>GEMARA:</strong> The mishna teaches that a man is stoned naked but a woman is not stoned naked. With regard to this matter <b>the Sages taught</b> a related <i>baraita</i>: <b>They cover a man’s</b> genitals with <b>one piece</b> of cloth <b>in the front, and a woman</b> is covered with <b>two pieces</b> of cloth, <b>both in the front and in the back, because all of</b> that area <b>is nakedness,</b> which may not be viewed. This is <b>the statement of Rabbi Yehuda. But the Rabbis say: A man is stoned naked, but a woman is not stoned naked.</b>",
    "The Gemara asks: <b>What is the reasoning</b> behind the opinion <b>of the Rabbis,</b> who say that a man is stoned naked, but a woman is not? The Gemara answers: <b>The verse states: “And</b> all the congregation <b>shall stone him”</b> (Leviticus 24:14). <b>What</b> does the verse intend to teach when it emphasizes that they stone <b>“him”?</b>",
    "<b>If we say</b> that this serves to teach that they stone only <b>him,</b> the man, <b>but not her,</b> i.e., women are not punished with stoning, there is a difficulty. <b>As isn’t it written</b> explicitly: <b>“And you shall bring forth that man or that woman</b>…and stone them with stones until they die” (Deuteronomy 17:5)? <b>Rather, what</b> does the verse mean to teach when it stresses that they stone <b>“him”?</b> If he is a man, they stone just <b>him, without his clothes, but</b> if the condemned party is a woman, they stone <b>her with her clothing. Rabbi Yehuda says:</b> The emphasis on the word <b>“him”</b> teaches that they stone him alone, i.e., <b>without his clothes,</b> but as is the case with all other punishments stated in the Torah, <b>there is no difference</b> for <b>a man and no difference</b> for <b>a woman,</b> meaning the same <i>halakha</i> applies to both men and women.",
    "The Gemara asks: <b>Is this to say that the Rabbis are concerned</b> that the sight of a naked woman will arouse sexual <b>thoughts</b> among the onlookers, <b>and Rabbi Yehuda is not concerned</b> about such sexual <b>thoughts? But didn’t we hear them</b> say just the <b>opposite, as we learned</b> in a mishna (<i>Sota</i> 7a) with regard to a <i>sota</i>, a woman suspected of adultery by her husband, and who was made to undergo the ordeal of the bitter waters: And <b>the priest grabs hold of her clothing</b> and pulls it, without concern about what happens to it. <b>If</b> the clothes <b>are torn, they are torn; if the stitches come apart, they come apart.</b> And he pulls her clothing <b>until he reveals her heart,</b> i.e., her chest. <b>And</b> then <b>he unbraids her hair. Rabbi Yehuda says: If her heart was attractive he would not reveal it, and if her hair was attractive he would not unbraid it.</b> This seems to indicate that it is Rabbi Yehuda who is concerned about the sexual thoughts of the onlookers.",
    "<b>Rabba said: There,</b> in the case of a <i>sota</i>, <b>this is the reason</b> that Rabbi Yehuda says that the priest does not reveal the woman’s chest or unbraid her hair: <b>Perhaps</b> the <i>sota</i> <b>will leave the court</b> having been proven <b>innocent, and the young priests</b> in the Temple who saw her partially naked <b>will become provoked by</b> the sight of <b>her. Here,</b> in the case of a woman who is stoned, <b>she is killed</b> by being stoned, and there is no concern about the onlookers’ becoming provoked after her death. The Gemara comments: <b>And if you would say</b> that the fact that she is killed is irrelevant to their having sexual thoughts because the onlookers <b>will be provoked with regard to other</b> women, this is not a concern, as <b>Rabba says:</b> It <b>is learned</b> as a tradition <b>that the evil inclination controls only that which</b> one’s <b>eyes see.</b>",
    "<b>Rava says:</b> Is the contradiction between one statement <b>of Rabbi Yehuda</b> and the other statement <b>of Rabbi Yehuda difficult,</b> while the contradiction between one statement <b>of the Rabbis</b> and the other statement <b>of the Rabbis</b> is <b>not difficult?</b> There is also an apparent contradiction between the two rulings of the Rabbis, as with regard to a <i>sota</i>, they are not concerned about sexual thoughts, but with regard to a woman who is stoned they are concerned. <b>Rather, Rava says:</b> The contradiction between one statement <b>of Rabbi Yehuda</b> and the other statement <b>of Rabbi Yehuda</b> is <b>not difficult, as we answered</b> above.",
    "Rava continues: The contradiction between one ruling <b>of the Rabbis and</b> the other ruling <b>of the Rabbis</b> is <b>not difficult either.</b> With regard to a <i>sota</i>, the <b>verse states</b> that other women should be warned: “Thus will I cause lewdness to cease out of the land, <b>that all women may be chastened not to do like your lewdness”</b> (Ezekiel 23:48). In order to serve as an example and warning to other women, a woman suspected of adultery must undergo public disgrace, and therefore the concern about the sexual thoughts that her partially naked body might arouse is disregarded. <b>Here,</b> with regard to stoning, <b>you have no chastening greater than</b> seeing <b>this</b> stoning itself.",
    "<b>And if you would say</b> that <b>two</b> forms of chastening, both stoning and humiliation, <b>should be done to her, Rav Naḥman says</b> that <b>Rabba bar Avuh says:</b> The <b>verse states: “You shall love your neighbor as yourself”</b> (Leviticus 19:18), teaching that even with regard to a condemned prisoner, <b>select a good,</b> i.e., a compassionate, <b>death for him.</b> Therefore, when putting a woman to death by stoning, she should not be humiliated in the process.",
    "The Gemara suggests: <b>Let us say</b> that whether one rules in accordance with the statement <b>of Rav Naḥman is</b> a dispute between <b><i>tanna’im</i>,</b> and according to Rabbi Yehuda there is no mitzva to select a compassionate death. The Gemara refutes this: <b>No,</b> it may be <b>that everyone agrees with</b> the opinion <b>of Rav Naḥman, and here they disagree about this:</b> One <b>Sage,</b> i.e., the Rabbis, <b>holds:</b> Minimizing <b>one’s degradation is better for him than</b> seeing to <b>his physical comfort,</b> i.e., than minimizing his physical pain. Therefore, the Rabbis view the more compassionate death as one without degradation, even if wearing clothes will increase the pain of the one being executed, as the clothes will absorb the blow and prolong his death. <b>And</b> one <b>Sage,</b> Rabbi Yehuda, <b>holds that one’s physical comfort is better</b> for him <b>than</b> minimizing <b>his degradation,</b> and therefore the one being executed prefers to be stoned unclothed, without any chance of the clothing prolonging his death, even though this increases his degradation.",
    "<strong>MISHNA:</strong> <b>The place of stoning</b> from which the condemned man is pushed to his death <b>is</b> a platform <b>twice the height</b> of an ordinary person. He is made to stand at the edge of the platform, and then <b>one of the witnesses</b> who testified against him <b>pushes him</b> down <b>by the hips,</b> so that he falls face up onto the ground. If <b>he turned over onto his chest,</b> with his face downward, the witness <b>turns him</b> over <b>onto his hips. And if he dies through this</b> fall to the ground, the obligation to stone the transgressor is <b>fulfilled.</b>",
    "<b>And if</b> the condemned man does <b>not</b> die from his fall, <b>the second</b> witness <b>takes the stone</b> that has been prepared for this task <b>and places,</b> i.e., casts, <b>it on his chest.</b> And <b>if he dies with</b> the casting of <b>this</b> first stone, the obligation to stone the transgressor <b>is fulfilled. And if</b> he does <b>not</b> die with the casting of this stone, then <b>his stoning</b> is completed <b>by all of the Jewish people,</b> i.e., by all the people who assembled for the execution, <b>as it is stated: “The hand of the witnesses shall be first upon him to put him to death, and afterward the hand of all the people”</b> (Deuteronomy 17:7).",
    "<strong>GEMARA:</strong> A <i>tanna</i> <b>taught</b> in a <i>baraita</i>: Adding together the height of the platform, which is twice the height of an ordinary person, <b>and</b> the condemned man’s own <b>height,</b> it turns out that <b>there is</b> a height <b>here three</b> times the height of an ordinary person. The Gemara asks: <b>Do we</b> really <b>need all that</b> height to kill him? The Gemara <b>raises a contradiction</b> to the <i>baraita</i> from what was taught in a mishna (<i>Bava Kamma</i> 50b) when discussing the <i>halakhot</i> of damage caused by a pit: Why does the Torah specify a pit when one is liable for the damage caused by any type of excavation that he digs into the ground? This teaches that <b>just as a pit that is</b> of <b>sufficient</b> depth <b>to cause</b> one’s <b>death</b> from falling into it is at least <b>ten handbreadths</b> deep, <b>so too, any</b> other excavations <b>that are</b> of <b>sufficient</b> depth <b>to cause</b> one’s <b>death</b> may be no less than <b>ten handbreadths.</b> If a fall of ten handbreadths is sufficient to kill a person, why must the platform from which the condemned man is pushed be twice the height of an ordinary person?",
    "<b>Rav Naḥman says</b> that <b>Rabba bar Avuh says:</b> The <b>verse states: “You shall love your neighbor as yourself”</b> (Leviticus 19:18), teaching that even with regard to a condemned man, <b>select a good,</b> i.e., a compassionate, <b>death for him.</b> Therefore, even though the one being executed is likely to die from a fall from a lesser height, a platform is built that is twice the height of an ordinary person in order to ensure a quick and relatively painless death. The Gemara challenges: <b>If so, they should raise</b> the platform even <b>higher.</b> The Gemara answers: This is not done, <b>because</b> if the condemned man were pushed from a higher platform, <b>he would become</b> seriously <b>disfigured,</b> and this would no longer be considered a compassionate form of death.",
    "§ The mishna teaches that <b>one of the witnesses</b> who had testified against the condemned party <b>pushes him</b> off the platform. Concerning this <i>halakha</i> <b>the Sages taught</b> in a <i>baraita</i>: <b>From where</b> is it derived that the punishment of stoning can be fulfilled <b>by pushing</b> the condemned party from a high place, so that he dies from his fall? <b>The verse states</b> with regard to those who crossed the boundaries that were set up around Mount Sinai and touched the mountain: “Take heed to yourselves, that you not go up into the mountain, or touch the border of it; whoever touches the mountain shall be put to death; no hand shall touch him, but he shall be stoned or <b>shall be thrown down”</b> (Exodus 19:12–13). <b>And from where</b> is it derived that this punishment can be fulfilled <b>with</b> actual <b>stoning? The verse states: “He shall be stoned.”</b>",
    "<b>And from where</b> is it derived that this punishment is sometimes fulfilled both <b>by stoning and by pushing,</b> i.e., if the transgressor did not die from his fall, he is then stoned? <b>The verse states: “He shall be stoned or shall be thrown down.” And from where</b> is it derived <b>that if</b> the condemned man <b>died from the pushing,</b> the obligation to stone him <b>has been fulfilled,</b> and there is no further need to actually stone him? <b>The verse states: “Or shall be thrown down,”</b> with the term “or” indicating that only one of the two options must be fulfilled. <b>And from where</b> is it derived <b>that this</b> is the <i>halakha</i> not only at Mount Sinai, but <b>even</b> with regard <b>to</b> future <b>generations?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: הָאִישׁ מְכַסִּין אוֹתוֹ פֶּרֶק אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּפָנָיו, וְאִשָּׁה שְׁנֵי פְּרָקִים – בֵּין מִלְּפָנֶיהָ בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּאַחֲרֶיהָ, מִפְּנֵי שֶׁכּוּלָּהּ עֶרְוָה. דִּבְרֵי רַבִּי יְהוּדָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲכָמִים אוֹמְרִים: הָאִישׁ נִסְקָל עָרוֹם, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאִשָּׁה נִסְקֶלֶת עֲרוּמָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי טַעְמַיְיהוּ דְּרַבָּנַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר קְרָא: ״וְרָגְמוּ אֹתוֹ״. מַאי ״אוֹתוֹ״? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ וְלֹא אוֹתָהּ, וְהָכְתִיב: ״וְהוֹצֵאתָ אֶת הָאִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַהוּא אוֹ אֶת הָאִשָּׁה הָהִיא״? אֶלָּא מַאי ״אוֹתוֹ״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ בְּלֹא כְּסוּתוֹ, הָא אוֹתָהּ בִּכְסוּתָהּ. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: אוֹתוֹ בְּלֹא כְּסוּתוֹ, לָא שְׁנָא אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא שְׁנָא אִשָּׁה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְמֵימְרָא דְּרַבָּנַן חָיְישִׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהִרְהוּרָא, וְרַבִּי יְהוּדָה לָא חָיֵישׁ לְהִרְהוּרָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אִיפְּכָא שְׁמַעְנָא לְהוּ, דִּתְנַן: הַכֹּהֵן אוֹחֵז בִּבְגָדֶיהָ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם נִקְרְעוּ נִקְרְעוּ, וְאִם נִפְרְמוּ נִפְרְמוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁמְּגַלֶּה אֶת לִבָּהּ וְסוֹתֵר אֶת שְׂעָרָהּ. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: אִם הָיָה לִבָּהּ נָאֶה לֹא הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגַלֵּהוּ, וְאִם הָיָה שְׂעָרָהּ נָאֶה לֹא הָיָה סוֹתְרוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבָּה: הָתָם הַיְינוּ טַעְמָא, שֶׁמָּא תֵּצֵא מִבֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין זַכָּאָה וְיִתְגָּרוּ בָּהּ פִּירְחֵי כְּהוּנָּה. הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא מִקַּטְלָא. וְכִי תֵּימָא: אָתֵי לְאִיתְגָּרוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַחְרָנְיָיתָא? אָמַר רַבָּה: גְּמִירִי, אֵין יֵצֶר הָרָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹלֵט אֶלָּא בְּמִי שֶׁעֵינָיו רוֹאוֹת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יְהוּדָה אַדְּרַבִּי יְהוּדָה קַשְׁיָא, דְּרַבָּנַן אַדְּרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַשְׁיָא? אֶלָּא אָמַר רָבָא: דְּרַבִּי יְהוּדָה אַדְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה לָא קַשְׁיָא, כִּדְשַׁנִּין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דְּרַבָּנַן אַדְּרַבָּנַן נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַשְׁיָא. אָמַר קְרָא: ״וְנִוַּסְּרוּ כׇּל הַנָּשִׁים וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַעֲשֶׂינָה כְּזִמַּתְכֶנָה״. הָכָא, אֵין לְךָ יִיסּוּר גָּדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזֶּה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכִי תֵּימָא: לֶיעְבֵּיד בַּהּ תַּרְתֵּי? אָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבָּה בַּר אֲבוּהּ: אָמַר קְרָא ״וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוֹר לוֹ מִיתָה יָפָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לֵימָא: דְּרַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּאֵי הִיא? לָא, דְּכוּלֵּי עָלְמָא אִית לְהוּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן, וְהָכָא בְּהָא קָמִיפַּלְגִי: מָר סָבַר בִּזְיוֹנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְאִינִישׁ עֲדִיף לֵיהּ טְפֵי מִנְּיָחָא דְגוּפֵיהּ, וּמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר נְיָחָא דְגוּפֵיהּ עֲדִיף מִבִּזְיוֹנֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסְּקִילָה הָיָה גָּבוֹהַּ שְׁתֵּי קוֹמוֹת. אֶחָד מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֵדִים דּוֹחֲפוֹ עַל מׇתְנָיו. נֶהְפַּךְ עַל לִבּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹפְכוֹ עַל מׇתְנָיו. וְאִם מֵת בָּהּ – יָצָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִם לָאו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשֵּׁנִי נוֹטֵל אֶת הָאֶבֶן וְנוֹתְנוֹ עַל לִבּוֹ. אִם מֵת בָּהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא, וְאִם לָאו – רְגִימָתוֹ בְּכׇל יִשְׂרָאֵל, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יַד הָעֵדִים תִּהְיֶה בּוֹ בָרִאשׁוֹנָה לַהֲמִיתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיַד כׇּל הָעָם בָּאַחֲרוֹנָה״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנָא: וְקוֹמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלּוֹ, הֲרֵי כָּאן שָׁלֹשׁ. וּמִי בָּעֵינַן כּוּלֵּי הַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּרְמִינְהוּ: מָה בּוֹר שֶׁהוּא כְּדֵי לְהָמִית – עֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְפָחִים, אַף כֹּל כְּדֵי לְהָמִית – עֲשָׂרָה טְפָחִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ: אָמַר קְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ״, בְּרוֹר לוֹ מִיתָה יָפָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי הָכִי, לַיגְבְּהֵיהּ טְפֵי! מִשּׁוּם דְּמִינַּוַּל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הָעֵדִים דּוֹחֲפוֹ. תָּנוּ רַבָּנַן: מִנַּיִין שֶׁבִּדְחִיָּיה? תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר ״יָרֹה״. וּמִנַּיִן שֶׁבִּסְקִילָה? תַּלְמוּד לוֹמַר ״סָקוֹל״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבִּסְקִילָה וּבִדְחִיָּיה? תַּלְמוּד לוֹמַר: ״סָקוֹל יִסָּקֵל אוֹ יָרֹה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִיָּרֶה״. וּמִנַּיִן שֶׁאִם מֵת בִּדְחִיָּיה יָצָא? תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר: ״אוֹ יָרֹה יִיָּרֶה״. מִנַּיִין שֶׁאַף לְדוֹרוֹת כֵּן?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהאי דהדרי בהו דאמרי מה לנו לחוב בדמו: <b>דיהבי</b> <b>טעמא</b> <b>למילתייהו.</b> מפני שנאה פלונית היינו שונאים אותו: <b>דבעיא</b> <b>מכסא.</b> מעשה במוכס אחד ישראל רשע אחד שמת ובו ביום מת אדם גדול בעיר ובאו כל בני העיר ונתעסקו במטתו וקרובי אותו מוכס הוציאו גם את מטת המוכס אחריו וקפצו עליהם אויבים והניחו המטות וברחו והיה שם תלמיד אחד שישב לו עם מטת רבו לאחר זמן חזרו גדולי העיר לקבור את החכם ונתחלפ' להם מטתו בשל מוכס והיה אותו תלמיד צועק ולא הועיל וקרובי המוכס קברו את החכם ונצטער בה אותו תלמיד מאד מה חטא גרם ליקבר זה בבזיון ומה זכה אותו רשע ליקבר בכבוד גדול כזה נראה לו רבו בחלום ואמר לו אל תצטער בא ואראך בכבודי בגן עדן בכבוד גדול ובא ואראך אותו האיש בגיהנם וציר של פתח גיהנם סובב באזניו אבל פעם אחת שמעתי בגנות תלמידי חכמים ולא מחיתי ולכך נענשתי וזה פעם אחת הכין סעודה לשר העיר ולא בא שר העיר וחילקה לעניים וזה היה שכרו אמר אותו תלמיד עד מתי יהא אותו האיש נדון בדין קשה אמר לו עד שימות שמעון בן שטח ויכנס תחתיו אמר לו למה אמר לו מפני נשים מכשפניות ישראליות שיש באשקלון ואינו עושה בהן דין למחר סיפר אותו תלמיד דברים לשמעון בן שטח מה עשה כינס שמונים בחורים בעלי קומה והיה אותו היום יום גשמים ונתן כד גדולה ביד כל אחד ואחד וקיפל טלית בתוכם ואמר להן הזהרו בהן שהן שמונים ובשעה שתכנסו יגביה איש אחת מהן מן הארץ ושוב אין מכשפות שולטות בכם ואם לאו לא נוכל להם הלך לו שמעון בן שטח לטרקלין שלהם והניח הבחורים מבחוץ אמרו לו מי אתה אמר להן מכשף אני ולנסותכם בכשפים באתי אמרו לו ומה כשפים בידך אמר להן יכולני להביא לכם שמונים בחורים עטופי טליתות נגובות ואע\"פ שהוא יום גשמים אמרו לו הנראה יצא לחוץ ורמז להם הוציאו הטליתות מן הכדים ונתעטפו בהן ונכנסו ואחז כל אחד את אחת מהן והגביה ויכלו להם והוציאום ותלאום כולם ונתקנאו קרוביהם בדבר ובאו שנים מהם וכוונו דבריהם והעידו על בנו של שמעון בן שטח חיוב מיתה ונגמר דינו וכשהיה יוצא ליסקל אמר אם יש בי עון זה לא תהא מיתתי כפרה לי ואם אינו כן תהא מיתתי כפרה על כל עונותי וקולר תלוי בצואר עדים ושמעו אלו וחזרו בהם ונתנו טעם לדבריהם מחמת שנאת הנשים ואעפ\"כ לא נפטר: <b>מתני'</b> <b>מפשיטין</b> <b>אותו</b> <b>את</b> <b>בגדיו.</b> כדאמר אותו בלא כסותו: <b>מלפניו.</b> ערותו בחתיכת בגד: <b>גמ'</b> <b>פרק</b> <b>אחד.</b> כלומר מעט ממנו מלפניו ויש אומרים פרק חתיכת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בגד ולשון פרק בתרוייהו לישני טורנצי\"ן: <b>ולא</b> <b>אותה.</b> דאין אשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נסקלת ערומה: <b>ור'</b> <b>יהודה.</b> אמר לך אותו לאו למעוטי אשה אתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא לאורויי לן דנסקל ערום דמאותו נפקא לן בלא כסותו: <b>לא</b> <b>שנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא</b> <b>ולא</b> <b>שנא</b> <b>היא.</b> שהרי אין כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיעוט והשוה הכתוב איש לאשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכל מיתות שבתורה: <b>להרהורא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא יתנו בה עיניהם ויבואו לידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרהור דאי לאו האי טעמא נהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלרבנן לא אצרכה קרא להפשיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעביד לה אנן כדי שתמות מהר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בבגדיה.</b> של סוטה: <b>נקרעו.</b> כדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הנקרעים: <b>נפרמו.</b> קרע משונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכאן ולכאן ולחתיכות קטנות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וסותר</b> <b>את</b> <b>שערה.</b> קלעי שערה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונוסרו</b> <b>כל</b> <b>הנשים.</b> ואם לא היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקלקלין אותה אין כאן ייסור אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תצא זכאה ואנו מתכוונים לביישה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו היא זכאה שלא נטמאה מכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום פרוצה היתה שהרי קינא לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונסתרה: <b>הכא.</b> דמיקטלא אין ייסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול מזה וטעמא לאו משום הרהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>מיתה</b> <b>יפה.</b> ולא תבזהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בזיוני</b> <b>דאינש</b> <b>עדיף</b> <b>ליה.</b> כלומר גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיניו טפי מניחא דגופיה הלכך נוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה שתיסקל בלבושה ותשהא למות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דאיכא צערא דגופא ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבזה אותה להפשיטה הלכך זו היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברירת מיתה יפה: <b>ניחא</b> <b>דגופא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עדיף</b> <b>ליה.</b> גדול בעיניו טפי מבזיוני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך כשתפשיטנה זו היא יפה לה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>היה</b> <b>גבוה</b> <b>שתי</b> <b>קומות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפילו משם לארץ: <b>הופכו</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתניו.</b> כשהוא מושכב פרקדן הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגונה יותר: <b>גמ'</b> <b>תנא</b> <b>וקומה</b> <b>שלו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה מפילו מעומד ולא מיושב: <b>ומי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעינן</b> <b>כולי</b> <b>האי.</b> דבלאו הכי ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעור מיתה: <b>מה</b> <b>בור</b> <b>שהוא</b> <b>כדי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להמית.</b> משנה היא בבבא קמא (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נ:) אחד החופר בור ואחד החופר שיח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומערה חייב בנפילת שור וחמור אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן למה נאמר בור מה בור שיש בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי להמית והיינו עשרה טפחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסתם בור אינו פחות מעשרה טפחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף כל שיש בו כדי להמית ומאי ניהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה טפחים היו פחותין מכאן ונפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוכן שור וחמור ומת פטור אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה הוי שיעור להמית: <b>מיתה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יפה.</b> שימות מהר: <b>מינוול.</b> אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבוה יותר מדאי מתפזר גופו ואבריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתפרקין וכריסו נבקעת: <b>מניין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבדחייה.</b> נידונו הנוגעים בהר סיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ת\"ל ירה לא תגע וגו': <b>יירה.</b> לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השלכה כמו (שמות ט״ו:ד׳) ירה בים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשמעות דריש ולא ריבוייא: <b>מניין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שסקילת אבנים הוזכרה שם ת\"ל סקול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוא לשון אבנים כדכתיב (דברים כב)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסקלוה (כל) אנשי עירה באבנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומנין</b> <b>שבסקילה</b> <b>ובדחייה.</b> אם הוצרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתיהן כגון שדחפוהו ולא מת: <b>ת\"ל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כי</b> <b>סקול</b> <b>יסקל</b> <b>או</b> <b>ירה</b> <b>יירה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריבוייא הוא דאי חדא מינייהו דווקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר או הא או הא ליכתוב כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סקול או ירה מדכתיב הני לרבויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתבינהו: <b>שאם</b> <b>מת</b> <b>בדחייה</b> <b>יצא.</b> לכך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נאמר או לחלק: <b>ומניין</b> <b>שאף</b> <b>לדורות.</b> כל חייבי סקילה תהא דחייה שם:"
    }
  ],
  "tosafot": []
}