{
  "text": [
    "< b > ו ה א   ת נ י א   ק ו מ ץ   ל ב ו נ ה   ש ח ס ר   כ ל   ש ה ו א   פ ס ו ל . < / b >   פ \" ה   כ מ ד ו מ ה   ל י   ד א י י ר י   ב ה   ר '   ש מ ע ו ן   ה י ל כ ך   ק א   פ ר י ך   מ י נ ה   ל ר '   ש מ ע ו ן .   ע כ ל \" ה :   < b r > < b > ו ל י < / b >   נ ר א ה   ד א י ן   צ ר י ך   ל ו מ ר   ד ר '   ש מ ע ו ן   א י י ר י   ב ה   ש ה ר י   ל ר '   ש מ ע ו ן   ל ב ד   ל א   ה ו ה   פ ר י ך   א ל א   ה ו ה   פ ר י ך   ד ה ך   ב ר י י ת א   א ת י א   ד ל א   כ מ א ן   ד ל א   כ ר '   י ה ו ד ה   ו ד ל א   כ ר '   ש מ ע ו ן   ד ה א   ל ר '   י ה ו ד ה   א ם   נ ש א ר ו   ב '   ק ו ר ט י ן   כ ש ר ה   ו ל ר \" ש   ב ק ו ר ט   א '   כ ש ר ה   ו ה ך   ב ר י י ת א   ת נ א   ד א ם   ח ס ר   כ ל   ש ה ו א   פ ס ו ל ה   א ע \" פ י   ש נ ש א ר ו   כ מ ה   ק ו ר ט י ן   ו מ ש נ י   ד ת נ י   ק ו ר ט   ל ב ו נ ה   ש ח ס ר   כ ל   ש ה ו א   פ ס ו ל ה   ו ד ת י ת י   כ ר '   ש מ ע ו ן   ו נ מ צ א   ד א ת י א   כ ח ד   מ ה נ י   ת נ א י   א ב ל   ל א   ש נ י   ש נ י   ק ו ר ט י ן   ש ח ס ר ו   כ ל   ש ה ו א   פ ס ו ל ה   ו ד ת י ת י   כ ר '   י ה ו ד ה   מ ש ו ם   ד ק ו מ ץ   ל ש ו ן   י ח י ד   ה ו א   ו נ ו כ ל   ל ש נ ו י י   ד ל א   ת נ י נ ן   ק ו מ ץ   א ל א   ק ו ר ט   ל ש ו ן   י ח י ד   כ מ ו ת ו   א ב ל   ש נ י   ק ו ר ט י ן   ה ו י   ל ש ו ן   ר ב י ם   ו ל א   מ ת ר צ י נ ן   מ א י   ד א ת נ י   ב ב ר י י ת א   ב ל ש ו ן   י ח י ד   ד נ י ת נ י   ב ה   ב ל ש ו ן   ר ב י ם .   ו מ \" מ   ר ש \" י   פ י '   כ ן   מ ש ו ם   ד ה ו ה   מ צ י   ל מ י מ ר   ד ה א   מ נ י   ר '   מ א י ר   ד מ ת נ י '   ר '   מ א י ר   ה י א   ל פ י   מ א י   ד ק א מ ר   ר '   י צ ח ק   א \" ר   י ו ח נ ן   ד ג '   מ ח ל ו ק ו ת   ב ד ב ר   ר '   מ א י ר   ס ב ר   ד א ם   ח ס ר   כ ל   ש ה ו א   פ ס ו ל ה   ו ד ס ת מ א   ד מ ת נ י '   ר '   מ א י ר   ה י א   א \" כ   ה י ה   ל ו   ל ת ר ץ   ד ה ך   ב ר י י ת א   ר '   מ א י ר   ה י א   ו ל כ ך   פ י '   ד ר \" ל   ד א י י ר י   ב ה   ר '   ש מ ע ו ן :   < b r > < b > ו מ \" מ < / b >   ד ו ח ק   ל ו מ ר   כ ן   ד ר '   ש מ ע ו ן   א י י ר י   ב ה   א ל א   נ ו כ ל   ל ו מ ר   ד ס ת מ א   ד ת ל מ ו ד א   ד ה ש ת א   ל א   ה ו ה   ס ב ר   ש ל ו ש   מ ח ל ו ק ו ת   ב ד ב ר   מ ד ל א   ח ש י ב   ב ה ך   כ י   א ם   ר '   י ה ו ד ה   ו ר '   ש מ ע ו ן   ו א ם   ה י ה   ש ם   ד ע ת   ש ל י ש י   ה י ה   ל ו   ל ה ז כ י ר   א ל א   ש ה י ה   מ פ ר ש   ח ס ר   ל ב ו נ ת ה   א ש מ ו ע י נ ן   ל ר '   ש מ ע ו ן   כ ד א י ת   ל י ה   ו ל ר '   י ה ו ד ה   כ ד א י ת   ל י ה   ו ל כ ך   פ ר י ך   מ ח ס ר   כ ל   ש ה ו א   פ ס ו ל ה   ל פ י   מ א י   ד ה ו ה   ס ב ר   ש א י ן   ע ו ד   ד ע ת   ש ל י ש י .   ו כ ן   מ ש מ ע   מ ד ל א   פ ר י ך   ל י ה   מ מ ת נ י '   מ ש ו ם   ד ה ו ה   מ פ ר ש   ל ה   א ו   כ ר '   י ה ו ד ה   א ו   כ ר '   ש מ ע ו ן   כ ד פ ר י ש י ' :",
    "< b > ל ס ו נ ה   ה ב א ה   ע ם   ה מ נ ח ה   ו כ ו ' . < / b >   ד ל א   כ ת י ב   ב ה   ו א ת   כ ל   ה ל ב ו נ ה   ד י ל פ י נ ן   מ י נ י ה   ל ק מ ן   כ ל   א פ י '   כ ל   ד ה ו .   ל \" ה .   ו נ ר א ה   ד כ א ן   א י ן   צ ר י ך   ל פ ר ש   ד ב ב א ה   ע ם   ה מ נ ח ה   כ ש ר ה   ל ר '   ש מ ע ו ן   א ל א   ב י ן   ל ר '   י ה ו ד ה   ב י ן   ל ר \" ש   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה   ו ב ב א ה   ב פ נ י   ע צ מ ה   א ם   ח ס ר ה   כ ל   ש ה ו א   פ ס ו ל ה   ו ה י י נ ו   מ א י   ד ב א   ל ש נ ו ת   ת י ר ו ץ   ד ו א י   ב ע י ת   א י מ א   מ ת י ר ו ץ   ר א ש ו ן   ד ל ת י ר ו ץ   ר א ש ו ן   מ ו ק מ י נ ן   ב ר י י ת א   כ ר '   ש מ ע ו ן   ו ל ת י ר ו ץ   ד א י   ב ע י ת   א י מ א   א ת א   ב י ן   ל ר '   י ה ו ד ה   ב י ן   ל ר '   ש מ ע ו ן :",
    "< b > כ ג ו ן   ש ה פ ר י ש   ל ה   ש נ י   ק ו מ צ י ן . < / b >   א ז   ה ו י א   פ ס ו ל ה   ד י ת ר   מ ד י   ר י ב ה .   ל \" ה .   ו ל א   נ ה י ר א   ד ל ע י ל   ג ב י   ש מ ן   א מ ר י '   ד מ ס ת ב ר   ט פ י   ל א כ ש ו ר י   ב ה פ ר י ש   ל ה   ש נ י   ל ו ג י ן   מ ב ר י ב ה   ל ה   ש מ ן .   ל כ \" נ   ל פ ר ש   ד ר \" ל   ד ה א   ד ק ת נ י   י ת ר   כ ש ר ה   ב ה פ ר י ש   ל ה   ש נ י   ק ו מ צ י ן   כ י ו ן   ד ה א י   ח ז י   ל ה   ו ה א י   ח ז י   ל ה   ו כ ן   מ ש מ ע   ב ס מ ו ך   ד ק א מ ר   ל א ח ר   ק מ י צ ה   ה ו ק ב ע ה   ו פ ס ו ל ה   ל פ י   ש נ ח ס ר   א ב ל   א ם   ה י ה   ק י י ם   ה י ה   ק ר ב   ו כ ש ר ה .   ל ת \" ו :   < b r > < b > ו מ \" מ < / b >   י ש   ל נ ו   ל י י ש ב   פ י '   ז ה   ש פ י '   ר ש \" י   ר א ש ו ן   ל פ י   ש ת ו פ ס ו   ע י ק ר   י ו ת ר   מ ל ש ו ן   ש נ י   ש פ י ר ש   ב פ י '   כ פ י '   ה ת ו ' .   ו נ ו כ ל   ל ו מ ר   ד י ש   ל ח ל ק   ב י ן   ש נ י   ל ו ג י ן   ד ש מ ן   ד ס \" ד   ל א כ ש ו ר י   ט פ י   מ ב ח צ י   ל ו ג   מ ט ע ם   ד ה א י   ח ז י   ל י ה   ו ה א י   ח ז י   ל י ה   ו ב י ן   ש נ י   ק ו מ צ י ן   ד ל ב ו נ ה   מ ש ו ם   ד ר א ו י   ל ה כ ש י ר   י ו ת ר   ב ר י ב ה   ל ה   ע ל   ק ו מ ץ   מ ב ה פ ר י ש   ש נ י   ק ו מ צ י ן   מ ש ו ם   ד א ם   ה ו ס י ף   ח צ י   ל ו ג   ב ש מ ן   ד מ נ ח ה   ע ל   ה ל ו ג   ה ר א ו י   ל ה   א י נ ו   ר א ו י   ל ה י ו ת   ק ד ו ש   מ ש ו ם   ש א י נ ו   ר א ו י   ל ה ת ק ד ש   ע מ ה   כ י   א ם   ל ו ג   ה ר א ו י   ל ה   מ ן   ה ת ו ר ה   כ ד פ ר י ש י '   ל ע י ל   ד ר י ב ה   ב ל ו ג   כ ד כ ת י ב   ל מ נ ח ה   ו ל ו ג   ש מ ן   א ב ל   ט פ י   מ ד י נ ה   ד א י נ ו   ר א ו י   ל ה   א י נ ו   מ ת ק ד ש   ע מ ה   ו ה ו י   ח ו ל י ן   ו ה י י נ ו   מ א י   ד פ ר י ך   ת ל מ ו ד א   ל ע י ל   ו ל ו ק מ א   כ ג ו ן   ד ע ר י ב   ש מ ן   ו א מ א י   ל א   ק א מ ר   ו ל ו ק מ ה   כ ג ו ן   ד ה פ ר י ש   ל ו ג   ו מ ח צ ה   ו א מ א י   נ ק ט   ד ח ו ל י ן   א ל א   צ \" ל   ד כ ש ה פ ר י ש   ל ה   ל ו ג   ו מ ח צ ה   ב מ ה   ש ע ו ד ף   ע ל   ה ל ו ג   ק ר י   ח ו ל י ן   ה ו א י ל   ו ל א   נ ת ק ד ש   ע מ ה   כ ד פ ר י ש י ת .   ו ה י י נ ו   מ א י   ד פ ר י ך   א מ א י   ה ו צ ר ך   ל ו מ ר   כ ג ו ן   ש ה פ ר י ש   ש נ י   ל ו ג י ן   ד מ ש מ ע   א ב ל   ב ל ו ג   ו מ ח צ ה   ל א   ה א   א פ י ל ו   ב ל ו ג   ו מ ח צ ה   נ מ י   ד ה ו י   ח ו ל י ן   ה ח צ י   ל ו ג   מ פ ס ל א   ו ה י י נ ו   ד ח ו ל י ן   ד ק א מ ר   ד כ ל   מ ה   ש ה ו ס י ף   ע ל   ה ל ו ג   ה ו י   ח ו ל י ן   ו ל כ ך   מ ש נ י   ו ל א   מ ב ע י א   ק א מ ר   ו ש ל ע ו ל ם   ר א ו י   ל פ ס ו ל   י ו ת ר   ב ע ר ב   ב ה   ש מ ן   ד ח ו ל י ן   ד ה י י נ ו   ד ה ו ס י ף   ע ל   ה ל ו ג   ת ו ס פ ת   ש א י נ ה   מ ג ע ת   ל כ ל ל   ל ו ג   ו ה ו י   ח ו ל י ן   מ א ל ו   ה פ ר י ש   ש נ י   ל ו ג י ן .   א ב ל   כ ש ה פ ר י ש   ש נ י   ל ו ג י ן   ד כ ל   א '   ו א ח ד   ב פ נ י   ע צ מ ו   י ש   ב ו   ש י ע ו ר   ה ר א ו י   ל ד י ן   מ נ ח ה   ו ר א ו י   כ ל   א '   ו א '   ל ה ת ק ד ש   ל ה   ו ס ד \" א   ד ל א   פ ס ל   ו ק מ \" ל   ד א פ \" ה   פ ס ל .   ה י ל כ ך   ג ב י   ש מ ן   פ י ר ש נ ו   ד ר א ו י   ל פ ס ו ל   ה מ ו ס ף   ע ל   ל ו ג   ה ר א ו י   ל ה   ש מ ן   כ ש ל א   ה ג י ע   ל כ ל ל   ש י ע ו ר   ל ו ג   מ א ל ו   ה ג י ע   ל כ ל ל   ש י ע ו ר   ל ו ג   א ב ל   ג ב י   ל ב ו נ ה   ר א ו י   ל פ ס ו ל   י ו ת ר   כ ש ה פ ר י ש   ש נ י   ק ו מ צ י ן   מ א ל ו   ה פ ר י ש   י ת ר   ע ל   ק ו מ צ ו   ו ל א   ה ג י ע   ל כ ל ל   ק ו מ ץ   ל פ י   ש ה מ פ ר י ש   ק ו מ ץ   ש י ש   ב ו   ש י ע ו ר   ל ב ו נ ה   י ת ר   ע ל   ש י ע ו ר   ה ר א ו י   ל ה   ת ר י   א י נ ו   ר א ו י   ל ה ת ק ד ש   א ם   ל א   מ ט ע ם   ד ז י ל   ל ג ב י   ה א י   ו ח ז י   ל ה   ו ז י ל   ל ג ב י   ה א י   ו ח ז י   ל ה   א ב ל   מ \" מ   ת ר ו ו י י ה ו   מ י ה א   ל א   ח ז ו   ל ה   ל פ י   ש א י ן   ר א ו י   ל ה   כ י   א ם   ש י ע ו ר   א ח ד   ו ל א   ש נ י   ש ע ו ר י ם   א ב ל   כ ש ה פ ר י ש   י ו ת ר   ע ל   ש י ע ו ר   ק ו מ ץ   ו ל א   ה ג י ע   ל כ ל ל   ש י ע ו ר   ק ו מ ץ   ר א ו י ה   ה ת ו ס פ ת   ל ה ת ק ד ש   ע ם   ה ק ו מ ץ   ל פ י   ש א י   ל ק ו מ ץ   ש י ע ו ר   י ד ו ע   ש ה ר י   י ש   ש ק ו מ ץ   ש ל ו   ק ט ן   ו י ש   ש ק ו מ ץ   ש ל ו   ב י נ ו נ י   ו י ש   ש ק ו מ ץ   ש ל ו   ג ד ו ל   ו ה ר י   א מ ר ו   ה כ ל   ל פ י   מ ה   ש ה ו א   א ד ם   מ ל א   ק ו מ צ ו   ה י ל כ ך   א ע \" ג   ד ב ק ו מ ץ   ד י ד י ה   מ ש ע ר י נ ן   מ \" מ   כ ש נ ו ס י ף   ב ו   י ו ת ר   מ ק ו מ ץ   ו ל א   ה ג י ע   ל כ ל ל   ק ו מ ץ   א ח ר   ר א ו י   ל ה ת ק ד ש   ה ו א י ל   ו א ו ת ה   ת ו ס פ ת   ר א ו י ה   ל ה ת ק ד ש   ב ק ו מ ץ   א ד ם   א ח ר   ש ק ו מ צ ו   ג ד ו ל   מ ק ו מ צ ו   ש ל   ז ה   א ב ל   כ ש ה ג י ע   ה ת ו ס פ ת   ל כ ל ל   ק ו מ ץ   ה ו א י ל   ו ה ו ס י ף   ע ל   ה ש י ע ו ר   ש ח י י ב   ל ה ב י א   ש י ע ו ר   א ח ר   כ י ו צ א   ב ו   א י נ ו   ר א ו י   ל ה ת ק ד ש   ע מ ו .   { ה ג \" ה   מ ר ב   א ג \" ן   א \" ה   א י ן   ד ב ר י ו   מ ו כ ר ח י ן   כ \" כ   ד א י   ט ע ם   ה ד ב ר   ד כ ל   ש ל א   ה ג י ע   ל כ ל ל   ש י ע ו ר   ק ו מ ץ   ר א ו י   ל ה ת ק ד ש   ה ו א   מ ש ו ם   ד א מ ר י '   א י כ א   א ד ם   א ח ר   ש ק ו מ צ ו   ג ד ו ל   א \" כ   ג ם   ב ה ג י ע   ל כ ל ל   ש י ע ו ר   נ י מ א   ז ה   ק ו מ צ ו   ק ט ן   ו י ש   מ י   ש ק ו מ צ ו   ג ד ו ל   כ פ ל י ם   ו י ו ת ר   ו ע ו ד   ד ה ג ע   ע צ מ ך   ד א ם   ה ו א   א ד ם   ג ד ו ל   ד א י ן   מ י   ש ק ו מ צ ו   ג ד ו ל   מ מ נ ו   י ה א   ה י ת ר ו ן   פ ו ס ל   א פ י '   כ \" ש   כ י ו ן   ד ל י כ א   מ י   ש ק ו מ צ ו   ג ד ו ל   ו כ ן   ב ק ט ן   מ מ ש   י ה י ה   ה ד ב '   ל ה י פ ך   ד א פ י '   כ ש ה ג י ע   ל כ ל ל   ש י ע ו ר   ל א   ה י ה   פ ו ס ל   א \" כ   נ ת ת   ד ב ר י ך   ל ש י ע ו ר י ן : }   ב ל ש ו נ ו   ד כ ש ה פ ר י ש   ל ה ש נ י   ק ו מ צ י ם   פ ס ו ל ה   מ ש ו ם   ד י ו ת ר   מ ד י   ר י ב ה ,   ד ר \" ל   א ב ל   כ ש ל א   ה ג י ע   ה ת ו ס פ ת   ל כ ל ל   ק ו מ ץ   א י נ ו   י ו ת ר   מ ד י   ל פ י   ש ר א ו י   ל ה י ו ת   כ ו ל ו   מ ק ו מ ץ   ל א ד ם   א ח ר   ש ק ו מ צ ו   ג ד ו ל   מ ז ה   ו ל כ ך   כ ש ר ה ,   ו מ ה   ש ה ק ש ו   מ מ א י   ד ק א מ ר   ב ת ר   ה כ י   ה פ ר י ש   ש נ י   ק ו מ צ י ם   ו א ב ד   ל א ח ר   ק מ י צ ה   ה ו ק ב ע ו   ד מ ש מ ע   ד פ ס ו ל ה   ל פ י   ש נ א ב ד   ה א   א ם   ה י ה   ק י י ם   כ ש ר ה   ש ה ר י   א י ן   ל פ ר ש   ד כ ש ה ו ק ב ע ו   ו נ א ב ד   ש י פ ס ל   מ ט ע ם   ח ס ר ו ן   ש א ל מ ל י   נ פ ר ש   כ ן   ה ו ה   מ ש מ ע   כ ד פ י ר ש ו   ד א ם   ה י ה   ק י י ם   ו ל א   נ ח ס ר   ד כ ש ר ה   מ ש ו ם   ד א י ן   ש ם   ח ס ר ו ן   א ב ל   ר ש \" י   ל א   פ י '   כ ן   א ל א   פ י '   ב ל ש ו נ ו   ד ה ו ק ב ע ו   ה ו י   כ י ת ר   ו פ ס ו ל ה   ד מ א י   ד א מ ר י נ ן   כ ש ה פ ר י ש   ל ה   ש נ י   ק ו מ צ י ם   ד מ פ ס ל א   מ ט ע ם   י ת ר   ל א   ה ו י   א ל א   כ ש ה י ו   ש ם   ש נ י   ה ק ו מ צ י ם   ל א ח ר   ק מ י צ ה   ד א ז   ה ו ק ב ע ו   ל ה י ו ת   מ ן   ה מ נ ח ה   ו פ ס ו ל ה   מ ט ע ם   י ת ר   א פ י ל ו   כ ש נ א ב ד   ו כ \" ש   ד א ם   ה י ה   ק י י ם   ל א ח ר   ק מ י צ ה   ע ד   ה ק ט ר ה   ד מ פ ס י ל   ט פ י   מ ש ו ם   ד ע ד י י ן   ה י ת ר ו ן   ה ו א   ק י י ם   ב ש ע ת   ה ק ט ר ה   א ל א   א פ י ל ו   כ ש נ א ב ד   ו נ מ צ א   ד ב ש ע ת   ה ק ט ר ה   ל א   ה י ה   ש ם   א ל א   ש י ע ו ר   ו ה י ה   ל נ ו   ל ה כ ש י ר ו   ו ל ו מ ר   ד מ א ח ר   ד נ א ב ד   ו נ ס ת ל ק   ק ו ד ם   ה ק ט ר ה   ד כ מ י   ש ל א   ה י ה   ש ם   מ ע ו ל ם   ד מ י   ו כ ש ר   ל ה ק ט י ר ה   מ ש ו ם   ד י ש   ל נ ו   ל ל כ ת   א ח ר   ש ע ת   ה ק ט ר ה   ו ב ש ע ת   ה ק ט ר ה   א י ן   ש ם   י ת ר   מ ש י ע ו ר   ה ר א ו י   ל ה   ו כ ש ר   א פ \" ה   פ ס ל י נ ן   מ א ח ר   ד ה י ה   ש ם   ה י ת ר ו ן   ב ש ע ת   ק מ י צ   ד ק מ י צ ה   ק ב ע א   ל ה   ל ה י ו ת   ה י ת ר ו ן   מ ן   ה מ נ ח ה   ו ה ו י   י ת ר   ו פ ס ו ל ה   א ב ל   א ם   נ א ב ד   ק ו ד ם   ק מ י צ ה   ל א   ה ו ק ב ע ו   ו ל א   מ פ ס ל א   מ ש ו ם   י ת ר   ה ו א י ל   ד ב ש ע ת   ק מ י צ ה   ל א   ה י ה   ש ם   י ת ר ו ן   ו כ \" ש   א ם   נ ו ט ל ו   מ ד ע ת   ד כ ש ר   מ ש ו ם   ד כ י ו ן   ד נ ט ל ו   ל א   ה ו ק ב ע ו   ד מ ד ע ת   נ ט ל ו   כ ד י   ש ל א   י ה א   ש ם   ב ש ע ת   ק מ י צ ה   ד מ ק ב ע   ב מ נ ח ה   א ל א   א פ י '   נ א ב ד   ד ל א   ה י ה   ד ע ת ו   ל י ט ל ו   ו ה י ה   ל נ ו   ל ו מ ר   ד כ י ו ן   ד ב ד ע ת ו   ה י ה   ש י ש א ר   ש ם   ב ש ע ת   ק מ י צ ה   ד מ פ ס י ל   א פ \" ה   כ ש ר ה   מ א ח ר   ש ל א   ה י ה   ש ם   ש ה ר י   מ \" מ   ב ש ע ת   ק מ י צ ה   ד א ז   ה ו י   ה ק ב ו ע   ב א   ל א   ה י ה   ש ם   י ת ר ו ן :",
    "< b > ל א   ה ו ק ב ע ו . < / b >   ו כ ש ר ה   ד ל א   ק ר י נ ן   ב ה   פ ר ט   ל ש ח ס ר ה   ו א פ י '   ל ר '   מ א י ר   ד פ ס ל   ב ח ס ר   ל ב ו נ ה :   ה ו ק ב ע ו .   ו ה ו י   ח ס ר   ל ב ו נ ת ה   ב ש ע ת   ה ק ט ר ה   ו פ ס ו ל ה   ל ר '   מ א י ר .   ל \" ה .   ו ק ש י א   ד ה א   ל ע י ל   ב פ ר ק י ן   ק א מ ר   ר '   א ל ע ז ר   ל א   פ ר ק ה   פ ר ק ה   מ מ ש   א ל א   כ י ו ן   ש ה ג י ע   ל פ ר ק ה   א ע \" פ י   ש ל א   פ ר ק ה   ו כ י   פ ר כ י '   ע ל ה   ו א מ א י   ת י ה ו י   כ מ נ ח ה   ש ח ס ר ה   ק ו ד ם   ק מ י צ ה   ו מ ש נ י נ ן   ט ע מ א   ד ר '   א ל ע ז ר   מ ש ו ם   ד כ י ו ן   ד ב ר י ר   ק ו מ ץ   ד י ד ה   כ מ א ן   ד פ ר ק ה   ד מ י ,   ו ש מ א   י \" ל   ד ר מ י   ב ר   ח מ א   ד ה כ א   פ ל י ג   א ר '   א ל ע ז ר   ד ל ע י ל   ב ה א י   ס ב ר א   ד ר '   א ל ע ז ר   ס ב ר   כ מ א ן   ד פ ר ק ה   ד מ י   ד ב ר י ר   ק ו מ ץ   ד י ד ה   ו ר מ י   ב ר   ח מ א   ס ב ר   ד ל א   א מ ר י נ ן   כ מ א ן   ד פ ר ק ה   ד מ י :   < b r > < b > א ו < / b >   נ ו כ ל   ל ו מ ר   ד ד ו ק א   ל ג ב י   נ פ ר ס   ל ח מ ה   ד נ ש ו ה   ל ה ו   ל ש י ר י י ם   ש ח ס ר ו   ב י ן   ק מ י צ ה   ל ה ק ט ר ה   א מ ר י '   מ ש ו ם   ש ה ג י ע   ז מ נ ה   ל י פ ר ק   ד כ מ א ן   ד פ ר ק ה   ד מ י א   כ י ו ן   ד ה ק ו מ ץ   ש ה ם   ה ב ז י כ י ן   ו ה ל ח ם   ש ה ו א   ה ש י ר י י ם   ה ו ו   כ ח ד   ג ו פ א   ו מ ד מ י נ ן   ל ה ו   ל מ נ ח ה   ש ב א ה   ש ל מ ה   ע ם   ק ו מ ץ   ש ל ה   ו ד א מ ר י '   ד כ י   ה י כ י   ד ב מ נ ח ה   מ ש נ ק מ צ ה   ח ס ר ו   ש י ר י ה   א י ן   מ ק ט י ר   ע ל י ה ם   ה ק ו מ ץ   ד כ מ ו   כ ן   א ם   מ ש ס נ ת ל ק ו   ה ב ז י כ י ן   ח ס ר   ה ל ח ם   ד א י ן   מ ק ט י ר   ה ב ז י כ י ן   מ ש ו ם   ד מ ש ו י נ ן   ל ב ז י כ י ן   ו ל ח ם   כ ח ד   ג ו פ א   כ מ ו   מ נ ח ה   ד ה ו י א   ח ד   ג ו פ א   ו מ ת ח ל ק ת   ב ק מ י צ ה   ב ק ו מ ץ   ו ש י ר י י ם   ה י ל כ ך   מ י ל ת א   ד ג ו פ א   ד ה י י נ ו   ל ג ב י   נ פ ר ס   ל ח מ ה   נ ו כ ל   ל ו מ ר   ד מ ש ו ם   ד ב ר י ר   ק ו מ ץ   ד י ד ה   ד ע ב ד י נ ן   ב ה ג י ע   ז מ נ ה   ל י פ ר ק   כ מ א ן   ד פ ר ק ה   ד מ י א   א ב ל   ל ג ב י   מ י ל י   ד ל י ת נ ה ו   מ ג ו פ י ה   כ ג ו ן   ל ג ב י   א ם   ר ב ה   ל ב ו נ ה   א ו   ה ק ט ר ה   ב ב ז י כ י ן   י ו ת ר   מ ש י ע ו ר ם   ד נ ע ש ה   מ ש ו ם   ש ה ג י ע   ז מ נ ה   ל י פ ר ק   כ מ א ן   ד פ ר ק ה   ו כ א ל ו   ז מ נ ה   ל ק ב ו ע   מ ה   ש א י נ ו   מ ג ו פ ה   כ א ל ו   ה ו א   מ ג ו פ ה   ו ל ו מ ר   ד ה ו י   י ת ר   א ו   א ם   א ב ד   ד ל ה ו י   ח ס ר   ל ג ב י   ה א   ל א   א מ ר י '   כ מ א ן   ד פ ר ק ה   ד מ י   ד א י ן   ל נ ו   ל ע ש ו ת   ר א ו י ת   ז מ ן   ק מ י צ ה   כ מ ו   ק מ י צ ה   ל ג ב י   ל ק ב ו ע   מ ה   ש א י נ ו   מ ג ו פ ה   ל ה י ו ת   כ ג ו פ ה   ע ד   ש נ ע ש ה   ה ק מ י צ ה   ע צ מ ה   ד נ ק ב ע   ל ה ו :   < b r > < b > ע ו ד < / b >   י ש   ל ה ק ש ו ת   ד ה א   ת י נ ח   מ א י   ד א מ ר י '   ל ע י ל   ב פ י ר ק י ן   ג ב י   נ פ ר ס   ל ח מ ה   ה א י   ס ב ר א   ד כ י ו ן   ד ק ו מ ץ   ד י ד ה   ב ר י ר   ד כ ש ה ג י ע   ז מ נ ה   ל י פ ר ק   כ מ א ן   ד פ ר ק ה   ד מ י   מ ה   ש א י ן   כ ן   ב מ נ ח ה   ד ל א   ב ר י ר   ק ו מ ץ   ד י ד ה   ל פ י   ש ה ק ו מ ץ   ו ה ש י ר י י ם   ד ג ו ף   ה מ נ ח ה   ה כ ל   ד ב ר   א ח ד   א \" כ   ל א   ב ר י ר   ק ו מ ץ   ד מ נ ח ה   מ ן   ה ש י ר י י ם   א ב ל   ה כ א   ד מ י י ר י נ ן   ג ב י   ל ב ו נ ה   ד מ נ ח ה   ו ל ב ו נ ה   ד ב ז י כ י ן   כ ד ק א מ '   ה י י נ ו   ה ך   ו מ ש נ י   מ ה ו   ד ת י מ א   כ י ו ן   ד ב ר י ר   ק ו מ ץ   ד י ד ה   ד מ ש מ ע   א ב ל   ב ל ב ו נ ה   ד מ נ ח ה   ל א   ב ר י ר   ק ו מ ץ   ד י ד ה   ו א מ א י   ל א   נ ח ש י ב   ל ב ו נ ה   ד מ נ ח ה   ב ר י ר   ק ו מ ץ   ד י ד ה   כ מ ו   ל ב ו נ ה   ד ב ז י כ י ן   כ י ו ן   ד ה ל ב ו נ ה   ש ל   ה מ נ ח ה   ה ו י   ד ב ר   ב פ נ י   ע צ מ ו   ש א י נ ו   מ ג ו ף   ה מ נ ח ה   ש ה מ נ ח ה   ס ו ל ת   ו ז ו   ל ב ו נ ה   א \" כ   ח ל ו ק י ן   מ ה ד ד י   ו ל א   ד מ ו   ל ק ו מ ץ   ד מ נ ח ה   ו ש י ר י י ם   ד ל ע י ל   ד ה כ ל   מ י ן   א ח ד   ו ד ב ר   א ח ד   ד ש י י ך   ב ה ו   ל מ י מ ר   ד ל א   ב ר י ר   ק ו מ ץ   מ ש י ר י ם :   < b r > < b > ו י \" ל < / b >   א ע פ \" י   ד א י ן   ה ל ב ו נ ה   מ מ י ן   ה מ נ ח ה   ו ד ד ב ר   ב פ נ י   ע צ מ ו   ה ו א   א פ \" ה   ל א   ח ש י ב   ל י ה   ב ר י ר   ק ו מ ץ   ד י ד ה   כ מ ו   ב ז י כ י ן   ( ו ל ה כ י )   מ ש ו ם   ד ב ז י כ י ן   ב כ ל י   ב פ נ י   ע צ מ ו   ו א י נ ן   מ ע ו ר ב י ם   ע ם   ה ל ח ם ,   א ב ל   ל ב ו נ ה   ד מ נ ח ה   נ ה י   ד ד ב ר   ב פ נ י   ע צ מ ו   ו נ י כ ר י ם   ש א י נ ם   מ מ י ן   ה מ נ ח ה   מ \" מ   מ ע ו ר ב י ן   ה ם   ע ם   ה מ נ ח ה   ו א י נ ם   ב כ ל י   ב פ נ י   ע צ מ ן   ש נ ע ש ה   כ מ פ ו ר ד י ן   א ל ו   מ א ל ו   א ל א   צ ר י ך   ל ע ש ו ת ן   מ פ ו ר ד י ן   ו כ י ו ן   ד צ ר י ך   ל ע ש ו ת   ב ה   פ י ר ו ד   ל ב ו נ ה   ל א   ב ר י ר   ק ו מ ץ   ד י ד ה   ח ש י ב   ל ה ו :   < b r > < b > א י < / b >   נ מ י   א ע פ \" י   ש נ א מ ר   ד נ ח ש י ב   ל ב ו נ ה   כ א ל ו   ב ר י ר   ק ו מ ץ   ד י ד ה   מ פ נ י   ש ה ו א   מ י ן   א ח ר   ב פ נ י   ע צ מ ו   מ ו ב ד ל   מ ן   ה מ נ ח ה   א פ י '   ה כ י   מ ח ל ק   ב י ן   ב ז י כ י ן   ו ל ב ו נ ה ,   ד מ נ ח ה   ד ב ב ז י כ י ן   מ א ח ר   ד ב ר י ר   ק ו מ ץ   ד י ד ה   ה ו ה   ל ן   ל מ י מ ר   ד כ י ו ן   ש ה ג י ע   ז מ נ ה   ל י פ ר ק   כ מ א ן   ד פ ר ק ה   ד מ י א ,   א ב ל   ג ב י   ל ב ו נ ה   ד מ נ ח ה   א ע פ \" י   ש נ ח ש ב ה   ב ר י ר   ק ו מ ץ   ל י ת   ל ן   ל מ י מ ר   כ מ ו   כ ן   ד כ מ א ן   ש נ ק מ צ ה   ד מ י א   ש ה ר י   ל א   ש י י ך   ב ה   ל ו מ ר   כ י ו ן   ד ה ג י ע   ז מ נ ה   ל ק מ ו ץ   כ מ ו   ב ב ז י כ י ן   ה י ל כ ך   ל א   נ ו כ ל   ל ו מ ר   כ מ א ן   ד נ ק מ צ ה   ד מ י א   ע ד   ש י ק מ צ נ ה :"
  ]
}