{
  "metadata": {
    "masechet_en": "Meilah",
    "masechet_he": "מעילה",
    "daf": "6B",
    "perek_title": "קדשי קדשים",
    "perek_number": 1
  },
  "english": [
    "<strong>MISHNA:</strong> The mishna presents a dispute with regard to the status of offerings of the most sacred order, which normally are not subject to the <i>halakhot</i> of misuse once their blood has been sprinkled and they have been permitted to the priests. The case of the mishna is <b>the meat of offerings of the most sacred order,</b> whose consumption is permitted from the moment their blood was sprinkled, <b>that left</b> the Temple courtyard <b>before the sprinkling of the blood,</b> and then reentered the courtyard.",
    "<b>Rabbi Eliezer says:</b> The sprinkling of this blood does not permit its consumption by the priests. Consequently, one is liable for <b>misusing it. And</b> he is <b>not liable for</b> eating <b>it due to</b> violation of the prohibitions of <b><i>piggul</i>,</b> if he partook of it after it was slaughtered with the intent to partake of it or sprinkle its blood beyond its designated time, <b>or</b> of <b><i>notar</i>,</b> if he partook of the meat after it remained overnight, <b>or</b> of partaking of the meat while <b>ritually impure.</b>",
    "<b>Rabbi Akiva says:</b> The sprinkling is effective despite the fact that the meat left the Temple courtyard and was disqualified, and therefore one is <b>not</b> liable for <b>misusing it.</b> Likewise, other <i>halakhot</i> that apply to offerings whose blood was sprinkled apply to it, <b>and</b> consequently <b>one is liable for</b> eating <b>it due to</b> violation of the prohibitions of partaking of meat that is <b><i>piggul</i>, or <i>notar</i>, or</b> remained overnight, <b>or</b> of partaking of the meat while <b>ritually impure.</b>",
    "<b>Rabbi Akiva said,</b> in support of his opinion: <b>But</b> there is the case of <b>one who designated</b> an animal as <b>his sin offering and it was lost, and he designated another</b> animal <b>in its stead, and thereafter the first</b> sin offering <b>was found and both of them are standing</b> fit for sacrifice. If he slaughtered both animals at the same time and sprinkled the blood of one of them, which means that the second was disqualified as a leftover sin offering, the question arises as to the status of the meat of the second animal with regard to the <i>halakhot</i> of misuse.",
    "<b>Is it not</b> the case that <b>just as</b> the <b>blood</b> of the animal whose blood was sprinkled <b>exempts its meat from</b> liability for its misuse, <b>so</b> too <b>it exempts the meat of the other</b> animal? Since he could have chosen to sprinkle the blood of either animal, they are considered as though they were one offering.",
    "If so, one may learn from there by an <i>a fortiori</i> inference with regard to the case of sprinkling the blood of meat that left the courtyard and returned: <b>If</b> the sprinkling of <b>its blood exempted the meat of the other</b> animal <b>from</b> the <i>halakhot</i> of <b>misuse,</b> it is only <b>right that it</b> should <b>exempt its own meat</b> that left the courtyard.",
    "The mishna adds that just as Rabbi Eliezer and Rabbi Akiva disagree as to whether the sprinkling of blood exempts meat that left the courtyard from liability for its misuse, so too, they disagree with regard to <b>the sacrificial portions of offerings of lesser sanctity</b> consumed on the altar <b>that left</b> the Temple courtyard <b>before the sprinkling of the blood.</b> The dispute is whether the subsequent sprinkling of the blood generates liability for misuse of those portions.",
    "<b>Rabbi Eliezer says:</b> The sprinkling of the blood is completely ineffective in rendering those portions consecrated to the Lord. Consequently, one is <b>not</b> liable for <b>misusing them. And</b> similarly, <b>one is not liable for their</b> consumption <b>due to</b> violation of the prohibitions of <b><i>piggul</i>, <i>notar</i>, or</b> of partaking of meat while <b>ritually impure. Rabbi Akiva says:</b> The sprinkling is effective, and therefore one is liable for <b>misusing them. And</b> likewise, <b>one is liable for its</b> consumption <b>due to</b> violation of the prohibitions of <b><i>piggul</i>, <i>notar</i>, or</b> of partaking of the meat while <b>ritually impure.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Why do I</b> need the mishna to cite <b>these two</b> disagreements, i.e., both the case of offerings of the most sacred order and offerings of lesser sanctity? After all, both disagreements are based on the same principle.",
    "The Gemara answers: Both cases <b>are necessary, as, if</b> the disagreement <b>was stated</b> only <b>with regard to offerings of the most sacred order, I would say</b> that it is specifically in <b>that</b> case that <b>Rabbi Eliezer says</b> that one is liable for <b>misusing</b> the meat of the offering, <b>due to</b> the fact <b>that</b> only <b>sprinkling</b> the blood <b>properly removes</b> the offering <b>from</b> being subject to the <i>halakhot</i> of <b>misuse.</b> By contrast, sprinkling the blood <b>improperly,</b> including for meat that left the courtyard, <b>does not remove</b> the offering <b>from</b> the <i>halakhot</i> of <b>misuse.</b>",
    "<b>But</b> with regard to the issue of when the rite of sprinkling <b>brings</b> the offering <b>into</b> being subject to the <i>halakhot</i> of <b>misuse,</b> i.e., in the case of sacrificial portions of offerings of lesser sanctity, Rabbi Eliezer <b>concedes to Rabbi Akiva that even</b> sprinkling the blood <b>improperly,</b> as in this case, <b>brings</b> the offering <b>into</b> being subject to the <i>halakhot</i> of <b>misuse.</b>",
    "<b>And</b> by contrast, <b>if</b> their disagreement <b>was stated</b> only <b>with regard to offerings of lesser sanctity, I would say</b> that <b>it is</b> specifically <b>in</b> the case of <b>offerings of lesser sanctity that Rabbi Akiva said</b> one is liable for <b>misusing them.</b> This is due to the fact <b>that</b> here the act of sprinkling serves to include them in the category of misuse, and therefore <b>even sprinkling</b> the blood <b>improperly,</b> as in this case, <b>brings</b> the offering <b>into</b> being subject to the <i>halakhot</i> of <b>misuse.</b>",
    "<b>But</b> with regard to <b>offerings of the most sacred order, where</b> the sprinkling of the blood serves <b>to remove</b> the offering from being subject to the <i>halakhot</i> of misuse, one might say that Rabbi Akiva agrees <b>that</b> sprinkling the blood <b>improperly does not remove</b> the offering <b>from</b> being subject to the <i>halakhot</i> of <b>misuse.</b> Therefore, the mishna <b>teaches us</b> that the <i>tanna’im</i> disagree in both cases.",
    "§ It <b>was stated</b> that <i>amora’im</i> disagree with regard to the opinion of Rabbi Akiva in the mishna. <b>Rabbi Yoḥanan says: When Rabbi Akiva says</b> that <b>sprinkling is effective to</b> remove the meat of offerings of the most sacred order <b>that left</b> the courtyard from the <i>halakhot</i> of misuse, that applies specifically in a case <b>where</b> only <b>part of it left</b> the courtyard and part remained inside. In such a situation, as the sprinkling is effective for the portion that remained inside the courtyard, it also is effective for the portion that left the courtyard. <b>But</b> if <b>all of it left</b> the courtyard, <b>Rabbi Akiva did not say</b> that the sprinkling is effective to remove the meat from the <i>halakhot</i> of misuse.",
    "<b>Rav Asi said to Rabbi Yoḥanan: My colleagues in the exile,</b> i.e., the Sages of Babylonia, <b>already taught me</b> that"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> בְּשַׂר קׇדְשֵׁי קָדָשִׁים שֶׁיָּצָא לִפְנֵי זְרִיקַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמִים, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר: מוֹעֲלִין בּוֹ, וְאֵין חַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו מִשּׁוּם פִּיגּוּל וְנוֹתָר וְטָמֵא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֲלִין בּוֹ, וְחַיָּיבִין עָלָיו מִשּׁוּם פִּיגּוּל וְנוֹתָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטָמֵא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי עֲקִיבָא: וַהֲרֵי הַמַּפְרִישׁ חַטָּאתוֹ וְאָבְדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִפְרִישׁ אַחֶרֶת תַּחְתֶּיהָ, וְאַחַר כָּךְ נִמְצֵאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹנָה, וַהֲרֵי שְׁתֵּיהֶן עוֹמְדוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לֹא כְּשֵׁם שֶׁדָּמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹטֵר אֶת בְּשָׂרָהּ, כָּךְ הוּא פּוֹטֵר אֶת בְּשַׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֶרְתָּהּ? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִם פָּטַר דָּמָהּ אֶת בְּשַׂר חֲבֶרְתָּהּ מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְּעִילָה, דִּין הוּא שֶׁיִּפְטֹר אֶת בְּשַׂר עַצְמָהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֵימוּרַי קָדָשִׁים קַלִּים שֶׁיָּצְאוּ לִפְנֵי זְרִיקַת דָּמִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר: אֵין מוֹעֲלִין בָּהֶן, וְאֵין חַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהֶן מִשּׁוּם פִּיגּוּל נוֹתָר וְטָמֵא. רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: מוֹעֲלִין בָּהֶן, וְחַיָּיבִין עֲלֵיהֶן מִשּׁוּם פִּיגּוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתָר וְטָמֵא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וְהָנֵי תַּרְתֵּי לְמָה לִי? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>צְרִיכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי אִיתְּמַר בְּקׇדְשֵׁי קָדָשִׁים, הֲוָה אָמֵינָא: בְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא אָמַר רַבִּי אֱלִיעֶזֶר מוֹעֲלִין בּוֹ, מִשּׁוּם דִּזְרִיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיקְנָהּ מַפְּקָא מִידֵי מְעִילָה, שֶׁלֹּא כְּתִיקְנָהּ – לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְּקָא מִידֵי מְעִילָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲבָל לְאֵיתוֹיֵי לִידֵי מְעִילָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹדֵי לְרַבִּי עֲקִיבָא דַּאֲפִילּוּ שֶׁלֹּא כְּתִיקְנָהּ מַיְיתָא לִידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעִילָה, <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִי אִיתְּמַר גַּבֵּי קָדָשִׁים קַלִּים, הֲוָה אָמֵינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי קָדָשִׁים קַלִּים הוּא דְּאָמַר רַבִּי עֲקִיבָא מוֹעֲלִין בָּהֶן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲפִילּוּ זְרִיקָה שֶׁלֹּא כְּתִיקְנָהּ מַיְיתָא לִידֵי מְעִילָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲבָל קׇדְשֵׁי קָדָשִׁים, דִּלְאַפּוֹקֵי הוּא, שֶׁלֹּא כְּתִיקְנָהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מַפְּקָא מִידֵי מְעִילָה, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִתְּמַר, אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: כִּי אָמַר רַבִּי עֲקִיבָא זְרִיקָה מוֹעֶלֶת לַיּוֹצֵא – שֶׁיָּצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְצָתוֹ, אֲבָל יוֹצֵא כּוּלּוֹ – לֹא אָמַר רַבִּי עֲקִיבָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסִּי לְרַבִּי יוֹחָנָן: כְּבָר לִימְּדוּנִי חֲבֵירַי שֶׁבַּגּוֹלָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>בשר</b> <b>קדשי</b> <b>קדשים</b> <b>שיצא</b> <b>לפני</b> <b>זריקת</b> <b>דמים.</b> ואח\"כ נכנס ושוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נזרק הדם: <b>ר'</b> <b>אליעזר</b> <b>אומר.</b> אע\"פ שנזרק הדם מועלין בו דס\"ל לר\"א"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דזריקה אינה מועלת ליוצא להוציאה מידי מעילה: <b>ואין</b> <b>חייבין</b> <b>עליו</b> <b>משום</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>פיגול</b> <b>ונותר</b> <b>וטמא.</b> הואיל דיצא אינה קובעת בפיגול ונותר וטמא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זריקה כשירה: <b>ר\"ע</b> <b>אומר.</b> אפילו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזר והכניסן כיון שזרק אין מועלין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דזריקה מועלת ליוצא: <b>וחייבין</b> <b>עליו</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא זריקה דיוצא קובעת בפיגול ונותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזריקה כשרה. ויש ספרים שכתוב בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל חייבין והאי אבל הוא כמו באמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו כמו אבל אשמים אנחנו (בראשית מב):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>ר\"ע.</b> דבעי לאיתויי ראיה למאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר זריקה מועלת ליוצא: <b>והרי</b> <b>שתיהן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עומדות.</b> ושחט את שתיהן וזרק של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת מהן והויא לה אידך חברתה מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאת משעה שנזרקה דמה של אחת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>כשם</b> <b>שדמה</b> <b>פוטרת.</b> כלומר אי אתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודה שכשם שאותה שנזרק דמה פוטרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשרה מן המעילה כך פוטרת חברתה זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא נזרק דמה מן המעילה דכזבח אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הן שהרי יכול לזרוק דמה של איזו מהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שירצה: <b>אם</b> <b>פטר</b> <b>את</b> <b>בשר</b> <b>חברתה</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המעילה.</b> אע\"ג דפסולה היא דהא הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר חטאת דין הוא שיפטור זריקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמה בשר של עצמה מן המעילה אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש בהן פסול דיוצא הואיל ואשכחן דפוטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את בשר חברתה אע\"פ שיש בה פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר: <b>אימורי</b> <b>קדשים</b> <b>קלים</b> <b>שיצאו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחזרו וזרק דמן: <b>ר\"א</b> <b>אומר</b> <b>אין</b> <b>מועלין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בהן.</b> דהוו כמו לפני זריקה דזריקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יציאה אינה מביאה אימורי קדשים קלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידי מעילה כמו זריקה כשרה: <b>ר\"ע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אומר</b> <b>מועלין</b> <b>בה.</b> דזריקת יציאה מביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אימורי קדשים קלים לידי מעילה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>הני</b> <b>תרתי.</b> פלוגתא דפליגי רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליעזר ור\"ע בבשר קדשי קדשים ובאימורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשים קלים: <b>למה</b> <b>לי.</b> כיון דתנא חדא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מילתא שמעינן אידך דכיון דאית ליה לרבי אליעזר דזריקה אינה מועלת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליוצא לאפוקי בשר קדשי קדשים מידי מעילה אינה מועלת נמי להביא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קדשים קלים שיצאו לידי מעילה וכי היכי דאית ליה לר\"ע דזריקה מועלת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליוצא להוציא בשר קדשי קדשים מן המעילה ה\"נ מועלת להביא אימורי קדשים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קלים לידי מעילה ולמה לי דפליגי בתרתי: <b>וזריקה</b> <b>כתיקנה.</b> בלא פסול מפקא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממעילה: <b>שלא</b> <b>כתיקנה.</b> כגון ליוצא: <b>אבל</b> <b>לאיתויי</b> <b>אימורי</b> <b>קדשים</b> <b>קלים</b> <b>למעילה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהיינו לחומרא אימא מודה ליה לר\"ע קמ\"ל דבהא נמי פליגי: <b>איתמר</b> <b>א\"ר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>יוחנן</b> <b>כי</b> <b>אמר</b> <b>ר\"ע</b> <b>זריקה</b> <b>מועלת</b> <b>ליוצא.</b> היינו שיצא מקצת הבשר ולא יצא כולו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמגו דמהניא זריקה למקצת שבפנים מהניא נמי לההוא מקצת שיצא: <b>אבל</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>יצא</b> <b>כולו</b> <b>לא</b> <b>אמר</b> <b>רבי</b> <b>עקיבא.</b> דמהניא וכו' דכמו דליתיה לבשר דמי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בשר קדשי קדשים שיצא לפני זריקת דם רבי אליעזר אומר מועלין</b></big>."
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "למאן דאמר היתר אכילה שנינו [צ\"ל ניחא] ולמ''ד היתר זריקה צריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפרש דמיירי קודם שנראה לזריקה ולמ''ד היתר שחיטה דמיירי קודם שנראה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקבל דם ולכך מועלין משום דאית ליה לרבי אליעזר דאין זריקה מועלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליוצא לאפוקי מידי מעילה ואין חייבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו משום פיגול נותר וטמא דבעינן (יותר) [צ\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניתר] לטהורים והכא כיון דיצא לא (נותר) [צ\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניתר] לטהורים הוא וגבי נותר ילפינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חילול מטומאה כדאמרינן פרק בית שמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(זבחים דף מד.) וגבי פיגול נמי אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזבחים (דף כח:) כהרצאת כשר כך הרצאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול דבעינן שיקרבו כל מתיריו וכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיצא תו לא מיקרי כל מתיריו ר' עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר מועלין דקסבר זריקה מועלת ליוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א''ר עקיבא המפריש חטאתו וכו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והרי שתיהן עומדות כלומר ששחט את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתיהן בבת אחת כדאמר בגמ' דרצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזה זורק רצה מזה זורק לא כשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדמה פוטר את בשרה ממעילה כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אי אתה מודה שכשם שדמה פוטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשרה ממעילה (כך לא ימעלו בבשר חבירתה) [צ\"ל כן פוטר בבשר חבירתה ממעילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צאן קדשים] ואע''פ שהיא פסולה ואם כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכך הוא אף לדבר זה דין הוא שיפטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את של עצמה פירוש כל שכן שיפטר את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עצמה אע''פ שיצא ודוקא פסול יוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה למד דמהניא ליה זריקה כדפירשנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל שאר פסולים (דחמירי מודה ר''ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין דומים כמפריש שהרי כמה פסולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת מוחקו) יש בזבחים דמודה בהן ר''ע דלא מהניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהו זריקה אלא פסול יוצא דוקא מסתברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דמועיל <big><b>אימורי קדשים קלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיצאו לפני זריקת דמים רבי אליעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר אין מועלין</b></big>. לפי שעדיין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוברר חלק גבוה מאחר שנפסל ביוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין זריקה מועלת ליוצא ואין חייבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו משום פיגול ונותר כדפי' לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא בכולהו ר''ע אומר מועלין בהם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקסבר זריקה מועלת ליוצא <big><b>והני תרתי ל''ל</b></big>. לאשמועינן פלוגתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דר''ע ור''א בקדשי קדשים ואימורי קדשים קלים <big><b>שלא כתיקונה לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מפקא מידי מעילה אבל לאיתויי לידי מעילה</b></big>. כגון באימורי קדשים קלים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אימא מודה ליה לר''ע דמועלין כו' תימה דהכא משמע שיש לו (להביא יותר) [צ\"ל יותר להביא לידי מעילה מלאפוקי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת] מידי מעילה ולעיל משמע איפכא דקאמר דזריקה שלא כתקונה לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מייתי לידי מעילה ומ''מ מפקע מידי מעילה ואמר מורי רבינו ה''ר פרץ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שי' דלעיל איכא טעמא והכא איכא טעמא דלעיל כשנעשית הזריקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עצמה בפסול שפיגל בשחיטה או בקבלה הילכך אינה מביאה לידי מעילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בקדשים קלים דלא קרינא ביה קדשי ה' אבל מוציאה מידי מעילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בקדשי קדשים דאשכחן דאחשביה רחמנא זריקה לענין לאיחיובי כרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באכילה דבעיא (הרצאה) [צ\"ל כהרצאת כשר שיטה מקובצת] בפיגול ואפ''ה אמר רחמנא (דהאי כל) [צ\"ל דהאוכל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת] פיגול חייב כרת ואם כן לענין מעילה [צ\"ל נמי שיטה מקובצת] קרינא בהו ראוי לאכילת אדם ופקע להו קדשי ה' כי זה טעם וזה חילוק פירש מורי למעלה גבי ההיא דרב גידל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אבל הכא מיירי שהזריקה נעשית בהכשר אלא נזרק על דבר שאינו ראוי שיצא הבשר הילכך לענין להוציא מידי מעילה לא מהניא הזריקה דאכתי לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אישתרי באכילה דלא אשכחן דחשביה רחמנא זריקה בכי האי גוונא שהזריקה בהכשר על דבר שאין ראוי אבל להביא לידי מעילה אימא מודה ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לר''ע דמועלין דהא נעשית הזריקה עצמה בהכשרה אלא שהיא נעשית על דבר שאין ראוי ואם כן קרינן בהו קדשי ה' לענין מעילה (דהא קאמר) [צ\"ל דהכי נמי קאמר אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת] עלה לא ירד <big><b>כי אמר ר''ע זריקה מועלת ליוצא שיצא מקצתה</b></big>. דמגו דמהני זריקה להאי דגואי אהני נמי להאי דבראי (ואף על גב דיליף ליה ממפריש היינו) [צ\"ל כיון דיליף ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ממפריש דהיינו צאן קדשים] מקצתו יצא דדמי ליה <big><b>א''ל רב אסי לרבי יוחנן כבר לימדוני חברי מחשבין על האבוד ועל השרוף</b></big>. אם אבדה חצי הזבח או"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נשרפה והוא זורק את הדם ע''מ לאכול כזית מאותו חלק שאבד או נשרף [חוץ לזמנו] מחשבתו מועלת לקבוע פיגול בשאר הבשר (שהרי) שהיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעין והא אבד ושרף דליתנהו סיומא דקושיא היא דהא שאינו כלל בעולם קאמר דמחשבתו מחשבה לפגל וא''כ הכי נמי גבי יצא כולו אמאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא מהניא זריקה אלא ודאי דר''ע מיירי אף כשיצא כולו ומי אמר רב אסי הכי קושיא דמקשי הש''ס מרב אסי ארב אסי כדמסקינן וקשיא מה היא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "התשובה שהשיב רב אסי על דברי רבי יוחנן דמדמה שאר פסולין ליוצא דהא פירשתי במתניתין שאין לדמות לכן נראה לי כגירסת הספרים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שגורסים א''ר אסי כבר למדוני חבירי כו' ומילתיה באפי נפשיה ולא להשיב על דברי רבי יוחנן והא דקאמר והא אבוד ושרוף דליתא בהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעולם תחילת דברי המקשן הוא שבא להקשות ומי אמר רב אסי כו' כלומר דאף על גב דליתנהו בעולם אפילו הכי מחשבין:"
    }
  ]
}