{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "50B",
    "perek_title": "מי שהוציאוהו",
    "perek_number": 4
  },
  "english": [
    "<b>And the other Sage,</b> Rabbi Yoḥanan, <b>maintains:</b> He <b>intends</b> to bring <b>a large offering</b> of eighty loaves, and therefore none of the loaves are consecrated.",
    "<b>Abaye said: They only taught</b> Rav’s ruling that one cannot establish residence beneath a tree without precisely defining a particular location, <b>with regard to a tree beneath which there are</b> at least <b>twelve cubits. However, with regard to a tree</b> beneath <b>which there are not twelve cubits,</b> he can establish residence there, <b>as</b> at least <b>part of his residence is conspicuous.</b> In that case, there is a partial overlap between the middle four cubits beneath the tree and the four cubits nearest him and the four cubits farthest from him, and consequently each necessarily contains at least part of his residence.",
    "<b>Rav Huna, son of Rav Yehoshua, strongly objects to this: From where</b> is it ascertained <b>that he designates</b> his residence <b>in the four middle</b> cubits, so that there is a partial overlap with both the nearest and the farthest cubits; <b>perhaps he designates</b> it in <b>the four</b> cubits <b>on this side or</b> in <b>the four</b> cubits <b>on the other side?</b> Since he does not know which location he designated as his residence, he did not establish residence anywhere beneath the tree.",
    "<b>Rather, Rav Huna, son of Rav Yehoshua, said:</b> Abaye’s statement must be emended. <b>They taught</b> this <b>only with regard to a tree that</b> has at least <b>eight cubits beneath it. However, with regard to a tree that</b> has only <b>seven cubits beneath it,</b> even if one did not establish a particular location, he acquires residence, <b>as</b> at least <b>part of his residence is conspicuous,</b> as any four cubits must include at least one cubit of his residence.",
    "With regard to the dispute between Rav and Shmuel, the Gemara notes that one <i>baraita</i> <b>was taught in accordance with</b> the opinion of <b>Rav</b> and another <i>baraita</i> <b>was taught in accordance with</b> the opinion of <b>Shmuel.</b>",
    "The Gemara elaborates. A <i>baraita</i> <b>was taught in accordance with</b> the opinion of <b>Rav:</b> With regard to <b>one who was coming along the way</b> on Shabbat eve, <b>and it grew dark</b> while <b>he</b> was traveling, <b>and he was familiar</b> with <b>a tree or a fence</b> within two thousand cubits of his current location, <b>and he said: My residence is beneath</b> that tree, <b>he has not said anything</b> of legal consequence. <b>However, if he said: My residence is in such-and-such place, he walks until he reaches that place.</b> Once <b>he reached that place</b> that he established as his residence, <b>he walks</b> through <b>all of it and</b> another <b>two thousand cubits beyond it.</b>",
    "<b>In what</b> case <b>are these matters,</b> that he establishes four cubits as his residence, and another two thousand cubits in each direction, <b>stated?</b> In a case where he selected <b>a</b> well-<b>defined,</b> clearly demarcated <b>place,</b> i.e., a case <b>where he established</b> residence <b>on a mound ten handbreadths high, and its</b> area ranges <b>from</b> a minimum of <b>four cubits to</b> a maximum of <b>two <i>beit se’a</i>.</b>",
    "<b>And, likewise,</b> that is the <i>halakha</i> when he establishes residence on <b>a plain ten</b> handbreadths <b>deeper</b> than the surrounding area, <b>and its</b> area ranges <b>from</b> a minimum of <b>four cubits to</b> a maximum of <b>two <i>beit se’a</i>. However,</b> if he selected <b>a place that is not defined,</b> e.g., in the middle of a plain, he does not establish residence, and accordingly <b>he has only four cubits</b> in which to move.",
    "<b>If two</b> people <b>were</b> walking together, <b>one</b> of whom is <b>familiar</b> with a particular location in the distance, <b>and one</b> of whom is <b>not familiar</b> with it, <b>the one who</b> is <b>not familiar</b> with it <b>entrusts</b> his right to designate <b>his</b> residence <b>to the one</b> who is <b>familiar</b> with it, <b>and the one who</b> is <b>familiar</b> with it <b>says: My residence is in such-and-such place.</b>",
    "<b>In what</b> case <b>are these matters,</b> that he acquires four cubits as his residence and another two thousand cubits in each direction, <b>stated?</b> In a case <b>where he defined</b> the <b>four cubits that he</b> seeks to <b>establish</b> as his residence. <b>However,</b> if <b>he did not define</b> the <b>four cubits that he</b> seeks to <b>establish</b> as his residence, <b>he may not move from his</b> current <b>place,</b> as neither did he seek to establish residence there, nor did he acquire it in the location he sought to establish residence. This <i>baraita</i> is in accordance with the opinion of Rav that one who fails to designate the four cubits he seeks to establish as residence has no residence at all.",
    "Gemara poses a question: <b>Let us say</b> that this <i>baraita</i> is a <b>conclusive refutation of</b> the opinion of <b>Shmuel?</b> The Gemara answers: There is no difficulty, as <b>Shmuel</b> could have <b>said to you: With what are we dealing here?</b> We are dealing <b>with a</b> special <b>case, where from the place he is standing to the trunk</b> of the tree <b>there is</b> a distance of <b>two thousand and four cubits, so that if you were to establish</b> residence <b>on the other side of the tree, it would be situated outside</b> his Shabbat limit.",
    "Consequently, <b>if he designated</b> his <b>four cubits</b> on the near side of the tree <b>he may go</b> there; <b>and if not, he may not go</b> from the place he is standing. In other words, since he did not establish residence in a particular location, the concern is that he sought to establish it beyond his two thousand cubit limit.",
    "A <i>baraita</i> <b>was taught in accordance with</b> the opinion of <b>Shmuel. If one erred and established an <i>eiruv</i> in two directions</b> at once, for example, if in his ignorance <b>he imagined that</b> it is permitted to <b>establish an <i>eiruv</i> in two directions,</b> that he may extend the distance that he may walk on Shabbat in two opposite directions, <b>or if he said to his servants: Go out and establish an <i>eiruv</i> for me,</b> without specifying the direction, and <b>one established an <i>eiruv</i> for him to the north, and one established an <i>eiruv</i> for him to the south, he may walk to the north as</b> far as he is permitted go based on <b>his <i>eiruv</i> to the south,</b> and he may walk <b>to the south as</b> far as he is permitted go based on <b>his <i>eiruv</i> to the north.</b> In other words, the assumption is that he established residence in both directions based on the <i>eiruv</i> in each direction, and he must therefore take both into consideration before moving.",
    "<b>And</b> consequently, <b>if</b> each <i>eiruv</i> was placed two thousand cubits in opposite directions <b>placing him in the middle of the limit, he may not move from his</b> current <b>location,</b> as it is prohibited to venture beyond either limit. Apparently, even if one did not establish residence in a particular location, as in this case he has acquired residence in both places, nonetheless, the <i>halakha</i> is that residence has been established in his current location, in accordance with the opinion of Shmuel.",
    "The Gemara poses a question: <b>Let us say</b> that this <i>baraita</i> is a <b>conclusive refutation of</b> the opinion of <b>Rav?</b> The Gemara answers: This <i>baraita</i> indeed differs with Rav’s ruling. Nevertheless, his opinion is not disqualified, as <b>Rav himself</b> had <b><i>tanna</i></b> status and therefore, unlike later <i>amora’im</i>, could <b>disagree </b>with opinions of <i>tanna’im</i>.",
    "We learned in the mishna that if, however, <b>he said: My residence is at</b> the <b>trunk</b> of the tree, he established residence there, and he <b>may walk from the place that he is standing to the trunk</b> of the tree, up to <b>two thousand cubits, and from the trunk</b> of the tree <b>to his house</b> another <b>two thousand cubits. Ultimately, he may walk after nightfall</b> a total distance of <b>four thousand cubits.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמָר סָבַר: לְקׇרְבָּן גָּדוֹל קָא מְכַוֵּין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לֹא",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנוּ אֶלָּא בְּאִילָן שֶׁתַּחְתָּיו שְׁתֵּים עֶשְׂרֵה אַמָּה, אֲבָל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִילָן שֶׁאֵין שְׁתֵּים עֶשְׂרֵה אַמָּה, הֲרֵי מִקְצָת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיתוֹ נִיכָּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב הוּנָא בְּרֵיהּ דְּרַב",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ: מִמַּאי דִּבְאַרְבְּעִי מְצִיעָתָא קָא מְסַיַּים,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְמָא בְּאַרְבְּעִי דְּהַאי גִּיסָא וּבְאַרְבְּעִי דְּהַאי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיסָא קָמְסַיַּים! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב הוּנָא בְּרֵיהּ דְּרַב",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ: לֹא שָׁנוּ אֶלָּא בְּאִילָן שֶׁתַּחְתָּיו שְׁמוֹנֶה אַמּוֹת,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבָל בְּאִילָן שֶׁתַּחְתָּיו שֶׁבַע אַמּוֹת — הֲרֵי מִקְצָת בֵּיתוֹ נִיכָּר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּנְיָא כְּווֹתֵיהּ דִּשְׁמוּאֵל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב: מִי שֶׁבָּא בַּדֶּרֶךְ וְחָשְׁכָה לוֹ, וְהָיָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַכִּיר אִילָן אוֹ גָדֵר, וְאָמַר: ״שְׁבִיתָתִי תַּחְתָּיו״ — לֹא אָמַר כְּלוּם. אֲבָל אִם אָמַר:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״שְׁבִיתָתִי בְּמָקוֹם פְּלוֹנִי״ — מְהַלֵּךְ עַד שֶׁמַּגִּיעַ לְאוֹתוֹ מָקוֹם. הִגִּיעַ לְאוֹתוֹ מָקוֹם —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְהַלֵּךְ אֶת כּוּלּוֹ וְחוּצָה לוֹ אַלְפַּיִם אַמָּה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בַּמֶּה דְּבָרִים אֲמוּרִים — בְּמָקוֹם הַמְסוּיָּים, כְּגוֹן שֶׁשָּׁבַת",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּתֵל שֶׁהוּא גָּבוֹהַּ עֲשָׂרָה טְפָחִים, וְהוּא מֵאַרְבַּע אַמּוֹת וְעַד בֵּית סָאתַיִם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכֵן בִּקְעָה שֶׁהִיא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲמוּקָּה עֲשָׂרָה, וְהִיא מֵאַרְבַּע אַמּוֹת וְעַד בֵּית סָאתַיִם. אֲבָל בְּמָקוֹם שֶׁאֵין מְסוּיָּים — אֵין לוֹ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא אַרְבַּע אַמּוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָיוּ שְׁנַיִם, אֶחָד מַכִּיר וְאֶחָד שֶׁאֵינוֹ מַכִּיר — זֶה שֶׁאֵינוֹ מַכִּיר מוֹסֵר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁבִיתָתוֹ לַמַּכִּיר, וְהַמַּכִּיר אוֹמֵר: ״שְׁבִיתָתִי בְּמָקוֹם פְּלוֹנִי״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בַּמֶּה דְּבָרִים אֲמוּרִים —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּשֶׁסִּיֵּים אַרְבַּע אַמּוֹת שֶׁקָּבַע. אֲבָל לֹא סִיֵּים אַרְבַּע אַמּוֹת שֶׁקָּבַע — לֹא יָזוּז מִמְּקוֹמוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לֵימָא תֶּיהְוֵי תְּיוּבְתֵּיהּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּשְׁמוּאֵל? אָמַר לָךְ שְׁמוּאֵל: הָכָא בְּמַאי עָסְקִינַן, כְּגוֹן דְּאִיכָּא מִמְּקוֹם רַגְלָיו וְעַד",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עִיקָּרוֹ תְּרֵי אַלְפֵי וְאַרְבַּע גַּרְמִידֵי, דְּאִי מוֹקְמֵית לֵיהּ בְּאִידַּךְ גִּיסָא דְּאִילָן — קָם לֵיהּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְבַר מִתְּחוּמָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִי סַיֵּים אַרְבַּע אַמּוֹת — מָצֵי אָזֵיל, וְאִי לָא — לָא מָצֵי אָזֵיל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דִּשְׁמוּאֵל:",
      "segment_ids": [
        11,
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טָעָה וְעֵירַב לִשְׁתֵּי רוּחוֹת, כִּמְדוּמֶּה הוּא שֶׁמְּעָרְבִין לוֹ לִשְׁתֵּי רוּחוֹת, אוֹ שֶׁאָמַר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַעֲבָדָיו ״צְאוּ וְעָרְבוּ לִי״, אֶחָד עֵירַב עָלָיו לַצָּפוֹן וְאֶחָד עֵירַב עָלָיו לַדָּרוֹם —",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְהַלֵּךְ לַצָּפוֹן כְּעֵירוּבוֹ לַדָּרוֹם, וְלַדָּרוֹם כְּעֵירוּבוֹ לַצָּפוֹן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאִם מִיצְּעוּ עָלָיו אֶת הַתְּחוּם —",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא יָזוּז מִמְּקוֹמוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לֵימָא תֶּיהְוֵי תְּיוּבְתֵּיהּ דְּרַב? רַב תַּנָּא הוּא וּפָלֵיג.",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר שְׁבִיתָתִי בְּעִיקָּרוֹ — מְהַלֵּךְ מִמְּקוֹם רַגְלָיו וְעַד עִיקָּרוֹ אַלְפַּיִם אַמָּה,",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמֵעִיקָּרוֹ לְבֵיתוֹ אַלְפַּיִם אַמָּה. נִמְצָא מְהַלֵּךְ מִשֶּׁחָשֵׁיכָה אַרְבַּעַת אֲלָפִים אַמָּה.",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">ור&#x27;</span> <span class=\"dh-divergent\">יוחנן</span> סָבַר: לְקׇרְבָּן גָּדוֹל מְכַוֵּין.</b> והא לא אפשר וארבעין מינייהו לא",
      "source_ref": "Rashi on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמרינן דלקדשו אבל גבי שביתה כי אמר תחתיו מאי אחריות איכא",
      "source_ref": "Rashi on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ההוא ודאי לכולהו איכוון ואין שביתה אלא בד' לא אמרינן לקנו ליה",
      "source_ref": "Rashi on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בד' מינייהו: <b><span class=\"dh-divergent\">ל&quot;ש</span>.</b> (דלא אמר כלום) אדרב קאי: <b>י\"ב</b> <b>אמה.</b> או יותר",
      "source_ref": "Rashi on Eruvin 50b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא למימר ד' דהאי גיסא או דהאי",
      "source_ref": "Rashi on Eruvin 50b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיסא או מיצעי הלכך לא מסיימי: <b>אֲבָל</b>",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">בי&quot;א</span> הֲרֵי מִקְצָת בֵּיתוֹ נִיכָּר.</b> יש לך",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לברור שיעור שביתה בתוך י\"א הללו",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעל כרחך מקצת ביתו בתוכם הוא",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאי נינהו ארבע מציעתא דאי בדידהו",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר שפיר ואי בדהאי גיסא או בדהאי",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיסא הרי חצי אמה מאלו ומאלו",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוכם של אמצעיות הלכך הוי סיומא",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקנות בית ומיהו בא למדוד מן הצפון",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודדין לו מן הדרום כו': <b>וממאי.</b>",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דבארבעי</b> <b>מציעתא</b> <b>כו'.</b> כלומר מי",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבדיל לך אמצעיות מתוך השאר ומה",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכך אם מקצת בית ניכר בהן הרי",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"ל דהאי גיסא בחר ליה או דהאי",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיסא בחר ליה ואינו יודע את אלו",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דאיכא לספוקי בהני ובהני ואין",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלו נבלעות באלו אין כאן סיום: <b>ח&#x27;.</b>",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמות.</b> דאיכא למימר דהאי גיסא",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחר או דהאי גיסא ולא הוי סיום:",
      "source_ref": "Rashi on Eruvin 50b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבל ז&#x27; אמות.</b> על כרחך מקצת ביתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניכר באותה אמה אמצעית דא\"א שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביררה לו ואי באמצע האילן בחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה ד\"א הרי היא מהן ואי מהאי גיסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[או מהאי גיסא] הרי היא מהן הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנה שם בית ומיהו בא למדוד כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>״שְׁבִיתָתִי בְּמָקוֹם פְּלוֹנִי״.</b> כדמפרש ואזיל",
      "source_ref": "Rashi on Eruvin 50b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה אותו מקום מוקף מחיצות וראוי",
      "source_ref": "Rashi on Eruvin 50b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיות כולו כד' אמות הלכך לא צריך",
      "source_ref": "Rashi on Eruvin 50b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסיומי ביה ד\"א דכוליה כד\"א ומהלך",
      "source_ref": "Rashi on Eruvin 50b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את כולו וחוצה לו אלפים אמה: <b>בד&quot;א.</b>",
      "source_ref": "Rashi on Eruvin 50b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמהלך את כולו לבד מאלפים שחוצה",
      "source_ref": "Rashi on Eruvin 50b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו: <b>בְּמָקוֹם הַמְסוּיָּים.</b> שמיוחד וחלוק",
      "source_ref": "Rashi on Eruvin 50b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משאר הבקעה שיש לו מחיצות והוא מד\"א עד בית סאתים דבציר מהאי מאי מהלך את כולו איכא בלאו מחיצות נמי ד' קני ליה לשביתה",
      "source_ref": "Rashi on Eruvin 50b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואם יותר מבית סאתים הואיל ולא הוקף לדירה לא מהניין ליה מחיצות לשוייה כד\"א: <b>אֲבָל <span class=\"dh-divergent\">מקום</span> <span class=\"dh-divergent\">שאינו</span> מְסוּיָּים</b> כלומר שאינו כולו רשות",
      "source_ref": "Rashi on Eruvin 50b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחת של ד\"א כגון שאין לו מחיצות או שישנו יותר מב' סאתים: <b>אֵין לוֹ</b> בתוכו אלא ד\"א לבד מאלפים משם והלאה ובעי לסיומי ביה",
      "source_ref": "Rashi on Eruvin 50b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הי מינייהו כדמפרש ואזיל לקמן וכי מסיים להו קני להו ומהלך משם והלאה אלפים אמה ותוך מחיצות עולה לו מן המנין: <b>בד&quot;א</b> דבמקום",
      "source_ref": "Rashi on Eruvin 50b:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאינו מסויים קני ליה מיהא ד\"א לשביתה ואלפים מהן לכל רוח: <b><span class=\"dh-divergent\">במסיים</span> <span class=\"dh-divergent\">ד&quot;א</span></b> שקבע בד' בהן שהיה לו בהן סימן אילן או אבן ואמר",
      "source_ref": "Rashi on Eruvin 50b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באותן ד' תהא שביתתי: <b>לֹא יָזוּז מִמְּקוֹמוֹ</b> אפילו פסיעה אחת מד\"א של מקום רגליו דאין לו שביתה לא כאן ולא כאן דבמקום רגליו לא רצה",
      "source_ref": "Rashi on Eruvin 50b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לקנות וכאן שרצה לא סיים והיינו כרב: <b>הָכָא בְּמַאי עָסְקִינַן</b> דקתני לא יזוז כגון דאיכא ממקום רגליו עד עיקרו תרי אלפי וד' גרמידי תרי",
      "source_ref": "Rashi on Eruvin 50b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלפי לתחומא וד' לשביתה כולן כלין ממקום רגליו ועד עיקרו ועדיין נוף דאידך גיסא דאילן נוטה חוץ לכולן: <b>דְּאִי <span class=\"dh-divergent\">מוקמת</span> לֵיהּ בְּאִידַּךְ גִּיסָא</b>",
      "source_ref": "Rashi on Eruvin 50b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דְּאִילָן קָם לֵיהּ לְבַר מִתְּחוּמָא.</b> שאם אתה נותן לו שביתה תחת הנוף שבעבר השני נמצא מקום רגליו שהיה עומד שם בשעה שחשכה לו חוץ",
      "source_ref": "Rashi on Eruvin 50b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לתחומו שהרי רחוק ממקום שביתתו יותר מאלפים וד\"א הלכך סיים לו ד\"א בצד זה של אילן מצי אזיל שפיר אבל לא סיים לו י\"ל בעבר השני",
      "source_ref": "Rashi on Eruvin 50b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בחר והרי הוא עכשיו חוץ לתחומו ואין לו אלא ד\"א וכי אמר שמואל דליקני שביתה תחת האילן אע\"ג דלא סיים ומצי אזיל כגון שכל תחתיו של",
      "source_ref": "Rashi on Eruvin 50b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אילן בתוך אלפים וד\"א דכל ד' דיהבת ליה לשביתה תחתיו מטי תחומייהו עד מקום רגליו הלכך שביתה קנה לו שם אבל אינו יודע אם",
      "source_ref": "Rashi on Eruvin 50b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בצפונו או בדרומו ולפיכך ידו על התחתונה בא למדוד מצפונו של אילן לצד ביתו אלפים מודדין לו מדרומו ומקצרין לו כל תחומו כל שיעור תחתיו",
      "source_ref": "Rashi on Eruvin 50b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "של אילן ולא יגיע לביתו בא למדוד מן הדרום של אילן ולחזור לאחוריו ממקום רגליו כמדת תחתיו של אילן מודדין לו מצפונו של אילן וכלה",
      "source_ref": "Rashi on Eruvin 50b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "התחום במקום רגליו: <b>טָעָה וְעֵירַב <span class=\"dh-divergent\">לב&#x27;</span> רוּחוֹת</b> לדרום ולצפון: <b>כמדומה</b> <b>הוא.</b> שמותר לעשות כן ולילך שחרית כאן וערבית כאן וכיון שנתכוין",
      "source_ref": "Rashi on Eruvin 50b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשתיהן והאחת הוא דקנתה לו ואינו יודע איזו היא נותנין עליו חומרי זו וחומרי זו: <b>מְהַלֵּךְ לַצָּפוֹן כְּעֵירוּבוֹ לַדָּרוֹם, וְלַדָּרוֹם כְּעֵירוּבוֹ לַצָּפוֹן.</b>",
      "source_ref": "Rashi on Eruvin 50b:13:3",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מהלך לביתו לצפון כשיעור תחום שמניח לו עירובו של דרום לצד צפון ומהלך לדרום מביתו כשיעור תחום שמניח לו עירוב של צפון לצד דרום",
      "source_ref": "Rashi on Eruvin 50b:13:3",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כגון אם לא הוצרך ללכת אלא ג' אלפים לכאן וג' אלפים לכאן והניח עירוב בסוף אלף אמה לכאן ובסוף אלף אמה לכאן דליהוי ליה",
      "source_ref": "Rashi on Eruvin 50b:13:3",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ממקום עירובו אלפים מותר לילך אלף אמה מביתו לכאן ולכאן דמעירובו יש לו אלפים אמה לכל רוח הלכך אלפים שיש לו לצפון מעירובו",
      "source_ref": "Rashi on Eruvin 50b:13:3",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שבדרום כלות לו לסוף אלף לצפון ביתו ואלפים שיש לו לדרום מעירובו שבצפון כלות לו לסוף אלף אמה לדרום ביתו: <b>וְאִם מִיצְּעוּ עָלָיו אֶת</b>",
      "source_ref": "Rashi on Eruvin 50b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>הַתְּחוּם</b> עליו בשבילו מיצעו התחום שהניח כל אחד עירוב לסוף אלפים דהשתא הוה ליה עירוב [עירו] באמצע ב' תחומין תחום שלם מן המערב",
      "source_ref": "Rashi on Eruvin 50b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לביתו ותחום שלם מן המזרח דנתכוונו לקנות מן העירוב אלפים והלאה: <b>לֹא יָזוּז מִמְּקוֹמוֹ.</b> מביתו ואפילו כבני עירו אינו דהא לא נתכוון",
      "source_ref": "Rashi on Eruvin 50b:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לקנות שביתה אלא במקום העירובין ואינו יודע אי זה מהן קנה זה עירוב הדרום מפסידו אלפים של צפון וזה עירוב הצפון מפסידו אלפים",
      "source_ref": "Rashi on Eruvin 50b:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "של דרום קתני מיהת מהלך לצפון כעירובו לדרום אלמא היכא דמספקא לן בהי ניחא ליה אזלינן בתרוייהו לחומרא ומיהו במאי דשבקו שרי",
      "source_ref": "Rashi on Eruvin 50b:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה למיזל ואע\"ג דלא סיים בהי ניחא ליה והיינו כשמואל דאמר היכא דמספקא לן בהי ד\"א דאילן קנה שביתה חומרי דתרוייהו יהבינן ליה:",
      "source_ref": "Rashi on Eruvin 50b:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לֵימָא תֶּיהְוֵי תְּיוּבְתֵּיהּ דְּרַב.</b> דאמר היכא דלא סיים לא יזוז ממקומו דבמקום רגליו לא רצה לקנות ותחת האילן הואיל ואיכא למימר הכי",
      "source_ref": "Rashi on Eruvin 50b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואיכא למימר הכי לא קנה לא הני ולא הני דהא הכא אמרינן אף על גב דאיכא למימר הכי ואיכא למימר הכי קנה באחד מן העירובין",
      "source_ref": "Rashi on Eruvin 50b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומותר להלך במקום ששניהם נותנים לו דאי לרב אפילו לא מיצעו את התחום לא יזוז ממקומו דבביתו לא רצה לקנות ובשביתות העירובין",
      "source_ref": "Rashi on Eruvin 50b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא סיים בהי ניחא ליה. וללשון ששמעתי קשיא לי מאי דוחקיה למימר רב תנא הוא ופליג מכדי פלוגתייהו דרב ושמואל במאי דרב",
      "source_ref": "Rashi on Eruvin 50b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סבר לא קנה לו מקום רגליו ולא תחת האילן ולשמואל קנה או מקום רגליו או תחת האילן ומותבינן לרב מהא דקתני דקנה או לצפון",
      "source_ref": "Rashi on Eruvin 50b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "או לדרום ומהלך כרגלי שניהן מי דמיא הא לדרב: הכא איכוין לתרוייהו וגבי עבדים נמי תרוייהו שליחותייהו עבוד ובשתי שביתות אי",
      "source_ref": "Rashi on Eruvin 50b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אפשר מיהו חדא מינייהו קניא ומדלא ידיע הי קניא נותנין חומרי שתיהן עליו ואידך שרי ממה נפשך אבל התם במקומו לא רצה לקנות",
      "source_ref": "Rashi on Eruvin 50b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ותחת האילן סבר רב דכיון דלא סיים לאו קנייה היא הלכך אין לו שביתה כלל וא\"ת היינו תיובתיה אמאי לא קני התם תחת האילן",
      "source_ref": "Rashi on Eruvin 50b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "או ארבע צפוניות או ארבע דרומיות וליתיב עליה חומרי תרוייהו ואידך לישתרי ממה נפשך אם כן לשמואל נמי הויא תיובתיה דהא",
      "source_ref": "Rashi on Eruvin 50b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מפרש בההוא לישנא דלשמואל אין לו מן האילן והלאה כלום ואמאי ממה נפשך מתחילת אילן לצד רגליו ליתיב ליה אלפים לצד ביתו:",
      "source_ref": "Rashi on Eruvin 50b:15:1",
      "gemara_segment_ids": [
        14
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וּמָר סָבַר: לְקׇרְבָּן גָּדוֹל מְכַוֵּין.</b></big> הקשה הר''ר אפרים ל''ל לפרושי",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "טעמא דר' יוחנן משום דלקרבן גדול קמכוין תיפוק ליה דר''י",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לית ליה ברירה דקסבר האחין שחלקו לקוחות הן בפרק מרובה (ב''ק",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סט:) ואומר ר''י דלא שייך כאן ברירה דלא צריכי לבירורן דקדשי",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל היכא דאיתנהו בתערובתן וא''ת",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא צריך ארבע מהן ליתן לכהן",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתרומת לחמי תודה ואומר ר''י דאם",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן לבדן יכול להפריש ד' מכל מ'",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומ' אבל אם כולן יחד אי אפשר",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתקן אם לא יפריש י''א מכל מין",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומין דהא כל מין ומין יש לו עשרה",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולין ועשרה קדושות ואז א''א שלא",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהא אחת תרומה מן הקדושות:",
      "source_ref": "Tosafot on Eruvin 50b:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ]
}