{
  "text": [
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   ז ו   ד ב ר י   ר '   ש מ ע ו ן   א ב ל   ח כ מ י ם   א ו מ ר י ם   ר ש ו ת   א ח ת   מ ש ת מ ש ת   ע ם   ש ת י   ר ש ו י ו ת   ו א י ן   ש ת י   ר ש ו י ו ת   מ ש ת מ ש ו ת   ע ם   ר ש ו ת   א ח ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ה א מ צ ע י ת   מ ש מ ש ת   ש ת י   ה ח י צ ו נ ו ת   ש ה ן   י כ ו ל י ם   ל ה כ נ י ס   כ ל י ה ם   ל א מ צ ע י ת   ו ל ה ח ז י ר ן   ל ת ו ך   ש ל ה ן ,   א ב ל   ה א מ צ ע י ת   א ס ו ר ה   ל ה ש ת מ ש   ב כ ל י ם   ש ש ב ת ו   ב ת ו כ ה   ב ח י צ ו נ ו ת .   ו ט ע מ א   ד מ י ל ת א ,   מ ש ו ם   ד כ י   מ ש ת מ ש ו ת   ה ח י צ ו נ ו ת   ב א מ צ ע י ו ת   כ י ו ן   ש ה ן   א ס ו ר ו ת   ז ו   ב ז ו   ל א   ח י י ש י נ ן   ד י ל מ א   א ת ו   ל א ש ת מ ו ש י   ב כ ל י ה ם   ז ו   ע ם   ז ו ,   א ב ל   א ם   נ ת י ר   ל א מ צ ע י ת   ל ה ש ת מ ש   ב כ ל י ם   ב ח י צ ו נ ו ת   ז י מ נ י ן   ד א ת י א   ל א ש ת מ ו ש י   ב ה ו   ב כ ל י ם   ש ש ב ת ו   ב ח י צ ו נ ו ת ,   ד א מ ר ו   ב נ י   א מ צ ע י ת   ש נ י   כ ל י ם   ב ח צ ר   ז ה   א ס ו ר   ו ז ה   מ ו ת ר . < b r > < b > < / b > ו כ י   א מ ר ה   ר ב   י ה ו ד ה   ק מ י ה   ד ש מ ו א ל ,   א מ ר   ל י ה   א ף   ז ו   ש א מ ר   ר ב   ד ש ר ו   ר ב נ ן   א ף   ה ו א   ד ב ר י   ר ב י   ש מ ע ו ן ,   [ ד ל א   ש ר י   ר '   ש מ ע ו ן ]   א ל א   ח י צ ו נ ו ת   ב א מ צ ע י ת   א ב ל   א מ צ ע י ת   ב ח י צ ו נ ו ת   ל א ,   ו ל ד ב ר י   ח כ מ י ם   ש ל ש ת ן   א ס ו ר ו ת .   ו ק א   מ י י ת י   ס י י ע ת א   ל ש מ ו א ל ,   מ ד ת נ י א < b >   א \" ר   ש מ ע ו ן   ל מ ה   ה ד ב ר   ד ו מ ה   ל ש ל ש   ח צ ר ו ת   ו כ ו ' ,   ז ו   מ ב י א ה   מ ת ו ך   ב י ת ה   ו א ו כ ל ת   ו ז ו   מ ב י א ה   מ ת ו ך   ב י ת ה   ו א ו כ ל ת ,   ז ו   מ ח ז ר ת   מ ו ת ר ה   ל ת ו ך   ב י ת ה   ו ז ו   מ ח ז ר ת   מ ו ת ר ה   ל ת ו ך   ב י ת ה ,   ו ח כ מ י ם   א ו מ ר י ם   ש ל ש ת ן   א ס ו ר ו ת . < / b >   ד א ל מ א   ר \" ש   ל א   ש ר י   א ל א   ד ו ק א   ל ה ב י א   ה ח י צ ו נ ו ת   ב ת ו ך   ה א מ צ ע י ת   ו ל ה ח ז י ר   מ ו ת ר י ה ן ,   ה א   ל ה כ נ י ס   ו ל ה ו צ י א   כ ל י ם   ש ש ב ת ו   ב א מ צ ע י ת   ל א ,   ו ח כ מ י ם   א ו ס ר י ם   א ת   ש ל ש ת ן .   ה נ ה   כ י   ד ב ר י   ר '   ש מ ע ו ן   ו ח כ מ י ם   מ פ ו ר ש י ן   ב ב ר י י ת א   כ מ ו   ש א מ ר   ר ב   י ה ו ד ה   מ ש מ י ה   ד ש מ ו א ל . < b >   ו א ז ד א   ש מ ו א ל   ל ט ע מ י ה   ד א מ ר   ש מ ו א ל   ח צ ר   ש ב י ן   ש נ י   מ ב ו א ו ת   ע י ר ב ה   ע ם   ש נ י ה ם   א ס ו ר ה   ע ם   ש נ י ה ם . < / b >   כ ל ו מ ר :   ה י א   א ס ו ר ה   ע ם   ש נ י ה ם   א ב ל   ה ם   מ ו ת ר י ן   ע מ ה .   ו ש מ ו א ל   ל ט ע מ י ה   ד א מ ר   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב ,   ו א י ל ו   ה י ה   ר '   ש מ ע ו ן   מ ת י ר   ג ם   א ת   ה א מ צ ע י ת   ש מ ו א ל   נ מ י   ה י ה   מ ת י ר   א ת   ש ל ש ת ן ,   א ל מ א   ר \" ש   ל א   ש ר י   א מ צ ע י ת   ב ה ד י   ח י צ ו נ ו ת   א ל א   ח י צ ו נ ו ת   ב ל ב ד   ה ו א   ד ש ר י   ב ה ד י   א מ צ ע י ת   ל ה ו צ י א   ו ל ה כ נ י ס   כ ל י ם   ש ש ב ת ו   ב ת ו כ ה ,   ו כ ד ת נ י א   מ ב י א ה   ו א ו כ ל ת   ו מ ח ז ר ת   מ ו ת ר ה .   ו א \" ת   ו ה א   ק ת נ י   ב מ ת נ י '   ה ם   מ ו ת ר י ן   ע מ ה   ו ה י א   מ ו ת ר ת   ע מ ה ן .   י \" ל   ד ה כ י   ק א מ ר   ה ן   מ ו ת ר י ן   ע מ ה   ל ה ו צ י א   ל ה   כ ל י ה ם ,   ו ה י א   מ ו ת ר ת   ע מ ה ם   ל ה ח ז י ר   כ ל י ם   ש ש ב ת ו   ב ת ו כ ם   א ל י ה ן .   ז ה   ת ו ר ף   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל . < b r > < b > < / b > ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד ר ש ו ת   א ח ת   מ ש ת מ ש ת   ע ם   ש ת י   ר ש ו י ו ת   ל א   מ ש מ ע   מ ש מ ש ת   ל ש ת י   ר ש ו י ו ת ,   א ל א   א ד ר ב א   מ ש מ ע   ש ה י א   מ ש ת מ ש ת   ע מ ה ם   ב כ ל י ם   ש ש ב ת ו   ב ת ו כ ה   א ב ל   ה ם   א י ן   מ ש ת מ ש ו ת   ע מ ה   ב כ ל י ם   ש ש ב ת ו   ב ת ו כ ן .   ו ע ו ד   ד ל ש ו ן   א ף   ז ו   ל א   מ ש מ ע   ל א י ס ו ר   א ל א   ל ה י ת ר .   ו ע ו ד   ד מ א י   ד ק א   מ פ ר ש   ד ש מ ו א ל   ל ט ע מ י ה   ד א מ ר   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב   ל י ת א ,   ד ה א   ל א ו   ש מ ו א ל   א מ ר ה   א ל א   ר '   י ה ו ש ע   ב ן   ל ו י   א מ ר ה   ( ל ע י ל   ע י ר ו ב י ן   מ ו ,   א ) ,   ו א ד ר ב א   ע ל   כ ר ח י ן   ש מ ו א ל   ב ה א   כ ח כ מ י ם   ס \" ל ,   ד ה נ י   ח כ מ י ם   ה י י נ ו   ר '   י ה ו ד ה   ו כ ד א מ ר י נ ן   ל ע י ל   מ א ן   פ ל י ג   ע ל י ה   ד ר \" ש   ר '   י ה ו ד ה ,   ו ש מ ו א ל   ה א   כ י י ל   ו א מ ר   ( ל ה ל ן   ע י ר ו ב י ן   פ א ,   ב )   כ ל   מ ק ו ם   ש ש נ ה   ר '   י ה ו ד ה   ב ע י ר ו ב י ן   ה ל כ ה   כ מ ו ת ו . < b r > < b > < / b > ע ל   כ ן   נ ר א ה   כ מ ו   ש פ י ר ש ו   כ ל   ה ג א ו נ י ם   ז \" ל   ו כ ל   ש א ר   ה מ פ ר ש י ם   ז \" ל , < b >   ר ב   א מ ר   ז ו   ד ב ר י   ר \" ש   א ב ל   ח כ מ י ם   א ו מ ר י ם   ר ש ו ת   א ח ת   מ ש ת מ ש ת   ע ם   ש ת י   ר ש ו י ו ת . < / b >   ל ו מ ר   ש ה א מ צ ע י ת   מ ו ת ר ת   ע ם   ש ת י ה ן   ב כ ל י ם   ש ש ב ת ו   ב ת ו כ ה ,   ד כ י ו ן   ש ה ח י צ ו נ ו ת   א ס ו ר ו ת   ז ו   ע ם   ז ו   ל א   ג ז ר י נ ן   ד י ל מ א   א ת י א   א מ צ ע י ת   ל א פ ו ק י   כ ל י ם   ש ש ב ת ו   ב ח י צ ו נ ו ת   ו מ ע י י ל   ל ה ו   מ ז ו   ל ז ו     כ כ ל י ם   ש ש ב ת ו   ב ת ו כ ה ,   מ ש ו ם   ד כ ל י ם   ד ח י צ ו נ ו ת   ב כ ל י ם   ד י ד ה   ל א   מ ח ל פ י   ל ה . < b >   א ב ל   א י ן   ש ת י   ר ש ו י ו ת   מ ש ת מ ש ו ת   ע ם   ר ש ו ת   א ח ת . < / b >   ש א י ל ו   ת ת י ר   א ת   ה ח י צ ו נ ו ת   ל ה ו צ י א   ו ל ה כ נ י ס   כ ל י ה ן   ב א מ צ ע י ת ,   כ י ו ן   ש ז ו   מ ש ת מ ש ת   כ א ן   ב כ ל י ם   ו ז ו   מ ש ת מ ש ת   כ א ן   ב כ ל י ם   ו ה א מ צ ע י ת   ג \" כ   מ ו צ י א ה   ו מ כ נ ס ת   כ ל י ם   מ ז ו   ל ז ו ,   ח י י ש י נ ן   ד י ל מ א   מ ש ת ל ו   א י נ ה ו   נ מ י   ו מ ש ת מ ש י ן   ז ו   ע ם   ז ו . < b >   ו ש מ ו א ל   א מ ר   ז ו   ד ב ר י   ר '   ש מ ע ו ן . < / b >   פ י ר ו ש :   א מ ת נ י '   מ ה ד ר ,   כ ל ו מ ר :   ו מ ת נ י '   ר '   ש מ ע ו ן ,   א ב ל   ח כ מ י ם   א ו מ ר י ם   ש ל ש ת ן   א ס ו ר ו ת   ד ב כ ו ל ה ו   ג ז ר י נ ן ,   ו ל א   ג ר ס י נ ן   א ף .   ו א פ י ל ו   ל ס פ ר י ם   ד ג ר ס י   א ף   ז ו   ה כ י   מ פ ר ש י נ ן :   א ף   ה י ת ר   ז ה   ש א מ ר   ר ב   א ל י ב א   ד ח כ מ י ם   ל א   ח כ מ י ם   ש ר ו   ה כ י   א ל א   ר \" ש ,   א ב ל   ח כ \" א   ש ל ש ת ן   א ס ו ר ו ת .   ו ת נ י א   כ ו ו ת י ה   ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ד ק א   מ י י ת י ,   מ ד ק ת נ י   ו ח כ \" א   ש ל ש ת ן   א ס ו ר ו ת   ק א   מ י י ת י .   ו ה א   ד ק ת נ י   ב ב ר י י ת א   ב ד ר \" ש   ז ו   מ ח ז ר ת   מ ו ת ר ה ,   ל א ו   ל מ י מ ר א   ד כ ל י ם   ד א מ צ ע י ת   ל א ,   א ל א   ה י א   א צ ט ר י כ א   ל י ה   ל ר \" ש   ל א ש מ ו ע י נ ן   ט פ י   ד כ ל י ם   ד א מ צ ע י ת   ב ח י צ ו נ ו ת   ל י כ א   ל מ י ג ז ר   ב ה ו   כ ו ל י   ה א י .   ו ת ד ע   ל ך   ד ה א   ח כ מ י ם   א ל י ב א   ד ר ב   ב כ ל י ם   ד א מ צ ע י ת   ש ר ו   ל ה ו   ו ל א   א ס ר י   א ל א   ב כ ל י ם   ד ח י צ ו נ ו ת ,   א ל מ א   ט פ י   א י כ א   ל מ י ג ז ר   ב כ ל י ם   ד ח י צ ו נ ו ת ,   ו מ א ן   ד ש ר י   ב ח י צ ו נ ו ת   כ ל   ש כ ן   ב א מ צ ע י ת ,   ה ל כ ך   ה א   א י צ ט ר י כ א   ל י ה   ל ש מ ו א ל   ל א ש מ ו ע י נ ן   ט פ י . < b >   ו א ז ד א   ש מ ו א ל   ל ט ע מ י ה . < / b >   ד ק ס ב ר   [ ד ח כ מ י ם ]   ד ה י י נ ו   ר '   י ה ו ד ה   א ס ר   א ת   ש ל ש ת ן ,   ו מ ש ו ם   כ ך   א מ ר   ע י ר ב ה   ע ם   ש ת י ה ן   א ס ו ר ה   ע ם   ש ת י ה ן   ו ה ו א   ה ד י ן   ש ה ן   א ס ו ר ו ת   ע מ ה ,   ו ש מ ו א ל   כ ח כ מ י ם   א ז ל א   ו כ ט ע מ י ה   א ח ר י נ א   נ מ י   ד א מ ר   ( ש ם )   כ ל   מ ק ו ם   ש ש נ ה   ר '   י ה ו ד ה   ב ע י ר ו ב י ן   ה ל כ ה   כ מ ו ת ו .   כ ן   נ ר א ה   ל י   ל פ ר ש   ש י ט ה   ז ו   ל פ י   ד ב ר י   ה ג א ו נ י ם   ז \" ל ."
  ]
}