{
  "text": [
    "מתני': <b>טיפת חלב שנפלה על גבי החתיכה אם יש בה בנותן טעם באותה חתיכה החתיכה אסורה ניער את הקדרה. </b>כלומר קודם שהספיקה ליתן טעם בחתיכה ניער את הכל ונתחבר ברוטב החתיכה שנפלה עליה הטיפה, אם יש בה כלומר בטיפה ליתן טעם בכל אותה קדרה, הכל אסור, הא לאו הכי הכל מותר ואפילו החתיכה שנפלה עליה, דלשמא לא ניער יפה יפה לא חיישינן כדאיתא בגמרא, ובגמרא נפרש יותר.",
    "גמרא: <b>אמר רב כיון שנתנה טעם בחתיכה חתיכה עצמה נעשית נבילה ואוסר כולן מפני שהן מינה דרב אית ליה דר' יהודה דאמר מין במינו לא בטיל. </b>ונראה מפירוש רש\"י ז\"ל דרב מפרש לה למתניתא הכי טיפת חלב שנפלה על חתיכה, אם יש בה כדי ליתן טעם באותה חתיכה הכל אסור, דחתיכה שקבלה טעם תחלה אוסרת כל הבשר, מפני שהן מינה, ניער מתחלה קודם שהספיק ליתן טעם בחתיכה אם יש בה בטיפה נותן טעם באותה קדרה אסורה, ואם לאו הכל מותר, והיינו דשמעינן מיהא דרב דלית ליה סלק את מינו כמי שאינו, דהא בקדרה זו רוטב הרבה יש לבטל את הטפה, ואפילו הכי קאמר רב דחתיכה זו אוסרת את הכל כיון שלא הספיק לנער עד שנתנה טעם בחתיכה (דהא) [דאם] אית ליה סלק את מינו לא הוה ליה (למימר) [למיסר] את השאר, דהא (אי) אית בקדרה רוטב שהוא אינו מינה של חתיכה שמבטל את הטיפה. ומיהו לא מיחוור, דהיכי דמי שאוסרת חתיכה זו את השאר בלא ניער ובלא כיסה, אם אותה חתיכה שקבלה טעם תחלה עומדת כולה חוץ מן הרוטב ואינה נוגעת ברוטב כלל, היכי אסר להו לשאר החתיכות, דהא לא פלטה כלל מן האיסור שבלעה ומיחל של היתר גמור הוא שפוטלת בשאר החתיכות שבצד, ואפילו למאן דאמר אפשר לסוחטו אסור, הכא שרי, כדאמר לקמן (חולין קח ע\"ב) מאי לא ניער ולא כסה, אילימא לא ניער ולא כסה כלל, מיבלע בלע מיפלט לא פליט, ואם עומדת מקצתה ברוטב ולפיכך אוסרות את השאר לפי שהחלב מפעפע ובסוף החתיכה איכא רוטב שמפליט את החלב ואת המיחל שבחתיכה זו ומוליכו ומבליעו בשאר החתיכות, א\"כ אפילו לא נער נמי למה נאסרה החתיכה הראשונה ולמה אוסרת כל שאר החתיכות, דאדרבה היה לנו לצרף הרוטב עם החתיכה בתחלת פליטתה ותבטל הטיפה בששים, שהרי הרוטב מערב את הכל ומפשיט את החלב בתחלת פליטתה ותבטל הטיפה בששים, שהרי הרוטב מערב את הכל ומפשיט את החלב בכל והכל מצטרף לבטלה.<br><b></b>ואם תאמר דכיון שנתנה טעם בחתיכה הראשונה קודם שהגיע לרוטב כבר נעשה החתיכה חתיכת נבילה, א\"כ יש לך לומר כן בכזית חלב שנפל על חתיכה שיש בה מאה כיוצא בה או יותר שתאסור כל החתיכה, שהרי נתן הטעם במקום שנפל שם ונעשה מקום מגעו נבילה ואוסר כל מה שבצדה וכן לעולם, ולפיכך נראה מה שכתבו רבותינו בעלי התוס' ז\"ל וכן בספר התרומות בשם רבינו יצחק ז\"ל דלעולם אין חתיכה הנאסרה מחמת בליעת האיסור אוסרת חתיכת היתר שאצלה, ואפילו שתיהן חמות, לפי שאין הבליעה הולכת מחתיכה לחתיכה שאצלה אלא אם כן יש רוטב שמוליך הבליעה חוצה לה, אבל ביבש לא, ואף על פי שאילו היתה הראשונה נבילה גמורה אוסרת שאצלה, וכדאמר בפסחים (לה, ב) חם (ב)[ל]תוך חם דברי הכל אסור, ואף על פי שמיחל החתיכה עצמה שנאסרה הולך ונבלע בחתיכות שבצדה אין מוציא ומוליך הבליעה אלא במקום שהבלע בעצמו יכול לילך ולהתפשט שם מעצמו, שאם אין אתה אומר כן אין לך בשר מלוח מותר, שהמלח נאסר מחמת דם שנבלע בו והמלח טעמו מתפשט בכל החתיכה, וא\"כ יהא אותו מלח חתיכה דאסורה, ויאסור כל הבשר. אלא ודאי כיון שהדם אינו מפעפע אין המלח יכול לאסור במה שהדם האוסרו אינו יכול ללכת ולהתפשט, וכן כ\"מ שהצריכו קליפה ולא יותר מחמת שאין האיסור מפעפע, למה אין הקליפה ההיא נעשית חתיכה נבילה ותאסור קליפה הסמוכה לה והשנייה לשלישית וכן לעולם, וגם פעמים שיש באותה קליפה אסורה שומן ואותו שומן מפעפע ואוסר את הכל, מכל זה שמענו שכיון שהאיסור עצמו אינו הולך יותר אין הקליפה אוסרת ולא יהא טפל חמור מן העיקר וכח הבן יפה מכח האב.<br><b></b>אלא רב הכי מפרש לה למתני' טפת חלב שנפלה על גבי חתיכה אם יש בה באותה טפה כדי ליתן טעם באותה חתיכה, כלומר שאין בחתיכה ס' כדי לבטל הטפה החתיכה אסורה, לפי שיש בה נתינת טעם של חלב, ניער את הקדרה כלומר אם אחר שקבלה החתיכה טעם החלב ניער אותה חתיכה בתוך הרוטב עם שאר החתיכות, אז צריך ס' לבטל כל החתיכה שנאסרה, לפי שנעשית אותה חתיכה עצמה חתיכת איסור ואסורה בשיעור כולה, אבל אם לא ניער לא אסר השאר כלל כמו שאמרנו שאין הבליעה יוצאה מחתיכה לחתיכה ביבש, ולפי פירוש זה לא שמענו מדברי רב (שיש לו לא) [דאית ליה דלא] אמרינן סלק את מינו אלא ממה שסתם דבריו ואמר ואוסרת כל החתיכות, שנראה מדבריו אף ע\"פ שיש שם רוטב שאינו מינו קאמר.<br><b></b>ומיהו ק\"ל לפי' זה בודאי רב אמתני' קאי, מדקאמר כיון שנתן טעם בחתיכות, ולא הקדים לדבריו ד\"א, אלמא ודאי על יסוד המשנה סדר דבריו ואטפ' חלב דמתני' הוא שאמר, כיון שנ\"ט בחתיכה, ומתני' על כרחין לפי פי' זה סלק את מינו אית לה, מדקתני נער את הקדרה אם יש בה באותה חתיכה ליתן טעם בקדרה, דאי סלק את מינו לא אמרינן אע\"פ שאין בה לבדה ליתן טעם בקדרה, למה אין כל הקדרה אסורה, דהא נאסרו כל החתיכות מפני שהן מינה ואוסרות כולן עד שיהא ברוטב כדי לבטל את כל החתיכות, ונראה לי דרב ודאי אמתני' קאי, ומיהו למאי דסבירא ליה לתנא דמתני' קאמר, דתנא דמתני' לית ליה מין במינו לא בטיל אלא כרבנן דאמרי בטיל, וסתם מתני' דפרקין דגיד הנשה (צו, ב) כרבנן נמי אתיא, מדקתני גיד הנשה שנתבשל עם הגידים בזמן שמכירו זורקו ואוכל את השאר, אלמא מין במינו בטיל, וההיא אף על פי שאין בה רוטב כדי לבטל את הגיד קאמר, מדקתני בסיפא ואם אינו מכירו כולן אסורין והרוטב בנותן טעם, אלמא עד השתא לא איירי ברוטב אם יש בו בנותן טעם או לאו, והכא נמי סתם דמתני' כרבנן אתיא, ורב לאו לתנא דמתני' קאמר, אלא דמתני' דוגמ' נקטה כלומר טפת חלב שנפלה על גבי חתיכה ויש בה בנותן טעם באותה חתיכה, כי הא דתנן במתני' חתיכה עצמה נעשית נבילה אמרינן, ואין משערין בטפת החלב לבדה אלא בכולה משערינן, ומיהו לרבנן כשמשערין משערין ברוטב ובקיפ' ובחתיכות, ומאי דסביר ליה כרבי יהודה אוסרת כל החתיכות מפני שהן מינה, וע\"כ אית לן למימר הכי מדפרקינן בסמוך אי דנפל לרוטב רכה הכי נמי, הכא במאי אסקינן דנפל לרוטב עבה, ואי אמתניתין קאמר רב היכי מצי למימר דנפל לרוטב עבה, דהא קתני אם ניער הקדרה אם יש בה ליתן טעם באותה חתיכה, ואי רוטב עבה היא ומתני' רבי יהודה היא, למה לי נותן טעם, דהא מין במינו הוא ואפילו באלף לא בטיל, אלא ודאי רב הכי קאמר חתיכה שקבלה טעם מן האיסור כעין משנתינו חתיכה עצמה נעשית נבילה, ואם נפלה לרוטב עבה למאי דס\"ל כרבי יהודה אוסרת כל החתיכות מפני שהן מינה כנ\"ל, ועיקר חדושי דרב לומר שחתיכה עצמה נעשית נבילה דאפשר לסחטו אסור, וכשמשערין משערין כל החתיכה ולא במה שבלעה, ועוד שרואין את החתיכה כאלו היא חתיכת בשר נבילה ותאסור את החתיכות ואפילו הן אלף ואין רואין אותה כאלו היא חתיכת חלב שנאסרה ממנה ולא תאסור אלא בפחות מס' בשיעורה כעין חלב שנפל לתוך קדרה של בשר, וזה חדוש שלא שמענו ממנו עדיין, והוא בבשר בחלב בלבד, מה שאין כן בשאר האיסורין שאין רואין אותן אלא כאיסור האוסר(י)ן, והטעם בבשר בחלב לפי שהאיסור בא משניהם ואין כאן איסור והיתר מעורבין אלא כל אחד אוסר את חבירו, והילכך איסורו מחמת עצמן, והרי חתיכה זו לגבי בשר מין במינו, ולגבי חלב מין במינו, ומש\"ה לא אקשי ליה לרבא ומאי קמ\"ל לרב דמין במינו במשהו משד\"ה טובא קא משמע לן דחתיכה עצמה נעשית נבלה, ולא שתהא החתיכה כחתיכת האיסור שאסרה אלא כמין בשר אסור ויאסור כל חתיכות בשר ואפילו הן אלף, כך נראה לי.",
    "<b>אי דנפיל לרוטב רכה הכי נמי. </b>תמיהא לי ומי איכא למאן דאמר לא אמרינן סלק את מינו כענין זה, דבשלמא גבי יין נסך דפליגי בה חזקיה ור' יוחנן בשילהי ע\"ז (עג, ב) וכן בכל איסור הנבלל כעין יין ביין או שמן בשמן או חלב בחלב וכיוצא בזה מן הדברים הנבללים ממש זע\"ז שייך ביה למימר נסלק את מינו, כמי שאינו לא אמרינן, לפי שבשעה שנפל האיסור לתוך ההיתר שהוא מינו אע\"פ שיש שם שאינו מינו, מ\"מ הרי הוא מוצא מינו מיד ומתערב וחוזר וניעור, לפי שהכל חוזר כגוף אחד גמור, ואי נמי חתיכת נבילה שאסורה מחמת עצמה שנפלה ע\"ג חתיכת היתר ופולטת האסורה בתוך הכשרה בלא הולכת רוטב, אבל כאן שחתיכה זו שבלעה מן האיסור שהיא עומדת בתוך הרוטב לעצמה וחתיכת ההיתר עומדת בתוך הרוטב לעצמן ואי אפשר לחתיכת האיסור לפלוט בליעת האיסור אלא על ידי רוטב כמו שאמרנו למעלה, היאך נאמר בו סלק את מינו לא אמרינן, והלא קודם שנבלעו חתיכת ההיתר מן החתיכה האסורה כבר נתבטל בתוך הרוטב שאינו מינו ואי אפשר להצטרף עמה לאסור, וגם א\"א שיבלעו החתיכות של היתר מחתיכת האיסור אלא על ידי רוטב והרוטב אינו מינו הוא, אם כן נמצא ע\"כ דלכולי עלמא כבר נתבטל האיסור לתוך ההיתר ביטול גמור קודם שיאסר, ואחר שנתבטל בשאינו מינו האיך אפשר לאסור חתיכות ההיתר, ושיצטרפו לחתיכת האיסור לאסור את שאינו מינו אטו אם נפל יין נסך בתוך מים ונתבטל טעמו בו ואח\"כ נפל לתוכן יין כשר שמא האיסור חוזר ונעור, ועוד לפי מש\"כ בפ' גיד הנשה (לעיל חולין ק, א) בשם רבותינו בעלי התוס' ז\"ל שאין מחמירין לומר חתיכה עצמה נעשית נבלה לאסור האחרות אלא א\"כ קבלה טעם מן האיסור, ה\"נ היאך יצטרפו חתיכות ההיתר לאסור את הרוטב, והלא אי אפשר שיקבלו חתיכות ההיתר טעם מחתיכת האיסור, כיון שיש ברוטב כדי לבטל טעם חתיכת האיסור ומשהו שנבלע מן האיסור בתוך חתיכות ההיתר ושמא נאמר דהכא משום מיחל של חתיכות ההיתר הוא שיש בתוך הרוטב וכשפלטה חתיכת האיסור המיחל של(א)[ה] מוצ(י)א מין את מינו לא אמרינן, לפי שאין ברוטב לבטל מיחל כל החתיכות, ולפיכך כל הרוטב נאסר וגם כל החתיכות אסורות לפי שחוזר המיחל ונבלע בחתיכת ההיתר ונאסרו כולן כנ\"ל.",
    "<b>ואי אמרת אפשר לסוחטו אסור חלב אמאי שרי חלב נבלה הוא. </b>ואסיקנא דאפשר לסוחטו אסור, ובדין הוא שיחזור החלב שפלט מן החתיכה ויאסור את כל החלב, אלא הכי במאי עסקינן בשקדם וסלקו קודם שיפלוט בתוכו מה שבלע מן החלב. מכאן היו מדקדקין ר\"ש ור\"ת ז\"ל דלמ\"ד מין במינו לא בטיל חתיכת נבלה שנפלה בקדרה ושהתה שם עד כדי שתבלע ותפלוט הרוטב שבלעה, שאז צריך שיהא בקדרה רוטב ס' כנגד חתיכת הנבלה כדי לבטל את החתיכה שאינה מינה, וצריך שיהא בה ששים חתיכות כנגדה כדי לבטל הרוטב שבלעה וחזר בתוכה רוטב נבלה ואוסרת את הרוטב כולו שהוא מינו, והלכך עד שיהא בקדרה שני מינין, ומכל אחד ששים כנגד החתיכה א\"א להתבטל למען דאית ליה כר' יהודה דאמר מין במינו לא בטיל, ור\"י ז\"ל אמר דאדרבה מהכא משמע שלא כדבריהם, מדמתרצי' גדי אסר רחמנא ולא חלב, כלומר ולפיכך חלב שביורה מותר, ולדבריהם ז\"ל אע\"פ שלא אסרה תורה החלב מה בכך, מי גרע החלב מן המים שנבלעו בתוך הנבלה חוזרין בתוכה מים אסורין כמים של ע\"ז ואוסר את המים שביורה מטעם מין במינו, וה\"ה החלב שנפלט מן הבשר יהיה לו דין חלב אסור, אלא ודאי דהכי קאמר בשר אסר רחמנא ולא חלב להיות חלב נבלה, אלא רואין את החלב כמו הדבר שאסרו והוא הבשר, והטעם לפי שהחלב הנפלט מן החתיכה שאף על פי שהוא נעשה נבלה מ\"מ הרי לא נאסר אלא משום שמנונית וטעם הבשר המעורב בו, ולא יהיה כח הבן יפה מכח האב, שהדבר האוסרו אינו אוסר את החלב והחלב שנאסר מחמתו יאסור את החלב שביורה, ומ\"מ ודאי אסיקנא לענין בשר בחלב שהחלב הנפלט מן החתיכה הרי הוא כחלב נבלה ואוסר החלב שביורה כולו, מפני שהוא מינו, משא\"כ בשאר איסורין לפי שכל אחד ואחד מותר בפני עצמו, וכשנתערבו נאסרו מגזרת הכתוב, מש\"ה חזרו שניהם להיות גוף אחד של איסורין, והרי זה בשר בחלב וחלב בבשר ואוסרין בשר בכל שהוא וחלב בכל (מה) שהוא. ותדע שהרי לוקה על חצי זית בשר וחצי זית חלב מה שאין כן בשאר האיסורין שהרי אינו לוקה על כזית רוטב שנפלט מן הנבלה עד שישתה מן המים שיהא בו כזית מטעם השמנונית הנבלע בהן מן הנבלה, לפי שאין היתר מצטרף לאיסור רק בקדשים, והילכך מים ורוטב שנפלט מן הנבלה אינו אוסר את הרוטב שבקדרה כעין רוטב של נבלה, אלא רואין אותו כדבר האוסרו, כלומר שרואין אותו כאלו הוא בשר נבלה, וכיון שיש בקדרה ס' לבטל את הנבלה, הרי הכל מותר ומשום הכי אומר רבינויצחק ז\"ל שהמלח הבלוע מדם כגון שמלחו בו בשר ונתנוה בקדרה או מלח שבולע מנבלה ונתנוהו בקדרה אף על פי שטעם המלח נטעם ואינו בטל באלף, אפילו הכי אם יש ס' בקדרה כשיעור המלח הכל מותר, ואפילו למאן דאמר חתיכה עצמה נעשית נבלה לפי שאין רואין את המלח כמלח של ע\"ז שאיסורו מחמת עצמו אלא כדם שאסרו ורואין אותו כאלו כולו דם ואוסר בכמות שהיה הדם אוסר ולא יותר, מה שאין כן בבשר בחלב שהכל חזר גוף אחד של איסור כמו שכתבנו, ולפיכך אם נפל בשר בתוך חלב וקדם וסלקו קודם שיספיק לפלוט החלב שנבלע אפילו אין ביורה ששים כנגד הבשר וטעמו קפילא ואין כאן טעם בשר החלב מותר, כיון שלא נמוח שם ממשות של בשר ואין כאן אלא פליטתו, ולא ידענו כמה הוא סומכין על הקפילא להקל בפחות מששים כמו שכתבתי בפרק גיד הנשה (חולין צז, א) אבל אם לא הספיק (וסלקו) עד שיכול לפלוט החלב שנבלע אע\"פ שטעמו קפילא ואין כאן טעם בשר כלל, אפילו הכי אסור משום חלב שנפלט שהוא כחלב נבלה, וכ\"כ (הרמב\"ם) [הרמב\"ן] ז\"ל."
  ]
}