{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "37A",
    "perek_title": "השולח",
    "perek_number": 4
  },
  "english": [
    "<b><i>Bulei</i>, these are</b> the <b>wealthy, as it is written: “And I will break the pride of your power”</b> (Leviticus 26:19), <b>and Rav Yosef taught</b> with regard to this verse: <b>These are the <i>bula’ot</i>,</b> the wealthy people, <b>of Judea. <i>Butei</i>, these are the poor,</b> who are in need of a loan, <b>as it is written:</b> “You shall not shut your hand from your needy brother; but you shall open your hand to him, and <b>you shall lend him [<i>ha’avet ta’avitenu</i>]</b> sufficient for his need” (Deuteronomy 15:7–8). Therefore, the <i>prosbol</i> was instituted both for the sake of the wealthy, so that the loans they would give to the poor person would not be canceled, and for the sake of the poor, so that they would continue to find those willing to lend them money. <b>Rava said to a foreigner</b> who spoke Greek: <b>What</b> is the meaning of the word <b><i>prosbol</i>? He said to him:</b> It means the <b>institution [<i>pursa</i>] of a matter.</b>",
    "§ <b>Rav Yehuda says</b> that <b>Shmuel says: Orphans do not require a <i>prosbol</i></b> in order to collect payment of debts owed to them. <b>And similarly, Rami bar Ḥama taught</b> in a <i>baraita</i>: <b>Orphans do not require a <i>prosbol</i>, as Rabban Gamliel and his court,</b> i.e., any rabbinic court, are considered <b>the fathers of orphans,</b> meaning that all matters that relate to orphans are already managed by the court, including their promissory notes.",
    "§ <b>We learned</b> in a mishna <b>there</b> (<i>Shevi’it</i> 10:6): <b>One may write a <i>prosbol</i> only on</b> the basis of the debtor owning <b>land. If</b> the debtor <b>has no</b> land, then the creditor <b>transfers any amount of his own field to him</b> so that he can write a <i>prosbol</i>. The Gemara asks: <b>And how much</b> is sufficient to be classified as <b>any amount? Rav Ḥiyya bar Ashi says</b> that <b>Rav says: Even</b> the amount of land sufficient to grow <b>a stalk of cabbage</b> is sufficient. <b>Rav Yehuda says: Even</b> if <b>he lent him a place</b> sufficient <b>for an oven and a stove, one</b> may <b>write a <i>prosbol</i> on</b> this basis.",
    "The Gemara challenges this statement: <b>Is that so? But didn’t Hillel teach</b> (<i>Tosefta</i>, <i>Shevi’it</i> 8:10): <b>One writes a <i>prosbol</i> only on</b> the basis of the debtor owning <b>merely a perforated pot</b> placed on the ground. This demonstrates that <b>a perforated</b> pot <b>can</b> serve as the basis for the writing of a <i>prosbol</i>, as it is considered to be part of the ground due to the perforation; however, a pot <b>that is not perforated cannot</b> serve as the basis for the writing of a <i>prosbol</i>.",
    "The Gemara continues the question: Since Rav Yehuda stated that possession of the place occupied by the oven is also considered possession of the land underneath with regard to this issue, <b>why</b> can’t a non-perforated pot serve as the basis for a <i>prosbol</i>; <b>but isn’t there</b> the <b>place</b> where the pot is resting? The Gemara answers: <b>No,</b> one cannot compare the case of Rav Yehuda to this case, as it is <b>necessary</b> for Hillel to state his <i>halakha</i> in a case <b>where</b> the pot <b>is resting on stakes</b> and the borrower has no possession of any land at all. Hillel teaches that even so, if the pot is perforated it is considered to be land and may serve as the basis for the writing of a <i>prosbol</i>.",
    "The Gemara recounts a related incident: When <b>Rav Ashi</b> would lend money and wish to write a <i>prosbol</i> <b>he would transfer</b> to the borrower <b>a stump of a palm tree</b> that was still attached to the ground, <b>and he wrote a <i>prosbol</i></b> based <b>on this. The Sages of the school of Rav Ashi would transfer their matters,</b> i.e., their debts, <b>to each other</b> without writing a <i>prosbol</i>, by stating: You are hereby a court, and the debt is given over to you. <b>Rabbi Yonatan transferred a matter</b> by means of such a statement <b>to Rabbi Ḥiyya bar Abba.</b> Rabbi Yonatan <b>said to him: Do I need anything else? He said to him: You do not need</b> anything else, as this statement alone is sufficient.",
    "The Gemara discusses the requirement for the debtor to have land. <b>The Sages taught:</b> If the debtor <b>has no land but the guarantor has land</b> then <b>one writes a <i>prosbol</i> on</b> the basis of the land of the guarantor. If both <b>he and the guarantor have no land, but</b> another person <b>who is obligated</b> to pay money <b>to</b> the debtor <b>has land,</b> then <b>one writes a <i>prosbol</i> on</b> the basis of this land. This <i>halakha</i> is derived <b>from</b> a statement <b>of Rabbi Natan.</b>",
    "<b>As it is taught</b> in a <i>baraita</i> that <b>Rabbi Natan says: From where</b> is it derived that <b>when one lends one hundred dinars to his friend, and</b> that <b>friend</b> lends an identical sum <b>to his</b> own <b>friend, that</b> the court <b>appropriates</b> the money <b>from this one,</b> the second debtor, <b>and gives it to that one,</b> the first creditor, without going through the middleman, who is both the first debtor and the second creditor? <b>The verse states</b> with regard to returning stolen property: <b>“And gives it to him in respect of whom he has been guilty”</b> (Numbers 5:7). The fact that the verse explains that the money is given to one: “In respect of whom he has been guilty,” indicates that the money should be given directly to the one to whom the money is ultimately owed. In this case as well, the second debtor possesses land, and as he owes money to the first debtor, it is considered as if the second debtor owes money to the first creditor, enabling the first creditor to write a <i>prosbol</i>.",
    "§ <b>We learned</b> in a mishna <b>there</b> (<i>Shevi’it</i> 10:1): <b>The Sabbatical</b> Year <b>abrogates debt both</b> for loans that were contracted <b>with</b> a promissory <b>note and</b> for loans that were contracted <b>without</b> a promissory <b>note.</b> The <i>amora’im</i> disagree with regard to the interpretation of the mishna: It is <b>Rav and Shmuel who both say:</b> Loans that were contracted <b>with</b> a promissory <b>note,</b> is referring to loans that were contracted with a promissory <b>note that contains a property guarantee;</b> loans that were contracted <b>without</b> a promissory <b>note,</b> is referring even to loans that were contracted with a promissory note <b>that does not contain a property guarantee. All the more so, a loan by oral</b> agreement is canceled by the Sabbatical Year.",
    "By contrast, it is <b>Rabbi Yoḥanan and Rabbi Shimon ben Lakish who both say:</b> Loans that were contracted <b>with a</b> promissory <b>note</b> is referring to loans that were contracted with a promissory <b>note that does not contain a property guarantee,</b> whereas loans that were contracted <b>without</b> a promissory <b>note</b> is referring to <b>a loan by oral</b> agreement. <b>However,</b> the Sabbatical Year <b>does not abrogate</b> a loan contracted with a promissory <b>note that contains a property guarantee,</b> as it is as though the creditor had already taken possession of the debtor’s land.",
    "<b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rabbi Yoḥanan and Rabbi Shimon ben Lakish:</b> The Sabbatical Year <b>abrogates a promissory note, but if</b> the promissory note <b>contains a property guarantee</b> the Sabbatical Year <b>does not abrogate it.</b> Similarly, <b>it is taught</b> in <b>another</b> <i>baraita</i>: If the debtor <b>specified one field for</b> the repayment of <b>his loan,</b> then <b>it is not canceled. And not only that, but even</b> if <b>he wrote: All of my property is pledged and guaranteed to you,</b> then the Sabbatical Year <b>does not abrogate it,</b> even if he does not specify a field for the repayment of the loan.",
    "The Gemara relates: <b>The relative of Rabbi Asi had a certain</b> promissory <b>note that had a property guarantee written in it. He came before Rabbi Asi</b> and <b>said to him:</b> Does the Sabbatical Year <b>abrogate</b> this loan, <b>or</b> does it <b>not abrogate</b> it? <b>He said to him:</b> It <b>does not abrogate</b> it. <b>He left</b> Rabbi Asi <b>and came before Rabbi Yoḥanan</b> and asked him the same question. Rabbi Yoḥanan <b>said to him: It does abrogate</b> it.",
    "<b>Rabbi Asi came before Rabbi Yoḥanan</b> and <b>said to him:</b> Does the Sabbatical Year <b>abrogate</b> this loan, <b>or</b> does it <b>not abrogate</b> it? <b>He said to him: It does abrogate</b> it. Rabbi Asi challenged him: <b>But wasn’t it</b> the <b>Master</b> himself <b>who said</b> that the Sabbatical Year <b>does not abrogate</b> a promissory note that contains a property guarantee? Rabbi Yoḥanan <b>said to him: Because we think</b> that this should be the <i>halakha</i> should <b>we perform an action</b> based on this? Rabbi Asi <b>said to him: But isn’t it taught in</b> a <i>baraita</i> <b>in accordance with</b> the opinion <b>of</b> the <b>Master? He said to him: Perhaps that</b> <i>baraita</i> <b>is</b> in accordance with the opinion of <b>Beit Shammai, who say</b> more generally: <b>A</b> promissory <b>note that stands to be collected is considered as though it has been collected,</b> and this is why the loan is not abrogated, as it is considered as though the loan had already been repaid. And the <i>halakha</i> is not in accordance with the opinion of Beit Shammai in that issue.",
    "§ <b>We learned</b> in a mishna <b>there</b> (<i>Shevi’it</i> 10:2): With regard to <b>one who lends money to another</b> based <b>on collateral, and one who transfers his</b> promissory <b>notes to a court,</b> the debt owed to them <b>is not canceled.</b> The Gemara asks: <b>Granted,</b> the debt is not canceled when <b>one transfers his</b> promissory <b>notes to a court, as</b> the <b>court seizes</b> the promissory notes, and they are able to collect this debt. <b>But what is the reason</b> that the debt is not canceled for <b>one who lends</b> money based <b>on collateral?</b>",
    "<b>Rava said: Due to</b> the fact that the creditor <b>has seized</b> an item that belongs to the debtor, it is considered as though the debt has already been collected. <b>Abaye said to him: If that is so,</b> then if a creditor <b>loaned money to</b> someone <b>and lives in his courtyard</b> as a collateral for the loan, <b>since</b> he <b>seizes</b> the courtyard, which belongs to the debtor, would you <b>also</b> say that the Sabbatical Year <b>does not abrogate</b> the debt? That would contradict the accepted <i>halakha</i> that in this case the debt is canceled.",
    "Rava <b>said to him: Collateral is different, as</b> the creditor <b>acquires it</b> for himself, as learned <b>from</b> the statement <b>of Rabbi Yitzḥak, as Rabbi Yitzḥak says: From where</b> is it derived <b>that a creditor acquires collateral</b> given to him and is considered its owner so long as the item is in his possession? <b>As it is stated</b> in the verse with regard to the obligation of a creditor to return collateral at night: <b>“And it shall be righteousness for you”</b> (Deuteronomy 24:13). Rabbi Yitzḥak infers: <b>If</b> the creditor <b>does not acquire</b> the collateral, then <b>from where</b> is the <b>righteousness</b> involved in returning it? He would be simply returning an item to its rightful owner. <b>From here</b> it is learned <b>that a creditor acquires the collateral.</b> Therefore, when he returns the collateral to the debtor he is performing an act of charity.",
    "§ <b>We learned</b> in a mishna <b>there</b> (<i>Shevi’it</i> 10:8):"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בּוּלֵי – אֵלּוּ עֲשִׁירִים, דִּכְתִיב: ״וְשָׁבַרְתִּי אֶת גְּאוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּזְּכֶם״, וְתָנֵי רַב יוֹסֵף: אֵלּוּ בּוּלָאוֹת שֶׁבִּיהוּדָה. בּוּטֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ הָעֲנִיִּים, דִּכְתִיב: ״הַעֲבֵט תַּעֲבִיטֶנּוּ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ רָבָא לְלָעוֹזָא: מַאי פְּרוֹסְבּוּל? אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוּרְסָא דְמִילְּתָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: יְתוֹמִין, אֵין צְרִיכִין פְּרוֹסְבּוּל. וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנֵי רָמֵי בַּר חָמָא: יְתוֹמִין אֵין צְרִיכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרוֹסְבּוּל, דְּרַבָּן גַּמְלִיאֵל וּבֵית דִּינוֹ אֲבִיהֶן שֶׁל יְתוֹמִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תְּנַן הָתָם: אֵין כּוֹתְבִין פְּרוֹסְבּוּל אֶלָּא עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקַּרְקַע. אִם אֵין לוֹ – מְזַכֵּהוּ בְּתוֹךְ שָׂדֵהוּ כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּ. וְכַמָּה כׇּל שֶׁהוּ? אָמַר רַב חִיָּיא בַּר אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: אֲפִילּוּ קֶלַח שֶׁל כְּרוּב. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה: אֲפִילּוּ הִשְׁאִילוֹ מָקוֹם לְתַנּוּר וּלְכִירַיִם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹתְבִין עָלָיו פְּרוֹסְבּוּל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִינִי?! וְהָתָנֵי הִלֵּל: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹתְבִין פְּרוֹסְבּוּל אֶלָּא עַל עָצִיץ נָקוּב בִּלְבָד. נָקוּב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, שֶׁאֵינוֹ נָקוּב – לָא; <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַמַּאי? וְהָא אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוֹמוֹ! לָא צְרִיכָא, דְּמַנַּח אַסִּיכֵּי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַקְנֵי לֵיהּ גִּידְמָא דְּדִיקְלָא, וּכְתַב עֲלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרוֹסְבּוּל. רַבָּנַן דְּבֵי רַב אָשֵׁי מָסְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילַּיְיהוּ לַהֲדָדֵי. רַבִּי יוֹנָתָן מְסַר מִילֵּי לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיָּיא בַּר אַבָּא; אֲמַר לֵיהּ: צְרִיכְנָא מִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרִינָא? אֲמַר לֵיהּ: לָא צְרִיכַתְּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַרְקַע, וְלֶעָרֵב יֵשׁ לוֹ קַרְקַע – כּוֹתְבִין עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרוֹסְבּוּל. לוֹ וְלֶעָרֵב אֵין לָהֶן קַרְקַע, וְלַחַיָּיב לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ לוֹ קַרְקַע – כּוֹתְבִין עָלָיו פְּרוֹסְבּוּל, מִדְּרַבִּי נָתָן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּתַנְיָא, רַבִּי נָתָן אוֹמֵר: מִנַּיִן לַנּוֹשֶׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲבֵרוֹ מָנֶה, וַחֲבֵרוֹ בַּחֲבֵרוֹ, מִנַּיִן שֶׁמּוֹצִיאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזֶּה וְנוֹתְנִין לָזֶה? תַּלְמוּד לוֹמַר: ״וְנָתַן לַאֲשֶׁר אָשַׁם לוֹ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תְּנַן הָתָם: הַשְּׁבִיעִית מְשַׁמֶּטֶת אֶת הַמִּלְוָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בִּשְׁטָר בֵּין שֶׁלֹּא בִּשְׁטָר. רַב וּשְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי תַּרְוַיְיהוּ: בִּשְׁטָר – שְׁטָר שֶׁיֵּשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחְרָיוּת נְכָסִים, שֶׁלֹּא בִּשְׁטָר – שֶׁאֵין בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחְרָיוּת נְכָסִים; כׇּל שֶׁכֵּן מִלְוֶה עַל פֶּה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן וְרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ דְּאָמְרִי תַּרְוַיְיהוּ: בִּשְׁטָר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁטָר שֶׁאֵין בּוֹ אַחְרָיוּת נְכָסִים, שֶׁלֹּא בִּשְׁטָר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְוֶה עַל פֶּה. אֲבָל שְׁטָר שֶׁיֵּשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחְרָיוּת נְכָסִים – אֵינוֹ מְשַׁמֵּט. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנְיָא כְּוָתֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן וְרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ: שְׁטַר חוֹב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמֵּט, וְאִם יֵשׁ בּוֹ אַחְרָיוּת נְכָסִים – אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמֵּט. תַּנְיָא אִידַּךְ: סִיֵּים לוֹ שָׂדֶה אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהַלְווֹאָתוֹ, אֵינוֹ מְשַׁמֵּט. וְלֹא עוֹד, אֶלָּא אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּתַב: ״כׇּל נְכָסַיי אַחְרָאִין וְעַרְבָאִין לָךְ״ – אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמֵּט. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>קָרִיבֵיהּ דְּרַבִּי אַסִּי הֲוָה לֵיהּ הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁטָרָא דַּהֲוָה כְּתִיב בֵּיהּ אַחְרָיוּת נְכָסִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא לְקַמֵּיהּ דְּרַבִּי אַסִּי, אֲמַר לֵיהּ: מְשַׁמֵּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ אֵינוֹ מְשַׁמֵּט? אֲמַר לֵיהּ: אֵינוֹ מְשַׁמֵּט. שַׁבְקֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲתָא לְקַמֵּיהּ דְּרַבִּי יוֹחָנָן, אֲמַר לֵיהּ: מְשַׁמֵּט. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲתָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסִּי לְקַמֵּיהּ דְּרַבִּי יוֹחָנָן, אֲמַר לֵיהּ: מְשַׁמֵּט אוֹ אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמֵּט? אֲמַר לֵיהּ: מְשַׁמֵּט. וְהָא מָר הוּא דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ מְשַׁמֵּט! אֲמַר לֵיהּ: וְכִי מִפְּנֵי שֶׁאָנוּ מְדַמִּין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַעֲשֶׂה מַעֲשֶׂה?! אֲמַר לֵיהּ: וְהָתַנְיָא כְּווֹתֵיהּ דְּמָר! אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְמָא הָהִיא בֵּית שַׁמַּאי הִיא, דְּאָמְרִי: שְׁטָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹמֵד לִגְבּוֹת – כְּגָבוּי דָּמֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תְּנַן הָתָם: הַמַּלְוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת חֲבֵירוֹ מָעוֹת עַל הַמַּשְׁכּוֹן, וְהַמּוֹסֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁטָרוֹתָיו לְבֵית דִין – אֵין מְשַׁמְּטִין. בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹסֵר שְׁטָרוֹתָיו לְבֵית דִּין – דְּתָפְסִי לְהוּ בֵּי דִינָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מַלְוֶה עַל הַמַּשְׁכּוֹן, מַאי טַעְמָא? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רָבָא: מִשּׁוּם דְּתָפֵס לֵיהּ. אֲמַר לֵיהּ אַבָּיֵי: אֶלָּא מֵעַתָּה, הִלְוָהוּ וְדָר בַּחֲצֵרוֹ – דְּתָפֵיס לֵיהּ, הָכִי נָמֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּלָא מְשַׁמֵּט?! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ: שָׁאנֵי מַשְׁכּוֹן, דְּקָנֵי לֵיהּ מִדְּרַבִּי יִצְחָק – דְּאָמַר רַבִּי יִצְחָק: מִנַּיִן לְבַעַל חוֹב שֶׁקּוֹנֶה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַשְׁכּוֹן? שֶׁנֶּאֱמַר: ״וּלְךָ תִּהְיֶה צְדָקָה״ – אִם אֵינוֹ קוֹנֶה, צְדָקָה מִנַּיִן? מִכָּאן לְבַעַל חוֹב שֶׁקּוֹנֶה מַשְׁכּוֹן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תְּנַן הָתָם:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בולי</b> <b>ובוטי.</b> עשירים ועניים עשירים שלא יפסידו ועניים שלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ינעלו דלת בפניהם: <b>בולאות.</b> עשירים: <b>העבט.</b> ומי הן הלווים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עניים: <b>ללעוזא.</b> שאינו מדבר בלשון עברי הוא לעוזא ואותו ששאל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבא הימנו זאת היה מדבר בלשון פרוזבול ופי' לו שבלשונו פרוז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פורסא תקנה: <b>אין</b> <b>צריכין</b> <b>פרוסבול.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין שביעית משמטת חוב של אביהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המת: <b>ר\"ג</b> <b>ובית</b> <b>דינו.</b> כלומר נשיאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל שבכל דור ודור: <b>אביהן</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יתומין</b> <b>הן.</b> וממונים עליהן ועל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממונם והיו שטרותיהן כמסורים לב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דנקט רבן גמליאל שהיה בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינו קיים ונוהג כשנשנית משנה זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דרמי בר חמא ברייתא היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>על</b> <b>הקרקע.</b> אם יש קרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללוה דלא תקנו אלא בזמן שהחוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאר רוב שטרות שהן נגבין מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרקע דהוי מלתא דשכיחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בכמה דוכתי דבמילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא שכיחא לא עבוד רבנן תקנתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"פ שאינו שוה כל החוב כדקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמיה קרקע כל שהוא האמרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו מלא מחט גובה מלא קרדום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמעשה דקטינא דאביי (כתובות דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צא:): <b>ואם</b> <b>אין</b> <b>לו.</b> קרקע ללוה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מזכהו.</b> המלוה קרקע כל שהוא בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדהו: <b>לתנור.</b> להניח בו תנור או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיריים המטלטלין: <b>הא</b> <b>תני</b> <b>הלל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמורא הוה: <b>אלא</b> <b>על</b> <b>עציץ</b> <b>נקוב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא מחובר וכל שכן על קרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו אם שלו היא: <b>האיכא</b> <b>מקומו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא מקומו או שלו הוא או השאילוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו הואיל ועציץ שלו הוא: <b>דמנח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אסיכי.</b> על גבי יתדות ואין הקרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלו הלכך נקוב הוי כמחובר ושאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקוב אין כאן קרקע: <b>גידמא.</b> גזע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקל קצוץ והגזע מחובר בארץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מסרי</b> <b>מילייהו.</b> בלא כתיבת פרוזבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כך אמר לחברים הרי אתם בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דין וחובי מסור לכם לגבותו כל זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שארצה: <b>ולחייב</b> <b>לו</b> <b>יש</b> <b>לו.</b> לאדם אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחייב ללוה זה מנה: <b>מדרבי</b> <b>נתן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי קרקע לוי החייב לשמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משועבד לפרוזבול של ראובן המלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את שמעון: <b>שיש</b> <b>בו</b> <b>אחריות</b> <b>נכסים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששיעבד לו קרקעותיו: <b>אינו</b> <b>משמט.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכגבוי דמי וכמו שהקרקעות בחזקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המלוה הן וגבויות ממש ואין כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוב: <b>סיים</b> <b>לו.</b> הלוה למלוה: <b>שדה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחת</b> <b>בהלואתו.</b> יחדה לו לגבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הימנה: <b>סיים.</b> הראה בסימניה ובמצריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכגבוי ממש דמי: <b>אפילו</b> <b>כתב</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נכסיי</b> <b>אחראין.</b> דלא דמי לגבוי כל כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסיים אפ\"ה אינו משמט: <b>קריביה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרבי</b> <b>אסי.</b> הוא היה המלוה: <b>מדמין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה בעינינו וכמדומין אנו כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא שמענו מרבותינו: <b>נעשה</b> <b>מעשה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להוציא ממונו בידים: <b>דבית</b> <b>שמאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת סוטה (דף כה.) מתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעליהן עד שלא שתו בית שמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים נוטלות כתובתן ולא שותות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו': <b>העומד</b> <b>לגבות.</b> מאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששטר כשר הוא והקרקע משועבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו: <b>דתפסי</b> <b>להו</b> <b>בי</b> <b>דינא.</b> והפקרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפקר וגבי מלוה לא קרינן ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יגוש: <b>דתפיס</b> <b>ליה.</b> ואינו נוגשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותובעו כלום: <b>שאני</b> <b>משכון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמטלטלי: <b>דקני</b> <b>ליה.</b> למלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם אבד חייב באחריותו הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגבוי נמי דמי לענין שביעית:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא על הקרקע</b></big>. \"אלא על הקרקע\" משום דמלתא דשכיחא היא שמלוה למי שיש לו"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "קרקע לפי שאין יכול לכלותו ועומדת בפניו ואע\"ג דעציץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נקוב יכול לכלותו לא פלוג רבנן במקרקעי והא דכתבינן אקרקע כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהוא פי' בקונטרס משום דראוי לגבות בו כל החוב כמעשה דקטינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאביי ורבינו שמואל פי' משום דקרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שהוא שוה כל החוב דאין אונאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרקעות וקשה דהא אמרי' (כתובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף ק:) דביטול מקח יש להם עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלגא. <big><b>מדרבי נתן</b></big>. \"מדרבי נתן\" הלכה כר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתן דרבא בפרק כל שעה (פסחים לא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מתוקמא מלתיה אלא כרבי נתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי פלוגתא דלמפרע הוא גובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאביי ורבא וקיימא לן כרבא בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיע\"ל קג\"ם ור\"ת בתחלה ר\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין הלכה כרבי נתן ושוב חזר בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין להאריך כאן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שטר</b></big>."
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "\"שטר\" הא דאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל בפ\"ב (דף יח.) דאונס קנס ופיתוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שזקפן במלוה משמטין ומפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו משעת העמדה בדין אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשעמד בדין גבי ממשעבדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמוכח בכמה דוכתי וכן כתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתפגום ותזקוף משמטת אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגבי ממשעבדי מ\"מ אלים טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשמפורש שיעבוד בשטר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דתפיס</b></big>. \"דתפיס\" פי' בתורת"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "משכון ודרשי' בספרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא של אחיך בידך. <big><b>אלא מעתה</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"אלא מעתה\" אין לפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפריך מהלוהו שלא על חצרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדלא נקט הלוהו ויש לו משכון בידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא פריך הלוהו על חצירו ודר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחצירו דאפ\"ה משמט כדמוכח בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איזהו נשך (ב\"מ דף סז:) דאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי משכנתא באתרא דמסלקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביעית משמטת."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שאני משכון</b></big>. \"שאני"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "משכון\" ואם תאמר והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר' יצחק שלא בשעת הלואתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בהאומנים (ב\"מ פב.) ובשלהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק הדיינין (שבועות מד.) והכא המלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על המשכון קתני דמשמע בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלואתו כדאמרי' התם והא אידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואידי הלוהו על המשכון קתני ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סברא לחלק בין המלוה להלוהו ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק הזהב (ב\"מ דף מח:) ובפ' הדיינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שבועות מד:) משמע נמי דאפי' בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלואתו אינו משמט גבי מלוה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשכון ואינו שוה אלא פלגא דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשב\"ג דאינו משמט פי' מה שכנגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשכון ורבי יהודה הנשיא סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשמט משום דלא תפיס ליה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזכרון דברים בעלמא והיינו ע\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשכון בשעת הלוואתו דשלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת הלוואתו מאי דמשכן שקיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגוביינא ואפילו הכי אם היה שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשכון כנגד ההלואה אינו משמט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דמסתבר ליה להש\"ס מאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקני ליה מדרבי יצחק שלא בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלוואתו אלים נמי שיעבודיה בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלואה דלא משמט דקרינן ביה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של אחיך בידך וכן צריך לפרש בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שעה (פסחים לא:) דמייתי דר' יצחק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי ישראל שהלוה לעובד כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על חמצו דאלים שיעבודיה אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת הלוואתו דמיקרי שלך לעבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבל יראה הואיל שלא בשעת הלוואה קני לגמרי דאפילו מקבל פקדון מעובדי כוכבים אם מקבל עליה אחריות מחייב עליה בבל יראה ועובד כוכבים שהלוה לישראל על חמצו אי הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קני"
    }
  ]
}