{
  "text": [
    "<b> תנן התם אין כותבין פרוזבול אלא על הקרקע.</b> פירש רש\"י ז\"ל דלא תקון הלל אלא בזמן שהחוב כשאר שטרי חוב שהן נגבין מן הקרקע דהויא מילתא דשכיחא, כדאמרינן בכמה דוכתי דבמילתא דלא שכיחא לא עבוד רבנן תקנתא ואף על פי שאינו שוה ככל החוב כדקתני לקמיה קרקע כל שהוא האמרינן אפילו מלא מחט גובה מלא קרדום כמעשה דקטינא דאביי. וזה מגומגם, דאם כן כי מזכה לו בעל חוב בתוך שדהו מאי הוי, וכי מילתא דשכיחא הוא זה ליתן לבעל חוב כדי שיחזור ויגבה משל עצמו, אלא שיש לומר דלא פלוג בכל שיש לו קרקע מכל מקום. ורבינו שמואל פירש משום דאין אונאה בקרקעות וקרקע כל שהוא שוה הוא כל החוב וראוי לגבות ממנו ממון הרבה בפעם אחת. והקשה עליו רבינו תם דהא אמרינן בפרק הזהב (בבא מציעא נז, א) דאונאה אין להם אבל בטול מקח יש להם. ופירש הוא ז\"ל כפירושו של רש\"י ז\"ל משום דראוי לגבות ממנו כמעשה דקטינא דאביי. ואף על גב דאי אמר ליה דמי קטינא אינו חוזר וגובה, מכל מקום כיון דאי לא אמר ליה גובה וחוזר וגובה על זה סמכו והתקינו. ומיהו מה שהקשו עליו ודאמר רבי יוחנן התם דבטול מקח יש להם, יש לומר דלא קיימא לן כותיה אלא כרב נחמן דסבירא ליה דאפילו בטול מקח אין להם כדמוכח גבי בר מיצרא דזבין במאתים ולא שוה אלא מאה וכדכתב רבינו אלפאסי ז\"ל בפרק הזהב.",
    "<b>נקוב אין שאינו נקוב לא אמאי והא איכא מקומו לא צריכא דמנח אסיכי.</b> ואם תאמר והא איכא מקום סיכי, תירצו בתוספות דמקום סיכי אינו חשוב לכתוב עליו פרוזבול. ותמהני וכי מגרע גרע מקלח של כרוב. ועוד דהא קרקע כל שהוא קתני ודוקא קתני, ואף על גב דאיבעי להו עלה וכמה ואהדרו כדאמר רב חייא בר אשי אמר רב אפילו קלח של כרוב, לאו למימרא דשיעורא בעינן וקלח של כרוב דוקא דהא קתני בפרק קמא דקידושין (כו, א) נכסים שאין להם אחריות נקנין עם נכסים שיש להם אחריות, ואיבעיא להו עלה מי בעינן צבורין או לא בעינן צבורין ואתיא למיפשטה מדתנן רבי עקיבא אומר קרקע כל שהוא חייבת בפאה ובבכורים וכותבין עליו פרוזבול וקונין עמה נכסים שאין להם אחריות ואי סלקא דעתך בעינן צבורין קרקע כל שהוא למאי חזי, תרגמא שמואל בר ביזנא קמיה דרב יוסף בר אויא לנעוץ בה מחט ואמר ליה רב יוסף קבסתן איכפל תנא לאשמועינן מחט, ואמר רב אשי מי לא עסקינן דתלי בה מרגניתא דשויא אלפא זוזי, אלמא דשיעור קלח של כרוב לאו דוקא דאם כן אמאי איכפלו לאוקומה בשיעור מחט ותלי בה מרגניתא לוקמא בשיעור מלא קלח של כרוב דחזיא לאוקמי בה כמה מרגניתא, וכן מוכח נמי בבבא בתרא בשילהי לא יחפור. אלא הכי פירושו דמנח אסיכי וסיכי לאו דבעל עציץ ניהו אלא דבעל הקרקע נמצא שאין קרקע מושאל לו אלא סיכי וסיכי דנעיצי בקרקע לאו כקרקע דמו.",
    "<b>רבי יונתן מסר מילי לרב חייא בר אבא אמר ליה צריכנא מידי אחרינא.</b> כלומר צריכנא לכתוב או אפילו באמירת דברים בעלמא. אמר ליה לא צריכת מידי אחרינא. רבנן דבי רב אשי מסרי מילייהו להדדי.",
    "<b>לו לערב אין להם קרקע ולחייב לו יש לו קרקע כותבין עליו פרוזבול מדרבי נתן דתניא רבי נתן אומר מנין לנושה בחברו מנה וכו'.</b> נראה דלחייב לו, ללוה או לערב קאמר.<br><b></b>מהכא משמע דהלכתא כרבי נתן. וכן נמי מדאמרינן בפרק שני דכתובות האומר שטר אמנה הוא זה אינו נאמן, ואמרינן דקאמר מאן וכו' ואסיקנא לעולם דאמר מלוה וכגון שחב לאחרים וכדרבי נתן, ובפסחים נמי בפרק שני (לא, א) גבי פלוגתא דאביי ורבא דבעל חוב למפרע הוא גובה או מכאן ולהבא הוא גובה דפרכינן עליה דרבא דאמר מכאן להבא הוא גובה מדרב נחמן דאמר יתומים שגבו קרע בחובת אביהם בעל חוב גובה אותה מהם ומשני לה כדרבי נתן דאמר מוציאין מזה ונותנין לזה. וקיימא לן כרבא לגבי אביי ומדקאי רבא כרבי נתן שמע מינה הלכתא כרבי נתן, ורב נחמן נמי דקאי כותיה וקיימא לן כותיה בדיני ועוד דאביי גופיה לא פליג בדרבי נתן, דאיהו נמי כותיה סבירא ליה דאיהו ניהו דפרקה לההיא דהאומר אמנה הוא זה כטעמא דרבי נתן. אלא דההיא דיתומים דגבו קרקע בחובת אביהם בעל חוב חוזר וגובה אותן מהן משמע ליה דהוי טעמא משום דלמפרע הוא גובה.<br><b></b>אבל רבינו תם ז\"ל פירש בפרק קמא דקידושין (טו, א) בגמרא עבד עברי נקנה בכסף, דלית הלכתא כרבי נתן, מדאיפליגי התם רבי אלעזר ורבנן במוכר עצמו אי מעניקין לו או לא דרבנן סברי מוכר עצמו אין מעניקין לו ורבי אלעזר סבר מעניקין לו, ואמרינן מאי טעמא דתנא קמא דאמר מוכר עצמו אין מעניקין לו מיעטא רחמנא גבי מכרוהו בית דין הענק תעניק לו ולא למוכר עצמו, ואידך ההיא לו ולא ליורשיו, יורשין אמאי לא וכו' אלא לו ולא לבעל חובו, מדסבירא לן בעלמא כרבי נתן אתא לו אפקיה. ואידך בעלמא נמי לא סבירא לן כרבי נתן. ויחיד ורבים הלכה כרבים וכיון דקיימא לן כתנא קמא ותנא קמא לית ליה דרבי נתן אלמא לית הלכתא כותיה. ועוד דבההוא פירקא אמרינן הא מני תוטאי הוא דתניא תוטאי אומר לו ולא לבעל חובו סבירא ליה כרבי נתן, ומדקאמר הא מני תוטאי הוא שמע מינה דלית הלכתא כותיה. ור\"י ז\"ל דחה דמהתם ליכא ראיה דאדרבה מדתנא קמא איצטריך ליה למימר דלית ליה דרבי נתן לא קיימא לן כותיה אלא כרבי אלעזר דאמר מעניקין לו, דרבי נתן דיינא הוא ונחית לעומקא דדינא, ואף על גב דלית הלכתא כרבי אלעזר דאמר מוכר עצמו רבו מוסר לו שפחה כנענית, הא לא בהא תליא ולא תרווייהו מחד קרא ילפי להו אלא כל חדא מקרא באפיה נפשיה. ואפשר דהלכתא כרבי אלעזר בהענקה ולית הלכתא כותיה במסירת שפחה כנענית, והא דקאמר הא מני תוטאי הוא, משום דאיהו אמר לה בהדיא. ואפשר לומר דאפילו תמצי לומר דהלכתא כתנא קמא בהענקה, אפשר נמי דהלכתא כרבי נתן, והא דדרשינן לו ולא למוכר עצמו ולא דרשינן מיניה לו ולא לבעל חובו, משום דמסתברא קאי גבי עבד ממעט מילי דעבד אחר אבל קאי גבי עבד וממעט בעל חוב, ומשמעות דורשין איכא בינייהו. והא דאמרינן ואידך בעלמא נמי לא סבירא לי כרבי נתן ולא אמר משום דמסתברא כדפרישית, משום דניחא ליה למיתלי טעמא דתנא קמא בדין גמור מדתלי ליה במשמעות דורשין. אלא מיהו אפשר דטעמא דתנא קמא לאו משום ההוא טעמא איתיה, אלא בטעמא דפרישית. ואנן דפסקינן כותיה דרבי נתן אי סבירא לן נמי כתנא קמא דרבי אלעזר הכי מפרשינן טעמייהו. כן נראה לי.",
    "<b>אי הכי הלוהו ודר בחצרו הכי נמי דלא משמט.</b> נראה דהא דנקט הלוהו ודר בחצרו ולא נקט הלוהו על חצרו דהוי טפי דומיא דמלוה על המשכון, משום דההיא לא פסיקא ליה דתשמט דאדרבה תניא סיים לו שדה בהלואתו אינו משמט, ורבי יוחנן ורבי שמעון בן לקיש נמי הכי סבירא ליה דשטר חוב שיש בו אחריות נכסין אינו משמט, אלא דמספקא להו דדילמא הא דתניא אינו משמט בית שמאי היא דאמר שטר העומד לגבות כגבוי דמי ולא עבדינן בה[ו] עובדא והא דאמרינן במציעא פרק איזהו נשך (בבא מציעא סז, ב) רב פפא ורב הונא בריה דרב יהושע דאמרי תרווייהו האי משכנתא באתרי דמסלקי השביעית משמטתה מספיקא דרבי יוחנן קא פסקי הכי, דאיסתפקא ליה ברייתא דילמא בית שמאי הוא, ואף על פי שאנו מדמים לא נעשה מעשה. ועוד היינו טעמא דאביי דלא נקט הלוהו על חצרו, משום דלא פסיקא ליה דודאי באתרא דלא מסלקי ליה לא משמט וכדאמרינן התם רב פפא ורב הונא בריה דרב יהושע באתרא דלא מסלקי ליה בכור נוטל בו פי שנים ואין השביעית משמטתה, והלכך הוה ליה לארוכי בלישניה הלוהו על חצרו באתרא דמסלקי הכי נמי דלא משמט.<br><b></b>והרמב\"ם ז\"ל שפסק כברייתא דקתני סיים לו שדה בהלואתו אינו משמט, לא נראו דבריו, מעובדא דקריביה דרב אסי ואתא רב אסי לקמיה דרבי יוחנן ואמר ליה משמט או אינו משמט אמר ליה משמט, והא מר הוא דאמר אינו משמט אמר ליה וכי מפני שאנו מדמין נעשה מעשה. אמר ליה והתניא כותיה דמר אמר ליה דלמא ההוא בית שמאי היא. אם תאמר דהא דקאמר רבי יוחנן דאין עושין בו מעשה היינו בשטר שכתוב בו אחריות נכסים כעובדא דקריביה דרב אסי, והא דאמר ליה רב אסי והתניא כותיה דמר היינו ברייתא דקתני שטר חוב משמט ואם יש בו אחריות נכסים אינו משמט. אבל סיים לו שדה בהלואתו הא ודאי לכולי עלמא אינו משמט, דטפי עדיף טובא הא משטר שיש בו אחרית נכסים וכדתניא באידך סיים לו שדה בהלואתו אינו משמט ולא עוד אלא כתב לו כל נכסי אחראין וערבאין לך אינו משמט, ומדקתני ולא עוד אלמא טפי עדיף כשסיים לו את השדה, אפילו הכי לא אפשר למימר הכי דהא בהדיא אמרו רב פפא ורב הונא בריה דרב יהושע האי משכנתא באתרא דמסלקי השביעית משמטתה, ולא עדיף סיים לו שדה בהלואתו ממשכנתא דנחית לה מהשתא, ושמא הרב ז\"ל מפרש סיים לו שדה בהלואתו כגון שירד בה מעתה ואוכל פירותיה ועשאה לו אפותיקי שאם לא פרעו לזמן פלוני שיהא פרעון ממנה. ומשכונה סתם היא שאין בה גוביינא כלל. והילכך טפי עדיף ממשכנאת באתרא דמסלקי, ואי נמי אפשר דמוקי לה להא דסיים לו שדה באפותיקי מפורש. וראיתי לרמב\"ן נ\"ר דאפילו באפותיקי מפורש משמט, דהא מלוה על המשכון משום דקני ליה ממש כדרבי יצחק הוא דאין שביעית משמטתו, הא לאו הכי משמט.",
    "הא דאמרינן:<b> דקני לה כרבי יצחק שנאמר ולך תהיה צדקה.</b> מקשו בה רבוותא ז\"ל מהא דגרסינן בשבועות פרק שבועת הדיינין (שבועות מד, א) ותסברא אימר דאמר רבי יצחק משכנו שלא בשעת הלואתו משכנו בשעת הלואתו מי אמר. והכא בשעת הלואתו מיירי מדקתני המלוה את חברו על המשכון, וכדאמרינן התם בהשוכר שבמציעא (פב, א) והא אידי ואידי בהלוהו על המשכון קתני. ותירץ הר\"ז הלוי זצ\"ל, דהכא הכי פירושא שאני משכון הואיל וקני לה כדרבי יצחק, כלומר מגו דמשכחת ליה צד דקני בכדרבי יצחק והוא שמשכנו שלא בשעת הלואתו שהוא כנגוש ועומד ולא קרינא ביה לא יגוש הואיל ואיכא שם משכון בעולם דקני ליה מה שאין כן בהלוהו ודר בחצרו דלא מקניא חצר לעולם הילכך לא מהניא ליה תפיסתו. עד כאן. ודברי רבינו ז\"ל מתמיהין דאטו טעמא דמשכון דלא משמט איתיה אלא משום דתפיס ליה ונגוש ועומד הוא ואי האי משכון לא נגוש הוא מאי אהני לן מאי דאפשר במשכון אחר דעלמא למהוי לה קנוי מדרבי יצחק, ועוד דבחצר נמי משכחת צד דלא משמט כגון שסיים לו את השדה וכדעת תנא דברייתא, אי נמי בהלוהו על חצרו באתרא דלא מסלקי לכולי עלמא, והפירוק הנכון הוא מה שכתב הרב בעצמו ז\"ל משם אחרים, דההיא דשבועות ליתא, אלא דרבי יצחק בכל משכון איתא ואפילו במשכנו בשעת הלואתו כדאוקמינן לה הכא. והרמב\"ן נ\"ר חזק הסברא הזו בראיות נכונות, חדא דאמרינן בקדושין (י, א) במקדש במלוה שיש עליה משכון מקודשת מדרבי יצחק והך לישנא במלוה שיש עליה משכון משעת הלואתו משמע, תו דגרסינן התם בפרק קמא (יט, א) המקדש במלוה שיש עליה משכון מקודשת מדרבי יוסי בר רבי חנינא לא אמר רבי יוסי מעות הראשונות לאו לקידושין נתנו היא גופה משכון היא ואפילו הכי יש שהות ביום מקודשת, והא אמה עבריה משכנה בשעת הלואתה היא ודכותה במשכון כסף מקודשת אלמא קני ליה [בנדפס: דאי לא קני ליה] אינה מקודשת כדאמרינן בריש פרקין התם במשכון דאחרים דקני ליה כדרבי יצחק אלמא דרבי יצחק נמי אפשר דאיתיה אפילו במשכנו בשעת הלואתו ומיהו לא מוכחא מדידיה. ומשום הכי פשטוה מדרבי יוסי כרב חנינא. וכן ההיא שמעתא דפסחים (לא, ב) מוכיחה כן דאפילו משכנו בשעת הלואתו קני ליה כדרבי יצחק דקאמרי בהדיא גבי ההוא דקתני ישראל שהלוה את הנכרי וכו' דקני ליה בדרבי [בנדפס: כדרבי] יצחק. והלוהו על חמצו משכנו כשעת הלואתו היא. ומאי דקאמרינן התם אימר דקאמר רבי יצחק משכנו שלא בשעת הלואתו משכנו בשעת הלואתו מי קאמר, לא על דרך בירור נאמר אלא על דרך הספק לומר לך שלא שמענו ממנו דבר זה בפירוש, ואפשר שלא אמרו אלא במשכנו שלא בשעת הלואתו וכדכתב קרא ולא תוקמה בתנאי, אבל אפשר גם כן לומר דאפילו משכנו בשעת הלואתו נמי כך דינו. וכשהגיעו פה במסכת גיטין ושנו בברייתא שהמלוה על המשכון אינו משמט אמרו דאיתא לרבי יצחק אפילו משכנו בשעת הלואתו. עד כאן. והענין נכון אלא שהלשון אינו מתיישב בעיני היטב, דכל כי האי גונא בלישנא דהניחא [בנדפס: אי] אית ליה הכי קא נסיב לה תלמודא אי נמי באימר דשמעת ליה. אבל התם בשבועות (כב, א) וכן בפרק השוכר שבמציעא (פב, א) מתמיהין בה ותסברא אימר דאמר רבי יצחק וכו' והאי לישנא לישנא ברירא משמע ולא דספיקא, אלא שהענין מתחוור בו וראוי לסמוך עליו. ומצאתי לרב בעל ההלכות זצ\"ל שכתב בהלכות שבועות בלשון הזה וכי אמר רבי יצחק בעל חוב קונה משכון הני מילי במשכנו שלא בשעת הלואתו אבל משכנו בשעת הלואתו לא קני והני מילי דכתב עליה שטרא דלא סמך אמשכון אבל לא כתוב עליה שטרא ושקל מיניה משכון בשעת הלואתו קאני והוי עליה שומר שכר, דכי אמר רבי יצחק משכנו בשעת הלואתו לא קאני בדכתב שטרא ולא סמך אמשכון דאזלינן בתר אומדן דעתא, והיכא דאוזפיה וכתב עליה שטרא ולבתר הכי שקל מיניה משכון הוי עליה שומר שכר והיינו דרבי יצחק. עד כאן. וצריך עיון דאי הכי התם בשבועות ובמציעא היכי אקשינן להדיא ותסברא אימר דשמעת ליה לרבי יצחק וכו' דדילמא התם בלא שטרא הוא וסתמא דמילתא ודאי הכין הוא דלא הוה ביה שטרא.<br><b></b> נראה להמעתיק דלא גרסינן דשמעת ליה אלא אימר דאמר רבי יצחק."
  ]
}