{
  "text": [
    "< b >   ת נ ן   ה ת ם   א י ן   כ ו ת ב י ן   פ ר ו ז ב ו ל   א ל א   ע ל   ה ק ר ק ע . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ל א   ת ק ו ן   ה ל ל   א ל א   ב ז מ ן   ש ה ח ו ב   כ ש א ר   ש ט ר י   ח ו ב   ש ה ן   נ ג ב י ן   מ ן   ה ק ר ק ע   ד ה ו י א   מ י ל ת א   ד ש כ י ח א ,   כ ד א מ ר י נ ן   ב כ מ ה   ד ו כ ת י   ד ב מ י ל ת א   ד ל א   ש כ י ח א   ל א   ע ב ו ד   ר ב נ ן   ת ק נ ת א   ו א ף   ע ל   פ י   ש א י נ ו   ש ו ה   כ כ ל   ה ח ו ב   כ ד ק ת נ י   ל ק מ י ה   ק ר ק ע   כ ל   ש ה ו א   ה א מ ר י נ ן   א פ י ל ו   מ ל א   מ ח ט   ג ו ב ה   מ ל א   ק ר ד ו ם   כ מ ע ש ה   ד ק ט י נ א   ד א ב י י .   ו ז ה   מ ג ו מ ג ם ,   ד א ם   כ ן   כ י   מ ז כ ה   ל ו   ב ע ל   ח ו ב   ב ת ו ך   ש ד ה ו   מ א י   ה ו י ,   ו כ י   מ י ל ת א   ד ש כ י ח א   ה ו א   ז ה   ל י ת ן   ל ב ע ל   ח ו ב   כ ד י   ש י ח ז ו ר   ו י ג ב ה   מ ש ל   ע צ מ ו ,   א ל א   ש י ש   ל ו מ ר   ד ל א   פ ל ו ג   ב כ ל   ש י ש   ל ו   ק ר ק ע   מ כ ל   מ ק ו ם .   ו ר ב י נ ו   ש מ ו א ל   פ י ר ש   מ ש ו ם   ד א י ן   א ו נ א ה   ב ק ר ק ע ו ת   ו ק ר ק ע   כ ל   ש ה ו א   ש ו ה   ה ו א   כ ל   ה ח ו ב   ו ר א ו י   ל ג ב ו ת   מ מ נ ו   מ מ ו ן   ה ר ב ה   ב פ ע ם   א ח ת .   ו ה ק ש ה   ע ל י ו   ר ב י נ ו   ת ם   ד ה א   א מ ר י נ ן   ב פ ר ק   ה ז ה ב   ( ב ב א   מ צ י ע א   נ ז ,   א )   ד א ו נ א ה   א י ן   ל ה ם   א ב ל   ב ט ו ל   מ ק ח   י ש   ל ה ם .   ו פ י ר ש   ה ו א   ז \" ל   כ פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   מ ש ו ם   ד ר א ו י   ל ג ב ו ת   מ מ נ ו   כ מ ע ש ה   ד ק ט י נ א   ד א ב י י .   ו א ף   ע ל   ג ב   ד א י   א מ ר   ל י ה   ד מ י   ק ט י נ א   א י נ ו   ח ו ז ר   ו ג ו ב ה ,   מ כ ל   מ ק ו ם   כ י ו ן   ד א י   ל א   א מ ר   ל י ה   ג ו ב ה   ו ח ו ז ר   ו ג ו ב ה   ע ל   ז ה   ס מ כ ו   ו ה ת ק י נ ו .   ו מ י ה ו   מ ה   ש ה ק ש ו   ע ל י ו   ו ד א מ ר   ר ב י   י ו ח נ ן   ה ת ם   ד ב ט ו ל   מ ק ח   י ש   ל ה ם ,   י ש   ל ו מ ר   ד ל א   ק י י מ א   ל ן   כ ו ת י ה   א ל א   כ ר ב   נ ח מ ן   ד ס ב י ר א   ל י ה   ד א פ י ל ו   ב ט ו ל   מ ק ח   א י ן   ל ה ם   כ ד מ ו כ ח   ג ב י   ב ר   מ י צ ר א   ד ז ב י ן   ב מ א ת י ם   ו ל א   ש ו ה   א ל א   מ א ה   ו כ ד כ ת ב   ר ב י נ ו   א ל פ א ס י   ז \" ל   ב פ ר ק   ה ז ה ב .",
    "< b > נ ק ו ב   א י ן   ש א י נ ו   נ ק ו ב   ל א   א מ א י   ו ה א   א י כ א   מ ק ו מ ו   ל א   צ ר י כ א   ד מ נ ח   א ס י כ י . < / b >   ו א ם   ת א מ ר   ו ה א   א י כ א   מ ק ו ם   ס י כ י ,   ת י ר צ ו   ב ת ו ס פ ו ת   ד מ ק ו ם   ס י כ י   א י נ ו   ח ש ו ב   ל כ ת ו ב   ע ל י ו   פ ר ו ז ב ו ל .   ו ת מ ה נ י   ו כ י   מ ג ר ע   ג ר ע   מ ק ל ח   ש ל   כ ר ו ב .   ו ע ו ד   ד ה א   ק ר ק ע   כ ל   ש ה ו א   ק ת נ י   ו ד ו ק א   ק ת נ י ,   ו א ף   ע ל   ג ב   ד א י ב ע י   ל ה ו   ע ל ה   ו כ מ ה   ו א ה ד ר ו   כ ד א מ ר   ר ב   ח י י א   ב ר   א ש י   א מ ר   ר ב   א פ י ל ו   ק ל ח   ש ל   כ ר ו ב ,   ל א ו   ל מ י מ ר א   ד ש י ע ו ר א   ב ע י נ ן   ו ק ל ח   ש ל   כ ר ו ב   ד ו ק א   ד ה א   ק ת נ י   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( כ ו ,   א )   נ כ ס י ם   ש א י ן   ל ה ם   א ח ר י ו ת   נ ק נ י ן   ע ם   נ כ ס י ם   ש י ש   ל ה ם   א ח ר י ו ת ,   ו א י ב ע י א   ל ה ו   ע ל ה   מ י   ב ע י נ ן   צ ב ו ר י ן   א ו   ל א   ב ע י נ ן   צ ב ו ר י ן   ו א ת י א   ל מ י פ ש ט ה   מ ד ת נ ן   ר ב י   ע ק י ב א   א ו מ ר   ק ר ק ע   כ ל   ש ה ו א   ח י י ב ת   ב פ א ה   ו ב ב כ ו ר י ם   ו כ ו ת ב י ן   ע ל י ו   פ ר ו ז ב ו ל   ו ק ו נ י ן   ע מ ה   נ כ ס י ם   ש א י ן   ל ה ם   א ח ר י ו ת   ו א י   ס ל ק א   ד ע ת ך   ב ע י נ ן   צ ב ו ר י ן   ק ר ק ע   כ ל   ש ה ו א   ל מ א י   ח ז י ,   ת ר ג מ א   ש מ ו א ל   ב ר   ב י ז נ א   ק מ י ה   ד ר ב   י ו ס ף   ב ר   א ו י א   ל נ ע ו ץ   ב ה   מ ח ט   ו א מ ר   ל י ה   ר ב   י ו ס ף   ק ב ס ת ן   א י כ פ ל   ת נ א   ל א ש מ ו ע י נ ן   מ ח ט ,   ו א מ ר   ר ב   א ש י   מ י   ל א   ע ס ק י נ ן   ד ת ל י   ב ה   מ ר ג נ י ת א   ד ש ו י א   א ל פ א   ז ו ז י ,   א ל מ א   ד ש י ע ו ר   ק ל ח   ש ל   כ ר ו ב   ל א ו   ד ו ק א   ד א ם   כ ן   א מ א י   א י כ פ ל ו   ל א ו ק ו מ ה   ב ש י ע ו ר   מ ח ט   ו ת ל י   ב ה   מ ר ג נ י ת א   ל ו ק מ א   ב ש י ע ו ר   מ ל א   ק ל ח   ש ל   כ ר ו ב   ד ח ז י א   ל א ו ק מ י   ב ה   כ מ ה   מ ר ג נ י ת א ,   ו כ ן   מ ו כ ח   נ מ י   ב ב ב א   ב ת ר א   ב ש י ל ה י   ל א   י ח פ ו ר .   א ל א   ה כ י   פ י ר ו ש ו   ד מ נ ח   א ס י כ י   ו ס י כ י   ל א ו   ד ב ע ל   ע צ י ץ   נ י ה ו   א ל א   ד ב ע ל   ה ק ר ק ע   נ מ צ א   ש א י ן   ק ר ק ע   מ ו ש א ל   ל ו   א ל א   ס י כ י   ו ס י כ י   ד נ ע י צ י   ב ק ר ק ע   ל א ו   כ ק ר ק ע   ד מ ו .",
    "< b > ר ב י   י ו נ ת ן   מ ס ר   מ י ל י   ל ר ב   ח י י א   ב ר   א ב א   א מ ר   ל י ה   צ ר י כ נ א   מ י ד י   א ח ר י נ א . < / b >   כ ל ו מ ר   צ ר י כ נ א   ל כ ת ו ב   א ו   א פ י ל ו   ב א מ י ר ת   ד ב ר י ם   ב ע ל מ א .   א מ ר   ל י ה   ל א   צ ר י כ ת   מ י ד י   א ח ר י נ א .   ר ב נ ן   ד ב י   ר ב   א ש י   מ ס ר י   מ י ל י י ה ו   ל ה ד ד י .",
    "< b > ל ו   ל ע ר ב   א י ן   ל ה ם   ק ר ק ע   ו ל ח י י ב   ל ו   י ש   ל ו   ק ר ק ע   כ ו ת ב י ן   ע ל י ו   פ ר ו ז ב ו ל   מ ד ר ב י   נ ת ן   ד ת נ י א   ר ב י   נ ת ן   א ו מ ר   מ נ י ן   ל נ ו ש ה   ב ח ב ר ו   מ נ ה   ו כ ו ' . < / b >   נ ר א ה   ד ל ח י י ב   ל ו ,   ל ל ו ה   א ו   ל ע ר ב   ק א מ ר . < b r > < b > < / b > מ ה כ א   מ ש מ ע   ד ה ל כ ת א   כ ר ב י   נ ת ן .   ו כ ן   נ מ י   מ ד א מ ר י נ ן   ב פ ר ק   ש נ י   ד כ ת ו ב ו ת   ה א ו מ ר   ש ט ר   א מ נ ה   ה ו א   ז ה   א י נ ו   נ א מ ן ,   ו א מ ר י נ ן   ד ק א מ ר   מ א ן   ו כ ו '   ו א ס י ק נ א   ל ע ו ל ם   ד א מ ר   מ ל ו ה   ו כ ג ו ן   ש ח ב   ל א ח ר י ם   ו כ ד ר ב י   נ ת ן ,   ו ב פ ס ח י ם   נ מ י   ב פ ר ק   ש נ י   ( ל א ,   א )   ג ב י   פ ל ו ג ת א   ד א ב י י   ו ר ב א   ד ב ע ל   ח ו ב   ל מ פ ר ע   ה ו א   ג ו ב ה   א ו   מ כ א ן   ו ל ה ב א   ה ו א   ג ו ב ה   ד פ ר כ י נ ן   ע ל י ה   ד ר ב א   ד א מ ר   מ כ א ן   ל ה ב א   ה ו א   ג ו ב ה   מ ד ר ב   נ ח מ ן   ד א מ ר   י ת ו מ י ם   ש ג ב ו   ק ר ע   ב ח ו ב ת   א ב י ה ם   ב ע ל   ח ו ב   ג ו ב ה   א ו ת ה   מ ה ם   ו מ ש נ י   ל ה   כ ד ר ב י   נ ת ן   ד א מ ר   מ ו צ י א י ן   מ ז ה   ו נ ו ת נ י ן   ל ז ה .   ו ק י י מ א   ל ן   כ ר ב א   ל ג ב י   א ב י י   ו מ ד ק א י   ר ב א   כ ר ב י   נ ת ן   ש מ ע   מ י נ ה   ה ל כ ת א   כ ר ב י   נ ת ן ,   ו ר ב   נ ח מ ן   נ מ י   ד ק א י   כ ו ת י ה   ו ק י י מ א   ל ן   כ ו ת י ה   ב ד י נ י   ו ע ו ד   ד א ב י י   ג ו פ י ה   ל א   פ ל י ג   ב ד ר ב י   נ ת ן ,   ד א י ה ו   נ מ י   כ ו ת י ה   ס ב י ר א   ל י ה   ד א י ה ו   נ י ה ו   ד פ ר ק ה   ל ה ה י א   ד ה א ו מ ר   א מ נ ה   ה ו א   ז ה   כ ט ע מ א   ד ר ב י   נ ת ן .   א ל א   ד ה ה י א   ד י ת ו מ י ם   ד ג ב ו   ק ר ק ע   ב ח ו ב ת   א ב י ה ם   ב ע ל   ח ו ב   ח ו ז ר   ו ג ו ב ה   א ו ת ן   מ ה ן   מ ש מ ע   ל י ה   ד ה ו י   ט ע מ א   מ ש ו ם   ד ל מ פ ר ע   ה ו א   ג ו ב ה . < b r > < b > < / b > א ב ל   ר ב י נ ו   ת ם   ז \" ל   פ י ר ש   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( ט ו ,   א )   ב ג מ ר א   ע ב ד   ע ב ר י   נ ק נ ה   ב כ ס ף ,   ד ל י ת   ה ל כ ת א   כ ר ב י   נ ת ן ,   מ ד א י פ ל י ג י   ה ת ם   ר ב י   א ל ע ז ר   ו ר ב נ ן   ב מ ו כ ר   ע צ מ ו   א י   מ ע נ י ק י ן   ל ו   א ו   ל א   ד ר ב נ ן   ס ב ר י   מ ו כ ר   ע צ מ ו   א י ן   מ ע נ י ק י ן   ל ו   ו ר ב י   א ל ע ז ר   ס ב ר   מ ע נ י ק י ן   ל ו ,   ו א מ ר י נ ן   מ א י   ט ע מ א   ד ת נ א   ק מ א   ד א מ ר   מ ו כ ר   ע צ מ ו   א י ן   מ ע נ י ק י ן   ל ו   מ י ע ט א   ר ח מ נ א   ג ב י   מ כ ר ו ה ו   ב י ת   ד י ן   ה ע נ ק   ת ע נ י ק   ל ו   ו ל א   ל מ ו כ ר   ע צ מ ו ,   ו א י ד ך   ה ה י א   ל ו   ו ל א   ל י ו ר ש י ו ,   י ו ר ש י ן   א מ א י   ל א   ו כ ו '   א ל א   ל ו   ו ל א   ל ב ע ל   ח ו ב ו ,   מ ד ס ב י ר א   ל ן   ב ע ל מ א   כ ר ב י   נ ת ן   א ת א   ל ו   א פ ק י ה .   ו א י ד ך   ב ע ל מ א   נ מ י   ל א   ס ב י ר א   ל ן   כ ר ב י   נ ת ן .   ו י ח י ד   ו ר ב י ם   ה ל כ ה   כ ר ב י ם   ו כ י ו ן   ד ק י י מ א   ל ן   כ ת נ א   ק מ א   ו ת נ א   ק מ א   ל י ת   ל י ה   ד ר ב י   נ ת ן   א ל מ א   ל י ת   ה ל כ ת א   כ ו ת י ה .   ו ע ו ד   ד ב ה ה ו א   פ י ר ק א   א מ ר י נ ן   ה א   מ נ י   ת ו ט א י   ה ו א   ד ת נ י א   ת ו ט א י   א ו מ ר   ל ו   ו ל א   ל ב ע ל   ח ו ב ו   ס ב י ר א   ל י ה   כ ר ב י   נ ת ן ,   ו מ ד ק א מ ר   ה א   מ נ י   ת ו ט א י   ה ו א   ש מ ע   מ י נ ה   ד ל י ת   ה ל כ ת א   כ ו ת י ה .   ו ר \" י   ז \" ל   ד ח ה   ד מ ה ת ם   ל י כ א   ר א י ה   ד א ד ר ב ה   מ ד ת נ א   ק מ א   א י צ ט ר י ך   ל י ה   ל מ י מ ר   ד ל י ת   ל י ה   ד ר ב י   נ ת ן   ל א   ק י י מ א   ל ן   כ ו ת י ה   א ל א   כ ר ב י   א ל ע ז ר   ד א מ ר   מ ע נ י ק י ן   ל ו ,   ד ר ב י   נ ת ן   ד י י נ א   ה ו א   ו נ ח י ת   ל ע ו מ ק א   ד ד י נ א ,   ו א ף   ע ל   ג ב   ד ל י ת   ה ל כ ת א   כ ר ב י   א ל ע ז ר   ד א מ ר   מ ו כ ר   ע צ מ ו   ר ב ו   מ ו ס ר   ל ו   ש פ ח ה   כ נ ע נ י ת ,   ה א   ל א   ב ה א   ת ל י א   ו ל א   ת ר ו ו י י ה ו   מ ח ד   ק ר א   י ל פ י   ל ה ו   א ל א   כ ל   ח ד א   מ ק ר א   ב א פ י ה   נ פ ש י ה .   ו א פ ש ר   ד ה ל כ ת א   כ ר ב י   א ל ע ז ר   ב ה ע נ ק ה   ו ל י ת   ה ל כ ת א   כ ו ת י ה   ב מ ס י ר ת   ש פ ח ה   כ נ ע נ י ת ,   ו ה א   ד ק א מ ר   ה א   מ נ י   ת ו ט א י   ה ו א ,   מ ש ו ם   ד א י ה ו   א מ ר   ל ה   ב ה ד י א .   ו א פ ש ר   ל ו מ ר   ד א פ י ל ו   ת מ צ י   ל ו מ ר   ד ה ל כ ת א   כ ת נ א   ק מ א   ב ה ע נ ק ה ,   א פ ש ר   נ מ י   ד ה ל כ ת א   כ ר ב י   נ ת ן ,   ו ה א   ד ד ר ש י נ ן   ל ו   ו ל א   ל מ ו כ ר   ע צ מ ו   ו ל א   ד ר ש י נ ן   מ י נ י ה   ל ו   ו ל א   ל ב ע ל   ח ו ב ו ,   מ ש ו ם   ד מ ס ת ב ר א   ק א י   ג ב י   ע ב ד   מ מ ע ט   מ י ל י   ד ע ב ד   א ח ר   א ב ל   ק א י   ג ב י   ע ב ד   ו מ מ ע ט   ב ע ל   ח ו ב ,   ו מ ש מ ע ו ת   ד ו ר ש י ן   א י כ א   ב י נ י י ה ו .   ו ה א   ד א מ ר י נ ן   ו א י ד ך   ב ע ל מ א   נ מ י   ל א   ס ב י ר א   ל י   כ ר ב י   נ ת ן   ו ל א   א מ ר   מ ש ו ם   ד מ ס ת ב ר א   כ ד פ ר י ש י ת ,   מ ש ו ם   ד נ י ח א   ל י ה   ל מ י ת ל י   ט ע מ א   ד ת נ א   ק מ א   ב ד י ן   ג מ ו ר   מ ד ת ל י   ל י ה   ב מ ש מ ע ו ת   ד ו ר ש י ן .   א ל א   מ י ה ו   א פ ש ר   ד ט ע מ א   ד ת נ א   ק מ א   ל א ו   מ ש ו ם   ה ה ו א   ט ע מ א   א י ת י ה ,   א ל א   ב ט ע מ א   ד פ ר י ש י ת .   ו א נ ן   ד פ ס ק י נ ן   כ ו ת י ה   ד ר ב י   נ ת ן   א י   ס ב י ר א   ל ן   נ מ י   כ ת נ א   ק מ א   ד ר ב י   א ל ע ז ר   ה כ י   מ פ ר ש י נ ן   ט ע מ י י ה ו .   כ ן   נ ר א ה   ל י .",
    "< b > א י   ה כ י   ה ל ו ה ו   ו ד ר   ב ח צ ר ו   ה כ י   נ מ י   ד ל א   מ ש מ ט . < / b >   נ ר א ה   ד ה א   ד נ ק ט   ה ל ו ה ו   ו ד ר   ב ח צ ר ו   ו ל א   נ ק ט   ה ל ו ה ו   ע ל   ח צ ר ו   ד ה ו י   ט פ י   ד ו מ י א   ד מ ל ו ה   ע ל   ה מ ש כ ו ן ,   מ ש ו ם   ד ה ה י א   ל א   פ ס י ק א   ל י ה   ד ת ש מ ט   ד א ד ר ב ה   ת נ י א   ס י י ם   ל ו   ש ד ה   ב ה ל ו א ת ו   א י נ ו   מ ש מ ט ,   ו ר ב י   י ו ח נ ן   ו ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   נ מ י   ה כ י   ס ב י ר א   ל י ה   ד ש ט ר   ח ו ב   ש י ש   ב ו   א ח ר י ו ת   נ כ ס י ן   א י נ ו   מ ש מ ט ,   א ל א   ד מ ס פ ק א   ל ה ו   ד ד י ל מ א   ה א   ד ת נ י א   א י נ ו   מ ש מ ט   ב י ת   ש מ א י   ה י א   ד א מ ר   ש ט ר   ה ע ו מ ד   ל ג ב ו ת   כ ג ב ו י   ד מ י   ו ל א   ע ב ד י נ ן   ב ה [ ו ]   ע ו ב ד א   ו ה א   ד א מ ר י נ ן   ב מ צ י ע א   פ ר ק   א י ז ה ו   נ ש ך   ( ב ב א   מ צ י ע א   ס ז ,   ב )   ר ב   פ פ א   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ד א מ ר י   ת ר ו ו י י ה ו   ה א י   מ ש כ נ ת א   ב א ת ר י   ד מ ס ל ק י   ה ש ב י ע י ת   מ ש מ ט ת ה   מ ס פ י ק א   ד ר ב י   י ו ח נ ן   ק א   פ ס ק י   ה כ י ,   ד א י ס ת פ ק א   ל י ה   ב ר י י ת א   ד י ל מ א   ב י ת   ש מ א י   ה ו א ,   ו א ף   ע ל   פ י   ש א נ ו   מ ד מ י ם   ל א   נ ע ש ה   מ ע ש ה .   ו ע ו ד   ה י י נ ו   ט ע מ א   ד א ב י י   ד ל א   נ ק ט   ה ל ו ה ו   ע ל   ח צ ר ו ,   מ ש ו ם   ד ל א   פ ס י ק א   ל י ה   ד ו ד א י   ב א ת ר א   ד ל א   מ ס ל ק י   ל י ה   ל א   מ ש מ ט   ו כ ד א מ ר י נ ן   ה ת ם   ר ב   פ פ א   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ב א ת ר א   ד ל א   מ ס ל ק י   ל י ה   ב כ ו ר   נ ו ט ל   ב ו   פ י   ש נ י ם   ו א י ן   ה ש ב י ע י ת   מ ש מ ט ת ה ,   ו ה ל כ ך   ה ו ה   ל י ה   ל א ר ו כ י   ב ל י ש נ י ה   ה ל ו ה ו   ע ל   ח צ ר ו   ב א ת ר א   ד מ ס ל ק י   ה כ י   נ מ י   ד ל א   מ ש מ ט . < b r > < b > < / b > ו ה ר מ ב \" ם   ז \" ל   ש פ ס ק   כ ב ר י י ת א   ד ק ת נ י   ס י י ם   ל ו   ש ד ה   ב ה ל ו א ת ו   א י נ ו   מ ש מ ט ,   ל א   נ ר א ו   ד ב ר י ו ,   מ ע ו ב ד א   ד ק ר י ב י ה   ד ר ב   א ס י   ו א ת א   ר ב   א ס י   ל ק מ י ה   ד ר ב י   י ו ח נ ן   ו א מ ר   ל י ה   מ ש מ ט   א ו   א י נ ו   מ ש מ ט   א מ ר   ל י ה   מ ש מ ט ,   ו ה א   מ ר   ה ו א   ד א מ ר   א י נ ו   מ ש מ ט   א מ ר   ל י ה   ו כ י   מ פ נ י   ש א נ ו   מ ד מ י ן   נ ע ש ה   מ ע ש ה .   א מ ר   ל י ה   ו ה ת נ י א   כ ו ת י ה   ד מ ר   א מ ר   ל י ה   ד ל מ א   ה ה ו א   ב י ת   ש מ א י   ה י א .   א ם   ת א מ ר   ד ה א   ד ק א מ ר   ר ב י   י ו ח נ ן   ד א י ן   ע ו ש י ן   ב ו   מ ע ש ה   ה י י נ ו   ב ש ט ר   ש כ ת ו ב   ב ו   א ח ר י ו ת   נ כ ס י ם   כ ע ו ב ד א   ד ק ר י ב י ה   ד ר ב   א ס י ,   ו ה א   ד א מ ר   ל י ה   ר ב   א ס י   ו ה ת נ י א   כ ו ת י ה   ד מ ר   ה י י נ ו   ב ר י י ת א   ד ק ת נ י   ש ט ר   ח ו ב   מ ש מ ט   ו א ם   י ש   ב ו   א ח ר י ו ת   נ כ ס י ם   א י נ ו   מ ש מ ט .   א ב ל   ס י י ם   ל ו   ש ד ה   ב ה ל ו א ת ו   ה א   ו ד א י   ל כ ו ל י   ע ל מ א   א י נ ו   מ ש מ ט ,   ד ט פ י   ע ד י ף   ט ו ב א   ה א   מ ש ט ר   ש י ש   ב ו   א ח ר י ת   נ כ ס י ם   ו כ ד ת נ י א   ב א י ד ך   ס י י ם   ל ו   ש ד ה   ב ה ל ו א ת ו   א י נ ו   מ ש מ ט   ו ל א   ע ו ד   א ל א   כ ת ב   ל ו   כ ל   נ כ ס י   א ח ר א י ן   ו ע ר ב א י ן   ל ך   א י נ ו   מ ש מ ט ,   ו מ ד ק ת נ י   ו ל א   ע ו ד   א ל מ א   ט פ י   ע ד י ף   כ ש ס י י ם   ל ו   א ת   ה ש ד ה ,   א פ י ל ו   ה כ י   ל א   א פ ש ר   ל מ י מ ר   ה כ י   ד ה א   ב ה ד י א   א מ ר ו   ר ב   פ פ א   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ה א י   מ ש כ נ ת א   ב א ת ר א   ד מ ס ל ק י   ה ש ב י ע י ת   מ ש מ ט ת ה ,   ו ל א   ע ד י ף   ס י י ם   ל ו   ש ד ה   ב ה ל ו א ת ו   מ מ ש כ נ ת א   ד נ ח י ת   ל ה   מ ה ש ת א ,   ו ש מ א   ה ר ב   ז \" ל   מ פ ר ש   ס י י ם   ל ו   ש ד ה   ב ה ל ו א ת ו   כ ג ו ן   ש י ר ד   ב ה   מ ע ת ה   ו א ו כ ל   פ י ר ו ת י ה   ו ע ש א ה   ל ו   א פ ו ת י ק י   ש א ם   ל א   פ ר ע ו   ל ז מ ן   פ ל ו נ י   ש י ה א   פ ר ע ו ן   מ מ נ ה .   ו מ ש כ ו נ ה   ס ת ם   ה י א   ש א י ן   ב ה   ג ו ב י י נ א   כ ל ל .   ו ה י ל כ ך   ט פ י   ע ד י ף   מ מ ש כ נ א ת   ב א ת ר א   ד מ ס ל ק י ,   ו א י   נ מ י   א פ ש ר   ד מ ו ק י   ל ה   ל ה א   ד ס י י ם   ל ו   ש ד ה   ב א פ ו ת י ק י   מ פ ו ר ש .   ו ר א י ת י   ל ר מ ב \" ן   נ \" ר   ד א פ י ל ו   ב א פ ו ת י ק י   מ פ ו ר ש   מ ש מ ט ,   ד ה א   מ ל ו ה   ע ל   ה מ ש כ ו ן   מ ש ו ם   ד ק נ י   ל י ה   מ מ ש   כ ד ר ב י   י צ ח ק   ה ו א   ד א י ן   ש ב י ע י ת   מ ש מ ט ת ו ,   ה א   ל א ו   ה כ י   מ ש מ ט .",
    "ה א   ד א מ ר י נ ן : < b >   ד ק נ י   ל ה   כ ר ב י   י צ ח ק   ש נ א מ ר   ו ל ך   ת ה י ה   צ ד ק ה . < / b >   מ ק ש ו   ב ה   ר ב ו ו ת א   ז \" ל   מ ה א   ד ג ר ס י נ ן   ב ש ב ו ע ו ת   פ ר ק   ש ב ו ע ת   ה ד י י נ י ן   ( ש ב ו ע ו ת   מ ד ,   א )   ו ת ס ב ר א   א י מ ר   ד א מ ר   ר ב י   י צ ח ק   מ ש כ נ ו   ש ל א   ב ש ע ת   ה ל ו א ת ו   מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו   מ י   א מ ר .   ו ה כ א   ב ש ע ת   ה ל ו א ת ו   מ י י ר י   מ ד ק ת נ י   ה מ ל ו ה   א ת   ח ב ר ו   ע ל   ה מ ש כ ו ן ,   ו כ ד א מ ר י נ ן   ה ת ם   ב ה ש ו כ ר   ש ב מ צ י ע א   ( פ ב ,   א )   ו ה א   א י ד י   ו א י ד י   ב ה ל ו ה ו   ע ל   ה מ ש כ ו ן   ק ת נ י .   ו ת י ר ץ   ה ר \" ז   ה ל ו י   ז צ \" ל ,   ד ה כ א   ה כ י   פ י ר ו ש א   ש א נ י   מ ש כ ו ן   ה ו א י ל   ו ק נ י   ל ה   כ ד ר ב י   י צ ח ק ,   כ ל ו מ ר   מ ג ו   ד מ ש כ ח ת   ל י ה   צ ד   ד ק נ י   ב כ ד ר ב י   י צ ח ק   ו ה ו א   ש מ ש כ נ ו   ש ל א   ב ש ע ת   ה ל ו א ת ו   ש ה ו א   כ נ ג ו ש   ו ע ו מ ד   ו ל א   ק ר י נ א   ב י ה   ל א   י ג ו ש   ה ו א י ל   ו א י כ א   ש ם   מ ש כ ו ן   ב ע ו ל ם   ד ק נ י   ל י ה   מ ה   ש א י ן   כ ן   ב ה ל ו ה ו   ו ד ר   ב ח צ ר ו   ד ל א   מ ק נ י א   ח צ ר   ל ע ו ל ם   ה י ל כ ך   ל א   מ ה נ י א   ל י ה   ת פ י ס ת ו .   ע ד   כ א ן .   ו ד ב ר י   ר ב י נ ו   ז \" ל   מ ת מ י ה י ן   ד א ט ו   ט ע מ א   ד מ ש כ ו ן   ד ל א   מ ש מ ט   א י ת י ה   א ל א   מ ש ו ם   ד ת פ י ס   ל י ה   ו נ ג ו ש   ו ע ו מ ד   ה ו א   ו א י   ה א י   מ ש כ ו ן   ל א   נ ג ו ש   ה ו א   מ א י   א ה נ י   ל ן   מ א י   ד א פ ש ר   ב מ ש כ ו ן   א ח ר   ד ע ל מ א   ל מ ה ו י   ל ה   ק נ ו י   מ ד ר ב י   י צ ח ק ,   ו ע ו ד   ד ב ח צ ר   נ מ י   מ ש כ ח ת   צ ד   ד ל א   מ ש מ ט   כ ג ו ן   ש ס י י ם   ל ו   א ת   ה ש ד ה   ו כ ד ע ת   ת נ א   ד ב ר י י ת א ,   א י   נ מ י   ב ה ל ו ה ו   ע ל   ח צ ר ו   ב א ת ר א   ד ל א   מ ס ל ק י   ל כ ו ל י   ע ל מ א ,   ו ה פ י ר ו ק   ה נ כ ו ן   ה ו א   מ ה   ש כ ת ב   ה ר ב   ב ע צ מ ו   ז \" ל   מ ש ם   א ח ר י ם ,   ד ה ה י א   ד ש ב ו ע ו ת   ל י ת א ,   א ל א   ד ר ב י   י צ ח ק   ב כ ל   מ ש כ ו ן   א י ת א   ו א פ י ל ו   ב מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו   כ ד א ו ק מ י נ ן   ל ה   ה כ א .   ו ה ר מ ב \" ן   נ \" ר   ח ז ק   ה ס ב ר א   ה ז ו   ב ר א י ו ת   נ כ ו נ ו ת ,   ח ד א   ד א מ ר י נ ן   ב ק ד ו ש י ן   ( י ,   א )   ב מ ק ד ש   ב מ ל ו ה   ש י ש   ע ל י ה   מ ש כ ו ן   מ ק ו ד ש ת   מ ד ר ב י   י צ ח ק   ו ה ך   ל י ש נ א   ב מ ל ו ה   ש י ש   ע ל י ה   מ ש כ ו ן   מ ש ע ת   ה ל ו א ת ו   מ ש מ ע ,   ת ו   ד ג ר ס י נ ן   ה ת ם   ב פ ר ק   ק מ א   ( י ט ,   א )   ה מ ק ד ש   ב מ ל ו ה   ש י ש   ע ל י ה   מ ש כ ו ן   מ ק ו ד ש ת   מ ד ר ב י   י ו ס י   ב ר   ר ב י   ח נ י נ א   ל א   א מ ר   ר ב י   י ו ס י   מ ע ו ת   ה ר א ש ו נ ו ת   ל א ו   ל ק י ד ו ש י ן   נ ת נ ו   ה י א   ג ו פ ה   מ ש כ ו ן   ה י א   ו א פ י ל ו   ה כ י   י ש   ש ה ו ת   ב י ו ם   מ ק ו ד ש ת ,   ו ה א   א מ ה   ע ב ר י ה   מ ש כ נ ה   ב ש ע ת   ה ל ו א ת ה   ה י א   ו ד כ ו ת ה   ב מ ש כ ו ן   כ ס ף   מ ק ו ד ש ת   א ל מ א   ק נ י   ל י ה   [ ב נ ד פ ס :   ד א י   ל א   ק נ י   ל י ה ]   א י נ ה   מ ק ו ד ש ת   כ ד א מ ר י נ ן   ב ר י ש   פ ר ק י ן   ה ת ם   ב מ ש כ ו ן   ד א ח ר י ם   ד ק נ י   ל י ה   כ ד ר ב י   י צ ח ק   א ל מ א   ד ר ב י   י צ ח ק   נ מ י   א פ ש ר   ד א י ת י ה   א פ י ל ו   ב מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו   ו מ י ה ו   ל א   מ ו כ ח א   מ ד י ד י ה .   ו מ ש ו ם   ה כ י   פ ש ט ו ה   מ ד ר ב י   י ו ס י   כ ר ב   ח נ י נ א .   ו כ ן   ה ה י א   ש מ ע ת א   ד פ ס ח י ם   ( ל א ,   ב )   מ ו כ י ח ה   כ ן   ד א פ י ל ו   מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו   ק נ י   ל י ה   כ ד ר ב י   י צ ח ק   ד ק א מ ר י   ב ה ד י א   ג ב י   ה ה ו א   ד ק ת נ י   י ש ר א ל   ש ה ל ו ה   א ת   ה נ כ ר י   ו כ ו '   ד ק נ י   ל י ה   ב ד ר ב י   [ ב נ ד פ ס :   כ ד ר ב י ]   י צ ח ק .   ו ה ל ו ה ו   ע ל   ח מ צ ו   מ ש כ נ ו   כ ש ע ת   ה ל ו א ת ו   ה י א .   ו מ א י   ד ק א מ ר י נ ן   ה ת ם   א י מ ר   ד ק א מ ר   ר ב י   י צ ח ק   מ ש כ נ ו   ש ל א   ב ש ע ת   ה ל ו א ת ו   מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו   מ י   ק א מ ר ,   ל א   ע ל   ד ר ך   ב י ר ו ר   נ א מ ר   א ל א   ע ל   ד ר ך   ה ס פ ק   ל ו מ ר   ל ך   ש ל א   ש מ ע נ ו   מ מ נ ו   ד ב ר   ז ה   ב פ י ר ו ש ,   ו א פ ש ר   ש ל א   א מ ר ו   א ל א   ב מ ש כ נ ו   ש ל א   ב ש ע ת   ה ל ו א ת ו   ו כ ד כ ת ב   ק ר א   ו ל א   ת ו ק מ ה   ב ת נ א י ,   א ב ל   א פ ש ר   ג ם   כ ן   ל ו מ ר   ד א פ י ל ו   מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו   נ מ י   כ ך   ד י נ ו .   ו כ ש ה ג י ע ו   פ ה   ב מ ס כ ת   ג י ט י ן   ו ש נ ו   ב ב ר י י ת א   ש ה מ ל ו ה   ע ל   ה מ ש כ ו ן   א י נ ו   מ ש מ ט   א מ ר ו   ד א י ת א   ל ר ב י   י צ ח ק   א פ י ל ו   מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו .   ע ד   כ א ן .   ו ה ע נ י ן   נ כ ו ן   א ל א   ש ה ל ש ו ן   א י נ ו   מ ת י י ש ב   ב ע י נ י   ה י ט ב ,   ד כ ל   כ י   ה א י   ג ו נ א   ב ל י ש נ א   ד ה נ י ח א   [ ב נ ד פ ס :   א י ]   א י ת   ל י ה   ה כ י   ק א   נ ס י ב   ל ה   ת ל מ ו ד א   א י   נ מ י   ב א י מ ר   ד ש מ ע ת   ל י ה .   א ב ל   ה ת ם   ב ש ב ו ע ו ת   ( כ ב ,   א )   ו כ ן   ב פ ר ק   ה ש ו כ ר   ש ב מ צ י ע א   ( פ ב ,   א )   מ ת מ י ה י ן   ב ה   ו ת ס ב ר א   א י מ ר   ד א מ ר   ר ב י   י צ ח ק   ו כ ו '   ו ה א י   ל י ש נ א   ל י ש נ א   ב ר י ר א   מ ש מ ע   ו ל א   ד ס פ י ק א ,   א ל א   ש ה ע נ י ן   מ ת ח ו ו ר   ב ו   ו ר א ו י   ל ס מ ו ך   ע ל י ו .   ו מ צ א ת י   ל ר ב   ב ע ל   ה ה ל כ ו ת   ז צ \" ל   ש כ ת ב   ב ה ל כ ו ת   ש ב ו ע ו ת   ב ל ש ו ן   ה ז ה   ו כ י   א מ ר   ר ב י   י צ ח ק   ב ע ל   ח ו ב   ק ו נ ה   מ ש כ ו ן   ה נ י   מ י ל י   ב מ ש כ נ ו   ש ל א   ב ש ע ת   ה ל ו א ת ו   א ב ל   מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו   ל א   ק נ י   ו ה נ י   מ י ל י   ד כ ת ב   ע ל י ה   ש ט ר א   ד ל א   ס מ ך   א מ ש כ ו ן   א ב ל   ל א   כ ת ו ב   ע ל י ה   ש ט ר א   ו ש ק ל   מ י נ י ה   מ ש כ ו ן   ב ש ע ת   ה ל ו א ת ו   ק א נ י   ו ה ו י   ע ל י ה   ש ו מ ר   ש כ ר ,   ד כ י   א מ ר   ר ב י   י צ ח ק   מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו   ל א   ק א נ י   ב ד כ ת ב   ש ט ר א   ו ל א   ס מ ך   א מ ש כ ו ן   ד א ז ל י נ ן   ב ת ר   א ו מ ד ן   ד ע ת א ,   ו ה י כ א   ד א ו ז פ י ה   ו כ ת ב   ע ל י ה   ש ט ר א   ו ל ב ת ר   ה כ י   ש ק ל   מ י נ י ה   מ ש כ ו ן   ה ו י   ע ל י ה   ש ו מ ר   ש כ ר   ו ה י י נ ו   ד ר ב י   י צ ח ק .   ע ד   כ א ן .   ו צ ר י ך   ע י ו ן   ד א י   ה כ י   ה ת ם   ב ש ב ו ע ו ת   ו ב מ צ י ע א   ה י כ י   א ק ש י נ ן   ל ה ד י א   ו ת ס ב ר א   א י מ ר   ד ש מ ע ת   ל י ה   ל ר ב י   י צ ח ק   ו כ ו '   ד ד י ל מ א   ה ת ם   ב ל א   ש ט ר א   ה ו א   ו ס ת מ א   ד מ י ל ת א   ו ד א י   ה כ י ן   ה ו א   ד ל א   ה ו ה   ב י ה   ש ט ר א . < b r > < b > < / b >   נ ר א ה   ל ה מ ע ת י ק   ד ל א   ג ר ס י נ ן   ד ש מ ע ת   ל י ה   א ל א   א י מ ר   ד א מ ר   ר ב י   י צ ח ק ."
  ]
}