{
  "text": [
    "מ ת נ י ' :   < b > כ ר כ י ן   ה מ ו ק פ י ן   ח ו מ ה   מ י מ ו ת   י ה ו ש ע   ב ן   נ ו ן   ב ח מ ש ה     ע ש ר .   < / b > י ש   ל ד ק ד ק ,   מ ה   ר א ו   ח כ מ י ם   ל ת ל ו ת   ה ד ב ר   ב י ה ו ש ע   ב ן   נ ו ן ,   ל א   ה י ה   ל ה ם     ל ת ל ו ת   ה ד ב ר   א ל א   ב י מ י   א ח ש ו ר ו ש   כ ד ב ר י   ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   ד א מ ר   ה כ י   ב ב ר י י ת א     כ ד א י ת א   ב ג מ '     ( ל ק מ ן   ע מ ו ד   ב ) .   ו ב י ר ו ש ל מ י   פ י ר ש ו   ב ה   ט ע מ א ,   ד ג ר ס י נ ן   ה ת ם   ( פ \" א     ה \" א )   ר '   ס י מ ו ן   ב ש ם   ר ב י   י ה ו ש ע   ב ן   ל ו י   ח ל ק ו   כ ב ו ד   ל א ר ץ   י ש ר א ל   ש ה י ת ה   ח ר י ב ה     ב א ו ת ן   ה י מ י ם   ו ת ל ו   א ו ת ה   מ י מ ו ת   י ה ו ש ע   ב ן   נ ו ן ,   כ ל ו מ ר   ד כ י ו ן   ש ה ו צ ר כ ו   ל ח ל ק   ז מ ן     ה מ ו ק פ י ן   מ ז מ ן   ה פ ר ז ו ת   מ ש ו ם   ד ה נ י   מ ג נ ו   ו ה נ י   ל א   מ ג נ ו   כ ד א י ת א   ב ג מ '   ( ל ק מ ן   מ ג י ל ה   ה ,   ב ) ,     א י ל ו   ת ל ו   ה ד ב ר   מ י מ ו ת   א ח ש ו ר ו ש   ה י ת ה   כ ל   א ר ץ   י ש ר א ל   כ ע ר י   ה פ ר ז ו ת   ל פ י     ש ה י ת ה   ח ר י ב ה   ב א ו ת ן   ה י מ י ם   ו ה י ה   ה ד ב ר   ג נ א י ,   ו ל פ י כ ך   ת ל ו   א ו ת ה   ב י מ ו ת   י ה ו ש ע     כ ד י   ל ח ל ו ק   כ ב ו ד   ל א ר ץ . < b r > < b > < / b > ו כ י   ת י מ א   ב ש ל מ א   ל מ א ן   ד א מ ר   ( ל ק מ ן   מ ג י ל ה   י ,   א   ו - ב )     ק ד ו ש ה   ר א ש ו נ ה   ק ד ש ה   ל ש ע ת ה   ו ק ד ש ה   ל ע ת י ד   ל ב א ,   ד כ י ו ן   ד ע ד י י ן   ב ק ד ו ש ת ה   ע ו מ ד ת     ל ע נ י ן   ב י ת   ב ב ת י   ע ר י   ח ו מ ה   ו ש ל ו ח   מ צ ו ר ע י ם   ה ל כ ך   א ף   ה י א   ק ד ו ש ה   ל ע נ י ן   ק ר י א ת     ה מ ג י ל ה .   א ל א   ל מ א ן   ד א מ ר   ק ד ו ש ה   ר א ש ו נ ה   ל א   ק ד ש ה   ל ע ת י ד   ל ב א   א מ א י ,   כ י ו ן   ד א ז ל א     ל ה   ק ד ו ש ת ה   ל ע נ י ן   ב י ת   ב ב ת י   ע ר י   ח ו מ ה   ו ש ל ו ח   מ צ ו ר ע י ם   א ף   ל ע נ י ן   מ ג י ל ה   י ה א   כ ן   .     י ש   ל ו מ ר   כ י ו ן   ד א ז ל י נ ן   ב ה   ב ת ר   י ה ו ש ע   כ ד י   ל ח ל ו ק   כ ב ו ד   ל א ר ץ ,   ה ר י   א נ ו   ד נ י ן     א ו ת ה   ל ק ר י א ת ה   כ ד י נ ה   ש ב י מ י   י ה ו ש ע     ו א פ י ל ו   ל מ א ן   ד א מ ר   ל א   ק ד ש ה   ל ע ת י ד . < b r > < b > < / b > ו ע ו ד   ד ל ג ב י   ק ר י א ת ה   ה ק ל ו ,   ש ה ר י   כ ר ך   ו כ ל   ה ס מ ו ך   ל ו   ו כ ל   ה נ ר א ה   ע מ ו   נ ד ו ן     כ כ ר ך   א ף   ע ל   פ י   ש ל ע נ י ן   ב י ת   ב ב ת י   ע ר י   ח ו מ ה   א י ן   נ ד ו ן   כ ן   א ל א   מ ה   ש ל פ נ י ם   מ ן     ה ח ו מ ה .   ו כ ע נ י ן   ז ה   מ צ א ת י   ב י ר ו ש ל מ י   ( פ \" א   ה \" א ) ,   ד ג ר ס י נ ן   ה ת ם ,   ח ז ק י ה   ק ר א     ב ט ב ר י א   ב י \" ד   ו ב ט \" ו   ד ה ו א   ח ש ש   ע ל   ה ד א   ד ת נ י   ר ב י   ש מ ע ו ן   ב ן   י ו ח א י   ו א י ש   כ י     י מ כ ו ר   ב י ת   מ ו ש ב   ע י ר   ח ו מ ה   פ ר ט   ל ט ב ר י א   ש ה י ם   ח ו מ ת ה ,   ר ב י   י ו ח נ ן   ק ר י   ל ה     ב כ נ י ש ת א   ד כ פ ר ה   ב ט \" ו   ו א מ ר   ה ד א   ה ו א   ע י ק ר   ט ב ר י א   ק מ י י ת א   ו ל א   ח ש ש   ל ה ד א   ד ת נ י     ר ב י   ש מ ע ו ן   ב ן   י ו ח א י ,   ק ל   ה ק ל ו   ב ק ר י א ת ה   ( ד ת נ י א )   [ ד ת נ י נ ן ]   ת מ ן   ( ע ר כ י ן   ל ב ,   א )     כ ל   ש ה ו א   ל פ נ י ם   מ ן   ה ח ו מ ה   ה ר י   ה ו א   כ ב ת י   ע ר י   ח ו מ ה   ח ו ץ   מ ן   ה ש ד ו ת   ר ב י   מ א י ר     א ו מ ר   א ף   ה ש ד ו ת   ו ת נ י   כ ן   ( ת ו ס פ ת א   ב מ כ י ל ת י ן   פ \" א   ה \" א )   ה ס מ ו ך   ל כ ר ך   ו ה נ ר א ה   ע מ ו     ה ר י   ה ו א   כ י ו צ א   ב ו ,   כ ל ו מ ר   ה ת ם   ש נ י נ ו   ד ו ק א   מ ה   ש ה ו א     ל פ נ י ם   מ ן   ה ח ו מ ה   ו כ א ן   א מ ר ו   ה ס מ ו ך   ו ה נ ר א ה   ע מ ו   כ י ו צ א   ב ו .   ו א ף   ע ל   ג ב   ד ל י ת ה     ל ה ה י א   ד ר ב י   י ו ח נ ן   ד י ר ו ש ל מ י   ל ג ב י   ט ב ר י א   כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ל ק מ ן   ( מ ג י ל ה   ג ,   ב )     ב ס י י ע ת א   ד ש מ י א   ג ב י   כ ר ך   ש י ש ב   ו ל ב ס ו ף   ה ו ק ף   ,   מ כ ל   מ ק ו ם   ש מ ע י נ ן   מ י נ ה   ד ק ל   ה ק ל ו     ב ק ר י א ת ה   מ מ ה   ש א מ ר ו   ה ס מ ו ך   ו ה נ ר א ה   ע מ ו   כ י ו צ א   ב ו   ו א ף   ע ל   פ י   ש א י נ ו   כ ן   ל ע נ י ן     ב י ת   ב ב ת י   ע ר י   ח ו מ ה   .   ו ה ל כ ך   ל א   כ ל   ש א י ן   ק ד ו ש ת ה   ק י י מ ת   ל ע נ י ן   ב י ת   ב ב ת י   ע ר י     ח ו מ ה   א י נ ה   ק ד ו ש ה   ל ע נ י ן   ק ר י א ת ה ,   א ל א   כ י ו ן   ש ה י ת ה   ק ד ו ש ה   א ף   ע ל   ג ב   ד א י נ ה     ק ד ו ש ה   ע כ ש ו   מ ק י ל י ן   ו ק ו ר י ן   ב ה   ב ט \" ו .",
    "< b > א ל א   ש ה כ פ ר י ם   מ ק ד י מ י ן   ל י ו ם     ה כ נ י ס ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   מ פ נ י   ש נ כ נ ס י ן   ש ם   ב ז מ ן   ש ב ת י   ד י נ י ן   ק ב ו ע י ן ,     ו כ ד א מ ר י נ ן   ( כ ת ו ב ו ת   ב ,   א .   ו ע י י ן   ב \" ק   פ ב ,   א )   ש ב ת י   ד י נ י ן     ק ב ו ע י ן   ב ש נ י   ו ב ח מ י ש י .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת     מ ד ת נ י   ב ס מ ו ך   ( ה ,   א )   א י ז ו   ה י א     ע י ר   ג ד ו ל ה   כ ל   ש י ש   ב ה   ע ש ר ה   ב ט ל נ י ן   פ ח ו ת   מ י כ ן   ה ר י   ה י א   כ פ ר ,   ו א ם   א י ת א   א ט ו     מ י ל ת א   פ ס י ק ת א   ה י א   ד כ ל   ש י ש   ב ה   ע ש ר ה   ב ט ל נ י ן   י ש   ש ם   ב י ת   ד י ן   ו כ ל   ש א י ן   ש ם   ע ש ר ה     ב ט ל נ י ן   א י ן   ש ם   ב י ת   ד י ן   .   ו א י נ ה   ק ו ש י א   ל ד ע ת י ,   ד כ ל   ש א י ן   ש ם   ע ש ר ה   ב ט ל נ י ן   א י ן     מ ת כ נ ס י ן   א ל א   ב ש נ י   ו ח מ י ש י   ש ב י ת   ד י ן   י ו ש ב י ן   . < b r > < b > < / b > ו ה ם   ז \" ל   פ י ר ש ו   ל פ י     ש נ כ נ ס י ן   ש ם   ל ק ר י א ת   ה ת ו ר ה .   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י ,   ד ג ר ס י נ ן   ה ת ם   ( פ \" א   ס ו ה \" א     ע י \" ש )   ר '   י ו ס ט נ א   ב ר   ש ו נ ם   ב ע י   ק ו מ י   ר '   מ ו נ א   ו ל א   ע ז ר א   ה ת ק י ן   ש י ה ו   ק ו ר י ן     ב ת ו ר ה   ב ש נ י   ו ח מ י ש י   ו ב ש ב ת   ב מ נ ח ה   ו מ ר ד כ י   ו א ס ת ר   מ ת ק נ י ן   ע ל   מ ה   ש ע ת י ד   ע ז ר א     ל ת ק ן ,   א מ ר   ל ו   מ י   ש ס ד ר   א ת   ה מ ש נ ה   ס מ כ ה   ע ל   ה מ ק ר א   ( א ס ת ר   ט ,   כ ח )   מ ש פ ח ה   ו מ ש פ ח ה     מ ד י נ ה   ו מ ד י נ ה   ו ע י ר   ו ע י ר ,   א ל מ א   ל י ו ם   ה כ נ י ס ה   ש ל   ק ר י א ת   ה ת ו ר ה   ק א מ ר . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   ה י א ך   ש א ל ו   ש ם   ב י ר ו ש ל מ י   כ ן ,   ו ה ל א   ק ר י א ת   ש נ י   ו ח מ י ש י   ו ש ב ת     ב מ נ ח ה     ת ק נ ת   נ ב י א י ם   ה ר א ש ו נ י ם   ה י ת ה ,   ו כ ד א מ ר י נ ן   ב ב ב א   ק מ א   פ ר ק   מ ר ו ב ה   ( ב ב א   ק מ א   פ ב ,   א )     נ ב י א י ם   ה ר א ש ו נ י ם   ת ק נ ו   ל ה ם   ש י ה ו   ק ו ר י ן   ב ת ו ר ה   ב ש נ י   ו ב ח מ י ש י   ו ב ש ב ת     ב מ נ ח ה   ת ל ת א   ג ב ר י   ח ד   ח ד   פ ס ו ק א   א ו   ת ל ת א   פ ס ו ק י     ח ד   ג ב ר א .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ה ר א \" ש   ש א ו ת ה   ק ר י א ה   ש ל א   ה י ת ה   א ל א   ת ל ת א   פ ס ו ק י     ל ב ד   ל א   ה י ת ה   ח ש ו ב ה   ב ע י נ י ה ם   ל ה ק ב ץ   א ל   ה מ ד י נ ה   מ ן   ה כ פ ר י ם   מ ח מ ת ה ,   א ב ל   א ח ר     ת ק נ ת   ע ז ר א   ש ה י ו   ק ו ר י ן   ת ל ת א   ג ב ר י   כ ל   ח ד   ו ח ד   ת ל ת א   פ ס ו ק י   ח ש י ב   ו נ כ נ ס י ן   ב ע י ר     מ ח מ ת ה   ב י ו ם   ה כ נ י ס ה . < b r > < b > < / b > ו ת מ י ה   ל י   מ א י   ד א מ ר י נ ן   ב ג מ ר א   ( ל ק מ ן   מ ג י ל ה   ד ,   ב )     ע ל ה   ד ה א   מ ת נ י ת י ן ,   ד א י ב ע י א   ל ן   מ א י   ט ע מ א   ו א ס י ק נ א   מ פ נ י   ש מ ס פ ק י ן   מ י ם     ו מ ז ו ן   ל א ח י ה ם   ש ב כ ר כ י ן ,   א ל מ א   ט ע מ א   ל א ו   מ ש ו ם   ד נ כ נ ס י ן   ל ד י ן   א ו   ל ק ר י א ת   ה ת ו ר ה     ה ו א   א ל א   ש נ כ נ ס י ן   ש ם   ב ס פ ו ק   מ י ם   ו מ ז ו ן   ה ו א .   ו א ו ל י   נ א מ ר   ש א י ל ו   מ ח מ ת   ק ר י א ת     ה ת ו ר ה   ל ב ד   ל א   ה י ו   נ כ נ ס י ן   ש ם   א ל א   ה ש ר י ד י ם   ב ל ב ד ,   א ב ל   כ ש י ש   ל ה ם   ל ה ב י א     מ ז ו נ ו ת י ה ם   ל מ כ ו ר   ל א ח י ה ם   ש ב כ ר כ י ן   כ ו ל ם   מ ת א ס פ י ן   ש ם   ו מ כ ו ו נ י ן   ל י כ נ ס   ב י ו ם     ק ר י א ת   ה ת ו ר ה .   ו ת ד ע   ל ך ,   ד ה א   ע י ר   ג ד ו ל ה   ש א י נ ה   י ו צ א ה   ל ס פ ק   ל א ח י ה ם   ו א פ י ל ו   כ ן     ב ש א י ן   ב ה   ע ש ר ה   ב ט ל נ י ן   נ י ד ו נ ת   כ כ פ ר   ל ה ק ד מ ת   י ו ם   ה כ נ י ס ה ,   מ פ נ י   ש ב א ו ת ו   י ו ם     כ ו ל ם   מ ת א ס פ י ן   ל ת ו ר ה   מ ח מ ת   ק ר י א ת   ה ת ו ר ה . < b r > < b > < / b > ו מ ה   ש ה ש י ב   ר '   מ ו נ א   ל ר '     י ו ס ט נ א   מ י   ש ס ד ר   א ת   ה מ ש נ ה   ס מ כ ה   ע ל   ה מ ק ר א ,   פ י ר ש   ב ס פ ר   ה י ש ר   ( ח ל ק   ה ח י ד ו ש י ם     ס י '   ת ז )   ס מ כ ה   ע ל   ה מ ק ר א   כ ל ו מ ר   ק ר א י   א ס מ כ ת א   ב ע ל מ א .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,     ד א ם   כ ן   א ת י א   ל ג מ ר י   ד ל א   כ ג מ ר י ן ,   ד א ד ר ב א   א מ ר י נ ן   ב ש מ ע ת י ן   ד ה א   ע ל   כ ר ח י ן   א נ ש י     כ נ ס ת   ה ג ד ו ל ה   ת ק ו ן   ד א י   ל א   ה א   א מ ר י נ ן   ( ע ד י ו ת   פ \" א   מ \" ה )   ד א י ן   ב י ת   ד י ן   י כ ו ל     ל ב ט ל   ד ב ר י   ב י ת   ד י ן   ח ב י ר ו   א ל א   א ם   כ ן   ג ד ו ל   מ מ נ ו   ב ח כ מ ה   ו ב מ נ י ן ,   ו א י   ג מ ר א     ד ב נ י   מ ע ר ב א   פ ל י ג א   ב ה א   א ד י ד ן   ת י ק ש י   ל מ ע ר ב א י   א י ן   ב י ת   ד י ן   י כ ו ל   ל ב ט ל   ד ב ר י     ב י ת   ד י ן   ח ב י ר ו ,   ו ת י ק ש י   ל ד י ד ן   א כ ת י   מ י   מ ת ק נ י   מ ר ד כ י   ו א ס ת ר   ע ל   מ ה   ש ע ת י ד   ע ז ר א     ל ת ק ן   כ מ ו   ש ה ק ש ו   ש ם . < b r > < b > < / b > א ל א   נ ר א ה   ל י   פ י ר ו ש ו ,   כ ל ו מ ר ,   א נ ש י   כ נ ס ת   ה ג ד ו ל ה   ל א     ה ז כ י ר ו   י ו ם   ה כ נ י ס ה   כ ל ל ,   א ל א   ה ם   א מ ר ו   ש נ ק ל   ל א נ ש י   ה כ פ ר י ם   ש א ם   נ כ נ ס י ן     ב ע י י ר ו ת   ל ס פ ק   מ י ם   ו מ ז ו ן   ו ר צ ו   ל ה ק ד י ם   י ו ם   א ו   י ו מ י ם   כ ד י   ש ל א   י ט ר ח ו   ב י ו ם     א ר ב ע ה   ע ש ר   ל י כ נ ס   ב ע ר י ם   ו י ת ב ט ל ו   מ ש מ ח ת   פ ו ר י ם   ו ס ע ו ד ת   ה י ו ם   י ק ד י מ ו ,   ו ה ו א     ה ד י ן   ב נ י   ע י י ר ו ת   ש א י ן   ל ה ם   ע ש ר ה   ב ט ל נ י ן   ל פ י   ש א י ן   מ ת א ס פ י ן   ב כ ל   י ו ם   ו ל פ י כ ך     ה ק ל ו   ל ה ם   ל ה ק ד י ם   ק ר י א ת ם   כ ד י   ש י ה ו   פ נ ו י י ן   ב י ו ם   ס ע ו ד ה ,   ל א   ש נ א   ב י ו ם   כ נ י ס ה     ו ל א   ש נ א   ש ל א   ב י ו ם   כ נ י ס ה ,   ל פ י   ש ב א ו ת ן   ה י מ י ם   ע ד י י ן   ל א   ע ל ה   ע ז ר א   מ ב ב ל   כ ד מ ו כ ח     ב ק ר א   ( ע ז ר א   ז '   פ ס '   ו - ז )   ב ה ד י א   ד ע ז ר א   ל א   ע ל ה   א ל א   ל א ח ר   ש נ ב נ ה   ה ב י ת   ל ג מ ר י     ו ז ה ו   ב מ ל כ ו ת   ד ר י ו ש   ב ן   א ח ש ו ר ו ש   ו כ ד א י ת א   נ מ י   ב ר י ש   מ ס כ ת   ר א ש   ה ש נ ה   ( ג ,   ב ) ,     א ל א   מ כ י ו ן   ש מ צ א ו   ח כ מ י   ה מ ש נ ה   ש י ש   ל ה ם   ר ש ו ת   ל ה ק ד י ם   ש נ י   י מ י ם ,   ו כ ד ד ר ש י נ ן     מ ק ר א   מ ש פ ח ה   ו מ ש פ ח ה   מ ד י נ ה   ו מ ד י נ ה   ו ע י ר   ו ע י ר   מ ד י נ ה   ו מ ד י נ ה   ו ע י ר   ו ע י ר   ל ח ל ק     ( ל ק מ ן   ע מ ו ד   ב )   ו כ ן   נ מ י   ד ר ש י נ ן   מ ש פ ח ה   ו מ ש פ ח ה   ל כ פ ר י ם   ( י ר ו ש ל מ י   פ \" א   ס ו ה \" א ) ,     ל פ י כ ך   ל א ח ר   ש נ ת ק נ ה   ת ק נ ת   ע ז ר א   ל ה י ו ת   ק ו ר י ן   ב ת ו ר ה   ש נ י   ו ח מ י ש י   ס מ כ ו   ע ל   ה מ ק ר א     ו א מ ר ו   ש י ק ד י מ ו   ל ע ו ל ם   ל י ו ם   ה כ נ י ס ה .   כ ך   נ ר א ה   ל י   פ י ר ו ש   ה י ר ו ש ל מ י . < b r > < b > < / b > ו א י ן   נ ר א ה   ל פ ר ש   מ י   ש ס ד ר   א ת   ה מ ש נ ה   ד ה י י נ ו   א נ ש י   כ נ ס ת   ה ג ד ו ל ה   ש ה ת ק י נ ו     ל ה ק ד י ם ,   ש א י ל ו   כ ן   ל א   ה ו ה   ל י ה   ל מ י מ ר   ש ס ד ר   א ת   ה מ ש נ ה   א ל א   מ י   ש ה ת ק י ן   א ת     ה ת ק נ ה ,   ו ע ו ד   מ א י   ס מ כ ה   ע ל   ה מ ק ר א   ד ק א מ ר . < b r > < b > < / b > ו ה א   ד ג ר ס י נ ן   נ מ י   כ י   ה א י     ג ו נ א   [ ב י ר ו ש ל מ י ]   ב פ ר ק   מ ק ו ם   ש נ ה ג ו   ב פ ס ח י ם   ( פ \" ד   ס ו ה \" א   ע י י \" ש )   ג ב י   מ ק ו ם     ש נ ה ג ו   ל ע ש ו ת   מ ל א כ ה   ב ע ר ב י   פ ס ח י ם   ע ד   ח צ ו ת   ע ו ש י ן ,   ד א ק ש י נ ן   ה ת ם   ק ר י     כ א ן   ל א   ת ת ג ו ד ד ו   ( ד ב ר י ם   י ד ,   א )   ל א   ת ע ש ו   מ צ ו ו ת   א ג ו ד ו ת     א ג ו ד ו ת ,   ו פ ר י ק   ב ש ע ה   ש א ל ו   ע ו ש י ן   כ ד ב ר י   ב י ת   ש מ א י   ו א ל ו   ע ו ש י ן   כ ד ב ר י   ב י ת   ה ל ל     ו כ ו ' ,   ו פ ר י ך   ה ר י   ר א ש   ה ש נ ה   ו י ו ם   ה כ פ ו ר י ם   ב י ה ו ד ה   נ ה ג ו   כ ר ב י   ע ק י ב א   ו ב ג ל י ל     כ ר ב י   י ו ח נ ן   ב ן   נ ו ר י ,   כ ל ו מ ר   ב ה א   ד ק א מ ר   ר ב י   ע ק י ב א   כ ו ל ל   מ ל כ י ו ת   ע ם   ק ד ו ש ת     ה י ו ם   ו ת ו ק ע   ו ר ב י   י ו ח נ ן   ב ן   נ ו ר י   א מ ר   כ ו ל ל   מ ל כ י ו ת   ע ם   ק ד ו ש ת   ה ש ם   ו א י נ ו   ת ו ק ע     כ ד א י ת א   ב פ ר ק   ב ת ר א   ד ר א ש   ה ש נ ה   ( ל ב ,   א ) ,   ו פ ר י ק   ש נ י י ה   ה י א   ש א ם   ע ב ר   ו ע ש ה     ב י ה ו ד ה   כ ג ל י ל   ו ב ג ל י ל   כ י ה ו ד ה   י צ א ,   ו פ ר י ך   ו ה ר י   פ ו ר י ם   א ל ו   ק ו ר י ן   ב א ר ב ע ה   ע ש ר     ו א ל ו   ק ו ר י ן   ב ח מ ש ה   ע ש ר ,   א מ ר   ל י ה   מ י   ש ס ד ר   א ת   ה מ ש נ ה   ס מ כ ה   ל מ ק ר א   מ ש פ ח ה   ו מ ש פ ח ה     מ ד י נ ה   ו מ ד י נ ה   ו ע י ר   ו ע י ר ,   ד ה ש ת א   ו ד א י   ל כ א ו ר ה   מ ש מ ע   ד מ י   ש ס ד ר   א ת   ה מ ש נ ה   ד ק א מ ר     ה י י נ ו   א נ ש י   כ נ ס ת   ה ג ד ו ל ה   ש ס ד ר ו   א ת   ה ד ב ר י ם . < b r > < b > < / b > י ש   ל י   ל ו מ ר   ד ה ת ם   נ מ י   ה כ י   ק א     ק ש י א   ל י ה ,   ד ה ו ה   ס ב י ר א   ל י ה   ד מ א י   ד מ ש מ ע   מ מ ת נ י ת י ן   ד ב נ י   כ ר כ י ם   א י נ ן   ר ש א י ן     ל ק ר ו ת   ב א ר ב ע ה   ע ש ר   ו ב נ י   כ פ ר י ם   ו ע י י ר ו ת   א י נ ן   ר ש א י ן   ל ק ר ו ת   ב ח מ ש ה   ע ש ר   א י נ ו     מ ע י ק ר   ה ת ק נ ה ,   א ל א   א ת   י ו ם   א ר ב ע ה   ע ש ר   ו א ת   י ו ם   ח מ ש ה   ע ש ר   ד כ ת י ב   ב ק ר א   ( א ס ת ר   ט ,     כ א )   ה כ י   ק א מ ר   א י   ב ע ו   ב א ר ב י ס ר   ל י ק ר ו   ו א י   ב ע ו   ב ח מ י ס ר   ל י ק ר ו ,   ו כ ד ב ע י נ ן   נ מ י     ל מ י מ ר   ב ג מ ר י ן   ( ל ק מ ן   ע מ ו ד   ב   ע י י \" ש ) ,   א ל א   ב ת ר א י   ה ו א   ד ת ק ו ן   ה כ י   ו א מ ר ו   ז מ נ ו     ש ל   ז ה   ל א   ז ה ו   ז מ נ ו   ש ל   ז ה   ו א ס ר ו   ב נ י   ע י י ר ו ת   ב ח מ ש ה   ע ש ר   ו ב נ י   כ ר כ י ם   ב א ר ב ע ה     ע ש ר ,   ו מ ש ו ם   ה כ י   ק ש י א   ל י ה   ד נ ע ש י ת   ת ו ר ה   כ ש ת י   ת ו ר ו ת   ו ה ר י   כ א ן   ל א   ת ת ג ו ד ד ו ,     ו א ה ד ר   ל י ה   ד ל א ו   ת ק ו נ י   ת ק י נ ו   ה כ י   ת נ א י   ד ב ת ר   כ נ ס ת   ה ג ד ו ל ה   כ י   ה י כ י   ד ת י ק ש י   ל ן     מ י ל ת א ,   א ל א   ע י ק ר   ת ק נ ה   ה כ י ן   א ת ק ו ן   א נ ש י   כ נ ס ת   ה ג ד ו ל ה   ו מ ש ו ם   ד ה נ י   ה ו י א   ל ה ו     נ י י ח א   ב א ר ב ע ה   ע ש ר   ו ה נ י   ה ו ה   ל ה ו   נ י י ח א   ב ח מ ש ה   ע ש ר   כ ש ו ש ן ,   ו מ ק ר א   מ צ א ו   ל ה ם   מ י     ש ס ד ר ו   א ת   ה מ ש נ ה   ו ד ר ש ו   מ ד י נ ה   ו מ ד י נ ה   ו ע י ר   ו ע י ר   ל ח ל ק   כ ד א י ת א   ב ג מ ר י ן   ( ל ק מ ן     ש ם ) ,   ו כ י ו ן   ש כ ן   ל י כ א   מ ש ו ם   ל א   ת ת ג ו ד ד ו   ד ה א   כ ו ל ה ו   מ ו ד ו   ב ה א   מ י ל ת א   מ ש ו ם     ד ב ט ע מ א   ת ל י א   ו ה כ י   א ת ק ו ן ,   ו ב נ י   ה כ ר כ י ן   מ ו ד ו   ל ב נ י   ה ע י י ר ו ת   ש א י ן   ל ה ם   ל ק ר ו ת     א ל א   ב א ר ב ע ה   ע ש ר   ו ב נ י   ה ע י י ר ו ת   מ ו ד י ן   ל ב נ י   ה כ ר כ י ן   ש א י ן   ל ה ם   ל ק ר ו ת   א ל א   ב ח מ ש ה     ע ש ר   ו ה ל כ ך   ב כ י   ה א י   ג ו ו נ א   ל י כ א   מ ש ו ם   א ג ו ד ו ת ,   ה א   ל מ ה   ה ד ב ר   ד ו מ ה   ל ל ו ל ב   ש נ י ט ל     ב מ ק ד ש   ש ב ע ה   ו ב מ ד י נ ה   י ו ם   א ח ד   ( ר \" ה   ל ,   א )   ו ת ק י ע ת   ש ו פ ר   ש ה י ת ה   ב מ ק ד ש   ב ש ו פ ר     ו ח צ ו צ ר ו ת   ו ב מ ד י נ ה   ב ש ו פ ר   ב ל ב ד   ( ש ם   כ ו ,   ב ;   כ ז ,   א )   ש א י ן   כ א ן   מ ש ו ם   א ג ו ד ו ת     ד ע י ק ר   מ צ ו ת ן   ב כ ך   ו כ ו ל ן   מ ו ד י ן   ב ד ב ר   ז ה   ו א י ן   כ א ן   א ג ו ד ו ת   ש ל   מ ח ל ו ק ו ת   ו ד ע ו ת     ח ל ו ק ו ת . < b r > < b > < / b > ו ב ה א   מ י ת ר צ א   נ מ י   ה א   ד נ ת ח ב ט ו   ב ה   ה ר א ש ו נ י ם   ב ק ר י א ת   ה ה ק ד מ ו ת     ש ל   ב נ י   ה כ פ ר י ם ,   ד י ש   מ י   ש פ י ר ש   ש א י ן   ק ו ר י ן   א פ י ל ו   ב י ו ם   ה כ נ י ס ה   א ל א   ב מ ק ו מ ן     ב ש ו ב ן   מ ק ו ב צ י ן   מ ן   ה כ נ י ס ה ,   ש א י ל ו   ה י י ת   א ו מ ר   ש ק ו ר י ן   ב מ ד י נ ה   ה ר י   י ש   כ א ן   מ ש ו ם     ל א   ת ת ג ו ד ד ו ,   כ ד א ק ש י   ל י ה   ע ל ה   ר '   ש מ ע ו ן   ב ן   ל ק י ש   ל ר '   י ו ח נ ן   ב ש ל ה י   פ ר ק   ק מ א     ד י ב מ ו ת   ( י ג ,   ב ) ,   ו פ ר י ק   ר ב א   ( ש ם   י ד ,   א )   א י מ ת י   כ ג ו ן   ב י ת   ד י ן   א ח ד   ב ע י ר   א ח ת     פ ל ג   מ ו ר י ן   כ ד ב ר י   ב י ת   ש מ א י   ו פ ל ג   מ ו ר י ן   כ ד ב ר י   ב י ת   ה ל ל   א ב ל   ש ת י   ב ת י   ד י נ י ן     ב ע י ר   א ח ת   ל א ,   ו ה כ א   א י ל ו   ב ע י ר   ה ן   ק ו ר י ן   ב י ת   ד י ן   א ח ד   ב ע י ר   א ח ת   ה ו א ,   ד ה א   ב ן     ע י ר   ש ה ו א   ק ו ר א   ל ה ן   ב ע י ר   ב י ו ם   ה כ נ י ס ה   א י נ ו   ק ו ר א   ל ע צ מ ו   א ל א   ב י ו ם   א ר ב ע ה   ע ש ר ,     א ל א   ו ד א י   ה ם   ב ע צ מ ן   ק ו ר י ן   ל ע צ מ ן   ב מ ק ו מ ן   ב ש ו ב ם   מ ן   ה כ נ י ס ה .   ו א פ י ל ו   ת א מ ר   ש א ח ד     מ ן   ה כ פ ר י ם   ק ו ר א   ל ה ם   ב ת ו ך   ה ע י ר   ד ה ו ו   ל ה ו   ש ת י   ב ת י   ד י נ י ן   ב ע י ר   א ח ת   א ם   כ ן     ת י ק ש י   ל א ב י י   ד א מ ר   ה ת ם   ד ש ת י   ב ת י   ד י נ י ן   ב ע י ר     א ח ת   ה ו ו   ל ה ו   א ג ו ד ו ת .   ו א ח ר י ם   פ י ר ש ו   ד א פ י ל ו   ב ע י ר   ה ן   ק ו ר י ן ,   ו ל א   ש י ה א   ק ו ר א     ל ה ן   ב ן   ע י ר   ד א י ה ו   ל א   מ ח ו י י ב   ב ד ב ר   ע ד י י ן   ו כ ל   ש א י נ ו   מ ח ו י י ב   ב ד ב ר   א י נ ו   מ ו צ י א     א ת   ה ר ב י ם   י ד י   ח ו ב ת ן ,   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ( פ \" ב   ה \" ג )   ד ב ן   ע י ר   א י נ ו   ק ו ר א   ל ב ן     כ ר ך   ו ב ן   כ ר ך   א י נ ו   ק ו ר א   ל ב ן   ע י ר ,   ו ה כ א   ב ן   כ פ ר     ה ו א   ש י ק ר א   ל ה ם ,   ו כ י ו ן   ש כ ן   ה ו ו   ל ה ו   ש ת י   ב ת י   ד י נ י ן   ב ש ת י   ע י י ר ו ת ,   ד ב נ י     ה כ פ ר י ם   כ ל   כ פ ר   ו כ פ ר   י ש   ל ה ם   א כ ס נ י א   י ד ו ע ה   ב ע י ר   ו ה כ ל   י ו ד ע י ן   ש ב נ י   מ ק ו ם     פ ל ו נ י   מ ת א כ ס נ י ן   ב מ ק ו ם   פ ל ו נ י   ב ע י ר   ו נ ק ר א   ע ל   ש מ ם   ו ה ל כ ך   ה ו ו   ל ה ו   כ ש ת י   ב ת י     ד י נ י ן   ב ש ת י   ע י י ר ו ת .   ו ב ת ו ס פ ו ת   ( ה ר א \" ש )   ת י ר צ ו   ד ה כ א   ב מ ג י ל ה   ל י כ א   א ג ו ד ו ת   כ י ו ן   ד ל י כ א     פ ל ו ג ת א   ד ב נ י   ה כ פ ר י ם   ו ב נ י   ה כ ר כ י ן   כ ו ל ן   מ ו ד ו   ש ב נ י   ה כ פ ר י ם   ו ה ע י י ר ו ת   ק ו ר י ן     ב א ר ב ע ה   ע ש ר   ו ב נ י   ה כ ר כ י ן   ב ח מ ש ה   ע ש ר ,   ו ל א   א מ ר י נ ן   א ג ו ד ו ת   א ל א   ב מ ק ו ם   פ ל ו ג ת א     ד ה ל ל ו   מ ו ר י ן   כ ד ב ר י   ב י ת   ש מ א י   ו ה ל ל ו   מ ו ר י ן   כ ד ב ר י   ב י ת   ה ל ל ,   ו כ ע נ י ן   ה י ר ו ש ל מ י     ש כ ת ב ת י   א נ י   ל מ ע ל ה . < b r > < b > < / b > ו ב א מ ת   ש ע נ י ן   ה י ר ו ש ל מ י   ע נ י ן   נ כ ו ן   ל ת ר ץ   ב ו     ה ע נ י ן ,   ו א ל א   מ י ה ו   א י ן   ע נ י ן   ס ו ג י י ת י נ ו   ש ב י ב מ ו ת   ה ו ל כ ת   ע ל   א ו ת ו   ה ד ר ך   ו ד ר ך     א ח ר ת   י ש   ל ה ם   ש ם ,   ו ל י   נ ר א ה   ש א י ן   ע נ י ן   ק ר י א ת   ה כ פ ר י ם   ב ה ק ד מ ת ן   ב א ו ת ה   ה ל כ ה     ש ב י ב מ ו ת   כ ל ל ,   ד ס ו ג י י ן   ד ה ת ם   ה כ י ן   א מ ר   ל י ה   ר י ש   ל ק י ש   ל ר '   י ו ח נ ן   ת נ ן   מ ג י ל ה     נ ק ר א ת   ב א ח ד   ע ש ר   ב ש נ י ם   ע ש ר   ב ש ל ש ה   ע ש ר   ב א ר ב ע ה   ע ש ר   ב ח מ ש ה   ע ש ר   ק ר י   כ א ן   ל א     ת ת ג ו ד ד ו   ל א   ת ע ש ו   א ג ו ד ו ת   א ג ו ד ו ת ,   א מ ר   ל י ה   ע ד י י ן   ל א   ש נ י ת   ( פ ס ח י ם   נ ,   א )   מ ק ו ם     ש נ ה ג ו   ל ע ש ו ת   מ ל א כ ה   ב ע ר ב י   פ ס ח י ם   ע ו ש י ן   מ ק ו ם   ש נ ה ג ו   ש ל א   ל ע ש ו ת   א י ן   ע ו ש י ן ,     א מ ר   ל י ה   א מ י נ א   ל ך   א נ א   א י ס ו ר א   ו א ת   א מ ר ת   ל י   מ נ ה ג א ,   ו מ כ א ן   א ת ה   ל מ ד   ש ל א   ה ו ק ש ה     ל ו   ל ר י ש   ל ק י ש   ה ק ד מ ת   ב נ י   ה כ פ ר י ם ,   ד ב ה ה י א   ל י כ א   א י ס ו ר א   כ ל ל   ד ק ל   ה ו א   ש ה ק ל ו     ל ה ן   ל ב נ י   ה כ פ ר י ם   ש א ם   ר צ ו   ל ה ק ד י ם   י ק ד י מ ו   ו א ם   ל א   ר צ ו   ל ה ק ד י ם   י ק ר א ו   ב א ר ב ע ה     ע ש ר ,   ו כ ן   א י ן   ל ה ם   ז מ ן   ק ב ו ע   ד פ ע מ י ם   ב א ח ד   ע ש ר   פ ע מ י ם   ב ש נ י ם   ע ש ר   פ ע מ י ם   ב ש ל ש ה     ע ש ר   פ ע מ י ם   ב א ר ב ע ה   ע ש ר   ו ה ל כ ך   ה כ ל   י ו ד ע י ן   ש א י נ ה   א ל א   ה ק ד מ ה   ל ק ו ל א ,   א ב ל   ב נ י     ע י י ר ו ת   ש א י ן   ק ו ר י ן   ל ע ו ל ם   א ל א   ב א ר ב ע ה   ע ש ר   ו ב נ י   כ ר כ י ם   ב ח מ ש ה   ע ש ר   ו ב נ י     ע י י ר ו ת   ש ק ר א ו   ב ח מ ש ה   ע ש ר   ו ב נ י   כ ר כ י ן   ש ק ר א ו   ב א ר ב ע ה   ע ש ר   ל א   י צ א ו ,   ד ז מ נ ו   ש ל     ז ה   ל א   ז ה ו   ז מ נ ו   ש ל   ז ה   ה א   ה ו א   ד ק ש י א   ל י ה .   ו ה ל כ ך   ב י ן   ל ד ב ר י   ר ב א   ב י ן   ל ד ב ר י     א ב י י   א י ת ר צ א   ל ה   ק ו ש י א   ד ר י ש   ל ק י ש   ד ה א   ב נ י   ע י י ר ו ת   ו ב נ י   כ ר כ י ן   כ ש ת י   ב ת י     ד י נ י ן   ב ש ת י   ע י י ר ו ת   ד מ ו ,   ו ר ב א   ד א מ ר   א י מ ת י   כ ג ו ן   ב י ת   ד י ן   א ח ד   ב ע י ר   א ח ת   א ב ל     ש ת י   ב ת י   ד י נ י ן   ב ע י ר   א ח ת   ל א ,   ל ר ב ו ת א   ק א מ ר   ו ל ו מ ר   ד כ ל   ש כ ן   ה כ א   ד ע י ר   ו כ ר ך   ש ת י     ב ת י   ד י נ י ן   ב ש ת י   ע י י ר ו ת   נ י נ ה ו ,   ו כ ב ר   כ ת ב ת י ה   ש ם   ב א ר ו כ ה   ב מ ק ו מ ה   ב י ב מ ו ת   ( י ד ,     א   ד \" ה   א מ ר )   ב ס י י ע ת א   ד ש מ י א .   ו מ כ ל   מ ק ו ם   א ת ה   ל מ ד   ש א י ן   ע ס ק   ל ק ר י א ת   ה כ פ ר י ם     ב ה ק ד מ ת ן   ב א ו ת ה   ס ו ג י א   כ ל ל   ו ל א   מ א ו ת ו   ה ש ם   ה ו א   ז ה .   ג ם   ס ו ג י י ת   ה י ר ו ש ל מ י     ש כ ת ב ת י ה   ל מ ע ל ה   מ ו כ י ח   כ ן ,   מ ד א ק ש י נ ן   ה ת ם   ב פ ר ק   מ ק ו ם   ש נ ה ג ו   ה ר י   ר א ש   ה ש נ ה   ו י ו ם     ה כ פ ו ר י ם   ב י ה ו ד ה   נ ה ג ו   כ ר ב י   ע ק י ב א   ו ב ג ל י ל   כ ר ב י   י ו ח נ ן   ב ן   נ ו ר י   ש נ י י ה   ה י א   ש א ם     ע ב ר   ו ע ש ה   ב י ה ו ד ה   כ ג ל י ל   ו ב ג ל י ל   כ י ה ו ד ה   י צ א   ה ר י   פ ו ר י ם   א ל ו   ק ו ר י ן   ב א ר ב ע ה   ע ש ר     ו א ל ו   ק ו ר י ן   ב ח מ ש ה   ע ש ר ,   א ל מ א   ל א   מ ק ש י   א ל א   מ א ר ב ע ה   ע ש ר   ו ח מ ש ה   ע ש ר   כ ד מ ק ש י     מ י נ י י ה ו   ב ה ד י א ,   ו ע ו ד   ש א ו ת ן   ה ש נ י ם   ב ל ב ד   ה ן   ש א ם   ק ר א ו     א ל ו   ב ז מ נ ן   ש ל   א ל ו   ו א ל ו   ב ז מ נ ן   ש ל   א ל ו   ל א   י צ א ו   ה א   ב נ י   כ פ ר י ם   ש ל א   ה ק ד י מ ו     ו ק ר א ו   ב א ר ב ע ה   ע ש ר   י צ א ו .   כ ך   נ ר א ה   ל י .",
    "ג מ ר א :   < b > מ נ א   ל ן ,   מ נ א   ל ן     כ ד ב ע י נ ן   ל מ י מ ר   ק מ ן   ו כ ו ' .   < / b > א י כ א   ל מ י ד ק   ה י כ א   ק א   מ ת מ ה   ה כ י   כ י   ש י י ל י נ ן   מ נ א     ל ן ,   ו ה ל א   ה ה י א   ד ל ק מ ן   ב ר י י ת א   ה י א ,   ו כ ל   מ א ן   ד ל א     י ד ע   מ א י   ד א י כ א   ב ב ר י י ת א   ל א   מ ת מ ה י נ ן   ע ל י ה .   ו ב ת ו ס פ ו ת   ד ח ק ו   ה ר ב ה   ו א מ ר ו   ד ה א     ד ק א   מ ת מ ה   ע ל י ה   ה י י נ ו   מ ש ו ם   ד ב ע י   ל ה   ה כ א   ג ב י   מ ג י ל ה   נ ק ר א ת   ב א ח ד   ע ש ר   ב ש נ י ם     ע ש ר   ו כ ו '   ו ל א   ב ע י   ל ה   ל ק מ ן   ג ב י   כ פ ר י ם   מ ק ד י מ י ן   ל י ו ם   ה כ נ י ס ה ,   ו ה כ י   ק א מ ר   ל י ה ,     מ ד ל א   ב ע י ת   ל ה   ל ק מ ן   א ם   כ ן   מ ש מ ע   ד פ ש י ט א   ל ך   ט ע מ א   ד ת ק י נ ו   ל ה ו   מ פ נ י     ש מ ס פ ק י ן   מ י ם   ו מ ז ו ן   כ ד ב ע י נ ן   ל מ י מ ר   ק מ ן   ב ב ר י י ת א     ו א ם   כ ן   מ א י   ק א   מ י ב ע י א   ל ך   ה כ א .   ו ל י   נ ר א ה ,   ד מ י   ש א מ ר   כ ד ב ע י נ ן   ל מ י מ ר   ק מ ן   ה ו א     ש ש א ל   ת ח י ל ה   מ נ א   ל ן   ו ל פ ר ו ש ה   ל מ ת נ י ת י ן   ב ד ר ך   ק ו ש י א   ו ת ר ו ץ   ה ו א ,   ו ד כ ו ו ת ה   א י כ א     ט ו ב א   ב ג מ ר א .",
    "< b > ו ה ל א   א י ן   ב י ת   ד י ן     י כ ו ל   ל ב ט ל   ד ב ר י   ב י ת   ד י ן   ח ב י ר ו   ו כ ו ' .   < / b > ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י   ו ה ל א     פ ש ט   ב כ ל   י ש ר א ל ,   ו כ ד א מ ר י נ ן   ב ע \" ז   ב פ ר ק   א י ן   מ ע מ י ד י ן   ( ע ב ו ד ה   ז ר ה   ל ו ,   א   ע י י \" ש )   ב ש מ ע ת א     ד ש מ נ ן ,   ב כ ל   ב י ת   ד י ן   י כ ו ל   ל ב ט ל   ד ב ר י   ב י ת   ד י ן   ח ב י ר ו   ח ו ץ   מ ש מ נ ה   ע ש ר   ד ב ר     ש א פ י ל ו   י ב א   א ל י ה ו   ו י א מ ר   א י ן   ש ו מ ע י ן   ל ו   ש ה ר י   פ ש ט   א י ס ו ר ן   ב כ ל   י ש ר א ל ,   א ל א     ח ד א   מ ת ר ת י   פ י ר כ י   נ ק ט .",
    "< b > ו א י מ א   ז מ נ י ם   ה ר ב ה .   < / b > כ ל ו מ ר   א פ י ל ו   מ ר א ש     ה ח ד ש ,   ו כ ע נ י ן   ש א מ ר ו   ב י ר ו ש ל מ י   ( פ \" א   ה \" א )   כ ל   ה ח ד ש   כ ש ר   ל ק ר י א ת   ה מ ג ל ה   ד כ ת י ב     ( א ס ת ר   ט ,   כ ב )   ו ה ח ד ש   א ש ר   נ ה פ ך   ל ה ם   מ י ג ו ן   ל ש מ ח ה   ו ב ל ב ד   ע ד   ח מ ש ה   ע ש ר   ד כ ת י ב     ( ש ם   פ ס ו ק   כ ז )   ו ל א   י ע ב ו ר ,   ו פ ר י ק   ז מ נ י ה ם   ד ו מ י א   ד ז מ נ ם .",
    "< b > ז מ ן   ק ה ל ה     ל כ ל   ה י א .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ז מ ן   מ ל ח מ ה   ל פ י כ ך   ל א   צ ר י ך   ק ר א .   ו ה ק ש ו   ע ל י ו     ב ת ו ס פ ו ת   ש ה ר י   א י ן   ה ד ב ר   ת ל ו י   ב מ ל ח מ ה ,   א ל א   ב נ י י ח   ת ל ה   ה כ ת ו ב ,   כ ד כ ת י ב   ( א ס ת ר     ט ,   כ ב )   כ י מ י ם   א ש ר   נ ח ו   ב ה ם   ה י ה ו ד י ם ,   ו כ ת י ב   ( ש ם   פ ס ו ק י ם   ט ז - י ז - י ט )   נ ק ה ל ו     ו ע מ ו ד   ע ל   נ פ ש ם   ב ש ל ש ה   ע ש ר   ו נ ו ח   ב א ר ב ע ה   ע ש ר   ע ל   כ ן   ה י ה ו ד י ם   ה פ ר ז י ם   ע ו ש י ן   א ת     י ו ם   א ר ב ע ה   ע ש ר .   א ב ל   ב י ר ו ש ל מ י   ( פ \" א   ה \" א )   מ פ ר ש   ש א י ן   ר א ו י   ל ר ב ו ת ו   מ פ נ י   ש ה י ה     ז מ ן   מ ל ח מ ה   ל כ ל ,   ד ג ר ס י נ ן   ה ת ם   י מ י ם   כ נ ג ד   י מ י ם   י \" א   ו י \" ב   כ נ ג ד   י \" ד   ו ט \" ו   א ו     י \" ב   ו י \" ג   כ נ ג ד   י \" ד   ו ט \" ו   א מ ר   ר '   ח ל ב ו   י ו ם   י \" ג   י ו ם   מ ל ח מ ה   ה י ה   א ף   ה ו א   מ ו כ י ח     ע ל   ע צ מ ו   ש א י ן   ב ו   נ י י ח ,   מ ע ת ה   א ל   י ק ר א ו   ב ו   ל פ נ י ו   ו ל א ח ר י ו   ק ו ר י ן   ו ב ו   א י ן     ק ו ר י ן .   ו ה א   ד ק א מ ר   ב ג מ ר א   ל פ י   ד ב ר י   ה י ר ו ש ל מ י   ה כ י   ק א מ ר   ו מ כ ל   מ ק ו ם   ל א   צ ר י ך     ק ר א   ש י ה א   מ ו ת ר   ל ק ר ו ת   ב ו   ד ק ל   ו ח ו מ ר   ה ו א . < b r > < b > < / b > ו ר ב י נ ו   ת ם   ז \" ל   ה ק ש ה   ל כ ל   ה פ ר ו ש י ן ,     ד ה ו ה   ל י ה   ל מ י מ ר   ז מ ן   מ ל ח מ ה   ל כ ל   ה י א .   ו א י ן   ק ו ש י י ת ו   מ ח ו ו ר ת ,   ד ל י ש נ א   ד ק ר א   נ ק ט     נ ק ה ל ו   ו ע מ ו ד   ע ל   נ פ ש ם   ( ש ם   פ ס ו ק   ט ז )   נ ק ה ל ו   ב ש ל ש ה   ע ש ר   ב ו   ( ש ם   פ ס ו ק   י ח ) .   ו ה ו א     ז \" ל   פ י ר ש   ז מ ן   ק ה ל ה   ש נ ק ה ל ו   ה כ ל   ב ש ו ש ן   ב י ו ם   ש ל ש ה   ע ש ר   ע ם   מ ר ד כ י   ו א ס ת ר     ל ה ת ע נ ו ת   מ פ נ י   ש ה י ו   ע ו מ ד י ן   ע ל   נ פ ש ם .   ו כ ן   מ צ א   ב ש א ל ת ו ת   ד ר ב   א ח א   ( פ ר ש ת   ו י ק ה ל   ש א י ל ת א   ס ז   ע י י \" ש )     ו ב י ו ם   ש ל ש ה   ע ש ר   ע ש ו   ת ע נ י ת   ב י מ י   מ ר ד כ י   ו א ס ת ר   ל פ י   ש ה כ ל   נ ק ה ל ו   ע ל   נ פ ש ם   ו ה י ו     צ ר י כ י ן   ר ח מ י ם .   ו כ ן   מ צ י נ ו   ב מ ש ה   ש ע ש ה   ת ע נ י ת   כ ש נ ל ח ם   ב ע מ ל ק ,   ד ד ר ש י נ ן   ב מ ס כ ת     ת ע נ י ת   מ ד כ ת י ב   ( ש מ ו ת   י ז ,   י )   ו מ ש ה   ו א ה ר ן   ו ח ו ר     ו כ ו '   מ כ א ן   ל ת ע נ י ת   ש צ ר י ך   ש ל ש ה ,   ע ד   כ א ן .   ו מ כ א ן   ס מ כ ו   ל ת ע נ י ת   י \" ג   ש א נ ו   ע ו ש י ם     ש ל א   מ צ י נ ו   ל ו   ס מ ך   מ ן   ה מ ק ר א   ו ל א   מ ן   ה ת ל מ ו ד .   ו ב מ ס כ ת   ס ו פ ר י ם   ( פ י \" ז   ה \" ד ;   פ כ \" א     ה \" א )   כ ת ו ב   ש ר ב ו ת י נ ו   ש ב מ ע ר ב   מ ת ע נ י ן   ש ל ש   ת ע נ י ו ת   ד א ס ת ר .",
    "< b > י מ י ם     כ י מ י ם .   < / b > י ר ו ש ל מ י   ( פ \" א   ה \" א ) :   א ו   א י נ ן   א ל א   ת ש י ע י   ו ע ש י ר י ,   כ י מ י ם   י מ י ם     ש ה ן   ס מ ו כ י ן   ל י מ י ם ,   ו א ם   י מ י ם   ש ה ן   ס מ ו כ י ן   ל י מ י ם   א י נ ן   א ל א   ש ש ה   ע ש ר   ו ש ב ע ה     ע ש ר ,   ל י ת   י כ י ל   ד א מ ר   ר '   א ב ה ו   ב ש ם   ר '   א ל ע ז ר   ל א   י ע ב ו ר   ו ל א   י ע ב ו ר .",
    "< b > א י ל י מ א   א ל י ב א   ד ר ב י   ע ק י ב א   ב ז מ ן   ה ז ה   נ מ י   א י ת י ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד ר ב י     ע ק י ב א   ל א ח ר   ח ו ר ב ן   ה ו ה .   ו א י נ ו   נ כ ו ן ,   ד ה כ י   נ מ י   ה ו ה   ב פ נ י   ה ב י ת ,   ד ח ת נ ו   ש ל     כ ל ב א   ש ב ו ע   ה ו ה .   ו פ י ר ש ו   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   ד פ ש י ט א   ל י ה   ד מ ת נ י ת י ן     מ י י ר י   ב ז מ ן   ה ז ה ,   מ ד ק ת נ י   ב ה   ( ל ק מ ן   מ ג י ל ה   ה ,   א )   א י מ ת י   ב מ ק ו ם   ש נ כ נ ס י ן   ב ש נ י   ו ב ח מ י ש י     א ב ל   ב מ ק ו ם   ש א י ן   נ כ נ ס י ן   ב ש נ י   ו ב ח מ י ש י   א י ן   ק ו ר י ן   א ו ת ה   א ל א   ב ז מ נ ה ,   ו מ ד מ פ ל י ג     ב י ן   נ כ נ ס י ן   ל ש א י ן   נ כ נ ס י ן   ו ל א   מ פ ל י ג   ב י ן   ב פ נ י   ה ב י ת   ל ש ל א   ב פ נ י   ה ב י ת   ש \" מ     ד א פ י ל ו   ב ז מ ן   ה ז ה   א י ת א   ו כ ד ד י י ק   מ י נ ה   ב ס מ ו ך   ר ב   א ש י ,   ו ס ת ם     מ ת נ י ת י ן   ר ב י   ע ק י ב א   ה י א .   ו א ם   ת א מ ר   א ם   כ ן     ה י כ י   א י ת ו ת ב   מ י נ ה   ר ב י   י ו ח נ ן ,   ל ו ק מ ה   ל ב ר י י ת א   כ ר ב י   י ו ס י   ב ר ב י   י ה ו ד ה   ( ר א ה     ל ק מ ן   ע מ ו ד   ב )   ו מ ת נ י ת י ן   ר ב י   י ה ו ד ה   ( ד ב מ ש נ ה   ל ק מ ן   מ ג י ל ה   ה ,   א )   ו ת ר ו י י ה ו   א ל י ב א   ד ר ב י     ע ק י ב א ,   ו ר ב י   י ו ס י   ב ר ב י   י ה ו ד ה   א י ת   ל י ה   ד ל י ת א   ל ה א י   ת ק נ ת א   ב ז מ ן   ה ז ה .   י ש   ל ו מ ר     ד נ י ח א   ל י ה   ל א ו ק ו מ י   ח ד א   כ ר ב י   ע ק י ב א   ו ח ד א   כ ר ב נ ן   ו ל א ו   ל א ו ק מ י   כ ר ב י   ע ק י ב א     ב ת ר י   ת נ א י .",
    "< b > ר ב   א ש י   ק ש י א   ל י ה   ד ר ב י   י ה ו ד ה   א ד ר ב י   י ה ו ד ה   ו מ ו ק י ם     ל ב ר י י ת א   כ ר ב י   י ו ס י   ב ר ב י   י ה ו ד ה .   < / b > ק ש י א   ל י   ו מ א י   ק ו ש י א ,   ד י ל מ א   ב ב ר י י ת א     מ פ ל י ג   ב י ן   ק ו ד ם   ה ז מ ן   ה ז ה   ו ב י ן   ה ז מ ן   ה ז ה   ו ב מ ת נ י ת י ן   ( ד ל ק מ ן   מ ג י ל ה   ה ,   א )   מ פ ל י ג     א פ י ל ו   ב פ נ י   ה ב י ת ,   ו מ א י   ד ש י י ר   ב מ ת נ י ת י ן   פ ל י ג   ב ב ר י י ת א   ו מ א י   ד ש י י ר   ב ב ר י י ת א     פ ל י ג   ב מ ת נ י ת י ן .   ו מ י ה ו   ל מ א י   ד א מ ר י נ ן   ב מ ס ק נ א   ד ר ב   א ש י   ש מ י ע א   ל י ה   ד א י כ א   מ א ן     ד ת נ י   ל ה   כ ר ב י   י ו ס י   ב ר ב י   י ה ו ד ה   ל א   ק ש י א   מ י ד י ,   ד כ י ו ן   ד ק ש י י ן   ק צ ת   ל כ א ו ר ה   א מ ר     ר ב   א ש י   ד מ א ן   ד ת נ י   ל ה   א ל י ב א   ד ר ב י   י ו ס י   ב ר ב י   י ה ו ד ה   ד ו ק א ."
  ]
}