{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "90A",
    "perek_title": "החובל",
    "perek_number": 8
  },
  "english": [
    "<b>Consecration</b> of an item to the Temple, the advent of the prohibition of <b>leavened bread</b> taking effect upon a leavened food, <b>and</b> the <b>emancipation</b> of a slave <b>abrogate</b> any <b>lien</b> that exists upon them. Therefore, the emancipation of a slave resulting from the knocking out of his tooth or the blinding of his eye abrogates the lien that the husband has on the slave as usufruct property, leaving the woman as the solitary owner.",
    "The Gemara questions this explanation: <b>Shall we say</b> that this statement <b>of Rava is</b> a dispute between <b><i>tanna’im</i>?</b> According to this explanation, the <i>baraita</i> that states that the slave is not emancipated when he is struck by the woman holds that the lien of the husband is not abrogated, which would run counter to the statement of Rava. The Gemara responds: <b>No;</b> it is the case <b>that everyone agrees with</b> the statement <b>of Rava</b> that a lien is abrogated, <b>and here</b> the reason why the <i>baraita</i> holds that the husband’s lien on the slave is not abrogated is that <b>the Sages strengthened the lien of a husband</b> on his wife’s property, and it is only this type of lien that is not abrogated by emancipation.",
    "<b>And if you wish, say</b> instead <b>that everyone agrees</b> that <b>these <i>tanna’im</i></b> of the two <i>baraitot</i> <b>hold that there is no ordinance of Usha, and here, they disagree with regard to</b> the question whether <b>ownership of</b> the rights to use an item and to <b>its produce</b> is <b>like ownership of the item itself.</b> In this case, the husband enjoys the usage of the slave while the wife owns the slave himself. The <i>baraita</i> that rules that the slave is not emancipated when struck by the woman holds that the husband is also considered to be an owner, and the <i>baraita</i> that rules that the slave is emancipated when struck by the woman holds that the husband is not considered to be an owner.",
    "<b>And</b> the dispute with regard to the question whether ownership of the rights to use an item and to its produce is like ownership of the item itself is <b>with regard to</b> the issue that is the subject of <b>the dispute between these <i>tanna’im</i>, as it is taught</b> in a <i>baraita</i>: In the case of <b>one who sells his</b> Canaanite <b>slave to another, and</b> he <b>contracted with him</b> that the sale is effected <b>on the condition that</b> the slave <b>will serve</b> the seller for <b>thirty days</b> before he is transferred to the purchaser, the outcome of this sale is that during those thirty days, the original master enjoys the usage of the slave and the purchaser is the owner of the slave.",
    "As detailed in the Torah (Exodus 21:18–21), if one strikes another and the injury leads directly to the victim’s death, the one who struck him is liable to receive court-imposed capital punishment. This ruling does not apply in the case where a master strikes his Canaanite slave and the slave lingers with his injuries for more than a day or two and then dies, in which case the master is exempt from court-imposed capital punishment. The <i>baraita</i> addresses who is considered the owner of the slave with regard to this latter <i>halakha</i>. <b>Rabbi Meir says</b> that during those thirty days, only the <b>first</b> owner <b>is</b> included <b>in</b> the <b><i>halakha</i></b> of: <b>A day or two days.</b> Rabbi Meir holds that in this case, the first owner is included in this exemption, <b>because</b> the slave <b>is under his</b> authority, as he enjoys the usage of the slave, and <b>he holds</b> that <b>ownership of</b> the rights to use an item and to <b>its produce</b> is <b>like ownership of the item itself.</b> The status of the first owner as the owner also negates the possibility that the second owner would be regarded as the owner with regard to this <i>halakha</i>, and he would not be included in the exemption.",
    "The <i>baraita</i> continues. <b>Rabbi Yehuda says</b> that only the <b>second</b> owner <b>is</b> included <b>in</b> the <b><i>halakha</i></b> of: <b>A day or two days, because</b> the slave <b>is his money,</b> i.e., property, but the first owner is not included in the <i>halakha</i> of: A day or two days, <b>as he holds</b> that <b>ownership of</b> the rights to use an item and to <b>its produce</b> is <b>not like ownership of the item itself.</b> Therefore, the first owner does not have the status of an owner with regard to this <i>halakha</i>.",
    "The <i>baraita</i> continues. <b>Rabbi Yosei says</b> that <b>both of them are</b> included <b>in</b> the <b><i>halakha</i></b> of: <b>A day or two days. This</b> one, the first owner, is included <b>because</b> the slave <b>is under his</b> authority, <b>and that</b> one, the second owner, is included <b>because</b> the slave <b>is his money.</b> The Gemara explains the reasoning of Rabbi Yosei: <b>He is uncertain,</b> with regard to <b>ownership of</b> the rights to use an item and to <b>its produce, if</b> it is <b>like ownership of the item itself,</b> in which case only the first owner would be exempt, or <b>if</b> it is <b>not like ownership of the item itself,</b> in which case only the second owner would be exempt. <b>And</b> where there is an <b>uncertainty</b> in a case of <b>capital</b> law, the ruling is <b>to be lenient.</b> Therefore, neither of them would receive court-imposed capital punishment in this case.",
    "The <i>baraita</i> continues. <b>Rabbi Eliezer says</b> that <b>both of them are not</b> included <b>in</b> the <b><i>halakha</i></b> of: <b>A day or two days,</b> and both would receive court-imposed capital punishment. <b>This</b> one, the second owner, would be liable to receive it <b>because</b> the slave <b>is not under his</b> authority, <b>and that</b> one, the first owner, would receive it <b>because</b> the slave <b>is not his money.</b> Rabbi Eliezer holds that one is required both to own the slave himself and enjoy the usage of the slave to be included in the exemption.",
    "The Gemara notes that <b>Rava said: What is the reason</b> for the opinion <b>of Rabbi Eliezer?</b> The <b>verse states:</b> “Notwithstanding if he continue a day or two, he shall not be punished; <b>for he is his money”</b> (Exodus 21:21), and Rabbi Eliezer understands this to be referring to a slave that is <b>his money</b> alone, a slave <b>that is unique to him,</b> and therefore this exemption does not apply to one who does not have total ownership of the slave.",
    "The Gemara asks: <b>In accordance with whose</b> opinion <b>is that which Ameimar says:</b> If there was <b>a man or a woman,</b> i.e., a husband or a wife, <b>who sold</b> the wife’s <b>usufruct property,</b> which is owned by the wife but used by the husband, <b>they did not accomplish anything,</b> as the sale does not take effect? <b>In accordance with whose</b> opinion is his statement? It is <b>in accordance with</b> the opinion of <b>Rabbi Eliezer,</b> who holds that one is considered to be an owner only if he both owns the item itself and enjoys the usage of that item.",
    "The Gemara asks: <b>Who</b> is the <i>tanna</i> who <b>taught that which the Sages taught: One who is a half-slave half-freeman, and similarly, a slave belonging to two partners, are not emancipated</b> when injured by one of their owners <b>in</b> one of their <b>extremities that do not regenerate,</b> i.e., the twenty-four extremities whose injury by an owner emancipates a slave? <b>Rav Mordekhai said to Rav Ashi: This is what</b> the Sages <b>say in the name of Rava: It is</b> in accordance with the opinion of <b>Rabbi Eliezer.</b>",
    "He explains: <b>Didn’t Rabbi Eliezer say</b> that the term <b>“his money”</b> indicates a slave <b>that is unique to him? Here too,</b> since the verse states with regard to the emancipation of a slave resulting from his master striking him: “And if a man smite the eye of <b>his slave”</b> (Exodus 21:26), this is referring to his slave <b>that is unique to him.</b> Therefore, this <i>halakha</i> of emancipation would not apply to a slave not fully owned by one master.",
    "<strong>MISHNA:</strong> <b>One who strikes another</b> must <b>give him a <i>sela</i>. Rabbi Yehuda says in the name of Rabbi Yosei HaGelili</b> that he must give him <b>one hundred dinars.</b> If he <b>slapped</b> another on the cheek, he must <b>give him two hundred dinars.</b> If he slapped him on the cheek with <b>the back of his hand,</b> which is more degrading than a slap with the palm, he must <b>give him four hundred dinars.</b>",
    "If <b>he pulled his ear,</b> or <b>pulled out his hair,</b> or <b>spat</b> at him <b>and his spittle reached him,</b> or if <b>he removed</b> the other’s <b>cloak from him,</b> or if <b>he uncovered the head of a woman in the marketplace,</b> in all of these cases, he must <b>give</b> the injured party <b>four hundred dinars.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הֶקְדֵּשׁ, חָמֵץ וְשִׁחְרוּר – מַפְקִיעִים מִידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיעְבּוּד. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לֵימָא דְּרָבָא תַּנָּאֵי הִיא? לָא; דְּכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא אִית לְהוּ דְּרָבָא, וְהָכָא אַלְמוּהּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשִׁיעְבּוּדָא דְבַעַל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: דְּכוּלֵּי עָלְמָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לְהוּ לְהָנֵי תַּנָּאֵי תַּקָּנַת אוּשָׁא, וְהָכָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקִנְיַן פֵּירוֹת כְּקִנְיַן הַגּוּף דָּמֵי קָמִיפַּלְגִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּבִפְלוּגְתָּא דְּהָנֵי תַּנָּאֵי, דְּתַנְיָא: הַמּוֹכֵר עַבְדּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחֵר, וּפָסַק עִמּוֹ עַל מְנָת שֶׁיְּשַׁמְּשֶׁנּוּ שְׁלֹשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם; <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי מֵאִיר אוֹמֵר: רִאשׁוֹן יֶשְׁנוֹ בְּדִין יוֹם אוֹ יוֹמַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁהוּא תַּחְתָּיו. קָסָבַר: קִנְיַן פֵּירוֹת – כְּקִנְיַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוּף דָּמֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: שֵׁנִי יֶשְׁנוֹ בְּדִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם אוֹ יוֹמַיִם, מִפְּנֵי שֶׁהוּא כַּסְפּוֹ. קָסָבַר: קִנְיַן פֵּירוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו כְּקִנְיַן הַגּוּף דָּמֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶם יֶשְׁנָן בְּדִין יוֹם אוֹ יוֹמַיִם; זֶה מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא תַּחְתָּיו, וְזֶה מִפְּנֵי שֶׁהוּא כַּסְפּוֹ. מְסַפְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ קִנְיַן פֵּירוֹת אִי כְּקִנְיַן הַגּוּף דָּמֵי אִי לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּקִנְיַן הַגּוּף דָּמֵי, וְסָפֵק נְפָשׁוֹת לְהָקֵל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר אוֹמֵר: שְׁנֵיהֶם אֵינָן בְּדִין יוֹם אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹמַיִם; זֶה לְפִי שֶׁאֵינוֹ תַּחְתָּיו, וְזֶה לְפִי שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּסְפּוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא: מַאי טַעְמָא דְּרַבִּי אֱלִיעֶזֶר? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״כִּי כַסְפּוֹ הוּא״ – כַּסְפּוֹ הַמְיוּחָד לוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כְּמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָזְלָא הָא דְּאָמַר אַמֵּימָר: אִישׁ וְאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּכְרוּ בְּנִכְסֵי מְלוֹג – לֹא עָשׂוּ וְלֹא כְּלוּם? כְּמַאן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי אֱלִיעֶזֶר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאן תְּנָא לְהָא דְּתָנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי שֶׁחֶצְיוֹ עֶבֶד וְחֶצְיוֹ בֶּן חוֹרִין, וְכֵן עֶבֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל שְׁנֵי שׁוּתָּפִין – אֵין יוֹצְאִין בְּרָאשֵׁי אֵבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָן חוֹזְרִין? אֲמַר לֵיהּ רַב מָרְדֳּכַי לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי, הָכִי אָמְרִי מִשְּׁמֵיהּ דְּרָבָא: רַבִּי אֱלִיעֶזֶר הִיא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִי לָא אָמַר רַבִּי אֱלִיעֶזֶר: ״כַּסְפּוֹ״ – הַמְיוּחָד לוֹ? הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, ״עַבְדּוֹ״ – הַמְיוּחָד לוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַתּוֹקֵעַ לַחֲבֵירוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתֵן לוֹ סֶלַע. רַבִּי יְהוּדָה אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי יוֹסֵי הַגְּלִילִי: מָנֶה. סְטָרוֹ – נוֹתֵן לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָאתַיִם זוּז. לְאַחַר יָדוֹ – נוֹתֵן לוֹ אַרְבַּע מֵאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּז. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>צָרַם בְּאׇזְנוֹ; תָּלַשׁ בִּשְׂעָרוֹ; רָקַק – וְהִגִּיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ רוּקּוֹ; הֶעֱבִיר טַלִּיתוֹ מִמֶּנּוּ; פָּרַע רֹאשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאִשָּׁה בַּשּׁוּק – נוֹתֵן לוֹ אַרְבַּע מֵאוֹת זוּז."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הקדש.</b> עשה שורו אפותיקי לבעל חובו וחזר לוה זה והקדישו קדושת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הגוף למזבח הפקיע שיעבודיה דמלוה ומותר למזבח ואין בו משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גזל ששבח הקדש מפקיעו הואיל ולא היה קנוי לו ממש אלא עומד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לגבות הימנו ודוקא קדושת הגוף אבל קדושת דמים לא אלימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאפקועי שיעבוד מלוה דתנן מוסיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלוה עוד דינר ופודה את הנכסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האלו על מנת לשלם לאשה את כתובתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' במסכת ערכין (דף כג:) ותכריכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המת כקדושת הגוף דמי ומפקעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונאסרין בהנאה: <b>חמץ.</b> נכרי שהלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את ישראל על חמצו ולא הרהינו אצלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמחוסר גוביינא שהיה עומד החמץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בביתו של ישראל ואין לנכרי עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שיעבוד כשבא עת ביעורו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפקיע איסור החמץ את שיעבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנכרי וחייב ישראל לבערו והא דתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפסחים (דף ל:) נכרי שהלוה לישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על חמצו מותר בהנאה לאחר הפסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקי לה רבא התם בשהרהינו אצלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתנו במשכון ביד נכרי דלא מחוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גוביינא ולאו שיעבוד אלא קנייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממש: <b>שחרור.</b> עשה עבדו אפותיקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושחררו הלוה משוחרר וגובה זה חובו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממקום אחר: <b>לית</b> <b>להו</b> <b>תקנתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאושא.</b> ושיעבודיה דבעל כשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנין פירות דעלמא הוא ובקנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירות דעלמא פליגי: <b>המוכר</b> <b>עבדו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבד כנעני לאחר: <b>ופסק.</b> המוכר עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוקח ע\"מ שישמשנו עוד שלשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום: <b>ראשון</b> <b>ישנו</b> <b>בדין</b> <b>יום</b> <b>או</b> <b>יומים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם הכהו בתוך שלשים יום הללו ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת תחת ידו אלא עמד יום או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יומים חי אינו נהרג דכתיב (שמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ״א:כ״א) אך אם יום או יומים וגו' אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני אם הכהו בתוך שלשים יום הללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה בבית ראשון אינו בדין יום או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יומים ונהרג עליו אפי' מת מחולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה לסוף שלש שנים דקנין פירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא קנין לראשון כקנין הגוף דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאו דשני הוא: <b>איש</b> <b>ואשה.</b> אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכרו שניהם כאחד: <b>לא</b> <b>עשו</b> <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כלום.</b> שאינו לא לזה ולא לזה ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת אחד מהם זה הנשאר מוציא מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלקוחות ולא דמו לשותפין דעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם יש לזה חלק בכולו ליטול חצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן לזה אבל הכא כולן קנויין לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגוף וכולן קנויין לו לפירות וליכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיוחד לא לזה ולא לזה: <b>ראשי</b> <b>אברים.</b> כ\"ד הן שהעבד יוצא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהן לחירות בפ\"ק דקדושין (דף כה.): <b>מתני'</b> <b>התוקע</b> <b>לחבירו.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכהו על אזנו לשון מורי. ל\"א תוקע ממש: <b>נותן</b> <b>לו</b> <b>סלע.</b> משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בושת: <b>סטרו.</b> על הלחי כמו הסוטר לועו של ישראל בסנהדרין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף נח:): <b>צרם.</b> משך ובבכורות (דף לד.) שמעתי לשון פוגם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הקדש</b></big> <b>חמץ</b> <b>ושחרור</b> <b>מפקיעין</b> <b>מידי</b> <b>שיעבוד.</b> אם עשה שורו"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "אפותיקי והקדישו למזבח ולאו דוקא הקדש דה\"ה כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איסורין שהן ראויים לפקוע כגון איצטלא דמילתא דפרסוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמיתנא דיבמות (ד' סו: ושם) וכגון קונמות דפרק אע\"פ (כתובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' נט: ושם) דכיון שיש לאיסור כח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחול שעה אחת דרבא לטעמיה דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק כל שעה (פסחים ד' לא.) ב\"ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכאן ולהבא הוא גובה ושפיר מקדיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[הלוה] ותו לא פקע בטריפת ב\"ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל קדושת דמים כי היכי דפקעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ידי פדיון פקע נמי בטריפת ב\"ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאשכחן בשדה [מקנה] כשהקדישה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוקח חוזרת לבעלים ביובל שאין כח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקדש בקדושת דמים יותר מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המקדיש וכי פקע כח מקדיש פקע כח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש והיינו טעמא דחמץ והיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא דשחרור וריב\"א מביא ראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מירושלמי דקאמר לא מצינו עבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתחרר וחוזר ומשתעבד ובשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איסור חמץ ושחרור היה החמץ והעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשות בעלים ותו לא פקע ובכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש הוי קונמות ודבר המקצה למת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן עשה ביתו אפותיקי והשתחוה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלל הקדש הוא והא דלא חשיב רבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכר שמפקיע מידי שיעבוד בעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שורו אפותיקי ומכרו כדאמר לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק (בבא קמא דף יא:) משום דלא הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כטעמא דאחריני דמן הדין לא מפקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא תקנתא דרבנן הוא משום פסידא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלקוחות דלית ליה קלא דהא עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבדו אפותיקי דאית לית קלא אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכרו ב\"ח גובה ממנו אי נמי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב רבא אלא הני תלת דשנויים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתני' או בברייתא דהקדש איתמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אברייתא דקונמות באף על פי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושיחרור אמתניתין דהשולח דשורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדין אין העבד חייב כלום לרבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחמץ אמתני' דכל שעה דנכרי שהלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את ישראל על חמצו אחר הפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר בהנאה דמהאי טעמא מוקמינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה בשהרהינו אצלו הלכך לא חש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למנות לא איסור מת ולא איסור ע\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא איסור קונמות ומכר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמוה רבנן לשיעבודיה דבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא הוי פלוגתא בהכי ובפרק אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(כתובות דף נט: ושם) אמר דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קונמות מפקיעין מידי שיעבוד דבעל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאלמוה וכן בריש המדיר (כתובות דף ע.) אלמוה רבנן לשיעבודה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאשה ואין יכול להדירה דפריך וכיון דמשועבד לה היכי מצי מדיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לה והתנן קונם שאני עושה לפיך כו' וביבמות פרק אלמנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(דף סו:) גבי איצטלא דמילתא לא אלמוה רבנן לשיעבודה דאשה אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמרינן דנאסר כי פרסוה אמיתנא וצ\"ל דיש מקומות שצריך לאלם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כח הבעל וכח האשה יותר ממקום אחר: רבי מאיר אומר ראשון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ישנו בדין יום או יומים קסבר קנין פירות כקנין הגוף דמי. ואע\"ג דגבי שן ועין אין יוצא לא לאיש ולא לאשה משום דאין לו כח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשחרר קנין הגוף של אשה אבל בדין יום או יומים שהוא תחתיו ויש לו כח לרדותו לעשות מלאכתו סברא הוא שיהא בדין יום או"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יומים מאחר דקנין פירות כקנין הגוף דמי והר\"ר יצחק בר' ברוך מפרש דלר\"מ נמי יוצא בשן ועין לאיש ולעיל גרסי' ואיבעית אימא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דכ\"ע לית להו תקנתא דאושא ובפלוגתא דהני תנאי כו' וההיא דקתני לאשה ולא לאיש כר' יהודה וההיא דקתני לא לאיש ולא לאשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כר\"א דאמר שניהם אינן בדין יום או יומים דדריש כספו המיוחד לו וה\"נ עבד המיוחד לו ועבד מלוג אין מיוחד לשניהם שלזה יש פירות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולזה יש גוף ואין זה קרוי בעלים ואפילו שניהם יחד אינם יכולין למוכרו וכמו כן אין יכולין לשחררו ומשום ה\"ק דלית להו תקנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאושא דאפי' מכרו שניהם יחד אין מכירה כלל ואם מכרה האשה ונתגרשה אע\"פ שהכל לאשה אין ללוקח כלום בה שהרי כשמכרה הוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כאדם המוכר דבר שאין שלו הלכך לא שייך אליבא דר\"א כלל תקנה דאושא דלר\"א לא צריכא לתקנה דאושא דלא שייך תקנת אושא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא היכא שאם מכרה ונתגרשה הוה ללוקח ואם מתה הבעל מוציא דשוינהו קודם ללוקחים כדאיתא ביש נוחלין (ב\"ב דף קלט: ושם):"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כמאן</b></big> <b>אזלא</b> <b>הא</b> <b>דאמר</b> <b>אמימר</b> <b>כו'.</b> נראה דמכירה יליף משחרור דשחרור הוא כעין מכירה דאי מדין יום או יומים יליף אמאי"
    },
    {
      "width": "880px",
      "right": "",
      "left": "0px",
      "text": "אצטריך בסמוך גבי שחרור עבדו המיוחד לו: <big><b>איש</b></big> <b>ואשה</b> <b>שמכרו</b> <b>בנכסי</b> <b>מלוג.</b> פירש בקונטרס דלא דמי לשותפות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דעלמא דהתם יש לזה חלק בכולו ליטול חצי וכן לזה אבל הכא כולן קנויין לה לגוף וכולן קנויין לו לפירות וליכא מיוחד לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו ולא לה ובענין זה י\"ל עבד של שני שותפין דבסמוך שלזה הגוף ולזה הפירות וכן חציו עבד וחציו בן חורין נמי כגון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שנתן לו כל דמיו ואין מעוכב אלא גט שחרור להיות מותר בבת חורין:"
    }
  ]
}