{
  "text": [
    "<b> הקדש חמץ ושחרור מפקיעין מידי שעבוד.</b> ודוקא הקדש מזבח שאין לה פדיון, אבל הקדש בדק הבית שיש לו פדיון אינו מפקיע מידי שעבוד וכדתנן בערכין בפרק שום הדיינים (ערכין כג, ב) המקדיש נכסיו והיתה עליו כתובת אשה ובעל חוב אין האשה יכולה לגבות כתובתה מן ההקדש ולא בעל חוב את חובו אלא הפודה פודה על מנת ליתן לאשה כתובתה ולבעל חוב את חובו, הקדיש תשעים מנה והיה חובו מאה מנה מוסיף עוד דינר ופודה את הנכסים, ואמר עולא כדי שלא יאמרו הקדש יוצא בלא פדיון. וכן דעת רבינו חננאל ורש\"י ז\"ל, ושלא כדעת רבינו תם ז\"ל. ובפרק המוכר את הספינה כתבתי בארוכה.",
    "והקדש לאו דוקא אלא כל שהוא נאסר בהנאה ואין לו פדיון כאצטלא דמילתא דפרסוה אמיתנא וכדאיתא ביבמות בריש פרק אלמנה לכהן גדול (יבמות סו, ב).",
    "איכא למידק אשמעתין, דהכא משמע דשחרור דשן ועין מפקיע מידי שעבוד כשאר שחרור דעלמא, ותימה דביבמות בריש פרק אלמנה לכהן גדול (שם) פליגי ר' יהודה ור' אמי במכנסת שום לבעלה והיא אומרת כלי אני נוטל והוא אומר דמים אני נותן הדין עם מי אמר רב יהודה הדין עמה משום שבח בית אביה ור' אמי אמר הדין עמו, ואמרינן תניא כותיה דר' אמי עבדי צאן ברזל יוצאין בשן ועין לאיש אבל לא לאשה, ואם איתא מאי סייעתיה דבהא אפילו רבי יהודה מודה ומדרבא דהא שעבוד בלבד הוא שיש לאשה בהן וצריכים הן גוביינא וכדאיתא התם אפילו לרב יהודה ואם כן שחרור שן ועין מפקיע מידי שעבוד האשה. וי\"ל דהא דאמרינן התם דברייתא דעבדי צאן ברזל יוצאין בשן ועין הוא סייעתא דרבי אמי היינו מקמיה דידעינן להא דרבא דאמר הקדש חמץ ושיחרור מפקיעין מידי שעבוד, אבל לבתר דידעינן להא דרבא ההוא ברייתא לא הוה סייעתא דאפילו רב יהודה מודה בהא. עוד י\"ל דאם איתא לדרב יהודה לא היו יוצאין עבדי צאן ברזל לא לאיש ולא לאשה דכיון שהעבדים שלה ועדיין יש לה שעבוד אלים עליהם שהיא יכולה לגבות אותם בעל כרחו של בעל מה שאין כן בשאר שעבודים דעלמא ולכך בדין הוא שיעכב זכות האשה שלא יצאו לאיש בשן ועין, וכבר הארכתי יותר מזה שם בפרק אלמנה לכהן גדול בסייעתא דשמיא.",
    "ומאן דאמר יוצאין בשן ועין לאשה ולא לאיש כרב יהודה דאמר שני ישנו בדין יום או יומים מפני שהוא כספו ראשון אינו בדין יום או יומים מפני שאינו כספו, דבכספו תלא רחמנא כלומר למי שהוא לו עיקר הכסף, ומאן דאמר לא לאיש ולא לאשה סבר לה כרבי אלעזר דאמר כספו המיוחד לו בעינן ולפיכך אפילו הוציאה האשה את שינו והאיש הפיל את שינו או אפילו הוציאו את עינו או הפילו את שנו שניהם אינו יוצא להן.",
    "<b>איש ואשה שמכרו בנכסי מלוג לא עשו ולא כלום כמאן כר' אליעזר.</b> ולא דמי לשאר שותפות דעלמא דכל אחד יש לו זכות בכל ויכול לחלוק וליטול את חלקו, מה שאין כן בנכסי מלוג שכל הפירות לאיש וכל הגוף לאשה. ועבד של שני שותפין דברייתא שאינו יוצא לא לזה ולא לזה בשותפות כענין זה הוא. ולפי פירוש זה מי שחציו עבד וחציו בן חורין שאינו יוצא בשן ועין קשה קצת, דהא חלק האדון פושט בכל ולמה לא יצא לו, ועוד דהא משמע דלרבי אלעזר כל שאין יוצא בשן ועין אינו מכור מדמוקמינן איש ואשה שמכרו בנכסי מלוג כרבי אלעזר דשן ועין דאלמא כל שאינו בזה אינו בזה ועבד נמי חציו עבד וחציו בן חורין למה יהא מכור. ובתוספות דחקו בזה ופרשוה כשנתן לאדון כל דמיו ואינו מחוסר אלא גט להתירו בבת חורין.",
    "ולית הלכתא כר' אלעזר. והא דאיש ואשה שמכרו בנכסי מלוג הלכה היא ולא בשמכרו שניהם אלא בשמכר האחד מהן בין הבעל לא האשה בין האשה בלא הבעל, וכדאוקמה בפרק חזקת הבתים גמרא אין לאיש חזקה בנכסי אשתו (יב, א) דגרסינן כי אתמר דאמימר כגון דזבין איהו ומת דאתי איהי ומפקא אי נמי זבנה איהי ומתה ואתא איהו ומפיק בתקנת אושא אבל זבני תרווייהו לעלמא הוו זבינייהו זביני. וכן הלכה. וקשיא לי אמאי אוקמא הכא לדאמימר בדזבנו תרווייהו לעלמא וכר' אלעזר דלית הלכתא כוותיה ואפקוה לדאמימר לבר מהלכתא. ונ\"ל דמשום דאוקימנא הכא דליתא לתקנתא דאושא ולהאי לישנא בקנין פירות פליגי אוקמוה דאמימר כדר' אלעזר, ולומר דלכשתמצא לומר דאמימר לית ליה תקנת אושא ע\"כ לא בדזבניה איהי ומתה דהשתא ודאי לא אתי בעל ומפיק דכי מתה איהי פקע שעבודא דבעל דפירות אין לו, ומשום תקנת אושא לא מיפק דהא ליתא. ומכאן נ\"ל עיקר הגירסא כגרסת קצת הספרים דגרסי אי בעית אימא דכולי עלמא לא פליגי דליתא לתקנת אושא."
  ]
}