{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "37A",
    "perek_title": "כל שעה",
    "perek_number": 2
  },
  "english": [
    "<b>And Beit Hillel permit</b> one to bake bread in this manner. The Gemara asks: <b>And how much</b> thickness is required for the <i>matza</i> to be considered <b>thick bread? Rav Huna said:</b> This category includes <i>matza</i> that is <b>a handbreadth</b> thick. The proof is <b>as we found by the shewbread,</b> which could not be leavened and which was <b>a handbreadth</b> thick.",
    "<b>Rav Yosef strongly objects to this</b> explanation: <b>If</b> the Sages <b>said</b> that it is permitted to bake bread a handbreadth thick for the shewbread, which was prepared <b>by diligent</b> priests who ensured that the dough did not become leavened, will <b>they say</b> the same <b>with regard to</b> other people <b>who are not</b> as <b>diligent?</b> Furthermore, <b>if they said</b> this <b>with regard to well-kneaded bread,</b> will <b>they say</b> the same <b>with regard to bread that is not well kneaded?</b>",
    "Rav Yosef continues: <b>If they said</b> that bread a handbreadth thick is permitted in a case where the bread was cooked <b>with dry wood,</b> which was brought to the Temple during the dry summer months, as the heat generated from this type of wood would cause the bread to cook quickly before it leavened, will <b>they say</b> the same with regard to ordinary people who cook <b>with moist wood? If they said</b> this <b>with regard to a hot oven</b> in the Temple, will <b>they</b> also <b>say</b> it is permitted <b>with regard to a cool oven?</b> Finally, <b>if they said</b> so <b>with regard to</b> the shewbread, which was baked <b>in a metal oven</b> that could be heated quickly, will <b>they say</b> the same <b>with regard to a clay oven?</b> Clearly, these two cases are different, and no comparison can be drawn between the shewbread and ordinary <i>matza</i>.",
    "<b>Rabbi Yirmeya bar Abba said: I asked my special Rabbi, and who is this? Rav. Some say</b> that <b>Rabbi Yirmeya bar Abba said</b> that <b>Rav said: I asked my special Rabbi, and who is this? Our holy Rabbi,</b> Rabbi Yehuda HaNasi: <b>What is</b> the meaning of the expression: <b><i>Pat ava</i>?</b> He explained that it means: <b>A large</b> quantity <b>of bread,</b> a large batch of dough prepared in one session. <b>And why did they call it: <i>Pat ava</i>,</b> thick bread? It is referred to by this name <b>due to</b> the fact <b>that</b> it requires <b>a large</b> amount <b>of kneading. And if you wish, say</b> instead that <b>in the place where this <i>tanna</i> lived, a large quantity of bread was</b> simply <b>called <i>pat ava</i>,</b> thick bread.",
    "The Gemara asks: <b>What is the reason</b> for this prohibition against preparing a large batch? <b>If</b> the reason <b>is due to the unnecessary exertion</b> that is required to knead a large amount of dough, which is an improper activity on a Festival, <b>why</b> discuss <b>particularly</b> the application of this <i>halakha</i> <b>to Passover?</b> The same <i>halakha</i> <b>should</b> apply <b>also to other Festivals.</b>",
    "The Gemara answers: <b>Yes, it is indeed so;</b> it is prohibited to prepare a large quantity of dough during any Festival. <b>And</b> while <b>this <i>tanna</i> was referring to the festival of Passover,</b> he incidentally mentioned a <i>halakha</i> that actually applies to other Festivals as well. The Gemara comments: <b>That</b> opinion <b>was also taught</b> in a <i>baraita</i>, which states that <b>Beit Shammai say: One</b> may <b>not bake <i>pat ava</i> on a Festival, and Beit Hillel permit</b> baking bread in this manner on a Festival.",
    "<b>The Sages taught: One fulfills</b> the obligation to eat <i>matza</i> <b>on Passover with fine bread, with coarse bread, and</b> after the fact <b>with</b> <i>matza</i> <b>shaped in figures, although they said</b> that <b>one should not bake</b> <i>matza</i> <b>shaped in figures on Passover</b> <i>ab initio</i>. <b>Rav Yehuda said</b> that <b>Baitos ben Zonin asked the Sages</b> about <b>this matter: Why did</b> the Sages <b>say</b> that <b>one</b> may <b>not prepare</b> <i>matza</i> <b>shaped in figures on Passover</b> <i>ab initio</i>? <b>They said to him:</b> The reason is <b>because a woman will tarry over it</b> as she prepares the bread, so that she can form the figure before it is baked, <b>and she will</b> thereby <b>cause it to become leavened.</b>",
    "<b>He said to them: It is possible</b> for a woman <b>to prepare</b> this <i>matza</i> <b>with a mold, and</b> she could <b>set it immediately,</b> without delaying the baking process. <b>They said to him:</b> People would fail to understand the distinction, and <b>they would say</b> that <b>all shaped</b> <i>matza</i> <b>is prohibited, and</b> yet <b>Baitos’ shaped</b> <i>matza</i> <b>is permitted.</b> Consequently, the Sages rejected this distinction, and prohibited all forms of <i>matza</i> shaped in figures on Passover.",
    "<b>Rabbi Elazar bar Tzadok said: Once I followed my father,</b> Rabbi Tzadok, <b>into Rabban Gamliel’s home, and they brought before him</b> <i>matza</i> <b>shaped in figures on Passover. I said: Father, didn’t the Sages say</b> that <b>one</b> may <b>not prepare</b> <i>matza</i> <b>shaped in figures on Passover? He said to me: My son, they did not say this</b> prohibition <b>for</b> the <i>matza</i> of <b>all</b> ordinary <b>people; rather, they said so</b> in regard to the <i>matza</i> <b>of bakers,</b> who are under pressure to enhance the appearance of their products in order to increase sales. The dough could leaven, since bakers might take too much time to ensure that the shape of their <i>matza</i> is exactly right.",
    "<b>Some say</b> that <b>this is</b> what Rabbi Tzadok <b>said to</b> his son: The Sages <b>did not say</b> that this practice is prohibited with regard to the <i>matza</i> <b>of bakers,</b> who are expert and efficient in their work and will do it quickly, but <b>rather</b> this prohibition applies to the <i>matza</i> <b>of all</b> ordinary <b>people.</b> According to both versions of this exchange, it is permitted to eat this <i>matza</i> after the fact. <b>Rabbi Yosei said: One</b> may <b>prepare</b> <i>matzot</i> <b>shaped as thin</b> wafers, <b>but one</b> may <b>not prepare</b> <i>matzot</i> <b>shaped as thick loaves,</b> as the latter is more likely to be leavened.",
    "<b>The Sages taught: Sponge-like cakes, honey cakes, spiced cakes [<i>eskeritin</i>], pan-fried bread [<i>ḥallat hamasret</i>], and</b> bread prepared from <b>a mixture</b> of permitted grain and <i>teruma</i>, their owners <b>are</b> all <b>exempt from <i>ḥalla</i>.</b> The Gemara clarifies these obscure terms. <b>What is pan-fried bread? Rabbi Yehoshua ben Levi said: This is boiled bread</b> baked <b>by</b> ordinary <b>homeowners</b> in a deep frying pan.",
    "<b>Reish Lakish said: These</b> dishes <b>are pot-boiled stew [<i>ilpas</i>],</b> not bread. Since this food is prepared in a pot and not in an oven, it has been boiled rather than baked, and its owner is therefore exempt from <i>ḥalla</i>. <b>And Rabbi Yoḥanan said:</b> Even the owner of bread prepared like <b>a pot-boiled stew is obligated</b> in <i>ḥalla</i>, but the owners of <b>these</b> pan-fried breads and the other baked goods listed are exempt, <b>as</b> these breads <b>were baked in the sun.</b> Since they were not baked over a fire, they are not classified as bread with regard to the mitzva of <i>ḥalla</i>.",
    "The Gemara <b>raises an objection</b> to the statement of Rabbi Shimon ben Lakish statement from a <i>baraita</i>: With regard to <b>sponge-cakes, honey cakes, or spiced cakes,</b> if one <b>prepared them in a pot,</b> he is <b>obligated</b> to separate <i>ḥalla</i>. However, if he prepared them <b>in the sun,</b> he is <b>exempt</b> from this mitzva. This is <b>a conclusive refutation</b> of the opinion of <b>Rabbi Shimon ben Lakish. Ulla said: Rabbi Shimon ben Lakish</b> could have <b>said to you: With what are we dealing here?</b> We are dealing with a case <b>where one heated</b> the pot over the fire <b>and afterward pasted</b> the dough to the sides of the hot pot. This is considered like baking in an oven, and one is therefore obligated to separate <i>ḥalla</i> from the dough.",
    "The Gemara asks: <b>However,</b> if one <b>pasted</b> the dough to the sides of the pot <b>and afterward heated</b> it, <b>what</b> is the <i>halakha</i>? <b>So too,</b> you will say <b>that</b> is he is <b>exempt</b> from the mitzva of <i>ḥalla</i>? If so, <b>rather than teach</b> in <b>the latter clause</b> of that <i>baraita</i> that the owner of the bread is <b>exempt if it was baked in the sun, let</b> the <i>tanna</i> <b>distinguish and teach</b> this <i>halakha</i> <b>within</b> the presentation of this case <b>itself: In what</b> case <b>is this statement,</b> that one who prepares this bread in a pot is obligated to separate <i>ḥalla</i>, <b>said? For example, when one heated the pot and afterward pasted</b> the bread to its sides; <b>but if he placed the bread</b> in the pot <b>and</b> then <b>boiled</b> it, he is <b>exempt.</b> Why didn’t the <i>baraita</i> formulate the <i>halakha</i> in this manner?",
    "The Gemara answers: The text of the <i>baraita</i> <b>is incomplete and is teaching the following: In what</b> case <b>is this statement said?</b> In a case <b>where one heated</b> the pot <b>and afterward pasted</b> the bread to its sides. <b>However,</b> if <b>one placed</b> the bread inside the pot <b>and afterward boiled</b> it, <b>it is</b> considered <b>as though it had been cooked in the sun, and</b> he is <b>exempt</b> from separating <i>ḥalla</i>.",
    "<b>Come</b> and <b>hear</b> a difficulty from a <i>baraita</i>: One can <b>fulfill</b> the obligation to eat <i>matza</i> <b>with half-baked <i>matza</i> and pot-boiled <i>matza</i>.</b> Apparently, dough baked in a pot is classified as bread. The Gemara answers: <b>Here too,</b> the <i>baraita</i> is referring to a case <b>where one heated</b> the pot like an oven, <b>and afterward he pasted</b> the dough to the sides of the pot.",
    "The Gemara asks: <b>What is half-baked <i>matza</i>? Rav Yehuda said</b> that <b>Shmuel said:</b> This refers to <b>any</b> <i>matza</i> <b>that</b> is sufficiently baked so that <b>when</b> it is <b>broken no strands</b> of dough <b>emerge from its sides. Rava said: And likewise the loaves of the thanks-offering</b> may be used if they have been baked to this extent. The Gemara asks: It is <b>obvious</b> that this is the case, as <b>here,</b> with regard to <i>matza</i>, <b>“bread” is written, and there,</b> with regard to the loaves of the thanks-offering, <b>“bread” is</b> also <b>written</b> (Leviticus 7:13). Since both loaves are called bread, it is obvious that the same criteria should apply to both cases.",
    "The Gemara rejects this assertion: This statement is necessary, <b>lest you say</b> the following: <b>Since it is written</b> with regard to a thanks-offering: <b>“And he shall present from it</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּבֵית הִלֵּל מַתִּירִין. וְכַמָּה פַּת עָבָה? אָמַר רַב הוּנָא:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טֶפַח, שֶׁכֵּן מָצִינוּ בְּלֶחֶם הַפָּנִים טֶפַח. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַתְקֵיף",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ רַב יוֹסֵף: אִם אָמְרוּ בִּזְרִיזִין — יֹאמְרוּ בְּשֶׁאֵינָן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְרִיזִין? אִם אָמְרוּ בְּפַת עֲמִילָה — יֹאמְרוּ בְּפַת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָהּ עֲמִילָה? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִם אָמְרוּ בְּעֵצִים יְבֵשִׁין — יֹאמְרוּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֵצִים לַחִים? אִם אָמְרוּ בְּתַנּוּר חַם — יֹאמְרוּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתַנּוּר צוֹנֵן? אִם אָמְרוּ בְּתַנּוּר שֶׁל מַתֶּכֶת —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֹאמְרוּ בְּתַנּוּר שֶׁל חֶרֶס? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב יִרְמְיָה בַּר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא: שְׁאֵילִית אֶת רַבִּי בְּיִחוּד, וּמַנּוּ: רַב. אִיכָּא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי, רַב יִרְמְיָה בַּר אַבָּא אָמַר רַב: שְׁאֵילִית",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת רַבִּי בְּיִחוּד, וּמַנּוּ: רַבֵּינוּ הַקָּדוֹשׁ. מַאי פַּת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָבָה? פַּת מְרוּבָּה. וְאַמַּאי קָרוּ לֵיהּ פַּת עָבָה?",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דִּנְפִישָׁא בְּלִישָׁה. וְאִי בָּעֵית אֵימָא,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאַתְרֵיהּ דְּהַאי תַּנָּא לְפַת מְרוּבָּה — פַּת עָבָה קָרוּ לֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי טַעְמָא? אִי מִשּׁוּם",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּקָא טָרַח טִירְחָא דְּלָא צְרִיךְ, מַאי אִירְיָא בְּפֶסַח? אֲפִילּוּ בְּיוֹם טוֹב נָמֵי! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִין הָכִי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָמֵי, וְהַאי תַּנָּא בְּיוֹם טוֹב שֶׁל פֶּסַח קָאֵי. תַּנְיָא נָמֵי הָכִי, בֵּית שַׁמַּאי אוֹמְרִים:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין אוֹפִין פַּת עָבָה בְּיוֹם טוֹב, וּבֵית הִלֵּל מַתִּירִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: יוֹצְאִין בְּפַת נְקִיָּה,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבְהַדְרָאָה, וּבִסְרִיקִין הַמְצוּיָּירִין בַּפֶּסַח, אַף עַל פִּי שֶׁאָמְרוּ אֵין עוֹשִׂין סְרִיקִין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמְצוּיָּירִין בַּפֶּסַח. אָמַר רַב יְהוּדָה: דָּבָר זֶה שָׁאַל בַּיְיתּוֹס בֶּן זוֹנִין לַחֲכָמִים:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִפְּנֵי מָה אָמְרוּ אֵין עוֹשִׂין סְרִיקִין הַמְצוּיָּירִין בַּפֶּסַח? אָמְרוּ לוֹ: מִפְּנֵי שֶׁהָאִשָּׁה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹהָה עָלֶיהָ וּמְחַמַּצְתָּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר לָהֶם: אֶפְשָׁר יַעֲשֶׂנָּה בִּדְפוּס וְיִקְבָּעֶנָּה כֵּיוָן! אָמְרוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ: יֹאמְרוּ כׇּל הַסְּרִיקִין — אֲסוּרִין, וּסְרִיקֵי בַּיְיתּוֹס — מוּתָּרִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר בַּר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צָדוֹק: פַּעַם אַחַת נִכְנַסְתִּי אַחַר אַבָּא לְבֵית רַבָּן גַּמְלִיאֵל, וְהֵבִיאוּ לְפָנָיו סְרִיקִין",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמְצוּיָּירִין בַּפֶּסַח. אָמַרְתִּי: אַבָּא, לֹא כָּךְ אָמְרוּ חֲכָמִים, אֵין עוֹשִׂין סְרִיקִין הַמְצוּיָּירִין",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּפֶּסַח? אָמַר לִי: בְּנִי, לֹא שֶׁל כׇּל אָדָם אָמְרוּ, אֶלָּא שֶׁל נַחְתּוֹמִין אָמְרוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיכָּא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְאָמְרִי, הָכִי קָאָמַר לֵיהּ: לֹא שֶׁל נַחְתּוֹמִין אָמְרוּ, אֶלָּא שֶׁל כׇּל אָדָם. אָמַר רַבִּי יוֹסֵי:",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹשִׂין סְרִיקִין כְּמִין רְקִיקִין, וְאֵין עוֹשִׂין סְרִיקִין כְּמִין גְּלוּסְקָאוֹת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַסּוּפְגָּנִין",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַדּוּבְשָׁנִין וְאִיסְקְרִיטִין וְחַלַּת הַמַּסְרֵת וְהַמְדוּמָּע — פְּטוּרִים מִן הַחַלָּה. מַאי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַלַּת הַמַּסְרֵת? אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: זֶה חָלוּט שֶׁל בַּעֲלֵי בָתִּים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רֵישׁ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָקִישׁ: הַלָּלוּ מַעֲשֵׂה אִילְפָּס הֵן. וְרַבִּי יוֹחָנָן אָמַר: מַעֲשֵׂה אִילְפָּס חַיָּיבִין. וְהַלָּלוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁעֲשָׂאָן בַּחַמָּה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי: הַסּוּפְגָּנִין וְהַדּוּבְשָׁנִין וְהָאִיסְקְרִיטִין, עֲשָׂאָן בְּאִילְפָּס —",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיָּיבִין, בַּחַמָּה — פְּטוּרִין, תְּיוּבְתֵּיהּ דְּרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ! אָמַר עוּלָּא: אָמַר לְךָ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ, הָכָא בְּמַאי עָסְקִינַן — שֶׁהִרְתִּיחַ וּלְבַסּוֹף הִדְבִּיק. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲבָל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִדְבִּיק וּלְבַסּוֹף הִרְתִּיחַ, מַאי? הָכִי נָמֵי דִּפְטוּרִין, אַדְּתָנֵי סֵיפָא: עֲשָׂאָן בַּחַמָּה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּטוּרִין, לִיפְלוֹג וְלִיתְנֵי בְּדִידַהּ: בַּמֶּה דְּבָרִים אֲמוּרִים — כְּגוֹן שֶׁהִרְתִּיחַ וּלְבַסּוֹף הִדְבִּיק, אֲבָל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִדְבִּיק וּלְבַסּוֹף הִרְתִּיחַ — פְּטוּרִין? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>חַסּוֹרֵי מְחַסְּרָא, וְהָכִי קָתָנֵי: בַּמֶּה דְּבָרִים אֲמוּרִים —",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהִרְתִּיחַ וּלְבַסּוֹף הִדְבִּיק, אֲבָל הִדְבִּיק וּלְבַסּוֹף הִרְתִּיחַ — נַעֲשָׂה כְּמִי שֶׁעֲשָׂאָן בַּחַמָּה,",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּפְטוּרִין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּא שְׁמַע: יוֹצְאִין בְּמַצָּה הִינָא וּבְמַצָּה הָעֲשׂוּיָה בְּאִילְפָּס. הָכָא נָמֵי,",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהִרְתִּיחַ וּלְבַסּוֹף הִדְבִּיק. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי מַצָּה הִינָא? אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: כׇּל",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁפּוֹרְסָהּ וְאֵין חוּטִין נִמְשָׁכִין הֵימֶנָּה. אָמַר רָבָא: וְכֵן לַחְמֵי תוֹדָה. פְּשִׁיטָא,",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָכָא ״לֶחֶם״ כְּתִיב, וְהָכָא ״לֶחֶם״ כְּתִיב! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא, הוֹאִיל וּכְתִיב ״וְהִקְרִיב מִמֶּנּוּ",
      "segment_ids": [
        17
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וְכַמָּה פַּת עָבָה? אָמַר.</b> ואפי' הכי שרו בית הלל אבל טפי מטפח לא: <b>שכן</b> <b>מצינו</b> <b>בלחם</b> <b>הפנים.</b> שהוא אסור לבא חמץ כדאמרינן במנחות",
      "source_ref": "Rashi on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/pesachim/27a\">דף כז.</a>) כל המנחה אשר תקריבו וגו' לרבות לחם הפנים לחימוץ לאזהרה שלא יחמיצו ואפילו הכי עובי דפנותיו טפח דהיינו לחם",
      "source_ref": "Rashi on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהיו לו פנים ואין פנים פחותין מטפח: <b>אם</b> <b>אמרו.</b> והתירו עובי טפח: <b>לזריזין.</b> כהנים שבקיאין בשימורו שלא יחמיץ יתירו לכל",
      "source_ref": "Rashi on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אדם שאינן זריזין: <b>בפת</b> <b>עמילה.</b> שאינה ממהרת להחמיץ שעמילתה מעכבתה עמילה ברייר\"א כדתנן (<a href=\"/menachot/76a\">מנחות דף עו.</a>) כל המנחות",
      "source_ref": "Rashi on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעונין שלש מאות שיפה וחמש מאות",
      "source_ref": "Rashi on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיטה:",
      "source_ref": "Rashi on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּעֵצִים יְבֵשִׁין.</b> שהיו מביאים",
      "source_ref": "Rashi on Pesachim 37a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן מימות החמה כדאמרינן",
      "source_ref": "Rashi on Pesachim 37a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתענית (<a href=\"/taanit/31a\">דף לא.</a>) מחמשה עשר באב",
      "source_ref": "Rashi on Pesachim 37a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואילך תשש כחה של חמה ולא היו",
      "source_ref": "Rashi on Pesachim 37a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כורתין עצים למערכה: <b>בתנור</b> <b>חם.</b> בכל יום תמיד",
      "source_ref": "Rashi on Pesachim 37a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו מסיקין תנור של מקדש לאפיית מנחות ולחמי",
      "source_ref": "Rashi on Pesachim 37a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תודה ושל מתכת היה כדאמר",
      "source_ref": "Rashi on Pesachim 37a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזבחים בפ' דם חטאת (<a href=\"/zevachim/95b\">זבחים דף צה:</a>):",
      "source_ref": "Rashi on Pesachim 37a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּיִחוּד.</b> בינו לביני רביה דר' ירמיה",
      "source_ref": "Rashi on Pesachim 37a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב רביה דרב רבינו הקדוש לישנא",
      "source_ref": "Rashi on Pesachim 37a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא בייחוד בברור כמו וידעו",
      "source_ref": "Rashi on Pesachim 37a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביחוד ששם ארון נגנז (<a href=\"/yoma/54a\">יומא דף נד.</a>): <b>פת</b> <b>מרובה.</b> הרבה חררין ביחד ולאו משום חימוץ נקט לה ובחררין דקים קאמר ומשום דקא טרח טירחא דלא צריך הוא:",
      "source_ref": "Rashi on Pesachim 37a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּלִישָׁה.</b> כשלשין אותה עבה היא",
      "source_ref": "Rashi on Pesachim 37a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העיסה כשהיא כולה ביחד: הכי",
      "source_ref": "Rashi on Pesachim 37a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן תניא נמי הכי ב\"ש אומרים",
      "source_ref": "Rashi on Pesachim 37a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין אופין פת עבה בי\"ט ולא גרסינן",
      "source_ref": "Rashi on Pesachim 37a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפסח: <b>תניא</b> <b>נמי</b> <b>הכי.</b> דלאו משום",
      "source_ref": "Rashi on Pesachim 37a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמץ נקט אלא משום טירחא דהא",
      "source_ref": "Rashi on Pesachim 37a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא לא תנא פסח: <b>ובסריקין</b>",
      "source_ref": "Rashi on Pesachim 37a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המצויירים.</b> מצות המצויירות ואע\"פ",
      "source_ref": "Rashi on Pesachim 37a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמרו לכתחלה אסור דיעבד שפיר",
      "source_ref": "Rashi on Pesachim 37a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי: <b>שוהה</b> <b>עליהן.</b> לציירן ואין נותנין",
      "source_ref": "Rashi on Pesachim 37a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהר לתנור ומחמיצין: <b>אפשר</b> <b>יעשה.</b>",
      "source_ref": "Rashi on Pesachim 37a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצורה בדפוס ויקבענה בסריק:",
      "source_ref": "Rashi on Pesachim 37a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כֵּיוָן</b> כלומר מהר בדחיפה אחת:",
      "source_ref": "Rashi on Pesachim 37a:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יֹאמְרוּ כׇּל הַסְּרִיקִין</b>",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בַּיְיתּוֹס.</b> שהרי רוב נחתומין",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין להם אותו דפוס: <b>לא</b> <b>של</b> <b>כל</b> <b>אדם</b>",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרו.</b> לאסור דבעל הבית העושה",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן לעצמו אינו חושש לייפותן כל",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך ואינו שוהה עליהן: <b>אלא</b> <b>של</b>",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נחתומין.</b> העושין למכור ומקפידין",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על נויין ושוהין על ציורן: <b>איכא</b>",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאמרי</b> <b>לא</b> <b>נחתומין</b> <b>אמרו.</b>",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאסור שרגילין ובקיאין בדבר ויש",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להן דפוסין: <b>עושין</b> <b>סריקין.</b> מצויירין",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמין רקיקין ובלבד שיהו דקין",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקלושין דאין ממהרין להחמיץ אבל",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מציירין את העבים כגלוסקאות",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתוך עוביין מחמיצין בשהייה",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועטת: <b>הסופגנין.</b> עשויין כספוג:",
      "source_ref": "Rashi on Pesachim 37a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְהַדּוּבְשָׁנִין.</b> מטוגנין בדבש וכולן מין לחם:המסרת",
      "source_ref": "Rashi on Pesachim 37a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרגום של מחבת: <b>והאיסקריטין.</b> עשויין כצפיחית",
      "source_ref": "Rashi on Pesachim 37a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתרגמינן איסקריטון (שמות טז)",
      "source_ref": "Rashi on Pesachim 37a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלשין עיסתן רכה מאד: <b>המסרת.</b> תרגום של מחבת: <b>והמדומע.</b> חולין שנפלה תרומה לתוכן פטור דתרימו תרומה כתיב ולא שכבר היה תרומה: <b>ופטורין</b> <b>מן</b> <b>החלה.</b> דכתיב (<a href=\"https://www.sefaria.org/Numbers.15.19\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Numbers.15.19\">במדבר ט״ו:י״ט</a>) באכלכם מלחם הארץ והני לאו לחם",
      "source_ref": "Rashi on Pesachim 37a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נינהו ולקמיה מפרש טעמא: <b>חלוט</b>",
      "source_ref": "Rashi on Pesachim 37a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>בעלי</b> <b>בתים.</b> אינו נעשה כתקון לחם: ריש לקיש אכולהו קאי ולא לאפלוגי אדר' יהושע בן לוי אתא: <b>מעשה</b> <b>אילפס</b> <b>הן.</b>",
      "source_ref": "Rashi on Pesachim 37a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפיכך לאו לחם הוא דקא סבר אין לחם אלא האפוי בתנור כדכתיב לַחְמְכֶם֙ בְּתַנּ֣וּר אֶחָ֔ד (<a href=\"https://www.sefaria.org/Leviticus.26.26\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Leviticus.26.26\">ויקרא כ״ו:כ״ו</a>): <b>והללו.</b> להכי פטורין לפי",
      "source_ref": "Rashi on Pesachim 37a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שעשאן בחמה ולא באור: <b>שהרתיח.</b> האילפס ואחר כך הדביק בה הלחם דהוה ליה כעין מעשה תנור הלכך חייבין: <b>הינא.</b>",
      "source_ref": "Rashi on Pesachim 37a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אינה אפויה כל צורכה לשון אַל־תֹּאכְל֤וּ מִמֶּ֙נּוּ֙ נָ֔א (<a href=\"https://www.sefaria.org/Exodus.12.9\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.12.9\">שמות י״ב:ט׳</a>): <b>העשויה</b> <b>באילפס.</b> ואע\"ג דלחם בעינן כדכתיב לחם עוני (דברים טז):",
      "source_ref": "Rashi on Pesachim 37a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי מצה הינא.</b> כלומר כמה תאפה ויהא יוצא בה: <b>שפורסה.</b> שמשברה לשון פרוסה: <b>וכן</b> <b>לענין</b> <b>לחמי</b> <b>תודה.</b> אם שחט"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הזבח עליהן מאחר שנאפת כענין הזה קידש הלחם והתודה כשירה דהואיל וקרמו פניה דתנן במנחות כי האי גוונא בעינן:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וּבֵית הִלֵּל מַתִּירִין.</b></big> טעמא דבית",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "הלל' כדאמרינן (<a href=\"/beitzah/17a\">ביצה דף יז.</a>)",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'מערמת אשה ואופה תנור מלא",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ככרות, אע\"פ שאין צריכה רק לככר",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד' אבל למלאות התנור פעם",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרת, ליכא מאן דשרי.",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תנא בפסח קאי</b></big>. תימה, דלא",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "משני הכי בריש ערבי",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסחים (<a href=\"/pesachim/99b\">לקמן צט:</a>) דפריך 'מאי",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איריא ערבי פסחים ... '? וי\"ל, דהתם",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך משבת, דהוי בכל שבוע; ולא",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייך לשנויי דנקט 'ערבי פסחים'",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דתנא בפסח קאי.",
      "source_ref": "Tosafot on Pesachim 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ]
}