{
  "text": [
    "<b>בהמה טהורה בכלל חיה טהורה לטרפה. </b>כך היא גרסת רוב   הספרים, ואף על גב דכמה קאי כתיבי טריפה סתם ובהמה במשמע, ועוד דחיה   דכתיב בהאי קרא דזאת חיה אם אתה דורשו לענין טריפה כלומר שזאת שהיא חיה   ובריאה אכול, אם כן אינה מלשון חיית השדה אלא מלשון חיה וקיימת, ואם כן   אי אתה מוצא טריפה מפורשת בחיה יותר מבהמה, אפילו הכי קרא מפשטיה לא נפיק   וחיה כתיב ואינו אלא כמונה והולך מקומות שיש בזו מה שיש בזו, ואף על פי   שזו אינה למדה ממשמעה של זו ובכל אחת מהם רצה ליחד ענין שהאחת הוא עמו   בכללו ומשמעו, והיינו דאמרינן נמי חיה טמאה בכלל בהמה טמאה להרבעה, ואף   על גב דמגזירה שוה נפקא לן חיה ואפילו עוף דיליף בהמתך בהמתך משבת כדתנן   התם בב\"ק (נד, ב) וכן חיה ועוף כיוצא בהם, מכל מקום חיה בכלל בהמה היא,   ומונה והולך הוא. וכן נמי הא דאמרינן בהמה טמאה בכלל חיה טמאה ליצירה,   הוא הדין דהוה מצי למימר איפכא, אי נמי בהמה טהורה בכלל חיה טהורה אי נמי   איפכא דהא כולהו תננהו בהדיא במתני', וטעמא מפרשינן התם בנדה (כג, א)   מפני שעיניה הולכות לפניהם כשל אדם. ולמאן דאמר התם (כב, ב) משום דכתיבה   בהו יצירה, ודנין יצירה יצירה, ודאי חיה עיקר, דבדידה כתיבא יצירה יצירה   דכתיב (בראשית ב, יט) וייצר ה' אלקים את חיית השדה וגו', וכדכתב כאן   רש\"י ז\"ל. מכל מקום אכתי הוה אפשר למימר בהמה טהורה בכלל חיה טהורה, אלא   דהכי עדיפא ליה לאשמועיה כל חדא וחדא באפי נפשה. ורש\"י ז\"ל גריס להאי   בהמה טמאה בכלל חיה טהורה לטרפה, ובשאר מקומות השמועה ג\"כ גורס בענין אחר   כמו שמפורש בפירושיו.",
    "<b>הניחא לר' יוחנן דאמר אחת זו ואחת זו עד לכלב שפיר. </b>פירש רש\"י   ז\"ל וקרא דלגר אשר בשעריך דדרשינן מינה (בכורות כג, ב) הראויה לגר קרויה   נבלה שאינה ראויה לגר אינה קרויה נבילה, מוקי לה רבי יוחנן למעוטי סרוחה   מעיקרא, דלא חל שם נבילה עליה מעולם, אבל נבילה שחל עליה שם נבילה לא פקע   איסורא מינה עד שתפסל לכלב, והכין איתא נמי בגמרא דבכורות (שם) בפרק   הלקוח בהמה ור' יוחנן ההיא למעוטי סרוחה מעיקרא. ואיכא דקשיא להו מדגרסינן בע\"ז (סז, א) פרק השוכר את הפועל אמר רבי   אבהו אמר רבי יוחנן כל שטעמו וממשו אסור ולוקה עליו זו היא בכדי אכילת   פרס טעמו ולא ממשו אסור ואין חייבין עליו, ואם ריבה טעם לפגם מותר וכו'.   אמר רב כהנא מדברי כולם נלמוד נותן טעם לפגם מותר, מכלל דאיכא למאן דאמר   נותן טעם לפגם אסור אין והא תניא אחד נותן טעם לפגם ואחד נותן טעם לשבח   אסור דברי ר' מאיר ר' שמעון אומר לשבח אסור לפגם מותר, מאי טעמא דר'   שמעון לא תאכלו כל נבילה לגר אשר בשעריך תתננה ואכלה נבלה הראויה לגר   קרויה נבילה ושאינה ראויה לגר אינה קרויה נבילה, ור' מאיר ההוא למעוטי   סרוחה מעיקרא, ור' שמעון סרוחה מעיקרא לא צריכא קרא עפרא בעלמא הוא, אלמא   לר' שמעון ולר\"י דקאי כותיה סרוחה מעיקא לא צריכה קרא, (ואי) [וכי]   איצטריך קרא למעוטי מכי אינה ראויה לגר כשנתנבלה ואחר כך נפגמה, ויש לומר   דלר\"י לא נתמעטה נבילה שאינה ראויה לגר אלא מאיסור אכילה, דגבי איסור   אכילה כתיב לגר, אבל מטומאת נבלות לא נתמעטו עד לכלב שתצא מתורת אוכל   לגמרי, והא דאתמר התם בבכורות, ההיא גמ' הוא דפריש הכי לפום מאי   דאיצטריך.",
    "<b>אבל לבר קפרא דאמר טומאה חמורה עד לגר קלה עד לכלב. </b>פירש רש\"י   ז\"ל טומאה חמורה טומאת נבילה לטמא אדם, וטומאה קלה לטמא אוכלים ומשקין,   ולא נהירא דלא משמע הכי בבכורות פ' הלוקח בהמה (בכורות כג, א) גבי בהמה שהפילה   חרדת דם אינה מטמאה לא במגע ולא במשא, ועוד דמאי שנא אדם מאוכלין ומשקין   אם נתמעטה נבילה זו מלטמא אדם ודאי מכל טומאה נתמעטה ואם לא נמתעטה מלטמא   אוכלין אמאי נתמעטה מלטמא אדם, משום הכי יותר נכון כפירוש ר\"ח ז\"ל דפירש   טומאה חמורה היינו נבילה דמשנפסלה מלאכול אדם אינה מטמאה כלל, וטומאה קלה   היינו אוכלין שנפסלו דשוב אינן מקבלין טומאה אבל אינן נפסלין עד לכלב.   וכדתניא בפסחים (מה, ב) הפת שעפשה ונפסלה מלאכול ועדיין הכלב יכול   לאוכלה מטמאה טומאת אוכלין בכביצה, ולא סבירא ליה כר' נתן דמטהר."
  ]
}