{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "32B",
    "perek_title": "אחד דיני ממונות",
    "perek_number": 4
  },
  "english": [
    "then if the judges <b>erred they should not</b> need to <b>pay</b> the party they wronged, as they can claim that they were prevented from examining the witnesses effectively. The Gemara answers: If that were to be the <i>halakha</i>, <b>all the more so that</b> this <b>would lock the door in the face of</b> potential <b>borrowers.</b> If people know that the courts are not responsible for an error in judgment, they will not be willing to lend money.",
    "<b>Rava says:</b> The ruling of <b>the mishna here,</b> that cases of monetary law require inquiry and interrogation, is stated <b>with regard to laws of fines,</b> not standard cases of monetary law. <b>And the other</b> sources, i.e., the mishna in tractate <i>Shevi’it</i> and the <i>baraita</i>, which do not require inquiry and interrogation, are stated <b>with regard to</b> cases of <b>admissions and loans,</b> in which there is cause to relax the procedures of deliberation, as explained.",
    "<b>Rav Pappa says: This and that,</b> i.e., both the mishna here and the other sources, are stated <b>with regard to</b> cases of <b>an admission and a loan.</b> The distinction between them is that the mishna <b>here,</b> which rules that cases of monetary law require inquiry and interrogation, is stated <b>with regard to</b> a possibly <b>fraudulent trial,</b> where the court suspects that one party is attempting to defraud the other party and have witnesses offer false testimony on his own behalf. <b>There,</b> in the <i>baraita</i> and in the mishna in tractate <i>Shevi’it</i>, which do not require inquiry and interrogation, the ruling is stated <b>with regard to a trial that</b> does <b>not</b> appear <b>fraudulent.</b>",
    "This distinction is <b>in accordance with</b> the statement <b>of Reish Lakish, as Reish Lakish raises a contradiction</b> between two verses: It <b>is written</b> in one verse: <b>“In justice shall you judge your neighbor”</b> (Leviticus 19:15), <b>and</b> it <b>is written</b> in another verse: <b>“Justice, justice, shall you follow”</b> (Deuteronomy 16:20), with the repetition indicating that it is not enough to merely judge with justice. He continues: <b>How</b> can <b>these</b> texts be reconciled? <b>Here,</b> this latter verse is stated <b>with regard to</b> a possibly <b>fraudulent trial,</b> where the court must take extra care to judge with justice; and <b>there,</b> that former verse is stated <b>with regard to a trial that</b> does <b>not</b> appear <b>fraudulent.</b>",
    "<b>Rav Ashi says:</b> The ruling of <b>the mishna here,</b> that cases of monetary law require inquiry and interrogation, is <b>as we answered,</b> i.e., in accordance with any one of the answers offered by the other <i>amora’im</i>. And those <b>verses</b> were not stated with regard to fraudulent trials; rather, <b>one</b> is stated <b>with regard to judgment,</b> in which the court must pursue justice extensively, <b>and one</b> is stated <b>with regard to compromise.</b>",
    "<b>As it is taught</b> in a <i>baraita</i>: When the verse states: <b>“Justice, justice, shall you follow,” one</b> mention of “justice” is stated <b>with regard to judgment and one</b> is stated <b>with regard to compromise. How so?</b> Where there are <b>two boats traveling on the river and they encounter each other, if both of them</b> attempt to <b>pass, both of them sink,</b> as the river is not wide enough for both to pass. If they pass <b>one after the other, both of them pass. And similarly,</b> where there are <b>two camels who were ascending the ascent of Beit Ḥoron,</b> where there is a narrow steep path, <b>and they encounter each other, if both of them</b> attempt to <b>ascend, both of them fall.</b> If they ascend <b>one after the other, both of them ascend.</b>",
    "<b>How</b> does one decide which of them should go first? If there is one boat that is <b>laden and</b> one boat <b>that is not laden,</b> the needs of the one <b>that is not laden should be overridden due to</b> the needs of the one <b>that is laden.</b> If there is one boat that is <b>close</b> to its destination <b>and</b> one boat <b>that is not close</b> to its destination, the needs of the one that is <b>close should be overridden due to</b> the needs of the one <b>that is not close.</b> If <b>both of them were close</b> to their destinations, or <b>both of them were far</b> from their destinations, <b>impose a compromise between them</b> to decide which goes first, <b>and</b> the owners of the boats <b>pay a fee to one other,</b> i.e., the owners of the first boat compensate the owner of the boat that waits, for any loss incurred.",
    "§ <b>The Sages taught:</b> The verse states: <b>“Justice, justice, shall you follow.”</b> This teaches that one should <b>follow the best,</b> most prestigious, <b>court</b> of the generation. For example, follow <b>after Rabbi Eliezer to Lod, after Rabban Yoḥanan ben Zakkai to Beror Ḥayil.</b>",
    "The Sages <b>taught:</b> When the gentile authorities issued decrees outlawing observance of the mitzvot, members of Jewish communities devised clandestine ways of indicating observance of mitzvot to each other. For example: If one produces <b>the sound of a millstone in</b> the city called <b>Burni,</b> this is tantamount to announcing: <b>Week of the son, week of the son,</b> i.e., there will be a circumcision. If one displays the <b>light of a lamp in</b> the city called <b>Beror Ḥayil,</b> this is tantamount to announcing: There is a wedding <b>feast there,</b> there is a wedding <b>feast there.</b>",
    "<b>The Sages taught:</b> The verse states: <b>“Justice, justice, shall you follow.”</b> This teaches that one should <b>follow the Sages to the academy</b> where they are found. For example, follow <b>after Rabbi Eliezer to Lod, after Rabban Yoḥanan ben Zakkai to Beror Ḥayil, after Rabbi Yehoshua to Peki’in, after Rabban Gamliel to Yavne, after Rabbi Akiva to Bnei Brak, after Rabbi Matya to Rome [<i>Romi</i>], after Rabbi Ḥananya ben Teradyon to Sikhnei, after Rabbi Yosei to Tzippori, after Rabbi Yehuda ben Beteira to Netzivin, after Rabbi Yehoshua to the exile [<i>gola</i>],</b> i.e., Babylonia, <b>after Rabbi</b> Yehuda HaNasi <b>to Beit She’arim,</b> and <b>after the Sages</b> in the time of the Temple <b>to the Chamber of Hewn Stone.</b>",
    "§ The mishna teaches that in cases of <b>monetary law,</b> the court <b>opens</b> the deliberations either with a claim to exempt the accused, or with a claim to find him liable. In cases of capital law, the court opens the deliberations with a claim to acquit the accused, but does not open the deliberations with a claim to find him liable. The Gemara asks: <b>How do we say</b> this opening stage of the deliberations? In other words, with what claim does the court begin deliberating? <b>Rav Yehuda said: We say this to</b> the witnesses: <b>Who says</b> that the event occurred <b>as you said?</b> Perhaps you erred?",
    "<b>Ulla said to him: But</b> by confronting the witnesses in this manner, <b>we silence them.</b> The witnesses will think that the court suspects them of lying, and they will not testify. Rav Yehuda said to him: <b>And let them be silenced. Isn’t it taught</b> in a <i>baraita</i> (<i>Tosefta</i> 9:1): <b>Rabbi Shimon ben Eliezer says:</b> In cases of capital law, the court <b>brings the witnesses from</b> one <b>place to</b> another <b>place in order to confuse them so that they will retract</b> their testimony if they are lying.",
    "The Gemara rejects this argument: <b>Are</b> the <i>halakhot</i> <b>comparable? There,</b> where Rabbi Shimon ben Eliezer says to bring the witnesses from place to place, the witnesses <b>are repressed by themselves,</b> whereas <b>here, we repress them by</b> direct <b>action,</b> and that the court should not do.",
    "<b>Rather, Ulla says: We say this</b> to the accused: <b>Do you have witnesses to determine</b> that the witnesses who testified against you are <b>conspiring witnesses? Rabba said to him: But do we open</b> the deliberations <b>with</b> a claim to <b>acquit</b> the accused <b>that is</b> to <b>the liability of this</b> one, i.e., the witnesses? This claim can lead to the witnesses incurring liability for their testimony.",
    "The Gemara questions Rabba’s assumption: <b>But is</b> this to <b>the liability of</b> the witnesses? <b>But didn’t we learn</b> in a mishna (<i>Makkot</i> 5b): <b>Conspiring witnesses are not killed</b> for their testimony <b>until the verdict</b> of the one concerning whom they testified <b>is issued?</b> Therefore, if they will be shown to be conspiring witnesses at this early stage of the proceedings, they will not be liable.",
    "The Gemara restates Rabba’s objection: <b>This</b> is what <b>I say: If</b> the accused <b>would be silent until his verdict is issued and</b> then <b>brings witnesses and</b> the court <b>determines them</b> to be <b>conspiring</b> witnesses, it will be found that the statement of the court <b>is</b> to <b>the liability of this</b> one, i.e., the witnesses. <b>Rather, Rabba says: We say to</b> the accused: <b>Do you have witnesses to contradict them?</b> If the first witnesses are contradicted as to the facts of the case, no one is liable.",
    "<b>Rav Kahana said:</b> We say to the witnesses: <b>Based on your statements, so-and-so is acquitted.</b> The court issues a <i>pro forma</i> declaration that it is possible to find a reason to acquit based on the testimony of the witnesses, and then they begin the deliberations. <b>Abaye and Rava both say: We say to</b> the accused: For example, <b>if you did not kill</b> anyone, <b>do not fear</b> the consequences of these proceedings, as you will be acquitted. <b>Rav Ashi says:</b> The court announces: <b>Whoever knows</b> of a reason <b>to acquit</b> the accused <b>should come and teach</b> this reason <b>concerning him.</b>",
    "The Gemara comments: <b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the explanation <b>of Abaye and Rava. Rabbi</b> Yehuda HaNasi <b>says:</b> The priest administering the <i>sota</i> rite to the <i>sota</i> says to her: <b>“If no man has lain with you and if you have not gone astray</b> to impurity while under your husband, you shall be free from this water of bitterness that causes the curse. But if you have gone astray while under your husband…” (Numbers 5:19–20). The priest first states the scenario in which the woman is innocent of adultery."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>טָעוּ – לֹא יְשַׁלְּמוּ? כׇּל שֶׁכֵּן שֶׁתִּנְעוֹל דֶּלֶת בִּפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹוִין! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רָבָא אָמַר: מַתְנִיתִין דְּהָכָא בְּדִינֵי קְנָסוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִידַּךְ בְּהוֹדָאוֹת וְהַלְוָאוֹת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: אִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִידֵּי בְּהוֹדָאָה וְהַלְוָאָה. כָּאן – בְּדִין מְרוּמֶּה, כָּאן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִין שֶׁאֵינוֹ מְרוּמֶּה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּדְרֵישׁ לָקִישׁ, דְּרֵישׁ לָקִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָמֵי: כְּתִיב ״בְּצֶדֶק תִּשְׁפֹּט עֲמִיתֶךָ״, וּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״צֶדֶק צֶדֶק תִּרְדֹּף״. הָא כֵּיצַד? כָּאן – בְּדִין מְרוּמֶּה, כָּאן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִין שֶׁאֵין מְרוּמֶּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְשַׁנִּין, קְרָאֵי אֶחָד לְדִין וְאֶחָד לִפְשָׁרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כִּדְתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״צֶדֶק צֶדֶק תִּרְדֹּף״ – אֶחָד לְדִין וְאֶחָד לִפְשָׁרָה. כֵּיצַד?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי סְפִינוֹת עוֹבְרוֹת בַּנָּהָר וּפָגְעוּ זֶה בָּזֶה, אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבְרוֹת שְׁתֵּיהֶן – שְׁתֵּיהֶן טוֹבְעוֹת, בְּזֶה אַחַר זֶה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּיהֶן עוֹבְרוֹת. וְכֵן שְׁנֵי גְּמַלִּים שֶׁהָיוּ עוֹלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַעֲלוֹת בֵּית חוֹרוֹן וּפָגְעוּ זֶה בָּזֶה, אִם עָלוּ שְׁנֵיהֶן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶן נוֹפְלִין, בְּזֶה אַחַר זֶה – שְׁנֵיהֶן עוֹלִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָא כֵּיצַד? טְעוּנָה וְשֶׁאֵינָהּ טְעוּנָה – תִּידָּחֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָהּ טְעוּנָה מִפְּנֵי טְעוּנָה. קְרוֹבָה וְשֶׁאֵינָהּ קְרוֹבָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּידָּחֶה קְרוֹבָה מִפְּנֵי שֶׁאֵינָהּ קְרוֹבָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ שְׁתֵּיהֶן קְרוֹבוֹת, שְׁתֵּיהֶן רְחוֹקוֹת – הָטֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשָׁרָה בֵּינֵיהֶן, וּמֵעֲלוֹת שָׂכָר זוֹ לָזוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״צֶדֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צֶדֶק תִּרְדֹּף״ – הַלֵּךְ אַחַר בֵּית דִּין יָפֶה, אַחַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר לְלוֹד, אַחַר רַבָּן יוֹחָנָן בֶּן זַכַּאי לִבְרוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיִל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנָא: קוֹל רֵיחַיִם בְּבוּרְנִי – שְׁבוּעַ הַבֵּן, שְׁבוּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבֵּן. אוֹר הַנֵּר בִּבְרוּר חַיִל – מִשְׁתֶּה שָׁם, מִשְׁתֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״צֶדֶק צֶדֶק תִּרְדֹּף״ – הַלֵּךְ אַחַר חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישִׁיבָה. אַחַר רַבִּי אֱלִיעֶזֶר לְלוֹד, אַחַר רַבָּן יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן זַכַּאי לִבְרוּר חַיִל, אַחַר רַבִּי יְהוֹשֻׁעַ לִפְקִיעִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַר רַבָּן גַּמְלִיאֵל לְיַבְנֶה, אַחַר רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְנֵי בְרָק, אַחַר רַבִּי מַתְיָא לְרוֹמִי, אַחַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲנַנְיָה בֶּן תְּרַדְיוֹן לְסִיכְנִי, אַחַר רַבִּי יוֹסֵי לְצִיפּוֹרִי, אַחַר רַבִּי יְהוּדָה בֶּן בְּתִירָה לִנְצִיבִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחַר רַבִּי יְהוֹשֻׁעַ לַגּוֹלָה, אַחַר רַבִּי לְבֵית שְׁעָרִים, אַחַר חֲכָמִים לְלִשְׁכַּת הַגָּזִית."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דִּינֵי מָמוֹנוֹת פּוֹתְחִין כּוּ׳. הֵיכִי אָמְרִינַן? אָמַר רַב יְהוּדָה: הָכִי אָמְרִינַן לְהוּ: מִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵימַר כִּדְקָאָמְרִיתוּ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ עוּלָּא: וְהָא חָסְמִינַן לְהוּ? וְלִיחַסְמוּ! מִי לָא תַּנְיָא: רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן אֱלִיעֶזֶר אוֹמֵר, מַסִּיעִין אֶת הָעֵדִים מִמָּקוֹם לְמָקוֹם כְּדֵי שֶׁתִּיטָּרֵף דַּעְתָּן וְיַחְזְרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּהֶן? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מִי דָּמֵי? הָתָם מִמֵּילָא קָא מִידְּחוּ, הָכָא קָא דָחֵינַן לְהוּ בְּיָדַיִם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא אָמַר עוּלָּא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָכִי אָמְרִינַן, ״יֵשׁ לְךָ עֵדִים לַהֲזִימָּם?״ אֲמַר לֵיהּ רַבָּה: וְכִי פּוֹתְחִין בִּזְכוּתוֹ שֶׁל זֶה שֶׁהִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוֹבָתוֹ שֶׁל זֶה? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמִי הָוְיָא חוֹבָתוֹ? וְהָתְנַן: אֵין עֵדִים זוֹמְמִין נֶהֱרָגִין עַד שֶׁיִּגָּמֵר הַדִּין."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָכִי אָמֵינָא: אִילּוּ שָׁתֵיק הַאי עַד דְּמִיגְמָר דִּינֵיהּ, וּמַיְיתִי עֵדִים וּמַזֵּים לְהוּ, הָוְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ חוֹבָתוֹ שֶׁל זֶה. אֶלָּא אָמַר רַבָּה: אָמְרִינַן לֵיהּ, ״יֵשׁ לְךָ עֵדִים לְהַכְחִישָׁן?״ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב כָּהֲנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: ״מִדִּבְרֵיכֶם נִזְדַּכָּה פְּלוֹנִי״. אַבָּיֵי וְרָבָא דְּאָמְרִי תַּרְוַיְיהוּ: אָמְרִינַן לֵיהּ, ״אִי לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְטַלְתְּ לָא תִּדְחַל״. רַב אָשֵׁי אָמַר: ״כׇּל מִי שֶׁיּוֹדֵעַ לוֹ זְכוּת יָבֹא וִילַמֵּד עָלָיו״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תַּנְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּוָותֵיהּ דְּאַבָּיֵי וְרָבָא. רַבִּי אוֹמֵר: ״אִם לֹא שָׁכַב אִישׁ אוֹתָךְ וְאִם לֹא שָׂטִית וְגוֹ׳״ –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>טעו.</b> ב\"ד בדיני ממונות לא ישלמו דדילמא אי שבקת להו לדרוש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ולחקור הוה רווחא למילתא ולא הוו טעו: <b>כל</b> <b>שכן</b> <b>שאתה</b> <b>נועל.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דמתייראין להפסיד ע\"י ב\"ד טועין: <b>רבא</b> <b>אמר.</b> תרווייהו בתר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תקנתא דרבנן ומתניתין בדיני קנסות דליכא למיחש לנעילת דלת אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהודאות והלוואות דאיכא למיחש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לנעילת דלת בהודאות והלוואות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדיני מלוה וזה בא לידון בעדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הודאה שהודה לו בפניהם או בעדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלוואה שהלווהו בפניהם דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למיחש לנעילת דלת: <b>מרומה.</b> שבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דין מכירין בתובע זה שהוא רמאי או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מבינים טענת רמאי בדבריו: <b>בצדק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תשפוט.</b> ולא כתיב בצדק צדק להזהיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ב\"ד לדקדק בו כל כך לדרוש ולחקור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתנייתא.</b> שפיר איתרצו בחד מהני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שינויי אי כרבי חנינא אי כרבא אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כרב פפא: <b>אבל</b> <b>קראי.</b> דרמי להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ריש לקיש לא קשו דצדק צדק לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לדרישה ולחקירה אתי אלא צדק דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלך וצדק פשרה שלך לפי ראות עיניך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא תרדוף את האחד יותר מחבירו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שתיהן</b> <b>טובעות.</b> שתדחוק זו את זו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ואם</b> <b>בזו</b> <b>אחר</b> <b>זו.</b> משתלך אחת אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היבשה עד שתעבור חבירתה ואח\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תעבור היא: <b>מעלות</b> <b>בית</b> <b>חורון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקום צר ואין דרך לנטות ימין ושמאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וצריך הא' לנטות לאחוריו עד שמוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקום לנטות: <b>אם</b> <b>עולות</b> <b>שתיהן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כגון זה עולה מצד זה וזה עולה מצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה ופוגעות בראש חודו של הר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והבקעה עמוקה מימין ומשמאל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קרובה.</b> לעירה: <b>ומעלות</b> <b>שכר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאחת ותידחה: <b>קול</b> <b>ריחים.</b> שנשמעין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בבורני.</b> מקום: <b>שבוע</b> <b>הבן</b> <b>שבוע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הבן.</b> סימן הוא שיש שם ברית מילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמכריז ואומר שבוע הבן כאן והריחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סימן לשחיקת סממנין למכת התינוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושעת גזירת המלכות היה שגזרו שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למול והיו יראים להוציא קול וקבעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סימן זה: <b>אור</b> <b>הנר</b> <b>בברור</b> <b>חיל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביום או נרות נראים הרבה בלילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סימן הוא כמו שצועק משתה שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משתה שם ברית מילה קרי שבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבן על שם שהוא לסוף שבוע: <b>אחר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חכמים</b> <b>לישיבה.</b> בית הוועד ששם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בית דין קבוע כגון אחר ר' אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלוד וכן כולם כל אחד למקומו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לגולה.</b> לפומבדיתא כדתנן בר\"ה (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כב:) עד שרואה כל הגולה לפניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמדורת אש ואמרינן (שם דף כג.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאי גולה אמר אביי פומבדיתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעיקר ישיבת בבל שם היתה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אחר</b> <b>חכמים.</b> סנהדרי גדולה: <b>היכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אמרי'.</b> בפתיחת זכות כשקיבלו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עדותן של עדים ודרשום וחקרום ובאין לישא וליתן היכי אמרי' להו לעדים: <b>מי</b> <b>יימר</b> <b>כדקאמריתו.</b> שמא בעצה באתם וזו היא פתיחת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הצלה לזה: <b>והא</b> <b>קא</b> <b>חסמינן</b> <b>להו.</b> חוסמין אנו את פיהם כשאנו מכחישין אותן ויחזרו בהן בתוך כדי דיבור: <b>ופרכינן</b> <b>וליחסמו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מאי תיקשי ליחסמו ולהדרי בהו: <b>מי</b> <b>לא</b> <b>תניא</b> <b>מסיעין.</b> היו בית דין את העדים קודם קבלת עדות ממקום למקום ומחדר לחדר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כשבאין להעיד אומרים להם לא נקבל כאן אלא כאן וכן משם למקום אחר: <b>אנן</b> <b>דחינן</b> <b>להו.</b> וכתיב (דברים יט) ובערת הרע:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>שתהא</b> <b>חובתו</b> <b>של</b> <b>זה.</b> לחזר אחר עדי הזמה כדי שיהרגו הראשונים: ופרכינן מי הויא חובתן אי הוו מיתזמי השתא קודם גמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דין והא תנן וכו': <b>הכי</b> <b>קאמינא.</b> היכי מזהרינן להאי לחזר אחר עדי הזמה והא חובתן של אלו היא דדילמא שתיק האי עד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דמיגמר דין והדר מייתי להו: <b>להכחישן.</b> כגון אנו ראינו אותו הרוג אחר כך חי וקיים דהויא עדות בטילה דהוא והן פטורין דאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "זוממין אלא בעמנו הייתם כדיליף במסכת מכות (דף ה.): <b>רב</b> <b>כהנא</b> <b>אמר.</b> כך פותחין בזכות לאחר קבלת עדות אומר מתוך דבריכם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מזדכה פלוני סופו לצאת מבית דין זכאי לפי ראות עינינו ואחר כך נושאין ונותנין: <b>אם</b> <b>לא</b> <b>שטית</b> <b>הנקי.</b> תחילת התנאי לזכות:"
    }
  ],
  "tosafot": []
}