{
  "text": [
    "<b>מתוך שמהומה לביתה אין מכניסתו לחורים ולסדקים.</b> דקדק מכאן הראב\"ד ז\"ל דכל לבעלה אינה צריכה בדיקת חורים וסדקים. נראה שהוא ז\"ל מפרש מתוך שמהומה לביתה אינה בודקת אלא במה דצריך לה לשעתה לביתה, וכן סייע דבריו מההיא דאמרינן בשילהי פרקין (יב, א) כיון שתבעה אין לך בדיקה גדולה מזו, כלומר לפי שנותנת דעתה ומרגשת אם יש דם בבית החיצון אם אין, ואין לך בדיקה כל דהוא מתביעה. והוא ז\"ל כתב, דיש מי שאומר בבדיקת זבה בין בהפסק טהרה בין בבדיקת שבעה נקיים צריכה בדיקת חורים וסדקים, ולא הקלו לגבי בעלה אלא בבדיקת המעלות, לפי שאין עקר הבדיקה לבעל מחמת הבעל אלא מחמת מעלות הטהרות שהיא עסוקה בהן והילכך לא הצריכוה אלא בבדיקה כל דהו. והדעת מכרעת כלשון הזה, שהדין נותן דלא יהא בעלה שהוא איסור כרת קל ממעלת עסק טהרות, ועוד דאף בזאת יש לי לומר דבבאה לישאל אומרים לה לבדוק חורים וסדקים וכאן חשש פשיעה הוא, כלומר מתוך שהיא מהומה לביתה, ועוד דבעלמא אין אתה מצריכה לבעלה שמא תפשע ולא תבדוק יפה. והרמב\"ן נר\"ו הכריע בדבר, דבדיקת ההפסקה שהיא להעלותה מטומאה לטהרה צריכה חורים וסדקים, אבל בדיקת השבעה דכבר בחזקת טהרה עומדת בבדיקה כל דהו סגי. גם זה אינו מספיק לדעתי, דכיון שאף אתה מצריכה בדיקה בימי ספירה או בתחלה או בסופה או שמא בכולן, למר כדאית ליה ולמר כדאית ליה בשלהי מכלתין, (סט, א) ואם לא בדקה כלל הרי היא בחזקת טומאה, אף אתה מצריכה בדיקה בכל מקום שימטמאה בו, דמה הועילה זו בחצי בדיקה, אם אתה חושש לה אע\"פ שהפסיקה טהרה, זיל חוש בחורים וסדקים ואם אין אתה חושש לחורים מפני מה אתה חושש לשאר המקומות, ואדרבה הדעת נותנת שיהיו חורים וסדקים צריכין בדיקה יותר, מפני שהן מעמידין. ועוד דבדיקת חורים היא שנקראת בדיקה, אבל בדיקה אחרת אינה נקראת בדיקה אלא קנוח, וכדמשמע לקמן בשלהי פרקין (נדה יב, א) דאמרינן התם בעא מיניה ר' אבא מרב הונא אשה מהו שתבדוק עצמה בתוך שיעור לחייב בעלה חטאת א\"ל ומי משכחת לה בדיקה בתוך שעור והתניא איזהו וכו' הוי וסת שאמרו לקנוח ולא לבדיקה, כלומר דבדיקה אינה אלא בדיקת חורים וסדקים. וא\"א לה בשיעור וסת אלא קינוח בלבד כלומר בדיקת כל דהו חוץ לחורין אלמא בדיקה משמע בדיקת חורין וסדקין ואנן בבדיקת שבעה נקיים בדיקה תנינן בהו כלומר בדיקת חורים הוא.",
    "<b>השתא מעת לעת ממעטא מפקידה לפקידה מבעי.</b> פירוש דלדברי חכמים לעולם מפקידה לפקידה ממעטי ממעת לעת, והילכך אם היא ממעטת על יד מעת לעת שהוא זמן גדול, על יד פקידה שהוא זמן מועט יותר, מבעי' שתמעט."
  ]
}