{
  "text": [
    "< b > מ ת ו ך   ש מ ה ו מ ה   ל ב י ת ה   א י ן   מ כ נ י ס ת ו   ל ח ו ר י ם   ו ל ס ד ק י ם . < / b >   ד ק ד ק   מ כ א ן   ה ר א ב \" ד   ז \" ל   ד כ ל   ל ב ע ל ה   א י נ ה   צ ר י כ ה   ב ד י ק ת   ח ו ר י ם   ו ס ד ק י ם .   נ ר א ה   ש ה ו א   ז \" ל   מ פ ר ש   מ ת ו ך   ש מ ה ו מ ה   ל ב י ת ה   א י נ ה   ב ו ד ק ת   א ל א   ב מ ה   ד צ ר י ך   ל ה   ל ש ע ת ה   ל ב י ת ה ,   ו כ ן   ס י י ע   ד ב ר י ו   מ ה ה י א   ד א מ ר י נ ן   ב ש י ל ה י   פ ר ק י ן   ( י ב ,   א )   כ י ו ן   ש ת ב ע ה   א י ן   ל ך   ב ד י ק ה   ג ד ו ל ה   מ ז ו ,   כ ל ו מ ר   ל פ י   ש נ ו ת נ ת   ד ע ת ה   ו מ ר ג ש ת   א ם   י ש   ד ם   ב ב י ת   ה ח י צ ו ן   א ם   א י ן ,   ו א י ן   ל ך   ב ד י ק ה   כ ל   ד ה ו א   מ ת ב י ע ה .   ו ה ו א   ז \" ל   כ ת ב ,   ד י ש   מ י   ש א ו מ ר   ב ב ד י ק ת   ז ב ה   ב י ן   ב ה פ ס ק   ט ה ר ה   ב י ן   ב ב ד י ק ת   ש ב ע ה   נ ק י י ם   צ ר י כ ה   ב ד י ק ת   ח ו ר י ם   ו ס ד ק י ם ,   ו ל א   ה ק ל ו   ל ג ב י   ב ע ל ה   א ל א   ב ב ד י ק ת   ה מ ע ל ו ת ,   ל פ י   ש א י ן   ע ק ר   ה ב ד י ק ה   ל ב ע ל   מ ח מ ת   ה ב ע ל   א ל א   מ ח מ ת   מ ע ל ו ת   ה ט ה ר ו ת   ש ה י א   ע ס ו ק ה   ב ה ן   ו ה י ל כ ך   ל א   ה צ ר י כ ו ה   א ל א   ב ב ד י ק ה   כ ל   ד ה ו .   ו ה ד ע ת   מ כ ר ע ת   כ ל ש ו ן   ה ז ה ,   ש ה ד י ן   נ ו ת ן   ד ל א   י ה א   ב ע ל ה   ש ה ו א   א י ס ו ר   כ ר ת   ק ל   מ מ ע ל ת   ע ס ק   ט ה ר ו ת ,   ו ע ו ד   ד א ף   ב ז א ת   י ש   ל י   ל ו מ ר   ד ב ב א ה   ל י ש א ל   א ו מ ר י ם   ל ה   ל ב ד ו ק   ח ו ר י ם   ו ס ד ק י ם   ו כ א ן   ח ש ש   פ ש י ע ה   ה ו א ,   כ ל ו מ ר   מ ת ו ך   ש ה י א   מ ה ו מ ה   ל ב י ת ה ,   ו ע ו ד   ד ב ע ל מ א   א י ן   א ת ה   מ צ ר י כ ה   ל ב ע ל ה   ש מ א   ת פ ש ע   ו ל א   ת ב ד ו ק   י פ ה .   ו ה ר מ ב \" ן   נ ר \" ו   ה כ ר י ע   ב ד ב ר ,   ד ב ד י ק ת   ה ה פ ס ק ה   ש ה י א   ל ה ע ל ו ת ה   מ ט ו מ א ה   ל ט ה ר ה   צ ר י כ ה   ח ו ר י ם   ו ס ד ק י ם ,   א ב ל   ב ד י ק ת   ה ש ב ע ה   ד כ ב ר   ב ח ז ק ת   ט ה ר ה   ע ו מ ד ת   ב ב ד י ק ה   כ ל   ד ה ו   ס ג י .   ג ם   ז ה   א י נ ו   מ ס פ י ק   ל ד ע ת י ,   ד כ י ו ן   ש א ף   א ת ה   מ צ ר י כ ה   ב ד י ק ה   ב י מ י   ס פ י ר ה   א ו   ב ת ח ל ה   א ו   ב ס ו פ ה   א ו   ש מ א   ב כ ו ל ן ,   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה   ב ש ל ה י   מ כ ל ת י ן ,   ( ס ט ,   א )   ו א ם   ל א   ב ד ק ה   כ ל ל   ה ר י   ה י א   ב ח ז ק ת   ט ו מ א ה ,   א ף   א ת ה   מ צ ר י כ ה   ב ד י ק ה   ב כ ל   מ ק ו ם   ש י מ ט מ א ה   ב ו ,   ד מ ה   ה ו ע י ל ה   ז ו   ב ח צ י   ב ד י ק ה ,   א ם   א ת ה   ח ו ש ש   ל ה   א ע \" פ   ש ה פ ס י ק ה   ט ה ר ה ,   ז י ל   ח ו ש   ב ח ו ר י ם   ו ס ד ק י ם   ו א ם   א י ן   א ת ה   ח ו ש ש   ל ח ו ר י ם   מ פ נ י   מ ה   א ת ה   ח ו ש ש   ל ש א ר   ה מ ק ו מ ו ת ,   ו א ד ר ב ה   ה ד ע ת   נ ו ת נ ת   ש י ה י ו   ח ו ר י ם   ו ס ד ק י ם   צ ר י כ י ן   ב ד י ק ה   י ו ת ר ,   מ פ נ י   ש ה ן   מ ע מ י ד י ן .   ו ע ו ד   ד ב ד י ק ת   ח ו ר י ם   ה י א   ש נ ק ר א ת   ב ד י ק ה ,   א ב ל   ב ד י ק ה   א ח ר ת   א י נ ה   נ ק ר א ת   ב ד י ק ה   א ל א   ק נ ו ח ,   ו כ ד מ ש מ ע   ל ק מ ן   ב ש ל ה י   פ ר ק י ן   ( נ ד ה   י ב ,   א )   ד א מ ר י נ ן   ה ת ם   ב ע א   מ י נ י ה   ר '   א ב א   מ ר ב   ה ו נ א   א ש ה   מ ה ו   ש ת ב ד ו ק   ע צ מ ה   ב ת ו ך   ש י ע ו ר   ל ח י י ב   ב ע ל ה   ח ט א ת   א \" ל   ו מ י   מ ש כ ח ת   ל ה   ב ד י ק ה   ב ת ו ך   ש ע ו ר   ו ה ת נ י א   א י ז ה ו   ו כ ו '   ה ו י   ו ס ת   ש א מ ר ו   ל ק נ ו ח   ו ל א   ל ב ד י ק ה ,   כ ל ו מ ר   ד ב ד י ק ה   א י נ ה   א ל א   ב ד י ק ת   ח ו ר י ם   ו ס ד ק י ם .   ו א \" א   ל ה   ב ש י ע ו ר   ו ס ת   א ל א   ק י נ ו ח   ב ל ב ד   כ ל ו מ ר   ב ד י ק ת   כ ל   ד ה ו   ח ו ץ   ל ח ו ר י ן   א ל מ א   ב ד י ק ה   מ ש מ ע   ב ד י ק ת   ח ו ר י ן   ו ס ד ק י ן   ו א נ ן   ב ב ד י ק ת   ש ב ע ה   נ ק י י ם   ב ד י ק ה   ת נ י נ ן   ב ה ו   כ ל ו מ ר   ב ד י ק ת   ח ו ר י ם   ה ו א .",
    "< b > ה ש ת א   מ ע ת   ל ע ת   מ מ ע ט א   מ פ ק י ד ה   ל פ ק י ד ה   מ ב ע י . < / b >   פ י ר ו ש   ד ל ד ב ר י   ח כ מ י ם   ל ע ו ל ם   מ פ ק י ד ה   ל פ ק י ד ה   מ מ ע ט י   מ מ ע ת   ל ע ת ,   ו ה י ל כ ך   א ם   ה י א   מ מ ע ט ת   ע ל   י ד   מ ע ת   ל ע ת   ש ה ו א   ז מ ן   ג ד ו ל ,   ע ל   י ד   פ ק י ד ה   ש ה ו א   ז מ ן   מ ו ע ט   י ו ת ר ,   מ ב ע י '   ש ת מ ע ט ."
  ]
}