{
  "text": [
    "< b > א ל א   א מ ר   ר ב ה   מ ש ת ב ע   א י ה ו   ד א ש ל מ י נ ה ו   ל א י מ י ה . < / b >   פ י ר ו ש ,   מ ש ו ם   ד ז ו ז י   ל א ו   ד ב ר   מ ס ו י ם   ה ו א ,   ו א י מ י ה   ל א   ה ו ה   י ד ע א   א י   ה נ ה ו   ז ו ז י   מ מ ש   ד א פ ק י ד ו   ג ב י ה   א י נ ה ו   נ י נ ה ו   ד א פ ק י ד   ל ה   א י ה ו ,   ה י ל כ ך   מ ש ת ב ע   א י ה ו   ד ה נ ה ו   ג ו פ י י ה ו   ה ו א   ד א פ ק י ד   ל ה ,   א ב ל   ב ד ב ר   מ ס ו י ם   כ ג ו ן   כ ל י   א ו   כ ס ו ת   ו כ י ו צ א   ב א ל ו ,   ש נ י   נ ש ב ע   ו ל א   ר א ש ו ן .",
    "< b > מ כ ד י   ב ק ר א   ש ו מ ר   ש כ ר   ד י ת מ י   ה ו א   א ב ע י   ל י ה   ל ע י ו נ י . < / b >   א י כ א   ל מ י ד ק ,   ד מ ה כ א   מ ש מ ע   ד א י   ש ו מ ר   ח נ ם   ה ו א   פ ט ו ר ,   ו א ם   כ ן   ה י כ י   א מ ר י נ ן   ל י מ א   ל י ה   ל א פ ט ר ו פ א   ז י ל   ש ל י ם ,   ו ל א   פ ט ר י נ ן   ל י ה   א ל א   מ ש ו ם   ד א מ ר   א נ א   ל ב ק ר א   מ ס ר ת י ה .   ו י \" ל ,   ד א י   ל א ו   ד מ ס ר י ה   א פ ט ר ו פ א   ל ב ק ר א   ו ל א   א ו ק מ י ה   ב י נ י   ת ו ר י   ו ש ד א   ל י ה   א ו כ ל א   ו ל א   א כ ל ,   פ ו ש ע   ג מ ו ר   ה ו ה   ו ח י י ב .   ו מ כ ל   מ ק ו ם   ש מ ע י נ ן   מ ה כ א   ד א פ ט ר ו פ א   ח י י ב   ב פ ש י ע ה   מ י ה א ,   ו ל א   ח י י ש י נ ן   ד י ל מ א   א ת ו   ל א מ נ ו ע י ,   ד ל א   ל י פ ש ע   ו ל א   ל ש ל ם .   ו כ ן   כ ת ב ת י ה   ב ג י ט י ן   ב פ ר ק   ה נ ז ק י ן   ( ג י ט י ן   נ ב ,   א   ד \" ה   א ב א )   מ ש מ ו   ש ל   ר ב י נ ו   ה א י   ג א ו ן   ז \" ל   ש כ ת ב   כ ן   ב ס פ ר   ה מ ק ח .   ו י ש   מ י   ש פ י ר ש ה   ל ז ו   ב א פ ט ר ו פ א   ש מ י נ ו ה ו   ב י ת   ד י ן ,   ד ח ש ב י נ ן   ל י ה   כ ש ו מ ר   ש כ ר ,   מ ש ו ם   ד מ ש ת כ ר   ב פ ר ו ט ה   ד ר ב   י ו ס ף ,   ו ל א   א ת י   ל א מ נ ו ע י ,   מ ש ו ם   ד נ י ח א   ל י ה   ד ל י פ ו ק   ע ל י ה   ק ל א   ד ג ב ר א   מ ה י מ נ א   ה ו א   ( כ ד א ש כ ח ן   ג י ט י ן   נ ב ,   ב ) .   ו ב פ ר ק   ה נ ז ק י ן   כ ת ב ת י ה   ב א ר ו כ ה   מ ש מ ו   ש ל   ה ר מ ב \" ן   ז \" ל ,   ו א ף   כ א ן   כ ת ב   כ ן   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > ו ת ו   א י כ א   ל מ י ד ק   ד ה א י   א פ ט ר ו פ א   א מ א י   ל א   מ ש ל ם ,   נ ה י   נ מ י   ד ל א   פ ש ע   ב ת ר   ד ז ב נ י ה ,   מ כ ל   מ ק ו ם   ב ע י ד ן   ד ז ב נ י ה   ה ו ה   ל י ה   פ ו ש ע ,   ד ז ב י ן   ת ו ר א   ד ל י ת   ל י ה   כ כ י   ד ה ו ה   ל י ה   ל ע י ו נ י .   ו א י כ א   ד מ ת ר ץ ,   ד ת ו ר א   ד ל י ת   ל י ה   כ כ י   ו ש י נ י ,   מ י ל ת א   ד ל א   ש כ י ח א   ה י א   ו ל א   ה ו ה   ל י ה   ל ע י ו נ י ,   א ל א   ב ק ר א   כ י ו ן   ד ח ז א   ד ל א   א כ ל   ה ו ה   ל י ה   ל ע י ו נ י ,   ו א י   נ מ י   מ ס ת מ א   ה ו ה   ל י ה   ל ב ק ר א   ל ע י ו נ י   א י   א כ י ל   א י   ל א   א כ י ל .   ו מ ס ת ב ר א   ל י ,   ד ה י י נ ו   ד א ו מ ר   א נ א   ל ב ק ר א   מ ס ר ת י ה ,   ל ו מ ר   ד כ י ו ן   ד א י כ א   ב ק ר א   א ב ק ר א   ר מ י א   מ י ל ת א   ל ע י ו נ י ,   ו מ ש ו ם   ד ה א י   א פ ט ר ו פ א   י ד ע   ד ב ק ר א   מ ע י י ן   ב ה ,   ו כ א ל ו   א מ ר   ל י ה   א פ ט ר ו פ א   ל ב ק ר א ,   ה א י   ת ו ר א   ע י י ן   ב י ה   א י   א י ת   ל י ה   כ כ י   ו ש י נ י   א י   ל א .",
    "< b > מ ש ת ב ע   א י ה ו   ד ל א   ה ו ה   י ד ע   ו מ ש ל ם   ב ק ר א   ד מ י   ב ש ר   ב ז ו ל . < / b >   א י כ א   ד מ ק ש ה ,   א מ א י   נ א מ ן   ס פ ס י ר א   ל י ש ת ב ע   ו ל י ט ו ל ,   ו ה ל א   ב ק ר א   א ו מ ר   ל ו   א י נ י   י ו ד ע   א ם   נ ת ח י י ב ת י   ל ך   א ם   ל א ו ,   ד ק י י מ א   ל ן   ד פ ט ו ר ,   ו ל מ ת נ י ת י ן   ד מ י א   ד ת נ ן   ( ל ק מ ן   ב ב א   מ צ י ע א   צ ז ,   א )   ז ה   א ו מ ר   ש א ו ל ה   מ ת ה   ב ע י ד ן   ש א ל ה   מ ת ה   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   ח י י ב ,   ו א ו ק י מ נ א   ( ש ם ,   ב )   ד ד ו ק א   כ ש י ש   ע ס ק   ש ב ו ע ה   ב י נ י ה ם ,   ה א   ל א ו   ה כ י   פ ט ו ר .   ו י ש   מ ר ב ו ו ת א   ד פ י ר ש ו   ( ע י '   מ ל ח מ ו ת ) ,   ד כ י ו ן   ש ל א   ש מ ר   כ ר א ו י ,   ו ה ר י   ח י ו ב ו   ש ל   ש ו מ ר   ב פ נ י נ ו ,   א ע \" פ   ש ה ו א   ט ו ע ן   ע ל   ה ב ע ל י ם   ש ה ן   ע צ מ ן   פ ש ע ו   ב ש ל ה ן ,   א י נ ו   נ פ ט ר   ב כ ך ,   כ י ו ן   ד ש מ א   ה ו א   ט ו ע ן ,   ו א י ן   ס פ ק   ש ל ו   מ ו צ י א   מ י ד י   ו ד א י ,   כ י ו ן   ש א י נ ו   ב א   ל י פ ט ר   א ל א   מ ח מ ת   פ ש י ע ת   ה ב ע ל י ם   ש ל ה ן ,   א ב ל   ב מ ת נ י ת י ן   א י נ ו   י ו ד ע   א ם   נ ע ש ה   ע ל י ה   ש ו א ל   ב ש ע ת   מ י ת ה   א ם   ל א ו .   ו ק ש ה   ל י   א ם   כ ן   א פ י ל ו   ב ג ב ר א   ד ל א ו   ס פ ס י ר א   ל י ח י י ב   ב ק ר א ,   ד ה א   פ ש י ע ת   ה ב ע ל י ם   ב ס פ ק .   ו ש מ א   ג ב ר א   ד ל א ו   ס פ ס י ר א .   ח ז ק ה   מ י ח ז א   ח ז א   ו פ ו ש ע   ה ו א   ע כ ש י ו   ב ש ל ו .   ו ה נ כ ו ן   מ ה   ש פ ר ש \" י   ז \" ל ,   ד כ י ו ן   ש כ ב ר   מ ת ה   ק ו ד ם   ש ש ל מ ו   ב ע ל י ם   ל י ת ו מ י ם ,   כ ב ר   נ ת ח י י ב   ב ק ר א   ל י ת ו מ י ם ,   ו ה ם   א י נ ם   ע ו ש י ם   ס ח ו ר ה   ב פ ר ת ו   ש ל   ז ה ,   א ל א   ב ק ר א   ח י י ב   ל א ש ת ע ו י י   ד י נ א   ב ה ד י   ס פ ס י ר א ,   כ ד ב ע י   ל א ש ת ע ו י י   ד י נ א   ב ה ד י   י ת מ י   כ ד י נ א   ד מ ת נ י ת י ן   ( ל ע י ל   ב ב א   מ צ י ע א   ל ה ,   ב )   ד ה ש ו כ ר   פ ר ה   מ ח ב ר ו   ו ה ש א י ל ה   ל א ח ר .   ו מ י ה ו   ל א   ש ק י ל   ס פ ס י ר א   ב ל א   ש ב ו ע ה ,   כ י ו ן   ד א פ ש ר   ד ה ו ה   י ד ע   ב י ה   ו פ ש ע   ב ש ל ו .   ו ה ר א ב \" ד   ז \" ל   פ י '   מ ש ו ם   ה ב א   ל י פ ר ע   מ נ כ ס י   י ת ו מ י ם   ל א   י פ ר ע   א ל א   ב ש ב ו ע ה   ( ש ב ו ע ו ת   מ ה ,   א ) ,   ו א ע \" פ   ש ה ב ק ר א   מ ש ל ם   מ ש ל ו ,   ב מ ק ו ם   ה י ת ו מ י ם   ה ו א   ע ו מ ד ,   ש ה י ת ו מ י ם   כ ש ו מ ר י   ש כ ר   ל ס פ ס י ר א ,   ל פ י   ש ה ן   ח י י ב י ם   ל ש מ ו ר ,   ש ה ר י   ה ו א   ע ו מ ד   ל ח ז ו ר   ו ל י ט ו ל   א ת   ש ל ה ן ,   ו ב א ח ר י ו ת ן   ה ו א   ע ד   ש י ח ז ו ר   ל ב ע ל י ם   מ פ נ י   מ ע ו ת י ה ם ,   ו ה ב ק ר א   ש ו מ ר   ש כ ר   ל י ת ו מ י ם   ו נ כ נ ס   ת ח ת י ה ן   ל ש מ י ר ה .   ו ט ע מ ו   ש ל   ה ר ב   ז \" ל   צ \" ע .",
    "< b > ו מ ש ל ם   ב ק ר א   ד מ י   ב ש ר   ב ז ו ל . < / b >   פ ר ש \" י   ז \" ל   ש ז ה   מ ד ר ך   ה פ ש ר ה ,   ד כ י ו ן   ד ב ה ד י   ת ו ר י   א ו ת ב י ה   ו ש ד א   ל ו   א ו כ ל א ,   ד י   ל ו   א ם   י ש ל ם   ד מ י   ב ש ר   ב ז ו ל ,   א ב ל   א ל ו   ה י ה   מ ש ל ם   ל י ת מ י ,   ה ו ה   מ ש ל ם   ד מ י   כ ו ל ו ,   מ ש ו ם   ד י ת ו מ י ם   ל א ו   ב נ י   מ ח י ל ה   נ י נ ה ו .   ו א י נ ו   מ ח ו ו ר ,   ש א ל ו   ה י ה   מ ן   ה ד י ן   ל ש ל ם   ד מ י   כ ו ל ו ,   ה א י ך   נ ט י ל   פ ש ר ה   ב י נ י ה ם   ש ל א   ב ר צ ו ן   ה ב ע ל י ם .   ו ר ב י נ ו   ת ם   פ י ר ש   ד ד י ן   ג מ ו ר   ה ו א ,   מ ש ו ם   ד ל א   מ צ י   ל ש ה ו י י ה   ל י ו מ א   ד ש ו ק א ,   ו כ ל   מ א י   ד מ ז ב ן   ב ל א   ש ו ק א   ב פ ח ו ת   מ כ ד י   ד מ י ו   מ ז ד ב ן .   ו ה ר \" ז   ה ל ו י   ז \" ל   פ י ר ש ,   מ ש ו ם   ש ה ב ש ר   ( ב פ נ י נ ו )   ג ר ו ע   ו כ ח ו ש   כ י ו ן   ש ל א   ה י ה   א ו כ ל .   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > ו ד מ י   ב ש ר   ב ז ו ל ,   פ י ר ש   ר ש \" י   ז \" ל ,   כ ל   ז ו ז א   [ ח ש ב י נ ן ]   ב א ר ב ע   ד נ ק י ,   ו י ש   מ פ ר ש י ם   ד ל א ו   ש ע ו ר   י ד ו ע   ה ו א ,   א ל א   פ ע מ י ם   ש ה ו א   י ו ת ר   מ כ א ן   ו פ ע מ י ם   ש ה ו א   פ ח ו ת   מ כ א ן ,   כ מ ו   ש ר ו א י ן   ש ה י ה   צ ר י ך   ל פ ח ו ת   ( כ כ ל )   [ מ ח מ ת ]   ש ל א   י מ כ ו ר   ב י ו מ א   ד ש ו ק א .   ו מ ה   ש כ ת ב   ר ש \" י   ז \" ל   ש כ ן   ה ו א   ב פ ר ק   מ י   ש מ ת   ג ב י   ס ב ל ו נ ו ת   ( ב \" ב   ק מ ו ,   ב ) ,   א י נ ו   כ ן   ע י ק ר   ה ג ר ס א ו ת ."
  ]
}