{
  "text": [
    "גמרא:<b> מאן תנא פירות דמודר הנאה אסור בדריסת הרגל רבי אליעזר היא.</b> וקיימא לן כותיה הואיל וסתם לן תנא כותיה בכולה מכלתין, אבל מצאתי לר' חננאל ז'ל וכן פסק הרמב\"ן ז\"ל בפרק חזקת הבתים, גבי אלו דברים שאין לה חזקה שכתב דלית הלכתא כרבי אליעזר, וכן דעת רבינו תם בפרק השותפין לקמן. הכא משמע דריסת הרגל לא קפדי בה איניש, ואפילו באינשי דעלמא דלאו שותפין נינהו, ואינו אסור במודר הנאה אלא לרבי אליעזר משום דויתור אסור במודר הנאה. ואיכא למידק דהא בשלהי פרק חזקת [בבא בתרא נז, ב] גבי אלו דברים שיש להם חזקה אמרינן, הכא בחצר השותפין עסקינן בהעמדה בכדי לא קפדי אינשי, והכין סלקא שמעתא דהתם דאלמא שותפין בלחוד לא קפדי אהדדי, הא אינשי דעלמא קפדי ולאו ויתור הוא. ותירץ רבינו תם ז\"ל [שם תוספות ד\"ה רבינא] דהכא בבקעה עסקינן דלא קפדי אפילו אעלמא, והתם בחצר דאעלמא קפיד, ושותפין לא קפדי, ותדע לך דהכא בבקעה, דאי בחצר הוה ליה דבר שכיוצא בו משכירין ואסור אפילו במודר הנאה. ואינה ראי' דחצר נמי אין משכירין אותה לכך (נתלה לי') [והוה ליה – לפי הש\"מ] (לסוס) [כסוס – לפי השי\"מ] לרכוב עליו וטבעת לראות בה, שאף על פי שסוס וטבעת משכירין ביוצא בהם, אפילו הכי כיון שאין משכירין אותן לכיוצא בזה דבר שאין משכירין כיוצא בהם קרינן להו. ויש מי שאומר דנזמים וטבעת שאני, משום דאיהו משאילן ואינו מקפיד עליה, הואיל ואין כיוצא בהן משכירין, אבל חצר כין דלאו איהו קא משאיל ליה אלא מנפשיה קא עייל קפדי אינשי בהא, ואפילו אין כיוצא בהן משכירין, אלא הכא בבקעה היא. ויש מפרשים דהתם בשלהי [פרק] חזקת, מעיקרא דקא סלקא דעתך דקפדי, לאו ליכנס בלבד דהיינו דריסת הרגל אלא ליכנס ולעמוד שם, דומיא דהעמדת בהמה דמתניתן, אבל דריסת הרגל בלבד לא קפדי אינשי. ומיהו למסקנא דאוקימנא למתניתין דהשותפין שנדרו הנאה זה מזה כר' (אלעזר) [אליעזר – לפי השי\"מ] דאמר ויתור אסור במודר הנאה, אפילו (ויתיר) [ויתור – לפי השי\"מ] דלאו שותפין אלא ויתור דכולי עלמא מותרים ליה אהדדי, אפילו ליכנס נמי אסור למאן דלית ליה ברירה, כך מצאתי שם לרמב\"ן [ז\"ל – לפי השי\"מ]. ולי נראה דהתם משום דקתני דמעמיד בחצר ומגדל תרנגולין בחצר אינה חזקה, ועושה מחיצה לחצר להעמיד בהמתו הויא חזקה, אקשינן מאי שנא רישא ומאי שנא סיפא כלומר, דאפילו ברישא איכא קפידא דאהעמדת בהמה וגדול תרנגולין ולהעמיד אצלו בחצר כולי עלמא קפדי ביה אפילו בלא עשיית מחיצה  תהוי חזקה, ואוקימנא בחצר השותפין דלא קפדי אפילו אהעמדה דהני, ואקשינן ושותפין לא קפדי אהעמדה דהני והתנן השותפין שנדרו הנאה זה מזה אסורין ליכנס בחצר, אלמא אפילו אדריסת רגל קפדי וכל שכן אהעמדה דהני, ואוקמה רבינא למתניתין דהשותפין כרבי אליעזר, ומשום חומר של נדרים דאפילו ויתור אסור בהם, הא בעלמא אפילו אהעמדה דהני שותפין לא קפדי לכולי עלמא, אבל (דריסה) [דריסת – לפי השי\"מ] הרגל לרבנן אפילו במודר הנאה מותר, בעלמא דלאו במודר הנאה בין לרבנן בין לרבי אלעזר לא קפדי ואפילו איניש דעלמא. ומיהו אכתי קשיא לי דהכא משמע שלרבי אליעזר דוקא אסור בדריסת הרגל הא לרבנן שרי, ואילו בפרק דלקמן [נדרים מו, ב] קתני השותפין שנדרו הנאה זה מזה אסורין ליכנס לחצר, רבי אליעזר בן יעקב אומר זה נכנס בתוך שלו וזה נכנס בתוך שלו, ואוקימנא פלוגתייהו בחצר שאין בה דין חלוקה, אבל בחצר שיש בה דין חלוקה דברי הכל אסור, אלמא אפילו לרבי אליעזר בן יעקב איניש דעלמא אסור, ואפילו שותף דיש בה דין חלוקה ויש לומר דרבי אליעזר בן יעקב נמי אית ליה ויתור אסור. ואינו מחוור, דאם כן למה תלו אותה בכל מקום כרבי אליעזר, ועוד כיון דפליגי רבנן עליה דרבי אליעזר וסבירא ליה דויתור מותר, למה העמידו משנתינו בחצר שאין חלוקה וביש ברירה ואין ברירה, לוקמוה אפילו בחצר שיש בה דין חלוקה דרבי אליעזר שרי בכי האי, ותנא קמא אסר בין בזו ובין בזו. (ואלו) [ואולי – לפי השי\"מ] נאמר דאי אפשר להן לאוקמה בהכין, מדקתני סיפא דסיפא היה אחד מן השוק מודר מאחד מהם הנאה לא יכנס לחצר, רבי אליעזר בן יעקב אומר יכול הוא לומר לו לתוך של חברך אני נכנס איני נכנס לתוך שלך, דאלמא אפילו רבי אליעזר בן יעקב מודה דבחצר שאינה של שותפין אסור, אלמא ויתור אסור אפילו לרבי אליעזר בן יעקב, אף על פי שתלו בה בכל מקום כרבי אליעזר, יש כיוצא בזה בתלמוד, ואחד מהם דבר שלא בא לעולם שתלו אותה בכל מקום כרבי מאיר, ואף על גב דתליא בכמה אשלי רברבי כדאיתא ביבמות [ג, א], וכמוה בתלמוד במקומות אחרים, ולפי זה שלושה מחלוקות בדבר, תנא קמא דהכא דהיינו רבי אליעזר ורבי אליעזר בן יעקב, דרבי אליעזר אין לו ברירה, ורבי אליעזר בן יעקב יש לו ברירה, ושניהם אית להו דויתור אסור במודר הנאה ורבנן פליגי עלייהו בהא, וסברי ויתור מותר במודר הנאה. כן נראה לי."
  ]
}