{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "8A",
    "perek_title": "בתולה נשאת",
    "perek_number": 1
  },
  "english": [
    "<b>Who has created all for His glory.</b>",
    "<b>And</b> the second blessing is: Blessed are You…<b>Creator of mankind.</b>",
    "<b>And</b> the third blessing is: Blessed are You…<b>Who made humanity in His image, in the image of the likeness of His form, and out of His very self formed a building</b> (see Genesis 2:22) <b>for eternity. Blessed are You, Lord, Creator of mankind.</b>",
    "The fourth blessing is: <b>May the barren</b> city of Jerusalem <b>greatly rejoice and delight with the ingathering of her children within her in joy. Blessed are You, Lord, Who gladdens Zion through her children.</b>",
    "The fifth blessing is: <b>Bring great joy to these loving friends, as You gave joy to Your creations in Eden in ancient times. Blessed are You, Lord, Who brings joy to the groom and bride.</b>",
    "The sixth blessing is: <b>Blessed are You, Lord our God, King of the universe, Who has created joy and gladness, groom and bride, delight, exultation, happiness, jubilation, love and brotherhood, and peace and friendship. Soon, Lord our God, may there be heard in the cities of Judea and in the streets of Jerusalem the sound of joy and the sound of gladness, the sound of the groom and the sound of the bride, the joyous sound of grooms from their wedding canopy and of young people from their feast of song</b> (see Jeremiah 33:11). <b>Blessed are You, Lord, Who makes the groom rejoice with the bride.</b> Together with the blessing over the wine, these are the seven wedding blessings.",
    "The Gemara relates: <b>Levi happened</b> to come <b>to the house of Rabbi</b> Yehuda HaNasi <b>during the wedding celebration of Rabbi Shimon, his son, and recited five</b> of these <b>blessings. Rav Asi happened</b> to come <b>to the house of Rav Ashi during the wedding celebration of Mar, his son, and recited six</b> of these <b>blessings.</b>",
    "The Gemara suggests: <b>Let us say that they disagree about this:</b> One <b>Sage holds: It was one</b> act of <b>creation</b> with which man was created. <b>And</b> one <b>Sage holds: It was two</b> acts of <b>creation</b> with which man was created. The first opinion, that there was one act of creation, is based on the concept that man was created with two sides, one male and one female. There was no additional act of creation. Man and woman were subsequently separated into two independent beings. Therefore, there is no need for the two blessings: Who created mankind, and: Who created mankind in His image. The second opinion is that there were in fact two separate acts of creation. Therefore, it is appropriate to recite two blessings with regard to the creation of mankind.",
    "The Gemara rejects that suggestion: <b>No, everyone agrees</b> that <b>it was</b> only <b>one act of creation.</b> However, one <b>Sage holds:</b> It is <b>according to</b> the initial <b>thought</b> that <b>we proceed. And</b> one <b>Sage holds:</b> It is <b>according to</b> the <b>action</b> that <b>we proceed.</b> God’s initial thought was to create man and woman as separate entities. Ultimately, they were created as one entity. That explanation is <b>like the following. Rav Yehuda raises a contradiction.</b> In one verse <b>it is written: “And God created man in His own image”</b> (Genesis 1:27), indicating one act of creation, <b>and</b> in another verse <b>it is written: “Male and female He created them”</b> (Genesis 5:2), indicating two acts. <b>How</b> can <b>this</b> apparent contradiction be resolved? <b>Initially, the thought entered</b> God’s mind <b>to create two, but ultimately only one was</b> actually <b>created.</b>",
    "The Gemara relates: <b>Rav Ashi happened</b> to come <b>to the house of Rav Kahana</b> to attend a wedding. <b>The first day he recited all</b> seven <b>blessings. From that</b> point <b>forward, if there were new faces</b> present, <b>he recited all the blessings, and if not,</b> he would say: <b>It is merely an extension of the</b> original <b>celebration, and he would recite the blessing: In Whose dwelling is joy,</b> in the <i>zimmun</i> prior to Grace after Meals, <b>and</b> the sixth blessing after Grace after Meals: <b>Who has created.</b>",
    "§ Apropos the wedding blessings, the Gemara continues: <b>From seven</b> days after the wedding <b>until</b> the <b>thirtieth</b> day, <b>whether</b> the groom <b>said</b> to the guests that he is inviting them <b>due to the wedding celebration or whether he did not say to them</b> that he is inviting them <b>due to the wedding celebration, he recites the blessing: In Whose dwelling is joy. From this</b> point, thirty days after the wedding, <b>forward, if he said to them</b> that he is inviting them <b>due to the wedding celebration [<i>hillula</i>], he recites the blessing: In Whose dwelling is joy, and if not, he doesn’t.</b>",
    "The Gemara asks: <b>And when</b> the groom <b>said to them</b> that he is inviting them <b>due to the wedding celebration, until when</b> is this blessing recited? <b>Rav Pappi said in the name of Rava: Until twelve months of the year</b> have passed since the wedding. Since his legal status remains that of a groom, the blessing: In Whose dwelling is joy, may be recited. The Gemara asks: <b>And initially,</b> prior to the wedding, <b>from when</b> is that blessing recited? <b>Rav Pappa said: From when they cast barley into the mortar</b> to prepare beer for the wedding. The Gemara asks: <b>Is that so? But didn’t Rav Pappa involve</b> himself in preparations <b>for</b> the wedding of <b>his son, Abba Mar, and</b> begin <b>reciting the blessing from the time of betrothal? Rav Pappa is different, because</b> the wedding preparations had already been <b>prepared for him,</b> and it was merely a matter of waiting for the designated time to arrive. Therefore, the wedding celebration began for him from the time of betrothal.",
    "The Gemara relates: <b>Ravina arranged for his son</b> to marry a woman from <b>the house of Rav Ḥaviva and recited the blessing from the time of betrothal. He said: I am certain with regard to them, that they will not retract</b> their commitment and terminate the betrothal, and the wedding will take place on time. Nevertheless, <b>the matter was not to be, and</b> ultimately <b>they retracted</b> their commitment, and the wedding was canceled. The Gemara relates: <b>Rav Taḥlifa, from the West,</b> i.e., Eretz Yisrael, <b>happened</b> to come <b>to Babylonia,</b> and he elaborated on the themes of the wedding blessings <b>and recited six long blessings.</b> The Gemara concludes: <b>And the <i>halakha</i> is not in accordance with his</b> opinion. Rather, one must adhere to the formula coined by the Sages.",
    "It is further related: <b>Rav Ḥaviva happened</b> to come <b>to the house</b> where <b>a circumcision</b> was taking place. He <b>recited the blessing: In Whose dwelling is joy.</b> The Gemara concludes: <b>And the <i>halakha</i> is not in accordance with his</b> opinion. <b>Since</b> the parents of the baby <b>are anxious, as the baby is</b> experiencing <b>pain,</b> it is not appropriate to recite the blessing under those circumstances.",
    "§ <b>Rav Naḥman said</b> that <b>Rav said:</b> With regard to the quorum of ten required to recite the wedding blessings, <b>grooms are included in the tally. And mourners are not included in the tally</b> for the blessing of the mourners. The Gemara <b>raises an objection</b> from a <i>baraita</i>: <b>Grooms and mourners are included in the tally.</b> The Gemara responds: <b>Are you raising a contradiction from a <i>baraita</i> against</b> the opinion of <b>Rav? Rav himself</b> had <b><i>tanna</i></b> status <b>and</b> therefore, unlike later <i>amora’im</i>, could <b>disagree</b> with opinions of <i>tanna’im</i>. <b>It was stated: Rabbi Yitzḥak said</b> that <b>Rabbi Yoḥanan said: Grooms are included in the tally, but mourners are not included in the tally. The Gemara raises an objection</b> from the <i>baraita</i> cited above: <b>Grooms and mourners are included in the tally.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁהַכֹּל בָּרָא לִכְבוֹדוֹ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְ״יוֹצֵר הָאָדָם״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וַ״אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצַר אֶת הָאָדָם בְּצַלְמוֹ, בְּצֶלֶם דְּמוּת תַּבְנִיתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִתְקִין לוֹ מִמֶּנּוּ בִּנְיַן עֲדֵי עַד. בָּרוּךְ אַתָּה ה׳,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצֵר הָאָדָם״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״שׂוֹשׂ תָּשִׂישׂ וְתָגֵל הָעֲקָרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקִבּוּץ בָּנֶיהָ לְתוֹכָהּ בְּשִׂמְחָה. בָּרוּךְ אַתָּה ה׳,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׂמֵּחַ צִיּוֹן בְּבָנֶיהָ״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״שַׂמֵּחַ תְּשַׂמַּח רֵיעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֲהוּבִים, כְּשַׂמֵּחֲךָ יְצִירְךָ בְּגַן עֵדֶן מִקֶּדֶם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרוּךְ אַתָּה ה׳, מְשַׂמֵּחַ חָתָן וְכַלָּה״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה ה׳, אֱלֹהֵינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר בָּרָא שָׂשׂוֹן וְשִׂמְחָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָתָן וְכַלָּה, גִּילָה, רִינָּה, דִּיצָה, חֶדְוָה, אַהֲבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַחְוָה וְשָׁלוֹם וְרֵיעוּת. מְהֵרָה ה׳ אֱלֹהֵינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשָּׁמַע בְּעָרֵי יְהוּדָה וּבְחוּצוֹת יְרוּשָׁלַיִם קוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂשׂוֹן וְקוֹל שִׂמְחָה, קוֹל חָתָן וְקוֹל כַּלָּה, קוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְהֲלוֹת חֲתָנִים מֵחוּפָּתָם וּנְעָרִים מִמִּשְׁתֵּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְגִינָתָם, בָּרוּךְ אַתָּה ה׳, מְשַׂמֵּחַ חָתָן עִם הַכַּלָּה״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לֵוִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיקְּלַע לְבֵי רַבִּי בְּהִלּוּלֵיהּ דְּרַבִּי שִׁמְעוֹן בְּרֵיהּ, בָּרֵיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמֵשׁ. רַב אַסִּי אִיקְּלַע לְבֵי רַב אָשֵׁי בְּהִלּוּלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמָר בְּרֵיהּ, בָּרֵיךְ שֵׁית. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לֵימָא בְּהָא קָמִיפַּלְגִי: דְּמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר חֲדָא יְצִירָה הֲוַאי, וּמָר סָבַר שְׁתֵּי יְצִירוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוַאי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לָא, דְּכוּלֵּי עָלְמָא חֲדָא יְצִירָה הֲוַאי. מָר סָבַר בָּתַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְשָׁבָה אָזְלִינַן, וּמָר סָבַר בָּתַר מַעֲשֶׂה אָזְלִינַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי הָא דְּרַב יְהוּדָה רָמֵי, כְּתִיב: ״וַיִּבְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהִים אֶת הָאָדָם בְּצַלְמוֹ״, וּכְתִיב: ״זָכָר וּנְקֵבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרָאָם״, הָא כֵּיצַד? בַּתְּחִלָּה עָלָה בְּמַחְשָׁבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְראוֹת שְׁנַיִם, וּלְבַסּוֹף נִבְרָא אֶחָד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיקְּלַע לְבֵי רַב כָּהֲנָא. יוֹמָא קַמָּא בָּרֵיךְ כּוּלְּהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכָּאן וְאֵילָךְ אִי אִיכָּא פָּנִים חֲדָשׁוֹת — בָּרֵיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלְּהוּ, וְאִי לָא — אַפּוֹשֵׁי שִׂמְחָה בְּעָלְמָא הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבָרֵךְ ״שֶׁהַשִּׂמְחָה בִּמְעוֹנוֹ״ וַ״אֲשֶׁר בָּרָא״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מִשִּׁבְעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַד שְׁלֹשִׁים, בֵּין אָמַר לְהוּ מֵחֲמַת הִלּוּלָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֵין לָא אָמַר לְהוּ מֵחֲמַת הִלּוּלָא — מְבָרֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שֶׁהַשִּׂמְחָה בִּמְעוֹנוֹ״. מִכָּאן וְאֵילָךְ, אִי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ מֵחֲמַת הִלּוּלָא — מְבָרֵךְ ״שֶׁהַשִּׂמְחָה בִּמְעוֹנוֹ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי לָא — לָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכִי אָמַר לְהוּ מֵחֲמַת הִלּוּלָא, עַד אֵימַת?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב פַּפִּי מִשְּׁמֵיהּ דְּרָבָא: עַד תְּרֵיסַר יַרְחֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁתָּא. וּמֵעִיקָּרָא מֵאֵימַת? אָמַר רַב פָּפָּא: מִכִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְמוּ שְׂעָרֵי בַּאֲסִינְתָּא. אִינִי? וְהָא רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיעֲסַק לְאַבָּא מָר בְּרֵיהּ, וּבָרֵיךְ מִשְּׁעַת אֵירוּסִין! שָׁאנֵי רַב פָּפָּא, דַּהֲוָה טְרִיחַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רָבִינָא אִיעֲסַק לֵיהּ לִבְרֵיהּ בֵּי רַב חֲבִיבָא, וּבָרֵיךְ מִשְּׁעַת אֵירוּסִין. אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קִים לִי בְּגַוַּיְיהוּ דְּלָא הָדְרִי בְּהוּ. לָא אִסְתַּיַּיע מִילְּתָא וְהָדְרִי בְּהוּ. רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּחְלִיפָא בַּר מַעְרְבָא אִיקְּלַע לְבָבֶל, בָּרֵיךְ שֵׁית אֲרִיכָתָא. וְלֵית הִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּווֹתֵיהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַב חֲבִיבָא אִיקְּלַע לְבֵי מָהוֹלָא, בָּרֵיךְ ״שֶׁהַשִּׂמְחָה בִּמְעוֹנוֹ״. וְלֵית הִלְכְתָא כְּווֹתֵיהּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם דִּטְרִידִי דְּאִית לֵיהּ צַעֲרָא לְיָנוֹקָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אָמַר רַב: חֲתָנִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִן הַמִּנְיָן, וְאֵין אֲבֵלִים מִן הַמִּנְיָן. מֵיתִיבִי: חֲתָנִים וַאֲבֵלִים מִן הַמִּנְיָן! מַתְנִיתָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָא רָמֵית עֲלֵיהּ דְּרַב? רַב תַּנָּא הוּא, וּפְלִיג. אִיתְּמַר, אָמַר רַבִּי יִצְחָק אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲתָנִים מִן הַמִּנְיָן, וְאֵין אֲבֵלִים מִן הַמִּנְיָן. מֵיתִיבִי: חֲתָנִים וַאֲבֵלִים מִן הַמִּנְיָן!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בזכר והתקין לו ממנו עדי עד. היא הנקבה: <b>והתקין</b> <b>לו</b> <b>ממנו.</b> מגופו מצלעותיו: <b>בנין</b> <b>עדי</b> <b>עד.</b> בנין נוהג לדורות וחוה קרי לה בנין על שם ויבן את הצלע (בראשית ב): <b>שוש</b> <b>תשיש.</b> לפי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאנו צריכין להעלות זכרון ירושלים על ראש שמחתנו שנאמר (תהילים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קל״ז:ו׳) תדבק לשוני לחכי וגו': <b>עקרה.</b> ירושלים: <b>שמח</b> <b>תשמח.</b> ברכה לחתן וכלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיצליחו בשמחה וטוב לב ואשר ברא לשם כל ישראל ולפי שהסדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחיל מאשר יצר לפיכך פתח בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברוך וחתם בה בברוך כדרך כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשי סדרי ברכות ושוש תשיש ושמח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשמח מפני שהן ברכה הסמוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחברתה לא פתח בה בברוך שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיקנו לכל הברכות שסמוכות אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשונה על הסדר ואשר ברא מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא נאמרת יחידית ברוב ימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשתה כשאין שם פנים חדשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפיכך אינה מן הסמוכות והוצרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפתוח בה בברוך ולסיים בה בברוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל שהכל ברא לכבודו אינה מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסדר אלא לאסיפת העם הנאספים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם לגמול חסד זכר לחסדי המקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנהג עם אדם הראשון שנעשה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שושבין ונתעסק בו ואסיפה זו כבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקום היא וברכה זו לכך נתקנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשעת אסיפה היא ראויה לברך אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכיון שיש ברכה על הכוס הזקיקוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסדרה עליו מידי דהוה אברכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמים וברכת על האור במוצאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת דאמרי' (ירושלמי דפסחים פ\"י)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי מפזרן וחוזר וסודרן על הכוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבי חייא מכנסן הואיל ויש שם כוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפי שאינה משאר סדר הברכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכולה הודאה אחת לא חתמו בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברוך מידי דהוה אברכת פירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומצות וכן ברכת יוצר האדם שתיקנוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליצירה ראשונה של אדם הראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדלקמן אי למ\"ד ב' יצירות הוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי למ\"ד ב' יצירות עלו במחשבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובתר מחשבה אזלינן מ\"מ אינה מסדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברכות הזווג דהא ביצירה הראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכתי נקבה לא הואי וא\"ת למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא באה מתוך שאנו מברכין על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצירה השניה תקנו אף על הראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא עיקר ותחילתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ריעים</b> <b>האהובים.</b> החתן והכלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהן ריעים האוהבים זה את זה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כשמחך</b> <b>יצירך.</b> כמו ששמחת את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם הראשון: <b>בגן</b> <b>עדן</b> <b>מקדם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב ויטע גן בעדן מקדם וישם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם וגו' (שם): <b>משמח</b> <b>חתן</b> <b>וכלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובאחרונה משמח חתן עם הכלה לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששמחת ברכה הראשונה לא בשמחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתונה אנו אומרים שהרי תפלה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתפללים ומברכין שיהו שמחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהצלחה כל ימיהם לפיכך אין לחתום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה משמח חתם עם הכלה דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איש באשתו אלא ברוך ה' משמח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את שניהם לעולם בסיפוק מזונות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכל טוב ובאחרונה שבח שמשבח להקב\"ה שברא חתונת דיבוק איש באשה על ידי שמחה וחדוה לפיכך יש לחתום משמח חתן עם הכלה שהוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשון שמחת איש באשה: <b>בריך</b> <b>חמש.</b> שהכל ואשר יצר ושוש תשיש שמח תשמח אשר ברא: <b>בריך</b> <b>שית.</b> יוצר האדם הוסיף: <b>חדא</b> <b>יצירה</b> <b>הואי.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כמאן דאמר בעירובין (דף יח.) ויבן את הצלע פרצוף שמתחילת ברייתו נברא שני פרצופין זכר מלפניו ונקבה מאחור: <b>שתי</b> <b>יצירות.</b> כמאן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאמר זנב היה וממנו נבראת האשה והרי כאן שתי יצירות: <b>בתר</b> <b>מחשבה</b> <b>אזלינן.</b> ששנים עלו במחשבה להבראות ונברא אחד בעירובין בפ'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עושין פסין: <b>מברך</b> <b>שהשמחה</b> <b>במעונו.</b> בתחילת הזימון: <b>בין</b> <b>אמר</b> <b>להן.</b> לקרואין: <b>מחמת</b> <b>הלולא.</b> קראתי לכם הלום לסעודה: <b>מעיקרא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קודם החופה אם הזמין קרואים ואמר להם מחמת שאני רוצה להכניס בני לחופה: <b>מאימתי.</b> הויא התחלת שמחת חופה לברך שהשמחה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במעונו: <b>מכי</b> <b>רמי</b> <b>שערי</b> <b>באסינתא.</b> יש שורין שעורים בעריבת מים להטיל שכר לצורך חופה וי\"א לשם החתן והכלה זורעין שעורין בעציץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לומר פרו ורבו וצמחו כשעורים הללו: <b>דהוה</b> <b>טריח</b> <b>ליה.</b> מתוקנים היו לו כל צרכי חופה וסעודה: <b>איעסק</b> <b>לבריה.</b> שידך לו אשה: <b>ובריך</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>משעת</b> <b>אירוסין.</b> שהשמחה במעונו: <b>והדרי</b> <b>בהו.</b> לא נתנו לו האשה: <b>שית</b> <b>אריכתא.</b> הוסיף דברים על שהכל ועל ברכת יצירה ראשונה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וחתם בהם בברוך: <b>ולית</b> <b>הלכתא</b> <b>כוותיה.</b> כדפי' לעיל: <b>לבי</b> <b>מהולא.</b> לסעודת מילה: <b>חתנים</b> <b>מן</b> <b>המנין.</b> לקמן מפרש למאי הלכתא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שהכל ברא לכבודו ויוצר האדם</b></big>. פותחת בברוך אף על פי שכל"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "אחת סמוכה לחבירתה כיון דקצרות הן אם לא היה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פותח בברוך היה נראה הכל ברכה אחת וכן אשר יצר אם לא היה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פותח בברוך היה נראה שהיתה מתחלת מברוך יוצר האדם אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יצר אבל שוש תשיש שהיא אחר ברכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארוכה אין צריך לפתוח בברוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשר ברא פותחת בברוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שמברכים אותה בפני עצמה כשאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פנים חדשות כדפירש בקונטרס ועל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהכל ברא לכבודו ויוצר האדם פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס טעם אחר ור\"ח פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיוצר האדם פותחת בברוך לפי שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא היו אומרים אותה כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסמוך ואור\"ת דבפרק קמא דברכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף יא:) גבי ברכת התורה גרסי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יוחנן מסיים בה הכי והערב נא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברכה אחת היא דאי הוו שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכות היה צריך לפתוח בברוך אף על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גב דסמוכה לחברתה כיון שאותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלפניה היא קצרה ובתר הכי גרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך נימרינהו לתרווייהו ולא גרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכולהו דאם כן הוה משמע דשלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכות הן. <big><b>חדא יצירה הואי</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לומר דהיינו כמאן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרצוף אחד מדקאמר בתר הכי דכולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלמא חדא יצירה הואי מר סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתר מחשבה אזלינן ובריש פרק שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעירובין (דף יח. ושם) משמע בהדיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמאן דאמר פרצוף אחד הוה עלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחשבה להבראות שנים אבל למאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר התם שני פרצופים לא סבירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה הכי כך פירש רשב\"ם."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רב תנא הוא ופליג</b></big>. לא בעי"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "לשנויי כי תניא ההיא בברכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המזון כדמשני רבי יוחנן דנראה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוחק להעמיד כן ונוח לו טפי לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפליג ומדלא קאמר ר' יוחנן תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופליג יש להוכיח דר\"י אמורא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי הוה תנא הוה משני כדמשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרב ואין להקשות דאמאי לא משני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יוחנן אנא דאמרי כרב דתנא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי יוחנן לא היה מחזיק רב כתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפליג עליו בכל דוכתא ומיהו איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי רבי יוחנן שהיה תנא דתניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשילהי דנזיר (דף סה. ושם) וכמה שיעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפיסה פירש רבי יוחנן כו'."
    }
  ]
}