{
  "text": [
    "<b>והטעם</b> בברכת אשר יצר שפותחת בברוך, פירש רש\"י ז\"ל: שממנה התחלת ברכת הזיווג, הכל כמו שכתוב בפרושיו, ויש מפרשים (הרמב\"ן. ועי' תוד\"ה שהכל) לפי שאלמלא לא פתחוה בברוך היו נראות שתיהן כברכה אחת ולא היה היכר שיהיו שתי היצירות שתי ברכות, ור\"ח ז\"ל (בתוס' שם) כתב, דברכת יצירה פותחת בברוך, דהא לוי גרע לה ליצירה אחת מכלל ברכות של חתן, ע\"כ. ונראה, שדעתו לומר, דכיון דללוי מגריעין לה, הויה לה אף לדידן כברכה עומדת בפני עצמה. והטעם, שפותחת בברוך. אעפ\"י שסמוכה לחברתה, לפי שאינה סמוכה בזמן שאין שם פנים חדשות. וכמו שכתב רבינו אלפסי ז\"ל בהלכות (סה, א מדפי הרי\"ף), ורש\"י ז\"ל כן פירש, וכן ר\"ח זצ\"ל.<br><b></b>וגרסינן בירושלמי במסכת ברכות סוף פרק קמא (ה\"ה) כל הברכות פותחין בהן בברוך ואם היתה ברכה סמוכה לחברתה, כגון קריאת שמע ותפילה אין פותחין בה בברוך. התיבון הרי הבדלה, שניה היא דמר רבי בר זבדא ר' היה מפזרן וחוזר וכוללן על הכוס. ר' חייא רובה הוה מכנסן התיבון הרי נברך שאכלנו משלו, שניה היא שאם היו שנים יושבים ואוכלין שאינן אומרים נברך, הרי הטוב והמטיב שניה היא, דמור רב הונא משניתנו הרוגי ביתר לקבורה נקבעה הטוב והמטיב וכו', הקדושה שניה היא, שאם היה יושב וצופה מבעוד יום וקדש עליו היום שאין אומרים בורא פרי הגפן וכו', והא סיפא אמר ר' מונא טופס ברכות כך הוא, א\"ר יודן מטבע קצר פותח בברוך ואינו חותם בברוך, מטבע ארוך פותח בברוך וחותם בברוך.",
    "<b>מכאן ואילך אי איכא פנים חדשות בריך כולהו.</b> פירוש, פנים חדשות כל שלא אכל שם כל שבעת ימי המשתה. וכדאמרינא לקמן ע\"ב) משכחת לה בפנים חדשות דלא הוה תמן מעיקרא, דבפרק אלו מגלחין (מו\"ק כא, א) ואם באו פנים חדשות חוליץ שפירושו דלא הוה תמן מעיקרא כלל, ולא נכנס שם כל ימי המשתה מברכין שבע ברכות, אעפ\"י שלא אכל שם עכשיו, וברכת חתנים כל שבעה בין בשעת אכילה בין שלא בשעת אכילה כל שמתוספין שם לשמח את החתן, וכן היא במסכת סופרים (פי\"ט הל' יא). ונהגו רבותינו לומר בבוקר ברכת חתנים על הכוס בעשרה, ופנים חדשות כל שבעה, וכן בערב קודם סעודה בלשון הזה כתוב שם, אלמא אין הם תלוי באכילה אלא באסיפת העם לשמחתם.<br><b></b>ועכשיו נהגו לברך בששי שהוא ראשון לנשואין במקומותינו, ובשבת כשבאין מבית הכנסת לפי שחתן יוצא מבית הכנסת ומוציאין את הכלה בתוך העם ומכניסים אותם לחופה, ומפני כך מברכין  דשמחה גדולה היא להם, אף על פי שכבר ברכו בששי, סמכו להם לברך בשבת, שאי אפשר שלא יהיה שם אחד שלא היה שם אתמול. ובתוספות (לעיל ד\"ה והוא) אמרו בשבת כפנים חדשות, כדאמרינן במדרש מזמור שיר ליום השבת (תהלים צב, א) כיון שבאת שבת אמר הקב\"ה למלאכי השבת אמרו שירה לפני שפנים חדשות באו לכאן, ועוד אמרו בתוספות, דיום שבאו פנים חדשות אפילו בלילה מברכין לילה ויום, ואע\"פ שאינו שם עמהם שפנים חדשות באו הלילה פנים חדשות הן לכל אותו היום, ללילה ויום.<br><b></b>ותניא במסכת סופרים (פי\"ט הלכה יא), גבי ברכת החודש וגומר על הכוס ברכת הזימון ומביא לו כוס אחר, ומברך בורא פרי הגפן וכו', וכן אתה אומר בברכת חתנים ובברכת אבלים לפי שאינו אומרים שתי קדושות על כוס אחד. ואמרינן בפרק ערבי פסחים (פסחים קב, ב) כוס ראשון מברך על מזונו והשני אומר עליו קידוש היום וכו', ואמאי נמרינהו אחד כסא, אמר רב הונא בר יהודה אמר רב ששת לפי שאין אומרים שתי קדושות על כוס אחד, מאי טעמא, אמר רב נחמן בר יצחק לפי שאין עושין מצות חבילות חבילות. ואקשינן, והא יו\"ט אחר שבת דאמר רבא יקנה\"ז, ופרקינן התם קידושא ואבדלתא חדא מצוה היא, אבל בברכת מזון וקדושא תרתי מילי נינהו, והכא נמי ברכת המזון וברכת חתנים תרתי מילי נינהו. וכן ראוי לעשות אלא שלא נהגו.<br><b></b>ואין מברכין ברכת חתנים אלא בחופה לפי שאין מברכין אלא מחמת שמחה, ואין שמחה אלא בחופה, כדאמרינן במסכת סוכה (כה, ב) חתן וכל השושבינין פטורין מן הסוכה, ואקשינן, וליתבו בסוכה וליחדו בסוכה. ופסקינן, אין שמחה אלא בחופה, אלמא אין מברכין אלא בחופה. וכן אין מברכין אשר ברא אלא כל שבעה ובסופא, שאף הוא מכלל ברכת חתנים הוא, אבל שהשמחה במעונו אינה מכלל ברכת חתנים ומברכין אותה חוץ לחופה. ותדע לך, דהא מברכין אותה כל שנים עשר חודש וקודם כניסה לחופה מברכין אותה מכי רמו שערי באסינתא. ועוד דאפילו בבי מקולא הוו סברי לברוכי אי לאו דאיכדא צערא לינוקא. ועוד, מדאמרינן ברית שית בריך חמש, שמע מינה דשהשמחה במעונו לאו מכלל ברכת חתנים היא, ומדאמרינן מכאן ואילך אפושי שמחה בעלמא הוא, שמע מינ דאין מברכין שהשמחה במעונו אלא בעושה סעודת מרעות לחתונתו, אבל אם לא זימן אדם, אלא חתן הסועד עם בני ביתו אינו מברך כלל, וכן נמי אינו מברך אשר ברא מן הטעם הזה אשר אמרנו.",
    "הא דאמרינן הכא<b> מר סבר חדא יצירה הואי ומר סבר תרתי יצירות הוו.</b> פירוש: מאן דאמר חדא יצירה הואי סבר זנב היה, ומאן דאמר תרתי יצירות הוו קסבר שני פרצופין הוו, וכן מפורש בריש פרק עושין פסין בעירובין (יח, א). ורש\"י ז\"ל שפירש כאן בהיפך, אינו נכון. ור\"ח ז\"ל פירש, חדא יצירה הואי, חוה לבדה נוצרה מן הצלע, ומר סבר שתי יצירות הוו להו, אחת נוצרה עמו מקדם שבראה ואח\"כ ברא לו חוה מצלעו. עד כאן.",
    "<b>מעיקרא מאימת מכי רמו שערי באסינתא.</b> פירוש: והוא שקדשו, אבל קודם אירוסין כלל, לא, דתרי בעינן שקדשו והוא דטריח להו, דלא הדרי בהו.",
    "<b>והא דאמרינן דרב תחליפא בריך שית אריכתא.</b> פירש רש\"י ז\"ל: שהוסיף בהן דברים, וזה כדרך מה שפירש במסכת ברכות בפרק קמא (יא, א), באחת ארוכה ואחת קצרה, דפירש הוא ז\"ל, דאחת ארוכה במילות, וכבר כתבתי שם שאי אפשר לפרש כן. אלא נראה לי, דאריכתא, היינו שפתח וחתם בכולן, וכל ברכה שפותחת וחותמת נקראת ארוכה, וכדאיתא בירושלמי (ברכות פ\"א ה\"ה), וכמו שכתוב שם בס\"ד."
  ]
}