{
  "text": [
    "< b > ה א   ד א י ב ע י א   ל ה ו   ה ת ו ר ם   מ ש ל ו   ע ל   ש ל   ח ב ר ו   צ ר י ך   ד ע ת   א ו   ל א ,   מ י   א מ ר י נ ן   כ י ו ן   ד ז כ ו ת   ה ו א   ל ו   ל א   צ ר י ך . < / b >   ק ש י א   ל י   ו ה א   ש ל י ח ו ת   ל א ו   מ ד י ן   ד נ י ח א   ל י ה   א ו   ל א   נ י ח א   ל י ה ,   א ל א   ג ז י ר ת   ה כ ת ו ב   ה י א   [ ב ב א   מ צ י ע א   כ ב ,   א   ד מ ה   א ת ם   ל ד ע ת כ ם   א ף   ש ל ו ח כ ם   ל ד ע ת כ ם ,   ו ת ד ע   ל ך   ש ה ר י   ה א ו מ ר   ל ח ב ר ו   צ א   ו ת ר ו ם   ל י   ו ה ל ך   ו מ צ א ו   ת ר ו ם   ל מ א ן   ד א מ ר   ח ז ק ה   א י ן   ש ל י ח   ע ו ש ה   ש ל י ח ו ת [ ו   –   ל פ י   ה ש י \" מ ] ,   א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד ח ו ל י ן   [ י ב ,   א ]   ש א י נ ו   ת ר ו ם ,   ד ד ל מ א   א י נ י ש   א ח ר י נ א   ש מ ע   ו ה ל ך   ו ת ר ם   ו ר ח מ נ א   א מ ר   א ת ם   ג ם   א ת ם   מ ה   א ת ם   ל ד ע ת כ ם   א ף   ש ל ו ח כ ם   ל ד ע ת כ ם ,   ו א ף   ע ל   ג ב   ד ה ת ם   נ י ח א   ל י ה   ש ת ק נ ו   א ת   כ ר י ו .   ו י ש   ל ו מ ר   ד ת ו ר ם   מ ש ל ו   ע ל   ח ב ר ו   ש א נ י ,   ד ל א   ב ע י נ ן   ש ל ו ח ו   ל ד ע ת ו   א ל א   ב ת ו ר ם   מ ש ל   ב ע ל   ה כ ר י   ע ל   ב ע ל   ה כ ר י ,   א ב ל   ב ת ו ר ם   מ ש ל ו   ע ל   ב ע ל   ה כ ר י   כ י ו ן   ש א י נ ו   ש ל   ב ע ל   ה כ ר י   ל א   ב ע י נ ן   ש ל י ח ו ת ו   מ מ ש ,   ו א י ן   ה ד ב ר   ת ל ו י   א ל א   א י   ז כ ו ת   ל ו   ו ז כ י ן   ל ו   ל א ד ם   ש ל א   ב פ נ י ו ,   א ו   ל א ו   ז כ ו ת   ל ו   ד מ צ ו ה   ד נ פ ש י ה   ע ד י ף   ל י ה .   כ ן   נ ר א ה   ל י .",
    "< b > א ל א   ל ד ע ת א   ד נ פ ש י ה   ו א י   א מ ר ת   צ ר י ך   ד ע ת   ה א   ק א   מ ה נ ה   ל י ה . < / b >   נ ר א ה   ל י   ד ל י ש נ א   י ת י ר ה   ה ו א ,   ו ה ו ה   ל י ה   ל מ י מ ר   ה כ י   א ל א   ל ד ע ת א   ד נ פ ש י ה   א ל מ א   א י ן   צ ר י ך   ד ע ת .",
    "< b > ת א   ש מ ע   ה מ ק ד י ש   מ ו ס י ף   ח ו מ ש ,   ו מ ת כ פ ר   ע ו ש ה   ת מ ו ר ה ,   ו ה ת ו ר ם   מ ש ל ו   ( ע \" מ )   [ ע ל ]   ש א י נ ו   ש ל ו   ט ו ב ת   ה נ א ה   ש ל ו . < / b >   ד כ ת י ב   ע ש ר   ת ע ש ר   ו נ ת ת   א מ ע ש ר   ק א י ,   כ ל ו מ ר   ש ת ה א   נ ת י נ ה   מ מ י   ש ה מ ע ש ר   ו ל א   ק א י   א ת ב ו א ת   ז ר ע ך   כ ד א מ ר י נ ן   ל ע י ל ,   ו ב פ ר ק   ק מ א   ד ת מ ו ר ה   [ י ,   א ]   מ פ ר ש   ל י ה   ל ק ר א   ה כ י ן ,   ש ה מ ע ש ר   ת ק י נ ו   ב י ה   ו נ ת ת   ש ת ה א   ט ו ב ת   ה נ א ה   ש ל ו .",
    "< b > ב מ ק ו ם   ש נ ו ט ל י ם   ע ל   ה מ ק ר א   ו א י ן   נ ו ט ל י ן   ע ל   ה מ ד ר ש . < / b >   ק ש י א   ל י   א ם   כ ן   ל י ת נ י   מ ל מ ד ו   ו ב מ ק ו ם   ש נ ו ט ל י ם   ע ל י ו   ש כ ר   ת פ ו ל   ה נ א ה   ל ה ק ד ש ,   ו כ ד ת נ י א   ג ב י   מ ח ז י ר   ל ו   א ב ד ת ו .   ו י ש   ל ו מ ר   ד א ג ב   א ו ר ח י ה   ק א   מ ש מ ע   ל ן ,   ד א פ י ל ו   ב מ ק ו ם   ש נ ו ט ל י ן   ש כ ר   ע ל   ה מ ק ר א   ש ר י   ל מ י ש ק ל ,   ע ל   ה מ ד ר ש   ל א   ב ע י   ל מ י ש ק ל ."
  ]
}