{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "76A",
    "perek_title": "בהמה המקשה",
    "perek_number": 4
  },
  "english": [
    "<strong>MISHNA:</strong> With regard to <b>an animal whose hind legs were severed,</b> if they were severed <b>from the leg joint and below,</b> the animal is <b>kosher; from the leg joint and above,</b> the animal is thereby rendered a <i>tereifa</i> and is <b>not kosher. And likewise,</b> an animal <b>whose convergence of sinews</b> in the thigh <b>was removed</b> is a <i>tereifa</i> and is not kosher.",
    "If <b>the bone</b> of a limb <b>was broken</b> but the limb was not completely severed, and the animal was then slaughtered, <b>if the majority of the flesh</b> surrounding the bone <b>is intact, the slaughter of</b> the animal <b>renders it permitted; but if not, its slaughter does not render it permitted.</b>",
    "<strong>GEMARA:</strong> <b>Rav Yehuda says</b> that <b>Rav says</b> that <b>Rabbi Ḥiyya says:</b> When the mishna makes reference to the leg being severed from the leg joint and <b>below,</b> it means that the cut was <b>below the leg joint,</b> and when it says that if it was severed from the leg joint and <b>above</b> it is a <i>tereifa</i>, <b>it means</b> that the cut was <b>above the leg joint.</b> And <b>with regard to which leg joint did they say</b> this? <b>With regard to</b> the <b>leg joint that is sold together with the head</b> of the animal. This is the lower leg joint that connects the lower bone, or metatarsus, and middle bone, or tibia. Accordingly, the animal is a <i>tereifa</i> only if the leg was severed in the middle bone or upper bone.",
    "<b>Ulla says</b> that <b>Rabbi Oshaya</b> says: The mishna is referring to the leg joint that in most animals cannot be seen from the outside, but <b>the corresponding</b> joint <b>in</b> the leg of <b>a camel</b> is prominent and <b>conspicuous.</b> This is referring to the joint between the upper bone, or femur, and middle bone, or tibia. Accordingly, the animal is a <i>tereifa</i> only if it was severed in the upper bone.",
    "<b>Ulla said to Rav Yehuda: Granted, according to my</b> opinion, <b>as I say</b> it means the joint whose <b>corresponding</b> joint <b>in</b> the leg of a camel is <b>conspicuous,</b> i.e., the upper joint, <b>this</b> explanation is consistent with <b>that which</b> the mishna <b>teaches: And likewise,</b> an animal <b>whose convergence of sinews</b> in the thigh <b>was removed</b> is not kosher. The convergence of sinews lies on the lower part of the middle bone. Since I hold that if the middle bone is severed, this does not render the animal a <i>tereifa</i>, it is necessary for the mishna to teach that nevertheless, if that bone was severed at the point of the convergence of sinews, this would render it a <i>tereifa</i>. <b>But according to your</b> opinion that the mishna is referring to the lower joint, and if the middle bone is severed, this renders the animal a <i>tereifa</i>, <b>what</b> is the purpose of teaching: <b>And likewise,</b> an animal <b>whose convergence of sinews</b> in the thigh <b>was removed</b> is not kosher?",
    "Rav Yehuda <b>said to</b> Ulla: According to my opinion, the mishna is referring to two cases: The first is where the leg was severed above the lower <b>leg joint,</b> in the middle bone, <b>without</b> the removal of <b>the convergence of sinews</b> in the thigh, <b>and</b> the second is where <b>the convergence of sinews</b> in the thigh was removed <b>without</b> the leg above the <b>leg joint</b> being severed. Ulla then asked Rav Yehuda: <b>But</b> the mishna <b>teaches: Were severed,</b> indicating that the leg was entirely severed, which perforce includes the convergence of sinews. Rav Yehuda <b>was silent,</b> as he did not have a resolution.",
    "<b>After</b> Ulla <b>left,</b> Rav Yehuda <b>said</b> to himself: <b>What is the reason</b> that <b>I did not say to him</b> the following resolution: When the mishna states that if the leg was severed <b>below</b> the leg joint the animal is kosher, it means <b>below the</b> lower <b>leg joint,</b> and when it says that if it was severed <b>above</b> it is a <i>tereifa</i>, <b>it means</b> in the middle bone above <b>the convergence of sinews</b> in the thigh. Accordingly, it would still be necessary to teach that if the convergence of sinews in the thigh was removed, this would render it a <i>tereifa</i>.",
    "Rav Yehuda <b>then said</b> to himself: It is good that I did not suggest this resolution, as <b>did I not</b> initially <b>say</b> a resolution <b>to him, and he said to me</b> that it was refuted by the fact that the mishna <b>teaches: Were severed,</b> which clearly indicates that it was severed completely? <b>Here too,</b> he could have said: You cannot explain the mishna as referring only to severing the leg above the convergence of sinews, as the mishna <b>teaches: From the</b> lower <b>leg joint and above,</b> which clearly includes the entire middle bone, including the area of the convergence of sinews.",
    "<b>Rav Pappa teaches</b> the previous discussion <b>like this: Rav Yehuda says</b> that <b>Rav says</b> that <b>Rabbi Ḥiyya says:</b> When the mishna refers to severing the leg <b>below,</b> it means severing <b>below</b> both <b>the leg joint and the convergence of sinews</b> in the thigh, i.e., the lower bone was severed, and when it refers to severing the leg <b>above,</b> it means severing <b>above</b> both <b>the leg joint and the convergence of sinews</b> in the thigh, i.e., the upper bone was severed. <b>And</b> then the mishna adds that with regard to the middle bone, it is only a <i>tereifa</i> <b>when</b> the <b>convergence of sinews was removed.</b> And this explanation assumes that <b>the leg joint itself</b> is referring to the upper leg joint, <b>in accordance with</b> that which <b>Ulla said</b> that <b>Rabbi Oshaya</b> said, i.e., that it means the joint whose corresponding joint in the leg of a camel is conspicuous.",
    "The Gemara questions Rav Pappa’s explanation of the opinions of Ulla and Rav Yehuda: <b>But is there any</b> possibility <b>that if one went higher up</b> the leg and <b>severed</b> the middle bone above the convergence of sinews, <b>it would live,</b> i.e., the animal would not be a <i>tereifa</i>, but if <b>one went down</b> the leg and <b>severed it</b> on the convergence of sinews, it would be a <i>tereifa</i> <b>and would die</b> within twelve months? It is illogical that severing more of the leg is less life-threatening for the animal.",
    "<b>Rav Ashi said: Are you comparing</b> different types of <b><i>tereifot</i> to one another? One cannot say with regard to <i>tereifot</i></b> that <b>this is similar to that, as</b> different areas of an animal’s body react differently: One <b>cuts it from here,</b> at a low point on the animal’s body, <b>and it</b> could <b>die;</b> and one <b>cuts it from there,</b> at a higher point, <b>and it</b> could <b>live.</b>",
    "§ The Gemara asks: <b>And which</b> parts are included in <b>the convergence of sinews</b> in the thigh, such that if they are removed it renders the animal a <i>tereifa</i>? The sinews at the bottom of the bone cleave to it, as there is no flesh on that part of the bone. A short distance above that they separate from the bone and then they diverge from each other as they enter the flesh. <b>Rabba says</b> that <b>Rav Ashi</b> says: Those <b>which are off the bone,</b> before they diverge. <b>Rabba bar Rav Huna says</b> that <b>Rav Ashi</b> says: Those <b>which are adjacent to the bone. Rava, son of Rabba bar Rav Huna, says</b> that <b>Rav Asi</b> says: The convergence of sinews begins even lower and includes those <b>which are above the <i>arkum</i></b> bone, a small bone that lies between the lower bone and the middle bone of the leg.",
    "The Gemara relates: <b>One of the Sages sat before Rabbi Abba, and he sat and said:</b> The convergence of sinews includes the sinews <b>of the <i>arkum</i></b> bone <b>itself. Rabbi Abba said to</b> his students: <b>Do not listen to</b> that Sage, as his ruling is too stringent. <b>This</b> is what <b>Rav Yehuda said:</b> It is in the place <b>where butchers split open</b> the animal’s leg. The Gemara comments: <b>And this is</b> the same as that which <b>Rava, son of Rabba bar Rav Huna,</b> says that <b>Rav Asi says,</b> i.e., that it includes the sinews above the <i>arkum</i>.",
    "<b>Rav Yehuda says</b> that <b>Shmuel says: The convergence of sinews</b> in the thigh <b>that they spoke</b> of in the mishna is the <b>place where the sinews converge</b> and appear as though they are a single entity. The Gemara asks: <b>And until how far</b> does it extend? <b>One of the Sages, and his name is Rav Ya’akov, said to them: When we were</b> studying <b>in the school of Rav Yehuda, he said to us: Hear from me a matter that I heard from a great man, and who is he? Shmuel. The convergence of sinews that they spoke</b> of is the <b>place where the sinews converge, and</b> it extends <b>from</b> the <b>place where they converge until</b> the <b>place where they diverge</b> and are subsumed within the flesh.",
    "The Gemara asks: <b>And how far</b> is this? <b>Abaye said: Four handbreadths in an ox.</b> The Gemara asks: <b>What</b> is the measure <b>in a small domesticated animal? Abaye said:</b> There is no set measure; rather, as long as the sinews are <b>prominent</b> and are not subsumed within the flesh, <b>they are</b> part of <b>the convergence of sinews</b> in the thigh, but once they are <b>subsumed they are not</b> considered part of <b>the convergence of sinews</b> in the thigh.",
    "Abaye adds: The sinews that are <b>hard are</b> part of <b>the convergence of sinews</b> in the thigh; those that are <b>soft are not</b> part of <b>the convergence of sinews.</b> Those that are <b>thick are</b> part of <b>the convergence of sinews;</b> those that are <b>thin are not</b> part of <b>the convergence of sinews.</b> Those that are <b>white are</b> part of <b>the convergence of sinews;</b> those that are <b>not white are not</b> part of <b>the convergence of sinews.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> בְּהֵמָה שֶׁנֶּחְתְּכוּ רַגְלֶיהָ מִן הָאַרְכּוּבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְמַטָּה כְּשֵׁרָה מִן הָאַרְכּוּבָּה וּלְמַעְלָה פְּסוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן שֶׁנִּיטַּל צוֹמֶת הַגִּידִין <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>נִשְׁבַּר הָעֶצֶם אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹב הַבָּשָׂר קַיָּים שְׁחִיטָתוֹ מְטַהַרְתּוֹ וְאִם לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין שְׁחִיטָתוֹ מְטַהַרְתּוֹ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב אָמַר רַבִּי חִיָּיא לְמַטָּה לְמַטָּה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאַרְכּוּבָּה לְמַעְלָה לְמַעְלָה מִן הָאַרְכּוּבָּה בְּאֵיזוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְכּוּבָּה אָמְרוּ בְּאַרְכּוּבָּה הַנִּמְכֶּרֶת עִם הָרֹאשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>עוּלָּא אָמַר רַבִּי אוֹשַׁעְיָא כְּנֶגְדּוֹ בְּגָמָל נִיכָּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ עוּלָּא לְרַב יְהוּדָה בִּשְׁלָמָא לְדִידִי דְּאָמֵינָא כְּנֶגְדּוֹ בְּגָמָל נִיכָּר הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּקָתָנֵי וְכֵן שֶׁנִּיטַּל צוֹמֶת הַגִּידִין אֶלָּא לְדִידָךְ מַאי וְכֵן שֶׁנִּיטַּל צוֹמֶת הַגִּידִין <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ רְכוּבָּה בְּלֹא צוֹמֶת הַגִּידִים וְצוֹמֶת הַגִּידִים בְּלֹא רְכוּבָּה וְהָא נֶחְתְּכוּ קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִישְׁתִּיק <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְבָתַר דִּנְפַק אֲמַר מַאי טַעְמָא לָא אֲמַרִי לֵיהּ לְמַטָּה לְמַטָּה מִן הָאַרְכּוּבָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַעְלָה לְמַעְלָה מִצּוֹמֶת הַגִּידִין <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הֲדַר אָמַר וְלָא אֲמַרִי לֵיהּ וַאֲמַר לִי נֶחְתְּכוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָתָנֵי הָכָא נָמֵי מִן הָאַרְכּוּבָּה וּלְמַעְלָה קָתָנֵי <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַב פָּפָּא מַתְנֵי הָכִי אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה אָמַר רַב אָמַר רַבִּי חִיָּיא לְמַטָּה לְמַטָּה מִן הָאַרְכּוּבָּה וּמִצּוֹמֶת הַגִּידִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַעְלָה לְמַעְלָה מִן הָאַרְכּוּבָּה וּמִצּוֹמֶת הַגִּידִין וְכֵן שֶׁנִּיטַּל צוֹמֶת הַגִּידִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַרְכּוּבָּה גּוּפַהּ כִּדְעוּלָּא אָמַר רַבִּי אוֹשַׁעְיָא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמִי אִיכָּא מִידֵּי דְּאִילּוּ מִדְּלֵי פָּסֵיק לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַחֲיָה מְתַתֵּי פָּסֵיק לֵיהּ וּמֵתָה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי טְרֵפוֹת קָא מְדַמֵּית לַהֲדָדֵי אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמְרִין בִּטְרֵפוֹת זוֹ דּוֹמָה לָזוֹ שֶׁהֲרֵי חוֹתְכָהּ מִכָּאן וָמֵתָה חוֹתְכָהּ מִכָּאן וְחַיָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאֵלּוּ הֵן צוֹמֶת הַגִּידִין רַבָּה אָמַר רַב אָשֵׁי דְּאַגַּרְמָא וּלְבַר רַבָּה בַּר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּנָא אָמַר רַב אָשֵׁי דְּאַגַּרְמָא וּלְגָיו רָבָא בְּרֵיהּ דְּרַבָּה בַּר רַב הוּנָא אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב אַסִּי דְּעִילָּוֵי עַרְקוּמָא <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>יָתֵיב הָהוּא מֵרַבָּנַן קַמֵּיהּ דְּרַבִּי אַבָּא וְיָתֵיב וְקָאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּעַרְקוּמָא גּוּפַהּ אֲמַר לֵיהּ רַבִּי אַבָּא לָא תְּצִיתוּ לֵיהּ הָכִי אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵיכָא דְּפָרְעִי טַבָּחֵי וְהַיְינוּ רָבָא בְּרֵיהּ דְּרַבָּה בַּר רַב הוּנָא אָמַר רַב אַסִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל צוֹמֶת הַגִּידִים שֶׁאָמְרוּ מְקוֹם שֶׁהַגִּידִין צוֹמְתִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְעַד כַּמָּה אֲמַר לֵיהּ הָהוּא מִדְּרַבָּנַן וְרַב יַעֲקֹב שְׁמֵיהּ כִּי הֲוֵינַן בֵּי רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמַר לַן שְׁמַעוּ מַנִּי מִלְּתָא דְּמִגַּבְרָא רַבָּה שְׁמִיעַ לִי וּמַנּוּ שְׁמוּאֵל צוֹמֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַגִּידִין שֶׁאָמְרוּ מְקוֹם שֶׁהַגִּידִין צוֹמְתִין בּוֹ וּמִמְּקוֹם שֶׁצּוֹמְתִין עַד מְקוֹם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמִּתְפַּשְּׁטִין <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְכַמָּה אָמַר אַבָּיֵי אַרְבָּעָה בַּטְדֵי בְּתוֹרָא בְּדַקָּה מַאי אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַבָּיֵי בְּלִיטִי הָווּ צוֹמֶת הַגִּידִים בְּלִיעִי לָא הָווּ צוֹמֶת הַגִּידִים <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אַשּׁוּנֵי הָווּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צוֹמֶת הַגִּידִים רַכִּיכֵי לָא הָווּ צוֹמֶת הַגִּידִים אַלִּימֵי הָווּ צוֹמֶת הַגִּידִים קַטִּינֵי לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָווּ צוֹמֶת הַגִּידִים חִוּוֹרֵי הָווּ צוֹמֶת הַגִּידִים לָא חִוּוֹרֵי לָא הָווּ צוֹמֶת הַגִּידִים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>רגליה.</b> האחרונים: <b>ארכובה.</b> מפרש בגמ': <b>וכן</b> <b>שניטל.</b> אפילו לא נחתך העצם: <b>צומת</b> <b>הגידין.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למעלה מארכובה הוא וסמוך לה והן אותן שלשה חוטין שנוטלין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מנקרי הבשר מתלולית העצם שקורין צינקרו\"ן:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נשבר</b> <b>העצם.</b> ולא נחתך: <b>אם</b> <b>רוב</b> <b>בשר</b> <b>קיים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש בגמרא רוב עוביו ורוב היקפו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שחיטתו</b> <b>מטהרתו.</b> ומותר באכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם לאו אין שחיטתו מטהרתו ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום שהבהמה מותרת הוי אבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור משום ובשר בשדה טרפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן (לעיל חולין דף עג:) להביא האבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והבשר המדולדלין: שלשה עצמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בירך. התחתון והוא עצם הנחתך עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפרסות כשמפשיטין הבהמה ואותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארכובה נקראת ארכובה הנמכרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם הראש. ולמעלה הימנה עצם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמצעי וצומת הגידין בתחתיתו סמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרק ארכובה הנמכרת עם הראש."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והעליון הוא קולית התחובה באליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>למטה.</b> דקתני מתני' כשרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למטה</b> <b>מן</b> <b>הארכובה.</b> סמוך לה מיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר דלא תימא ארכובה דמתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ארכובה העליונה שבין הקולית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועצם האמצעי ומאי למטה דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרה למטה הימנה ומכל עצם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמצעי שבו צומת הגידין קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמטה ממש ליכא למימר כשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא אפי' צומת הגידין שהוא בשיפולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עצם אמצעי קתני מתניתין טרפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכ\"ש בגובהו הא לא אמרינן אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למטה למטה מן הארכובה סמוך לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר כשרה כדמסיים מילתיה ואזיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דארכובה הנמכרת עם הראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר: <b>למעלה</b> <b>למעלה</b> <b>מן</b> <b>הארכובה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיד קאמר טרפה דהיינו בצומת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגידין שהוא סמוך לה וכל שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגובהו. ולקמן פריך מאי וכן שניטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צומת הגידין והא תנא ליה למעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הארכובה טרפה: <b>כנגדו.</b> של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו מקום דמתני': <b>בגמל</b> <b>ניכר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקסבר רבי אושעיא ארכובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין היא ארכובה העליונה ושם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בולט עצם בירך הגמל והכי תניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבכורות (דף מא.) דאותה ארכובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניכרת בגמל דתנן זנב העגל שאינה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מגעת לערקום ארכובה הוי מום לפסול ותני עלה קפץ העליון ולא קפץ התחתון וכנגדו בגמל ניכר: <b>היינו</b> <b>דקתני</b> <b>וכן</b> <b>שניטל.</b> משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתנא למטה מן הארכובה עליונה כשרה דהיינו נחתך עצם האמצעי איצטריך למיתני וכן שניטל דאע\"ג דאם נחתך בגובהו כשרה היכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דנחתך בשיפולי במקום צומת הגידין טרפה וכדמתרץ לקמן ואל תתמה שהרי חותכה מכאן ומתה וחותכה מכאן וחיה אלא לדידך דאמרת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ארכובה תחתונה למעלה דקתני מתניתין למעלה מיד בסמוך משמע היינו ניטל צומת הגידין: <b>אמר</b> <b>ליה</b> <b>תנא</b> <b>ארכובה</b> <b>בלא</b> <b>צומת</b> <b>הגידין.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כמו נשבר העצם והגידין קיימין ותנא צומת הגידין בלא ארכובה: <b>והא</b> <b>נחתכו.</b> לגמרי משמע אלמא תנא ליה תנא ניטל הצומת ולמה ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למהדר ולמתנייה והא ליכא למימר תנא רכובה עם צומת הגידין והדר תני צומת הגידין בלא ארכובה דאם כן ניתני ניטל צומת הגידין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכ\"ש נחתכו: <b>לבתר</b> <b>דנפק.</b> עולא: <b>אמר.</b> רב יהודה לנפשיה: <b>מאי</b> <b>טעמא</b> <b>לא</b> <b>אמרי.</b> דלמטה דקאמר הוא למטה מן הארכובה ומצומת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הגידין ולמעלה דקתני לאו למעלה מיד משמע אלא בגובהו של עצם למעלה מן הצומת והדר תנא וכן שניטל הצומת דאם נחתך בתוך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הצומת נמי טרפה: <b>הדר</b> <b>אמר.</b> שפיר עבדי דלא אמרי ליה: <b>ולא</b> <b>אמרי</b> <b>ליה.</b> בתמיה. וכי לא אמרתי לו טעם הגון רכובה בלא צומת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וצומת בלא רכובה ופרכיה מלישנא דמתניתין ואמר לי נחתכו קתני והכא נמי אי הוה אמרי ליה קא הוה דייק נמי לישנא ואומר לי מן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הארכובה ולמעלה קתני דמשמע בסמוך והיינו בצומת הגידין: <b>רב</b> <b>פפא</b> <b>מתני.</b> לדרב יהודה הכי: <b>למטה.</b> דמתניתין לאו למטה מיד קאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דרכובה דמתניתין ברכובה עליונה מיירי הלכך למטה דידה דהיינו עצם אמצעי זימנין דטרפה כגון בצומת הגידין אלא הכי קאמר למטה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאותה רכובה ומעצם אמצעי כולו דהיינו בעצם התחתון ודאי כשרה: <b>למעלה</b> <b>למעלה</b> <b>מן</b> <b>הארכובה.</b> דהיינו בקולית ודאי טרפה כל מקום שיחתך:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וכן</b> <b>שניטל</b> <b>צומת</b> <b>הגידין.</b> ובעצם אמצעי יש מקום שהיא טרפה כגון בצומת הגידין ויש מקום שהיא כשרה כגון למעלה מן הצומת ורכובה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גופה איזו היא: <b>כדעולא.</b> עליונה: <b>ופרכינן</b> <b>ללישנא</b> <b>דעולא</b> <b>ודרב</b> <b>פפא</b> <b>ומי</b> <b>איכא</b> <b>מידי</b> <b>דכי</b> <b>מדלי</b> <b>פסיק</b> <b>לה.</b> למעלה מן הצומת הגידין בעצם אמצעי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשרה: <b>וכי</b> <b>מתתי</b> <b>פסיק</b> <b>לה.</b> וכשמשפיל להו לחותכה בצומת טרפה: וכלישנא קמא דרב עבדינן לחומרא ולמעלה מרכובה התחתונה כל מקום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיחתך טרפה וכן ניטל צומת בלא רכובה דלא חזינן דהדר ביה רב ולקמן פסיק הלכתא הכי אפילו בנשבר העצם וכ\"ש נחתך לגמרי: <b>אלו</b> <b>הן</b> <b>צומת</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הגידין.</b> מהיכן מתחיל והיכן כח חיות הגידין: <b>דאגרמא</b> <b>ולבר.</b> משיוצאין הגידין מן העצם ומהלכין בבשר שהעצם למעלה מן הפרק ערום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בלא בשר כשתים וג' אצבעות והגידין אדוקין בו וממקום שמתפרשין ממנו ולמעלה מתחיל וכל זמן שהן צמותין וקשורין השלשה יחד קרי צומת עד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקום שמתפשטין ומתפצלין זה מזה כדמפרש לקמן: <b>דאגרמא</b> <b>ולגיו.</b> אין נקראין צומת אלא מקום אדיקתן בעצם ממקום שנאדקין בו עד הפרק:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דעילוי</b> <b>ערקומא.</b> עצם קטן הוא המחבר את הפרקים ומה שיש מן הגידין ולמעלה הימנו עד מקום שמתפשטין קרי צומת וכל מקום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיחתכו שם טרפה והאי שיעורא נפיש מכולהו שמתחיל מיד מן הערקום ולמעלה והוא למטה מסוף העצם האמצעי ואם נחתך בין עצם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמצעי לאותו ערקום טרפה: <b>דערקומא</b> <b>גופה.</b> נחתכו גידין כנגד הערקום עצמו: <b>לא</b> <b>תציתו</b> <b>ליה.</b> דמחמיר טפי: <b>דפרעי</b> <b>טבחי.</b> במקום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שפותחין הטבחין להפריש הבשר מן העצם כשמנקרין אותו צינקרו\"ן ורוצין ליטול אותן גידין והיינו מעילוי ערקומא. לישנא אחרינא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשמפשיטין הבהמה משם מתחילין לפתוח ולהפשיט העור של רגלים אחרונים: <b>צומתין.</b> מחוברין יחד ונראין כגיד אחד: <b>ועד</b> <b>כמה.</b> ארכו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "של צומת: <b>ארבעה</b> <b>בטדי.</b> ארבע אצבעות: <b>בליטי.</b> קודם שיבלעו בתוך הבשר: <b>אשוני.</b> קשין: <b>רכיכי.</b> לאחר שנכנסין לבשר נעשין רכין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>לדידך</b> <b>מאי</b> <b>כו'.</b> תימה דלמא סובר כמ\"ד צומת הגידין הוי"
    },
    {
      "width": "380px",
      "right": "",
      "left": "",
      "text": "דאגרמא ולבר דהיינו כשיוצא מן העצם אבל למעלה מן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הארכובה לא מיטרף משום צומת הגידין וי\"ל מדפריך ליה עולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מכלל דהוה פשיטא ליה דצומת הגידין הוי דאגרמא ולגיו ועוד דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהודה דקאמר בסמוך היכא דפרעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טבחי והיינו דרבא בריה דרבה בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רב הונא דקאמר עילוי ערקומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוא עדיין יותר: <big><b>הכא</b></big> <b>נמי</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הארכובה</b> <b>ולמעלה</b> <b>קתני.</b> לעולא ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמצי לפרש מן הארכובה ולמטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיד אף על גב דלא בכל מקום כשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמו כנגד צומת הגידין מכל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיון דמיתוקם למטה מיד ולמעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיד ניחא:"
    }
  ]
}