{
  "text": [
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   ח י י א   ל מ ט ה   ל מ ט ה   מ ן   ה א ר כ ו ב ה   ל מ ע ל ה       ל מ ע ל ה   מ ן   ה א ר כ ו ב ה .   < / b > פ י ר ו ש   ש ל ש   ע צ מ ו ת   י ש   ב ר י ך   ה ת ח ת ו ן   ה ו א   ה נ ק ר א   ר ג ל ,       ו א ר כ ו ב ה   ש ל א   נ מ כ ר ת   ע ם   ה ר א ש .   ו ב ר א ש ו   ה ע צ ם   ה ק ט ן   ה נ ק ר א   ע ר ק ו מ ה   ו ב ל ע ז   ב ר ו ק נ ק ,       ו ה ו א   מ ח ב ר   ה א ר כ ו ב ה   ה ז א ת ,   ו ה ע צ ם   ה ש נ י   ה נ ק ר א   ש ו ק ,   ו ב א ו ת ו   ה ר א ש   ש ל   ש ו ק   ז ה       מ ח ו ב ר י ן   צ ו מ ת   ה ג י ד י ן   ו ע ו ל י ן   ל מ ע ל ה   ו מ ת פ ש ט י ן   ב ב ש ר ,   ו ה ר א ש   ה ע ל י ו ן   ש ל   ה ע צ ם       ה ב '   ה ז ה   מ ח ו ב ר   ל ע צ ם   ה ש ל י ש י   ה ת ח ו ב   ב ג ו ף   ה ב ה מ ה ,   ו ה ו א   ה נ ק ר א ת   ק ו ל י ת ,   ו א ו ת ו       ר א ש   ה ע ל י ו ן   ש ל   ע צ ם   ה ש ו ק   ה י א   ה א ר כ ו ב ה   ש כ נ ג ד ו   ב ג מ ל   נ י כ ר   כ מ ו   ש מ ו כ י ח   ב ב כ ו ר ו ת       ב פ ר ק   ע ל   א ל ו   מ ו מ י ן   ( ב כ ו ר ו ת   מ א ,   א ) ,   ו ע כ ש י ו   ב א   ר ב   י ה ו ד ה   ו פ י ר ש   ד ל מ ע ל ה   מ ן   ה א ר כ ו ב ה       ד מ ת נ י ת י ן   ד ק ת נ י   ש א ם   נ ח ת כ ו   ר ג ל י ה   ל מ ע ל ה   מ ן   ה א ר כ ו ב ה   ט ר י פ ה ,   ה י י נ ו   א ר כ ו ב ה       ה נ מ כ ר ת   ע ם   ה ר א ש ,   ו ל מ ע ל ה   ה י י נ ו   ל מ ע ל ה   מ מ ש   ו ל מ ט ה   ה י י נ ו   ל מ ט ה   מ מ ש ,   ש ב כ ל   מ ק ו ם       ש נ ח ת ך   ע צ ם   ה ר ג ל   כ ש ר ,   ו א ף   ע ל   פ י   ש נ ח ת ך   ס מ ו ך   מ מ ש   ל א ר כ ו ב ה   ו ל מ ע ל ה   מ מ ש   מ ן       ה א ר כ ו ב ה   ה ז א ת   ט ר י פ ה   ו ה י י נ ו   ב מ ק ו ם   צ ו מ ת   ה ג י ד י ן ,   ו ל פ י כ ך   ה ו ק ש ו   ל ו מ ר   מ א י   ו כ ן       ש נ ט ל ו   צ ו מ ת   ה ג י ד י ן   ש ה ר י   נ ט י ל ת   ה ג י ד י ן   ב כ ל ל   נ ח ת כ ו   ר ג ל י ה   ל מ ע ל ה   מ ן   ה א ר כ ו ב ה       ה י א .   ו א י   ל א ש מ ו ע י נ ן   ד צ ו מ ת   ה ג י ד י ן   ב ל א   א ר כ ו ב ה   ט ר י פ ה .   ל י מ א   נ י ט ל   צ ו מ ת       ה ג י ד י ן   ט ר י פ ה ,   ו כ ל   ש כ ן   נ ח ת כ ו   ר ג ל י ה   ד א י כ א   ת ר ת י   ח ת י כ ת   ה ר ג ל   ו נ ט י ל ת   צ ו מ ו ת ,       ו ע ל ו   ד ב ר י   ר ב   י ה ו ד ה   ב ק ו ש י א ,   ו פ י ר ש ו   ע ו ל א   ו ר ב י   א ו ש ע י א   ו ר ב   פ פ י   מ ש מ י ה   ד ר ב       ד א ר כ ו ב ה   ד מ ש נ ת י נ ו   ה י י נ ו   א ר כ ו ב ה   ש כ נ ג ד ו   ב ג מ ל   נ י כ ר ,   ש ה ו א   ר א ש   ע ל י ו ן   ש ל   ה ע צ ם       ה ש נ י   ה נ ק ר א   ש ו ק ,   ו ל מ ע ל ה   מ מ נ ו   ט ר י פ ה   ה י י נ ו   כ ש נ ח ת ך   ע צ ם   ה ק ו ל י ת ,   א ב ל   ל מ ט ה   מ ן       ה ע צ ם   ה ש נ י   כ ל ו מ ר   ב ע צ ם   ה ת ח ת ו ן   ה ש ל י ש י   כ ש ר ,   ו א פ י ל ו   נ ח ת ך   ה ע ר ק ו ם   ב ע צ מ ו   ש מ ח ב ר       ה ר ג ל   ו ה ש ו ק   כ ש י ר ה ,   א ב ל   ה ע צ ם   ה ש נ י   ש ה ו א   ה ש ו ק   מ ק ו מ ו ת   י ש   ב ו   פ ע מ י ם   ט ר י פ ה       ו פ ע מ י ם   כ ש י ר ה ,   כ י צ ד   א ם   נ ח ת ך   ב ר א ש ו   ה ת ח ת ו ן   ה ס מ ו ך   ל א ר כ ו ב ה   ה נ מ כ ר ת   ע ם   ה ר א ש       ט ר י פ ה   מ פ נ י   ח ת י כ ת   ה צ ו מ ת   ה ג י ד י ן   ש ש ם ,   ו ל א   ע ו ד   א ל א   א פ י ל ו   נ ח ת כ ו   ה ג י ד י ן   א ו       נ י ט ל ו   ו א ר כ ו ב ה   ק י י מ ת   ט ר י פ ה ,   ו ה י י נ ו   ד ק ת נ י   ו כ ן   ש נ ט ל   צ ו מ ו ת   ה ג י ד י ן   ו ל מ ט ה ,       ל י ת   ל ן   ב ה   כ ל ל ,   ו ה י י נ ו   ד א מ ר   ר ב   פ פ א   מ ש מ י ה   ד ר ב   י ה ו ד ה   א מ ר   ר ב   א מ ר   ר ב י   ח י י א       ל מ ט ה   מ ן   ה א ר כ ו ב ה   ו מ צ ו מ ת   ה ג י ד י ן .",
    "< b > ו כ ן   ש נ ט ל   צ ו מ ת   ה ג י ד י ן   ו [ א ] ר כ ו ב ה   ג ו פ ה   כ ד ע ו ל א   א מ ר   ר ב   ה ו ש ע י א .       < / b > ו ק ש י א   ל י   א מ א י   ל א   א ק ש י נ ן   ע ל י ה   ד ר ב   פ פ א   מ ד ו ק י א   ד ל י ש נ א   ד מ ת נ י ת י ן       כ ד מ ק ש י נ ן   ל ד ר ב   י ה ו ד ה ,   ד ה א   מ ן   ה א ר כ ו ב ה   ו ל מ ט ה   ק ת נ י   ד מ ש מ ע   ל מ ט ה   מ מ ש   ו ל מ ע ל ה       מ מ ש ,   ו א ל ו   ל ד ר ב   פ פ א   ל מ ט ה   ה י י נ ו   ל מ ט ה   מ ן   ה א ר כ ו ב ה   ו מ צ ו מ ת   ה ג י ד י ן ,   ו י ש   ל ו מ ר       ד ל ל י ש נ א   ד ר ב   י ה ו ד ה   ד ה ו י   ב ע י   ל מ י מ ר   ד ל מ ע ל ה   ל מ ע ל ה   מ צ ו מ ת   ה ג י ד י ן   מ מ ש   ק ת נ י       ב מ ת נ י '   ש י י ך   ל א ק ש ו י י   ו ה א   ל מ ע ל ה   ק ת נ י   ד מ ש מ ע   ס מ ו ך ,   א ב ל   ל ר ב   פ פ א   ו ד א י   ל י ש נ א       ד מ ת נ י '   ד ו ק א   נ ק ט   ד ל מ ע ל ה   מ ן   ה א ר כ ו ב ה   מ מ ש   ש כ נ ג ד ו   ב ג מ ל   נ י כ ר   ו ד א י   ט ר י פ ה ,   ו כ ל       ש כ ן   ל מ ע ל ה   כ ל   ש ו ה ל ך   ו ק ר ב   א צ ל   ה ב ו ק א   ט ר י פ ה   ו ל מ ט ה   ל מ ט ה   מ מ ש   נ מ י   כ ש י ר ה ,   א ל א       ש א ם   ה ו ל ך   ו מ ת ר ח ק   מ ן   ה א ר כ ו ב ה   פ ע מ י ם   ש ה י א   ט ר י פ ה ,   ה י ל כ ך   ד ו ק א   ב מ ת נ י ת י ן   ד מ ש מ ע       ל מ ט ה   ל מ ט ה   מ מ ש   ו ל מ ע ל ה   ל מ ע ל ה   מ מ ש ,   ( ו ) ל א   ת י ק ש י   ל י ה   ל ר ב   פ פ א   כ ל ל ,   א ב ל   ל ר ב       י ה ו ד ה   ו ד א י   ה ו א   ד ק ש י א   ל י ה ,   ב פ י ר ו ש   ר ״ ח   ז ״ ל   ל א   ג ר ס י   ב ה א   ד ר ב   פ פ א   ל מ ט ה   ל מ ט ה       מ ן   ה א ר כ ו ב ה   ו ל מ ע ל ה   ל מ ע ל ה   מ ן   ה א ר כ ו ב ה   ו מ צ ו מ ת   ה ג י ד י ן ,   א ל א   ה כ י   ג ר י ס   ל מ ט ה       ל מ ט ה   מ ן   ה א ר כ ו ב ה   ו ל מ ע ל ה   ל מ ע ל ה   מ ן   ה א ר כ ו ב ה   ג ו פ ה   כ ד ע ו ל א   ש כ נ ג ד ו   ב ג מ ל   נ י כ ר ,       ו ה י א   ה ג י ר ס א   ה נ כ ו נ ה ,   ד ל א ו ת ה   ג י ר ס א   ה ר א ש ו נ ה   ע ד י י ן   ק ש י א   ל י   מ א י   ק א מ ר   ל מ ע ל ה       מ ן   ה א ר כ ו ב ה   ו מ צ ו מ ת   ה ג י ד י ן ,   ה ו ה   ל י ה   ל מ י מ ר   ל מ ע ל ה   מ צ ו מ ת   ה ג י ד י ן   ו מ ן   ה א ר כ ו ב ה       ד צ ו מ ת   ה ג י ד י ן   ק ו ד מ ת   ל א ר כ ו ב ה   כ ש מ ז כ י ר   ל א ו ת ה   ל מ ט ה . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה ,   ר ש ״ י   ז ״ ל   מ ח מ י ר   כ ל י ש נ א   ק מ א   ד ר ב   י ה ו ד ה   א מ ר   ר ב       ד א ר כ ו ב ה   ג ו פ א   ה נ מ כ ר ת   ע ם   ה ר א ש   ו א ר כ ו ב ה   ב ל א   צ ו מ ת   ה ג י ד י ן   ו צ ו מ ת   ה ג י ד י ן   ב ל א       א ר כ ו ב ה   ט ר י פ ה ,   ו מ י ה ו   ד ו ו ק א   כ ש נ ש ב ר   ה ע צ ם   ו א י ן   ר ו ב   ב ש ר   ק י י ם ,   א ב ל   ר ו ב   ב ש ר       ק י י ם   כ ש ר ה   כ ד מ ש מ ע   ל ק מ ן   ( ח ו ל י ן   ע ו   ע ״ ב )   ו כ מ ו   ש נ כ ת ב   ש ם   ב ע ״ ה .   א ב ל   ר ב ו ת י נ ו   ה ג א ו נ י ם       ז ״ ל   פ ס ק ו   כ ל י ש נ א   ב ת ר א   ו כ ד א מ ר   ר ב   פ פ א   מ ש מ י ה   ד ר ב   י ה ו ד ה   א מ ר   ר ב   ד א ר כ ו ב ה   ג ו פ א       כ ד ע ו ל א   א מ ר   ר ב   ה ו ש ע י א   ד ה י י נ ו   ש כ נ ג ד ו   ב ג מ ל   נ י כ ר ,   ו כ ן   ר ב י נ ו   א ל פ ס י   ז ״ ל   כ ת ב       ב ה ל כ ו ת י ו   ל י ש נ א   ב ת ר א   ד ר ב   י ה ו ד ה   ל ב ד   ו ל א   ה ז כ י ר   ל י ש נ א   ק מ א   כ ל ל .   ו כ ן   מ ס כ י ם       ( ו מ ו ד ה )   [ ו מ ו ר ה ]   ו ב א   ה ר מ ב ״ ן   ז ״ ל   ש א ם   נ ח ת ך   ה ר ג ל   מ ן   ה א ר כ ו ב ה   ה ע ל י ו נ ה   ו ל מ ט ה       ל מ ע ל ה   מ מ ק ו ם   ש מ ת פ ש ט י ן   ו כ ל י ן   צ ו מ ת   ה ג י ד י ן   א פ י ל ו   ז ר ק ו   ב א ש פ ה   כ ש ר ה   א ף   ע ל   פ י       ש ה ג י ד י ן   ו ה צ ו מ ת   ש ל ה ם   ה כ ל   ה ל ך   ו נ ח ת ך ,   ו ז ו   ה י א   ש א מ ר ו   ו א ל   ת ת מ ה   ש ה ר י   ח ו ת כ ה       מ כ א ן   ו מ ת ה   ו ח ו ת כ ה   מ כ א ן   ו ח י ת א .   ו ה ק ש ה   ה א ו   ז ״ ל   א ם   כ ן   כ ש נ ח ת כ ו   ה ג י ד י ן   י ח ת ו ך       ה ע צ ם   מ ל מ ע ל ה   ס מ ו ך   ל א ר כ ו ב ה   ו ת כ ש ' .   ו ת י ר ץ   ז ״ ל   ש ה ד י ן   כ ך   ה ו א   נ ו ת ן   ד נ ח ת כ ו       ר ג ל י ה   ל ג מ ר י   ב מ ק ו ם   צ ו מ ת   ה ג י ד י ן   ו ש ח ט ה   ו ד א י   ט ר י פ ה ,   ש ה ר י   י ש   ב ה   מ כ ה   ש א י נ ה       ח י ה   ב ה   ו א ף   ע ל   פ י   ש ה י א   ח י ה   א ם   ב א   ל ח ת כ ו   ל מ ע ל ה   מ כ ל   מ ק ו ם   א י נ ה   ח י ה   ב א ו ת ו       ט ר י פ ו ת   ( ש ב א )   [ ש ב ה ]   ב א ו ת ו   ע נ י ן   ש ה ו א   ע כ ש י ו   ו א פ י ל ו   ( ב ב י ר ו ' )   [ ב ב י ד ו ר ]       ס י מ נ י ן ,   א ב ל   א ם   ח ת ך   ל מ ע ל ה   מ צ ו מ ת   ה ג י ד י ם   ק ו ד ם   ש ח י ט ה   ו א ח ר   כ ך   נ ש ח ט ה   ל א ו       נ ט ו ל ת   ה ג י ד י ן   ה י א   א ל א   ח ת ו כ ת   ה ר ג ל י ם   ל מ ט ה   מ ן   ה א ר כ ו ב ה   ו כ ש ר ה .   ו א ם   ת א מ ר   ש מ א       כ ב ר   ה ת ח י ל ה   מ כ ת ה   ל ה מ י ת   ב ה ,   ח ו ל י   ה ו א   ז ה   ו מ ס ו כ נ ת   כ ש ר ה ,   ו ב ו ד א י   מ צ י נ ו   ט ר י פ ה       ו נ כ ש ר ת   ר י א ה   ש נ ק ב ה   ו מ ת ח י ל ה   ל א   ס ב י ך   ב ב ש ר א   ט ר י פ ה   ס ב י ך   ב ב ש ר א   ה ו כ ש ר ה ,   ו כ ל ל ו       ש ל   ד ב ר   כ ל   ה י כ א   ד א פ ש ר   ל ק י י מ '   ש נ י ם   ע ש ר   ח ד ש   ח ז ר ה   ל ה   ( כ ש ר ה )   [ כ ש ר ו ת ה ]       ( ה ז ע צ ע ר :   י ו ת ר   מ ס ת ב ר   ל ה ו ס י ף   ה   ד ה י י נ ו   ה כ ש ר ה )   ב כ ך .   ו מ כ א ן   נ ל מ ו ד   ד ח ס '   ב ר ג ל   ב מ ק ו ם   צ ו מ ת   ה ג י ד י ן   כ ש ר ה   ע ד   ש י ה א   ח ס ר ו ן   ל מ ע ל ה   מ ן       ה א ר כ ו ב ה .   ו ל ד ב ר י   ר ב י נ ו   ז ״ ל   צ ר י כ י ן   א נ ו   ל ו מ ר   ב ה נ ה ו   צ נ א   ד נ ק ו ר ן   ד א ת א   ל ק מ י ה       ד ר ב א   ו ב ד ק י נ ה ו   ב צ ו מ '   ה ג י ד י ן ,   ש ל   א ח ר   ש נ ש ח ט ו   א ת ו   ל ק מ י ה ,   ש א ם   ל א   כ ן   ה י ה   ל ו       ל ח ת כ ן   ל מ ע ל ה   מ ן   ה צ ו מ ת   ו כ ש ר י ן .   ו ה ה ו א   ב ר   ט ב י א   ד ה ו א   ב י   ר י ש   ג ל ו ת א   ( ל ע י ל       נ ט ,   א )   ד א פ ס י ק   כ ר ע א   ב ת ר י י ת א   ו ב ד ק י ה   ר ב   ב צ ו מ ת   ה ג י ד י ן ,   ב ש נ ש ח ט   ק ו ד ם   ב ד י ק ה .   ו ב י   ר י ש   ג ל ו ת א   ד ה ו ו   ש כ י ח י   ח כ י מ י ,   א מ א י   ל א   ח ת כ י נ ה ו   ל ר ג ל י ה   ק ו ד ם   ש ח י ט ה ,       ו מ פ ק י נ ן   ל י ה   מ ס פ ק   נ ט ו ל '   צ ו מ ת   ה ג י ד י ן ,   ו ע ו ד   ת מ י ה א   ל י   ב ה א ,   ד ה א   ת ל מ ו ד   ע ר ו ך       ד ט ר י פ ה   א י ן   ל ך   ת ק נ ה   ל ע ו ל ם ,   ו כ ד א מ ר י נ ן   ב ר י ש   פ י ר ק י ן   ( ח ו ל י ן   ס ח ,   ב )   ג ב י   ה ו צ י א       ה ע ו ב ר   א ת   י ד ו ,   א מ ר   ר ב א   כ ט ר י פ ה   מ ה   ט ר י פ ה   כ י ו ן   ש נ ט ר פ ה   ש ו ב   א י ן   ל ה   ה י ת ר   א ף       ב ש ר   כ י ו ן   ש י צ א   ח ו ץ   ל מ ח י צ ו ת   ש ו ב   א י ן   ל ו   ה י ת ר   ו כ ל   ש א פ ש ר   ל ב ו א   ל י ד י   ה י ת ר   ע ל       י ד י   א ד ם   מ ש מ ע ,   ד א ף   ע ל   ג ב   ד ש נ ש ח ט   ו מ ו מ ו   ע מ ו   כ ש ר   כ ד א מ ר י נ ן   ( נ ד ,   א )   ג מ י ר י       ( ד א י ב ד ר י   ל י ה   ס י מ נ י   ח י י )   [ ד א י   ב ד ר י   ל ה   ס מ א   ח י י א ] ,   ו א ם   כ ד ב ר י   ר ב י נ ו   ז ״ ל       כ י ו ן   ש א פ ש ר   ל מ צ ו א   ל ה   ה י ת ר   ע ל   י ד י   ח ת י כ ת   ה א ב '   ל מ ע ל ה   מ ן   ה צ ו מ ת   כ ש ר ה ,   ג ם       ע כ ש י ו   ה י ה   ל נ ו   ל ה כ ש י ר ' ,   ו א ף   ע ל   פ י   ש א י ן   ל ו   ת ק נ ה   ב ע נ י ן   ש ה ו א   ע ו מ ד   ע כ ש י ו ,       מ ה   ב כ ך ,   כ י ו ן   ש ת ק נ ת ה   מ צ ו י ה   ו ר פ ו א ה   ק ר ו ב ה   ל ב ו א   י ו ת ר   ( מ ב י ר ו ' )   [ מ ב י ד ו ר ]       ס י מ נ י ן .   א ל א   מ ש מ ע   ד כ ל   ש נ ט ל ו   צ ו מ ת   ה ג י ד י ן   ט ר י פ ה   ל ע ו ל ם   ו א י ן   ל ה   ת ק נ ה ,       ו כ ד ו ק י א   ד מ ת נ י ת י ן   ד ק ת נ י   ב ה מ ה   ש נ ח ת כ ו   ר ג ל י ה   ו כ ו ' .   ו כ ן   ש נ ט ל   צ ו מ ת   ה ג י ד י ן       ט ר י פ ה   ו ס ת מ א   ק ת נ י   ל א   ש נ א   ח י ה   ו ל א   ש נ א   מ ת ה ,   כ ל   ש נ ט ל   צ ו מ ת   ה ג י ד י ן   ט ר י פ ה   ו ל א       ש נ ה   ת ק נ ת א ,   ו א ם   ח ת כ ה   ל מ ע ל ה   כ ש י ר ה ,   ו ה א   ד א מ ר י נ ן   ( מ ח ,   א )   ב נ ק ו ב ת   ה ר א י ה   ד א י       ס ב י ך   ב ב ש ר א   כ ש י ר ה ,   ז ה ו   פ ס ו ל   ש ח ו ז ר   ל ה כ ש ר ו   מ ע צ מ ו ,   א ב ל   פ ס ו ל   ש א י נ ו   ח ו ז ר   ע ל       י ד י   ע צ מ ו   ו ל א   ( ב י ר ו ' )   [ ב י ד ו ר ]   ס י מ נ י ן   א ל א   ב נ ט י ל ת   ה א ב ר ,   ט ר י פ ה   ל ע ו ל ם .   ו ל ע נ י ן   ח ת ו כ ת   ה ר ג ל י ם ,   נ ר א י ן   ה ד ב ר י ם   כ ד ב ר י   ר ב י נ ו   ש ל מ ה   ז ״ ל ,   ש ה ר י   א ף   ע ל       פ י   ש ה ק ש ה   ע ו ל א   ל ר ב י   י ה ו ד ה ,   ל א   ר א י נ ו   ש ח ז ר   ב ו .   ו א ף   ע ל   פ י   ש ר ב   פ פ י   מ ת נ י       מ ש מ י ה   ד ר ב   י ה ו ד ה   ל מ ט ה   מ ן   ה א ר כ ו ב ה   ו מ צ ו מ ת   ה ג י ד י ן   ו א ר כ ו ב ה   ג ו פ ה   כ ד ע ו ל א ,   ה ו ו       ל ה ו   ת ר י   ל י ש נ י   ב ד א ו ר י י ת א   ו ה ל ך   א ח ר   ה מ ח מ י ר .   ו ע ו ד   נ ר א ה   ל י   ש י ש   ס י ו ע   ג ד ו ל   ל ד ב ר י   ר ש ״ י   ז ״ ל   מ ד א י פ ל י ג ו   ל ק מ ן   ( ח ו ל י ן   ע ו   ע ״ ב )   ר ב       ו ש מ ו א ל   ג ב י   נ ש ב ר   ה ע צ ם   ר ב   א מ ר   ל מ ע ל ה   מ ן   ה א ר כ ו ב ה   א ם   ר ו ב   ב ש ר   ק י י ם   ז ה   ו ז ה       מ ו ת ר ,   ו א ם   ל א ו   א ב ר   א ס ו ר   ו ב ה מ ה   מ ו ת ר ת .   ו א ת ק י ף   ר ב   נ ח מ ן   ו ל ש מ ו א ל   י א מ ר ו   א ב ר       ש מ מ נ ה   ח י ה   מ ו ט ל   ב א ש פ ה   ו ה י א   מ ו ת ר ת ,   ו ל ד ב ר י   ר ש ״ י   ז ״ ל   נ י ח א   ל ר ב   ד ה א   ל ד י ד י ה       כ ל   ש ל מ ע ל ה   מ ן   ה א ר כ ו ב ה   ה נ מ כ ר ת   ע ם   ה ר א ש   ט ר י פ ה   ו ל א   מ כ ש ר   א ל א   ל מ ט ה   מ ן       ה א ר כ ו ב ה ,   א ב ל   ל ד ב ר י   ר ב ו ת י נ ו   ה ג א ו נ י ם   ז ״ ל   א ם   נ פ ר '   ל מ ע ל ה   מ ן   ה א ר כ ו ב ה   ו ל מ ט ה       מ ן   ה א ר כ ו ב ה   ש כ נ ג ד ו   ב ג מ ל   נ י כ ר ,   ל ר ב   נ מ י   א כ ש ו ר י   מ כ ש ר   ב ש ו ק   ש מ מ נ ו   ח י ' ,   ש ה ר י       י ש   ב ו   צ ו מ ת   ה ג י ד י ן   א ף   ע ל   פ י   ש ה ו א   מ ו ט ל   ב א ש פ ה .   ו נ ר א ה   ש ג ם   ר ש ״ י   ז ״ ל   ת ל ה       ט ע מ ו   ב ט ע ם   ז ה   ל ו מ ר   ד ר ב   ו ש מ ו א ל   ב ש נ ש ב ר   ע צ ם   ה ש ו ק   פ ל י ג י ,   ו ר ב   נ ח מ ן   ד ה ו א   ב ת ר א       ה כ י   ס ב י ר א   ל י ה   מ ד א ת ק י ף   ע ל י ה   ד ש מ ו א ל   ש ר ש ״ י   ז ״ ל   כ ״ כ .   ו ל ק מ ן   פ ס ק   ה י ל כ ת א   ה כ י       א פ י ל ו   כ ש נ ש ב ר   ה ע צ ם   כ ל   ש כ ן   ב נ ח ת ך   ל ג מ ר י   ע ד   כ א ן   ל ש ו נ ו .   נ ר א ה   ש ד ק ד ק       מ פ ל ו ג ת י י ה ו   ד ר ב   ו ש מ ו א ל   כ מ ה   ש כ ת ב נ ו   כ נ ״ ל .   ו נ ר א י ן   ד ב ר י ו ,   א ף   ע ל   פ י   ש י ש   ל פ ר ש       ל ד ב ר י   ה ג א ו נ י ם   ז ״ ל   א ב ר   ש מ מ נ ה   ח י ה   מ מ ש   ד א י ל ו   ל י ת י ה   מ ת ה   ד ה י י נ ו   א ר כ ו ב ה       ה ע ל י ו נ ה ,   א ב ל   ש ו ק   א ף   ע ל   פ י   ש י ש   ב ו   צ ו מ ת   ה ג י ד י ן   א י נ ה   ח י ה   מ מ נ ו ,   ש א ל ו   נ ט ל ו       צ ו מ ת   ה ג י ד י ן   ע ם   ה ש ו ק   א י נ ה   מ ת ה ,   ד ה א   ד פ ס ל י נ ן   ל ה   מ ש ו ם   נ ט י ל ת   צ ו מ ת   ה ג י ד י ן ,       א י נ ן   א ל א   ש ה ו א   מ כ א י ב ה   כ ש צ ו מ ת   ה ג י ד י ן   נ ח ת כ ה   ב ע ו ד ה   צ מ ו ת י ן   ב ה ,   א ב ל   נ ט ל ו       ל ג מ ר י   ע ם   ה ש ו ק   ל א .   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר .   ו ב ש ם   ר ב י נ ו   ה ר ב   ז ״ ל   ר א י ת י   ש ה ב י א   ר א י '   ל ד ב ר י   ר ש ״ י   ז ״ ל   מ ע ו ב ד א   ד ה נ ה ו       ג י ד י ן   ה ר כ י ן   ד א ת א   ל ק מ י ה   ד ר ב א ,   ו א מ ר   ר ב א   ל מ א י   נ י ח ו ש   ל ה ,   ח ד א   ד א מ ר   ר '   י ו ח נ ן       ג י ד י ן   ש ס ו פ ן   ל ה ת ק ש ו ת   נ מ נ י ן   ע ל י ה ן   ב פ ס ח ,   א ל מ א   ב ע צ ם   ה ש ו ק   ק א   מ י י ר י ,   ד ב ר א ש       א ו ת ו   ע צ ם   י ש   ג י ד י ן   ר כ י ן   ש ס ו פ ן   ל ה ת ק ש ו ת ,   א ב ל   ב ע צ ם   ה ק ו ל י ת   א י ן   ב ו   ג י ד י ן       כ ל ל ,   א ף   ע ל   פ י   ש א י ן   ז ו   ר א י ה   ג מ ו ר ה   ל פ י   ד ע ת י ,   ד א ף   כ ש ת מ צ א   ל ו מ ר   ש א ו ת ן       ה ג י ד י ן   א י נ ן   א ל א   ב ס ו ף   ע צ ם   ה ש ו ק ,   ד י ל מ א   ל ה כ ש '   ה א ב ר   ב ע צ מ ו   ב א ו ,   ד כ ל   ש א י ן       ע ו ר   ו ב ש ר   ח ו פ י ן   א ו ת ו   א ב ר   ע צ מ ו   א ס ו ר   ו ב ה מ ה   מ ו ת ר ת .",
    "< b > ו א ל ו   ה ן   צ ו מ ת   ה ג י ד י ן   ר ב א   א \" ר   א ס י   ד א ג ר מ א   ו ל ב ר   ר ב ה   ב ר   ר ב   ה ו נ א   א מ ר   ר ב       א ס י   ד א ג ר מ א   ו ל ג א ו .   < / b > כ ת ב   ה ר א ב \" ד   ז \" ל   א מ ר   א ב ר ה ם   ב \" ר   ד ו ד   ז \" ל   ר א י ת י   מ ה       ש פ י ר ש   ה ר ב   צ ר פ ת י   ז \" ל   ב ע נ י ן   צ ו מ ת   ה ג י ד י ן   ע ל   מ ה   ש א מ ר ו   ב ג מ '   א ל ו   ה ן   צ ו מ ת       ה ג י ד י ן   ר ב א   א מ ר   ר ב   א ס י   ד א ג ר מ א   ו ל ב ר   ר ב ה   ב ר   ר ב   ה ו נ א   א מ ר   ר '   א ס י   ד א ג ר מ א       ו ל ג א ו   ( ר ב ה   ב ר י ה   ד ר ב א )   [ ר ב א   ב ר י ה   ד ר ב ה ]   א מ ר   ר '   א ס י   ד ע ל ו י   ע ר ק ו מ א ,   ו כ ו ל י       מ י ל ת א   כ ד א י ת א ,   ו א ל ו   ע מ ד ת י   ב ס ו ד ו   א י   ה ו ק ש ה   ל ו   ד ב ר   א ח ר   ב ו   ה י י ת י   כ ו ת ב ו ,   א ך       א ל ק י ם   י ו ד ע   ע מ ד   ל פ נ י   ו ל א   א ת ב ו נ ן   ח ל ף   ו ל א   א כ י ר   מ ר א ה ו   ו ה ס ו ד   ה נ ג ל ה   ע ל י   מ א י ן       ק ש ר   ו ק ו ש י '   ז ה   ה ו א .   ו א ו מ ר   ת ח ל ה   מ ה   ש ר א ו   ע י נ י   ו מ ש מ ש י   י ד י   ו ה ר א י ת י   ל ת ל מ י ד י       כ י   צ ו מ ת   ה ג י ד י ן   ב '   מ ק ו מ ו ת   ה ן   ב א ו ת ו   ה ע צ ם   ה נ ק ר א   א י \" ש   ק נ ק י ל   ש ה ו א   מ ת פ ר ק   מ ן       ה א ר כ ו ב ה   ה ת ח ת ו נ ה   ע ם   ה ר א ש ,   ו ש נ י   ה מ ק ו מ ו ת   ה א ל ו   ה ם   ב מ ק ו ם   ה א ח ד   מ ב פ נ י ם   כ ל פ י       ג ו ף   ה ב ה מ ה ,   ו ה מ ק ו '   ה א ח ר   כ ל פ י   ח ו ץ ,   ו ז נ ב   ה ב ה מ ה   נ ו פ ל ת   ע ל י ו ,   ו ה ו א   מ ק ו ם       ש ה ט ב ח י ם   נ ו ק ב י ם   ב ו   ל ת ל ו ת ה   ב א ו נ ק ל י   ב ש ע ת   ה פ ש ט ה ,   מ פ נ י   ש א ו ת ן   ה ג י ד י ן   ה ם   ג ס י ם       ו ק ש י ם ,   ו ע ת ה   ב ע ל י   ה ג מ ר א   ש ו א ל י ן   א י ז ה   מ ק ו ם   צ ו מ ת   ה ג י ד י ן ,   א ם   ה ו א   ה ח י צ ו ן   א ו       ה פ נ י מ י ,   ו מ א י ז ה   מ ק ו ם   ה ו א   מ ת ח י ל ,   ו ב ס ו ף   ש א ל ו   ע ד   ה י כ ן   ה ו א   ת פ י ס ת ו ,   ו ה נ ה   ר ב א       ו ר ב ה   ב ר   ר ב   ה ו נ א   נ ח ל ק ו   ב י ן   ה ח י צ ו ן   ו ה פ נ י מ י ,   ר ב א   א מ ר   כ י   ה ח י צ ו ן   ה ו א   צ ו מ ת       ה ג י ד י ן   ו ר ב ה   ב ר   ר ב   ה ו נ א   א מ ר   כ י   ה פ נ י מ י   ה ו א   צ ו מ ת   ה ג י ד י ן ,   ו ק י י מ א   ל ן   כ ר ב ה       ב ר   ר ב   ה ו נ א   ד ק א י   ש מ ו א ל   כ ו ת י ה ,   ו ס ו ג י א   ד ש מ ע ת א   ד ל ק מ ן   כ ו ת י ה   כ ד מ פ ר ש י נ ן   ל ק מ ן ,       ו ר ב א   ב ר י ה   ד ר ב ה   ב ר   ר ב   ה ו נ א   ל א   ב א   ל ח ל ו ק   ע ם   ה ר א ש ו נ י ם   א ל א   ל ה ג י ד   מ ק ו ם       ה ת ח ל ת ו ,   ו א מ ר   מ ע ל ו י   ע ר ק ו מ א   ה ן   מ ת ח י ל י ן   ל ה ט ר י ף   ה ב ה מ ה   ב ה ן ,   ו פ י ר ו ש   ע ר ק ו מ ה       ב ו ר י ק נ \" ק ,   ו ה ו א   ה מ פ ר י ד   ב י ן   ה ר ג ל   ה נ מ כ ר   ע ם   ה ר א ש   ו ב י ן   ה ע ר ק ו ם   ה נ ק ר א       א י ש ק נ ק י \" ל ,   ו א ו ת ו   ב ו ר י ק נ \" ק   נ מ כ ר   ע ם   ה ע ו ק ץ ,   ו א ו ת ו   ע צ ם   ה ע ר ק ו ם   ש מ ח ו ב ר י ן   ב ו       ה ג י ד י ן   ה ת ח ת ו נ י ם   א ש ר   ב ה ן   ת ו ל י ן   ה ב ה מ ה   ר א ש ו   ה א ח ד   ח ו פ ה   ה ב ו ר י ק נ \" ק   ו ה ר א ש       ה א ח ד   ע ו ל ה   ע ם   ה ג י ד י ן   ו נ פ ר ד   מ ן   ה ע ר ק ו ם ,   ו מ פ ר י ד   ה ג י ד י ן   ה מ ח ו ב ר י ן   ב ו   מ ן       ה ע ר ק ו ם   ו ב י נ ו   ו ב י ן   ה ע ר ק ו ם   ה ט ב ח י ם   נ ו ק ב י ם   ו ת ו ל י ן ,   ו ה ה י א   מ ר ב נ ן   ד א מ ר   כ י       ה ת ח ל ת   צ ו מ ת   ה ג י ד י ן   ד ע ר ק ו מ ה   ג ו פ ה   ה ו א   ה י ה   מ ח מ י '   י ו ת ר ,   ו א מ ר   ל ה ו   ר ב י   א ב א   ל א       ת צ י ת ו   ל י ה   א ל א   ה ת ח ל ת ן   מ ע ל ו י   ע ר ק ו מ '   ו ה ו א   מ ק ו ם   ש ה ט ב ח י ם   נ ו ק ב י ם   ה ב ה מ ה       ל ת ל ו ת ה   כ א ש ר   פ י ר ש ת י .   א ח ר י   ז א ת   נ א מ ר ו   ד ב ר י   ש מ ו א ל   ש א מ ר   צ ו מ ת   ה ג י ד י ן   ש א מ ר ו   מ ק ו ם   ש ה ג י ד י ן       צ ו מ ת י ן ,   ב א   ל י ת ן   ל נ ו   ס י מ ן   א ם   ה ם   ח י צ ו נ י ם   א ו   ה פ נ י מ י ם ,   ו א מ ר   כ י   ה מ ק ו ם   ש ש ם       ה ג י ד י ן   מ צ ו מ ת י ן   ז ה   ע ם   ז ה   ה ו א   צ ו מ ת   ה ג י ד י ן   ש א מ ר ו ,   ו ה ם   ה ם   ה פ נ י מ י ם   ש א מ ר ת י       ל מ ע ל ה   כ י   ה ם   ג '   מ ח ו ב ר י ם   ז ה   ל ז ה ,   א ב ל   ה ח י צ ו נ י ם   א י ן   ש ל ש ת ן   מ ח ו ב ר י ן   ז ע \" ז   כ \" א       ה ב '   ש ה ם   ג ס י '   י ו צ א י ם   ע ם   ה ע צ ם   מ ק ו ם   ש ח ו פ '   א ת   ה ב ו ר י ק נ \" ק   ה ג '   מ ח ו ב ר   א ל       ה ע ר ק ו ם   ו ב י ן   ה ב '   ה ג ס י ם ,   ו ב א ו ת ו   ה ג '   ה ב ה מ ה   נ י ת ל ת   ב ש ע ת   ה פ ש ט ה ,   ו ל א   ת מ צ א       א ו ת ם   כ ו ל ם   צ מ ו ת י ן   ז ה   ע ל   ז ה   כ י   א ם   ב פ נ י מ י ם   ש ה ש נ י ם   ה ק ט נ י ם   ש ו כ ב י ם   ע ל   ה ש ל י ש י       ש ה ו א   ג ס   מ ש נ י ה ם ,   ו ג ם   ז ה   ע ו ד   ס י מ ן   א ח ר   ש ה ם   ה פ נ י מ י   מ ה   ש א מ ר   א מ י מ ר   מ ש מ י ה   ד ר ב       ז ב י ד   ת ל ת א   ח ו ט י   ה ו ו   ח ד   א ל י מ א   ו ת ר י   ק ט י נ י   א פ ס י ק   א ל י מ א   א ז ד א   ר ו ב   ב נ י ן ,   א ל מ א       ח ד   מ י נ י י ה ו   א ל י ם   מ ת ר י   ק ט י נ י   ו ל א   מ ש כ ח ת   ל ה א י   ע נ י נ א   א ל א   ב פ נ י מ י י ם ,   כ י       ה ח י צ ו נ י ם   ה ש נ י ם   ה י ו צ א י ם   מ ן   ה ע צ ם   ה ע ר ק ו ם   ש נ י ה ם   ש ו י ן ,   ו ל א   ת מ צ א   ב ה ם   א ח ד       ש י ה א   ג ד ו ל   מ ן   ה ש נ י ם   ו ל א   א פ י ל ו   ה ש נ י ם   מ ה ם ,   ו מ ה   ש א מ ר   א ב י י   ב ל י ט י   ה ו ו   צ ו מ ת       ה ג י ד י ן   ב ל י ע י   ל א   ה ו ו   צ ו מ ת   ה ג י ד י ן ,   א ף   ע ל   פ י   כ ן   מ ה צ ע ת   ה ש מ ו ע ה   ד ו מ ה   כ י   ל א       ב א   א ב י י   ל פ ר ש   א ל א   ע ד   כ מ ה   ה ם   מ ת פ ש ט י ן ,   א ו מ ר   א נ י   ל פ י   ש ר א י ת י   ו מ ש מ ש ת י   ב ה ן   כ י       ג ם   ס י מ נ י ם   א ח ר י ם   ב א   ל פ ר ש   ב ה ן   מ ה   ה ן   צ ו מ ת   ה ג י ד י ן   ל פ י   ש י ש   ג ם   ב פ נ י מ י ם   ח ו ט י ן       א ח ר י ם   ו ה ם   מ ו ז ר י ק י   ד ד מ א   ו א י נ ן   ל ב נ י ם   כ א ו ת ן   ש נ ק ר א ו   צ ו מ ת   ה ג י ד י ן   ג ם   א י נ ם       ח ז ק י ם   ו ק ש י ם   כ מ ו ת ם .   ע ו ד   ר א י ת י   ו ה נ ה   ש נ י   ג י ד י ם   ק ט נ י ם   ו ל ב נ י ם   ה ר ב ה   כ ע י ן   ה ג י ד י ן   ע צ מ ן   נ כ נ ס י ן       ב א ו ת ו   ה ג י ד   ש ה ו א   א ל י ם   מ ן   ה ב '   ז ו ל ת י   מ ן   ה ב '   ה ק ט נ י ם   ה ל ב נ י ם   א ש ר   א מ ר ת י ,       ר א י ת י   א ו ת ם   נ ב ל ע י ם   ב ג י ד   ה א ל י ם   כ ע י ן   ז כ ר ו ת   ו נ ק ב ו ת ,   ו א פ ש ר   כ י   ע ל י ה ם   א מ ר       א ב י י   ב ל י ע י   ל א   ה ו ו   צ ו מ ת   ה ג י ד י ן ,   כ י   א ו ת ן   א י נ ן   מ ן   ה ח ש ב ו ן   ו א י ן   ה ב ה מ ה   נ ט ר פ ת       ב ה ן   ו ה ס י מ ן   ה י ו צ א   מ ד ב ר י   א ב י י   ע ד   ה י כ ן   צ ו מ ת   ה ג י ד י ן   מ ת פ ש ט י ן   ה ו א   מ א ש ו נ י       ו ר כ י כ י   ו מ א ל י מ י ן   ו ק ט י נ י   ו מ ח ו ו ר י   ו ל א   ח י ו ו ר י ,   כ י   כ ל   מ ה   ש ה ג י ד י ן   ע ו ל י ן       ל מ ע ל ה   ה ן   מ ת ר כ כ י ן   כ ע י ן   ה ב ש ר   ו מ ת ד ק ד ק י ם   ו מ ת א ד מ י ם ,   מ כ ל   מ ק ו ם   ע ם   א ל ה   ה ס י מ נ י ן       מ ת מ ע ט י ם   ש א ר   ה ח ו ט י ן   ש ם ,   ו ה מ ש כ י ל י ם   י ב י נ ו   ע ם   ר א ו ת   ע י נ י ם   ו מ ש מ ו ש   י ד י ם   ע ד       כ ד ב ר י   ה ר ב   ז \" ל ."
  ]
}