{
  "text": [
    "< b > ה י ל ך   מ נ ה   ו ה ת ק ד ש י   ל פ ל ו נ י   מ ק ו ד ש ת   מ ד י ן   ע ב ד   כ נ ע נ י . < / b >   ו פ י ר ש   ר ש \" י   ו ה ו א   ש ע ש א ו   ש ל י ח   א ל א   ש ה מ ע ו ת   ש ל ו .   ל ו מ ר   ש א ם   ל א   ע ש א ו   ש ל י ח   א י נ ה   מ ק ו ד ש ת   ו א פ י ל ו   נ ת ר צ ה   ל ב ס ו ף ,   מ ש ו ם   ד ב ש ע ת   ק ד ו ש י ן   מ י ה א   ל א   מ י ק נ י א ,   ד ה א   א י ה ו   ל א   ש ו י א   ש ל י ח   ו ד ל מ א   ל א   נ ת ר צ ה   מ ע י ק ר א   ב ה כ י .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ה א י ש   מ ק ד ש   ( ק י ד ו ש י ן   מ ה ,   ב )   ו ד ל מ א   א ר צ ו י י   א ר צ י   ק מ י ה   מ ע י ק ר א   ו ג ל ה   ד ע ת י ה   ד נ י ח א   ל י ה ,   ב ה א   ק א מ ר ,   ו כ ן   פ י ר ש   ר ש \" י   ש ם .   ו ר \" ח   כ ת ב   ק ב ל נ ו   מ ר ב ו ת י נ ו   ז \" ל   ל א   ש נ א   כ י   ש ו י ה   ש ל י ח   ב ע ד י ם   ו ל א   ש נ א   כ י   ל א   ש ו י ה ,   ו א פ י ל ו   א ר צ ו י י   א ר צ י   ק מ י ה   ו א ז ל   ו ק ד ש ה   מ ד י ל י ה   מ ק ו ד ש ת ,   ו ל א   מ ש ת ר י א   א ל א   ב ג ט ,   ו כ ן   ה ל כ ה .   ו ק ר ו ב י ם   ד ב ר י ם   א ל ו   ל ד ב ר י   ר ש \" י .   ו ה ר ב   ב ע ל   ה ע י ט ו ר   ש כ ת ב   ד א ע \" ג   ד ל א   א ר צ י ה   א ל א   ב ת ר   ד ק ד ש ה   ל ה   א ו ד ע י ה   ל ה ה ו א   ג ב ר א   ו א י ר צ י   ב ע ד י ם   מ ק ו ד ש ת ,   ל א   נ ר א ה   ד ב ר י ו . < b r > < b > < / b > ו מ י ה ו   ת מ י ה א   ל י   ל מ ה   ל ן   ל א ר צ ו י י ה   מ ע י ק ר א ,   ו ה ל א   ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו ,   ו ה כ א   ז כ ו ת   ה ו א   ש ת ה א   א ש ה   ז ו   ק נ ו י ה   ל ו .   ו א פ ש ר   ל י   ל ו מ ר   ד ה כ א   ח ו ב ת ו   ה י א   ד ש מ א   ב א ח ר ת   נ י ח א   ל י ה ,   ו כ ל   כ מ ה   ד א ג י ד   ב ה א   ל א   י ה ב ו   ל י ה   א ח ר י ת י   ו כ ד א מ ר י נ ן   ב פ ר ק   א ע \" פ   ( כ ת ו ב ו ת   ס ד ,   א )   ג ב י   א י ן   כ ו ת ב י ן   א ג ר ת   מ ר ד   ע ל   ש ו מ ר ת   י ב ם   ד ב י ן   ב א   ל י ב ם   ב י ן   ב א   ל ח ל ו ץ   ל א   א מ ר י נ ן   ל י ה   ז י ל   נ ס י ב   א ח ר י ת י ,   מ ש ו ם   ד מ צ י   א מ ר   כ ל   כ מ ה   ד א ג י ד י   ב י ה   א ח ר י ת י   ל א   י ה ב ו   ל י .   ו א ם   ת א מ ר   ש א נ י   ה כ א   ד א י   ל א   נ י ח א   ל י ה   מ ג ר ש   ל ה   ב ע ל   כ ר ח ה ,   ל א   ה י א   ד א ף   ה ו א   מ פ ס י ד ,   ש צ ר י ך   ל י ת ן   ש כ ר   ה ס ו פ ר   ב ג ט ,   ו ע ו ד   ש א ת ה   מ ש י א ו   ש ם   ר ע   ש מ ג ר ש   א ת   נ ש י ו ,   ו ע ו ד   ש א ת ה   מ ט ר י ח ו   א ח ת   ס ו פ ר   ו ע ד י ם ,   ו ע ו ד   ש א ת ה   א ו ס ר ו   ב ק ר ו ב ו ת י ה .   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו ה ר מ ב \" ם   ( ש ם   ה כ \" ב )   פ י ר ש ה   ל ז ו   כ ג ו ן   ש ח ז ר   מ י   ש נ ת ק ד ש ה   ל ו   ו א מ ר   ל ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ב ה נ א ה   ז ו   ה ב א   ל ך   ב ג ל ל י   ו א י נ י   י ו ד ע   מ י   ד ח ק ו   ע ל   ז ה .   ש ה ר י   א י ן   ז ה   כ ד י ן   ע ב ד   כ נ ע נ י   מ מ ש ,   א ל א   ב ש נ ת ן   ר א ו ב ן   ו א מ ר   ר א ו ב ן   ש ת ה א   מ ק ו ד ש ת   ל ש מ ע ו ן   כ פ י ר ו ש ן   ש ל   ר א ש ו נ י ם   ז \" ל ,   ו כ ן   כ ת ב   ה ו א   ז \" ל   ( ש ם   ה כ \" א )   ב ת ן   מ נ ה   ל פ ל ו נ י   ו א ת ק ד ש   א נ י   ל ו   ב ש א מ ר   מ י   ש נ ת ק ד ש ה   ל ו   ה ר י   א ת   מ ק ו ד ש ת   ל י   ב ה נ א ת   מ ת נ ה   ז ו   ש ק ב ל ת י   ב ר צ ו נ ך .   ג ם   ז ה   א י נ י   י ו ד ע   ל מ ה ,   ו א ד ר ב ה   ל כ א ו ר ה   מ ש מ ע   ד כ ל   כ י   ה א י   ג ו נ א   ק ר ו ב   ה ו א   ל ה י ו ת   נ ת נ ה   ה י א   ו א מ ר   ה ו א ,   ש כ ת ב נ ו   ל מ ע ל ה   ( ה ,   ב )   ש א י ן   ב ו   ב י ת   מ י ח ו ש   ל ד ע ת   ה ר ב   ז \" ל   ב ע צ מ ו   ו ל ד ע ת   ה ר ב   א ל פ ס י ,   ו א י   נ מ י   ה ו י   כ ה י ל ך   מ נ ה   ו א ת ק ד ש   א נ י   ל ך   ד א י נ ה   מ ק ו ד ש ת   א ל א   ב א ד ם   ח ש ו ב   ד ו ק א ,   ו ל א   ע ו ד   א ל א   ד ר ב א   ג ו פ י ה   ד א מ ר ה   ל ה א   מ ס פ ק א   ל י ה   א פ י ל ו   ב א ד ם   ח ש ו ב   ו צ ר י ך   ע י ו ן .",
    "< b > א ם   כ ן   ה ו ו   נ כ ס י ם   ש י ש   ל ה ן   א ח ר י ו ת   נ ק נ י ן   ע ם   נ כ ס י ם   ש א י ן   ל ה ם   א ח ר י ו ת . < / b >   ו כ ת ב   ה ר מ ב \" ן   נ ר \" ו   ד ה כ א   ל א ו   ב ד ו ק א   נ ק ט י ה ,   ד ה א   מ ש מ ע   ד א י   ה ו י   א י פ כ א   כ ג ו ן   ש מ ק נ ה   ל ו   מ נ ה   א ג ב ה   נ ק נ ה ,   ו ה א   ל י ת א ,   ד א פ י ל ו   ל מ א ן   ד א מ ר   ע ב ד א   כ מ ק ר ק ע י   ד מ י   א י ן   ק ו נ י ן   מ ט ל ט ל י ן   א ג ב ו   כ ד א י ת א   ב פ ר ק   ד ב ב א   ק מ א   ( י ב ,   א )   ד ש א נ י   מ ק ר ק ע י ן   ד נ י י ד י   מ מ ק ר ק ע י   ד ל א   נ י י ד ,   כ ל   ש כ ן   ל מ א ן   ד א מ ר   ד ע ב ד א   כ מ ט ל ט ל י   ד מ י ,   ד ת ר ו ו י י ה ו   מ ט ל ט ל י   נ י נ ה ו .   ו ע ו ד   ד ע ב ד א   ה ו א   ד ה ו ה   כ מ ק ר ק ע י ן   מ ש ו ם   ד כ ת י ב   ( ו י ק ר א   כ ה ,   מ ו )   ו ה ת נ ח ל ת ם   א ו ת ה .   א ב ל   ה כ א   ד ב ת   י ש ר א ל   ל א ,   א ל א   ה כ א   ל ר ו ו ח א   ד מ ל ת א   ק א מ ר   ל י ה ,   ל ו מ ר   ד א פ י ל ו   ש י י ך   ה כ א   ד י ן   א ג ב ,   א י פ כ א   ת נ ן ,   ו ל א ו   ל מ י מ ר א   ד ב א י פ כ א   נ י ח א ,   ר \" ל   א ם   י ק נ ה   ל ו   מ נ ה   א ג ב   ה א ש ה   ש ת ה י ה   נ ק נ ה ,   ו מ ס ת ב ר א   ל י   ד ע ל   כ ר ח י ן   א י ת   ל ך   ל מ י מ ר   ה כ י ,   ד א י   ל א   ל ד י ד י ה   ד ה ו ה   ס ב י ר א   ל י ה   ד ר ב   פ פ א   מ ד י ן   א ג ב   ק א מ ר ,   ע ד י פ א   מ י נ ה   ה ו י   ל י ה   ל א ק ש ו י י   ד א י ן   א ש ה   נ ק נ י ת   ב א ג ב ,   ד מ נ א   ת י ת י ,   ד א פ י ל ו   ל כ ש ת מ צ א   ל ו מ ר   ד מ ש ד ה   ע פ ר ו ן   י ל פ י נ ן ,   ד מ ק ש י נ ן   א ש ה   ל ש ד ה   ע פ ר ו ן   ל כ ל   ק נ י ו ת   ש ב ש ד ה ,   א פ י ל ו   ה כ י   ב א ג ב   ל י ת א ,   ד ק ר ק ע   א י נ ה   נ ק נ ה   א ג ב   ק ר ק ע ,   א ל א   ע ל   כ ר ח י ן   ר ב י נ א   ל ר ו ו ח א   ד מ ל ת א   א ק ש י   ל י ה   ה כ י .   כ ך   נ ר א ה   ל י .",
    "< b > ה כ א   ב א ד ם   ח ש ב ו   ע ס ק י נ ן . < / b >   ו כ ג ו ן   ש ח ז ר   ה ו א   ו א מ ר   ל ה   ה ת ק ד ש י   ל י   ב ה א י   ה נ א ה   ד ק א   ש ק י ל נ א   מ י נ ך   מ ת נ ה .   ו ה ק ש ה   ה ר מ ב \" ן   נ ר \" ו   ל ל ו י   ד א מ ר   ( ב \" מ   מ ז ,   א )   ק ו נ י ן   ב כ ל י ו   ש ל   מ ק נ ה ,   ו מ פ ר ש י נ ן   ט ע מ א   מ ש ו ם   ד ב ה ה י א   ה נ א ה   ד ק א   מ צ ק ב ל   מ ת נ ה   מ י נ י ה   ג מ ר   ו מ ק נ ה ,   ה כ א   א מ א י   ב ע י נ ן   א ד ם   ח ש ו ב .   י ש   ל ו מ ר   א ש ה   ש א נ י ,   ש א י נ ה   מ ק נ ה   ל י ה ,   ו א י   נ מ י   ה ת ם   ע ש ו   כ ל   א ד ם   כ א ד ם   ח ש ו ב   כ י ו ן   ש ד ר כ ן   ב כ ך .   ו א ם   ת א מ ר   ו ל ר ב   ד א מ ר   ב כ ל י ו   ש ל   ק ו נ ה ,   ד ב ה ה י א   ה נ א ה   ל א   א מ ר י נ ן   ב א ד ם   ח ש ו ב ,   מ י ה א   ל י ק נ י   כ י   ה כ א ,   י ש   ל ו מ ר   כ י ו ן   ד ה ה י א   מ ת נ ה   ע ל   מ נ ת   ל ה ח ז י ר   ה י א   א י נ ה   מ ת נ ה   ש ל   ה נ א ה   ש י ק נ ה   ב א ו ת ה   ה נ א ה .",
    "< b > א י ת מ ר   נ מ י   מ ש מ י ה   ד ר ב א   ו כ ן   ל ע נ י ן   מ מ ו נ א . < / b >   ר ש \" י   ז \" ל   כ ת ב   ה נ י   ת ל ת   מ י מ ר י   ד ב ק ד ו ש י ן   ת ן   מ נ ה   ל פ ל ו נ י   ו א ת ק ד ש   א נ י   ל ך   ו ה י ל ך   מ נ ה   ו ה ת ק ד ש י   ל פ ל ו נ י   ו ת ן   מ נ ה   ל פ ל ו נ י   ו א ת ק ד ש   א נ י   ל ו ,   א ב ל   ה י ל ך   מ נ ה   ב א ד ם   ח ש ו ב   ל א   כ ת ב ,   ו ש מ א   ל א   מ פ נ י   ש א י ן   ה ד י ן   כ ן   ב מ מ ו ן ,   א ל א   מ ש ו ם   ד ל ר ב א   ל א   א י פ ש י ט א   ל י ה ,   ו ה ל כ ך   ל א   א פ ש ר   ל ע י ו ל א   ב ה א י   מ י מ ר א   ד ר ב א .   ו ר \" ח   ז \" ל   כ ת ב ה   א ה י ל ך   מ נ ה   ו א ק ד ש   א נ י   ל ך   ד א מ ר   ל י ה   ה י ל ך   מ נ ה   ו י ק נ ו   נ כ ס י   ל ך   ב א ד ם   ח ש ו ב   ו א מ ר   ד ה ה י א   ה נ א ה   ח ש י ב א   כ כ ל י   ע ל י ה   ד י ה ב ה   ה ק ו נ ה   ל מ ק נ ה   ו ק נ ה   ב ו   ב ת ו ר ת   ח ל י פ י ן   א ו ת ם   ה נ כ ס י ם .   ו ה ל כ ך   ל פ י   ד ב ר י ו   א ף   ב מ ט ל ט ל י ן   ק נ ה .   ו כ ת ב   ע ל י ו   ה ר מ ב \" ן   נ ר \" ו   א י נ י   ר ו א ה   ב ש מ ו ע ה   ז ו   ז כ ר   ל כ ל י   ו ח ל י פ י ן   א ל א   ל מ ע ו ת   ו כ ס ף   ש ק ו נ י ן   ב א ש ה   ו ב ק ר ק ע .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת   ר ב י נ ו   נ ר \" ו   ב ק ו ש י א   ז ו ,   ד א ט ו   ב א ש ה   ו ב ק ר ק ע   ה נ א ה   ז ו   כ ס ף   מ מ ש   ה י א   ה נ א ה   י ש   כ א ן   כ ס ף   א י ן   כ א ן .   א ל א   כ ד י   ל ק י י ם   כ ו נ ת   ה מ ק נ ה   ו ד ע ת ו   א נ ו   ר ו א י ן   ה נ א ת ו   כ א ל ו   י ש   ל ה   מ מ ש   ש י ת ק י י ם   ד ע ת ו   ע ל י ו ,   ו ה ל כ ך   ל ג ב י   א ש ה   ש ה כ ס ף   ק ו נ ה   ב ה   א נ ו   ר ו א י ן   א ו ת ו   כ א ל ו   ה ו א   כ ס ף ,   ו ק ב ל ת ו   ה י א   ו מ ת ק ד ש ת   ב ו ,   ו ב מ ט ל ט ל י ן   ש א י ן   ה כ ס ף   ק ו נ ה   ב ו   כ א ל ו   ה נ א ת ו   כ ל י   ו ק ב ל ו   ב ח ל י פ י ן ,   ו ה ל כ ך   ב י ן   ק ר ק ע   ב י ן   מ ט ל ט ל י ן   נ ק נ י ן   ב כ ך   כ ד ב ר י   ר \" ח   ו א ר י ך .",
    "< b > ה כ י   ק א מ ר   א י   ב ע י נ א   ל מ י נ ס ב   א ח ר י ת י   נ ס י ב נ א . < / b >   ו כ ת ב   ה ר א ב \" ד   ו א י ש   ל מ ע ו ט י   מ י   ש ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   ש ק ד ש ,   ד ה ת ם   ו ד א י   ה ו י   ח צ י   א י ש   כ ד א י ת א   ב ג י ט י ן   ( מ ג ,   א ) ,   נ ר א ה   ש ה ו א   ז \" ל   מ פ ר ש   ד ר ב א   ה כ י   ק א   מ ה ד ר   ל י ה   ח צ י ך   מ ק ו ד ש ת   ל י   ה י י נ ו   ח צ י   א ש ה   ד ק א   מ מ ע ט   ר ח מ נ א ,   ד ע ל   כ ר ח י ן   ח צ י   א ש ה   מ מ ש   ה ו א   ד מ ק ד ש ,   ד ה א   א י   א פ ש ר   ל מ י מ ר   ד ה כ י   ק א מ ר   ל ה   א י ב ע י ת   ל ה ת נ ס ב א   ל א ח ר י נ י   מ נ ס ב ת ,   ד א י ת ת א   ל ב י   ת ר י   ל א   ח ז י א ,   א ב ל   א י ש   ד כ ת ב   ר ח מ נ א   ל א   מ מ ע י ט   ה ת ק ד ש י   ל ח צ י ו .   ד ה א   א פ ש ר   ד ה כ א   ק א מ ר   ל ה   א י   ב ע י נ א   ל מ י נ ס ב   א ח ר י ת י   נ ס ב י נ א .   ו ל א   מ י ע ט   ר ח מ נ א   א ל א   מ י   ש ה ו א   ח צ י ו   א י ש   ד ה י י נ ו   ח צ י ו   ע ב ד   ו ח צ י ו   ב ר   ח ו נ י ן .   ו ת מ ה נ י   ע ל   ד ב ר י   ה ר ב   ד א ם   א י ת א ,   כ י   א י ב ע י א   ל ן   ה ת ם   ב פ ר ק   ה ש ו ל ח   מ י   ש ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   ש ק ד ש   ב ת   ח ו ר י ן   מ ה ו ,   ו ל א   א י פ ש ט א ,   ה ו י   ל י ה   ל מ י פ ש ט   מ ד כ ת י ב   א י ש   ו ל א   ח צ י   א י ש ,   ד א ל ו   ל ה ת ק ד ש י   ל ח צ י ו   ל א   א ת י ,   ד ה א   ח ז י א   ל כ ו ל י ה ,   ו א י   ב ע י נ א   נ ס י ב נ א   א ח ר י ת י   ק א מ ר   כ ד א מ ר י נ ן   ה כ א ,   ו א י ת א   נ מ י   ה ת ם   ו ה א   ד א מ ר   ר ב א   ה ת ם   ר א ו י   ל י ט ו ל   ו א י ן   ל ו ,   ל א ו   ל מ י מ ר א   ד פ ש י ט א   ל י ה   ד ל א   ה ו ו   ק ד ו ש י ו   ק ד ו ש י ן ,   א ל א   ד ח ו י י   ה ו א   ד ק א   ד ח י   ד ל א   ת ש מ ע י נ א   מ ב ר י י ת א   ד ק ת נ י   ה מ י ת   מ י   ש ח צ י ו   ו ח צ י ו   ב ן   ח ו ר י ן   נ ו ת ן   ח צ י   כ ו פ ר   ל י ו ר ש י ו .   ו ע ו ד   ד ב י ב מ ו ת   פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ה ,   ב )   ג מ ר א   ה מ ח ז י ר   ג ר ו ש ת ו   מ ש מ ע   ד ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   א י ת   ל י ה   ק ד ו ש י ן   ב ב ת   ח ו ר י ן .   ד א מ ר י נ ן   ה ת ם   א מ ר   ר ג ב   י ה ו ד ה   מ י   ש ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   ה ב א   ע ל   ב ת   י ש ר א ל   א ו ת ו   ה ו ל ד   א י ן   ל ו   ת ק נ ה ,   ו א מ ר י נ ן   ד כ י   א י ת מ ר   ד ר ב   י ה ו ד ה   ה כ י   א י ת מ ר   כ ג ו ן   ש ב א   ע ל   א ש ת   א י ש   ו נ מ צ א   צ ד   ח י ר ו ת   ש ב ו   מ ש ת מ ש   ב א ש ה   א י ש ,   כ ל ו מ ר   ו מ ש ו ם   כ ך   ה ו ל ד   א י ן   ל ו   ת ק נ ה   ו מ מ ש   ה ו י ,   ו א ע \" ג   ד א י ן   מ מ ז ר   א ל א   מ י   ש י ש   ל ו   ק ד ו ש י ן   ב א ח ר י ם   כ א ש ת   א ב ,   ד א י ן   ל ו   ב ה   ק ד ו ש י ן   ו י ש   ל ו   ק ד ו ש י ן   ב א ח ר ת   כ ד מ ו כ ח   ה ת ם .   א ל מ א   ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   א י ת   ל י ה   ק ד ו ש י ן   ב ב ת   ח ו ר י ן .   ו ע ו ד   ד ל ד ב ר י   ה ר ב   ז \" ל   ה ו ה   ל ן   ל מ י מ ר   ד א ש ה   ד ק א   מ מ ע ט   ר ח מ נ א   ד ו מ י א   ד ח צ י   א י ש   ו ל מ ע ו ט י   ח צ י ה   ש פ ח ה   ו ח צ י ה   ב ת   ח ו ר י ן   ( ק א   מ מ ע ט )   א ב ל   מ ק ד ש   ח צ י   א ש ה   כ ו ן   ד ח ז י א   ל י ה   כ ו ל ה   מ ק ו ד ש ת . < b r > < b > < / b > ו מ ס ת ב ר א   ד ה כ י   פ י ר ו ש א   ע ל   כ ר ח י ן   ח צ י ך   מ ק ו ד ש ת   ל י   מ ש י י ר   ב ק נ י נ ו   ה ו א ,   ד ה א   א י   א פ ש ר   ל ו מ ר   ד א י   ב ע י ת   ל ה ת נ ס ב א   ל א ח ר י נ י   א ת נ ס ב ת   ק א מ ר   ל ה ,   ד ה א   א י ת ת א   ל ב י   ת ר י   ל א   ח ז י א ,   ו ה כ י   נ מ י   ק א מ ר   ה ת ם   א ת ת א   ל ב י   ת ר י   ל א   ח ז י א ,   כ ל ו מ ר   ל א ו   ט ע מ א   ד י ד י ,   מ ש ו ם   ד כ ת י ב   א ש ה   ו ל א   ח צ י   א ש ה   כ ד ק א   ס ל ק א   ד ע ת ך ,   א ל א   מ ש ו ם   ש י ו ר א   ד מ ש י י ר   ב ק נ י נ ו ,   ד ל י כ א   ל מ י מ ר   ד ה כ י   ק א מ ר   ל ה   א י   ב ע י ת   ל א י נ ס ו ב י   מ י נ ס ב ת ,   ד א ת ת א   ל ב ת ר י   ל א   ח ז י א ,   א ב ל   ה ת ק ד ש י   ל ח צ י י   ל א ו   מ ש י י ר   ב ק נ י נ ו   ה ו א ,   ד ה כ י   ק א מ ר   ל ה   א י   ב ע י נ א   ל מ י נ ס ב   א ח ר י ת י   נ ס י ב נ א ,   ו ה י כ א   ד מ י   ח צ י   א י ש   כ ג ו ן   ד מ פ ר ש   ל ה   ל ח צ י ו   מ מ ש   ו ל א   ל כ ו ל ו . < b r > < b > < / b > ו ק ש י א   ל י   א ש מ ע ת י ן   ה י כ י   ק א מ ר   א ת ת א   ל ב י   ת ר י   ל א   ח ז י א ,   ו ה א   ר '   י ו ח נ ן   א מ ר   ב פ ר ק   ה א ו מ ר   ( ל ק מ ן   ק י ד ו ש י ן   ס ,   א )   א פ י ל ו   ק ד ו ש י   מ א ה   ת ו פ ס י ן   ב ה ,   ו ה כ א   נ מ י   ה כ י   ק א מ ר   ל ה   א י   ב ע י ת   ל א ק ד ו ש י   ל א ח ר י נ י   מ ק ו ד ש ת .   ו צ ר י ך   ל י   ע י ו ן .",
    "< b > ה ת ם   ב ה מ ה   ה כ א   א י כ א   ד ע ת   א ח ר ת . < / b >   ת מ י ה א   ל י   ה כ י   נ מ י   כ ב ה מ ה   ה י א ,   ד ה א   כ י ו ן   ד א י ה י   מ ק ב ל ה   ק ד ו ש י   ד ע ת ה   ש י פ ש ט ו   ק ד ו ש י ן   ב כ ו ל ה ,   ו מ י   מ ע כ ב ,   ו נ י ח א   ל י   ד כ י ו ן   ד א ל ו   ב ע י א   א י ה י   ל ע כ ו ב י   מ ע כ ב א   ו א י נ ה   מ ק ו ד ש ת   מ כ ח   ד ב ר י ו   ב ל ב ד ,   ה ש ת א   ד ב ע י א   ד ל י פ ש ט ו   ב כ ו ל ה   ה ו ה   ל י ה   כ מ ק ח ת   א ת   ע צ מ ה .   א ב ל   ר \" ח   נ ר א ה   ש נ ש מ ר   מ ק ו ש י א   ז ו ,   ו פ י ר ש   כ י ו ן   ד ש מ ע ה   ל י ה   ד א מ ר   ל ה   ח צ י ך   ל א   ג מ ר ה   ו מ ק נ ה   נ פ ש ה   כ ל ל .   ע ד   כ א ן ."
  ]
}