{
  "text": [
    "<b>הילך מנה והתקדשי לפלוני מקודשת מדין עבד כנעני.</b> ופירש רש\"י והוא שעשאו שליח אלא שהמעות שלו. לומר שאם לא עשאו שליח אינה מקודשת ואפילו נתרצה לבסוף, משום דבשעת קדושין מיהא לא מיקניא, דהא איהו לא שויא שליח ודלמא לא נתרצה מעיקרא בהכי. והא דאמרינן לקמן בפרק האיש מקדש (קידושין מה, ב) ודלמא ארצויי ארצי קמיה מעיקרא וגלה דעתיה דניחא ליה, בהא קאמר, וכן פירש רש\"י שם. ור\"ח כתב קבלנו מרבותינו ז\"ל לא שנא כי שויה שליח בעדים ולא שנא כי לא שויה, ואפילו ארצויי ארצי קמיה ואזל וקדשה מדיליה מקודשת, ולא משתריא אלא בגט, וכן הלכה. וקרובים דברים אלו לדברי רש\"י. והרב בעל העיטור שכתב דאע\"ג דלא ארציה אלא בתר דקדשה לה אודעיה לההוא גברא ואירצי בעדים מקודשת, לא נראה דבריו.<br><b></b>ומיהו תמיהא לי למה לן לארצוייה מעיקרא, והלא זכין לאדם שלא בפניו, והכא זכות הוא שתהא אשה זו קנויה לו. ואפשר לי לומר דהכא חובתו היא דשמא באחרת ניחא ליה, וכל כמה דאגיד בהא לא יהבו ליה אחריתי וכדאמרינן בפרק אע\"פ (כתובות סד, א) גבי אין כותבין אגרת מרד על שומרת יבם דבין בא ליבם בין בא לחלוץ לא אמרינן ליה זיל נסיב אחריתי, משום דמצי אמר כל כמה דאגידי ביה אחריתי לא יהבו לי. ואם תאמר שאני הכא דאי לא ניחא ליה מגרש לה בעל כרחה, לא היא דאף הוא מפסיד, שצריך ליתן שכר הסופר בגט, ועוד שאתה משיאו שם רע שמגרש את נשיו, ועוד שאתה מטריחו אחת סופר ועדים, ועוד שאתה אוסרו בקרובותיה. כך נראה לי.<br><b></b>והרמב\"ם (שם הכ\"ב) פירשה לזו כגון שחזר מי שנתקדשה לו ואמר לה הרי את מקודשת לי בהנאה זו הבא לך בגללי ואיני יודע מי דחקו על זה. שהרי אין זה כדין עבד כנעני ממש, אלא בשנתן ראובן ואמר ראובן שתהא מקודשת לשמעון כפירושן של ראשונים ז\"ל, וכן כתב הוא ז\"ל (שם הכ\"א) בתן מנה לפלוני ואתקדש אני לו בשאמר מי שנתקדשה לו הרי את מקודשת לי בהנאת מתנה זו שקבלתי ברצונך. גם זה איני יודע למה, ואדרבה לכאורה משמע דכל כי האי גונא קרוב הוא להיות נתנה היא ואמר הוא, שכתבנו למעלה (ה, ב) שאין בו בית מיחוש לדעת הרב ז\"ל בעצמו ולדעת הרב אלפסי, ואי נמי הוי כהילך מנה ואתקדש אני לך דאינה מקודשת אלא באדם חשוב דוקא, ולא עוד אלא דרבא גופיה דאמרה להא מספקא ליה אפילו באדם חשוב וצריך עיון.",
    "<b>אם כן הוו נכסים שיש להן אחריות נקנין עם נכסים שאין להם אחריות.</b> וכתב הרמב\"ן נר\"ו דהכא לאו בדוקא נקטיה, דהא משמע דאי הוי איפכא כגון שמקנה לו מנה אגבה נקנה, והא ליתא, דאפילו למאן דאמר עבדא כמקרקעי דמי אין קונין מטלטלין אגבו כדאיתא בפרק דבבא קמא (יב, א) דשאני מקרקעין דניידי ממקרקעי דלא נייד, כל שכן למאן דאמר דעבדא כמטלטלי דמי, דתרווייהו מטלטלי נינהו. ועוד דעבדא הוא דהוה כמקרקעין משום דכתיב (ויקרא כה, מו) והתנחלתם אותה. אבל הכא דבת ישראל לא, אלא הכא לרווחא דמלתא קאמר ליה, לומר דאפילו שייך הכא דין אגב, איפכא תנן, ולאו למימרא דבאיפכא ניחא, ר\"ל אם יקנה לו מנה אגב האשה שתהיה נקנה, ומסתברא לי דעל כרחין אית לך למימר הכי, דאי לא לדידיה דהוה סבירא ליה דרב פפא מדין אגב קאמר, עדיפא מינה הוי ליה לאקשויי דאין אשה נקנית באגב, דמנא תיתי, דאפילו לכשתמצא לומר דמשדה עפרון ילפינן, דמקשינן אשה לשדה עפרון לכל קניות שבשדה, אפילו הכי באגב ליתא, דקרקע אינה נקנה אגב קרקע, אלא על כרחין רבינא לרווחא דמלתא אקשי ליה הכי. כך נראה לי.",
    "<b>הכא באדם חשבו עסקינן.</b> וכגון שחזר הוא ואמר לה התקדשי לי בהאי הנאה דקא שקילנא מינך מתנה. והקשה הרמב\"ן נר\"ו ללוי דאמר (ב\"מ מז, א) קונין בכליו של מקנה, ומפרשינן טעמא משום דבההיא הנאה דקא מצקבל מתנה מיניה גמר ומקנה, הכא אמאי בעינן אדם חשוב. יש לומר אשה שאני, שאינה מקנה ליה, ואי נמי התם עשו כל אדם כאדם חשוב כיון שדרכן בכך. ואם תאמר ולרב דאמר בכליו של קונה, דבההיא הנאה לא אמרינן באדם חשוב, מיהא ליקני כי הכא, יש לומר כיון דההיא מתנה על מנת להחזיר היא אינה מתנה של הנאה שיקנה באותה הנאה.",
    "<b>איתמר נמי משמיה דרבא וכן לענין ממונא.</b> רש\"י ז\"ל כתב הני תלת מימרי דבקדושין תן מנה לפלוני ואתקדש אני לך והילך מנה והתקדשי לפלוני ותן מנה לפלוני ואתקדש אני לו, אבל הילך מנה באדם חשוב לא כתב, ושמא לא מפני שאין הדין כן בממון, אלא משום דלרבא לא איפשיטא ליה, והלכך לא אפשר לעיולא בהאי מימרא דרבא. ור\"ח ז\"ל כתבה אהילך מנה ואקדש אני לך דאמר ליה הילך מנה ויקנו נכסי לך באדם חשוב ואמר דההיא הנאה חשיבא ככלי עליה דיהבה הקונה למקנה וקנה בו בתורת חליפין אותם הנכסים. והלכך לפי דבריו אף במטלטלין קנה. וכתב עליו הרמב\"ן נר\"ו איני רואה בשמועה זו זכר לכלי וחליפין אלא למעות וכסף שקונין באשה ובקרקע. ולא ירדתי לסוף דעת רבינו נר\"ו בקושיא זו, דאטו באשה ובקרקע הנאה זו כסף ממש היא הנאה יש כאן כסף אין כאן. אלא כדי לקיים כונת המקנה ודעתו אנו רואין הנאתו כאלו יש לה ממש שיתקיים דעתו עליו, והלכך לגבי אשה שהכסף קונה בה אנו רואין אותו כאלו הוא כסף, וקבלתו היא ומתקדשת בו, ובמטלטלין שאין הכסף קונה בו כאלו הנאתו כלי וקבלו בחליפין, והלכך בין קרקע בין מטלטלין נקנין בכך כדברי ר\"ח ואריך.",
    "<b>הכי קאמר אי בעינא למינסב אחריתי נסיבנא.</b> וכתב הראב\"ד ואיש למעוטי מי שחציו עבד וחציו בן חורין שקדש, דהתם ודאי הוי חצי איש כדאיתא בגיטין (מג, א), נראה שהוא ז\"ל מפרש דרבא הכי קא מהדר ליה חציך מקודשת לי היינו חצי אשה דקא ממעט רחמנא, דעל כרחין חצי אשה ממש הוא דמקדש, דהא אי אפשר למימר דהכי קאמר לה איבעית להתנסבא לאחריני מנסבת, דאיתתא לבי תרי לא חזיא, אבל איש דכתב רחמנא לא ממעיט התקדשי לחציו. דהא אפשר דהכא קאמר לה אי בעינא למינסב אחריתי נסבינא. ולא מיעט רחמנא אלא מי שהוא חציו איש דהיינו חציו עבד וחציו בר חונין. ותמהני על דברי הרב דאם איתא, כי איבעיא לן התם בפרק השולח מי שחציו עבד וחציו בן חורין שקדש בת חורין מהו, ולא איפשטא, הוי ליה למיפשט מדכתיב איש ולא חצי איש, דאלו להתקדשי לחציו לא אתי, דהא חזיא לכוליה, ואי בעינא נסיבנא אחריתי קאמר כדאמרינן הכא, ואיתא נמי התם והא דאמר רבא התם ראוי ליטול ואין לו, לאו למימרא דפשיטא ליה דלא הוו קדושיו קדושין, אלא דחויי הוא דקא דחי דלא תשמעינא מברייתא דקתני המית מי שחציו וחציו בן חורין נותן חצי כופר ליורשיו. ועוד דביבמות פרק החולץ (יבמות מה, ב) גמרא המחזיר גרושתו משמע דחציו עבד וחציו בן חורין אית ליה קדושין בבת חורין. דאמרינן התם אמר רגב יהודה מי שחציו עבד וחציו בן חורין הבא על בת ישראל אותו הולד אין לו תקנה, ואמרינן דכי איתמר דרב יהודה הכי איתמר כגון שבא על אשת איש ונמצא צד חירות שבו משתמש באשה איש, כלומר ומשום כך הולד אין לו תקנה וממש הוי, ואע\"ג דאין ממזר אלא מי שיש לו קדושין באחרים כאשת אב, דאין לו בה קדושין ויש לו קדושין באחרת כדמוכח התם. אלמא חציו עבד וחציו בן חורין אית ליה קדושין בבת חורין. ועוד דלדברי הרב ז\"ל הוה לן למימר דאשה דקא ממעט רחמנא דומיא דחצי איש ולמעוטי חציה שפחה וחציה בת חורין (קא ממעט) אבל מקדש חצי אשה כון דחזיא ליה כולה מקודשת.<br><b></b>ומסתברא דהכי פירושא על כרחין חציך מקודשת לי משייר בקנינו הוא, דהא אי אפשר לומר דאי בעית להתנסבא לאחריני אתנסבת קאמר לה, דהא איתתא לבי תרי לא חזיא, והכי נמי קאמר התם אתתא לבי תרי לא חזיא, כלומר לאו טעמא דידי, משום דכתיב אשה ולא חצי אשה כדקא סלקא דעתך, אלא משום שיורא דמשייר בקנינו, דליכא למימר דהכי קאמר לה אי בעית לאינסובי מינסבת, דאתתא לבתרי לא חזיא, אבל התקדשי לחציי לאו משייר בקנינו הוא, דהכי קאמר לה אי בעינא למינסב אחריתי נסיבנא, והיכא דמי חצי איש כגון דמפרש לה לחציו ממש ולא לכולו.<br><b></b>וקשיא לי אשמעתין היכי קאמר אתתא לבי תרי לא חזיא, והא ר' יוחנן אמר בפרק האומר (לקמן קידושין ס, א) אפילו קדושי מאה תופסין בה, והכא נמי הכי קאמר לה אי בעית לאקדושי לאחריני מקודשת. וצריך לי עיון.",
    "<b>התם בהמה הכא איכא דעת אחרת.</b> תמיהא לי הכי נמי כבהמה היא, דהא כיון דאיהי מקבלה קדושי דעתה שיפשטו קדושין בכולה, ומי מעכב, וניחא לי דכיון דאלו בעיא איהי לעכובי מעכבא ואינה מקודשת מכח דבריו בלבד, השתא דבעיא דליפשטו בכולה הוה ליה כמקחת את עצמה. אבל ר\"ח נראה שנשמר מקושיא זו, ופירש כיון דשמעה ליה דאמר לה חציך לא גמרה ומקנה נפשה כלל. עד כאן."
  ]
}