{
  "text": [
    "והא דאמרינן ד<b>אי עבוד עטרא לית לן בה.</b> לומר, דכיון דעבוד עטרא קלא אית ליה איזה קרקע הגיע לחלק הקטן, ומודיעין את הקטן לאחר שיגדיל. ואסיקנא, דאפילו עבוד עטרא אין מורידין, משום דאין זוכרין איזה מן הנכסים הגיעו לזה ואיזה הגיעו לחלק הקטן, ואף זה אין מודיעין את הקטן ולא ידע למחויי ביה, כלומר לערער עליו.",
    "<b>אין מורידין קרוב לנכסי קטן.</b> כתב הרי\"ף ז\"ל משמיה דרב צמח גאון ז\"ל, מעות קטן ממנין עליהם אפילו קרוב, דאמרינן (לקמן בבא מציעא ע, א) מעיינין איניש דמעלי ושפי נכסי, ולא פלוג רבנן בין רחוק לקרוב, ואף רב הונא דאמר לא קרוב לנכסי קטן, במקרקעי קאמר ולא במעות, הילכך מעות קטן יהבינן אפילו לקרובים, ע\"כ. וקרקעות נמי דאין מורידין להן קרוב, כתב הראב\"ד ז\"ל דדוקא כשהוא חלוק ממנו ואין נזונין ומתפרנסין ביחד, או אפילו לא חלקו, כל שהקטן אינו ניזון ומתפרנס עם הקרוב, אין מורידין, גזרה שמא יאמר חלקנו וזה בא לחלקי, וכדמוכח מעשה דמרי בר איסק דעדיין לא חלקו, ומפני שלא היה מתפרנס עמו אמר רב חסדא דלא נחת ברשות דאין מורידין לנכסי קטן, אבל כל זמן שלא חלקו והם מתפרנסים יחד מן האמצע בחזקת האחין והשותפין רשאין הגדולים לירד ולהשביח, ואם אמרו לבית דין ראו מה שהניח לנו אבינו השביחו לעצמן, כלומר, נוטלין בחלק אחיהם כאריס כל זמן שהן זנין ומתפרנסין יחד, ומשום כך נותנין להן בית דין רשות לירד לנכסים ולהשביח לעצמן, ומעשה דסבתא, משום שאין הקטן מתפרנס יחד עם ברתה דאשתארה, אלו דברי הרב ז\"ל ודברים נכוחים הם.",
    "<b>הא דאמר רבא מגו דמוקמינן אפוטרופא לדנקא מוקמינן אפטרופא לאידך דנקא.</b> תמיה לי, לתילתא דינוקא נמי לוקי אפטרופא, דהא בעלמא נמי אפטרופא מוקמינן לניקוי, דבית דין אביהן של יתומים לחוש להפסד נכסיהם ולמנות עליהן אפטרופא, הלכך לוקי אפטרופא לתילתא דינוקא ולאידך תרי דנקי. וי\"ל, דתילתא דינוקא אי נחית ליה ינוקא עד דמוקמינן עליה אפטרופא לית לן בה, אבל בהא לא נחית ליה כלל, אלא דוקא ביד אפטרופא מוקמינן ליה, לינוקא לא יהבינן. אי נמי, אפשר דהא ינוקא לאו קטן ממש הוה, אלא דעדיין קטן היה שלא היה ראוי למנותו בשל אחרים.",
    "<b>אמר ליה לא ידענא לך, אתא לקמיה דרב חסדא, אמר לי שפיר קאמר לך, דכתיב ויכר יוסף את אחיו והם לא הכירוהו.</b> איכא למידק, למה ליה לרב חסדא להאי טעמא, הא ודאי [דינא] קאמר ליה, דאם אמר דלא ידע ליה, דליתי ראיה דאחוה הוא, ואפילו הניחו בחתימת זקן, ואיהו נמי מאי קא מתרעם (נמי) [מיני'] קמיה דרב חסדא. וי\"ל, דמשום דהוה מוחזק בגברא אלמא ושקרא, הוה קביל מיניה קמיה דרב חסדא לומר דמחמת רמאותו הוה טעין כך, ואהדר ליה רב חסדא דבטענה זו לא מנכר דרמאות קאמר, דכיון דהניחו בלא חתימת זקן הא גרמא ליה, דכתיב, ויכר יוסף את אחיו והם לא הכירוהו.<br><b></b>ופירש רש\"י ז\"ל, דמרי בר איסק הניחו להאי אחא בלא חתימת זקן, ולומר דמחזא חזא ליה בקטנותו ובלא חתימת זקן, ובודאי הכין משמע, מדאמר ליה רב חסדא שפיר קאמר לך דכתיב ויכר יוסף את אחיו והם לא הכירוהו, דאלמא איהו נמי משום דהניחו בלא חתימת זקן הוא. ועוד, דאי לא ידע ליה כלל מאי קביל (מיניה) [עליה קמיה] דרב חסדא. אלא דקשיא לי, מדאמר אביי בסמוך, התם ידעי וקא מחלי הכא מי ידע דניחול, כלומר, דלא ידע דאית ליה אחא בי חוזאי כלל. וכי תימא דשמעו בו שמת הוה, ולא ידע ליה השתא קאמר, לא היא, דאם כן מאי קאמר רב חסדא ועוד קטן היה ואין מורידין קרוב לנכסי קטן, אטו קטן שנשבה ושמעו בו שמת אין מורידין קרוב לנכסיו, הא ודאי כי היכי דאין מורידין קטן לנכסי שבוי כשלא שמעו בו שמת, כי שמעו בו שמת מורידין, (אין) הכי נמי מורידין קרוב לנכסי קטן כששמעו בו שמת, אע\"פ שאין מורידין כשלא שמעו בו שמת. ושמא נאמר כי לטענתו דמרי קאמר, כלומר, הא קאמר דלא ידע ליה, לומר ששכח לאחר שנפרד משם. וכי תימא אם כן היכי מהמנינן ליה דהא רמאה הוא, י\"ל דחזקה לא משקר בהא, דאי ידע ליה, לבי דינא הוה אזיל והוה מתנה בפני בית דין לומר ראו מה שהניח לנו אבינו הרי אני עושה ואוכל, דתנן התם בפרק מי שמת (ב\"ב קמג, ב) דהשביחו לעצמן. ואינו מחוור בעיני עדיין, דמלתא דלא שכיחא היא כלל דמי שיש לו אח במדינת הים וראהו שיהא שוכח לבסוף לגמרי שלא היה לו אח, ושמא מרי היה טוען שלא היה בי חוזאי מעולם ולא ידעו כלל, וכי קאמר ליה רב חסדא להאי אחא שפיר קאמר לך דכתיב ויכר יוסף את אחיו, לדבריו קאמר ליה, אף לדבריך דאמרת דמידע ידע לך ואיהו הוה בי חוזאי, אפילו הכי אפשר דהשתא מיהא לא ידע לך, משום דבאת בחתימת זקן.",
    "הכי גרסינן והכי איתא במקצת הנוסחאות:<b> אמרי ליה זיל אייתינהו.</b> כלומר, אייתינהו להני סהדי דקא טעין האי דאית ליה, ולא גרסינן זיל אייתי סהדי, דאע\"ג דגברא אלמא הוא, לא מזדקקין ליה לאתויי סהדי דלאו אחוה הוא, דאם כן לא שבקת חיי לכל אלם דטעני עליה ויצטרך לאתויי סהדי ולא משכח, אבל הני דקא טעין בעל דיניה דידעי בהסדותיה, הנהו הוא דמצרכינן ליה לאתויי, ולא נראה כן מדברי רש\"י ז\"ל.",
    "<b>דתנן השביחו גדולים את הנכסים השביחו לאמצע.</b> ואע\"ג דאסיקנא התם (ב\"ב קמג, ב) דדוקא בהשביחו נכסים מחמת נכסים, אבל השביחו מחמת עצמן השביחו לעצמן, מרי בר איסק נמי מוחזק הוה דלא הוה ליה נכסי אחריני אלא הני דשבק אבוה, ומינייהו הוה אגר אגירי ומשבח להו לנכסים, והיינו דלא בעא מיניה אם מנכסי דידיה עבד אי מנכסי דאבוה, והילכך השביח לאמצע. אלא דאכתי לא ניחא לי, דאם כן מאי קאמר אביי הכא דלא ידע דניחול, ואי אשבחו נכסי מחמת נכסי מדינא השביחו לאמצע, ומה לנו ולמחילתו. אבל רש\"י ז\"ל כתב, דרב חסדא לא סבירא ליה הכין, אלא אפילו השביחו נכסים מחמת עצמן השביחו לאמצע. ומה שמחק רש\"י ז\"ל גרסת הספרים ואמר דלא גרסינן וכן אמר רבה, שאין זו שטת הגמרא להביא דברי האמוראים סיוע למשנה, ועוד דרבה תלמיד היה לרב חסדא, ולא יאמר רב חסדא שמועה משמו של רבה תלמידו, אלא אי גרסינן רב הונא גרסינן, כלומר דרב חסדא מביא ראיה מרב הונא רביה, דמתניתין סתמא קתני השביחוהו לאמצע, ולעולם, ואפילו השביחו נכסים מחמת עצמן. ואין צורך למחוק הגרסא מהספרים, ולא לסייע את המשנה הביאה, אלא לומר דמעשה זה של מרי בא גם לפני רבה וכן דינא כרב חסדא, ואביי שהיה יושב בפניו הקשה לו מי דמי, התם ידעי הכא לא ידעי. ותדע לך דאלו רב חסדא אמרה, לא היה אביי משיבו, שלא היה לפניו בבית המדרש."
  ]
}