{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "48A",
    "perek_title": "האיש מקדש",
    "perek_number": 2
  },
  "english": [
    "In the case of <b>one who sells a promissory note to another, and</b> he, the seller, <b>went back and forgave</b> the debtor his debt, <b>it is forgiven,</b> since the debtor essentially had a non-transferable obligation to the creditor alone. <b>And even</b> the creditor’s <b>inheritor can forgive</b> the debt. It can be explained <b>that</b> one <b>Sage,</b> i.e., the Rabbis, <b>is of</b> the opinion that the ruling is in accordance with the opinion <b>of Shmuel.</b> Since the man can forgive the debt, the woman will not rely on her ability to collect using the promissory note she has received for her betrothal. <b>And</b> one <b>Sage,</b> Rabbi Meir, <b>is not of</b> the opinion that the ruling is in accordance with the opinion <b>of Shmuel;</b> the woman relies on her ability to collect using the promissory note and is betrothed.",
    "<b>And if you wish, say</b> instead <b>that everyone is of</b> the opinion that the ruling is in accordance with the opinion <b>of Shmuel, and here</b> they <b>disagree with regard to a woman</b> who is becoming betrothed. One <b>Sage,</b> Rabbi Meir, <b>holds</b> that <b>a woman relies</b> on a promissory note she receives, since <b>she says</b> to herself: <b>He would not leave</b> aside <b>my</b> benefit <b>and forgive</b> the debt <b>of others. And</b> one <b>Sage,</b> i.e., the Rabbis, <b>holds</b> that <b>even a woman</b> who received the promissory note for betrothal <b>does not rely</b> on being able to collect the debt, since she is concerned he might forgive it.",
    "Having enumerated several possibilities for the dispute in the case of a loan with a promissory note, the Gemara explains the dispute in the case of a loan by oral agreement: In the case of one who betroths a woman <b>with a loan</b> by <b>oral</b> agreement, <b>with regard to what do they disagree?</b> They disagree <b>with regard to</b> the statement <b>of Rav Huna,</b> who quoted a statement that <b>Rav says, as Rav Huna says</b> that <b>Rav says:</b> If one said to another: <b>I have one hundred dinars in your possession, give it to so-and-so,</b> if he stated this <b>in the presence of</b> all <b>three</b> parties, i.e., the one who had the money, the one who was the owner of the money, and the intended recipient, the intended recipient <b>has acquired</b> it.",
    "One <b>Sage,</b> i.e., the Rabbis, <b>holds</b> that <b>when Rav said</b> that it can be acquired in the presence of all three parties, <b>this applies in</b> the case of <b>a deposit,</b> since the item is intact. <b>But</b> in the case of <b>a loan,</b> which is meant to be spent, he did <b>not</b> rule that it can be transferred this way, since there is no actual money but merely a debt. <b>And</b> one <b>Sage,</b> Rabbi Meir, <b>holds:</b> There <b>is no difference</b> whether it is <b>a loan or a deposit.</b> The third party acquires it in both cases. A woman is therefore betrothed if he gave her a loan in the above manner.",
    "The Gemara again suggests: <b>Let us say</b> that Rav’s statement that one cannot betroth a woman with a loan is <b>subject to</b> a dispute between <b><i>tanna’im</i>.</b> A <i>baraita</i> teaches: If one says to a woman: <b>Be betrothed to me with a document, Rabbi Meir says she is not betrothed, and Rabbi Elazar says she is betrothed, and the Rabbis say</b> the court <b>appraises the paper</b> the document is written on: <b>If</b> the paper itself <b>has the value of one <i>peruta</i>, she is betrothed. But if not, she is not betrothed.</b>",
    "The Gemara clarifies the case of this <i>baraita</i>: <b>What are the circumstances</b> of <b>this document? If we say</b> it is <b>a promissory note</b> of a debt owed him <b>by others,</b> then the statement <b>of Rabbi Meir</b> is <b>difficult</b> in light of another statement <b>of Rabbi Meir,</b> as he stated in the previous <i>baraita</i> that a woman can be betrothed by giving her a promissory note. <b>Rather,</b> this <i>baraita</i> must be referring <b>to a promissory note of</b> a debt owed him by <b>her, and they disagree with regard to</b> the <i>halakha</i> of <b>one who betroths</b> a woman <b>with a loan.</b>",
    "<b>Rav Naḥman bar Yitzḥak says</b> that this is not necessarily so. <b>With what are we dealing here?</b> With a case <b>where he betrothed her with a document</b> of betrothal <b>that had no witnesses to it.</b>",
    "<b>And Rabbi Meir</b> conforms <b>to his</b> standard line of <b>reasoning, as he says</b> with regard to a bill of divorce: <b>Signatory witnesses</b> on the bill of divorce <b>effect</b> the divorce, and the same applies to a document of betrothal. Since no witnesses signed the document, it cannot be used for betrothal. <b>And Rabbi Elazar</b> conforms <b>to his</b> standard line of <b>reasoning, as he says: Witnesses to the transmission</b> of the bill of divorce <b>effect</b> the divorce, and she is betrothed if the document was handed over in the presence of witnesses. <b>And the Rabbis are uncertain if</b> the <i>halakha</i> is <b>in accordance with</b> the opinion of <b>Rabbi Meir</b> or <b>if</b> it is <b>in accordance with</b> the opinion of <b>Rabbi Elazar. Therefore,</b> they rule that the betrothal is not effected by means of the document, but it is betrothal effected by means of giving an item worth money. The court <b>appraises the paper: If it has the value of one <i>peruta</i>, she is betrothed. But if not, she is not betrothed.</b>",
    "<b>And if you wish, say</b> instead that this <i>baraita</i> is referring to a case <b>where he wrote</b> the document of betrothal <b>not for her sake,</b> i.e., not for this particular woman’s sake. <b>And they disagree with regard to</b> a statement <b>of Reish Lakish, as Reish Lakish asks: What is</b> the <i>halakha</i> of <b>a document of betrothal that</b> the scribe <b>wrote not for her sake?</b> The Gemara clarifies the question: Do <b>we juxtapose becoming</b> a wife through betrothal <b>to leaving</b> a marriage through divorce and say: <b>Just as</b> in the document that causes her to <b>leave</b> the marriage <b>we require</b> that it be written <b>for her sake, so too,</b> in the document that causes her to <b>become</b> betrothed <b>we require</b> that it be written <b>for her sake as well. Or perhaps we juxtapose</b> different ways of <b>becoming</b> betrothed <b>to each other: Just as</b> in the act of <b>becoming</b> betrothed by means <b>of money we do not require</b> that money be minted <b>for her sake</b> and he can use any money, <b>so too,</b> with regard to the act of <b>becoming</b> betrothed by means <b>of a document, we do not require</b> that it be written <b>for her sake.</b>",
    "<b>After</b> Reish Lakish <b>raised the dilemma,</b> he <b>then resolved it:</b> The verse states: <b>“And she departs</b> out of his house and goes <b>and becomes</b> another man’s wife” (Deuteronomy 24:2). The verse thereby <b>juxtaposes</b> the verb <b>becoming to</b> the verb <b>leaving,</b> so a bill of divorce and a document of betrothal must be written for her sake to be valid. <b>One Sage,</b> Rabbi Meir, <b>is of</b> the opinion that the <i>halakha</i> is in accordance with the opinion <b>of Reish Lakish,</b> and maintains that she is not betrothed if the document was not written for her sake. <b>And</b> one <b>Sage,</b> Rabbi Elazar, <b>is not of</b> the opinion that the <i>halakha</i> is in accordance with the opinion <b>of Reish Lakish.</b> The Rabbis remain uncertain, and therefore view the case as betrothal by means of giving an item worth money.",
    "<b>And if you wish, say</b> instead <b>that everyone is of</b> the opinion that the <i>halakha</i> is in accordance with the opinion <b>of Reish Lakish, and with what are we dealing here?</b> With a case <b>where he wrote</b> the document <b>for her sake but unbeknownst to her. And</b> they <b>disagree concerning the dispute between Rava and Ravina, and Rav Pappa and Rav Sherevya, as it was stated</b> that these <i>amora’im</i> engaged in a dispute with regard to the following issue: If <b>he wrote</b> a document of betrothal <b>for her sake but unbeknownst to her</b> and gave it to her for betrothal, <b>Rava and Ravina say she is betrothed; Rav Pappa and Rav Sherevya say she is not betrothed.</b>",
    "The Gemara again suggests: <b>Let us say</b> that Rav’s statement that one cannot betroth a woman with a loan is <b>subject to</b> a dispute between <b>these <i>tanna’im</i>, as it is taught</b> in a <i>baraita</i>: If a woman gave gold to a goldsmith, instructing him: <b>Make bracelets, earrings, and rings for me, and I will be betrothed to you</b> as payment for your work, <b>once he has made them she is betrothed;</b> this is <b>the statement of Rabbi Meir. And the Rabbis say: She is not betrothed until money enters her possession.</b>",
    "The Gemara asks: <b>What are the circumstances</b> of <b>this money</b> mentioned by the Rabbis? <b>If we say</b> it means <b>that</b> very <b>money,</b> i.e., the jewelry she requested, then <b>by inference the first <i>tanna</i>,</b> Rabbi Meir, <b>holds</b> that <b>even that</b> same <b>money is also not</b> required to be given for her to be betrothed, but she is betrothed as soon as he made the jewelry. <b>But with what</b> does he betroth her? It is only <b>with</b> the jewelry that she <b>is betrothed,</b> since he has given her nothing but the jewelry. <b>Rather, is</b> the statement of the Rabbis <b>not</b> referring to when he betroths her <b>with</b> the <b>other money,</b> i.e., the payment she owes him for his service, and they hold that she is not betrothed? <b>And conclude from it</b> that Rabbi Meir and the Rabbis <b>disagree with regard to one who betroths</b> a woman <b>with a loan,</b> since the payment she owes him for making the rings is like a loan.",
    "The Gemara clarifies: <b>And</b> it must be <b>they hold that everyone agrees</b> that the obligation to pay <b>a wage is</b> incurred continuously <b>from the beginning</b> of the period he was hired <b>to</b> its <b>end,</b> i.e., the obligation to pay for a service begins when the hired party starts to work, and the sum owed increases as he proceeds. <b>And it is</b> therefore <b>a loan,</b> as when he gives her the finished article she was already obligated to pay for the work he had performed earlier. <b>What, is it not</b> the case that they <b>disagree with regard to this,</b> i.e., <b>that</b> one <b>Sage,</b> Rabbi Meir, <b>holds</b> that in the case of <b>one who betroths</b> a woman <b>with a loan, she is betrothed, and</b> one <b>Sage,</b> the Rabbis, <b>holds</b> that in the case of <b>one who betroths</b> a woman <b>with a loan, she is not betrothed?</b>",
    "The Gemara rejects this: <b>No,</b> it is possible that <b>everyone</b> agrees that in the case of <b>one who betroths</b> a woman <b>with a loan, she is not betrothed, and here</b> they in fact <b>disagree</b> over the question of whether or not the obligation to pay <b>a wage is</b> incurred continuously <b>from the beginning</b> of the period he was hired <b>to</b> its <b>end.</b> One <b>Sage,</b> Rabbi Meir, <b>holds:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַמּוֹכֵר שְׁטַר חוֹב לַחֲבֵירוֹ, וְחָזַר וּמְחָלוֹ – מָחוּל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ יוֹרֵשׁ מוֹחֵל. דְּמָר אִית לֵיהּ דִּשְׁמוּאֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָר לֵית לֵיהּ דִּשְׁמוּאֵל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: דְּכוּלֵּי עָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִית לְהוּ דִּשְׁמוּאֵל, וְהָכָא בְּאִשָּׁה קָמִיפַּלְגִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר סָבַר: אִשָּׁה סָמְכָה דַּעְתַּהּ, מֵימָר אָמְרָה: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁבֵיק לֵיהּ לְדִידִי וּמָחֵל לֵיהּ לְאַחֲרִינֵי, וּמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: אִשָּׁה נָמֵי לָא סָמְכָה דַּעְתַּהּ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּמִלְוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פֶּה. בְּמַאי פְּלִיגִי? בִּדְרַב הוּנָא אָמַר רַב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב הוּנָא אָמַר רַב: מָנֶה לִי בְּיָדְךָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנֵהוּ לִפְלוֹנִי בְּמַעֲמַד שְׁלָשְׁתָּן – קָנָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מָר סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי קָאָמַר רַב הָנֵי מִילֵּי בְּפִקָּדוֹן, אֲבָל מִלְוָה – לָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָר סָבַר: לָא שְׁנָא מִלְוָה וְלָא שְׁנָא פִּקָּדוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>נֵימָא כְּתַנָּאֵי: ״הִתְקַדְּשִׁי לִי בִּשְׁטָר״ – רַבִּי מֵאִיר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ מְקוּדֶּשֶׁת, וְרַבִּי אֶלְעָזָר אוֹמֵר: מְקוּדֶּשֶׁת, וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: שָׁמִין אֶת הַנְּיָיר, אִם יֵשׁ בּוֹ שָׁוֶה פְּרוּטָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוּדֶּשֶׁת, וְאִם לָאו – אֵינָהּ מְקוּדֶּשֶׁת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁטָר הֵיכִי דָמֵי? אִילֵּימָא שְׁטַר חוֹב דַּאֲחֵרִים – קַשְׁיָא דְּרַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְּרַבִּי מֵאִיר. אֶלָּא בִּשְׁטַר חוֹב דִּידַהּ, וּבִמְקַדֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִלְוָה קָא מִיפַּלְגִי! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק, הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן כְּגוֹן שֶׁקִּדְּשָׁהּ בִּשְׁטָר שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו עֵדִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי מֵאִיר לְטַעְמֵיהּ דְּאָמַר: עֵדֵי חֲתִימָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרְתִי, וְרַבִּי אֶלְעָזָר לְטַעְמֵיהּ דְּאָמַר: עֵדֵי מְסִירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרְתִי, וְרַבָּנַן מְסַפְּקָא לְהוּ אִי כְּרַבִּי מֵאִיר אִי כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר, הִלְכָּךְ שָׁמִין אֶת הַנְּיָיר, אִם יֵשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁוֶה פְּרוּטָה – מְקוּדֶּשֶׁת, וְאִם לָאו אֵינָהּ מְקוּדֶּשֶׁת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא, כְּגוֹן שֶׁכְּתָבוֹ שֶׁלֹּא לִשְׁמָהּ, וּבִדְרֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ קָמִיפַּלְגִי. דְּבָעֵי רֵישׁ לָקִישׁ: שְׁטַר אֵירוּסִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּתָבוֹ שֶׁלֹּא לִשְׁמָהּ, מַהוּ? הֲוָיָה לִיצִיאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַקְּשִׁינַן, מָה יְצִיאָה בָּעֵינַן לִשְׁמָהּ, אַף הֲוָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי בָּעֵינַן לִשְׁמָהּ. אוֹ דִלְמָא: הֲוָיוֹת לַהֲדָדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַקְּשִׁינַן, מָה הֲוָיָה דְכֶסֶף לָא בָּעֵינַן לִשְׁמָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף הֲוָיָה דִשְׁטָר לָא בָּעֵינַן לִשְׁמָהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בָּתַר דְּבַעְיַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲדַר פַּשְׁטַהּ: ״וְיָצְאָה... וְהָיְתָה״, מַקִּישׁ הֲוָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיצִיאָה. מָר אִית לֵיהּ דְּרֵישׁ לָקִישׁ, וּמָר לֵית לֵיהּ דְּרֵישׁ לָקִישׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: דְּכוּלֵּי עָלְמָא אִית לְהוּ דְּרֵישׁ לָקִישׁ, וְהָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן, שֶׁכְּתָבוֹ לִשְׁמָהּ וְשֶׁלֹּא מִדַּעְתָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִפְלוּגְתָּא דְּרָבָא וְרָבִינָא, וְרַב פָּפָּא וְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁרֵבְיָא קָמִיפַּלְגִי. דְּאִיתְּמַר: כְּתָבוֹ לִשְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁלֹּא מִדַּעְתָּהּ, רָבָא וְרָבִינָא אָמְרִי: מְקוּדֶּשֶׁת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא וְרַב שֵׁרֵבְיָא אָמְרִי: אֵינָהּ מְקוּדֶּשֶׁת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>נֵימָא כְּהָנֵי תַּנָּאֵי, דְּתַנְיָא: ״עֲשֵׂה לִי שִׁירִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְזָמִים וְטַבָּעוֹת, וְאֶקַּדֵּשׁ אֲנִי לָךְ״, כֵּיוָן שֶׁעֲשָׂאָן –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְקוּדֶּשֶׁת, דִּבְרֵי רַבִּי מֵאִיר, וַחֲכָמִים אוֹמְרִים: אֵינָהּ מְקוּדֶּשֶׁת עַד שֶׁיַּגִּיעַ מָמוֹן לְיָדָהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הַאי מָמוֹן הֵיכִי דָמֵי? אִילֵּימָא אוֹתוֹ מָמוֹן, מִכְּלָל דְּתַנָּא קַמָּא סָבַר: אֲפִילּוּ אוֹתוֹ מָמוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָמֵי לָא! אֶלָּא בְּמַאי כּוּ מִקַּדְּשָׁא? אֶלָּא לָאו בְּמָמוֹן אַחֵר, וּשְׁמַע מִינַּהּ בִּמְקַדֵּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמִלְוָה קָמִיפַּלְגִי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְסָבְרִי דְּכוּלֵּי עָלְמָא יֶשְׁנָהּ לִשְׂכִירוּת מִתְּחִלָּה [וְעַד] סוֹף וְהָוֵה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִלְוָה. מַאי לָאו בְּהָא קָמִיפַּלְגִי, דְּמָר סָבַר: הַמְקַדֵּשׁ בְּמִלְוָה מְקוּדֶּשֶׁת, וּמָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבַר: הַמְקַדֵּשׁ בְּמִלְוָה אֵינָהּ מְקוּדֶּשֶׁת? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לָא, דְּכוּלֵּי עָלְמָא מְקַדֵּשׁ בְּמִלְוָה אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְקוּדֶּשֶׁת, וְהָכָא – בְּיֶשְׁנָהּ לִשְׂכִירוּת מִתְּחִלָּה וְעַד סוֹף קָמִיפַּלְגִי, מָר סָבַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואפילו</b> <b>יורש.</b> של מלוה: <b>מוחל.</b> שהלוה לא נתחייב ללוקח כלום אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מחמת המוכר והרי מחלו אצלו ר\"מ לית ליה דשמואל הלכך סמכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דעתה ולא חיישינן דלמא אזיל ומחיל ליה ורבנן אית להו דשמואל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הלכך לא סמכה דעתה דסברה אזיל ומחיל ליה: <b>אית</b> <b>להו</b> <b>דשמואל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי בעי אזיל ומחיל ליה: <b>והכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באשה</b> <b>קא</b> <b>מיפלגי.</b> כלומר אם היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקנהו קרקע בדמי שטר זה ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קנה המלוה את הקרקע דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמכה דעתא דבעל קרקע אבל באשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר ר\"מ דסמכה דעתה דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיתתיה אנא לא שביק לדידי ומחיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחריני: <b>במעמד</b> <b>שלשתן.</b> אמר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן קנה ואין טעם בדבר דהא חד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא מתלת מילי דשוינהו רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכתא בלא טעמא במס' גיטין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בפקדון.</b> דאיתיה בעין וסמכה דעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמקבל: <b>נימא</b> <b>כתנאי.</b> במקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במלוה: <b>התקדשי</b> <b>לי</b> <b>בשטר.</b> גרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא גרס הכא בשטר חוב: <b>ר'</b> <b>אלעזר</b> <b>אומר</b> <b>מקודשת.</b> ואפי' אין בנייר שוה פרוטה כדמפרש טעמא לקמן אי משום דמקדש במלוה מקודשת אי משום כדמשנינן לקמיה: <b>אינה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקודשת.</b> ואפי' הנייר שוה פרוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו דעתה להתקדש בפרוטת הנייר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא במה דכתיבא ביה: <b>ר'</b> <b>אלעזר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר</b> <b>מקודשת.</b> ואפי' אין בנייר שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרוטה כדמפרש טעמא לקמן אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דמקדש במלוה מקודשת אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום כדמשנינן לקמיה: <b>שמין</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הנייר.</b> דדעתה נמי אנייר: <b>קשיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דר\"מ</b> <b>אדר\"מ.</b> דהא תניא לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התקדשי לי בשטר חוב ר\"מ אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקודשת: <b>אלא</b> <b>לאו</b> <b>בשטר</b> <b>חוב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דידה.</b> שיש לו מלוה עליה: <b>בשטר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>לו</b> <b>עדים</b> <b>עליו.</b> שטר אירוסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר שכתב לה על הנייר הרי את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקודשת לי ולא החתים עליו עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מסרו לה בפני עדים פלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"מ ורבי אלעזר במסכת גיטין גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט דקאמר ר' אלעזר אע\"פ שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו עדים אלא נתנו לה בפני עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשר שאין העדים חותמים על הגט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מפני תקון העולם: <b>כרתי.</b> משוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ספר כריתות: <b>מספקא</b> <b>להו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהאי</b> <b>אי</b> <b>כר\"מ</b> <b>אי</b> <b>כרבי</b> <b>אלעזר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסבירא להו דדעתה נמי אניירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך שמין כו' ולפי התירוץ הזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה בעיני דלא גרס בהא דרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם לאו אינה מקודשת אלא וחכ\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמין את הנייר אם יש בו שוה פרוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקודשת ובאין שוה מידי לא איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דמספקא להו בההיא אי כר\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי כר' אלעזר והשתא ביש בו הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתו לאיפלוגי דאם יש בנייר שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרוטה מקודשת בתורת כסף דדעתייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אנייר: <b>שכתבו.</b> לשטר אירוסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא לשמה: <b>יציאה</b> <b>בעינן</b> <b>לשמה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (דברים כד) וכתב לה לשמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>שלא</b> <b>מדעתה.</b> לא ידעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשנכתב: <b>רבא</b> <b>ורבינא</b> <b>אמרו</b> <b>מקודשת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמייהו מפרש בפ\"ק (לעיל קידושין דף ט:) מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יציאה לא בעינן כתיבה מדעתה שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל כרחה מגרשה אף הויה כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אינה</b> <b>מקודשת.</b> מה יציאה בעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכתיבת הגט דעת מקנה דהיינו בעל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמקנה את האשה לעצמה בגט זה אף הויה בעינן דעת מקנה והיא האשה שמקנה את עצמה לבעל בשטר זה: <b>כהני</b> <b>תנאי.</b> מקדש במלוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דשמעתיה דרב: <b>שירין.</b> אצעדה מתרגמינן שירין (במדבר לא): <b>ואקדש</b> <b>אני</b> <b>לך.</b> בשכר פעולתך שהזהב משלה הוא: <b>אותו</b> <b>ממון.</b> שיחזירם לה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאחר שגמרם: <b>מכלל</b> <b>דת\"ק</b> <b>אפילו</b> <b>אותו</b> <b>ממון</b> <b>נמי</b> <b>לא.</b> בתמיה כלומר מכלל דכיון שעשאן דקאמר ר\"מ אף על פי שלא באו לידה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קא מתמה אלא במאי בו מקדשא: <b>אלא</b> <b>במקדש</b> <b>במלוה</b> <b>קמיפלגי.</b> והכא מאי מלוה איכא דקסברי כולהו ישנה לשכירות מתחלה ועד סוף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל פרוטה ופרוטה כשנגמרה נתחייב בה בעל המלאכה לפועל בשכירות עשיית המלאכה הלכך כשמחזירן לה ההוא הויא לה מלוה למפרע:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>המוכר שטר חוב לחבירו וחזר ומחלו מחול</b></big>. י\"מ היינו טעמא"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "ד'מחלו מחול' ,משום דקנין שטר אינו אלא מדרבנן, ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלים להפקיע כח הראשון -שלא יוכל למחול אותו וכן משמע בפרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מי שמת (ב\"ב דף קמז:) דקנין שטרות אינן אלא מדרבנן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כי קאמר רב בפקדון אבל במלוה"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "לא</b></big>. וא\"ת, אמאי לא קאמר דכ\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי קאמר רב אפילו במלוה, והכא מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במעמד שלשתן וקמיפלגי בדשמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר 'אפי' יורש מוחל' א\"נ סברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשמואל ובסמכה דעתה קא מיפלגי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכדאמר לעיל? אלא מדלא קאמר הכי,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמע מינה דאפי' שמואל מודה דהמקנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחבירו במעמד שלשתן ומחלו, אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחול. והא דקאמר לעיל 'המוכר שטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוב לחבירו וחזר ומחלו, מחול,' היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקא כשאין הלוה בפנינו בשעה שמכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו את השטר. <big><b>אילימא בשטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוב דאחרים קשיא דר\"מ אדר\"מ</b></big>. ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תאמר, ומאי קושיא- לישני דלעיל מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר ליה 'קני לך שטר וכל שיעבודיה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכא מיירי דלא אמר ליה? וי\"ל, שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תופס לדוחק מאחר שהלשונות שוים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר שאינם בסיגנון אחד."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ורבנן מספקא להו כו</b></big>. לפי"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "זה לא גרס במילתייהו 'ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו, אינה מקודשת' ,דהא אפילו ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנייר שוה פרוטה, צריכה גט מספק,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמא עדי מסירה כרתי כר\"א דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרת דאין צריכה גט, א\"כ, קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר\"מ דאמר 'עדי חתימה כרתי' מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכל וא\"כ, מאי האי דקאמר 'מספקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו אי כר\"מ אי כר' אלעזר?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שמין את הנייר</b></big>. ודוקא אליבא"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "דרבנן אמרי' ד'שמין את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנייר,' אבל לר\"מ, אפי' איכא בנייר שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרוטה, אינה מקודשת דאמר 'עדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חתימה כרתי הקידושין' . וא\"ת, לרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי שמין את הנייר אפילו כי ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנייר שוה פרוטה, מקודשת מספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבי אלעזר דאמר 'עדי מסירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרתי?' וי\"ל, דלזה מהני אם היה בו שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרוטה, מקודשת קידושין גמורין, אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם אינו שוה פרוטה, אינה מקודשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי אם מספק להצריכה גט אם נשאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר. <big><b>דכ\"ע ישנה לשכירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחלה ועד סוף</b></big>. אין לדקדק מכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהלכה ד'ישנה לשכירות מתחלה ועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סוף' דהא לא הוה מצי למימר 'דכ\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה לשכירות' דא\"כ, מ\"ט דמ\"ד 'אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקודשת'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}