{
  "text": [
    "< b > ב מ ל ו ה   ע ל   פ ה   ב מ א י   פ ל י ג י   ב ד ר ב   ה ו נ א   א מ ר   ר ב   כ ו ' .   < / b > י ש   מ ד ק ד ק י ם   מ כ א ן   מ ד ל א   ק א מ ר   ו א י   ב ע י ת   א י מ א   ד ל כ ו ל י   ע ל מ א   ל א   ש נ א   מ ל ו ה   ו ל א   ש נ א   פ ק ד ו ן   ו ב א ש ה   ס מ כ ה   ד ע ת ה   פ ל י ג י   כ ד ק א מ ר   ל ע י ל ,   ש מ ע   מ י נ ה   ד ה מ ק נ ה   ב מ ע מ ד   ש ל ש ת ן   א י נ ו   י כ ו ל   ל מ ח ו ל .   ו י ש   א ו מ ר י ם   ש ח ו ז ר   ה ו א   ו מ ו ח ל ,   ו ה כ א   ה י י נ ו   ט ע מ א   ד ל א ,   א מ ר   ה כ י ,   מ ש ו ם   ד א ל י ב א   ד פ י ר ו ק י   ק מ א י   ד א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ב ע י ק ר   ק נ י ה   ק א   מ ו ק י   ל ה ,   א ב ל   ל פ ר ו ק א   ב ת ר א   ד א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ב ד ש מ ו א ל ,   ב ת ר ו י י ה ו   ב ד ש מ ו א ל   פ ל י ג י ,   ו ח ד א   ל ה ו ד י ע ך   כ ח ן   ד ר ב נ ן   ד א פ י ל ו   ב ש ט ר   ח ו ז ר   ו מ ו ח ל ,   ו ח ד   ל ה ו ד י ע ך   כ ח ו   ד ר '   מ א י ר   ד א פ י ל ו   ב מ ל ו ה   ע ל   פ ה   א י נ ו   ח ו ז ר   ו מ ו ח ל ,   ו ל כ ו ל י   ע ל מ א   כ י   א מ ר   ר ב   ב י ן   ב מ ל ו ה   ב י ן   ב פ ק ד ו ן ,   ו כ ד ק י י מ א   ל ן   ב פ ר ק   ק מ א   ד ג י ט י ן   ד א מ ר י נ ן   ה ת ם   ( י ג ,   א )   ה א ל ק י ם   א מ ר   ר ב   ב י ן   ב מ ל ו ה   ב י ן   ב פ ק ד ו ן .   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב פ ר ק   ק מ א   ד ג י ט י ן   ב ס \" ד .",
    "< b > ו ח כ מ י ם   א ו מ ר י ם   ש מ י ן   א ת   ה נ י י ר   א ם   י ש   ב ו   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת .   < / b > כ ך   ג ר י ס   ר ש \" י .   ו ל א   ג ר י ס   ו א ם   ל א ו   א י נ ה   מ ק ו ד ש ת .   ד ה א   ב כ ו ל ה ו   פ י ר ו ק י   ד פ ר ק י נ ן   ר ב נ ן   ס פ ו ק י   מ ס פ ק א   ל ה ו ,   ו ה ל כ ך   א פ י ל ו   א י ן   ב ו   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת   ל ח ו מ ר א ,   א ל א   ש ק ד ו ש י ה   ק ד ו ש י   ס פ ק . < b r > < b > < / b > ו ה א   ד א מ ר י   ר ב נ ן   ש מ י ן   א ת   ה נ י י ר ,   א פ י ל ו   ר '   מ א י ר   מ ו ד ה   ב ה ,   ו ל א   ב א   ר '   מ א י ר   ל ו מ ר   א ל א   ש א ם   א י ן   ב ה   ש ו ה   פ ר ו ט ה   א י ן   ח ו ש ש י ן   ל ק ד ו ש י ו .   ו ת ד ע   ל ך ,   ד א ם   א י ת א   ד ר '   מ א י ר   ל י ת   ל י ה   ה כ י ,   א ל א   ב י ן   ש ו ה   ב י ן   א י נ ו   ש ו ה   א י נ ה   מ ק ו ד ש ת ,   א מ א י   ד ח ק י נ ן   ל ר ב נ ן   ו מ ו ק מ י נ ן   ט ע מ י י ה ו   ב ס פ י ק א ,   ל י מ א   ד ר ב נ ן   ס ב ר י   ל ה   כ ר '   מ א י ר   ב ח ד א   ד ב ש ט ר   א י ר ו ס י ן   ש א י ן   ע ל י ו   ע ד י ם   א י נ ה   מ ק ו ד ש ת   כ ר '   מ א י ר ,   ו פ ל י ג י   ע ל י ה   ב ח ד א   ש א ם   י ש   ב נ י י ר   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת ,   א ל א   ו ד א י   ב י ן   ל ר '   מ א י ר   ב י ן   ל ר ב נ ן   ש מ י ן   ל ה   א ת   ה נ י י ר . < b r > < b > < / b > ו ל כ א ו ר ה   נ ר א ה   מ כ א ן   ד מ ו כ ר   ש ט ר   ח ו ב   ל ח ב ר ו   ו ח ו ז ר   ו מ ח ל ו ,   א י ן   ה ל ו ק ח   ח י י ב   ל ה ח ז י ר   ה נ י י ר   ל ל ו ה ,   ו ב ג י ט י ן   פ ר ק   ק מ א   ( י ג ,   ב )   ה א ר כ ת י   ב ס \" ד ,   ו כ ן   ב כ ת ו ב ו ת   פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ו ,   א ) .",
    "< b > א י ל י מ א   ש ט ר   ח ו ב   ד א ח ר י ם   ק ש י א   ד ר '   מ א י ר   א ד ר '   מ א י ר .   < / b > ו א ם   ת א מ ר   א מ א י   ל א   מ ת ר ץ   ל י ה   ד ה כ א   ב ד א ק נ י   ל י ה   ב מ ס י ר ה   ב ל א   כ ת י ב ה ,   ו ר '   מ א י ר   ל י ת   ל י ה   ד ר ב י ,   ו ר '   א ל ע ז ר   א י ת   ל י ה   ד ר ב י ,   ו ר ב נ ן   מ ס פ ק א   ל ה ו ,   ו כ י   פ ל י ג י   ר ב נ ן   ו ר '   מ א י ר   ל ע י ל   ב ב ר י י ת א   ה ת ק ד ש י   ל י   ב ש ט ר   ח ו ב   א ו   ש ה י ה   ל ו   מ ל ו ה   ב י ד   א ח ר י ם ,   ב ד ש מ ו א ל   פ ל י ג י ,   ד ר '   מ א י ר   ל י ת   ל י ה   ד ש מ ו א ל ,   ו ר ב נ ן   א י ת   ל ה ו   ד ש מ ו א ל .   א י   נ מ י   ב א ש ה   ס מ כ ה   ד ע ת ה   פ ל י ג י ,   י ש   ל ו מ ר   ד נ י ח א   ל י ה   ל א ו ק מ ה   א ל י ב א   ד כ ו ל ה ו   פ י ר ו ק י   ד ל ע י ל ,   ו כ י ו ן   ד א ו ק י מ נ א   ל ע י ל   ר ב נ ן   ד ר '   מ א י ר   כ ר ב נ ן   ד ר ב י   ד א י ן   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה ,   ל א   נ י ח א   ל י ה   ל ס פ ו ק י   ל ה ו   ל ד ר ב נ ן   ב ה א .",
    "ה א   ד א מ ר י נ ן :   < b > ה א י   מ מ ו ן   ה י כ י   ד מ י   א י ל י מ א   א ו ת ו   מ מ ו ן   מ כ ל ל   ד ת נ א   ק מ א   ס ב ר   א פ י ל ו   א ו ת ו   מ מ ו ן   נ מ י   ל א   א ל א   ב מ א י   מ י ק ד ש א .   < / b > ו נ ר א ה   ד ל א ו   ל מ י מ ר א   ש ל א   ח ל ו   ה ק ד ו ש י ן   כ ל ל   ע ד   ש ע ת   נ ת י ח נ ת   ה נ ז מ י ם   ל י ד ה ,   ד מ ש ע ת   ג מ ר   ה כ ל י   מ ק ו ד ש ת   ל מ א ן   ד א מ ר   מ ק ד ש   ב מ ל ו ה   מ ק ו ד ש ת ,   ש ה ר י   א י ן   ז ה   מ ק ד ש ה   ב ג ו ף   ה כ ל י   א ל א   ב ש כ ר   ע ש י י ת ו   ש ה ו א   ח ו ז ר   מ ל ו ה   ע ל י ה ,   ו כ י ו ן   ש כ ן ,   מ ש ע ת   ג מ ר ו   ש ל   כ ל י   מ ק ו ד ש ת .   ו ע ו ד   ד ה א   א י   ה ו ה   ס ב י ר א   ל ן   ד מ ק ד ש   ב מ ל ו ה   מ ק ו ד ש ת ,   ר ק ו ד   ל פ נ י   ש ח ו ק   ל פ נ י   ה ר י   ז ו   מ ק ו ד ש ת   ( ל ק מ ן   ק י ד ו ש י ן   ס ג ,   א )   א ף   ע ל   פ י   ש א י ן   מ ג י ע   ל י ד ה   ש ו ם   ד ב ר   א ם   ל א   ה ש ח ו ק .   ו ע ו ד   ד ל מ א ן   ד א מ ר   א י נ ה   ל ש כ י ר ו ת   א ל א   ל ב ס ו ף   [ ו ה מ ק ד ש   ב ] מ ל ו ה   א י נ ה   מ ק ו ד ש ת ,   ב ש כ ר   ש א ע ש ה   ע מ ך   מ ק ו ד ש ת ,   ב ש כ ר   ש ע ש י ת י   ע מ ך   א י נ ה   מ ק ו ד ש ת ,   ו א ם   א י ת א   ד א י נ ה   מ ק ו ד ש ת   ע ד   ש ע ת   ח ז ר ת   ה כ ל י ,   ה א   ה ו ה   ל י ה   ש כ י ר ו ת ו   מ ל ו ה   מ ש ע ת   ג מ ר   ה כ ל י   ע ד   ש ע ת   נ ת י נ ת   ה כ ל י   ל י ד ה ,   ו ה ו ה   ל י ה   כ ה ת ק ד ש י   ל י   ב ש כ ר   ש ע ש י ת י   ע מ ך .   א ל א   מ ס ת ב ר   ד ה כ י   פ י ר ו ש ו   א י ל י מ א   א ו ת ו   מ מ ו ן ,   כ ל ו מ ר   ג מ ר   ה כ ל י ,   ד ה י י נ ו   מ מ ו נ ו ,   מ כ ל ל   ד ת נ א   ק מ א   ס ב ר   א פ י ל ו   א ו ת ו   מ מ ו ן   נ מ י   ל א   כ ל ו מ ר   א ף   ע ל   פ י   ש ל א   נ ג מ ר   ה כ ל י   א ל א   ב מ א י   מ י ק ד ש א   כ נ \" ל ,   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר א ב \" ד   ש פ י ר ש   י ש נ ה   ל ש כ י ר ו ת   מ ת ח ל ה   ו ע ד   ס ו ף   ו ק ד י מ ה   ל ה   מ ל ו ה   ל ק ד ו ש י ן ,   ד ק ד ו ש י ן   ל א   ח י י ל י   ע ד   ש י ג מ ר   ה כ ל י ,   ד ה כ י   א מ ר ה   ל י ה   ע ש ה   ל י   ש י ר י ם   ו נ ז מ י ם   ו ט ב ע ו ת   ו א ק ד ש   א נ י   ל ך   ל א ח ר   ש ת ע ש ה   א ו ת ן ,   ו מ ל ו ה   ה ו י א   מ כ י   ע ב י ד   ב ה ו   ש ו ה   פ ר ו ט ה ,   ו מ ר   ס ב ר   א י נ ה   ל ש כ י ר ו ת   א ל א   ל ב ס ו ף ,   ו א י מ ת   ה ו י א   מ ל ו ה ,   כ ש י ג מ ר   ה כ ל י   ב ה ה י א   ש ע ת א   ח ל ו   ק ד ו ש י ן   ע \" כ . < b r > < b > < / b > ו מ י ה ו   ק ש ה   ל י   ד א ם   א י ת א ,   א י   א ק ש י נ ן   מ כ ל ל   ד ת נ א   ק מ א   ס ב ר   א פ י ל ו   א ו ת ו   מ מ ו ן   [ נ מ י ]   ל א   א ל א   ב מ א י   מ י ק ד ש א   ל י ה ,   ה ו ה   ל י ה   ל א ק ש ו י י   ו ה א   א י ה ו   נ מ י   כ י ו ן   ש ע ש א ן   מ ק ו ד ש ת   ק א מ ר ,   כ ל ו מ ר   ד ו ק א   ל א ח ר   ש ע ש א ן .   ו י ש   ל ו מ ר   ד א ל ו מ י   א ל מ א   ל ק ו ש י י ת ו ,   כ ל ו מ ר   ד א פ י ל ו   א מ ר   ה כ י   ב ה ד י א ,   ת י ק ש י   ד ב מ א י   מ ק י ד ש א   ל י ה .   ו ע ו ד   י ש   ל ו מ ר   ד ו ד א י   ע ם   ג מ ר   ה מ ל א כ ה   מ ק ו ד ש ת   ל מ א ן   ד א מ ר   א י נ ה   ל ש כ י ר ו ת   א ל א   ב ס ו ף ,   א ל א   ש א י ן   ה ק ד ו ש י ן   נ ג מ ר י ן   ע ד   ש י ח ז י ר   ל ה   ה כ ל י ,   ש א י ן   מ ג י ע   ל י ד ה   ש ו ם   מ מ ו ן   ו ש ו ם   ה נ א ה   א ל א   מ ש ה ח ז י ר   ל ה   ה כ ל י ,   ו ל א   נ ת כ ו ו נ ה   ז ו   א ל א   ש י ח ז י ר   ל ה   ה כ ל י   ל א ח ר   ג מ ר ו   ו מ כ ל   מ ק ו ם   א י נ ה   מ ק ו ד ש ת   ב כ ל י   א ל א   ב ש כ ר   פ ע ו ל ת ו   ש ב א   ל ו   ב מ כ ו ש   א ח ר ו ן   ב ס ו ף   מ ל א כ ת ו ,   ו ה י י נ ו   ד ב ש א מ ר   ל ה   ב ש כ ר   ש א ע ש ה   ע מ ך   מ ק ו ד ש ת   ל מ א ן   ד א מ ר   א י נ ה   ל ש כ י ר ו ת   א ל א   ב ס ו ף ,   ו ב ש כ ר   ש ע ש י ת י   ע מ ך   א י נ ה   מ ק ו ד ש ת   ו א פ י ל ו   ל מ א ן   ד א מ ר   א י נ ה   ל ש כ י ר ו ת   א ל א   ב ס ו ף ,   ו כ מ ו   ש פ י ר ש   ר ש \" י .   ו כ ן   נ ר א ה   ג ם   מ מ ה   ש פ י ר ו ש   ה ו א   ז \" ל   י ש נ ה   ל ש כ י ר ו ת   מ ת ח ל ה   ו ע ד   ס ו ף ,   כ ל   פ ר ו ט ה   ש נ ג מ ר ה   נ ת ח י י ב   ב ה   ב ע ל   ה מ ל א כ ה   ל פ ו ע ל ,   ה ל כ ך   כ ש ה ח ז י ר ן   ל ה   ה ו י א   מ ל ו ה   ל מ פ ר ע ,   א י נ ה   ל ש כ י ר ו ת   א ל א   ב ס ו ף   כ ש מ ח ז י ר ן   ל ה ,   ו ה ר י   ל ש ם   ק ד ו ש י ן   ה ו א   מ ו ח ל   א צ ל ה ,   ע \" כ .   ו ר ק ו ד   ל פ נ י   ש ח ו ק   ל פ נ י ,   כ י ו ן   ש ר ק ד   ל פ נ י ה   ה ר י   ה ג י ע   ל ה   מ מ נ ו   מ ה   ש ה י ת ה   ח פ צ ה   ב ו   ו מ ת כ ו ו נ ת   ל ו ,   ו ב ו ד א י   ל מ א ן   ד א מ ר   א ו מ ן   ק ו נ ה   ב ש ב ח   כ ל י   ב נ ת י נ ת   ה כ ל י   ה ו א   מ ק ד ש ה ,   ד ה א   ס ב י ר א   ל י ה   י ש נ ה   ל ש כ י ר ו ת   מ ת ח ל ה   ו ע ד   ס ו ף   ו ה מ ק ד ש   ב מ ל ו ה   א י נ ה   מ ק ו ד ש ת ,   א ל א   ד מ ס ב ר   ס ב ר   ד ק ב ל ן   ק ו נ ה   ב ש ב ח   כ ל י   ו ה ר י   ז ה   מ ק ש ה   ב ח ל ק ו   ש י ש   ל ו   ב א ו ת ו   כ ל י . < b r > < b > < / b > ו א פ ש ר   ל פ י   פ י ר ו ש   ז ה   ש א ם   ב א   א ח ר   ו ק ד ש ה   ב י ן   ג מ ר ו   ש ל   כ ל י   ל ח ז ר ת ו ,   מ ק ו ד ש ת   ל ש נ י   ו ל א   ל ר א ש ו ן ,   ש ל א   ח ל ו   ק ד ו ש י   ר א ש ו ן   ע ד   ש ע ת   ה ח ז ר ת   ה כ ל י ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   א י נ ה   ל ש כ י ר ו ת   א ל א   ב ס ו ף .   ו י ש   ל י   ל ו מ ר   ע ו ד   ד מ ש ע ת   ג מ ר ו   ח ל ו   ק ד ו ש י   ר א ש ו ן ,   ו ב ל ב ד   ש י ח ז י ר ם   ל ה ,   ש א י נ ה   מ ת ק ד ש ת   ל ו   ב ע ש י י ת ן   ל ב ד ,   ו ה ו ה   ל י ה   כ א י ל ו   א מ ר ה   ל ו   ע ש ה   ל י   ש י ר י ם   ו נ ז מ י ם   ו א ת ק ד ש ה   א נ י   ל ך   מ ש ע ת   ג מ ר ו   ל כ ש ת ח ז י ר ם   ל י ,   ו מ ש ו ם   ה כ י   ק א   מ ק ש ה   ו א ז י ל   ה א י   מ מ ו ן   ה י כ י   ד מ י ,   א י ל י מ א   א ו ת ו   מ מ ו ן ,   כ ל ו מ ר   ע ד   ש י ח ז י ר ם   ל ה ,   מ כ ל ל   ד ת נ א   ק מ א   ס ב ר   מ ק ו ד ש ת   מ ש ע ת   ג מ ר ן   ו א ף   ע ל   פ י   ש ל א   ה ח ז י ר ן   ל ע ו ל ם ,   ב מ א י   מ י ק ד ש א   ל י ה ,   ו ל ע ו ל ם   ב ש ה ח ז י ר ן   ל ה   ל מ א ן   ד א מ ר   א י נ ה   ל ש כ י ר ו ת   א ל א   ב ס ו ף   א ם   ב א   א ח ר   ו ק ד ש ה   מ ש ע ת   ג מ ר ו   ע ד   ש ע ת   ח ז ר ת ו   מ ק ו ד ש ת   ל ש נ י   ע ד   ש י ח ז י ר ם   ל ה ,   ו ל א ח ר   ש י ח ז י ר ם   ל ה   פ ק ע י   ק ד ו ש י   ש נ י   ו נ ג מ ר ו   ק ד ו ש י   ר א ש ו ן ,   ו כ ע נ י ן   ש א מ ר   ש מ ו א ל   ב ר י ש   פ ר ק   ה א ו מ ר   ל ש ל ו ח ו   ( נ ט ,   ב )   ב מ ק ו ד ש   מ ע כ ש י ו   ו ל א ח ר   ש ל ש י ם   י ו ם   ו ב א   א ח ר   ו ק ש ה   ב ת ו ך   ש ל ש י ם   י ו ם ,   ו ב מ ל א כ ה   א ח ר ת   כ ג ו ן   ר ק ו ד   ל פ נ י   ו א י   נ מ י   ב ע ד ו ר   ע מ י   א ו   ד ב ר   ע ל י   ל ש ל ט ו ן ,   ש א י נ ו   ת ל ו י   ב ח ז ר ת   ש ו ם   ד ב ר   ל מ א ן   ד א מ ר   א י נ ה   ל ש כ י ר ו ת   א ל א   ב ס ו ף   מ ש ע ת   ג מ ר   ה ע ש י ה   מ ק ו ד ש ת ,   ו ה י י נ ו   ב ש כ ר   ש א ע ש ה   ע מ ך   מ ק ו ד ש ת   כ נ \" ל ."
  ]
}