{
  "text": [
    "<b>במלוה על פה במאי פליגי בדרב הונא אמר רב כו'. </b>יש מדקדקים מכאן מדלא קאמר ואי בעית אימא דלכולי עלמא לא שנא מלוה ולא שנא פקדון ובאשה סמכה דעתה פליגי כדקאמר לעיל, שמע מינה דהמקנה במעמד שלשתן אינו יכול למחול. ויש אומרים שחוזר הוא ומוחל, והכא היינו טעמא דלא, אמר הכי, משום דאליבא דפירוקי קמאי דאוקימנא פלוגתייהו בעיקר קניה קא מוקי לה, אבל לפרוקא בתרא דאוקימנא פלוגתייהו בדשמואל, בתרוייהו בדשמואל פליגי, וחדא להודיעך כחן דרבנן דאפילו בשטר חוזר ומוחל, וחד להודיעך כחו דר' מאיר דאפילו במלוה על פה אינו חוזר ומוחל, ולכולי עלמא כי אמר רב בין במלוה בין בפקדון, וכדקיימא לן בפרק קמא דגיטין דאמרינן התם (יג, א) האלקים אמר רב בין במלוה בין בפקדון. וכבר כתבתיה בארוכה בפרק קמא דגיטין בס\"ד.",
    "<b>וחכמים אומרים שמין את הנייר אם יש בו שוה פרוטה מקודשת. </b>כך גריס רש\"י. ולא גריס ואם לאו אינה מקודשת. דהא בכולהו פירוקי דפרקינן רבנן ספוקי מספקא להו, והלכך אפילו אין בו שוה פרוטה מקודשת לחומרא, אלא שקדושיה קדושי ספק.<br><b></b>והא דאמרי רבנן שמין את הנייר, אפילו ר' מאיר מודה בה, ולא בא ר' מאיר לומר אלא שאם אין בה שוה פרוטה אין חוששין לקדושיו. ותדע לך, דאם איתא דר' מאיר לית ליה הכי, אלא בין שוה בין אינו שוה אינה מקודשת, אמאי דחקינן לרבנן ומוקמינן טעמייהו בספיקא, לימא דרבנן סברי לה כר' מאיר בחדא דבשטר אירוסין שאין עליו עדים אינה מקודשת כר' מאיר, ופליגי עליה בחדא שאם יש בנייר שוה פרוטה מקודשת, אלא ודאי בין לר' מאיר בין לרבנן שמין לה את הנייר.<br><b></b>ולכאורה נראה מכאן דמוכר שטר חוב לחברו וחוזר ומחלו, אין הלוקח חייב להחזיר הנייר ללוה, ובגיטין פרק קמא (יג, ב) הארכתי בס\"ד, וכן בכתובות פרק הכותב (כתובות פו, א).",
    "<b>אילימא שטר חוב דאחרים קשיא דר' מאיר אדר' מאיר. </b>ואם תאמר אמאי לא מתרץ ליה דהכא בדאקני ליה במסירה בלא כתיבה, ור' מאיר לית ליה דרבי, ור' אלעזר אית ליה דרבי, ורבנן מספקא להו, וכי פליגי רבנן ור' מאיר לעיל בברייתא התקדשי לי בשטר חוב או שהיה לו מלוה ביד אחרים, בדשמואל פליגי, דר' מאיר לית ליה דשמואל, ורבנן אית להו דשמואל. אי נמי באשה סמכה דעתה פליגי, יש לומר דניחא ליה לאוקמה אליבא דכולהו פירוקי דלעיל, וכיון דאוקימנא לעיל רבנן דר' מאיר כרבנן דרבי דאין אותיות נקנות במסירה, לא ניחא ליה לספוקי להו לדרבנן בהא.",
    "הא דאמרינן: <b>האי ממון היכי דמי אילימא אותו ממון מכלל דתנא קמא סבר אפילו אותו ממון נמי לא אלא במאי מיקדשא. </b>ונראה דלאו למימרא שלא חלו הקדושין כלל עד שעת נתיחנת הנזמים לידה, דמשעת גמר הכלי מקודשת למאן דאמר מקדש במלוה מקודשת, שהרי אין זה מקדשה בגוף הכלי אלא בשכר עשייתו שהוא חוזר מלוה עליה, וכיון שכן, משעת גמרו של כלי מקודשת. ועוד דהא אי הוה סבירא לן דמקדש במלוה מקודשת, רקוד לפני שחוק לפני הרי זו מקודשת (לקמן קידושין סג, א) אף על פי שאין מגיע לידה שום דבר אם לא השחוק. ועוד דלמאן דאמר אינה לשכירות אלא לבסוף [והמקדש ב]מלוה אינה מקודשת, בשכר שאעשה עמך מקודשת, בשכר שעשיתי עמך אינה מקודשת, ואם איתא דאינה מקודשת עד שעת חזרת הכלי, הא הוה ליה שכירותו מלוה משעת גמר הכלי עד שעת נתינת הכלי לידה, והוה ליה כהתקדשי לי בשכר שעשיתי עמך. אלא מסתבר דהכי פירושו אילימא אותו ממון, כלומר גמר הכלי, דהיינו ממונו, מכלל דתנא קמא סבר אפילו אותו ממון נמי לא כלומר אף על פי שלא נגמר הכלי אלא במאי מיקדשא כנ\"ל, וכן נראה מדברי הראב\"ד שפירש ישנה לשכירות מתחלה ועד סוף וקדימה לה מלוה לקדושין, דקדושין לא חיילי עד שיגמר הכלי, דהכי אמרה ליה עשה לי שירים ונזמים וטבעות ואקדש אני לך לאחר שתעשה אותן, ומלוה הויא מכי עביד בהו שוה פרוטה, ומר סבר אינה לשכירות אלא לבסוף, ואימת הויא מלוה, כשיגמר הכלי בההיא שעתא חלו קדושין ע\"כ.<br><b></b>ומיהו קשה לי דאם איתא, אי אקשינן מכלל דתנא קמא סבר אפילו אותו ממון [נמי] לא אלא במאי מיקדשא ליה, הוה ליה לאקשויי והא איהו נמי כיון שעשאן מקודשת קאמר, כלומר דוקא לאחר שעשאן. ויש לומר דאלומי אלמא לקושייתו, כלומר דאפילו אמר הכי בהדיא, תיקשי דבמאי מקידשא ליה. ועוד יש לומר דודאי עם גמר המלאכה מקודשת למאן דאמר אינה לשכירות אלא בסוף, אלא שאין הקדושין נגמרין עד שיחזיר לה הכלי, שאין מגיע לידה שום ממון ושום הנאה אלא משהחזיר לה הכלי, ולא נתכוונה זו אלא שיחזיר לה הכלי לאחר גמרו ומכל מקום אינה מקודשת בכלי אלא בשכר פעולתו שבא לו במכוש אחרון בסוף מלאכתו, והיינו דבשאמר לה בשכר שאעשה עמך מקודשת למאן דאמר אינה לשכירות אלא בסוף, ובשכר שעשיתי עמך אינה מקודשת ואפילו למאן דאמר אינה לשכירות אלא בסוף, וכמו שפירש רש\"י. וכן נראה גם ממה שפירוש הוא ז\"ל ישנה לשכירות מתחלה ועד סוף, כל פרוטה שנגמרה נתחייב בה בעל המלאכה לפועל, הלכך כשהחזירן לה הויא מלוה למפרע, אינה לשכירות אלא בסוף כשמחזירן לה, והרי לשם קדושין הוא מוחל אצלה, ע\"כ. ורקוד לפני שחוק לפני, כיון שרקד לפניה הרי הגיע לה ממנו מה שהיתה חפצה בו ומתכוונת לו, ובודאי למאן דאמר אומן קונה בשבח כלי בנתינת הכלי הוא מקדשה, דהא סבירא ליה ישנה לשכירות מתחלה ועד סוף והמקדש במלוה אינה מקודשת, אלא דמסבר סבר דקבלן קונה בשבח כלי והרי זה מקשה בחלקו שיש לו באותו כלי.<br><b></b>ואפשר לפי פירוש זה שאם בא אחר וקדשה בין גמרו של כלי לחזרתו, מקודשת לשני ולא לראשון, שלא חלו קדושי ראשון עד שעת החזרת הכלי, ואפילו למאן דאמר אינה לשכירות אלא בסוף. ויש לי לומר עוד דמשעת גמרו חלו קדושי ראשון, ובלבד שיחזירם לה, שאינה מתקדשת לו בעשייתן לבד, והוה ליה כאילו אמרה לו עשה לי שירים ונזמים ואתקדשה אני לך משעת גמרו לכשתחזירם לי, ומשום הכי קא מקשה ואזיל האי ממון היכי דמי, אילימא אותו ממון, כלומר עד שיחזירם לה, מכלל דתנא קמא סבר מקודשת משעת גמרן ואף על פי שלא החזירן לעולם, במאי מיקדשא ליה, ולעולם בשהחזירן לה למאן דאמר אינה לשכירות אלא בסוף אם בא אחר וקדשה משעת גמרו עד שעת חזרתו מקודשת לשני עד שיחזירם לה, ולאחר שיחזירם לה פקעי קדושי שני ונגמרו קדושי ראשון, וכענין שאמר שמואל בריש פרק האומר לשלוחו (נט, ב) במקודש מעכשיו ולאחר שלשים יום ובא אחר וקשה בתוך שלשים יום, ובמלאכה אחרת כגון רקוד לפני ואי נמי בעדור עמי או דבר עלי לשלטון, שאינו תלוי בחזרת שום דבר למאן דאמר אינה לשכירות אלא בסוף משעת גמר העשיה מקודשת, והיינו בשכר שאעשה עמך מקודשת כנ\"ל."
  ]
}