{
  "text": [
    "ג מ ר א   ב מ ל ו ה   ע \" פ   ב מ א י   פ ל י ג י   ב ד ר ב   ה ו נ א   א מ ר   ר ב .   מ כ א ן   מ ש מ ע   ד מ ת נ ה   ב מ ע מ י ד   ש ל ש ת ן   י כ ו ל   ל מ ח ו ל   מ ד ל א   ק א מ ר   ו א י   ב ע י ת   א י מ א   ד כ \" ע   ל \" ש   מ ל ו ה   ל \" ש   פ ק ד ו ן   ו ב א ש ה   ס מ כ א   ד ע ת ה   ק א   מ י פ ל ג י   ד ק א מ ר   ל ע י ל .   ו ד י נ י   מ ע מ ד   ש ל ש ת ן   פ ר ש ת י ם   ב פ \" ק   ד ג י ט י ן :",
    "א ל י מ א   ש ט \" ח   ד א ח ר י ם   ק '   ד ר \" מ   א ד ר \" מ .   א ע \" ג   ד א י כ א   ל מ י מ ר   ד ל ע י ל   ב כ ת ב   ו מ ס ר   מ י י ר י   ו מ ק ו ד ש ת   ו ס מ כ א   ד ע ת ה   ו ה כ א   ב מ ס י ר ה   ל ח ו ד   ו ס ב ר   א י ן   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה   ו י \" ל   כ י ו ן   ד ס ת ם   ק ת נ י   ב ה ך   ב ר י י ת א   ו ב ה ה י א   ד ל ע י ל   ל א   מ ס ת ב ר   ל י ה   ל א ו ק ו מ י   ה א   ד ל ע י ל   ב ק נ י ן   ג מ ו ר   ו ה א   ד ה כ א   ב ק נ י ן   ג ר ו ע :",
    "א ל א   ל א ו   ב ש ט ר   ח ו ב   ד י ד ה   ו ב מ ק ו ד ש ת   ב מ ל ו ה   פ ל י ג י .   ו א \" ת   ו ה א   ר \" מ   ה ו א   ד א מ ר   ל ע י ל   מ ל ו ה   ה ר י   ה ו א   כ פ ק ד ו ן   ו י \" ל   ד ה כ א   מ י י ר י   כ ש ש ל ח   ב ו   י ד   ו ת ו   ל א   מ צ י   ל מ י ה ד ר   ב ה   כ ד פ \" ל   א ל א   ב מ א י   ב ו   מ ק ד ש   ו א פ י '   א ת \" ל   ד מ ק ו ד ש ת   ב מ ל ו ה   מ ק ו ד ש ת   ו מ ק ו ד ש ת   ב ש כ ר ו   ש נ ת ח י י ב   ל ו   ר א ש ו ן   ר א ש ו ן   ד י ש נ ה   ל ש כ י ר ו ת   מ ת ח י ל ה   ו ע ד   ס ו ף   מ \" מ   א י נ ה   מ ק ו ד ש ת   כ י ו ן   ד א י נ ו   י כ ו ל   ל ק ב ו ע   ש כ ר ו   ב ד י ן   ע ד   ש י ג י ע   א ו ת ו   מ מ ו ן   ו א י נ ו   ח ש ו ב   כ נ ו ת ן   ל ה   כ ל ו ם   ב מ ח י ל ת ו   ע ד   ש ת ב א   ה ש ע ה   ש י ו כ ל   ש י ו צ י א   מ מ נ ה   ש כ ר ו   ב ד י ן :",
    "מ ר   ס ב ר   ה מ ק ד ש   ב מ ל ו ה   מ ק ו ד ש ת .   ו א \" ת   ו ה א   ר \" מ   ק א מ ר   ל ע י ל   מ ל ו ה   ה ר י   ה י א   כ פ ק ד ו ן   ו י \" ל   ד ה כ א   מ י י ר י   כ ג ו ן   ש ש ל ח   ב ו   י ד   ד ת ו   ל א   מ צ י   ל מ י ה ד ר   ב י ה   כ ד פ \" ל :",
    "א ל א   ב מ א י   ו כ ו ' .   ו ד ו ק א   נ ש ת י י ר   ו א י ן   ל ו מ ר   ד ה כ א   ח ש י ב   כ א ל ו   ה ו א   ב ע י ן   כ ש מ ח ז י ר   ל ה   ה נ ז מ י ם   ו ה ט ב ע ו ת   ד ה א   א ס י ק נ א   ל ק מ ן   ד י ש נ ה   ל ש כ י ר ו ת   מ ת ח ל ה   ו ע ד   ס ו ף   ל כ \" ע   א י נ ה   מ ק ו ד ש ת   א ל מ א   ל א   ח ש י ב   כ א ל ו   ה ו א   ב ע י ן   ו י \" ל   ד ה ו ה   מ צ י   ל מ י מ ר   ו ל ט ע מ י ך :"
  ]
}