{
  "text": [
    "< b > ו ה ת נ י א   א ש ת   ח ב ר   ט ו ח נ ת   ע ם   א ש ת   ע ם   ה א ר ץ   ב ז מ ן   ש ה י א   ט מ א ה   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש ה ת ב ו א ה   ה י א   ש ל   א ש ת   ע ם   ה א ר ץ ,   ו מ ש ו ם   ח ש ש   ש מ א   ת ש ג ה   א ש ת   ח ב ר   ו ת א כ ל   ש א י נ ו   מ ע ו ש ר   נ ג ע ו   ב ה ,   ו ה י ל כ ך   ב ז מ ן   ש א ש ת   ח ב ר   ט מ א ה   מ ס י י ע ה   ע מ ה ,   ל פ י   ש ל מ ו ד ה   ה י א   ש א י נ ה   נ ו ג ע ת   ב פ י ר ו ת   ב י מ י   ט ו מ א ת ה   ו ע ו מ ד ת   ה י א   מ ר ח ו ק ,   ו ל פ י כ ך   א ם   ת ס י י ע   ל ט ח ו ן   פ י ר ו ת י ו   ש ל   ע ם   ה א ר ץ   ש ה ן   ד מ א י   ל י כ א   ל מ י ח ש   ד י ל מ א   ת י ש ת ל י   ו ת ת ן   ל ת ו ך   פ י ה ,   א ב ל   ב ז מ ן   ש ה י א   ט ה ו ר ה   א י כ א   ל מ י ח ש   ש מ א   ת ש כ ח   מ ת ו ך   ט ר ד ת ה   ו ת א כ ל   ו נ מ צ א ת   א ו כ ל ת   ט ב ל י ם ,   ה י ל כ ך   ל א   ת ט ח ו ן   ע מ ה ,   ו ר \" ש   ד א ס ר   א ף   ב ז מ ן   ש ה י א   ט מ א ה   מ ש ו ם   א ש ת   ע ם   ה א ר ץ   ז ו   ת ת ן   ל ת ו ך   פ י ה   ו ג ו ז ל ת   מ ש ל   ב ע ל ה   ו נ ו ת נ ת   ל ה ,   ו ה י י נ ו   ד א ק ש י נ ה   ה ש ת א   מ ג ז ל   ג ז ל ה   ש ז ו   כ ש נ ו ת נ ת   מ ת ב ו א ת   ב ע ל ה   ל א ש ת   ח ב ר   ג ו ז ל ת   א ת   ב ע ל ה   ו מ ג ז ל   ג ז ל ה   ח ל ו פ י   ד ק י ל   מ י נ ה   מ י ב ע י א   ד ח ש ו ד ה   ל ח י ל ו ף ,   ו מ י ה ו   א ש ת   ח ב ר   ש מ ק ב ל ת   מ מ נ ה   א י נ ו   מ ש ו ם   ש ה י א   ח ש ו ד ה   ל ג ז ו ל   ו ל א כ ו ל   ד ב ר   ש א י נ ו   ש ל ה ,   א ל א   ש ז ה   מ צ ו י   ש ע ל   י ד י   ט ר ד ת   ה ל ב   א ד ם   ש ו כ ח   ( ל ק ב ל )   [ ו מ ק ב ל ]   מ י ד   ח ב ר ו   מ ה   ש נ ו ת ן   ל ו ,   א ב ל   ל י ק ח   ו ל ת ת   ל א ח ר י ם   א י נ ו   ת ל ו י '   ב ט ר ד ת   ה ל ב   ו ש כ ח ת ו   ל ו ל י   ש ה י א   ח ש ו ד ה   ל ע ש ו ת   כ ן   ב מ ת כ ו י ן ,   ו מ ר \" ש   ב ן   א ל ע ז ר   פ ר כ י נ ן .   ו ק ש ה   ל פ י ר ו ש ו   ש ל   ר ב י נ ו   ז \" ל ,   ח ד א ,   ד מ ה   ש ה א ש ה   נ ו ת נ ת   מ ש ל   ב ע ל ה   ד ב ר   מ ו ע ט   א י נ ו   ג ז ל ,   ו כ ד א מ ר י נ ן   ב ב ב א   ק מ א   ( ק י ט ,   א )   ב ש י ל ה י   פ ר ק   ה ג ו ז ל   מ ק ב ל י ן   ( מ מ נ ו )   [ מ ה ן ]   ד ב ר   מ ו ע ט   א ב ל   ל א   ד ב ר   מ ר ו ב ה .   ו א י   א פ ש ר   ל ו מ ר   ( כ ן )   ד ה ת ם   ד ו ק א   ב ג ב א י   צ ד ק ה   ו מ ש ו ם   ד ב ע ל   ה ב י ת   מ י נ ח   נ י ח א   ל י ה   ב ה כ י ן ,   ד א ב ל   א ח ר   א פ י ל ו   ד ב ר   מ ו ע ט   א ס ו ר ,   ד ה א   ת נ א   ע ל ה   ב ת ו ס פ ת א   ( ב \" ק   פ י \" א   ה \" ב )   ה ב ן   ש ה י ה   א ו כ ל   מ ש ל   א ב י ו   ו כ ן   ע ב ד   ש א ו כ ל   מ ש ל   ר ב ו   ק ו צ ה   ו נ ו ת ן   פ ר ו ס ה   ל ב נ ו   ו ב ת ו   ו ל ע ב ד ו   ש ל   א ו ה ב ו   ו א י נ ו   ח ו ש ש   מ ש ו ם   ג ז ל ו   ש ל   ב ע ל   ה ב י ת   ש כ ן   נ ה ג ו .   ו ת ד ע   ד א פ י ל ו   ב מ ד י ר   א ת   א ש ת ו   ש ל א   ת ש א י ל   א מ ר ו   ( כ ת ו ב ו ת   ע ב ,   א )   י ו צ י א   ו י ת ן   כ ת ו ב ה ,   ל פ י   ש מ ש י א ה   ש ם   ר ע   ב ש כ נ ו ת י ה ,   ו ע ו ד   ד א ם   כ ן   ש ה ת ב ו א ה   ש ל   ע ם   ה א ר ץ   ה י א ך   ת ס י י ע   ע מ ה   א ש ת   ח ב ר   א ף   ב ז מ ן   ש ה י א   ט מ א ה ,   ד ה א   מ ס י י ע ת   י ד י   ע ו ב ר י   ע ב י ר ה ,   ו ת נ ן   ב ג י ט י ן   ( ס א ,   א )   פ ר ק   ה נ י ז ק י ן   מ ש א ל ת   א ש ה   ל ח ב ר ת ה   ה ח ש ו ד ה   ע ל   ה ש ב י ע י ת   נ פ ה   ו כ ב ר ה   ו ר ח י י ם   ו ת נ ו ר   א ב ל   ל א   ת ב ו ר   ו ל א   ת ט ח ו ן   ע מ ה ,   א ש ת   ח ב ר   מ ש א ל ת   ל א ש ת   ע ם   ה א ר ץ   נ פ ה   ו כ ב ר ה   ו ב ו ר ר ת   ו ט ו ח נ ן   ו מ ר ק ד ת   ע מ ה ,   ו א מ ר י נ ן   ב ג מ ר א   מ א י   ש נ א   ר י ש א   ו מ א י   ש נ א   ס י פ א ,   ו א ו ק מ '   ר ב א   ב ע ם   ה א ר ץ   ד ר ב י   מ א י ר   ו ט ו מ א ה   ו ט ה ר ה   ד ר ב נ ן ,   כ ל ו מ ר   ע ם   ה א ר ץ   ש ה ו א   מ ע ש ר   פ י ר ו ת י ו   א ל א   ש א י נ ו   א ו כ ל   ב ט ה ר ה ,   א ב ל   ב ע ם   ה א ר ץ   ד ר ב נ ן   א ס ו ר ,   א ל מ א   א ס ו ר   ל ט ח ו ן   ע מ ה   ב ת ב ו א ה   מ פ נ י   ש מ ס י י ע ת   י ד י   ע ו ב ר י   ע ב י ר ה ,   ו א ב י י   נ מ י   ד א ו ק מ ה   ל ה ה ו א   ד ה ת ם   ב ע מ י   ה א ר ץ   ד ר ב נ ן   ה א   ק א מ ר   ט ע מ א   ד ס ב י ר א   ל י ה   ד ר ו ב   ע מ י   ה א ר ץ   מ ע ש ר י ן ,   ה א   ל א ו   ה כ י   א ס ו ר   ל ס י י ע ם . < b r > < b > < / b > ו נ ר א ה   ד פ י ר ו ש   ר \" ח   ז \" ל   ע י ק ר .   ש פ י ר ש   ד ת ב ו א ה   ז ו   ה י א   ש ל   ח ב ר ,   ו א ש ת   ע ם   ה א ר ץ   ז ו   ה י א   ט ו ח נ ה ,   ו ב ז מ ן   ש א ש ת   ע ם   ה א ר ץ   מ ח ז ק ת   ע צ מ ה   ב ט ו מ א ה   מ ו ת ר   ל ט ח ו ן   ע מ ה ,   ש א י ן   ל ח ו ש   ש מ א   ת ג ע   ב פ י ר ו ת   ו ת ט מ א ה ,   ל פ י   ש ב י מ י   נ ה ש ד ת ה   מ י ה א   א ף   ה י א   מ ח ז ק ת   ע צ מ ה   ב ט מ א ה   ו נ ז ה ר ת   מ ל י ג ע   ב פ י ר ו ת ,   א ב ל   ב ז מ ן   ש ה י א   ט ה ו ר ה   כ ל ו מ ר   ש מ ח ז ק ת   ע צ מ ה   ב ט ה ו ר ה ,   ל א   ת ט ח ו ן   ע מ ה   ש מ א   ת ג ע   ב פ י ר ו ת   ו ת ט מ א ם   ד כ ז ב י ם   ש ו י נ ה ו   ר ב נ ן ,   ו ר \" ש   ד א ס ש ר   ל פ י   ש ח ב ר ת ה   א ש ת   ע ם   ה א ר ץ   א ח ר   נ ו ת נ ת   ל ה   מ ן   ה ת ב ו א ה ,   ו א ו כ ל ת   ( ו ה ם )   [ ו ה ת ם ]   ו ד א י   ה י א   ג ו ז ל ת   מ ש ל   א ש ת   ח ב ר ,   ו ל ש ו ן   ה י ר ו ש ל מ י   מ ו כ י ח   כ ן ,   ד ק ת נ י   ב מ ס כ ת   ת ר ו מ ו ת   ( פ \" ט   ה \" א )   א ב ל   ב ז מ ן   ש ה י א   ט ה ו ר ה   ל א   ת ט ח ו ן   מ פ נ י   ש מ ח ז ק ת   ע צ מ ה   ט ה ו ר ה   מ מ נ ה ,   ו ה ש ת א   פ ר כ י נ ן   א פ י ל ו   מ ד ת \" ק   ו כ ן   פ י ר ש ו   ב ע ל י   ה ת ו ס '   ז \" ל .",
    "< b > ה ת ם   נ מ י   מ ו ר י א   ו א מ ר ה   ת ו ר א   מ ד י ש י ה   ק א   א כ י ל . < / b >   ק ש י א   ל י   א י   ל י ת   ל י ה   ל ה א י   מ ק ש ה   ט ע מ א   ד מ ו ר י א   ו א מ ר ה ,   ה י כ י   נ י ח א   ל י ה   ר י ש א   ד מ ת נ י ת י ן   ד ה נ ו ת ן   ל ח מ ו ת ו   ו ה נ ו ת ן   ל פ נ ו ד ק י ת ,   ד ב ר י ש א   ד ה נ י   מ ת נ י ת י ן   ק ת נ י   ב מ ס כ ת   ד מ א י   פ ר ק   ש ל י ש י   ( מ \" ד )   ה מ ו ל י ך   ח ט י ו   ל ט ו ח ן   כ ו ת י   ו ל ט ו ח ן   ע ם   ה א ר ץ   ב ח ז ק ת   ל מ ע ש ר ו ת   ו ל ש ב י ע י ת   א ל מ א   ל ח ל ו פ י   ל א   ח י י ש י נ ן ,   ו ב ג י ט י ן   ( ס א ,   ב )   ש ל ה י   פ ר ק   ה נ י ז ק י ן   פ ר כ י נ ן   ל ה ו   א ה ד ד י ,   ו ש נ י נ ן   ל ה ו   ה ת ם   מ ו ר י א   ו א מ ר ה ,   ו א ם   כ ן   ל מ א ן   ד ל י ת   ל י ה   ה א י   ט ע מ א   ה כ י   נ י ח א   ל י ה ,   ו ה ל \" ל   כ א ן   ו ל ד י ד ך   מ י   נ י ח א   כ ד פ ר כ י נ ן   ב כ מ ה   ד ו כ ת א   ב ת ל מ ו ד א .   ו י ש   ל ו מ ר   ד ו ד א י   מ א ן   ד מ ק ש ה   ה כ א   מ ה נ ו ת ן   ל ח מ ו ת ו   ו ה נ ו ת ן   ל פ ו נ ד ק י ת   ל א ו   ל מ י מ ר א   ד ס ב י ר א   ל י ה   ד ל ח ל ו פ י   ח י י ש י נ ן   ו מ ש ו ם   ה כ י   א ז י ל   ו מ ק ש ה   מ י נ י י ה ו ,   א ל א   ד מ ק ש ה   ק ש י   ל י ה   מ ת נ י ת י ן   א ה ד ד י   כ ד א מ ר ן   ו ב ע א   ל ב ר ו ר י   ט ע מ א   ד מ ת נ י ת י ן   מ א י   ה י א ,   כ י   ה י כ א   ד ל א   ל י ק ש י   א ה ד ד י ,   ו כ ה ה י א   ד ג י ט י ן   ו א ז י ל   ו מ ת ר ץ   ל ה ו   כ ו ל ה ו   ד ב כ ל ה ו   ה ו י   מ ש ו ם   ד א י כ א   ה ו ר א ת   ה י ת ר   ש ה ו א   ת ל ה   ח י ל ו פ ה   ב ו ,   ו ב ת ר   ד פ ר י ק   ל ה ו   ל מ ת נ י ת י ן   א ה ד ד י   פ ר י ק   נ מ י   ב ר י י ת א   ד ב ה ה ו א   ט ע מ א   ג ו פ י ה   ת ל י א ,   ו מ ש ו ם   ב כ ל   ח ד א   מ י נ י י ה ו   א י כ א   ה ו ר א ה   ד ל א   ד מ י א   ל ח ב ר ת ה   ש ז ו   ה ו ר א ת ה   מ ש ו ם   כ ך   ו ז ו   מ ש ו ם   כ ך ,   פ ר י ך   ל ה ו   כ ל ה ו   ל ג ל ו י י   ו ל פ ר ו ש י   ט ע ם   ה ו ר א ת ן   ב כ ל   א ח ת   מ ה נ ה ,   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו א \" ת   א מ א י   ל א   פ ר י ך   ב ר י ש א   מ ה נ ו ת ן   ל פ ו נ ד ק י ת   ו ה ד ר   מ ה נ ו ת ן   ל ח מ ו ת ו ,   ד ה ה י א   ד פ ו נ ד ק י ת   ע ד י פ א   ל א ק ש ו י י   מ י נ ה   ד ל א   ק ת נ י   ט ע מ א ,   ד ב ה ה י א   ד ח מ ו ת ו   ק ת נ י   ב ה   ב ה ד י א   ט ע מ א   כ ד מ ש נ י   ו א ז י ל   ה ת ם   כ ד ק ת נ י   ט ע מ א   א מ ר   ר ב י   י ה ו ד ה   ר ו צ ה   ה י א   ב ת ק נ ת   ב ת ה .   ו ע ו ד   ש כ ך   נ ש נ ו   מ ש נ ת י נ ו   ש ם   ב מ כ ת   ד מ א י .   י ש   ל ו מ ר   מ ש ו ם   ד ה ה י א   ד ח מ ו ת ו   ה י א   ב ש י ל ה י   פ י ר ק י ן   ו ס ו פ א   ד כ ו ל ה ו   מ ת נ י ת י ן   ה י א .   פ ר י ך   מ י נ ה   ת ח ל ה   ד ר י ש   פ י ר ק י ן   ו ס ו פ י ה   מ ס ו י ם   י ו ת ר   מ א מ צ ע י ת ו   ו א ח ר   כ ך   פ ר י ך   מ א י ד ך   ד ל ע י ל   מ י נ ה .",
    "< b > כ ל ל א   ד נ ק ט י נ ן   מ ה א י   ש מ ע ת י ן . < / b >   מ מ א י   ד א י ת מ ר   ע ל ה   מ ס ק נ א   ד ש מ ע ת י ן   ד ל ח ל ו פ י   ל א   ח י י ש י נ ן ,   ב ס ת ם   א נ ש י ם   ש ל א   נ ו ד ע ו   ל נ ו   ב ג ז ל נ י ם ,   ו ל פ י כ ך   מ פ ק י ד י ן   פ י ר ו ת   מ ע ו ש ר י ם   א צ ל   מ י   ש נ ח ש ד   ע ל   ה מ ע ש ר ו ת   ו א י נ ו   ח ו ש ש ,   ו כ ן   ג ב י נ ה   א צ ל   מ י   ש נ ח ש ד   ש א י נ ו   מ ש ת מ ר   מ ג ב י נ ת   ה נ כ ר י ם ,   ו כ ן   פ ת   א צ ל   מ י   ש נ ח ש ד   ל א כ ו ל   פ ת   ש ל   ( ב \" ב   ד נ כ ר י )   [ ב ע ל   ה ב י ת   נ כ ר י ]   ו כ ן   נ ו ת נ י ן   ל ו   ג ב י נ ה   ל ב ש ל   ב ו   ת ב ש י ל   ו א י נ ו   ח ו ש ש   ש מ א   י ח ל י פ נ ו .   ו נ ר א ה   ש ג ם   כ ן   מ ו ת ר   ל ת ת   ל ח י י ט י ם   י ש ר א ל י ם   ח י ט י ן   ש ל   ק נ ב ו ס   ו א י נ ו   ח ו ש ש   ש מ א   י ח ל י פ נ ו   ב ש ל   פ ש ת י ם ,   א ף   ע ל   פ י   ש ח ש ו ד   ל ת פ ו ר   ב ג ד י ו   ב פ ש ת י ם .   א ל א   ש י ש   ל ה ת י ש ב   ב ד ב ר ,   ל פ י   ש י ש   ב ו   כ ד י   ל ה ח מ י ר   מ פ נ י   ש י ש   ט ו ר ח   ב ת פ י ר ת   ק נ ב ו ס   מ ת פ י ר ת   פ ש ת י ם ,   ו מ א ח ר   ש ק ל   א י ס ו ר ו   ב ע י נ י ו   ש מ א   כ ד י   ל ה ק ל   ט ר ח ו   מ ח ל י פ ו   ל ו ,   ו כ מ ו   ש א מ ר ו   ב מ ש נ ה   ( ד מ א י   פ \" ב   מ \" ב )   ר '   י ה ו ד ה   א ו מ ר   ה מ ת א ר ח   א צ ל   ע ם   ה א ר ץ   נ א מ ן   א מ ר ו   ל ו   ע ל   ע צ מ ו   א י נ ו   נ א מ ן   כ י צ ד   י ה א   נ א מ ן   ע ל   א ח ר י ם ,   ו כ א ן   א ף   ע ל   פ י   ש א י נ ו   ח ש ו ד   ל ה ח ל י ף   מ ח מ ת   ח ל י פ י ו   מ כ ל   מ ק ו ם   מ ח מ ת   ט ו ר ח ו   ה ו א   מ ח ל י ף   ו ת ו פ ר .   ו מ כ ל   מ ק ו ם   א ס ו ר   ל ו   ל ת פ ו ר   ב ח ו ט י   ק נ ב ו ס   ש ל ו   ו כ ד א מ ר י נ ן   ה כ א   כ י ו ן   ד א \" ל   ע ש י   ל י   מ ש ל י כ י   כ מ א ן   ד ע ר י ב   א י ה ו   ב י ד י ם   ד מ י ,   ד א ף   כ א ן   כ י ו ן   ש ה ו א   ר ג י ל   ל ת פ ו ר   ב כ ך   ו א י נ ו   ח ו ש ש   ל ת פ ו ר   ג ם   ב ז ה   א י נ ו   מ ח ז ר   ע ל   ה ק נ ב ו ס   א ל א   א ח ר   ה מ צ ו י   ל ו   ו ה נ ק ל   ב ט ר ח ו ,   ד ג ב י   מ ע ש ר   מ י   ל א   ע ס ק י נ ן   ד א מ ר   ל ה   ע ש י   ל י   מ ש ל י כ י   ו ט ל י   מ ע ש ר   ו א פ י ל ו   ה כ י   ח ו ש ש   ה כ י   נ מ י   ל א   ש נ א ,   ו כ ן   ה א ו מ ר   ל ח ב ר ו   ( ל ח ש ו ד )   [ ה ח ש ו ד ]   ע ל   א כ י ל ת   ג ב י נ ה   ש ל   נ כ ר י ם   ע ש ה   ל י   ת ב ש י ל   מ ג ב י נ ה   כ ש ר ה   א ו   ק ח   ל י   מ ג ב י נ ת   ה י ה ו ד י ם   ה ב ד ו ק י ם   ש ח ז ק ת   מ י   ש ח ש ו ד   ב כ ך   ש א י נ ו   ק פ י ד   ל י ק ח   ב י ן   מ ז ה   ו ב י ן   מ ז ה   ו ה ח ש ו ד   ב ד ב ר   ל א   ד נ ו   ו ל א   מ ע י ד ו . < b r > < b > < / b > מ י ה ו   ו ד א י   א ם   א מ ר   ל ו   ק ח   מ י ש ר א ל   פ ל ו נ י   ו ה ב י א   ל י ,   נ א מ ן   ב כ ך ,   ד מ י ר ת ת   ש מ א   י ת פ ס   ב ז ה   כ ג נ ב ,   ו כ ן   ש נ י נ ו   ב מ ס כ ת   ד מ א י   פ '   ד '   ( מ \" ה )   ה א ו מ ר   ל מ י   ש א י נ ו   נ א מ ן   ע ל   ה מ ע ש ר ו ת   ק ח   ל י   מ מ י   ש ה ו א   מ ע ש ר   א י נ ו   נ א מ ן ,   מ א י ש   פ ל ו נ י   ה ר י   ז ה   נ א מ ן .   ה ל ך   ל י ק ח   מ מ נ ו   א מ ר   ל ו   ל א   מ צ א ת י ו   ל ק ח ת י   ל ך   מ א ח ר   ש ה ו א   נ א מ ן   א י נ ו   נ א מ ן . < b r > < b > < / b > ו כ ן   א ם   ה ב י א   ל ו   מ ת נ ה   ב ש ם   א ח ד   ה ב ד ו ק י ן   א צ ל ו   א ו כ ל   ו א י נ ו   ח ו ש ש ,   ד כ י ו ן   ד ק י י מ א   ל ן   ד א י נ ו   מ ח ל י ף   ל מ א י   נ י ח ו ש   ל י ה ,   ו א י   מ ש ו ם   ח ש ש   ש מ א   מ ש ל ו   ה ו א   נ ו ת ן   ל ו ,   א י ן   א ד ם   ע ש ו י   ל י ת ן   מ ש ל ו   ב ש ם   א ח ר ,   ו ע ו ד   ש א ם   א ת ה   ח ו ש ד ו   ב כ ך   ה ר י   א ת   ח ו ש ד ו   כ נ כ ר י   ג מ ו ר   ש מ ת כ ו י ן   ו מ ת נ כ ל   ל ה כ ש י ל   ו ל ה ע ב י ר ו ,   ו ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב מ י   ש ל א   נ ח ש ד   ע ל   ה ג ז ל ,   א ב ל   מ י   ש נ ח ש ד   ע ל   ה ג ז ל   כ ל   ש כ ן   ש ה ו א   ח ש ו ד   ל ה ח ל י ף   ו כ ד א מ ר י נ ן   ה כ א   ה ש ת א   מ ג ז ל   ג ז ל   ח ל ו פ י   מ י ב ע י א . < b r > < b > < / b > ו כ ן   מ י   ש ה ו א   ח ש ו ד   ל ע ב י ר ו ת   ש א י ן   ר ו ב   ע ם   ה א ר ץ   ח ש ו ד י ם ,   א י ן   ז ה   כ י   א ם   מ ד ר ך   ה מ ר ד   ו ה פ ש י ע ה   ו א י ן   מ פ ק י ד י ן   [ א צ ל ו ]   א ל א   ב ש ת י   ס י מ נ י ן   ד ב ר י ם   ש ל   ת ו ר ה   ו ש ל   ר ב נ ן   ב ח ו ת ם   א ח ד ,   כ ד א י ת א   ב ע ב ו ד ה   ז ר ה   ( פ \" ג )   [ ל ט ,   א ]   ב ח ו ת ם   א ח ד   ש ר י ,   ו מ פ ר ש י   ל ה   ק צ ת   ד ר ב ו ו ת א   ז \" ל   ב י ש ר א ל   ח ש ו ד . < b r > < b > < / b > ו כ ן   ה נ ו ת ן   ל ח מ ו ת ו   א ו   ל פ ו נ ד ק י ת   ש ה ן   ח ש ו ד י ן   ל ה ח ל י ף   מ ש ו ם   ת ק נ ת ו   ש ל   ז ה ,   א ס ו ר   ל ו מ ר   ל ה ם   ל ב ש ל   ג ב י נ ה   א ו   כ ל   ד ב ר   ש ה ן   ח ש ו ד ו ת   ל ו ,   כ ד א מ ר י נ ן   ה כ א . < b r > < b > < / b > ו מ י ה ו   כ ל   ד ב ר   ש ה ו א   מ פ ק י ד   א צ ל ו   ל ה ח ז י ר   ל ו   ב ע י נ ו   כ ג ו ן   ש מ פ ק י ד   א צ ל ו   ג ב י נ ה   ל ש מ ו ר   א ו ת ה   ע ד   ש י ב א   מ ב י ת   ה מ ר ח ץ   א ו   מ ב י ת   ה כ נ ס ת   מ ו ת ר ,   ד כ י ו ן   ש א י נ ו   ד ב ר   ה מ ת פ ס ד   ו מ ת ק ל ק ל   א צ ל ה   ל א   ת ח ל י פ נ ו   ו ל א   ת מ י ד   א ו ת ו   ט ו ב   ב ר ע . < b r > < b > < / b > ת נ ן   ב ב כ ו ר ו ת   ( מ ה ,   ב )   ה נ ו ש א   נ ש י ם   ב ע ב י ר ה   פ ס ו ל   ע ד   ש י ד י ר   ה נ א ה ,   ו ה מ ט מ א   ל מ ת י ם   פ ס ו ל   ע ד   ש י ק ב ל   ע ל י ו   ש ל א   י ה י ה   מ ט מ א   ל מ ת י ם ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   מ א י   ש נ א   ר י ש א   ו מ א י   ש נ א   ס י פ א ,   ו פ ר ק י נ ן   ה ת ם   י צ ר ו   ת ק פ ו   ה כ א   א י ן   י צ ר ו   ת ו ק פ ו .",
    "< b > ו ה ת י ר   ר ב י   א ת   ב י ת   ש א ן   ע ל   י ד ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ק ס ב ר   ר ב י   מ א י ר   ד ב י ת   ש א ן   ל א ו   מ א ר ץ   י ש ר א ל   ה י א ,   ו מ ע ש ר   ד ג ן   ד ב א ר ץ   מ ת ע ש ר   ד ב ר   ת ו ר ה   ב ח ו צ ה   ל א ר ץ   מ ת ע ש ר   מ ד ר ב נ ן ,   א ב ל   י ר ק   ד ב א ר ץ   ג ו פ י ה   א י נ ו   א ל א   ד מ ר ב נ ן   ב ח ו צ ה   ל א ר ץ   פ ט ו ר   ל ג מ ר י ,   ד ל א   ג ז ר   ב ח ו צ ה   ל א ר ץ   ע ל י ו   כ ל ל ,   ד א י   ק א   ס ב ר   ד ב י ת   ש א ן   מ א ר ץ   י ש ר א ל   ה י א ,   א ף   ע ל   ג ב   ד ר \" מ   א ח ר   ח ר ב ן   ה י ה ,   ה א   ק י י מ א   ל ן   מ ע ש ר   ד ג ן   ב ז מ ן   ה ז ה   מ ד א ו ר י י ת א   ו י ר ק   ד ר ב נ ן ,   ד ק ד ו ש ה   ש נ י י ה   ק ד ש ה   ע ז ר א   ל ש ע ת א   ו ק ד ש ה   ל ע ת י ד   ל ב א .   ו ק ש י א   ל ן   ד ה כ א   מ ש מ ע   ד א י ן   מ ע ש ר   י ר ק   ו פ י ר ו ת   נ ו ה ג   ב ח ו צ ה   ל א ר ץ ,   ו ה כ י   נ מ י   מ ש מ ע   ב ע \" ז   ( נ ח ,   ב )   ד א מ ר י נ ן   ה ת ם   ר י ש   ל ק י ש   א ז י ל   ל ב צ ר ה   ח ז י נ ה ו   ד א כ ל י   פ י ר י   ד ל א   מ ע ש ר י   א ס ר   ל ה ו ,   א ת א   ל ק מ י ה   ד ר '   י ו ח נ ן   א מ ר   ל י ה   א ד מ ק ט ו ר ך   ע ל ך   ז י ל   ה ד ר   ב צ ר   ל א ו   ה י י נ ו   ב צ ר ה ,   ו ב ב ר כ ו ת   ( ל ו ,   א )   א מ ר י נ ן   ר \" א   א ו מ ר   צ ל ף   מ ת ע ש ר   ה א ב י ו נ ו ת   ו ה ק פ ר י ס י ן   ר \" ע   א ו מ ר   א י ן   מ ת ע ש ר   א ל א   ה א ב י ו נ ו ת   ב ל ב ד ,   ו א ר \" י   צ ל ף   ש ל   ע ר ל ה   ז ו ר ק   א ת   ה א ב י ו נ ו ת   ו א ו כ ל   ה ק פ ר י ס י ן ,   ו פ ר י ך   ו ל י מ א   ה ל כ ה   כ ר ב י   ע ק י ב א ,   ו מ ש נ י   ד ה ו ה   א מ י נ א   א פ י ל ו   ב א ר ץ   י ש ר א ל   ק א   מ ש מ ע   ל ן   ב ח ו צ ה   ל א ר ץ ,   ו א י   א מ ר ת   כ ל   ה מ י ק ל   ב א ר ץ   ה ל כ ה   כ מ ו ת ו   ב ח ו צ ה   ל א ר ץ ,   ה ו ה   א מ י נ א   ה נ י   מ י ל י   י ר ק   ד ב א ר ץ   ג ו פ א   ד ר ב נ ן ,   א ב ל   ע ר ל ה   ד ב ח ו צ ה   ל א ר ץ   ג ו פ א   ד א ו ר י י ת א   ל א ,   א ל מ א   מ ש מ ע   ב ה ד י א   ד מ ע ש ר   י ר ק   ו צ ל ף   נ ו ה ג   ב ח ו צ ה   ל א ר ץ ,   ו ת י ר ץ   ר \" ת   ז \" ל   ד ר \" מ   מ ן   ד מ א י   א כ ל ,   ו ה ה י א   ד ע \" ז   נ מ י   ד א כ ל   ד מ א י   ע ד   ד ל א   מ ע ש ר י   ל י ה   ק א מ ר ,   ו ב ח ו צ ה   ל א ר ץ   ל א   ג ז ר ו   ע ל   ה ד מ א י   כ ל ל ,   כ ד ת נ ן   ב מ ס כ ת   ד מ א י   ( פ \" א   מ \" ג )   מ כ ז י ב   ו ל ה ל ן   פ ט ו ר   מ ן   ה ד מ א י ,   א ב ל   ט ב ל   ו ד א י   ח י י ב   ב כ ל   מ ק ו ם ,   ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ד ב י ר ו ש ל מ י   ד מ ס כ ת   ד מ א י   פ \" ג   ( ה \" ג )   מ ש מ ע   ד א פ י ל ו   א ת   ה ו ד א י   ה ת י ר ,   ו ת י ר צ ו   ד י ש   מ י נ י ן   א ס ו ר י ן   ו י ש   מ י נ י ן   מ ו ת ר י ן   כ ד א ש כ ח ן   ב י ר ו ש ל מ י   ד פ \" ב   ד מ ס כ ת   ד מ א י   ( ה \" א )   א ל ו   ה ן   מ י נ י ן   ה א ס ו ר י ן   ב ב י ת   ש א ן   ה ק צ ח   ו ה ש ו מ ש מ י ן   ו ה ח ר ו ב י ן   ו כ ו ' ,   א ל מ א   מ ש מ ע   מ ק ו מ ו ת   י ש   ו מ י נ י ן   ח ל ו ק י ן   י ש ,   ד צ ל ף   ה י ה   מ ן   ה מ י נ י ן   ה א ס ו ר י ן ,   ו מ י ה ו   ב ח ו צ ה   ל א ר ץ   מ מ ש   ש א י נ ה   מ א ר ץ   י ש ר א ל   ו ל א   מ כ י ב ו ש   י ח י ד   ו א י נ ו   ח י י ב   ב מ ע ש ר   כ ל ל ,   א ל א   מ י ע ו ט   מ ק ו מ ו ת   ש ג ז ר ו   ב ה ן   כ ג ו ן   ע מ ו ן   ו מ ו א ב   ו מ צ ר י ם   ו ב ב ל   ש ה מ ע ש ר   נ ו ה ג   ב ה ן   מ ת ק נ ת   ח כ מ י ם   ש ה נ ה י ג ו   ב ה ן   ד י י נ י   י ש ר א ל   מ פ נ י   ש ה ן   ס מ ו כ ו ת   ל א ר ץ ,   כ ד א י ת א   ב מ ס כ ת   י ד י ם   ( פ \" ד   מ \" ג ) .   ו ה ר ב   ר ב י   מ ש ה   ז \" ל   ( פ \" ד   מ \" ג )   ס ו ב ר   ש א ף   ב כ י ב ו ש   ע ו ל י   מ צ ר י ם   י ש   מ ק ו מ ו ת   ש ל א   ה נ ה י ג   ב ה ן   א פ י ל ו   ו ד א י ,   מ פ נ י   ש ל א   ה י ו   י ש ר א ל   ב כ י ב ו ש   ש נ י   מ צ ו י י ן   ש ם   כ \" כ ,   ו ה י ו   מ ק ו מ ו ת   ה י י ש ו ב   ש ל   כ ב ו ש   ש נ י   ה י י נ ו   מ ע ש ה   ד ב י ת   ש א ן   ש פ ט ר   ל ג מ ר י .",
    "< b > א מ ר   ר ב י   ז י ר א   א מ ר   ש מ ו א ל   ל י ב ן   ס כ י ן   ו ש ח ט   ב ה   ש ח י ט ת ו   כ ש ר ה   ח ד ו ד ה   ק ו ד ם   ל ל ב ו נ ה . < / b >   כ ל ו מ ר   מ מ ה ר   ל ח ת ו ך   מ ת ו ך   ח ד ו ד ו   ק ו ד ם   ש י כ ו '   ה ס י מ נ י ם .",
    "< b >   ו ה א   א י כ א   צ ד ד י ן < / b >   ש ה ס כ י ן   נ ו ג ע   ו מ ת ק ר ב   ב ה ם   ו ש ו ר פ ן .",
    "< b >   ב י ת   ה ש ח י ט ה   מ ר ו ח   ר ו ח < / b >   ח י ת ו ך   ה ש ח י ט ה   ר ו ח   ל כ א ן   ו מ ת ר ח ק   מ צ ד ד י   ה ס כ י ן .   מ כ א ן   מ ש מ ע   ש א ם   י נ ק ב   ה ו ש ט   ב מ ה   ש נ ש ח ט   מ מ נ ו   ק ו ד ם   ג מ ר   ש ח י ט ה   ט ר פ ה ,   מ ד א ק ש י נ ן   ו ה א   א י כ א   צ ד ד י ן ,   כ ל ו מ ר   ש נ ו ג ע י ן   ב מ ה   ש נ ש ח ט   מ ן   ה ו ש ט .   ו כ ן   נ מ י   מ ש מ ע   ל ק מ ן   ב פ י ר ק י ן   ( ח ו ל י ן   י ז ,   ב )   מ ד א צ ר ו כ א   ב ד י ק ה   א ת ל ת   ר ו ח ת '   כ ד י   ש ל א   י נ ק ו ב   ע ו ק ץ   ה פ ג י מ ה   ה י ו צ א   מ ן   ה צ ד   כ ו ת ל י   ה ו ו ש ט   ה נ ש ח ט .   ו ה א   ד ר \" ז   ל א   ה ב י א ה   ה ר ב   א ל פ ס י   ז \" ל   ב ה ל כ ו ת י ו ,   נ ר א ה   ד ס ב י ר א   ל י ה   ד ל י ת י ה ,   ו כ ד ב ר י   ר ב י נ ו   ז \" ל   נ ר א ה   ע י ר ,   ד ה א   ל ק מ ן   מ ש מ ע   ד ס ב י ר א   ל י ה   ד ב י ת   ה ש ח י ט ה   ל א   מ ר ו ח   מ ד א מ ר י נ ן   ( ש ם )   ד ס כ י ן   צ ר י כ א   ב ד י ק א   א ת ל ת   ר ו ח ת א   ו כ ד ע ב ר א   ל ה   ל ר ב   א ש י   ו ר ב   א ח א   ב ר י ה   ד ר ב א   ו ר ב י נ א   ו ר ב   י י מ ר   ד א מ ר   ד א ב י ש ר א   ו א ט ו פ ר א   צ ר י כ א   א ת ל ת   ר ו ח ת א   ל א   צ ר י כ א ,   מ ו כ ח   ל ה   מ ד ר \" ז   א מ ר   ש מ ו א ל   ד א מ ר   ב י ת   ה ש ח י ט ה   מ ר ו ו ח   ר ו ו ח ,   ו מ ד ס ו ג י י ן   ד א ת ל ת   ר ו ח ת א   נ מ י   צ ר י כ א   א ל מ א   ל י ת א   ל ד ר \" ז ,   ו א י כ א   מ א ן   ד א מ ר   ד ו ד א י   מ ר ו ו ח   ר ו ו ח   ק צ ת   כ ד י   ל ה נ צ ל   מ כ ו י ת   ל ב ו נ ו   ש ל   ס כ י ן ,   א ב ל   מ ו ר ש ת   ש ל   ס כ י ן   ש י ו צ א ה   ו מ ת פ ש ט ת   ח ו ץ   ל ס כ י ן   נ א ח ז ת   ב צ ד י   [ ב י ת ]   ה ש ח י ט ה   ו ק ר ע ת ן   א ף   ע ל   פ י   ש כ ו ת ל י   ב י ת   ה ש ח י ט ה   מ ת ר ח ק י ן   ל כ א ן   ו ל כ א .   ו מ ה   ש ל א   ה ש י ב ו   ל ו   ל ר ב   י י מ ר   ד ל א   ד מ י   ל ר \" ז   ו כ ד א מ ר ן ,   ל פ י   ש ל א   ח ש ו   ל ה ם   ח כ מ י ם   ל ה ש י ב   ע ל   ז ה ,   ד ד ב ר   ב ר ו ר   ה ו א   ל ח ל ק   ב י נ י ה ם   ו כ ד א מ ר י נ ן   ב ע ל מ א ,   ו ש פ י ר   ע ב י ד   ד ל א   א ה ד ר   ל י ה . < b r > < b > < / b > ו ר ב י נ ו   ה ר ב   ה ח ס י ד   מ ו ס י ף   ב ה   ב י א ו ר   ד מ ד א מ ר   ר ב   י י מ ר   מ י   ל א   א מ ר   ר \" ז ,   מ ש מ ע   ד ה ל כ ה   פ ס ו ק ה   ה י ת ה   ל א צ ל ם ,   ד א ם   ל א   כ ן   ה ל \" ל   ד א מ ר   ר \" ז   ו ר ב נ ן   ד מ צ ר כ י   ב ד י ק ה   א ת ל ת   ר ו ח ת א ,   ס ב ר י   ד ע ל   כ ר ח ך   ל א   מ כ ש ר י   ב ל י ב ן   ס כ י ן   ו ש ח ט   ב ה   א ל א   ב ש י ו ד ע   ש ה י ה   ה ס כ י ן   מ ל ו ב ן   ו כ י ו ן   ב ש ח י ט ת ו   ש ל א   י ט ה   ה ס כ י ן   ל צ ד ד י ן ,   א ב ל   ל ע נ י ן   פ ג י מ ה   ש ב צ ד ד י ן   ל א ,   ש א ם   ל א   ב ד ק   פ ע מ י ם   ש ת ה י ה   ש ם   פ ג י מ ה   ו ה ו א   ל א   י ד ע   ו ש ו ח ט   כ ד ר כ ו   ו מ ט ה   ו ק ו ר ע .   ו ב ש ם   ה ר א ב \" ד   ז \" ל   כ ת ב   ד ע ד   כ א ן   ל א   ק א מ ר   ש מ ו א ל   א ל א   ב ד י ע ב ד   א ב ל   ל כ ת ח ל ה   ל א ,   ו ל פ י כ ך   צ ר י כ ה   ב ד י ק ה   א ת ל ת   ר ו ח ת א ,   ש א י ן   ס ו מ כ י ן   ע ל   ז ה י ר ו ת ו   א ף   ע ל   פ י   ש ה ו א   א ו מ ר   א נ י   א ש ח ו ט   ו ל א   א ט ה ,   ו כ ד ר ך   ש א מ ר ו   ב מ ו ק ד ש י ן   ( ז ב ח י ם   ל ב ,   א )   ל א   י ש ח ו ט   ש מ א   י ג ע   ב ב ש ר ,   ו כ ל   ש כ ן   כ א ן   ש א י נ ו   י ו ד ע   ש י ש   ש ם   פ ג י מ ה   ש א י נ ו   נ ז ה ר   מ ל ה ט ו ת ,   ו א פ י ל ו   ד י ע ב ד   א ם   ל א   ב ד ק ה   א ת ל ת   ר ו ח ת א   פ ו ס ל י ן   א ו ת ה   ש מ א   ה ט ה ,   ו ר ב   י י מ ר   ס ב ר   כ י ו ן   ד ח ש ש   ר ח ו ק ה   ה י א   ש ל א   נ פ ג ם   ח ו ד ו   ש ל   ס כ י ן   ו נ פ ג ם   ל צ ד ד י ו ,   ו א פ י ל ו   א ם   נ פ ג מ ו   א פ ש ר   ש ה ט ה ,   כ י ו ן   ד ב י ת   ה ש ח י ט ה   מ ת ר ח ב   ל א   ח י י ש י נ ן   ל ב ד ו ק   א ו ת ו   ל ג '   ר ו ח ו ת י ו   א ל א   ב ח ד ו ד ו   ל ב ד . < b r > < b > < / b > ו ז ה   ה ד ר ך   ה ק ר ו ב   ב ד ב ר י   ר \" ז ,   ו ה ח ל ו ק   ה נ כ ו ן   ש ח ל ק ו   ב ו   מ י   ש פ ו ס ק   כ ד ב ר י   ר \" ז ,   א ל א   ש ע ד י י ן   נ ר א ה   ל י   ל כ א ו ר ה   ד ס ו ג י י ן   ל ק מ ן   ( ח ו ל י ן   ו   ע \" ב )   ד ל א   כ ר ב י   ז י ר א   א ז ל א   ב ע נ י ן   ה ש ו ח ט   ב ס כ י ן   ש ל   נ כ ר י ,   ד א פ ל י ג ו   ב ה   ר ב   ו ר ב ה   ב ר   ב ר   ח נ ה   ד מ ר   א מ ר   ב ד י ע ב ד   ק ו ל ף   ו מ ר   א מ ר   מ ד י ח ,   ו א ם   ב י ת   ה ש ח י ט ה   מ ר ו י ח   ל מ ה   ק ו ל ף   ל מ ה   מ ד י ח ,   ו כ ן   ס כ י ן   ט ר פ ה   ד ב ע י   ה ד ח ה   מ י ה א   א ו   ב ל י ת א   ד פ ר ס א ,   מ ש מ ע   ד ע ד   ש י ד י ח נ ו   א ו   ע ד   ש י ק נ ח נ ו   א ס ו ר   ל ש ח ו ט   ב ה ,   ו מ ש ו ם   ש מ נ ו נ י ת   ש נ ד ב ק   ב ד פ נ י   ה ס כ י ן   ש מ א   י ת ק נ ח   ה ס כ י ן   ב כ ת ל י   ב י ת   ה ש ח י ט ה ,   א ל א   ש א פ ש ר   ל ו מ ר   ד ה א   ד ה ש ו ח ט   ב ס כ י ן   ש ל   נ כ ר י ם   מ י י ר י   ב ש ש ח ט   ו ל א   ד ק ד ק   ע ל   ע צ מ ו   ש ל א   י ט ה ,   ו א ת א   ל א ש מ ו ע י נ ן   ש א ם   ל א   ד ק ד ק   א ם   י ג ע   א ם   ל א ,   א י   נ מ י   ב ז מ ן   ש נ ג ע   ו ד א י   ב מ ה   מ ס פ י ק   ל ו   א ם   ב ה ד ח ה   א ו   ב ק ל י פ ה   א י   ב י ה \" ש   ר ו ת ח   א ו   צ ו נ ן .   ו א ג ב   ד ו ח ק א   ד ס כ י נ א   ד א י   ב ל ע   א ם   ל א ו ,   ו כ ן   ב ש ו ח ט   ב ס כ י ן   ט ר י פ ה   ה א   א מ ר ה   ה ר א ב \" ד   ז \" ל   ד ל כ ת ח ל ה   א י ן   ס ו מ כ י ן   ע ל   ז ר י ז ו ת ו . < b r > < b > < / b > ו ה א   ד א מ ר   ר \" ז   ח ד ו ד ה   ק ו ד ם   ל ל י ב ו נ ה ,   מ ש מ ע   מ ל ש ו ן   ק ו ד ם ,   ד מ כ ל   מ ק ו ם   ה ל י ב ו ן   פ ו ע ל   ב ס י מ נ י ם   א ח ר   ה ח י ד ו ד ,   ו כ ן   נ מ י   מ ש מ ע   מ ד א מ ר י נ ן   ב ס מ ו ך   ת א   ש מ ע   ד א מ ר   ר ב י   ז י ר א   ו כ ו '   א ל מ א   ח ב ט ה   ק ד י ם   ו ק ש י א   ל י   ד א ם   כ ן   ל מ ה   ה כ ש י ר   ר \" ז ,   ד ל מ א   א ח ר   ש ח ת ך   ק צ ת ו   ש ל   ו ו ש ט   א ת י   ה ב ל א   ש ל   ס כ י ן   ו ש ו ר פ ן   ו ה ו י   ל י ה   כ נ ק ב   ק ו ד ם   ג מ ר ו   ו ט ר פ ה   ו כ ד א מ ר ן .   ו א י ן   ס ב ר א   ל ו מ ר   ד ה כ י   ק א מ ר   ח ד ו ד ה   ג ו מ ר   ה ש ח י ט ה   ק ו ד ם   ש י פ ע ו ל   ב ה   ל י ב ו נ ה ,   ד א ם   כ ן   ש ו ח ט   ב ס כ י ן   ר ע ה   ט ר פ ה   ו ה ו י   ל \" ל   ל י ב ן   ס כ י ן   י פ ה   ו ש ח ט   ב ה .   ו א ם   ת א מ ר   ד ה כ י   ק א מ ר   ח ד ו ד ה   ק ו ד ם   ל ח ת ו ך   ע ד   ש א י ן   ב י כ ו ל ת   ה ל י ב ו ן   ל פ ע ו ל   ב ה   כ ל ל   ק ו ד ם   ז ה ,   כ ע נ י ן   מ י   ה ק ד י מ נ י   ו א ש ל ם   ( א י ו ב   מ א ,   ג )   ש א י ן   א ח ר   ב א   א ח ר י ו ,   א כ ת י   ת ק ש י   ל ן   ד ה א   ל א   מ ש מ ע   ה כ י ,   מ ד א מ ר י נ ן   ל ק מ ן   ת א   ש מ ע   ל י ב ן   ש פ ו ד   ו ה כ ה   ב ו   נ ד ו ן   מ ש ו ם   מ כ ו ת   א ש ,   ו פ ר ק י נ ן   ה ת ם   נ מ י   ד ב ר ז י ה   מ י ב ר ז   ד ה י י נ ו   ח ד ו ד ,   א ל מ א   א ף   ב ח ד ו ד   א מ ר ו   ד א ת י   ה ב ל א   ב ת ר י ה   ו ש ר י ף ,   ד ה א   נ י ד ו ן   מ ש ו ם   מ כ ו ת   א ש .   ו י ש   ל ו מ ר   ד ו ד א י   מ ת ו ך   ח י ד ו ד ו   א י ן   כ ח   ה א ש   פ ו ע ל   ב ו   ל ש ע ת ו   כ ל ל ,   ו מ ש ו ם   צ ד ד י ן   נ מ י   ל י כ א ,   ד ה א   ב י ת   ה ש ח י ט ה   מ ר ו ו ח   ו ה כ ה   ב ש פ ו ד   ש ה ו א   נ ד ו ן   מ ש ו ם   מ כ ו ת   א ש ,   ל א ו   ה י י נ ו   מ ש ו ם   א ש ו   ש ל   ח ד ו ד   ד מ ת ו ך   ש ה ו א   ח ד   א י ן   ( כ ח ו   ח ם )   [ כ ח   ח ו ם ]   ח ד ו ד ו   ק ש ה   ו א י ן   ב ו   כ ד י   ל ש ר ו ף ,   ו ה ת ם   מ ש ו ם   צ ד ד י   ה ש פ ו ד   ה ו א   ש ש ו ר פ י ם   ס ב י ב ו ת   ה מ כ ה ,   ל פ י   ש א י ן   כ ו ת ל י   ה מ כ ה   מ ר ח י ב י ן   כ כ ו ת ל י   ב י ת   ה ש ח י ט ה ,   ו ה ל כ ך   כ י ו ן   ש א י ן   ש ם   כ ח   ה כ א ה   ש א י ן   ח ב ט   ל ח ד ו ד ,   א ב ל   ש ל   צ ד ד י   ה ש פ ו ד   ש ו ר פ י ן ,   ו מ ש ו ם   ה כ י   נ ד ו ן   מ ש ו ם   מ כ ו ה   כ ן   נ ר א ה   ל י .",
    "< b > ו א ס ו ר   ל ח ת ו ך   ב ה   ב ש ר   מ ת ק ן   ה ו א . < / b >   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ו א ם   ח ת ך   ב ו   ב ש ר   א ס ו ר ,   ש ה ר י   ה נ א ת ו   א ס ו ר ה   ל ו ,   א ל א   מ ש ו ם   ד ת נ א   ר י ש א   מ ו ת ר   ל ש ח ו ט   ד ע ד י ף   ל י ה   ל א ש מ ו ע י נ ן   כ ח ה   ד ה י ת י ר א ,   ד כ י ו ן   ש ה ו א   מ ק ל ק ל   מ ו ת ר   ל ש ח ו ט   ב ה   ל כ ת ח ל ה   ת נ א   נ מ י   ס י פ א   א ס ו ר ,   ו מ י ה ו   ב ה ו ל כ ת   ה נ א ה   ל י ם   ה מ ל ח   ס ג י   ד ק י י מ א   ל ן   כ ר ב י   א ל י ע ז ר   ד א מ ר   ב ע \" ז   ( מ ט ,   א )   ג ב י   א ש ר ה   א פ ה   ב ו   א ת   ה פ ת   י ו ל י ך   ה נ א ה   ל י ם   ה מ ל ח ,   ו א פ ס י ק   ה ל כ ת א   ה ת ם   כ ו ו ת י ה .",
    "ו ה א   ד א מ ר י נ ן < b >   מ ו ת ר   ל ש ח ו ט   ב ה   מ ק ל ק ל   ה ו א . < / b >   א י כ א   ד ק ש י א   ל ה ו   מ י ה א   ד ג ר ס י נ ן   ב פ ס ח י ם   ( ע ג ,   א )   ש ו ח ט   ח ט א ת   ב ש ב ת   ב ח ו ץ   ( ל ע ז ר ה )   [ ל ע ב ו ד ה   ז ר ה ]   מ ה   ת ק ן   ת ק ן   ל ה ו צ י א   מ י ד י   א ב ר   מ ן   ה ח י .   א ל מ א   ש ו ח ט   מ ת ק ן   ק ר י י א   ל י ה .   ו י ש   ל ו מ ר   ד ה ת ם   ל ע נ י ן   ש ב ת   ב מ ל א כ ת   מ ח ש ב ת   ת ל י א   מ ל ת א ,   ו כ י ו ן   ד א י כ א   ת ק ו ן   כ ל   ד ה ו א   ל ג ב י   מ ל א כ ה   ש ד ר ך   ה א ד ם   ל ח ש ו ב   ע ל י ה   פ ע מ י ם   ק ר י   ל י ה   ת ק ו ן   ו ח י י ב .   א ב ל   ל ע נ י ן   ע \" ז   ד ב ה נ א ה   ת ל י א   מ ל ת א   מ ש ו ם   ו ל א   י ד ב ק   ב י ד ך   מ א ו מ ה   מ ן   ה ח ר ם   ( ד ב ר י ם   י ג ,   י ח )   כ י ו ן   ש ה פ ס ד ו   מ ר ו ב ה   מ ה נ א ת ו   א י ן   כ א ן   מ ת ק ן   ו מ ר ו ו ח   א ל א   ק ל ק ו ל   ו מ פ ס י ד ."
  ]
}