{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "30B",
    "perek_title": "כשם שהמים",
    "perek_number": 5
  },
  "english": [
    "<b>And the Rabbis prohibit</b> separating <i>ḥalla</i> in this manner.",
    "<b>And it is taught</b> in a <i>baraita</i> that Rabbi Eliezer even allows the ritually pure dough placed in the middle to be as large as <b>an egg-bulk,</b> even though dough of that size is susceptible to the <i>halakhot</i> of ritual impurity.",
    "The Gemara now explains the reasoning of those who tried to prove from here that Rabbi Eliezer is of the opinion that second-degree ritual impurity cannot impart third-degree ritual impurity upon non-sacred items: <b>They assumed</b> that both <b>this</b> mishna <b>and this</b> <i>baraita</i> are referring to cases <b>where</b> the <b>dough</b> is of <b>first-</b>degree impurity. <b>And</b> furthermore, they assumed that all the <i>tanna’im</i> agree that <b>non-sacred</b> food <b>that is untithed with regard to</b> the obligation to separate <b><i>ḥalla</i>,</b> as its <i>ḥalla</i> has not yet been separated, <b>is not</b> treated <b>like <i>ḥalla</i></b> as far as its ability to contract third-degree ritual impurity. Rather, it is regarded as generic non-sacred food, which is susceptible only to second-degree impurity.",
    "Based on these assumptions the Gemara explains how these authorities understood the tannaitic dispute: <b>What, is it not</b> clear that Rabbi Eliezer and the Rabbis <b>disagree with regard to</b> the following matter: One <b>Sage,</b> Rabbi Eliezer, <b>holds</b> that an item of second-degree impurity <b>cannot impart</b> third-degree impurity <b>to non-sacred items.</b> Therefore, there is no problem placing an egg-bulk of pure dough in the middle, as although it will touch the impure dough and will thereby contract second-degree impurity, nevertheless it is unable to transmit impurity to the pure dough.",
    "<b>And</b> one <b>Sage,</b> i.e., the Rabbis, <b>holds</b> that an item of second-degree impurity <b>can impart</b> third-degree ritual impurity <b>to non-sacred items.</b> They therefore prohibit placing an egg-bulk of dough in the middle, as it will assume second-degree impurity status, which, in their opinion, can impart third-degree impurity status upon the pure dough.",
    "<b>Rav Mari, son of Rav Kahana, said</b> that the dispute can be understood differently: <b>Everyone</b> agrees that an item of second-degree ritual impurity <b>cannot impart</b> third-degree ritual impurity <b>to non-sacred items. But here,</b> the dispute concerns another matter, as <b>they disagree with regard to</b> the status of <b>non-sacred</b> food that is <b>untithed vis-à-vis <i>ḥalla</i>,</b> as its <i>ḥalla</i> has not yet been separated. One <b>Sage,</b> i.e., the Rabbis, <b>holds</b> that <b>it is</b> treated <b>like <i>ḥalla</i></b> with regard to its ability to contract third-degree impurity, <b>and</b> one <b>Sage,</b> Rabbi Eliezer, <b>holds</b> that <b>it is not</b> treated <b>like <i>ḥalla</i></b> and cannot contract third-degree impurity. Therefore, he permits separating <i>ḥalla</i> in this manner.",
    "<b>And if you wish, say</b> instead that they disagree with regard to a different issue: <b>Everyone</b> agrees that <b>non-sacred</b> food that is <b>untithed with regard to <i>ḥalla</i> is not</b> treated <b>like <i>ḥalla</i></b> and cannot contract third-degree impurity, <b>and</b> that an item of second-degree ritual impurity <b>cannot impart</b> third-degree ritual impurity <b>to non-sacred items. But here, they disagree with regard to</b> whether or not <b>it is permitted to cause ritual impurity to non-sacred</b> food <b>that is in Eretz Yisrael.</b>",
    "One <b>Sage,</b> Rabbi Eliezer, <b>holds</b> that <b>it is permitted to cause impurity to non-sacred</b> food <b>that is in Eretz Yisrael.</b> Therefore, since the dough placed in the middle cannot impart third-degree ritual impurity status upon the dough designated for <i>ḥalla</i>, there is no reason to prohibit doing so. <b>And</b> one <b>Sage,</b> i.e., the Rabbis, <b>holds</b> that <b>it is prohibited to cause impurity to non-sacred</b> food <b>that is in Eretz Yisrael.</b> Therefore, although the dough of the ritually pure batch will not become impure, nevertheless the Rabbis prohibit separating <i>ḥalla</i> in this manner, as causing the dough in the middle to become impure is prohibited.",
    "§ It is stated in the mishna: <b>On that same day Rabbi Akiva interpreted</b> one of the contradictory verses with regard to the amount of land surrounding the Levite cities as teaching that one may not travel beyond a two-thousand-cubit radius around his city limits on Shabbat. Rabbi Eliezer, son of Rabbi Yosei HaGelili, on the other hand, interprets the contradictory verses as referring to different types of land left for the Levites around their cities.",
    "The Gemara asks: <b>With regard to what</b> halakhic matter <b>do they disagree?</b> The Gemara answers: One <b>Sage,</b> Rabbi Akiva, <b>holds</b> that the <i>halakha</i> of Shabbat <b>boundaries</b> is mandated <b>by Torah law,</b> as he bases it on a verse; <b>and</b> one <b>Sage,</b> Rabbi Eliezer, son of Rabbi Yosei HaGelili, <b>holds</b> that the <i>halakha</i> of Shabbat boundaries is mandated <b>by rabbinic law,</b> and he therefore derives other matters from the verse.",
    "§ <b>The Sages taught: On that same day Rabbi Akiva taught</b> that <b>at the time that the Jewish people ascended from the</b> split <b>sea they set their eyes on reciting a song</b> of gratitude to God. <b>And how did they recite</b> the <b>song?</b> In the same manner <b>as an adult man reciting <i>hallel</i></b> on behalf of a congregation, as his reading enables all who hear to fulfill their obligation, <b>and</b> the congregation listening merely <b>recite after him the chapter headings</b> of <i>hallel</i>. So too, by the sea, <b>Moses said: “I will sing unto the Lord”</b> (Exodus 15:1), <b>and</b> the people <b>said</b> after Moses: <b>“I will sing unto the Lord.” Moses</b> continued and <b>said: “For He is highly exalted”</b> (Exodus 15:1), <b>and they said</b> once again the chapter heading: <b>“I will sing unto the Lord.”</b>",
    "<b>Rabbi Eliezer, son of Rabbi Yosei HaGelili, says:</b> The Jewish people sang just <b>like a minor boy reciting <i>hallel</i> and</b> the congregation who hear him <b>repeat after him all that he says,</b> word for word, as hearing the recital of a minor is insufficient for fulfilling one’s obligation. So too, by the sea, <b>Moses said: “I will sing unto the Lord”</b> (Exodus 15:1), <b>and</b> the people <b>said</b> after Moses: <b>“I will sing to the Lord.” Moses said: “For He is highly exalted,” and they said</b> after him the same words: <b>“For He is highly exalted.”</b>",
    "<b>Rabbi Neḥemya says:</b> They sang the song of the sea <b>like a scribe,</b> a cantor, <b>who recites</b> aloud <b>the</b> introductory prayers and blessings before <b><i>Shema</i> in the synagogue; as he begins</b> by saying the <b>first</b> words of the blessing, <b>and they repeat after him</b> the initial words and continue reciting the rest of <i>Shema</i> together with him in unison. So too, in the song of the sea, Moses began and then everyone recited the entire song together with him.",
    "The Gemara asks: <b>With regard to what do they disagree?</b> The Gemara answers that they disagree with regard to the interpretation of the verse: “Then Moses and the children of Israel sang this song unto the Lord, and said, saying” (Exodus 15:1). <b>Rabbi Akiva holds</b> that the word <b>“saying,”</b> which indicates that the people sang after Moses, is referring only <b>to the first words</b> of the song, which the people continually repeated: “I will sing unto the Lord” (Exodus 15:1).",
    "<b>And Rabbi Eliezer, son of Rabbi Yosei HaGelili, holds</b> that the word <b>“saying”</b> is referring <b>to every single word,</b> as they would repeat after Moses every word. <b>And Rabbi Neḥemya holds</b> that the phrase <b>“and they said”</b> (Exodus 15:1) indicates <b>that everyone recited</b> the song of the sea <b>together,</b> and the word <b>“saying”</b> means <b>that Moses began</b> singing the song <b>first;</b> and then the rest of the people sang the beginning after him and they all continued in unison.",
    "§ <b>The Sages taught</b> in a <i>baraita</i> that <b>Rabbi Yosei HaGelili taught: At the time that the Jewish people ascended from the sea they resolved to sing</b> a song of gratitude to God. <b>And how did they recite</b> this song? If <b>a baby</b> was <b>lying on his mother’s lap or an infant</b> was <b>nursing from his mother’s breasts, once they saw the Divine Presence, the baby straightened his neck and the infant dropped the breast from his mouth, and they recited: “This is my God and I will glorify Him”</b> (Exodus 15:2). <b>As it is stated: “Out of the mouths of babies and sucklings You have founded strength”</b> (Psalms 8:3).",
    "<b>Rabbi Meir would say: From where</b> is it derived <b>that even fetuses in their mother’s womb recited</b> the <b>song</b> at the sea? <b>As it is stated:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וַחֲכָמִים אוֹסְרִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְתַנְיָא כְּבֵיצָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>סַבְרוּהָ אִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִידֵּי בְּעִיסָּה רִאשׁוֹנָה, וְחוּלִּין הַטְּבוּלִין לְחַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא כְּחַלָּה דָּמוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי לָאו בְּהָא קָמִיפַּלְגִי, דְּמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: אֵין שֵׁנִי עוֹשֶׂה שְׁלִישִׁי בְּחוּלִּין, <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמָר סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁנִי עוֹשֶׂה שְׁלִישִׁי בְּחוּלִּין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב מָרִי בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב כָּהֲנָא: דְּכוּלֵּי עָלְמָא אֵין שֵׁנִי עוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלִישִׁי בְּחוּלִּין, וְהָכָא בְּחוּלִּין הַטְּבוּלִין לְחַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיפַּלְגִי. מָר סָבַר: כְּחַלָּה דָּמוּ, וּמָר סָבַר: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּחַלָּה דָּמוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: דְּכוּלֵּי עָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּלִּין הַטְּבוּלִין לְחַלָּה לָא כְּחַלָּה דָּמוּ, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁנִי עוֹשֶׂה שְׁלִישִׁי בְּחוּלִּין, וְהָכָא בְּמוּתָּר לִגְרוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה לְחוּלִּין שֶׁבְּאֶרֶץ יִשְׂרָאֵל קָמִיפַּלְגִי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מָר סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר לִגְרוֹם טוּמְאָה לְחוּלִּין שֶׁבְּאֶרֶץ יִשְׂרָאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָר סָבַר: אָסוּר לִגְרוֹם טוּמְאָה לְחוּלִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּאֶרֶץ יִשְׂרָאֵל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בּוֹ בַּיּוֹם דָּרַשׁ רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּ׳. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּמַאי קָא מִיפַּלְגִי? מָר סָבַר: תְּחוּמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא, וּמָר סָבַר: דְּרַבָּנַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן, בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיּוֹם דָּרַשׁ רַבִּי עֲקִיבָא: בְּשָׁעָה שֶׁעָלוּ יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַיָּם, נָתְנוּ עֵינֵיהֶם לוֹמַר שִׁירָה. וְכֵיצַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ שִׁירָה — כְּגָדוֹל הַמַּקְרֶא אֶת הַלֵּל, וְהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹנִין אַחֲרָיו רָאשֵׁי פְרָקִים. מֹשֶׁה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אָשִׁירָה לַה׳״, וְהֵן אוֹמְרִים ״אָשִׁירָה לַה׳״, מֹשֶׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר ״כִּי גָאֹה גָּאָה״ וְהֵן אוֹמְרִים ״אָשִׁירָה לַה׳״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר בְּנוֹ שֶׁל רַבִּי יוֹסֵי הַגְּלִילִי אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּקָטָן הַמַּקְרֶא אֶת הַלֵּל, וְהֵן עוֹנִין אַחֲרָיו כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה שֶׁהוּא אוֹמֵר. מֹשֶׁה אָמַר ״אָשִׁירָה לַה׳״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֵן אוֹמְרִים ״אָשִׁירָה לַה׳״, מֹשֶׁה אָמַר ״כִּי גָאֹה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּאָה״, וְהֵן אוֹמְרִים ״כִּי גָאֹה גָּאָה״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי נְחֶמְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כְּסוֹפֵר הַפּוֹרֵס עַל שְׁמַע בְּבֵית הַכְּנֶסֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא פּוֹתֵחַ תְּחִילָּה וְהֵן עוֹנִין אַחֲרָיו. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי עֲקִיבָא סָבַר: ״לֵאמֹר״, אַמִּילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמַּיְיתָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְרַבִּי אֱלִיעֶזֶר בְּנוֹ שֶׁל רַבִּי יוֹסֵי הַגְּלִילִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: ״לֵאמֹר״ — אַכֹּל מִילְּתָא וּמִילְּתָא, וְרַבִּי נְחֶמְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: ״וַיֹּאמְרוּ״ — דַּאֲמוּר כּוּלְּהוּ בַּהֲדֵי הֲדָדֵי, ״לֵאמֹר״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּפְתַח מֹשֶׁה בְּרֵישָׁא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן, דָּרַשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי הַגְּלִילִי: בְּשָׁעָה שֶׁעָלוּ יִשְׂרָאֵל מִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיָּם נָתְנוּ עֵינֵיהֶם לוֹמַר שִׁירָה. וְכֵיצַד אָמְרוּ שִׁירָה — עוֹלָל מוּטָּל עַל בִּרְכֵּי אִמּוֹ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְתִינוֹק יוֹנֵק מִשְּׁדֵי אִמּוֹ. כֵּיוָן שֶׁרָאוּ אֶת הַשְּׁכִינָה, עוֹלָל הִגְבִּיהַּ צַוָּארוֹ, וְתִינוֹק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁמַט דַּד מִפִּיו, וְאָמְרוּ ״זֶה אֵלִי וְאַנְוֵהוּ״, שֶׁנֶּאֱמַר: ״מִפִּי עוֹלְלִים וְיֹנְקִים יִסַּדְתָּ עֹז״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הָיָה רַבִּי מֵאִיר אוֹמֵר: מִנַּיִן שֶׁאֲפִילּוּ עוּבָּרִים שֶׁבִּמְעֵי אִמָּן אָמְרוּ שִׁירָה — שֶׁנֶּאֱמַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להקיף החלה אצל העיסה קודם שתקרא לה שם והכי מקיפה לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נותנת בעריבה לצד אחד ונותנת מן העיסה הטהורה פחות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מכביצה בין החלה הטהורה ובין העיסה הטמאה והאמצעית נוגעת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשתיהן ומצרפתן וקורא שם על החלה ומסלקת עם קריאת השם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופחות מכביצה אינו מטמא את החלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"פ שהוא עצמו מקבל טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדתניא בתורת כהנים מכל האוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר יאכל מלמד שהוא מיטמא בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא יכול יטמא לאחרים בכל שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ת\"ל אשר יאכל ודרשינן ליה בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרא דיומא (דף פ.) אוכל הנאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבת אחת ושיערו חכמים אין בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבליעה מחזיק יותר מביצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרנגולת: <b>וחכמים</b> <b>אוסרין.</b> כדבעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרושי טעמא: <b>ותניא</b> <b>כביצה.</b> ותניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בברייתא דאליבא דר' אליעזר ונותנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף כביצה באמצע ואפ\"ה לא מטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה לחלה עד שלא נקרא עליה שם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סברוה</b> <b>רבנן.</b> הני דבי מדרשא דבעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למשמע מינה דר' אליעזר אין שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושה שלישי בחולין ס\"ל אידי ואידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הך ברייתא נמי אליבא דרבי אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשרי כביצה ומתני' דאמר פחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרווייהו בעיסה ראשונה העיסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הטמאה ראשונה לטומאה היא ואפ\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר ר' אליעזר בברייתא כביצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דמיטמאה אמצעית מחמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה והויא לה שניה לא הדרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועבדא לה לחלה עד שלא קרא עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם שלישי ואע\"ג דמעיסת חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הטבולין לחלה הוא דכ\"ע בין לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליעזר בין לרבנן לאו כחלה דמיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיהוי עלה תורת תרומה: <b>מאי</b> <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בהא</b> <b>קמיפלגי.</b> רבי אליעזר ורבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר' אליעזר דשרי סבר אין שני עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלישי בחולין ורבנן דאסרי סברי שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושה שלישי בחולין ואיטמא לה חלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפני קריאת השם ואע\"ג דחולין הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשתכח דספינן לכהן חלה טמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחזקת שהיא טהורה ותנא דמתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר לר' אליעזר פחות מכביצה לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דאית ליה שני עושה שלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא משום דכמה דאפשר למעוטי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה דאמצעית ממעטינן דאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגרום טומאה לחולין אלא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנת תרומה הוא דשרי והא אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהכי אי נמי משום דילמא לא מיזדהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה שלא תגע חלה באמצעית זו אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קריאת השם וחכמים אוסרין דילמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי למיעבד כביצה ומטמא אמצעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדרא ומטמיא לחלה: <b>לא</b> <b>דכ\"ע.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו לרבנן אין שני עושה שלישי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בחולין והאי דקאסרי רבנן משום דקסברי חולין הטבולין לחלה כחלה דמו ומיפסלי משום שם שלישי: <b>ואיבעית</b> <b>אימא</b> <b>דכ\"ע</b> <b>לאו</b> <b>כחלה</b> <b>דמי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ודכ\"ע</b> <b>אין</b> <b>שני</b> <b>עושה</b> <b>שלישי</b> <b>בחולין</b> <b>והכא</b> <b>במותר</b> <b>לגרום</b> <b>טומאה</b> <b>לחולין</b> <b>כו'.</b> טעמא דרבנן דאסרי משום אמצעית הוא דמיטמא מחמת העיסה שהיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ראשונה וקסברי אסור לגרום טומאה לחולין משום תקנת תרומה ור' אליעזר סבר מותר לגרום טומאה לאמצעית כדי לתקן חלה בטהרה ותנא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין ותנא דברייתא אליבא דר' אליעזר נמי בהא פליגי דתנא דמתניתין סבר אע\"ג דמותר לגרום לה טומאה מיהו כל כמה דאפשר למעוטי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא מפשינן להו לגרום להן טומאה בחנם והא אפשר בהכי הלכך כביצה לא דחשיב ותנא דברייתא סבר כיון דמותר לגרום לא שנא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיעורא רבא ולא שנא שיעורא זוטרא דאפילו בכדי ביצה נמי מותר לגרום אי נמי תנא דמתני' סבר דילמא נגע חלה באמצעית אחר קריאת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השם ותנא ברא לא חייש: <b>במאי</b> <b>קמיפלגי.</b> ר\"ע ור' אליעזר בנו של ר' יוסי הגלילי: <b>כגדול</b> <b>המקרא</b> <b>את</b> <b>ההלל.</b> מקרהו לציבור להוציאן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ידי חובתן: <b>והן</b> <b>עונין</b> <b>אחריו</b> <b>ראשי</b> <b>פרקין</b> <b>הללויה.</b> שהוא ראש הפרשה על כל דבר שהוא אומר עונין אחריו הללויה דתנן במסכת סוכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(דף לח.) מי שהיה עבד או אשה או קטן מקרין אותו הוא עונה אחריהן מה שהם אומרים ואם היה גדול מקרא אותו עונה אחריו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הללויה: <b>כסופר.</b> מלמד תינוקות והוא תדיר בבית הכנסת ופורס על שמע לעשרה הנועדים. פורס לשון פרוס החג לפני החג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(שקלים דף ה) מתחיל בברכות שלפני קריאת שמע והן עונין אחריו וקורין כולן יחד וכך שרתה רוח הקודש על כולם וכוונו יחד את"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השירה ככתבה: <b>לאמר</b> <b>אמילתא</b> <b>קמייתא</b> <b>קאי.</b> שעונין תמיד אשירה לה': <b>ורבי</b> <b>נחמיה</b> <b>סבר</b> <b>ויאמרו.</b> אמשה ובני ישראל קאי ומשמע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאמור כולהו בהדי הדדי: <b>לאמר</b> <b>דפתח</b> <b>משה</b> <b>ברישא.</b> הכי קאמר ויאמרו כולם אחר שנרשו לאמר דהיינו אחר שפתח חכם: <b>עולל.</b> גדול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מיונק כדכתיב (שמואל א טו) מעולל ועד יונק ודרך המקרא לומר כן כלומר כלה הכל מן החשוב עד הגרוע כמו משור ועד שה (שם):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מר</b></big> <big><b>סבר</b></big> <b>תחומין</b> <b>דאורייתא</b> <b>ומר</b> <b>סבר</b> <b>תחומין</b> <b>דרבנן.</b> תימה דהכא"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "משמע דאי הוה משתעי קרא דאלפים אמה בלוים דהוה סבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דתחומין דרבנן אלא טעמא משום דמשתעי בשבת והא יליף לתחומין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפרק מי שהוציאוהו (עירובין דף נא.) מג\"ש מקום ממקום ומקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מניסה וכו' א\"כ אפי' הוה משתעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשדות וכרמים הוי מצי למילף בהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג\"ש דמקום דכתיב גבי שבת היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלפים דהא פריך התם ונילף מקיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העיר וחוצה אע\"ג דההוא קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתעי לדברי הכל בלוים ובספ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעירובין (דף יז:) משמע מאן דסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתחומין דאורייתא נפקא לן מאל יצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איש ממקומו: <big><b>רבי</b></big> <b>נחמיה</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כסופר</b> <b>הפורס</b> <b>על</b> <b>שמע</b> <b>בבית</b> <b>הכנסת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוספתא (פ\"ו) ר' נחמיה אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבני אדם שקורין את שמע שנאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויאמרו לאמר מלמד שהיה משה פותח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחילה וישראל עונין אחריו וגומרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משה אמר אז ישיר משה וישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים אשירה לה' משה אמר עזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזמרת יה וישראל אומרים זה אלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואנוהו משה אמר ה' איש מלחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישראל אומרים ה' שמו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבי</b></big> <b>מאיר</b> <b>אומר</b> <b>מנין</b> <b>שאפי'</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "<b>עוברין</b> <b>שבמעי</b> <b>אמן.</b> אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר דרבי יוסי הגלילי ורבי מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי דרבי יוסי אית ליה דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוללים ויונקים ולא עוברים אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרא דמפי עוללים ויונקים נפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דתינוק שמט דד מפיו דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יונקים בשעה שהוא יונק ולכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך קרא דמפי עוללים דאי לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי כיון דנפקא לן מקרא ממקור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל במקהלות ברכו אלקים אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוברים לא הוה צריך למימר תו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוללים ויונקים דבפ' שלשה שאכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ברכות דף מט:) תנינן בעשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים נברך אלהינו וכו' רבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגלילי אומר לפי רוב הקהל מברכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאמר במקהלות ברכו אלקים א\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עקיבא מה מצינו בבית הכנסת אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובין ואחד מועטין אומר ברכו את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה' וקדייק עליה בגמ' (שם דף נ.) ורבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עקיבא האי קרא דר\"י הגלילי מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עביד ליה מבעי ליה לכדר' מאיר וכו'"
    }
  ]
}