{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "29A",
    "perek_title": "תפלת השחר",
    "perek_number": 4
  },
  "english": [
    "<b>and scrutinized it,</b> in an attempt to remember the blessing for <b>two or three hours, and they did not remove him</b> from serving as prayer leader.",
    "The Gemara asks: <b>Why did they not remove him? Didn’t Rav Yehuda say</b> that <b>Rav said:</b> One who was serving as the prayer leader before the congregation and <b>erred in</b> reciting <b>any of the blessings, they do not remove him</b> from serving as the prayer leader. However, one who erred while reciting <b>the blessing of the heretics they remove him,</b> as <b>we suspect that perhaps he is a heretic</b> and intentionally omitted the blessing to avoid cursing himself. Why, then, did they not remove Shmuel HaKatan?",
    "The Gemara answers: <b>Shmuel HaKatan is different because he instituted</b> this blessing and there is no suspicion of him.",
    "The Gemara continues: <b>Let us suspect</b> that <b>perhaps he reconsidered</b> and, although he had been righteous, he had a change of heart? <b>Abaye said: We learned</b> through tradition that a <b>good</b> person <b>does not become wicked.</b>",
    "The Gemara challenges this: <b>And</b> does he <b>not</b> become wicked? <b>Isn’t it</b> explicitly <b>written: “And when the righteous one returns from his righteousness and does wicked</b> like all of the abominations that the wicked one has done, will he live? All of the righteous deeds that he has done will not be remembered given the treachery that he has carried out, and in his sin that he has transgressed, for these he shall die” (Ezekiel 18:24)? Abaye responds: <b>That</b> verse refers to a righteous individual who was <b>initially wicked</b> and repented, but ultimately returned to his evil ways. <b>However, one who is initially righteous</b> does <b>not</b> become wicked.",
    "The Gemara asks: <b>And</b> does he <b>not</b> become wicked? <b>Didn’t we learn</b> in a mishna: <b>Do not be sure of yourself until the day you die, as Yoḥanan the High Priest served in the High Priesthood for eighty years and ultimately became a Sadducee.</b> Even one who is outstanding in his righteousness can become a heretic.",
    "<b>Abaye responded: He is Yannai he is Yoḥanan.</b> In other words, from its inception, the entire Hasmonean dynasty had the same positive attitude toward the Sadducees, and there was no distinction between Yoḥanan Hyrcanus and Alexander Yannai. Yoḥanan the High Priest had Sadducee leanings from the outset. <b>Rava said: Yannai is distinct and Yoḥanan is distinct.</b> They did not share the same position in this regard. <b>Yannai was wicked from the outset and Yoḥanan was righteous from the outset.</b> If so, <b>it works out well according to Abaye’s</b> opinion; <b>however, according to Rava’s</b> opinion, <b>it is difficult.</b> How could Yoḥanan, a righteous individual, have changed and turned wicked?",
    "The Gemara responds: <b>Rava</b> could have <b>said to you:</b> There is <b>also</b> room for concern <b>that one who is righteous from the outset will perhaps reconsider</b> and turn wicked, as was the case with Yoḥanan the High Priest. <b>If so,</b> the original question is difficult: <b>Why did they not remove</b> Shmuel HaKatan from serving as the prayer leader?",
    "The Gemara answers: The case of <b>Shmuel HaKatan is different, as he began</b> reciting the blessing of the heretics and while reciting it he became confused and forgot the end of the blessing. Consequently, he was not suspected of heretical leanings. Indeed, <b>Rav Yehuda said</b> that <b>Rav, and some say</b> that <b>Rabbi Yehoshua ben Levi, said: They only taught</b> that one who errs while reciting the blessing of the heretics is removed in a case <b>where he did not begin</b> reciting <b>it. But</b> if he <b>began</b> reciting <b>it,</b> then we allow him to collect his thoughts <b>and finish</b> reciting <b>it.</b>",
    "To this point, the Gemara discussed allusions to the nineteen blessings that constitute the weekday <i>Amida</i> prayer. The Gemara asks: <b>Corresponding to what</b> were <b>these seven</b> blessings <b>of</b> the <b>Shabbat</b> <i>Amida</i> prayer instituted? The Gemara answers: <b>Rabbi Ḥalafta ben Shaul said: Corresponding to the seven “voices” which David mentioned on the waters;</b> in other words, the seven times that “the voice of God” is mentioned in Psalms 29, which served as the source for the weekday prayer.",
    "The Gemara asks further: <b>Corresponding to what</b> were <b>these nine</b> blessings <b>of</b> the <b>Rosh HaShana</b> additional prayer instituted? <b>Rabbi Yitzḥak of Kartignin said:</b> They <b>correspond to the nine mentions of God’s name that Hannah said in her prayer</b> (I Samuel 2:10). The connection between Hannah’s prayer and Rosh HaShana is based on what <b>the Master said: On Rosh HaShana, Sarah, Rachel, and Hannah were remembered</b> and the divine decree that they would conceive their sons was issued.",
    "The Gemara continues: <b>Corresponding to what</b> were <b>these twenty-four</b> blessings <b>of</b> the <i>Amida</i> prayer of <b>the fast</b> days instituted? <b>Rabbi Ḥelbo said:</b> They <b>correspond to the twenty-four “songs” that Solomon said when he brought the ark into the Holy of Holies</b> during the dedication of the Temple, as there are twenty-four expressions of song, prayer, and supplication there (I Kings 8). The Gemara asks: <b>If so, then let us say these</b> twenty-four blessing <b>every day.</b> The Gemara answers: <b>When did Solomon say them? On a day of</b> supplication for <b>mercy. We, too, say them on a day of</b> supplication for <b>mercy.</b>",
    "We learned in the mishna that <b>Rabbi Yehoshua says</b> that each day one recites <b>an abridged</b> version of the prayer of <b>eighteen blessings.</b> The Gemara asks: <b>What</b> is the <b>abridged</b> version of the prayer of <b>eighteen blessings?</b> There are different opinions. <b>Rav said:</b> One recites <b>an abridged</b> version <b>of each and every blessing. Shmuel said:</b> An abridged version of the prayer of eighteen blessings refers to a blessing composed specifically to be recited in place of the thirteen middle blessings. It contains references to each of the thirteen middle blessings. The formula for that blessing is: <b>Grant us understanding, Lord our God, to know Your ways, and sensitize our hearts so that we may revere You, and forgive us so that we may be redeemed, and keep us far from our suffering, and satisfy us with the pastures of Your land, and gather our scattered</b> people <b>from the four</b> corners of the earth, <b>and those who go astray shall be judged according to Your will, and raise Your hand against the wicked, and may the righteous rejoice in the rebuilding of Your city, and the restoration of Your Sanctuary, and in the flourishing of Your servant David, and in establishing a light for Your Messiah, son of Yishai. Before we call, may You answer. Blessed are You, Lord, Who listens to prayer.”</b>",
    "Although Shmuel mentioned this abridged prayer, <b>Abaye would curse anyone who recited</b> the prayer: <b>Grant us understanding,</b> as he held that one may recite it only in exigent circumstances (Rabbi Ḥananel, <i>Me’iri</i>).",
    "The Gemara further restricts the occasions when one may recite the abridged prayer. <b>Rav Naḥman said</b> that <b>Shmuel said: One may recite: Grant us understanding throughout the entire year, except for</b> in the evening prayer at <b>the conclusion of Shabbat and at the conclusion of Festivals, because he must recite</b> the prayer of <b>distinction [<i>havdala</i>] in</b> the blessing: <b>Who graciously grants knowledge.</b>",
    "<b>Rabba bar Shmuel strongly objects to this:</b> After reciting the three initial blessings, <b>let us say</b> <i>havdala</i> <b>as an independent fourth blessing,</b> and afterwards recite the prayer of <b>Grant us understanding.</b> This is feasible. <b>Didn’t we learn</b> in a mishna that <b>Rabbi Akiva says: He says</b> <i>havdala</i> <b>as an independent fourth blessing? Rabbi Eliezer says:</b> He says <i>havdala</i> <b>in</b> the blessing of <b>thanksgiving.</b>",
    "The Gemara responds: <b>Do we practice in accordance with</b> the opinion of <b>Rabbi Akiva throughout the entire year</b> regarding this issue, <b>that we will also practice</b> this way <b>now? Throughout the entire year, what is the reason that we do not practice in accordance with</b> the opinion of <b>Rabbi Akiva?</b> Because <b>they instituted eighteen</b> blessings, <b>they did not institute nineteen. Here too, they instituted seven</b> blessings, <b>they did not institute eight.</b> Therefore, the possibility to recite <i>havdala</i> as an independent fourth blessing is rejected.",
    "<b>Mar Zutra strongly objects to this: Let us include</b> <i>havdala</i> in the <b>framework</b> of the abridged blessing: <b>Grant us understanding, Lord our God, Who distinguishes between sacred and profane.</b> No response was offered to this objection, and it remains <b>difficult.</b>",
    "<b>Rav Beivai bar Abaye said:</b> There is an additional restriction that applies to the abridged prayer. <b>One may recite Grant us understanding throughout the entire year, except during the rainy season, because he must recite the request</b> for rain <b>in the blessing of the years. Mar Zutra strongly objects to this: Let us include</b> the request for rain in the <b>framework</b> of the abridged blessing: <b>And satisfy us with the pastures of Your land, and grant dew and rain.</b>",
    "The Gemara responds: That is unfeasible, as he will <b>become confused</b> by introducing a new element to the standard formula of the blessing. The Gemara asks: <b>If so, by</b> introducing <b><i>havdala</i> in</b> the framework of the abridged blessing in the section alluding to the blessing, <b>Who graciously grants knowledge,</b> he will <b>also become confused.</b> Why did the Gemara fail to respond to Mar Zutra’s strong objection with regard to <i>havdala</i> in that manner?",
    "The Gemara answers: <b>They say</b> that these cases are different: <b>There,</b> regarding <i>havdala</i>, <b>since</b> the introduction of the new element <b>comes at the beginning of the prayer, he will not</b> become <b>confused. Here, since</b> the request for rain <b>comes in the middle of the prayer, he will</b> become <b>confused.</b>",
    "<b>Rav Ashi strongly objects to this:</b> If so, <b>let us say</b> the request for rain <b>in</b> the framework of the abridged blessing in the section alluding to the blessing <b>Who listens to prayer. As Rabbi Tanḥum said</b> that <b>Rav Asi said: One who erred and did not mention the might of the rains</b> in the blessing on <b>the revival of the dead, we require him to return</b> to the beginning of the prayer and repeat it. However, one who erred and failed to recite <b>the request</b> for rain <b>in</b> the ninth blessing of the <i>Amida</i>, <b>the blessing of the years, we do not require him to return</b> to the beginning of the prayer and repeat it <b>because he can recite it in</b> the blessing <b>Who listens to prayer. And</b> one who erred and failed to recite <b><i>havdala</i> in</b> the blessing <b>Who graciously grants knowledge, we do not require him to return</b> to the beginning of the prayer and repeat it, <b>as he can recite</b> <i>havdala</i> <b>over the cup</b> of wine. One can ask for rain in the blessing Who listens to prayer, and, consequently, can introduce it at the end of the abridged blessing without becoming confused. The Gemara responds: <b>One who erred is different,</b> and only then does he have the option to ask for rain in the blessing Who listens to prayer. <i>Ab initio</i>, the request for rain may not be inserted there.",
    "The statement that Rabbi Tanḥum said that Rav Asi said was incidental to the previous discussion. The Gemara attempts to understand <b>the matter itself. Rabbi Tanḥum said</b> that <b>Rav Asi said: One who erred and did not mention the might of the rains</b> in the blessing on <b>the revival of the dead, we require him to return</b> to the beginning of the prayer and repeat it. However, one who erred and failed to recite <b>the request</b> for rain <b>in the blessing of the years, we do not require him to return</b> to the beginning of the prayer and repeat it <b>because he can recite it in</b> the blessing <b>Who listens to prayer. And</b> one who erred and failed to recite <b><i>havdala</i> in</b> the blessing <b>Who graciously grants knowledge, we do not require him to return</b> to the beginning of the prayer and repeat it, <b>as he can recite</b> <i>havdala</i> <b>over the cup</b> of wine.",
    "The Gemara <b>raised an objection</b> based on what was taught in the <i>Tosefta</i>: <b>One who erred and did not mention the might of the rains</b> in the blessing on <b>the revival of the dead, we require him to return</b> to the beginning of the prayer and repeat it. One who erred and failed to recite <b>the request</b> for rain <b>in the blessing of the years, we require him to return</b> to the beginning of the prayer and repeat it. However, one who erred and failed to recite <b><i>havdala</i> in</b> the blessing <b>Who graciously grants knowledge, we do not require him to return</b> to the beginning of the prayer and repeat it, <b>as he can recite</b> <i>havdala</i> <b>over the cup</b> of wine. The <i>Tosefta</i> contradicts the statement of Rabbi Tanḥum with regard to one who erred and failed to recite the request for rain in the blessing of the years.",
    "The Gemara responds: <b>This is not difficult. This</b> case, where we require him to return to the beginning of the prayer and repeat it, refers to a situation where he is praying <b>as an individual.</b> While <b>that</b> case, where we do not require him to return to the beginning of the prayer and repeat it, refers to a situation where he is praying <b>as</b> part of <b>a congregation.</b>",
    "The Gemara raises a difficulty: When praying <b>as</b> part of <b>a congregation, what is the reason</b> that he need <b>not</b> need return to the beginning of the prayer and repeat it? <b>Because</b> he can fulfill his obligation <b>when he hears it from the communal prayer leader</b> in the repetition of the <i>Amida</i> prayer. <b>If so,</b> Rabbi Tanḥum’s formulation is imprecise. <b>That</b> which he said that he need not return to the beginning of the prayer and repeat it <b>because he can recite it in</b> the blessing: <b>Who listens to prayer, should have been: Because he hears it from the communal prayer leader.</b> This proves that the attempt to rebuff the challenge from the <i>Tosefta</i> to Rabbi Tanḥum was incorrect.",
    "Rather, both <b>this</b> statement of Rabbi Tanḥum <b>and that</b> statement in the <i>Tosefta</i> refer to one praying <b>as an individual, and it is,</b> nevertheless, <b>not difficult. This</b> case, where we do not require him to return to the beginning of the prayer and repeat it, refers to a case where <b>he recalls</b> his error <b>before</b> he reaches the blessing: <b>Who listens to prayer,</b> in which case he can ask for rain in that blessing."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהִשְׁקִיף בָּהּ שְׁתַּיִם וְשָׁלֹשׁ שָׁעוֹת, וְלֹא הֶעֱלוּהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַמַּאי לֹא הֶעֱלוּהוּ? וְהָאָמַר רַב יְהוּדָה אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעָה בְּכָל הַבְּרָכוֹת כֻּלָּן — אֵין מַעֲלִין אוֹתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבִרְכַּת הַמִּינִים — מַעֲלִין אוֹתוֹ. חָיְישִׁינַן שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִין הוּא? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שָׁאנֵי שְׁמוּאֵל הַקָּטָן דְּאִיהוּ תַּקְּנַהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְנֵיחוּשׁ דִּלְמָא הֲדַר בֵּיהּ. אָמַר אַבָּיֵי: גְּמִירִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָבָא לָא הָוֵי בִּישָׁא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלָא?! וְהָכְתִיב: ״וּבְשׁוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַדִּיק מִצִּדְקָתוֹ וְעָשָׂה עָוֶל״. הָהוּא רָשָׁע מֵעִיקָּרוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל צַדִּיק מֵעִיקָּרוֹ — לָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְלָא?! וְהָא תְּנַן: אַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּאֲמִין בְּעַצְמְךָ עַד יוֹם מוֹתְךָ, שֶׁהֲרֵי יוֹחָנָן כֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל שִׁמֵּשׁ בִּכְהוּנָּה גְּדוֹלָה שְׁמֹנִים שָׁנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְבַסּוֹף נַעֲשָׂה צָדוֹקִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: הוּא יַנַּאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא יוֹחָנָן. רָבָא אָמַר: יַנַּאי לְחוּד וְיוֹחָנָן לְחוּד, יַנַּאי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָשָׁע מֵעִיקָּרוֹ, וְיוֹחָנָן — צַדִּיק מֵעִיקָּרוֹ. הַנִּיחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַבָּיֵי, אֶלָּא לְרָבָא קַשְׁיָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר לָךְ רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַדִּיק מֵעִיקָּרוֹ נָמֵי דִּלְמָא הָדַר בֵּיהּ. אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּאי לָא אַסְּקוּהוּ? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שָׁאנֵי שְׁמוּאֵל הַקָּטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַתְחֵיל בַּהּ. דְּאָמַר רַב יְהוּדָה אָמַר רַב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיתֵּימָא רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: לֹא שָׁנוּ, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא הִתְחִיל בָּהּ, אֲבָל הִתְחִיל בָּהּ — גּוֹמְרָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָנֵי שֶׁבַע דְּשַׁבְּתָא כְּנֶגֶד מִי? אָמַר רַבִּי חֲלַפְתָּא בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאוּל: כְּנֶגֶד שִׁבְעָה ״קוֹלוֹת״ שֶׁאָמַר דָּוִד עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּיִם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָנֵי תֵּשַׁע דְּרֹאשׁ הַשָּׁנָה כְּנֶגֶד מִי? אָמַר רַבִּי יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִן קַרְטִיגְנִין: כְּנֶגֶד תִּשְׁעָה אַזְכָּרוֹת שֶׁאָמְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַנָּה בִּתְפִלָּתָהּ, דְּאָמַר מָר: בְּרֹאשׁ הַשָּׁנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִפְקְדָה שָׂרָה רָחֵל וְחַנָּה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָנֵי עֶשְׂרִים וְאַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַעֲנִיתָא כְּנֶגֶד מִי? אָמַר רַבִּי חֶלְבּוֹ: כְּנֶגֶד עֶשְׂרִים וְאַרְבַּע ״רְנָנוֹת״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמַר שְׁלֹמֹה בְּשָׁעָה שֶׁהִכְנִיס אָרוֹן לְבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇדְשֵׁי הַקׇּדָשִׁים: אִי הָכִי, כׇּל יוֹמָא נָמֵי נֵמְרִינְהוּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימַת אַמְרִינְהוּ שְׁלֹמֹה — בְּיוֹמָא דְרַחֲמֵי, אֲנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי בְּיוֹמָא דְרַחֲמֵי אָמְרִינַן לְהוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: מֵעֵין שְׁמֹנֶה עֶשְׂרֵה. מַאי ״מֵעֵין שְׁמוֹנֶה עֶשְׂרֵה״? רַב אָמַר: מֵעֵין כׇּל בְּרָכָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבְרָכָה. וּשְׁמוּאֵל אָמַר: ״הֲבִינֵנוּ ה׳ אֱלֹהֵינוּ לָדַעַת דְּרָכֶיךָ, וּמוֹל אֶת לְבָבֵנוּ לְיִרְאָתֶךָ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְתִסְלַח לָנוּ לִהְיוֹת גְּאוּלִים, וְרַחֲקֵנוּ מִמַּכְאוֹבֵינוּ, וְדַשְּׁנֵנוּ בִּנְאוֹת אַרְצֶךָ, וּנְפוּצוֹתֵינוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵאַרְבַּע תְּקַבֵּץ, וְהַתּוֹעִים עַל דַּעְתְּךָ יִשְׁפְּטוּ, וְעַל הָרְשָׁעִים תָּנִיף יָדֶיךָ, וְיִשְׂמְחוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צַדִּיקִים בְּבִנְיַן עִירֶךָ וּבְתִקּוּן הֵיכָלֶךָ, וּבִצְמִיחַת קֶרֶן לְדָוִד עַבְדֶּךָ וּבַעֲרִיכַת נֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבֶן יִשַׁי מְשִׁיחֶךָ, טֶרֶם נִקְרָא אַתָּה תַעֲנֶה. בָּרוּךְ אַתָּה ה׳ שׁוֹמֵעַ תְּפִלָּה״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לָיֵיט"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלַהּ אַבָּיֵי אַמַּאן דִּמְצַלֵּי ״הֲבִינֵנוּ״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אָמַר שְׁמוּאֵל: כׇּל הַשָּׁנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כּוּלָּהּ מִתְפַּלֵּל אָדָם ״הֲבִינֵנוּ״, חוּץ מִמּוֹצָאֵי שַׁבָּת וּמִמּוֹצָאֵי יָמִים טוֹבִים, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁצָּרִיךְ לוֹמַר הַבְדָּלָה בְּ״חוֹנֵן הַדָּעַת״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַתְקִיף לַהּ רַבָּה בַּר שְׁמוּאֵל: וְנֵימְרַהּ בְּרָכָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רְבִיעִית בִּפְנֵי עַצְמָהּ! מִי לָא תְּנַן רַבִּי עֲקִיבָא אוֹמֵר: אוֹמְרָהּ בְּרָכָה רְבִיעִית בִּפְנֵי עַצְמָהּ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי אֱלִיעֶזֶר אוֹמֵר: בַּהוֹדָאָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אַטּוּ כׇּל הַשָּׁנָה כּוּלָּהּ מִי עָבְדִינַן כְּרַבִּי עֲקִיבָא, דְּהַשְׁתָּא נָמֵי נַעֲבֵיד?! כׇּל הַשָּׁנָה כּוּלָּהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַאי טַעְמָא לָא עָבְדִינַן כְּרַבִּי עֲקִיבָא תַּמְנֵי סְרֵי תַּקּוּן, תְּשַׁסְרֵי לָא תַּקּוּן, הָכָא נָמֵי שֶׁבַע תַּקּוּן תַּמְנֵי לָא תַּקּוּן."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַתְקִיף לַהּ מָר זוּטְרָא: וְנִכְלְלָה מִכְלָל: ״הֲבִינֵנוּ ה׳ אֱלֹהֵינוּ הַמַּבְדִּיל בֵּין קֹדֶשׁ לְחוֹל״! קַשְׁיָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב בִּיבִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּר אַבָּיֵי: כׇּל הַשָּׁנָה כּוּלָּהּ מִתְפַּלֵּל אָדָם ״הֲבִינֵנוּ״, חוּץ מִימוֹת הַגְּשָׁמִים, מִפְּנֵי שֶׁצָּרִיךְ לוֹמַר שְׁאֵלָה בְּבִרְכַּת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״הַשָּׁנִים״. מַתְקִיף לַהּ מָר זוּטְרָא: וְנִכְלְלָה מִכְלָל: ״וְדַשְּׁנֵנוּ בִּנְאוֹת אַרְצֶךָ, וְתֵן טַל וּמָטָר״! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָתֵי לְאִטְּרוֹדֵי. אִי הָכִי,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַבְדָּלָה בְּ״חוֹנֵן הַדָּעַת״, נָמֵי אָתֵי לְאִטְּרוֹדֵי! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמְרִי: הָתָם כֵּיוָן דְּאָתְיָא בִּתְחִלַּת צְלוֹתָא — לָא מִטְּרִיד, הָכָא כֵּיוָן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאָתְיָא בְּאֶמְצַע צְלוֹתָא — מִטְּרִיד. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>מַתְקִיף לַהּ רַב אָשֵׁי: וְנֵימְרַהּ בְּ״שׁוֹמֵעַ תְּפִלָּה״, דְּאָמַר רַבִּי תַּנְחוּם אָמַר רַב אַסִּי: טָעָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלֹא הִזְכִּיר גְּבוּרוֹת גְּשָׁמִים בִּ״תְחִיַּית הַמֵּתִים״ — מַחֲזִירִין אוֹתוֹ. שְׁאֵלָה בְּבִרְכַּת הַשָּׁנִים — אֵין מַחֲזִירִין אוֹתוֹ, מִפְּנֵי שֶׁיָּכוֹל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְאוֹמְרָהּ בְּ\"שׁוֹמֵעַ תְּפִלָּה\". וְהַבְדָּלָה בְּ״חוֹנֵן הַדָּעַת״ — אֵין מַחֲזִירִין אוֹתוֹ, מִפְּנֵי שֶׁיָּכוֹל לְאוֹמְרָהּ עַל הַכּוֹס. טָעָה שָׁאנֵי."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>גּוּפָא, אָמַר רַבִּי תַּנְחוּם אָמַר רַב אַסִּי: טָעָה וְלֹא הִזְכִּיר גְּבוּרוֹת גְּשָׁמִים בִּ״תְחִיַּית הַמֵּתִים״ — מַחֲזִירִין אוֹתוֹ. שְׁאֵלָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּבִרְכַּת ״הַשָּׁנִים״ — אֵין מַחֲזִירִין אוֹתוֹ, מִפְּנֵי שֶׁיָּכוֹל לְאוֹמְרָהּ בְּ״שׁוֹמֵעַ תְּפִלָּה״. וְהַבְדָּלָה בְּ״חוֹנֵן הַדָּעַת״ — אֵין מַחֲזִירִין אוֹתוֹ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִפְּנֵי שֶׁיָּכוֹל לְאוֹמְרָהּ עַל הַכּוֹס. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>מֵיתִיבִי: טָעָה וְלֹא הִזְכִּיר גְּבוּרוֹת גְּשָׁמִים בִּ״תְחִיַּית הַמֵּתִים״ — מַחֲזִירִין אוֹתוֹ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁאֵלָה בְּבִרְכַּת ״הַשָּׁנִים״ — מַחֲזִירִין אוֹתוֹ, וְהַבְדָּלָה בְּ״חוֹנֵן הַדָּעַת״ — אֵין מַחֲזִירִין אוֹתוֹ, מִפְּנֵי שֶׁיָּכוֹל לְאוֹמְרָהּ עַל הַכּוֹס. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>לָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַשְׁיָא, הָא בְּיָחִיד, הָא בְּצִבּוּר. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>בְּצִבּוּר מַאי טַעְמָא לָא — מִשּׁוּם דְּשַׁמְעַהּ מִשְּׁלִיחַ צִבּוּר, אִי הָכִי, הַאי ״מִפְּנֵי שֶׁיָּכוֹל לְאוֹמְרָהּ בְּשׁוֹמֵעַ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּפִילָּה״, ״מִפְּנֵי שֶׁשּׁוֹמֵעַ מִשְּׁלִיחַ צִיבּוּר״ מִיבְּעֵי לֵיהּ. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>אֶלָּא אִידֵּי וְאִידֵּי בְּיָחִיד, וְלָא קַשְׁיָא: הָא דְּאִדְּכַר קוֹדֶם ״שׁוֹמֵעַ תְּפִלָּה״,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>והשקיף.</b> חשב לזכור אותה לשון סוכה כדמתרגמינן וישקף ואסתכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(בראשית יט): <b>רשע</b> <b>מעיקרו.</b> ושב מרשעתו פעמים שחוזר ונעשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רשע: <b>הוא</b> <b>ינאי.</b> ששנינו בקידושין (פ\"ג דף סו.) שהרג חכמי ישראל:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ינאי</b> <b>רשע</b> <b>מעיקרו.</b> ונעשה צדיק וחזר לרשעתו: <b>דאתחיל</b> <b>בה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התחיל לאומרה וטעה באמצעיתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>שנו.</b> הא דאמר רב יהודה מעלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו: <b>שבעה</b> <b>קולות.</b> במזמור קול ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על המים (תהילים כ״ט:ג׳): <b>שאמרה</b> <b>חנה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרשת עלץ לבי (שמואל א ב): <b>כ\"ד</b> <b>רננות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרשת ויעמוד שלמה (מלכים א ח׳:כ״ב)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רנה תפלה תחנה כלהון כ\"ד איכא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ביומא</b> <b>דרחמי.</b> שהוצרך לבקש רחמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדבקו שערים זה בזה ולא היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מניחין להכניס ארון לבית קדשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדשים כדאמרי' במועד קטן (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט.): <b>מעין</b> <b>כל</b> <b>ברכה.</b> אומר בקוצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומברך על כל אחת ואחת: <b>הביננו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו מברך אלא שומע תפלה בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הברכות שבין שלש ראשונות לשלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרונות הביננו כנגד אתה חונן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומול את לבבנו כנגד השיבנו לסלוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנו כנגד סלח לנו להיות גאולים כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גאולה וכן כולם: <b>בנאות</b> <b>ארצך.</b> לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוה כמו בנאות דשא ירביצני (תהילים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ״ג:ב׳) והוא כנגד ברכת השנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והתועים</b> <b>על</b> <b>דעתך.</b> העוברים על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבריך: <b>ישפטו.</b> כנגד צדקה ומשפט."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון אחר והתועים במשפט על דעתך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישפטו השיבם ללמדם לשפוט כדבריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן עיקר נראה לי וכן בה\"ג: <b>לייט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עלה</b> <b>אביי.</b> לפי שמדלג הברכות וכוללן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברכה אחת: <b>כל</b> <b>השנה</b> <b>מי</b> <b>עבדינן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כר'</b> <b>עקיבא.</b> כלומר כשאנו מתפללין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ח שלמות מי עבדינן כר' עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר ברכה רביעית בפני עצמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהשתא כשמתפללין הביננו נעביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותיה: <b>שבע</b> <b>תקון.</b> שלש ראשונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלש אחרונות והביננו: <b>ונכללה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להבדלה: <b>מכלל.</b> בתוך הביננו כדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא כוללה בחונן הדעת ויאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הביננו ה' אלהינו המבדיל בין קדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחול לדעת דרכיך: <b>לאטרודי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטעות: <b>בתחלת.</b> התפלה יכול אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכוין דעתו יותר מן האמצע: <b>גבורות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גשמים.</b> הזכרה בעלמא היא לפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחזירין אותו שאינה תפלה שיכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאומרה בשומע תפלה: <b>ביחיד.</b> מחזירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו: <b>בצבור.</b> יחיד המתפלל עם הצבור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאדכר</b> <b>קודם</b> <b>ש\"ת.</b> אין מחזירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו שיכול לאומרה בשומע תפלה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לייט</b></big> <b>עלה</b> <b>אביי</b> <b>אמאן</b> <b>דמצלי</b> <b>הביננו.</b> והכי קי\"ל ויש ספרים"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "דמסיק ה\"מ במתא אבל בדרך שרי כדמשמע במכילתין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גבי רבי יוסי וכו':"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ונכללה</b></big> <b>בהביננו.</b> והא דאמרינן בפ\"ק דנדה (דף ח:) כל השנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולה מתפלל אדם י\"ח חוץ ממוצאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יה\"כ מפני טורח צבור מפני התענית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"א שמתפללים י\"ח שלימות מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שצ\"ל הבדלה בחונן הדעת ותימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי לא פריך ונכללה בהביננו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דלא דמי דהתם כל השנה כולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתפלל י\"ח ואין לנו להקשות ונכללה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכלל כדי לשנות המנהג של כל השנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל הכא שכל השנה מתפלל הביננו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך שפיר למה לי לשנות המנהג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשביל אתה חוננתנו ונכללה בהביננו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מפני</b></big> <b>שיכול</b> <b>לאומרה</b> <b>בשו\"ת.</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "כדאמר [לקמן (ברכות לא.)] (עו\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף ח) שואל אדם צרכיו בשו\"ת ודוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צרכיו כגון שיש לו חולה בתוך ביתו או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שצריך שדהו מים דהוא מעין תפלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן שאלה אבל הזכרה והבדלה ושאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבחים אסור שאינה מעין שו\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה שכל האומר ברוך אתה ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שו\"ת אחר שסיים דברי תחנונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיושב מגונה כדאמרי' (מגילה דף יח.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכאן ואילך אסור לספר בשבחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של מקום כלומר להוסיף ברכות על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלו ואפילו אם בא להתפלל שמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשרה עוד פעם אחרת אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנראה כמוסיף על הברכות והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר לעיל (ברכות דף כא.) ולואי שיתפלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם כל היום היינו דוקא ספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התפלל אבל ודאי אוקמינן לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפוסק אפי' באמצע ברכה כשמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק מי שמתו (שה) ומה ששליח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צבור שונה בהן היינו להוציא רבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידי חובתן ומה שמתפלל בלחש היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי להסדיר תפלתו כדמוקמינן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרא דר\"ה (דף לד:):"
    }
  ]
}