{
  "text": [
    "< b > ט ע ה   ב כ ל   ה ב ר כ ו ת   כ ו ל ן   א י ן   מ ע ל י ן   א ו ת ו . < / b >   פ י ר ו ש :   ב ש י ו ד ע   ל ח ז ו ר   ל מ ק ו ם   ש ט ע ה ,   ה א   ל א ו   ה כ י   מ ע ב י ר י ן   א ח ר   ת ח ת י ו   כ ד ת נ ן   ל ק מ ן   ( ב ר כ ו ת   ל ד ,   א )   ט ע ה   י ע ב ו ר   א ח ר   ו ל א   י ה א   ס ר ב ן   ב א ו ת ה   ש ע ה .",
    "< b > מ ת ק י ף   ל ה   מ ר   ז ו ט ר א   ו נ כ ל ל ה   מ כ ל ל   ה ב י נ נ ו   ה '   א ל ק י נ ו   ה מ ב ד י ל   ב י ן   ק ו ד ש   ל ח ו ל   ק ש י א . < / b >   ו כ ת ב   ה ג א ו ן   ר ב   ה א י   ז \" ל   ד א ף   ע ל   ג ב   ד ס ל ק א   ב ק ש י א   ל א   מ ד ח י   ה א   ד ר ב   נ ח מ ן   ד א מ ר   מ ש מ י ה   ד ש מ ו א ל   כ י ו ן   ד ל א   ס ל ק א   ב ת י ו ב ת א   א ל א   ב ק ו ש י א ,   ד ד י ל מ א   א י   ע י נ י נ ן   ב ה   מ ש כ ח י '   ל ה   פ י ר ו ק א   ו מ ש ו ם   ק ו ש י א   ל א   ד ח י נ ן   ל ה .   ו ה ל כ ך   ל א   מ צ ל י נ ן   ה ב י נ נ ו   ב מ ו צ א י   ש ב ת ו ת   ו ב מ ו צ א י   י ו ם   ט ו ב .   ו מ ס ת ב ר א   ד א פ י ל ו   ב מ ו צ א י   ש ב ת ו ת   ו י מ י ם   ט ו ב י ם   ד ר ב   ב י ב י   ב ר   א ב י י   ד ה ו א   ב ת ר א   ו ק א מ ר   כ ל   ה ש נ ה   מ ת פ ל ל   א ד ם   ה ב י נ נ ו   ח ו ץ   מ י מ ו ת   ה ג ש מ י ם ,   ו ד ו ק א   ח ו ץ   מ י מ ו ת   ה ג ש מ י ם   ק א מ ר   ו א פ י ל ו   ב מ ו צ א י   ש ב ת ו ת   ו י מ י ם   ט ו ב י ם   ו כ ד מ ש מ ע   מ מ א י   ד א ת ק י ף   ע ל י ה   מ ר   ז ו ט ר א   ו נ כ ל ל י ה   מ כ ל ל   ו ד ש נ נ ו   ב נ א ו ת   א ר צ ך   ו ת ן   ט ל   ו מ ט ר ,   ו פ ר י ק   ד י ל מ א   א ת י א   ל א י ט ר ו ד י ,   ו א ק ש י נ ן   א \" ה   ה ב ד ל ה   ב ח ו נ ן   ה ד ע ת   א ת י   ל א י ט ר ו ד י ,   א מ ר י   כ י ו ן   ד ב ת ח ל ת   צ ל ו ת י ה   ל א   מ ט ר י ד ,   א ל מ א   ל ר ב   ב י ב י   א פ י ל ו   ב מ ו צ א י   ש ב ת ו ת   ו י מ י ם   ט ו ב י ם   א מ ר י נ ן   ל י ה .   ו ה ר \" י   ב ר ב י   י ה ו ד ה   ב ן   ג י א ת   ז \" ל   ה כ י   פ ס ק   כ א ת ק פ ת א   ד מ ר   ז ו ט ר א .   ו מ י ה ו   ב י מ ו ת   ה ג ש מ י ם   מ ש מ ע   ד ל א   מ צ ל י   ל ה ,   ד ה א   פ ר י ק   מ א י   ד א ק ש י   ע ל י ה   מ ר   ז ו ט ר א   ד כ י ו ן   ד ב א מ צ ע   צ ל ו ת י ה   ה ו א   א ת י   ל א ט ר ו ד י .",
    "< b > א מ ר   ר ב   א ס י   א \" ר   י ו ח נ ן   ט ע ה   ו ל א   ה ז כ י ר   ג ב ו ר ו ת   ג ש מ י ם   ב ת ח י י ת   ה מ ת י ם   מ ח ז י ר י ן   א ו ת ו . < / b >   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" ה   ה \" ב ) :   ו ה ו א   ד ל א   א ד כ ר   ל א   ט ל   ו ל א   מ ט ר ,   ה א   א ד כ ר   ט ל   א י ן   מ ח ז י ר י ן   א ו ת ו   מ פ נ י   ש ה ו א   מ י ק ל .   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב פ ר ק   א י ן   ע ו מ ד י ן   ( ה \" ב ) :   ר ב י   ז ע י ר א   ב ש ם   ר ב י   ח נ י נ א   ה י ה   ע ו מ ד   ב ג ש ם   ו ה ז כ י ר   ש ל   ט ל   א י ן   מ ח ז י ר י ן   א ו ת ו ,   ב ט ל   ו ה ז כ י ר   ש ל   ג ש ם   מ ח ז י ר י ן   א ו ת ו ,   ו ה ת נ י   ב ט ל   ו ב ר ו ח ו ת   ל א   ח י י ב ו   ח כ מ י ם   ל ה ז כ י ר   ו א ם   ר צ ה   ל ה ז כ י ר   מ ז כ י ר ,   ל א   ד מ י   ה ה ו א   ד מ י ק ל   ל ה ה ו א   ד מ צ ל י   ו ל א   מ י ק ל .   ב ג ש ם   ו ה ז כ י ר   ש ל   ט ל   א י ן   מ ח ז י ר י ן   א ו ת ו ,   ו ה ת נ י   א ם   ל א   ש א ל   ב ב ר כ ת   ה ש נ י ם   א ו   ל א   ה ז כ י ר   ג ב ו ר ו ת   ג ש מ י ם   ב ת ח י י ת   ה מ ת י ם   מ ח ז י ר י ן   א ו ת ו   ב ה ד ה   ד ל א   א ד כ ר   ל א   ט ל   ו ל א   מ ט ר .   ע \" כ   ב י ר ו ש ל מ י .",
    "< b > ש א ל ה   ב ב ר כ ת   ה ש נ י ם   א י ן   מ ח ז י ר י ן   א ו ת ו   מ פ נ י   ש י כ ו ל   ל א ו מ ר ה   ב ש ו מ ע   ת פ ל ה . < / b >   ו כ ת ב   ר ב   ה א י   ג א ו ן   ז \" ל   ש א ם   ל א   נ ז כ ר   ע ד   ש ה ת ח י ל   ב ע ב ו ד ה   מ ח ז י ר י ן   א ו ת ו   ל ש ו מ ע   ת פ ל ה ,   ד כ י ו ן   ד י כ ו ל   ל א ו מ ר ה   ב ש ו מ ע   ת פ ל ה   ל מ ה   מ ח ז י ר י ן   א ו ת ו   ל ב ר כ ת   ה ש נ י ם .   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ש מ ח ז י ר י ן   א ו ת ו   ל ב ר כ ת   ה ש נ י ם   ו כ ע נ י ן   ש א מ ר ו   ב ה ב ד ל ה   ב פ ר ק   א י ן   ע ו מ ד י ן   ( ב ר כ ו ת   ל ג ,     א )   ט ע ה   ב ז ו   ו ב ז ו   ח ו ז ר   ל ר א ש .   ו מ ס ת ב ר א   ו ד א י   כ ד ב ר י   ה ר א ב \" ד   ז \" ל   מ ד ת נ י א   ב ב ר י י ת א   ט ע ה   ו ל א   ה ז כ י ר   ג ב ו ר ו ת   ג ש מ י ם   ב ת ח י י ת   ה מ ת י ם   ו ש א ל ה   ב ב ר כ ת   ה ש נ י ם   מ ח ז י ר י ן   א ו ת ו ,   ו מ ח ז י ר י ן   ו ד א י   ד ה כ א   ל ת ח י י ת   ה מ ת י ם   ו ל ב ר כ ת   ה ש נ י ם   ק א מ ר ,   ד ה א   ב ב ר י י ת א   ל א   א ד כ ר   ש ו מ ע   ת פ ל ה ,   ה ל כ ך   ל ב ר כ ת   ה ש נ י ם   ק א מ ר ,   ו א ו ק י מ נ א   ל ה   ב ס מ ו ך   ב ד א ד כ ר   ל ב ת ר   ש ו מ ע   ת פ ל ה , כ ך   נ ר א ה   ל י .   ו א ל א   מ י ה ו   ב י ר ו ש ל מ י   ( ש ם )   מ פ ר ש   כ ד ב ר י   ר ב   ה א י   ג א ו ן   ז \" ל   כ מ ו   ש נ כ ת ו ב   ב ס מ ו ך   ב ס י י ע ת א   ד ש מ י א .",
    "ו ה א   ד א מ ר י נ ן : < b >   ש א ל ה   ב ב ר כ ת   ה ש נ י ם   א י ן   מ ח ז י ר י ן   א ו ת ו   מ פ נ י   ש י כ ו ל   ל ו מ ר   ב ש ו מ ע   ת פ ל ה . < / b >   א מ ר י נ ן   ב י ר ו ש ל מ י   ( פ \" ה ,   ה \" ב )   ד ה ו א   ה ד י ן   ל ט ע ה   ו ל א   ה ז כ י ר   ג ב ו ר ו ת   ג ש מ י ם   ב ת ח י י ת   ה מ ת י ם   ש א י ן   מ ח ז י ר י ן   א ו ת ו   מ פ נ י   ש י כ ו ל   ל א ו מ ר ה   ב ש ו מ ע   ת פ ל ה .   ד ג ר ס י נ ן   ה ת ם   ר ב י   ז ע י ר א   ב ש ם   ר ב   ה ו נ א   ל א   ש א ל   ב ב ר כ ת   ה ש נ י ם   א ו מ ר ה   ב ש ו מ ע   ת פ ל ה ,   ו ד כ ו ת ה   א ם   ל א   ה ז כ י ר   ג ב ו ר ו ת   ג ש מ י ם   ב ת ח י י ת   ה מ ת י ם   א ו מ ר ה   ב ש ו מ ע   ת פ ל ה ,   ו מ ה   ש א ל ה   ש ה ו א   מ ד ו ח ק   א ו מ ר ה   ב ש ו מ ע   ת פ ל ה   א ז כ ר ה   ש ה י א   מ ר י ו ח   ל א   כ ל   ש כ ן .   ו ה ת נ י א   א ם   ל א   ש א ל   ב ב ר כ ת   ה ש נ י ם   א ו   ש ל א   ה ז כ י ר   ג ב ו ר ת   ה ג ש מ י ם   ב ת ח י י ת   ה מ ת י ם   מ ח ז י ר י ן   א ו ת ו ,   א מ ר   ר ב י   א ב א   מ ר י   ב ש ם   ר ב י   י ו ס ה   ב ש ל א   א מ ר ו   ב ש ו מ ע   ת פ ל ה ,   ל ה י כ ן   ה ו א   ח ו ז ר   א מ ר   ר ב י   ש מ ע ו ן   ב ש ם   ר ב י   י ו ח נ ן   ב ר א ש   ח ו ד ש   א ם   ע ק ר   ר ג ל י ו   ח ו ז ר   ל ר א ש   ו א ם   ל א ו   ח ו ז ר   ל ע ב ו ד ה ,   א ף   ה כ א   א ם   ע ק ר   ר ג ל י ו   ח ו ז ר   ל ר א ש   ו א ם   ל א ו   ח ו ז ר   ל ש ו מ ע   ת פ ל ה .   ו מ כ א ן   י ש   ר א י ה   ל ד ב ר י   ר ב   ה א י   ג א ו ן   ז \" ל   ש א מ ר   ש א פ י ל ו   ל א   נ ז כ ר   ע ד   ל א ח ר   ש ו מ ע   ת פ ל ה   ש א י נ ו   ח ו ז ר   א ל א   ל ש ו מ ע   ת פ ל ה ,   ו ש ל א   כ ד ב ר י   ה ר א ב \" ד   ז \" ל   ו ל א   כ מ ו   ש כ ת ב ת י . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ש ם )   ב ה א   ד ט ע ה   ו ל א   ה ז כ י ר   ג ב ו ר ו ת   ג ש מ י ם   ש א י ן   מ ח ז י ר י ן   א ו ת ו   מ פ נ י   ש י כ ו ל   ל א מ ר ה   ב ש ו מ ע   ת פ ל ה .   ל כ א ו ר ה   א י ן   נ ר א ה   כ ן   מ ג מ ר י ן   ד י ד ן   ד ת נ י   ט ע ה   ו ל א   ה ז כ י ר   ג ב ו ר ו ת   ג ש מ י ם   ב ת ח י י ת   ה מ ת י ם   מ ח ז י ר י ן   א ו ת ו   ש א ל ה   ב ב ר כ ת   ה ש נ י ם   א י ן   מ ח ז י ר י ן   א ו ת ו   מ פ נ י   ש י כ ו ל   ל א מ ר ה   ב ש ו מ ע   ת פ ל ה .   ד א ל מ א   ב ג ב ו ר ו ת   ג ש מ י ם   ל ע ו ל ם   מ ח ז י ר י ן   א ו ת ו   ד א י   ל א   ל ע ר ב י נ ה ו   ו ל י ת נ י נ ה ו   ט ע ה   ו ל א   ה ז כ י ר   ג ב ו ר ו ת   ב ת ח י י ת   ה מ ת י ם   ש א ל ה   ב ב ר כ ת   ה ש נ י ם   א י ן   מ ח ז י ר י ן   א ו ת ו   מ פ נ י   ש י כ ו ל   ל א ו מ ר ן   ב ש ו מ ע   ת פ ל ה .   ו מ י ה ו   ב ת ו ס פ ו ת   ר א י ת י   ש ה ס כ י מ ו   כ ד ב ר י   ה י ר ו ש ל מ י .",
    "< b > ל א   ק ש י א   ה א   ד א ד כ ר   מ ק מ י   ש ו מ ע   ת פ ל ה   ה א   ד ל א   א ד כ ר   מ ק מ י   ש ו מ ע   ת פ ל ה . < / b >   ו מ י ה ו   מ ס ת ב ר א   נ מ י   ד א י ת י ה   ל פ י ר ו ק א   ק מ א   ד ה י כ א   ד א י ת י ה   ב צ ב ו ר   ל א   צ ר י ך   ל א ה ד ו ר י   ה ו א י ל   ו ש ו מ ע ה   מ ש ל י ח   צ ב ו ר ,   ד ע \" כ   ל א   ד ח י נ ן   ל י ה   א ל א   מ ש ו ם   ד ל א   ק ת נ י   ה ו א י ל   ו ש ו מ ע ה   מ ש ל י ח   צ ב ו ר   ה א   ע י ק ר   ד י נ א   מ י נ ח                       נ י ח א   ל ן ,   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ב ש ל ה י   מ ס כ ת   ר א ש   ה ש נ ה   ( ל ד ,   ב )   ל א   פ ט ר   ר ב ן   ג מ ל י א ל   א ל א   ע ם   ש ב ש ד ו ת   ד א נ י ס י   א ב ל   ב נ י   ה ע י ר   ל א ,   ו א ף   ע ל   ג ב   ד ה ו י   ה ת ם   מ ת ח ל ה   ו ע ד   ס ו ף   ו ה ו א   ד ב ק י א י .   ה ת ם   ה י י נ ו   מ ש ו ם   ד ל א   ה ת פ ל ל   כ ל ל ,   א ב ל   כ א ן   ש ה ת פ ל ל   א ל א   ש ט ע ה   י ו צ א   ה ו א   ב ש מ י ע ת   ש ל י ח   צ ב ו ר   ו ה ו א   ש י ה א   ש ם   מ ת ח ל ה   ו ע ד   ס ו ף .   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז כ ר ו נ ו   ל ב ר כ ה . < b r > < b > < / b > כ ת ב   ר ב נ ו   א ל ח נ ן   ב ן   ר \" י   ה ז ק ן   ז צ \" ל   ד כ ל   מ ק ו ם   ש א מ ר ו   א ם   ט ע ה   א י ן   מ ח ז י ר י ן   א ו ת ו   [ כ ג ו ן   ע ל   ה נ ס י ם ]   ב ח נ ו כ ה   ו פ ו ר י ם ,   ו ע נ נ ו ,   ו י ע ל ה   ו י ב א   ב ת פ ל ת   ה ע ר ב ,   א ם   נ ז כ ר   ק ו ד ם   ש י פ ת ח   ב ב ר כ ה   א ח ר ת   ח ו ז ר   א ף   ע ל   פ י   ש ס י י ם   א ו ת ה   ב ר כ ה ,   כ ד א מ ר י נ ן   ל ק מ ן   ג ב י   י ע ל ה   ו י ב א   ב ב ר כ ת   ה מ ז ו ן   ד ל א   ה ו י   ס י י ם   א ו ת ה   ב ר כ ה   כ פ ו ת ח   ב ב ר כ ה   א ח ר ת   כ ד א י ת א   ב פ ר ק   ש ל ש ה   ש א כ ל ו   ( ב ר כ ו ת   מ ט ,   ב ) .   ו מ י ה ו   נ ר א ה   ד א פ י ל ו   ל פ י   ד ב ר י ו   ל א   ש ה ו א   ח ו ז ר   א ו ת ה   ב ר כ ה ,   א ל א   ש מ ז כ י ר   ה מ א ו ר ע   ק ו ד ם   ש י פ ת ח   ב ר כ ה   א ח ר ת ,   ד ה ת ם   נ מ י   א פ י ל ו   ל א   פ ת ח   ב ה ט ו ב   ו ה מ ט י ב   א י נ ו   ח ו ז ר   ל ב ר כ ת   ב נ י ן   י ר ו ש ל י ם ,   א ל א   ש מ ז כ י ר   ה מ א ו ר ע   ק ו ד ם   ש י ת ח י ל   ב ר כ ת   ה ט ו ב .   ו ב ת ו ס '   א מ ר ו   ד כ י ו ן   ש ס י י ם   א ו ת ה   ב ר כ ה   ש ו ב   א י נ ו   ח ו ז ר   כ ל ל ,   ו מ ס ת ב ר א   כ ו ו ת י ה   ד ל א   א מ ר ו   א ל א   ב כ ע י ן   ש ב ת   ו ר א ש   ח ו ד ש   ש ה מ א ו ר ע   ש ל ה ן   י ש   ל ו   ה ז כ ר ה   ק ב ו ע ה   מ פ נ י   ש י ש   ב ה ן   ק ר ב ן   מ ו ס ף ,   ו א ף   ע ל   ג ב   ד א י ל ו   ט ע ה   ב ר א ש   ח ו ד ש   ל ג מ ר י   א י ן   מ ח ז י ר י ן   א ו ת ו   ( ל ק מ ן   ש ם )   מ ש ו ם   ד א י   ב ע י   ל א   א כ י ל ,   מ כ ל   מ ק ו ם   כ י ו ן   ש ה ו א   מ א ו ר ע   ש י ש   ל ו   ה ז כ ר ה   א פ י ל ו   ה ש ת א   ו ב ת פ ל ה   ד י נ א   ה ו א   ד כ י ו ן   ד ל א   פ ת ח   ב ב ר כ ה   א ח ר ת   ש י ז כ י ר   א ת   ה מ א ו ר ע   ב א מ צ ע ,   א ב ל   ח נ ו כ ה   ו פ ו ר י ם   ו ע נ נ ו   ד א י ן   ל ה ם   ה ז כ ר ה   ק ב ו ע ה   א ל א   כ ל   ש ה ו א   מ ת פ ל ל   ה צ ר י כ ו ה ו   ל ה ז כ י ר ,   כ ל   ש ע ב ר   מ ק ו ם   ה ז כ ר ת ו   א י ן   צ ר י ך   ל ה ז כ י ר ,   ו ר א ש   ח ו ד ש   נ מ י   א ף   ע ל   פ י   ש ה ז כ ר ת ו   ק ב ו ע ה   כ י ו ן   ד ב ל י ל ה   מ י ה א   א י ן   מ ק ד ש י ן   א ו ת ו   א י ן   מ ח י י ב י ן   א ו ת ו ,   ו א ף   ע ל   ג ב   ד ב ר כ ת   ה מ ז ו ן   נ ר א ה   ד א פ י ל ו   ב ל י ל ה   כ ל   ש ל א   פ ת ח   ב ה ט ו ב   ו ה מ ט י ב   מ ז כ י ר   ש ל   ר א ש   ח ו ד ש ,   ה ת ם   ה ו א   ל פ י   ש ה ו א   ס ו ף   ב ר כ ו ת   ש ל   ת ו ר ה ,   א ב ל   ב ת פ ל ה   כ י ו ן   ש ס י י ם   א ו ת ה   ב ר כ ה   א י נ ו   ר ש א י   ל ה ז כ י ר   ב א מ צ ע   כ ל ו ם ."
  ]
}