{
  "text": [
    "<b>טעה בכל הברכות כולן אין מעלין אותו.</b> פירוש: בשיודע לחזור למקום שטעה, הא לאו הכי מעבירין אחר תחתיו כדתנן לקמן (ברכות לד, א) טעה יעבור אחר ולא יהא סרבן באותה שעה.",
    "<b>מתקיף לה מר זוטרא ונכללה מכלל הביננו ה' אלקינו המבדיל בין קודש לחול קשיא.</b> וכתב הגאון רב האי ז\"ל דאף על גב דסלקא בקשיא לא מדחי הא דרב נחמן דאמר משמיה דשמואל כיון דלא סלקא בתיובתא אלא בקושיא, דדילמא אי עינינן בה משכחי' לה פירוקא ומשום קושיא לא דחינן לה. והלכך לא מצלינן הביננו במוצאי שבתות ובמוצאי יום טוב. ומסתברא דאפילו במוצאי שבתות וימים טובים דרב ביבי בר אביי דהוא בתרא וקאמר כל השנה מתפלל אדם הביננו חוץ מימות הגשמים, ודוקא חוץ מימות הגשמים קאמר ואפילו במוצאי שבתות וימים טובים וכדמשמע ממאי דאתקיף עליה מר זוטרא ונכלליה מכלל ודשננו בנאות ארצך ותן טל ומטר, ופריק דילמא אתיא לאיטרודי, ואקשינן א\"ה הבדלה בחונן הדעת אתי לאיטרודי, אמרי כיון דבתחלת צלותיה לא מטריד, אלמא לרב ביבי אפילו במוצאי שבתות וימים טובים אמרינן ליה. והר\"י ברבי יהודה בן גיאת ז\"ל הכי פסק כאתקפתא דמר זוטרא. ומיהו בימות הגשמים משמע דלא מצלי לה, דהא פריק מאי דאקשי עליה מר זוטרא דכיון דבאמצע צלותיה הוא אתי לאטרודי.",
    "<b>אמר רב אסי א\"ר יוחנן טעה ולא הזכיר גבורות גשמים בתחיית המתים מחזירין אותו.</b> וגרסינן בירושלמי (פ\"ה ה\"ב): והוא דלא אדכר לא טל ולא מטר, הא אדכר טל אין מחזירין אותו מפני שהוא מיקל. דגרסינן בירושלמי בפרק אין עומדין (ה\"ב): רבי זעירא בשם רבי חנינא היה עומד בגשם והזכיר של טל אין מחזירין אותו, בטל והזכיר של גשם מחזירין אותו, והתני בטל וברוחות לא חייבו חכמים להזכיר ואם רצה להזכיר מזכיר, לא דמי ההוא דמיקל לההוא דמצלי ולא מיקל. בגשם והזכיר של טל אין מחזירין אותו, והתני אם לא שאל בברכת השנים או לא הזכיר גבורות גשמים בתחיית המתים מחזירין אותו בהדה דלא אדכר לא טל ולא מטר. ע\"כ בירושלמי.",
    "<b>שאלה בברכת השנים אין מחזירין אותו מפני שיכול לאומרה בשומע תפלה.</b> וכתב רב האי גאון ז\"ל שאם לא נזכר עד שהתחיל בעבודה מחזירין אותו לשומע תפלה, דכיון דיכול לאומרה בשומע תפלה למה מחזירין אותו לברכת השנים. והראב\"ד ז\"ל כתב שמחזירין אותו לברכת השנים וכענין שאמרו בהבדלה בפרק אין עומדין (ברכות לג,  א) טעה בזו ובזו חוזר לראש. ומסתברא ודאי כדברי הראב\"ד ז\"ל מדתניא בברייתא טעה ולא הזכיר גבורות גשמים בתחיית המתים ושאלה בברכת השנים מחזירין אותו, ומחזירין ודאי דהכא לתחיית המתים ולברכת השנים קאמר, דהא בברייתא לא אדכר שומע תפלה, הלכך לברכת השנים קאמר, ואוקימנא לה בסמוך בדאדכר לבתר שומע תפלה,כך נראה לי. ואלא מיהו בירושלמי (שם) מפרש כדברי רב האי גאון ז\"ל כמו שנכתוב בסמוך בסייעתא דשמיא.",
    "והא דאמרינן:<b> שאלה בברכת השנים אין מחזירין אותו מפני שיכול לומר בשומע תפלה.</b> אמרינן בירושלמי (פ\"ה, ה\"ב) דהוא הדין לטעה ולא הזכיר גבורות גשמים בתחיית המתים שאין מחזירין אותו מפני שיכול לאומרה בשומע תפלה. דגרסינן התם רבי זעירא בשם רב הונא לא שאל בברכת השנים אומרה בשומע תפלה, ודכותה אם לא הזכיר גבורות גשמים בתחיית המתים אומרה בשומע תפלה, ומה שאלה שהוא מדוחק אומרה בשומע תפלה אזכרה שהיא מריוח לא כל שכן. והתניא אם לא שאל בברכת השנים או שלא הזכיר גבורת הגשמים בתחיית המתים מחזירין אותו, אמר רבי אבא מרי בשם רבי יוסה בשלא אמרו בשומע תפלה, להיכן הוא חוזר אמר רבי שמעון בשם רבי יוחנן בראש חודש אם עקר רגליו חוזר לראש ואם לאו חוזר לעבודה, אף הכא אם עקר רגליו חוזר לראש ואם לאו חוזר לשומע תפלה. ומכאן יש ראיה לדברי רב האי גאון ז\"ל שאמר שאפילו לא נזכר עד לאחר שומע תפלה שאינו חוזר אלא לשומע תפלה, ושלא כדברי הראב\"ד ז\"ל ולא כמו שכתבתי.<br><b></b>ומכל מקום הא דגרסינן בירושלמי (שם) בהא דטעה ולא הזכיר גבורות גשמים שאין מחזירין אותו מפני שיכול לאמרה בשומע תפלה. לכאורה אין נראה כן מגמרין דידן דתני טעה ולא הזכיר גבורות גשמים בתחיית המתים מחזירין אותו שאלה בברכת השנים אין מחזירין אותו מפני שיכול לאמרה בשומע תפלה. דאלמא בגבורות גשמים לעולם מחזירין אותו דאי לא לערבינהו וליתנינהו טעה ולא הזכיר גבורות בתחיית המתים שאלה בברכת השנים אין מחזירין אותו מפני שיכול לאומרן בשומע תפלה. ומיהו בתוספות ראיתי שהסכימו כדברי הירושלמי.",
    "<b>לא קשיא הא דאדכר מקמי שומע תפלה הא דלא אדכר מקמי שומע תפלה.</b> ומיהו מסתברא נמי דאיתיה לפירוקא קמא דהיכא דאיתיה בצבור לא צריך לאהדורי הואיל ושומעה משליח צבור, דע\"כ לא דחינן ליה אלא משום דלא קתני הואיל ושומעה משליח צבור הא עיקר דינא מינח           ניחא לן, ואף על גב דאמרינן בשלהי מסכת ראש השנה (לד, ב) לא פטר רבן גמליאל אלא עם שבשדות דאניסי אבל בני העיר לא, ואף על גב דהוי התם מתחלה ועד סוף והוא דבקיאי. התם היינו משום דלא התפלל כלל, אבל כאן שהתפלל אלא שטעה יוצא הוא בשמיעת שליח צבור והוא שיהא שם מתחלה ועד סוף. וכן כתב הרב בעל ההלכות זכרונו לברכה.<br><b></b>כתב רבנו אלחנן בן ר\"י הזקן זצ\"ל דכל מקום שאמרו אם טעה אין מחזירין אותו [כגון על הנסים] בחנוכה ופורים, ועננו, ויעלה ויבא בתפלת הערב, אם נזכר קודם שיפתח בברכה אחרת חוזר אף על פי שסיים אותה ברכה, כדאמרינן לקמן גבי יעלה ויבא בברכת המזון דלא הוי סיים אותה ברכה כפותח בברכה אחרת כדאיתא בפרק שלשה שאכלו (ברכות מט, ב). ומיהו נראה דאפילו לפי דבריו לא שהוא חוזר אותה ברכה, אלא שמזכיר המאורע קודם שיפתח ברכה אחרת, דהתם נמי אפילו לא פתח בהטוב והמטיב אינו חוזר לברכת בנין ירושלים, אלא שמזכיר המאורע קודם שיתחיל ברכת הטוב. ובתוס' אמרו דכיון שסיים אותה ברכה שוב אינו חוזר כלל, ומסתברא כוותיה דלא אמרו אלא בכעין שבת וראש חודש שהמאורע שלהן יש לו הזכרה קבועה מפני שיש בהן קרבן מוסף, ואף על גב דאילו טעה בראש חודש לגמרי אין מחזירין אותו (לקמן שם) משום דאי בעי לא אכיל, מכל מקום כיון שהוא מאורע שיש לו הזכרה אפילו השתא ובתפלה דינא הוא דכיון דלא פתח בברכה אחרת שיזכיר את המאורע באמצע, אבל חנוכה ופורים ועננו דאין להם הזכרה קבועה אלא כל שהוא מתפלל הצריכוהו להזכיר, כל שעבר מקום הזכרתו אין צריך להזכיר, וראש חודש נמי אף על פי שהזכרתו קבועה כיון דבלילה מיהא אין מקדשין אותו אין מחייבין אותו, ואף על גב דברכת המזון נראה דאפילו בלילה כל שלא פתח בהטוב והמטיב מזכיר של ראש חודש, התם הוא לפי שהוא סוף ברכות של תורה, אבל בתפלה כיון שסיים אותה ברכה אינו רשאי להזכיר באמצע כלום."
  ]
}