{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "29B",
    "perek_title": "המפלת חתיכה",
    "perek_number": 3
  },
  "english": [
    "<b>A woman left</b> home for an extended period of time while she was <b>full,</b> i.e., pregnant, <b>and came</b> back when she was <b>empty,</b> as she discharged the fetus, but it is unknown exactly when and what she discharged; <b>and she spent three weeks in our presence</b> during which she was <b>pure,</b> i.e., she did not experience any bleeding, <b>and</b> for the following <b>ten weeks</b> she alternated between <b>one impure</b> week, in which she experienced bleeding every day, <b>and one pure</b> week, in which she did not experience bleeding at all.",
    "In such a case, the woman <b>may engage in intercourse</b> with her husband at the end of the fifth week following her return, <b>on the eve of the thirty-fifth</b> day, after which she is again prohibited from engaging in intercourse with her husband. <b>And we require her to immerse</b> in a ritual bath a total of <b>ninety-five immersions.</b> This is <b>the statement of Beit Shammai. And Beit Hillel say</b> that she is required to immerse <b>thirty-five</b> times. <b>Rabbi Yosei, son of Rabbi Yehuda, says:</b> She is required to immerse only once, as <b>it is sufficient for the immersion to be at the end</b> of the period when she is required to immerse every day. The entire <i>baraita</i> will be explained below.",
    "The Gemara explains the objection from the <i>baraita</i> to the opinion of Rabbi Yehoshua ben Levi: <b>Granted</b> in the <b>first week</b> following her arrival the woman <b>may not engage in intercourse</b> with her husband, despite the fact that she did not experience bleeding during that week, as one can <b>say</b> that perhaps <b>she is a woman who gave birth to a male</b> just before her arrival, which would mean that the first week is her seven-day period of impurity. Likewise, it is clear that the woman may not engage in intercourse with her husband during the <b>second week</b> after her arrival, as one can <b>say</b> that <b>she is a woman who gave birth to a female,</b> and consequently her period of impurity is two weeks long.",
    "It is also clear why she may not engage in intercourse during the <b>third week,</b> as one can <b>say</b> that perhaps <b>she is a woman who gave birth to a female as a <i>zava</i>,</b> i.e., a woman who experienced a discharge of uterine blood after her menstrual period for three days without the pain of labor, and therefore assumed the status of a <i>zava</i> before giving birth. If so, she must count seven clean days after her two-week period of impurity, and subsequently immerse.",
    "<b>But</b> in the <b>fourth week, even though</b> the woman <b>sees blood</b> during that period, <b>let her engage in intercourse</b> with her husband, <b>as it is pure blood.</b> At this stage the woman’s period of purity is certainly underway. Why does the <i>baraita</i> state that she may not engage in intercourse with her husband in this week? Is it <b>not due to</b> the concern <b>that</b> she might have discharged an item that was not a full-fledged offspring? Evidently, although most pregnant women give birth to full-fledged offspring, <b>we do not follow the majority,</b> which contradicts the opinion of Rabbi Yehoshua ben Levi.",
    "The Gemara asks: <b>Rather,</b> as this is apparently a valid objection, <b>what</b> is the reason that Ravin said: <b>I do not know what the objection</b> to the opinion of Rabbi Yehoshua ben Levi <b>is?</b> The Gemara explains: Perhaps it is in fact assumed that the woman gave birth to a full-fledged offspring, in accordance with the opinion of Rabbi Yehoshua ben Levi, and the reason she is not considered pure in the fourth week after her arrival is that one can <b>say</b> that <b>her birth was distant,</b> i.e., she gave birth a long time before her arrival, and therefore her period of purity had already ended before the fourth week.",
    "§ The Gemara further analyzes the above <i>baraita</i>: During <b>this fifth week, when</b> the woman <b>is pure,</b> as she did not experience any bleeding, <b>let her engage in intercourse</b> with her husband. Why is she permitted to do so only on the eve of the thirty-fifth day, at the end of the fifth week?",
    "The Gemara answers: During <b>this fourth week,</b> when she experiences bleeding every day, <b>we are uncertain</b> with regard to <b>each and every day as</b> to whether it is <b>the end of</b> the woman’s period of purity as a woman after <b>childbirth, and that</b> it is therefore <b>the beginning of</b> the seven-day period that she must observe as <b>a menstruating woman. And</b> with regard to the <b>twenty-eighth</b> day <b>itself,</b> the last day of the fourth week, one can also <b>say</b> that <b>it is</b> after the last day of her period of purity and <b>the beginning of</b> her period as <b>a menstruating woman, and</b> therefore <b>she is required to observe seven</b> days <b>for her menstruation,</b> which end on the thirty-fourth day after her arrival. Consequently, the woman may engage in intercourse with her husband only on the eve of the thirty-fifth day.",
    "The Gemara further inquires: As explained above, the reason it is prohibited for the woman to engage in intercourse during the third week is that she might have given birth just before arriving and had been a <i>zava</i> at the time, and therefore after observing the two weeks of impurity of a woman after childbirth, she must observe an additional seven days of impurity as a <i>zava</i>. A <i>zava</i> may undergo her purification process on the seventh day of her impurity, following which she is permitted to engage in intercourse. Accordingly, <b>let</b> the woman <b>engage in intercourse on</b> the <b>twenty-first</b> day after her arrival.",
    "The Gemara answers: The <i>halakha</i> in this <i>baraita</i> <b>is</b> in accordance with the opinion of <b>Rabbi Shimon, who said</b> that <b>it is prohibited</b> for a woman <b>to do so,</b> i.e., to engage in intercourse on the seventh day of her <i>ziva</i> after immersing in a ritual bath, <b>lest she come to</b> a case of <b>uncertainty.</b> If she engages in intercourse on that seventh day after immersion, and subsequently experiences bleeding on that same day, it retroactively nullifies her entire seven clean days, and it turns out that she engaged in intercourse while she was impure. The Gemara continues to ask: Even so, <b>let her engage in intercourse that night,</b> after having completed seven clean days. The Gemara answers: The <i>baraita</i> is referring to a case <b>when</b> the woman <b>saw</b> blood <b>in the evening,</b> i.e., her fourth week of experiencing bleeding started in the nighttime.",
    "§ The Gemara analyzes the statement of Beit Shammai: <b>And we require</b> the woman <b>to immerse</b> in a ritual bath for a total of <b>ninety-five immersions.</b> The Gemara explains: During <b>the first week she</b> is required <b>to immerse at night,</b> every night of the week. The reason is that as the date of her childbirth and the sex of the offspring are unknown, one can <b>say</b> that <b>she is a woman who gave birth to a male.</b> If so, the seven days of impurity might have ended on any night of the first week, and therefore she must immerse in a ritual bath on each night.",
    "During the <b>second week, she</b> is required <b>to immerse at night,</b> every night, as one can <b>say</b> that <b>she is a woman who gave birth to a female,</b> and therefore it is possible that her fourteen-day period of impurity ended on any of the nights of the second week. She must also immerse every day of the second week <b>in the daytime,</b> as one can <b>say</b> that <b>she is a woman who gave birth to a male as a <i>zava</i>.</b> If so, it is possible that her seven-day period of impurity as a woman after childbirth ended on any given day during the first week, after which she must start to count seven clean days as a <i>zava</i>. These seven days necessarily culminate during the second week, and the <i>halakha</i> is that a woman must immerse in a ritual bath on the morning when her seven clean days of <i>ziva</i> conclude.",
    "During the <b>third week, she</b> is required <b>to immerse</b> every day <b>in the daytime,</b> as one can <b>say</b> that <b>she is a woman who gave birth to a female as a <i>zava</i>,</b> and consequently her fourteen-day period of impurity as a woman after childbirth ended during the second week. Therefore, the woman’s seven clean days as a <i>zava</i> might end on any day of the third week, and she is obligated to immerse on that morning.",
    "She is also required to immerse <b>on</b> every <b>night</b> of the third week, according to Beit Shammai. <b>Beit Shammai</b> conform <b>to their</b> line of <b>reasoning, as they say</b> in a mishna (71b) that a woman who finished her period of purity after childbirth, referred to as <b>a woman who immersed that long day</b> and is waiting for her purification process to be completed, <b>requires immersion</b> at the end of this period. The woman must therefore immerse on every night of the third week, in case that night is the end of her period of purity, for a total of thirty-five immersions by the end of the week. She must continue to immerse every night until her period of purity is certainly over, no matter when she gave birth, i.e., until the eightieth day since her arrival."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִשָּׁה שֶׁיָּצְתָה מְלֵאָה וּבָאָה רֵיקָנִית, וְהֵבִיאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנֵינוּ שְׁלֹשָׁה שָׁבוּעִין טְהוֹרִין, וַעֲשָׂרָה שְׁבוּעוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד טָמֵא וְאֶחָד טָהוֹר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מְשַׁמֶּשֶׁת לְאוֹר שְׁלֹשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָמֵשׁ, וּמַטְבִּילִין אוֹתָהּ תִּשְׁעִים וְחָמֵשׁ טְבִילוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי בֵּית שַׁמַּאי. וּבֵית הִלֵּל אוֹמְרִים: שְׁלֹשִׁים וְחָמֵשׁ. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי בְּרַבִּי יְהוּדָה אוֹמֵר: דַּיָּהּ לַטְּבִילָה שֶׁתְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאַחֲרוֹנָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בִּשְׁלָמָא שָׁבוּעַ רִאשׁוֹן לֹא מְשַׁמֶּשֶׁת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימַר: יוֹלֶדֶת זָכָר הִיא; שָׁבוּעַ שֵׁנִי, אֵימַר: יוֹלֶדֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְקֵבָה הִיא; <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שָׁבוּעַ שְׁלִישִׁי, אֵימַר: יוֹלֶדֶת נְקֵבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּזוֹב הִיא; <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא שָׁבוּעַ רְבִיעִי, אַף עַל גַּב דְּקָא חָזְיָא דָּם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּשַׁמֵּשׁ, דְּהָא דָּם טָהוֹר הוּא. לָאו מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא אָזְלִינַן בָּתַר רוּבָּא? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא מַאי ״לָא יָדַעְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי תְּיוּבְתָּא״? אֵימַר: הִרְחִיקָה לֵידָתָהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבוּעַ חֲמִישִׁי דְּטָהוֹר הוּא, תְּשַׁמֵּשׁ! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָךְ שָׁבוּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְבִיעִי, כֹּל יוֹמָא וְיוֹמָא מַסְפְּקִינַן בְּסוֹף לֵידָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִתְחִלַּת נִדָּה, וְעֶשְׂרִין וּתְמָנְיָא גּוּפֵיהּ אֵימַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִלַּת נִדָּה הִיא, וּבָעֲיָא לְמֵיתַב שִׁבְעָה לְנִדָּתָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בְּעֶשְׂרִים וְחַד תְּשַׁמֵּשׁ! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן הִיא, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אָסוּר לַעֲשׂוֹת כֵּן״, שֶׁמָּא תָּבֹא לִידֵי סָפֵק."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאוּרְתָּא תְּשַׁמֵּשׁ? כְּשֶׁרָאֲתָה בָּעֶרֶב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמַטְבִּילִין אוֹתָהּ תִּשְׁעִים וְחָמֵשׁ טְבִילוֹת."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁבוּעַ קַמָּא מַטְבִּילִין אוֹתָהּ בְּלֵילָוָתָא, אֵימַר יוֹלֶדֶת זָכָר הִיא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שָׁבוּעַ שֵׁנִי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַטְבִּילִין אוֹתָהּ בְּלֵילָוָתָא, אֵימַר: יוֹלֶדֶת נְקֵבָה הִיא. (בִּימָמָא) [בִּימָמֵי], אֵימַר: יוֹלֶדֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זָכָר בְּזוֹב הִיא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שָׁבוּעַ שְׁלִישִׁי מַטְבִּילִין לַהּ (בִּימָמָא) [בִּימָמֵי], אֵימַר: יוֹלֶדֶת נְקֵבָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּזוֹב הִיא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּלֵילָוָתָא, בֵּית שַׁמַּאי לְטַעְמַיְיהוּ, דְּאָמְרִי: טְבוּלַת יוֹם אָרוֹךְ בָּעֵי טְבִילָה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>האשה</b> <b>שיצאה</b> <b>מלאה</b> <b>וחזרה</b> <b>ריקנית.</b> לסוף זמן מרובה ואינה יודעת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אימת יצא הריונה: <b>והביאה</b> <b>לפנינו.</b> כלומר משבאה לפנינו ישבה לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלשה שבועים טהורים מכל וכל עם יום בואה. ולא דק כולי האי דיום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זה ספק טמא דשמא ראתה בו ביום קודם שבאתה לפנינו ואפ\"ה קרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה טהור דקאי אמכאן ולהבא דקס\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השתא שבאתה לפנינו ביום ומשבאתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפנינו לא ראתה: <b>ועשרה</b> <b>שבועים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחד</b> <b>טמא</b> <b>ואחד</b> <b>טהור.</b> אחד טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיתה רואה בכל יום ואחד טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכל הימים של אותו שבוע היו טהורין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משמשת</b> <b>לאור</b> <b>שלשים</b> <b>וחמש.</b> שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליל סוף שבוע חמישי והוא ליל כניסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשים וחמש ויציאת יום ל\"ד ושוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה משמשת. וטעמא דכולן מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן ואמאי נקט הכי י\"ג שבועים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומטבילין</b> <b>אותה</b> <b>צ\"ה</b> <b>טבילות.</b> משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטבילה בזמנה מצוה וכולהו מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן. ומשום הני צ\"ה טבילות נקט י\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבועים דספק זמן הטבילות משוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"א שבועים ופלגא די\"ב ואיידי דצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפלגא נקט כולה ואיידי דתנא שבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא דהיינו י\"ב תנא נמי שבוע י\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהור והכי מפרש לקמיה: <b>וב\"ה</b> <b>סברי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ל\"ה.</b> וטעמייהו מפרש לקמן ותרוייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבירי להו טבילה בזמנה מצוה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>באחרונה.</b> כשתפסוק לגמרי ותטהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלית ליה טבילה בזמנה מצוה: <b>בשלמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שבוע</b> <b>ראשון</b> <b>כו'.</b> השתא מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיובתא: <b>אימר</b> <b>יולדת</b> <b>זכר</b> <b>היא.</b> וכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יומא ויומא דשבוע ראשון איכא לספוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא ביום שבאתה ילדה שעה אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם שבאה לפנינו וכל שבעת הימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האלו הוו שבעת ימי לידה: <b>שבוע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראשון.</b> יומא דאתיא לקמן קחשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלל שבוע ראשון: <b>אימר</b> <b>יולדת</b> <b>נקבה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>היא.</b> וביום שבאת לפנינו ילדה ומשכי ימי לידה הנך תרתי שבועי: <b>בזוב.</b> שמא מתוך י\"א יום דימי זיבה ילדה וראתה ג' רצופין ובלא צער דהוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שופי סמוך ללידה ובעיא שבעה נקיים לזיבתה. ואע\"ג דקא יתבא י\"ד נקיים הואיל ואיכא לספוקינהו בימי לידה לא סלקא לה דקסבר ימי לידה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאינה רואה בהן אין עולין לה לספירת זיבתה: <b>אלא</b> <b>שבוע</b> <b>רביעי.</b> אי אמרינן רוב נשים ולד מעליא ילדן האי ולד הוא שהרי הוחזקה עוברה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>תשמש.</b> ואע\"ג דהך שבוע קא חזיא שהרי ראשון הוא לשבועים שעוברים עליה אחד טמא ואחד טהור: <b>האי</b> <b>דם</b> <b>טוהר</b> <b>הוא.</b> דאכתי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משכי מ' יום דזכר: <b>לאו</b> <b>משום</b> <b>דלא</b> <b>אזלינן</b> <b>בתר</b> <b>רובא.</b> ומספקינן לה בלא ולד ולית לה דם טוהר וקשה לריב\"ל: <b>אימר</b> <b>הרחיקה</b> <b>לידתה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האי דלא יהבינן לה ימי טוהר לאו משום ספק דלאו ולד הוא אלא אימר הרי ימים רבים קודם שבאת לפנינו ילדה וכלו לה ימי טהרתה אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לענין קרבן מביאה קרבן ונאכל בין קרבה ובין הרחיקה בת קרבן היא מאחר דקפדינן ארובא: <b>שבוע</b> <b>חמישי</b> <b>דטהור</b> <b>הוא</b> <b>תשמש</b> <b>כו'.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואמאי לא משמשת עד ליל שביעי: <b>ומשנינן</b> <b>שבוע</b> <b>רביעי.</b> שראתה בכל יום כל יומא איכא לספוקי לסוף לידה סוף ימי טוהר כלומר אתמול כלו ימי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טוהר והיום היא תחלת נדה הילכך יום כ\"ח שהוא סוף שבוע רביעי מספקינן לה בתחלת נדה ובעיא לממני משבוע חמישי ששה ימים להשלים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שבעת ימי נדות ובליל שביעי טובלת ומשמשת שהוא אור לשלשים וחמש משבאת לפנינו וליל שמיני שהוא תחלת שבוע ששי נמי לא משמשת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהשבוע ששי טמא הוא דמוקמינן לה לקמן שהיא רואה מבערב בכל ימי ראייתה מכאן ואילך לא משמשת לעולם דדילמא שבוע רביעי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תחלת נדה היא והששי בימי זיבה והרי היא זבה ושבוע שביעי שהוא טהור תספור לנקיים ואם לא שרואה מבערב היתה משמשת ליל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תחלת שבוע שמינית ואע\"ג דיכולה לטבול ביום שביעי שמקצת היום ככולו לענין ספירה אפ\"ה לא משמשת ביום דמוקמינן לה כר\"ש דאסר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכן לעולם י\"ל בכל שבועים טמאים שלה זהו בימי זיבה וצריכה ז' נקיים וכל שבוע טהור תספור לנקיים אבל שבוע רביעית ממ\"נ אין אתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יכול לספקו בזיבה שאין זיבה אלא לאחר נדות והרי זו ישבה ג' שבועים טהורים והרביעי הוא דראתה הילכך בתחלת נדה הוא דאיכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לספוקי ולא בעיא למיתב בשבוע חמישי אלא ששה ימים משום ספק יום אחרון של רביעי דמספקינן לה בתחלת נדה: <b>בעשרים</b> <b>וחד.</b> שהוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סוף שבוע שלישית תשמש דהא אפי' קרבה לידתה לילד בו ביום שבאת לפנינו כבר כלו ימי טומאה והיום שביעי לנקיים של ספירה וקי\"ל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דטבילת זב וזבה ביום בפ\"ק דיומא (דף ו.) דמקצת היום ככולו הילכך ביום כ\"א תשמש: <b>ר\"ש</b> <b>היא</b> <b>דאמר.</b> בת\"כ אסור לעשות כן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשמש זבה ביום טבילתה: <b>שמא</b> <b>תבא</b> <b>לידי</b> <b>ספק.</b> שמא תראה לאחר תשמיש ונמצא שסתרה כל מניינה דהא לא הוו נקיים כל שבעה ונמצא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משמשת זבה: <b>לאורתא</b> <b>תשמש.</b> בליל תחלת שבוע רביעית דקס\"ד השתא שאינה רואה אלא ביום ואף ע\"ג דהאי שבוע רביעי טמא הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מיהו בליל תחלת שבוע אכתי טהורה היא ותשמש הלילה: <b>ומשני</b> <b>כשראתה</b> <b>מבערב.</b> וכן היא נהוגה לראות בכל שבוע טמא מבערב:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בלילותא.</b> בכל לילה ולילה דבכל לילה מספקינן לה [שמא] השתא סוף שבעה ללידתה הוא וטבילה בזמנה מצוה: <b>אימר</b> <b>יולדת</b> <b>זכר</b> <b>בזוב</b> <b>היא.</b> ויום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ראשון דשבוע שני אמרינן שמא שבעת ימים קודם שבאת לפנינו ילדה ושבוע ראשון הוה ספירה לנקיים ולמחר ביום תחלת שבוע שני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תהא טבילת זיבתה וכן כל ימי שבוע שני כל יומא ויומא איכא לספוקי דלמא קצת משבוע ראשון הוי בכלל ימי לידה והשתא כלין ימי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הספירה אבל שבוע ראשון לא טבלה ביום ואף ע\"ג דבכל יום איכא לספוקי שמא הרחיקה לידתה והשתא כלין ימי הספירה משום דבעינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שבעת ימי הנקיים לפנינו ודאין והני דקודם לכן ספק הוו נקיים ספק לא הוו והכי מפרש לקמן ויום אחרון דשבוע קמא הוה בעיא טבילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום ספקא דהשתא כלין ימי הספירה ואיכא ז' ספורין לפנינו ולקמן מתרצין דטבילה חדא בשבוע לא קחשיב: <b>בלילותא</b> <b>אימור</b> <b>יולדת</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>נקבה</b> <b>הואי.</b> וכל לילה איכא לספוקי האידנא סוף שבועים וליל אחרון מספקינן שמא ביום שבאתה ילדה והשתא כלין:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שבוע</b> <b>שלישי</b> <b>מטבלינן</b> <b>לה</b> <b>ביממא</b> <b>אימר</b> <b>יולדת</b> <b>נקבה</b> <b>בזוב</b> <b>היא.</b> וכל יומא איכא לספוקי השתא כלין ימי ספירה יום ראשון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלמא ששה ימים קודם שבאת לפנינו ילדה ושבועים הרי עשרים יום והיום הוי כ\"א שסוף ספירה הוא ולמחר אמרי' ה' ימים קודם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ביאתה ילדה והיום כלים ויום אחרון אימר ביום שבאתה ילדה והיום כלים: <b>בלילותא.</b> דשבוע שלישי מטבילין לה ואף ע\"ג דליכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לספוקי בשבוע שלישי בסוף לידת נקבה: <b>ב\"ש</b> <b>לטעמייהו.</b> דאמרי בפ' אחרון (לקמן נדה דף עא:) טבולת יום ארוך דהיינו יולדת שהיא טבולת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יום כל ששים וששה שהרי לסוף שבועים היא טובלת ואינה אוכלת בתרומה עד שיכלו ימי טוהר כדכתיב בכל קדש לא תגע וקאמרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ב\"ש שצריכה לטבול לאור שמונים ואחד שהוא סוף שמונים הילכך כל ליליא איכא לספוקי השתא כלים (עד) שמונים יום מיום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שבאת לפנינו ושבוע קמא נמי איכא לספוקי בהכי אלא לא איכפת לן משום דסוף סוף הא קא טבלה בכל ליליא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אימר הרחיקה לידתה. תימה דרבי יוסי ברבי חנינא לא אסיק"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "אדעתיה האי שינוייא וברייתא לא מפרש כלל בענין אחר:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ר\"ש היא. תימה דכ\"ש דאתיא כרבנן דאסרי בפ' בתרא (לקמן נדה סז:)"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "לשמש דאורייתא ועוד קשה דהכא משמע דר\"ש לא אסר טבילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא תשמיש דוקא ובפרק בתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם סז:) משמע דאסורה לטבול וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטבילה האמוראין אסרוה ולקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם ד\"ה אבל) נפרש בע\"ה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשראתה מבערב. וא\"ת כיון"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "דראתה מבערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי מטבילינן לה לב\"ש בלילותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום טבולת יום ארוך וי\"ל דלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא מבערב אלא כלומר בשעה או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחצי שעה בלילה וטובלת בתחלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלילה ורואה מיד אחר הטבילה ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתה באה לשמש קודם טבילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרשות בידה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבוע קמא מטבילין לה"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "בלילותא אימור יולדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכר היא. זה האריכות אינו צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לב\"ה דלב\"ש מטבילין לה כל פ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לילות משום טבולת יום ארוך והאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבוע קמא דלילותא אינו כמו שבועים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיממא אלא ו' לילות משבוע קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליל תחלת שבוע שניה ושבוע שניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי בלילותא היינו ו' לילות משבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניה וליל תחלת שבוע שלישי ושבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני ושלישי ביממא אינו כענין זה:"
    }
  ]
}