{
  "text": [
    "< b > ה א   ד ת נ י א   ב א ש ה   ש י צ א ה   מ ל א ה   ו ב א ה   ר י ק נ י ת   ד מ ח ז ק י נ ן   ל ה   ב י ו ל ד ת   ב ז ו ב   ו ב ר ו א ה   נ מ י   ל א ח ר   ל י ד ה   כ ד א מ ר י נ ן   ל ק מ ן . < / b >   א י כ א   מ ר ב ו ו ת א   ד א מ ר י   ד ד ו ק א   ב ד א מ ר ה   ב פ י ר ו ש   ר א י ת י   ש ל א   ב ש ע ת   ל י ד ה   ו א י נ י   י ו ד ע ת   כ מ ה   ר א י ת י   ש א י ל ו   ל א   א מ ר ה   כ ן   א י ן   מ ח ז ק י נ ן   א ו ת ה   ב נ ד ה   ו ב ז ב ה   ב כ ל ל   ו ל א   ב ש ו מ ר ת   י ו ם   ש א \" כ   א י ן   ל ך   ש ו ט ה   ו ח ו ל ה   א ו   ח ר ש ת   ו ת י נ ו ק ת   ש י ה א   ל ה ן   ש ע ת   ה כ ו ש ר   ד כ ל   ה נ י   ל א   י ד ע י   א ם   ר א ו   א ם   ל א ו ,   ו ע ו ד   ד ב ה ד י א   ת נ י א   ב פ ר ק   ב ת ר א   ב ט ו ע ה ,   ר א י ת י   ו א י נ י   י ו ד ע ת   כ מ ה   ר א י ת י ,   א ל מ א   ב י ו ד ע ת   ד ו ק א   א ל א   ש א י נ ה   י ו ד ע ת   מ ת י   ו כ מ ה ,   ה ו א   ד ש ד י נ ן   ע ל ה   ה נ י   ס פ י ק י   ה א   כ ש א י נ ה   י ו ד ע ת   א ם   ר א ת ה   א ם   ל א ו   ל א   ש ד י נ ן   ע ל ה   מ ס פ ק   ח ו מ ר י   נ ד ה   ו ז ב ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד א ם   א י ת א   ה י כ י   ש ת י ק   ב ר י י ת א   ו ג מ ר א   מ י נ ה   כ י   ה י כ י   ד ק ת נ י   ב ב ר י י ת א   ש י צ א ה   מ ל א ה   ו ב א ה   ר י ק נ י ת   ו ה ב י א ה   ל פ נ י נ ו   כ ך   ו כ ך   ש ב ו ע י ם   ה כ י ,   ה ו י   ל י ה   ל פ ר ו ש י   מ א י   ד ק א מ ר ה   כ י ו ן   ד ד י נ א   מ ת ח ל ף   ב י ן   א מ ר ה   ל ל א   א מ ר ה   ו ל א   ס ג י א   ד ל א   א מ ר ה   ש ר א ת ה   ק ו ד ם   ל י ד ה   ו א ח ר   ל י ד ה   ד א י   ל א   ה י כ י   א מ ר י נ ן   ד מ ט ב ל י ם   ל ה   מ ש ו ם   י ו ל ד ת   ב ז ו ב   ו ה י א   ל א   א מ ר ה   ש ר א ת ה   ק ו ד ם   ל י ד ה ,   א ל א   מ ש מ ע   ד ב י ן   כ ך   ו ב י ן   כ ך   ש ד י נ ן   ע ל ה   כ ל   ה נ י   ס פ י ק י   כ י ו ן   ד א ש כ ח ן   ל ה   ד ט ע י א   כ ו ל י   ה א י   ד ל א   י ד ע ה   מ ת י   ה פ י ל ה   א ו   מ ה   ה פ י ל ה   א ם   ז כ ר   א ם   נ ק ב ה   ו א ם   י ל ד ה   ב ז ו ב   א ם   ל א   א ל מ '   ט ו ע ה   ג מ ו ר ה   ה י א   ו מ ו ח ז ק ת   ב ט ו מ א ה   ו כ י ו ן   ש א י   א פ ש ר   ש ל א   ל ה ט י ל   ע ל י ה   ע ל   כ ר ח י ך   כ מ ה   ט ב י ל ו ת   מ ח מ ת   ס פ ק   ל י ד ת ה   מ ת ו ך   ש א ת ה   ב א   ל ה ט ב י ל ה   ט ב י ל ו ת   מ ס פ ק   ו ה י א   א י נ ה   י ו ד ע ת   א ם   ר א ת ה   נ מ י   ק ו ד ם   ל י ד ה   א ו   א ח ר   ל י ד ה   מ ט י ל י ן   ע ל י ה   ח ו מ ר י   ט ב י ל ו ת   ז ב ה   ו ש ו מ ר ת   י ו ם   ו א י נ ה   ד ו מ ה   ל ח ר ש ת   ו ת י נ ו ק ת   ד ב ח ז ק ת   ט ה ו ר ו ת   ג מ ו ר ו ת   נ י נ ה ו   ו מ ס פ ק   א י   א ת ה   מ צ ר י כ ן   ט ב י ל ה .   ו ט ו ע ה   ד ב פ ר ק   ב ת ר א   ד א מ ר ה   ר א י ת י   ו א י נ י   י ו ד ע ת   כ מ ה   ר א י ת י ,   ה ת ם   מ ש ו ם   ד ב ע י נ ן   ל פ ר ו ש י   ד י נ י   ט ו ע ה   ש ב א ה   ו א מ ר ה   כ ך   ו כ ך   ר א י ת י   א ו   כ ך   ר א י ת י   ו ל ח ד ו ת י   ד י נ י   ט ב י ל ו ת   ה מ ת ח י י ב ו ת   ע ל י ה   מ ת ו ך   ס פ י ק ו ת י ה ,   ו כ ד ת נ י א   ט ו ע ה   ש א מ ר ה   י ו ם   א ח ד   ט מ א   ר א י ת י   מ ט ב י ל י ן   א ו ת ה   ת ש ע   ט ב י ל ו ת ,   ב י ן   ה ש מ ש ו ת   ר א י ת י   מ ט ב י ל י ן   א ו ת ה   י \" א   ט ב י ל ו ת ,   ר א י ת י   ו א י נ י   י ו ד ע ת   כ מ ה   ר א י ת י ,   ו ז ו   ו ד א י   א ל ו   ל א   א מ ר ה   ר א י ת י   ב מ ה   ת ת ל ה   א ו ת ה   ב ט ו ע ה   כ י ו ן   ש א י נ ה   י ו ד ע ת   א ם   ר א ת ה   כ ל ל   א ם   ל א ו ,   מ ה   ש א י ן   כ ן   ב א ש ה   ש י צ א ת ה   מ ל א ה   ו ב א ה   ר ק נ י ת   ד ע ל   כ ר ח ה   ט מ א ה   ה י א   ו א י נ ה   י ו ד ע ת   ה י א ך   כ ל ל ,   ל א   ר א י ו ת י ה ,   ו ל א   ז מ נ י ה ,   ה י ל כ ך   א פ י ל ו   ל א   א מ ר ה   ר א י ת י   מ ט י ל י ן   ע ל י ה   ט ב י ל ו ת   א ל ו   מ ס פ ק ,   כ נ \" ל .",
    "< b > א ל א   מ א י   ל א   י ד ע נ א   מ א י   ת י ו ב ת א   א י מ ר   ה ר ח י ק ה   ל י ד ת ה   ה ו ת , . < / b >   א י כ א   ל מ י ד ק   ר '   י ו ס י   ב ר   ח נ י נ א   ד ה ו ה   מ ו ת י ב   מ י נ ה   א ל מ ה   ס ב י ר א   ל י ה   ד ב ר י י ת א   ל א   ח י י ש ה   ל ה ר ח ק ת   ל י ד ה   ו א \" כ   ה י כ י   מ ת ר צ א   ל י ה   ב ר י י ת א   ד ה י כ י   מ ש כ ח ת   ל ה ו   ל ת ש ע י ם   ו ח מ ש   ט ב י ל ו ת .   ו ע ו ד   ד א \" כ   ש ב ו ע   ר ב י ע י   ת ש מ ש   ד ד ם   ט ו ה ר   ה ו א ,   ו ע ו ד   ד א \" כ   ש ב ו ע   ר ב י ע י   ת ש מ ש   ד ד ם   ט ו ה ר   ה ו א ,   ו ע ו ד   ש ב ו ע   ח מ י ש י   ד ט ה ו ר   ה ו א   ת ש מ ש ,   ד א פ י ל ו   א י   ל א ו   ו ל ד   מ ע ל י א   ה ו ת   כ ת י ו ב ת י ה   ד ר '   י ו ס י ,   מ כ ל   מ ק ו ם   ש ב ו ע   ח מ י ש י   ט ה ו ר   ה ו א   ד ש ב ו ע   ר ב י ע י   ת ח ל ת   נ ד ה   ו ח מ י ש י   מ ו ת ר   כ ו ל ו ,   ו א ם   ו ל ד   מ ע ל י א   ה ו א   כ \" ש   ד ט ה ו ר   ו א פ י ל ו   ש ב ו ע   ר ב י ע י   ד ד ם   ט ו ה ר   ה ו א .   ו א \" ל   ד א ג ב   ח ו ר פ י ה   ל א   ע י י ן   ב ה   ו ה ו ה   ל י ה   ל מ י מ ר   ו ל ט ע מ י ך   ב ר י י ת א   ה י כ י   מ ת ר צ א   א ל א   ד ט ו ב א   א י כ א   ב ת ל מ ו ד א   ד מ צ י   ל מ י מ ר   ו ל ט ע מ י ך   ו ל א   א מ ר   ו ה א   ח ד א   מ י נ י י ה ו .",
    "< b > ב ע ש ר י ם   ו ח ד   ת ש מ ש   ר \" ש   ה י א   ד א מ ר   א ס ו ר   ל ע ש ו ת   כ ן   ש מ א   ת ב א   ל י ד י   ס פ ק . < / b >   ת מ י ה   ל י   א מ א י   ת נ י   ל ה   ב כ ל   מ ק ו ם   כ ר '   ש מ ע ו ן   ד ה א   כ ו ל י   ע ל מ א   ה י א   ו ב י ת   ה ל ל   ת נ י   ל ה   ב פ ר ק   ב ת ר א   ד מ כ ל ת י ן   ( ע ב ,   א )   ד ת נ ן   ה ת ם   ו מ ו ד ה   ב ר ו א ה   ב ת ו ך   י \" א   י ו ם   ו ט ב ל ה   ל ע ר ב   ו ש מ ש ה   ש ה ן   מ ט מ א י ם   מ ש כ ב   ו מ ו ש ב   ו ח י י ב י ן   ב ק ר ב ן   ט ב ל ה   י ו ם   ש ל א ח ר י ו   ו ש מ ש ה   ה ר י   ז ה   ת ר ב ו ת   ר ע ה   מ ג ע ן   ו ט ב י ל ת ן   ת ל ו י י ן .   ו מ ס ת ב ר א   ש ל א   ש נ י נ ו   ש ם   ה ר י   ז ה   ת ר ב ו ת   ר ע ה   א ל א   ב ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ל פ י   ש א י נ ה   מ ס ו ל ק ת   ד מ י ם   כ ל   כ ך   ו א ד ר ב ה   ר ו ב ן   ש ל   נ ש י ם   ב א ו ת   ל י ד י   ז י ב ה   ג ד ו ל ה   ו ה י ל כ ך   ש מ ש ה   ב י ו ם   ש מ י ר ת ה ,   ת ר ב ו ת   ר ע ה   ל כ ו ל י   ע ל מ א ,   א ב ל   ה כ א   ד ל א ח ר   ט ה ר ת   ג '   ש ב ו ע י '   מ ס ו ל ק ת   ד מ י ם   ל ג מ ר י   ה י א   ו מ ו ת ר ת   ל ש מ ש   ל כ ת ח ל ה   א י נ ה   א ס ו ר ה א ל א   ל ר '   ש מ ע ו ן .   ו ה \" ה   ל ז ב ה   ג ד ו ל ה   ב י ו ם   ש ב י ע י   ל ס פ י ר ת ה   ד ר ו ב ן   ש ל   נ ש י ם   א י נ ן   ס ו ת ר ו ת   מ נ י נ ן   ל א ח ר   ס פ י ר ת   ש ב ע ה   ש ה י א   מ ו ת ר ת   ל ש מ ש   ל כ ת ח ל ה   א ם   ל א ו   ה א   ד ר '   ש מ ע ו ן   ו ה י י נ ו   כ ר ב   פ פ י   ד א \" ל   ל ר ב א   ב ש ל ה י   מ כ י ל ת י ן   ( ס ז ,   ב )   מ כ ד י   ה א י ד נ א   כ ו ל ה ו   ס פ ק   ז ב ו ת   נ י נ ה ו   ל ט ב ל ה   ב י מ מ א   ד ז '   כ ל ו מ ר   ו ת ש מ ש   מ י ד ,   ו פ ר י ך   מ ש ו ם   ד ר \" ש   ד ת נ י א   ו א ח ר   ת ט ה ר   ו כ ו '   ד א ל מ '   מ ש ו ם   ד ר \" ש   ב ל ב ד   ה י א   ד א ס י ר א   ו ל א   מ ש ו ם   ד ב \" ה   כ נ \" ל .",
    "< b > ש ב ו ע   ק מ א   מ ט ב י ל י ם   ל ה   ב ל י ל ו ת א   ד א י מ '   י ו ל ד ת   ז כ ר   ה ו ת ,   ש נ י   נ מ י   ד א י מ ו ר   י ו ל ד ת   נ ק ב ה   ה ו ת . < / b >   כ ל   ז ה   א י נ ו   צ ר י ך   א ל א   מ ש ו ם   ד ב י ת   ה ל ל   א ב ל   ל ב י ת   ש מ א י   א י נ ו   צ ר י ך   ד כ ל ה ו   ל י ל ו א ת ה   א י כ א   ל ה ט ב י ל ה   מ ש ו ם   ט ב י ל ת   י ו ם   א ר ו ך .   ו א פ י ל ו   ל ב י ת   ה ל ל   נ מ י   ל א   ה י ה   צ ר י ך   ל י ו ל ד ת   ז כ ר   ד כ ל   ש ב ו ע   ר א ש ו ן   ו ש נ י   נ מ י   מ ט ב י ל י ן   א ו ת ה   מ ש ו ם   י ו ל ד ת   נ ק ב ה   ב ל ב ד   ו ט ב י ל ו ת   ד י מ מ י   ד ש ב ו ע   ש נ י   ו ש ל י ש י   נ מ י   מ ש ו ם   י ו ל ד ת   נ ק ב ה   ב ז ו ב   נ מ י   י ש   ל ה ט ב י ל ה ,   א ל א   ד ה כ י   ק א מ ר   ד א פ י ל ו   מ ש ו ם   י ו ל ד ת   ז כ ר   נ מ י   י ש   ל ה ט ב י ל ה .",
    "< b > ש ב ו ע   ק מ א   ו ש נ י   מ ט ב י ל י נ ן   ל ה   ב ל י ל ו א ו ת ה . < / b >   כ ל ו מ ר   כ ש ב א ה   ל פ נ י נ ו   מ ט ב י ל י ן   א ו ת ה   מ ש ו ם   י ו ל ד ת   ז כ ר   א ו   נ ק ב ה   ד ל י ל   ש ב ס ו ף   ה י ו ם   ש ב א ה   ל פ נ י נ ו ,   כ ג ו ן   ש א ם   ב א ה   ל פ נ י נ ו   ב א '   ב ש ב ת   ו א פ י ל ו   ב ת ח ל ת   ה ל י ל ה   א י ן   מ ט ב י ל י ן   א ו ת ה   ע ד   ע ר ב   י ו ם   ר א ש ו ן   ש ה ו א   ל י ל   י ו ם   ש נ י ,   ו כ ן   כ ל   ט ב י ל ו ת   ה ל י ל ה ,   ו נ מ צ א   ש ל א   ש ל מ ו   ט ב י ל ו ת   ל י ל ו ת   ש ל   ש ב ו ע   ר א ש ו ן   ע ד   ל י ל   מ ו צ א י   ש ב ת   ש ל   ש ב ו ע   ש נ י ,   ו כ ן   ט ב י ל ו ת   ש ל   ש ב ו ע   ש נ י   ע ד   מ ו צ א י   ש ב ת   ש ל   ש ב ו ע   ש ל י ש י ,   ו ש ש ה   ל י ל ו ת   ש ל   ש ב ו ע   ר א ש ו ן   ו א ח ת   ש ל   ש ב ו ע   ש נ י   ק ו ר א   כ א ן   ש ב ו ע   ר א ש ו ן ,   ו ש ש ה   ל י ל ו ת   ש ל   ש ב ו ע   ש נ י   ו א ח ת   ש ל   ש ב ו ע   ש ל י ש י   ק ו ר א   ש ב ו ע   ש נ י ,   מ ה   ש א י ן   כ ן   ב ט ב י ל ו ת   ה י מ י ם   ש ט ב י ל ו ת   י מ י   ש ב ו ע   ש נ י   מ ת ח י ל י ם   א ו ת ה   ל ט ב ו ל   ב א ח ד   ב ש ב ת   ע צ מ ו ,   ו נ מ צ א ו   ה ש ב ע ה   ט ב י ל ו ת   ש ל   א ו ת ו   ש ב ו ע   ש ל י מ ו ת   ב ש ב ו ע   ב ע צ מ ו ,   ו ז ה   ק ש ה   ד ה א י ך   ל א   פ י ר ש ו ה ו   ב ג מ '   א ח ר   ש א ת ה   מ ו נ ה   ה ש ב ו ע י ן   ב ע נ י ן   א ח ד   ל ג ב י   ט ב י ל ו ת   ה ל י ל ו ת   ו ב ע נ י ן   א ח ר   ל ג ב י   ט ב י ל ו ת   ה י מ י ם ,   ו ע נ י ן   ז ה   ד ק ד ק ו   א ו ת ו   ב ת ו ס '   ו נ ש א ר   ל ה ם   ה ע נ י ן   מ ג ו מ ג ם   א ב ל   ב נ מ ו ק י   ה ר מ ב \" ן   נ \" ר   כ ת ו ב   ב ז ה   ד כ י ו ן   ד כ ל   ט ב י ל ו ת   ד ע ל מ א   כ ך   ה ן   ד כ ל   נ ד ה   ו י ו ל ד ת   ט ב י ל ת ן   ב ל י ל ה   ש ל   ש ב ו ע   ש נ י   ו ש ל   ז ב ה   ב י ו ם   ב ס ו ף   ש ב ו ע   ש ל ה ן   ל א   ח ש ו   ב ג מ ר א   ל פ ר ו ש י   ב ה ד י א   ה כ א   כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל"
  ]
}