{
  "text": [
    "< b >   מ כ ר   א י ל נ ו ת   ו ש י י ר   ק ר ק ע   ל פ נ י ו   מ ח ל ו ק ת   ר ב י   ע ק י ב א   ו ר ב נ ן   ו כ ו ' . < / b >   ה ק ש ה   ב כ א ן   ה ר ב   א ב   ב י ת   ד י ן   ז \" ל ,   ה י כ י   ד מ י ,   א י   ב מ ו כ ר   ש ל ש ה   א י ל נ ו ת   א פ י ל ו   ר ב נ ן   מ ו ד ו   ד י ש   ל ו   ק ר ק ע ,   ו כ מ ו   ש ש נ י נ ו   ב פ ר ק   ה ס פ י נ ה   ( ב ב א   ב ת ר א   פ א ,   א )   ק נ ה   ש ל ש ה   ק נ ה   ק ר ק ע   ו א ם   מ ת ו   י ש   ל ו   ק ר ק ע ,   ו א י   ב מ ו כ ר   ש נ י ם ,   א פ י ל ו   ר ב י   ע ק י ב א   מ ו ד ה   ד א י ן   ל ו   ק ר ק ע ,   ו כ מ ו   ש ש נ י נ ו   ש ם   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ב ת ו ך   ש ל   ח ב ר ו   ה ר י   ז ה   ל א   ק נ ה   ק ר ק ע   ר ב י   מ א י ר   א ו מ ר   י ש   ל ו   ק ר ק ע   ו א ם   מ ת ו   א י ן   ל ו   ק ר ק ע ,   ו כ י   ת י מ א   מ ת נ י ת י ן   ר ב נ ן   ה י א   ו ל א   ר ב י   ע ק י ב א ,   ה א   ל י ת א ,   מ ד ק ת נ י   ב מ ת נ י ת י ן   ד ק נ ה   ש ל ש ה   ה ג ד י ל ו   י ש פ ה ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   מ ת נ י ת י ן   ד ל א   כ ר ב י   ע ק י ב א   ד א י   כ ר ב י   ע ק י ב א   א מ א י   י ש פ ה ,   ה א   א מ ר   מ ו כ ר   ב ע י ן   י פ ה   מ ו כ ר ,   ו א ם   א י ת א   ל מ ה   ל י ה   ל ד ח ו י ה   מ ד ר ב י   ע ק י ב א   מ ד י ו ק א   ד א ם   ה ג ד י ל ו   י ש פ ה ,   ה א   ע ל   כ ר ח י ן   מ ת נ י ת י ן   ד ל א   כ ר ב י   ע ק י ב א ,   מ ד ק ת נ י   ר י ש א   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ב ת ו ך   ש ל   ח ב ר ו   ה ר א י   ז ה   ל א   ק נ ה   ק ר ק ע ,   ו כ י   ת י מ א   ד ר ב י   ע ק י ב א   ב ה ה י א   כ ר ב י   מ א י ר   ס ב י ר א   ל י ה   ד א מ ר   י ש   ל ו   ק ר ק ע ,   א ת   כ ן   ק ש י א   ה ל כ ת א   א ה ל כ ת א   ד א נ ן   כ ס ת מ א   ד ה ה י א   מ ת נ י ת י ן   ק י י מ א   ל ן ,   ו כ ן   פ ס ק ו   כ ל   ה ג א ו נ י ם   ז \" ל ,   ו ק י י מ א   ל ן   כ ר ב י   ע ק י ב א   ד א מ ר   מ ו כ ר   ב ע י ן   י פ ה   מ ו כ ר   ו כ ד א י פ ס י ק א   ה ל כ ת א   ל ק מ ן   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת .   ו ת י ר ץ   ה ו א   ז \" ל   ב ש ם   א ח ר י ם ,   ד ה כ א   ב מ ו כ ר   ש נ י   א י ל נ ו ת   ו כ ג ו ן   ש ל א   ש י י ר   ב ע ל   ה ק ר ק ע   ב א י ל נ ו ת   כ ל ו ו ,   כ ל ו מ ר   ש א י ן   ש ם   א ל א   א ו ת ן   ש נ י ם ,   א ב ל   ה ה י א   ד ה ק ו נ ה   ש נ י   א י ל נ ו ת   ל א   ק נ ה   ק ר ק ע ,   ב ש ש י י ר   ב ע ל   ה ק ר ק ע   א י ל נ ו ת   א ח ר י ם   ב ת ו ך   ש ד ה ו ,   ו ל כ ן   ש י י ר   כ ל   ה ק ר ק ע   ל ע צ מ ו .   ו א י ן   ל ז ה   ט ע ם ,   כ י   א י ן   ה א י ל נ ו ת   ש ש י י ר   צ ר י כ י ן   ל א ו ת ו   ק ר ק ע ,   ש ה א י ל נ ו ת   ש מ כ ר   נ ט ו ע י ן   ש ם ,   ו ל מ ה   י ש י י ר   א ו ת ו ה   ק ר ק ע   מ ח מ ת   ה א י ל נ ו ת   ש י י ר . < b r > < b > < / b > ו ר \" ש   ז \" ל   פ י ר ש   כ א ן   ו ב ש י ל ה י   ה מ ו כ ר   א ת   ה ב י ת ,   ד ר ב י   ע ק י ב א   ו ד א י   ס ב י ר א   ל י ה   ד ק נ ה   ש נ י ם   ק נ ה   ק ר ק ע ,   ו ק א   ד י י ק   ל ה   מ ה ה י א   ד א מ ר י נ א ן   ב ש ל ה י   ה מ ו כ ר   א ת   ה ב י ת   ג ב י   מ י מ ר א   ד ר ב   ה ו נ א   ד א מ ר   ש ש י י ר   ש נ י   א י ל נ ו ת   ל פ נ י ו   י ש   ל ו   ק ר ק ע   ו א ק ש י נ ן   ע ל י ה   מ ד ר ב י   ש מ ע ו ן   ד א מ ר   ה מ ק ד י ש   א ת   ה ש ד ה   ל א   ה ק ד י ש   א ל א   ח ר ו ב   ה מ ו ר כ ב   ו ס ד ן   ה ש ק מ ה ,   ו ת נ י   ע ל ה   מ פ נ י   ש י ו נ ק י ן   מ ש ד ה   ה ק ד ש ,   ו א ו ק י מ נ א   ר ב   ה ו נ א   כ ר ב נ ן   ו ר ב י   ש מ ע ו ן   כ ר ב י   ע ק י ב א ,   ו א ק ש י נ ן   ו מ י   מ צ י ת   מ ו ק מ ת   ל י ה   ר ב י   ש מ ע ו ן   כ ר ב י   ע ק י ב א   ו ה א   ת נ י א   ה ק י ד ש   ש ל ש   א י ל נ ו ת   מ מ ט ע   ע ש ר   ל ב י ת   ס א ה   ה ר י   ז ה   ה ק ד י ש   א ת   ה ק ר ק ע   ו א ת   ה א י ל נ ו ת   ש ב י נ י ה ן ,   ל פ י כ ך   כ ש ה ו א   פ ו ד ה   פ ו ד ה   ב י ת   ז ר ע   ח מ ר   ש ע ו ר י ם   ב ח מ ש י ם   ש ק ל   כ ס ף ,   פ ח ו ת   מ כ א ן   א ו   י ו ת ר   ע ל   כ ן   א ו   ש ה ק ד י ש ן   ב ז ה   א ח ר   ז ה   ל א   ה ק ד י ש   א ת   ה ק ר ק ע   ו א ת   ה א י ל נ ו ת   ש ב י נ י ה ן ,   ל פ י כ ך   כ ש ה ו א   פ ו ד ה   פ ו ד ה   א ת   ה א י ל נ ו ת   ב ש ו י ה ן   ו כ ו ' ,   ו א מ ר י נ ן   מ נ י ,   א י ל י מ א   ר ב י   ע ק י ב א ,   ה א   א מ ר   מ ו כ ר   ב ע י ן   י פ ה   מ ו כ ר   ו כ ל   ש כ ן   מ ק ד י ש ,   ו ק א   פ ר י ש   ל ה   ה ר ב   ז \" ל   ד ה ק ד י ש ן   ב ז ה   א ח ר   ז ה   ה ר י   ז ה   ל א   ה ק ד י ש   א ת   ה ק ר ק ע   ק ש י א   ל י ה ,   ד א י   ל ר ב י   ע ק י ב א   מ ו כ ר   ב ע י ן   י פ ה   מ ו כ ר   ו י ש   ל ו   ק ר ק ע   ו כ ל   ש כ ן   מ ק ד י ש   ד א ק ד י ש   א ת   ה ק ר ק ע ,   א ל מ א   ש ל ר ב י   ע ק י ב א   א פ י ל ו   ק נ ה   ש נ י ם   י ש   ל ו   ק ר ק ע ,   ו ר ב י   ע ק י ב א   כ ר ב י   מ א י ר   ו ל פ י   ד ב ר י ו   ל א   ק י י מ א   ל ן   כ ס ת מ א   ד ה ה י א   מ ת נ י ת י ן ,   ד ה א   ב ה ד י א   א י פ ס י ק א   ה ל כ ת א   כ ר ב י   ע ק י ב א   ב מ ו כ ר   ב ע י ן   י פ ה ,   ו ה א   ד ש ק ל י   ו ט ר ו   ה ת ם   ב ה ד י א   ב ש ל ה י   פ ר ק   ה מ ו כ ר   א ת   ה ס פ י נ ה   ו ב ס ו פ ה   ד ה ה י א   מ ת נ י ת י ן   א י   מ י ת ו ק מ א   כ ר ב י   ע ק י ב א ,   ו א ס י ק נ א   ד ר ב י   ע ק י ב א   נ מ י   מ ו ד ה   ב ה ,   ס ו פ ה   ב ל ח ו ד   ה י א   ד מ ס פ ק א   ד ל ה ו   א י   ר ב י   ע ק י ב א   מ ו ד ה   ב ז ה   א ו   ד י ל מ א   פ ל י ג   נ מ י   ב ס ו פ ה   כ ד פ ל י ג   ב ר י ש א ,   ד ר י ש א   פ ש י ט א   ל ה ו   ו ל א   מ ת ו ק מ א   כ ר ב י   ע ק י ב א ,   ו א ס י ק נ א   ד ב ס פ א   ל א   פ ל י ג . < b r > < b > < / b > ו ל י   נ ר א ה   ד א י   א פ ש ר   ל ו מ ר   כ ן ,   מ ד א מ ר   ל י ה   ר ב   נ ח מ ן   ה ת ם   ל ר ב י   ז י ר א   ל י מ א   ר ב י   א ל ז ר   ל י י ת   ל י ה   ד ש מ ו א ל   ר ב י ה ,   כ ל ו מ ר   ר ב י   א ל ע ז ר   ד א מ ר   ה ש ת א   ד ר ך   א י ן   ל ו   ס ל ע   א ו ר ה   ו ס ל ו   י ש   ל ו ,   ל י ת   ל י ה   ד ש מ ו א ל   ר ב י ה   ד א מ ר   ה ל כ ה   כ ר '   ע ק י ב א   ד א מ ר   י ש   ל ו   ד ר ך ,   ו א י   א מ ר ת   ב ש ל מ א   ד א פ י ל ו   ר ב י   ע ק י ב א   מ ו ד ה   ב ד י נ א   ד ר א י ש א ,   א י פ ש ר   ל ו מ ר   ד כ ו ל ה   מ ת נ י ת י ן   ר ב י   ע ק י ב א   ת נ י   ל ה ,   ו מ ש ו ם   ה כ י   מ ת מ ה   ר ב   נ ח מ ן   ל י מ א   ל י ת   ל י ה   ד ש מ ו א ל   ר ב י ה ,   ד א י   א י ת   ל י ה   מ א י   ד ו ח ק י ה   ד א מ ר   ה כ י ן ,   ד י ל מ א   כ ו ל ה   מ ת נ י ת י ן   ר ב י   ע ק י ב א   ת נ ו   ל ה   ו א ת   ל י ה   ד ר ך ,   ו ה י ל כ ך   א פ ש ר   ד א י ת   ל י ה   מ ל י א   א ו ר ה   ו ס ב ל ו ,   א ל א   א י   א מ ר ת   ר י ש א   ד מ ת נ י ת י ן   ע ל   כ ר ח י ן   ר ב נ כ ן   ה י א   ו ל א   ר ב י   ע ק י ב ה א ,   א ם   כ ן   ס ת מ א   ד מ ל ת א   מ א ן   ד ת נ י   ר י ש א   ת נ י   ס ו פ א ,   ו ר ב נ ן   ו ר ב י   מ א י ר   ד נ ח ל ק ו   ב ר י ש א   ה ו ש ו ו   ב ס י פ א ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד ר ב י   ע ק י ב א   נ מ י   מ ו ד ה   ב ה ,   מ כ ל   מ ק ו ם   ל א   מ ס ת פ ק א   מ ד ר ב נ ן ,   ו כ י ו ן   ד ר ב נ ן   ת נ ן   ל ה   ש פ י ר   ק א מ ר   ר ב י   א ל ע ז ר   ה ש ת א   ד ר ך   א י ן   ל ו ,   ד ה א   ר ב י   י ו ח נ ן   ע ל   מ ת נ י ת י ן   ק א מ ר   כ מ ה   ו פ י ר ו ש א   ד מ ת נ י ת י ן   ק א מ ר .   ו ז ה   פ ש ו ט ו   מ ד ק א   מ ה ד ר   ל י ה   ר ב י   ז י ר א   ל ר ב   נ ח מ ן   ל א   מ ת ו ק מ א   ל י ה   מ ת נ י ת י ן   כ ר ב י   ע ק י ב א   מ ד ק ת נ י   ה ג ד י ל ו   י ש פ ה ,   א ל מ א   פ י ר ו ש א   ד מ ת נ י ת י ן   ה ו א ,   ו א ם   כ ן   ל מ א ן   ד ת נ י   מ ת נ י ת י ן ,   ד ה י י נ ו   ר ב נ ן ,   ש פ י ר   ק א מ ר   ר ב י   א ל ע ז ר   ה ש ת א   ד ר ך   א י ן   ל ו   מ ל א   א ו ר ה   ו ס ל ו   י ש   ל ו ,   ו א ם   כ ן   מ נ א   ל י ה   מ ה כ א   ד ר ב   נ ח מ ן   ל י ת   ל י ה   ד ש מ ו א ל   ר ב י ה ,   א ל א   ע ל   כ ר ח י ן   א י ן   ל נ ו   ל ו מ ר   ד ר ב י   ע ק י ב א   פ ל י ג   א ר י ש א   ד מ ת נ י ת י ן   א ל א   מ ו ד ה   ה ו א   ב ה   ל ר ב נ ן ,   ד ק נ ה   ש נ י ם   ל א   ק נ ה   ק ר ק ע   א י ן   ז ה   נ כ נ ס   ב ע י ן   ר ע ה   ו ע י ן   י פ ה . < b r > < b > < / b > ג ם   ב ת ו ס פ ו ת   פ י ר ש ו   ב ש ם   ר \" י   ה ז ק ן   ז \" ל   ה י ד ו ע   ב ע ל   ה ת ו ס פ ו ת   ד א פ י ל ו   ר ב י   ע ק י ב א   מ ו ד ה   ב ק ו נ ה   ש נ י ם   ד א י ן   ל ו   ק ר ק ע ,   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד א י נ ו   נ ק ר א   ש ד ה   א י ל ן   ב פ ח ו ת   מ ש ל ש ה ,   ו כ ד א ו ק י מ נ א   ה ת ם   ב פ ר ק   ה ס פ י נ ה   מ ת נ י ת י ן   ד ה ג ד י ל ו   י ש פ ה   א פ י ל ו   כ ר ב י   ע ק י ב א ,   ש מ ע י נ ן   מ י נ ה   ד כ ו ל ה   מ ת נ י ת י ן   ר ב י   ע ק י ב א   ה ו א ,   ו ל א   א מ ר י נ ן   ר י ש א   ר ב נ ן   ו ס ו פ א   ר ב י   ע ק י ב א ,   ו ה א   ד א מ ר י נ ן   ה ת ם   ב ש י ל ה י   ה מ ו כ ר   א ת   ה ב י ת   מ נ י   ה א ,   א ל י ב א   ר ב י   ע ק י ב א ,   ה א   א מ ר   מ ו כ ר   ב ע י ן   י פ ה   מ ו כ ר   ו כ ל   ש כ ן   מ ק ד י ש ,   ל א ו   ה ק ד י ש ן   ב ז ה   א ח ר   ז ה   ל א   ה ק ד י ש   א ת   ה ק ר ק ע   ק א   ק ש י א   ל י ה ,   א ל א   ר י ש א   ק א   ק ש י א   ל י ה ,   ד ק ת נ י   ה ק ד י ש   ש ל ש ה   א י ל נ ו ת   מ מ ט ע   ע ש ר ה   ל ב י ת   ס א ה   ו כ ו '   כ ש ה ו א   פ ו ד ן   פ ו ד ה   ב י ת   ז ר ע   ח ו מ ר   ש ע ו ר י ם   ב ח מ ש י ם   ש ק ל   כ ס ף ,   ו א ל ו   ר ב י   ע ק י ב א   ד א י ת   ל י ה   מ ק ד י ש   ב ע י ן   י פ ה   מ ק ד י ש ,   כ ש ה ו א   פ ו ד ה   פ ו ד ה   א ת   ה א י ל נ ו ת   ב ש ו י ה ן   ו ח ו ז ר   ו פ ו ד ה   א ת   ה ק ר ק ע   ב י ת   ז ר ע   ח ו מ ר   ש ע ו ר י ם   ב ח מ ש י ם   ש ק ל   כ ס ף ,   ו כ ד א מ ר   ר ב   ה ו נ א   ב ע ר כ י ן   ב ר י ש   פ ר ק   י ש   ב ע ר כ י ן   ( ע ר כ י ן   י ד ,   א )   ד א מ ר י נ ן   ה ת ם   א מ ר   ר ב   ה ו נ א   ה ק ד י ש   ש ד ה   מ ל א ה   א י ל נ ו ת   כ ש ה ו א   פ ו ד ן   פ ו ד ה   א ת   ה א י ל נ ו ת   ב ש ו י ה ן   ו ח ו ז ר   ו פ ו ד ה   ב י ת   ז ר ע   ח ו מ ר   ש ע ו ר י ם   ב ח מ ש י ם   ש ק ל   כ ס ף ,   ו א מ ר י נ ן   ה ת ם   א ל מ א   ק א   ס ב ר   ר ב   ה ו נ א   מ ק ד י ש   ב ע י ן   י פ ה   מ ק ד י ש ,   ו א ו ת ב י ה   ר ב   נ ח מ ן   ל ר ב   ה ו נ א   מ ה ה י א   ב ר י י ת א   ד ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ד ק ת נ י   ה מ ק ד י ש   ש ל ש ה   א י ל נ ו ת   מ מ ט ע   ע ש ר ה   ל ב י ת   ס א ה   ה ר י   ז ה   ה ק ד י ש   א ת   ה ק ר ק ע ,   ו ק ת נ י   כ ש ה ו א   פ ו ד ן   פ ו ד ה   ב י ת   ז ר ע   ח ו מ ר   ש ע ו ר י ם   ב ח מ ש י ם   ש ק ל   כ ס ף ,   ו כ י   ת י מ א   פ ו ד ה   ו ח ו ז ר   ו פ ו ד ה   ק א מ ר ,   ו ה א   מ ד ק ת נ י   ב ס ו פ א   ו ל א   ע ו ד   א ל א   א פ י ל ו   ה ק ד י ש ן   ב ז ה   א ח ר   ז ה   ו א ח   כ ך   ה ק ד י ש   א ת   ה ק ר ק ע   כ ש ה ו א   פ ו ד ן   פ ו ד ה   א ת   ה א י ל נ ו ת   ב ש ו י ה ן   ו ח ו ז ר   ו פ ו ד ה   ב י ת   ז ר ע   ח מ ר   ש ע ו ר י ם ,   מ כ ל ל   ד ר י ש א   ל א ,   ו פ ר י ק   ה א   מ נ י   ר ב י   ש מ ע ו ן   ה י א   ד א מ ר   מ ק ד י ש   ב ע י ן   ר ע ה   מ ק ד י ש ,   ד ת נ ן   ה מ ק ד י ש   א ת   ה ש ד ה   ה ק ד י ש   א ת   כ ו ל ן ,   ר ב י   ש מ ע ו ן   א ו מ ר   ל א   ה ק ד י ש   א ל א   ח ר ו   ה מ ו ר כ ב   ו ס ד ן   ה ש ק מ ה ,   א ל מ א   ש מ ע י נ ן   מ ה ה ו א   ד ע ר כ י ן   ד ל ר ב   ה ו נ א   כ ל   מ נ א ן   ד א י ת   ל י ה   מ ק ד י ש   ב ע י ן   י פ ה   מ ק ד י ש   א י ת   ל י ה   פ ו ד ה   א ת   ה א י ל נ ו ת   ב ש ו י ה ן   ו ח ו ז ר   ו פ ו ד ה   ב י ת   ז ר ע   ח ו מ ר   ש ע ו ר י ם   ב ח מ ש י ם ,   ו ה י ל כ ך   א ק ש י נ ן   ה ת ם   ב פ ר ק   ה מ ו כ ר   מ נ י   ה א ,   א י ל י מ א   ר ב י   ע ק י ב א   ה א   א מ ר   מ ו כ ר   ב ע י ן   י פ ה   מ ו כ ר   ו כ ל   ש כ ן   מ ק ד י ש ,   ו כ י ו ן   ש כ ן   ל ד י ד י ה   פ ו ד ה   ו ח ו ז ר   ו פ ו ד ה   כ ד ע ת   ר ב   ה ו נ א   ד ע ל י ה   א ת י נ ן   ל א ק ש ו י י   ו ל ת ר ו צ י   כ ל   ה ה י א   ס ו ג י א   ד ה ת ם ,   ו כ ן   נ מ י   כ ר ב נ ן   ל א   א ת י א ,   ד ה א   ל ד י ד ה ו   נ מ י   מ ק ד י ש   ב ע י ן   י פ ה   מ ק ד י ש ,   מ ד ק ת נ י   ה מ ק ד י ש   א ת   ה ש ד ה   ה ק ד י ש   א ת   כ ו ל ן ,   ו ל א   ת ו ק מ א   ל ה ו   א ל א   כ ר ב י   ש מ ע ו ן   ד א י ת   ל י ה   מ ק ד י ש   נ מ י   ב ע י ן   ר ע ה   מ ק ד י ש ,   ו כ ד א ו ק מ א   נ מ י   ר ב   ה ו נ א   ה ת ם   ב פ ר ק   י ש   ב ע ר כ י ן .   ו ז ה   נ כ ו ן   ו מ ת ו ק ן   ה ר ב ה .   ו ש מ ע ת י ן   ד ה כ א   ב מ ו כ ר   ש ל ש ה   א י ל נ ו ת   ו א י ן   ש ם   א ל א   ק ר ק ע   ה צ ר י ך   ל א י ל נ ו ת   ו ש י י ר   א ת   ה ק ר ק ע   ב י ר ו ש ,   ו א פ י ל ו   ה כ י   ל ר ב י   ע ק י ב א   א ה נ י   ל י ה   ע י ן   כ י פ ה   ד י ש   ל ו   ק ר ק ע   ל י ט ע   א ח ר י ם   ב מ ק ו מ ן ,   ו מ ו כ ר   ז ו ר ע   ת ח ת י ה ן   ו ב י נ י ה ן   ו ח ו צ   ל ה ם   כ מ ל א   א ו ר ה   ו ס ל ו ,   ו ל ר ב נ ן   ד א מ ר י   מ ו כ ר   ב ע י ן   ר ע ה   ה ו א   מ ו כ ר   כ י ו ן   ד ש י י ר   א ת   ה ק ר ק ע   ב פ י ר ו ש   ה ר י   ז ה   כ א ל ו   פ י ר ש   ל ו   ש א י ן   מ ו כ ר ן   ל ו   א ל א   ל פ י ר ו ת ,   ו א ם   מ ת ו   נ י ש ק ו ל   ו ל י ז י ל ,   ו א י   נ מ י   א פ י ל ו   י ש   ש ם   ק ר ק ע   י ו ת ר   מ ן   ה צ ר י ך   ל א י ל נ ו ת   ו ב א ו מ ר   ה ר י נ י   מ ש י י ר   כ ל   ה ק ר ק ע ,   ו מ ו ר י   ה ר ב   ז \" ל   מ ו ס י ף   ד א פ י ל ו   י ש   ש ם   י ו ת ר   מ ן   ה ק ר ק ע   ה צ ר י ך   ל א י ל נ ו ת   ו ל א   א מ ר   כ ל   ה ק ר ק ע   א נ י   מ ש י י ר ,   א ל א   ש מ ש י י ר   א ת   ה ק ר ק ע   ס ת ם ,   מ מ י ל א   כ ל   ה ק ר ק ע   ש י י ר ,   ד א י   ל ש י ו ר י   ק ר ק ע   ש א י נ ו   צ ר י ך   ל א י ל נ ו ת ,   ל מ ה   ל י   ד ש י י ר ,   ה א   מ מ י ל א   מ ש ו י י ר   ה ו א ,   א ל א   כ י ו ן   ד א מ ר   מ י ל ת א   י ת י ר ת א   ל ט פ ו י י   מ י ל ת א   ק א מ ר   ו א פ י ל ו   ה צ ר י ך   ל א י ל נ ו ת   ש י י ר ,   ו כ ד ת נ ן   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   מ כ ר   א ת   ה ב י ת   ל א   מ כ ר   א ת   ה ב ו ר ,   ו ל א   א ת   ה ג ת   ו א י ן   צ ר י ך   ל י ק ח   ל ו   ד ר ך ,   ר ב י   ע ק י ב א   א ו מ ר   צ ר י ך   ל י ק ח   ל ו   ד ר ך ,   ו מ ו ד ה   ר ב י   ע ק י ב א   ב ז מ ן   ש א מ ר   ל ו   ח ו ץ   מ א ל ו   ש א י ן   צ ר י ך   ל י ק ח   ל ו   ד ר ך .   ו ד י י ק י נ ן   מ י נ ה   ב פ ר ק   י ש   נ ו ח ל י ן   ב ס ו פ ו   ד כ ל   מ א ן   ד א מ ר   מ י ל ת א   י ת י ר ת א   ל ט פ ו י י   מ י ל ת א   ק א מ ר ,   ו ה כ א   נ מ י   ל א   ש נ א .",
    "< b > א מ ר י   נ ה ר ד ע י   ה א י   מ א ן   ד ז ב י ן   ד י ק ל א   ל ח ב ר י ה   ק נ י   ל י ה   מ ש י פ ו ל א   ד ד י ק ל א   ו ע ד   ת ה ו מ א . < / b >   פ י ר ש   ר \" ח   ו ר \" ש   ז \" ל   ד א ם   מ ת   י ט ע   א ח ר י ם   ב מ ק ו מ ו .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ת י ק ש ו   ל ה ו   מ ת נ י ת י ן   ל נ ה ר ד ע י ,   ד ק ת נ י   ב פ ר ק   ה ס פ י ט נ ה   ( פ א ,   א )   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ב ש ל   ח ב ר ו   ה ר י   ז ה   ל א   ק נ ה   ק ר ק ע ,   ו א ם   מ ת ו ,   א י ן   ל ו   ק ר ק ע ,   כ ל ו מ ר   ש ל א   י ט ע   א ח ר י ם   ב מ ק ו מ ן ,   ו כ י   א ק ש י   ל ה ו   ר ב א   מ ב ר א   ב ע ל מ א   ל י מ א   ל י ה   כ ו ר כ מ א   ר י ש ק א   ז ב נ י   ל ך ,   ל י ק ש י   ל ה ו   מ מ ת נ י ת י ן ,   ו א פ י ל ו   ר ב י   מ א י ר   ד פ ל י ג   ה ת ם   ו א מ ר   ק נ ה   ק ר ק ע ,   מ ו ד ה   ה ו א   ב א ם   מ ת ו   א י ן   ל ו   ק ר ק ע ,   ד ה ה י א   ד ב ר י   ה כ ל   ה י א .   ו י ש   מ פ ר ש י ם   ד נ ה ר ד ע י   כ ר ב י   מ א י ר   ס ב י ר א   ל י ה   ד א מ ר   ה ק ו נ ה   ש נ י   א י ל נ ו ת   י ש   ל ו   ק ר ק ע ,   ו ל א   ל י ט י ע   א ח ר   ת ח ת י ו   ק א מ ר ,   א ל א   ש י ש   ל ו   ק ר ק ע   ג מ ו ר   ת ח ת י ו   ו ח ו צ ה   ל ו   כ מ ל א   א ו ר ה   ו ס ל ו   ל מ ש ט ח   ב י ה   פ י ר י   א ו   ל ח פ ו ר   ב ו ר   ש י ח   א ו   מ ע ר ה ,   א ל א   ד א ך ת ו   נ ה ר ד ע י   ל א ש מ ע י נ ן   ד ר ב י   מ א י ר   ל א ו   ד ו ק א   ש נ י ם   ק א מ ר   א ל א   א פ י ל ו   א ח ד ,   ו א מ ר   ל ה ו   ר ב א   ד ל א ,   ד א פ י ל ו   ר ב י   מ א י ר   ל א   א מ ר   א ל א   ש נ מ י ם ,   א ב ל   ב א ח ד   ל א . < b r > < b > < / b > ו א י ן   ד ב ר י ם   א ל ו   מ ח ו ו ר י ן   ל י   כ ל ל ,   ד ה א   ק ת נ י   ב ב ר י ת א   ב ה ד י א   ה ק ו נ ה   א י ל ן   א ח ד   ב ת ו ך   ש ל   ח ב ר ו   מ ב י א   ו א י נ ו   ק ו ר א   ל פ י   ש ל א   ק נ ה   ק ר ק ע   ד ב ר י   ר ב י   מ א י ר ,   ו מ י י ת י נ ן   ל ה   ל ק מ ן   ב פ ר ק   ה ס פ י נ ה ,   ו א פ י ו   ל ה א י   ד מ פ ר ש   ר ב א   ה ת ם   ד ר ב י   מ א י ר   ( ש ם )   ס פ ו ק י   מ ס פ ק א   ל י ה   ב א י ל ן   א ח ד   א ם   ק נ ה   ק ר ק ע   א ם   ל א ו   ו ש מ א   ל א   ק נ ה   ק ר ק ע   ק א מ ר ,   מ כ ל   מ ק ו ם   ג ם   ל ג ב י   מ ו כ ר   מ ס פ י ק א   ל א   ק נ ה   ק ר ק ע ,   ד א ו ק י   ק ר ק ע   ב ח ז ק ת   מ ר י ה ,   ו א ם   כ ן   ל י ק ש י   ל י ה   ר ב א   מ ה ה י א   ב ר י י ת א ,   א ל א   ה פ י ר ו ש   ה נ כ ו ן   ד נ ה ר ד ע י   א פ י ל ו   ל ר ב נ ן   ק א מ ר י ,   ו ס ב י ר א   ל ה ו   ד ה א   ד ק ת נ י   ק נ ה   ש נ י ם   א י ן   ל ו   ק ר ק ע ,   ה נ י   מ י ל י   ת ח ת י ה ן   ו ב י נ י ה ן   ו ח ו צ ה   ל ה ן   כ מ ל א   א ו ר ה   ו ס ל ו ,   א ב ל   מ ק ו מ ו   ש ל   א י ל ן   ק נ ו י   ה ו א   ל ו   ל מ ש ט ח   ב י ה   פ י ר י   ו ל ח פ ו ר   ב ו   ב ו ר ו ת ,   ו א מ ר   ל י ה   ר ב א   ד ל א   מ כ ר   ל י ה   א ל א   כ ו ר כ מ א   ר י ש ק א ,   ל ו מ ר   ד ו ק א   ל י מ י   ה ע ץ ,   ו מ ש ו ם   ח ש י ב ו ת ו   ש ל   א י ל ן   ד ע ו מ ד   ל פ י ר ו ת   ל א   י א מ ר   ל ו   ב ע ו ד נ ו   ח י   ש י ע ק ר נ ו ,   ד ל א   ל ע צ י ם   מ כ ר ו   ל ו   ד כ ו ר כ מ א   ר י ש ק א   ז ב י ן   ל י ה ,   א ל א   ל כ ש י ב ש   א ו מ ר   ל ו   ע ק ו ר   כ ו ר כ מ ך   ו ש ק י ל ,   א ל א   א י   א י ת א   ה כ י ן   א י ת א   ב ב א   מ ח מ ת   ט ע נ ה ,   ד ה ר י   ז ה   א ו כ ל   א ת   ה ק ר ק ע   ש ה ו א   נ ט ו ע   ב ו   ו מ ח ז י ק   ב ו ,   ו ה י ל כ ך   א י ב ע י   ל י ה   ל א י ד ך   ל מ ח ו י י ,   ו כ ד מ ס י ק   ב ג מ ר א   ו א ז י ל ,   ו ק י י מ א   ל ן   כ ר ב א   ו כ ן   פ ס ק   ה ר מ ב ץ ם   ז \" ל   ( ה ל '   ט ו ע ן   פ י \" ב   ה \" א ) ֱ ,   ו מ ה   ש ה ש מ י ט ו ה   ה ר ב   א ל פ ס י   ז \" ל ,   כ ת ב   ה ר מ ב ץ ן   ג ם   כ ן   ד ר ב א   מ ד ר ך   ה פ ש י ט ו ת   ק א מ ר   ל ה ו   ל נ ה ר ד ע י   א ם   ש מ ע ת ם   כ ך   ש מ ע ת ם   ו ג ם   ה י א   א י נ ה   צ ר י כ ה   ד פ ש י ט א ,   ו ד ר כ ו   ש ל   ה ר ב   ז \" ל   ל ק צ ר   ו מ ח מ ת   פ ש י ט ו ת א   ק צ ר ה ,   ד ד ב ב ר   פ ש ו ט   ב כ ל   מ ח ז י ק   ו ב א   מ ח מ ת   ט ע נ ה   ד י ש   ל ו   ח ז ק ה ."
  ]
}