{
  "text": [
    "<b> מכר אילנות ושייר קרקע לפניו מחלוקת רבי עקיבא ורבנן וכו'.</b> הקשה בכאן הרב אב בית דין ז\"ל, היכי דמי, אי במוכר שלשה אילנות אפילו רבנן מודו דיש לו קרקע, וכמו ששנינו בפרק הספינה (בבא בתרא פא, א) קנה שלשה קנה קרקע ואם מתו יש לו קרקע, ואי במוכר שנים, אפילו רבי עקיבא מודה דאין לו קרקע, וכמו ששנינו שם הקונה שני אילנות בתוך של חברו הרי זה לא קנה קרקע רבי מאיר אומר יש לו קרקע ואם מתו אין לו קרקע, וכי תימא מתניתין רבנן היא ולא רבי עקיבא, הא ליתא, מדקתני במתניתין דקנה שלשה הגדילו ישפה, ואמרינן עלה בגמרא מתניתין דלא כרבי עקיבא דאי כרבי עקיבא אמאי ישפה, הא אמר מוכר בעין יפה מוכר, ואם איתא למה ליה לדחויה מדרבי עקיבא מדיוקא דאם הגדילו ישפה, הא על כרחין מתניתין דלא כרבי עקיבא, מדקתני רישא הקונה שני אילנות בתוך של חברו הראי זה לא קנה קרקע, וכי תימא דרבי עקיבא בההיא כרבי מאיר סבירא ליה דאמר יש לו קרקע, את כן קשיא הלכתא אהלכתא דאנן כסתמא דההיא מתניתין קיימא לן, וכן פסקו כל הגאונים ז\"ל, וקיימא לן כרבי עקיבא דאמר מוכר בעין יפה מוכר וכדאיפסיקא הלכתא לקמן בפרק המוכר את הבית. ותירץ הוא ז\"ל בשם אחרים, דהכא במוכר שני אילנות וכגון שלא שייר בעל הקרקע באילנות כלוו, כלומר שאין שם אלא אותן שנים, אבל ההיא דהקונה שני אילנות לא קנה קרקע, בששייר בעל הקרקע אילנות אחרים בתוך שדהו, ולכן שייר כל הקרקע לעצמו. ואין לזה טעם, כי אין האילנות ששייר צריכין לאותו קרקע, שהאילנות שמכר נטועין שם, ולמה ישייר אותוה קרקע מחמת האילנות שייר.<br><b></b>ור\"ש ז\"ל פירש כאן ובשילהי המוכר את הבית, דרבי עקיבא ודאי סבירא ליה דקנה שנים קנה קרקע, וקא דייק לה מההיא דאמרינאן בשלהי המוכר את הבית גבי מימרא דרב הונא דאמר ששייר שני אילנות לפניו יש לו קרקע ואקשינן עליה מדרבי שמעון דאמר המקדיש את השדה לא הקדיש אלא חרוב המורכב וסדן השקמה, ותני עלה מפני שיונקין משדה הקדש, ואוקימנא רב הונא כרבנן ורבי שמעון כרבי עקיבא, ואקשינן ומי מצית מוקמת ליה רבי שמעון כרבי עקיבא והא תניא הקידש שלש אילנות ממטע עשר לבית סאה הרי זה הקדיש את הקרקע ואת האילנות שביניהן, לפיכך כשהוא פודה פודה בית זרע חמר שעורים בחמשים שקל כסף, פחות מכאן או יותר על כן או שהקדישן בזה אחר זה לא הקדיש את הקרקע ואת האילנות שביניהן, לפיכך כשהוא פודה פודה את האילנות בשויהן וכו', ואמרינן מני, אילימא רבי עקיבא, הא אמר מוכר בעין יפה מוכר וכל שכן מקדיש, וקא פריש לה הרב ז\"ל דהקדישן בזה אחר זה הרי זה לא הקדיש את הקרקע קשיא ליה, דאי לרבי עקיבא מוכר בעין יפה מוכר ויש לו קרקע וכל שכן מקדיש דאקדיש את הקרקע, אלמא שלרבי עקיבא אפילו קנה שנים יש לו קרקע, ורבי עקיבא כרבי מאיר ולפי דבריו לא קיימא לן כסתמא דההיא מתניתין, דהא בהדיא איפסיקא הלכתא כרבי עקיבא במוכר בעין יפה, והא דשקלי וטרו התם בהדיא בשלהי פרק המוכר את הספינה ובסופה דההיא מתניתין אי מיתוקמא כרבי עקיבא, ואסיקנא דרבי עקיבא נמי מודה בה, סופה בלחוד היא דמספקא דלהו אי רבי עקיבא מודה בזה או דילמא פליג נמי בסופה כדפליג ברישא, דרישא פשיטא להו ולא מתוקמא כרבי עקיבא, ואסיקנא דבספא לא פליג.<br><b></b>ולי נראה דאי אפשר לומר כן, מדאמר ליה רב נחמן התם לרבי זירא לימא רבי אלזר ליית ליה דשמואל רביה, כלומר רבי אלעזר דאמר השתא דרך אין לו סלע אורה וסלו יש לו, לית ליה דשמואל רביה דאמר הלכה כר' עקיבא דאמר יש לו דרך, ואי אמרת בשלמא דאפילו רבי עקיבא מודה בדינא דראישא, איפשר לומר דכולה מתניתין רבי עקיבא תני לה, ומשום הכי מתמה רב נחמן לימא לית ליה דשמואל רביה, דאי אית ליה מאי דוחקיה דאמר הכין, דילמא כולה מתניתין רבי עקיבא תנו לה ואת ליה דרך, והילכך אפשר דאית ליה מליא אורה וסבלו, אלא אי אמרת רישא דמתניתין על כרחין רבנכן היא ולא רבי עקיבהא, אם כן סתמא דמלתא מאן דתני רישא תני סופא, ורבנן ורבי מאיר דנחלקו ברישא הושוו בסיפא, ואפילו תמצא לומר דרבי עקיבא נמי מודה בה, מכל מקום לא מסתפקא מדרבנן, וכיון דרבנן תנן לה שפיר קאמר רבי אלעזר השתא דרך אין לו, דהא רבי יוחנן על מתניתין קאמר כמה ופירושא דמתניתין קאמר. וזה פשוטו מדקא מהדר ליה רבי זירא לרב נחמן לא מתוקמא ליה מתניתין כרבי עקיבא מדקתני הגדילו ישפה, אלמא פירושא דמתניתין הוא, ואם כן למאן דתני מתניתין, דהיינו רבנן, שפיר קאמר רבי אלעזר השתא דרך אין לו מלא אורה וסלו יש לו, ואם כן מנא ליה מהכא דרב נחמן לית ליה דשמואל רביה, אלא על כרחין אין לנו לומר דרבי עקיבא פליג ארישא דמתניתין אלא מודה הוא בה לרבנן, דקנה שנים לא קנה קרקע אין זה נכנס בעין רעה ועין יפה.<br><b></b>גם בתוספות פירשו בשם ר\"י הזקן ז\"ל הידוע בעל התוספות דאפילו רבי עקיבא מודה בקונה שנים דאין לו קרקע, וטעמא דמילתא משום דאינו נקרא שדה אילן בפחות משלשה, וכדאוקימנא התם בפרק הספינה מתניתין דהגדילו ישפה אפילו כרבי עקיבא, שמעינן מינה דכולה מתניתין רבי עקיבא הוא, ולא אמרינן רישא רבנן וסופא רבי עקיבא, והא דאמרינן התם בשילהי המוכר את הבית מני הא, אליבא רבי עקיבא, הא אמר מוכר בעין יפה מוכר וכל שכן מקדיש, לאו הקדישן בזה אחר זה לא הקדיש את הקרקע קא קשיא ליה, אלא רישא קא קשיא ליה, דקתני הקדיש שלשה אילנות ממטע עשרה לבית סאה וכו' כשהוא פודן פודה בית זרע חומר שעורים בחמשים שקל כסף, ואלו רבי עקיבא דאית ליה מקדיש בעין יפה מקדיש, כשהוא פודה פודה את האילנות בשויהן וחוזר ופודה את הקרקע בית זרע חומר שעורים בחמשים שקל כסף, וכדאמר רב הונא בערכין בריש פרק יש בערכין (ערכין יד, א) דאמרינן התם אמר רב הונא הקדיש שדה מלאה אילנות כשהוא פודן פודה את האילנות בשויהן וחוזר ופודה בית זרע חומר שעורים בחמשים שקל כסף, ואמרינן התם אלמא קא סבר רב הונא מקדיש בעין יפה מקדיש, ואותביה רב נחמן לרב הונא מההיא ברייתא דבפרק המוכר את הבית דקתני המקדיש שלשה אילנות ממטע עשרה לבית סאה הרי זה הקדיש את הקרקע, וקתני כשהוא פודן פודה בית זרע חומר שעורים בחמשים שקל כסף, וכי תימא פודה וחוזר ופודה קאמר, והא מדקתני בסופא ולא עוד אלא אפילו הקדישן בזה אחר זה ואח כך הקדיש את הקרקע כשהוא פודן פודה את האילנות בשויהן וחוזר ופודה בית זרע חמר שעורים, מכלל דרישא לא, ופריק הא מני רבי שמעון היא דאמר מקדיש בעין רעה מקדיש, דתנן המקדיש את השדה הקדיש את כולן, רבי שמעון אומר לא הקדיש אלא חרו המורכב וסדן השקמה, אלמא שמעינן מההוא דערכין דלרב הונא כל מנאן דאית ליה מקדיש בעין יפה מקדיש אית ליה פודה את האילנות בשויהן וחוזר ופודה בית זרע חומר שעורים בחמשים, והילכך אקשינן התם בפרק המוכר מני הא, אילימא רבי עקיבא הא אמר מוכר בעין יפה מוכר וכל שכן מקדיש, וכיון שכן לדידיה פודה וחוזר ופודה כדעת רב הונא דעליה אתינן לאקשויי ולתרוצי כל ההיא סוגיא דהתם, וכן נמי כרבנן לא אתיא, דהא לדידהו נמי מקדיש בעין יפה מקדיש, מדקתני המקדיש את השדה הקדיש את כולן, ולא תוקמא להו אלא כרבי שמעון דאית ליה מקדיש נמי בעין רעה מקדיש, וכדאוקמא נמי רב הונא התם בפרק יש בערכין. וזה נכון ומתוקן הרבה. ושמעתין דהכא במוכר שלשה אילנות ואין שם אלא קרקע הצריך לאילנות ושייר את הקרקע בירוש, ואפילו הכי לרבי עקיבא אהני ליה עין כיפה דיש לו קרקע ליטע אחרים במקומן, ומוכר זורע תחתיהן וביניהן וחוצ להם כמלא אורה וסלו, ולרבנן דאמרי מוכר בעין רעה הוא מוכר כיון דשייר את הקרקע בפירוש הרי זה כאלו פירש לו שאין מוכרן לו אלא לפירות, ואם מתו נישקול וליזיל, ואי נמי אפילו יש שם קרקע יותר מן הצריך לאילנות ובאומר הריני משייר כל הקרקע, ומורי הרב ז\"ל מוסיף דאפילו יש שם יותר מן הקרקע הצריך לאילנות ולא אמר כל הקרקע אני משייר, אלא שמשייר את הקרקע סתם, ממילא כל הקרקע שייר, דאי לשיורי קרקע שאינו צריך לאילנות, למה לי דשייר, הא ממילא משוייר הוא, אלא כיון דאמר מילתא יתירתא לטפויי מילתא קאמר ואפילו הצריך לאילנות שייר, וכדתנן בפרק המוכר את הבית מכר את הבית לא מכר את הבור, ולא את הגת ואין צריך ליקח לו דרך, רבי עקיבא אומר צריך ליקח לו דרך, ומודה רבי עקיבא בזמן שאמר לו חוץ מאלו שאין צריך ליקח לו דרך. ודייקינן מינה בפרק יש נוחלין בסופו דכל מאן דאמר מילתא יתירתא לטפויי מילתא קאמר, והכא נמי לא שנא.",
    "<b>אמרי נהרדעי האי מאן דזבין דיקלא לחבריה קני ליה משיפולא דדיקלא ועד תהומא.</b> פירש ר\"ח ור\"ש ז\"ל דאם מת יטע אחרים במקומו. ואינו מחוור, דאם כן תיקשו להו מתניתין לנהרדעי, דקתני בפרק הספיטנה (פא, א) הקונה שני אילנות בשל חברו הרי זה לא קנה קרקע, ואם מתו, אין לו קרקע, כלומר שלא יטע אחרים במקומן, וכי אקשי להו רבא מברא בעלמא לימא ליה כורכמא רישקא זבני לך, ליקשי להו ממתניתין, ואפילו רבי מאיר דפליג התם ואמר קנה קרקע, מודה הוא באם מתו אין לו קרקע, דההיא דברי הכל היא. ויש מפרשים דנהרדעי כרבי מאיר סבירא ליה דאמר הקונה שני אילנות יש לו קרקע, ולא ליטיע אחר תחתיו קאמר, אלא שיש לו קרקע גמור תחתיו וחוצה לו כמלא אורה וסלו למשטח ביה פירי או לחפור בור שיח או מערה, אלא דאךתו נהרדעי לאשמעינן דרבי מאיר לאו דוקא שנים קאמר אלא אפילו אחד, ואמר להו רבא דלא, דאפילו רבי מאיר לא אמר אלא שנמים, אבל באחד לא.<br><b></b>ואין דברים אלו מחוורין לי כלל, דהא קתני בבריתא בהדיא הקונה אילן אחד בתוך של חברו מביא ואינו קורא לפי שלא קנה קרקע דברי רבי מאיר, ומייתינן לה לקמן בפרק הספינה, ואפיו להאי דמפרש רבא התם דרבי מאיר (שם) ספוקי מספקא ליה באילן אחד אם קנה קרקע אם לאו ושמא לא קנה קרקע קאמר, מכל מקום גם לגבי מוכר מספיקא לא קנה קרקע, דאוקי קרקע בחזקת מריה, ואם כן ליקשי ליה רבא מההיא ברייתא, אלא הפירוש הנכון דנהרדעי אפילו לרבנן קאמרי, וסבירא להו דהא דקתני קנה שנים אין לו קרקע, הני מילי תחתיהן וביניהן וחוצה להן כמלא אורה וסלו, אבל מקומו של אילן קנוי הוא לו למשטח ביה פירי ולחפור בו בורות, ואמר ליה רבא דלא מכר ליה אלא כורכמא רישקא, לומר דוקא לימי העץ, ומשום חשיבותו של אילן דעומד לפירות לא יאמר לו בעודנו חי שיעקרנו, דלא לעצים מכרו לו דכורכמא רישקא זבין ליה, אלא לכשיבש אומר לו עקור כורכמך ושקיל, אלא אי איתא הכין איתא בבא מחמת טענה, דהרי זה אוכל את הקרקע שהוא נטוע בו ומחזיק בו, והילכך איבעי ליה לאידך למחויי, וכדמסיק בגמרא ואזיל, וקיימא לן כרבא וכן פסק הרמבץם ז\"ל (הל' טוען פי\"ב ה\"א)ֱ, ומה שהשמיטוה הרב אלפסי ז\"ל, כתב הרמבץן גם כן דרבא מדרך הפשיטות קאמר להו לנהרדעי אם שמעתם כך שמעתם וגם היא אינה צריכה דפשיטא, ודרכו של הרב ז\"ל לקצר ומחמת פשיטותא קצרה, דדבבר פשוט בכל מחזיק ובא מחמת טענה דיש לו חזקה."
  ]
}