{
  "text": [
    "< b >   ל א   י ה א   א ל א   ד נ ק י ט   ש ט ר א . < / b >   פ י ר ש   מ ו ר י   ז \" ל   ד ה כ י   ק א מ ר ,   ה ר י   מ י   ש י ש   ב י ד ו   ש ט ר   מ ד א ו ר י י ת א   א י ן   צ ר י ך   ל ק י י מ ו ,   ד ע ד י ם   ה ח ת ו מ י ם   ע ל   ה ש ט ר   נ ע ש ה   כ מ י   ש נ ח ק ר ה   ע ד ו ת ן   ב ב י ת   ד י ן ,   ו א פ י ל ו   כ ן   ח ש ו   ל ה ן   ח כ מ י ם   מ ש ו ם   ז י ו פ א ,   כ ל   ש כ ן   ז ה   ש א י ן   ל ו   ש ט ר   מ כ ר   א ל א   ח ז ק ה   ב ע ל מ א   ש י ש   ל ח ו ש   ו ע ל י ו   ל ה ב י א   ר א י ה   ש ה י ה   ע מ ו   ב מ ד י נ ה ,   ד א ם   ל א ,   ש מ א   ה ע ר י ם   ז ה   ו י ר ד   ל ת ו ך   ש ד ה   ז ו   מ פ נ י   ש ל א   ה י ו   ה ב ע ל י ם   כ א ן .   ע ו ד   פ י ר ש   ה ו א   ז \" ל ,   ד ה כ י   ק א מ ר ,   מ א י   ט ע מ א   א מ ו ר   ר ב נ ן   ד ת ע ל ה   ל ו   ח ז ק ה ,   מ פ נ י   ש ז ה   ל א   פ ש ע   כ ש ל א   נ ז ה ר   ב ש ט ר ו ,   ד ט פ י   מ ת ל ת   ש נ י ן   ל א   מ י ז ד ה ר   א י נ י ש   ב ש ט ר י ה ,   ל א   י ה א   א ל א   ד נ ק ט   ש ט ר א ,   ד ה ש ת א   ל א   פ ש ע   ב כ ל ו ם ,   ד ש ט ר ו   ב י ד ו   ה ו א ,   ו א פ י ל ו   ה כ י   א מ ר י נ ן   ל י ה   ק י י ם   ש ט ר ך ,   ד ח י י ש י נ ן   ל ז י ו פ א ,   כ ל   ש כ ן   ב ח ז ק ה   ד מ כ ח   ש ט ר א   ק א   א ת י א .",
    "< b > מ ע ש ה   ד ש ו ק י   ב ר א י . < / b >   נ מ י   ב ד א י ת   ל י ה   ל מ ע ר ע ר   ע י ד י   א ב ו ת   ו ל מ ח ז י ק   ע י ד י   ח ז ק ה ,   כ ד א מ ר   ל י ה   ו א כ ל ת י ה   ש נ י   ח ז ק ה .",
    "< b >   א ל א   ד א מ ר   ל י ה   מ ע ר ע ר   ב ש ו ק י   ב ר א י   ה ו י ת י . < / b >   כ ל ו מ ר   ב מ ק ו ם   ח י ר ו ם .",
    "< b >   ו א מ ר   ל י ה   מ ח ז י ק   ה א   א י ת   ל י   ס ה ד י   ד כ ל   ש ת א   ו ש ת א   א ת י ת   ת ל ת י ן   י ו מ י ן   ל ש ו ק א . < / b >   כ ל ו מ ר   ו ה י י ת   ע מ י   ע מ י   ב ע י ר   ב ח ד ש   א ח ר ו ן   ש ל   ש נ י   ח ז ק ה ,   ו א פ י ל ו   כ ן   י ד ע ת   ו ל א   מ ח י ת מ ר   ל י ה   כ ל   ת ל ת י ן   י ו מ י ן   ב ש ו ק י   ה ו ה   ט ר י ד נ א .   פ י ר ש   ה ר ב   א ל פ ס י   ז \" ל   ו ל א   ס ר ת י   א ל   ב י ת י   ו ל א   י ד ע ת י   ש א ת ה   מ ח ז י ק   ב ה ן .   נ ר א ה   מ ד ב ר י ו   ש א ל ו   ה י ה   י ו ד ע   ו ל א   מ י ח ה   ה פ ס י ד .   ו י ש     מ פ ר ש י ם   ב ש ו ק י   ה ו א י   ט ר י ד נ א   ו ל א   ה י ה   ל י   פ נ א י   ל מ ח ו ת ,   ו א ף   ע ל   פ י   ש ה י י ת י   י ו ד ע   ש א ת ה   מ ח ז י ק   ב ה ן .   ו א מ ר   ר ב א   ד י נ א   ק א מ ר   ל י ה   ע ב י ד   א י נ י ש   כ ל   ת ל ת י ן   י ו מ י ן   ט ר י ד   ב ש ו ק י ה . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ו ה א   ר ב א   ה ו א   ד א מ ר   ל ע י ל   ב מ ע ש ה   ד ש כ ו נ י   ג ו א י   ד ע ל   ה מ ע ר ע ר   ל ה ב י א   ר א י ה   ש ה י ה   ב ש כ ו נ י   ג ו א י   ו ה כ א   ה י מ נ י ה   ל מ ע ר ע ר   ד א מ ר   ב ש ו ק י   ב ר א י   ה ו א י .   י \" ל   ד ה כ א   א פ י ל ו   מ ח ז י ק   מ ו ד ה   ל ו   ב כ ך   ו ד ב ר   י ד ו ע   ה ו א ,   א ל א   ש ב א   ל ו   ה מ ח ז י ק   מ צ ד   א ח ר ,   ד כ ל   ת ל ת י ן   י ו מ י ן   ה ו ה   א ת י   ל ש ו ק א .   ו א י   נ מ י   י ש   ל י   ל ו מ ר ,   ד ר ב א   ל א   פ ל י ג   א ד ר ב   נ ח מ ן ,   ד א ו ת ה   ש ע ה   ת ל מ י ד   ה י ו ש ב   ל פ נ י ו   ה י ה ,   ו כ מ ו   ש כ ת ב נ ו ,   ו כ י ו ן   ד ש מ ע ה   מ ד ר ב   נ ח מ ן   ר ב י ה   ס ב ר א .",
    "מ ע ש ה   ד < b > ה ה ו א   ד א מ ר   ל י ה   ל ח ב ר י ה   מ א י   ב ע י ת   ב ה א י   א ר ע א   ו א מ ר   ל י   מ פ ל נ י א   ז ב י נ ת א   ד א מ ר   ל י   ז ב י נ א   מ י נ ך . < / b >   ל א   ה י ו   ע ד י ם   ל מ ע ר ע ר   ש ה י ת ה   ש ל ו ,   מ ד א י צ ט ר י ך   ל מ י מ ר   ל י ה   א ת   כ י   ל א   מ ו ד י ת   ד ה א י   א ר ע א   ד י ד י   ה י א   ז א ת   ל א   ז ב י נ ת ה   מ נ א י .   ו ע ו ד   ד ה א   א י ד ך   ל א   א ת י   ל י ה   מ כ ח   ח ז ק ה ,   ד ל א   א מ ר   ל י ה   ו א כ ל ת י ה   ש נ י   ח ז ק ה ,   א ל מ א   ל א   ה ו י   ל י ה   ע י ד י   ח ז ק ה ,   ו א ל ו   ה י ו   ל ו   ע ד י ם   ל מ ע ר ע ר ,   א פ י ל ו   א י   א מ ר   מ י נ ך   ז ב י נ ת ה   ל א   ה י ה   נ א מ ן .   א ל א   ו ד א י   ב ש א י ן   ע ד י ם   ל מ ע ר ע ר ,   ו ג ם   ל מ ח ז י ק   ל א   ה י ו   ל ו   ע ד י   ח ז ק ה ,   כ ל ו מ ר   ש ל א   ה י ו   ל ו   ע ד י ם   ד ד ר   ב י ה   ק מ א   ח ד   י ו מ א   ו א י ן   ל מ ח ז י ק   מ ח מ ת   א ח ר   ח ז ק ה   א פ י ל ו   א כ ל ה   כ מ ה   ש נ י ם   ע ד   ש י ב י א   ר א י ה   ד ד ר   ב י ה   ק מ א   ח ד   י ו מ א ,   ו כ ד א י ת א   ל ק מ ן   ( ב ב א   ב ת ר א   מ א ,   ב )   ב ה ה ו א   ד ד ר   ב ק ש ת א   ב ע ל י ת א   ד ח ב ר י ה   א ר ב ע   ש נ י ן   ו א ת א   מ א ר י ה   ב י ת א   ו א מ ר   ל י ה   מ א י   ב ע י ת   ב ה א י   א ר ע א   א מ ר   ל י ה   מ פ ל נ י א   ז ב י נ ת י ה   ד ז ב נ ה   מ י נ ך   א ת א   ל ק מ י ה   ד ר ב י   ח י י א   ו א מ ר   [ ל י ה ]   א י   א י ת   ל ך   ס ה ד י   ד ד ר   ב י ה   ק מ א   א פ י ל ו   ח ד   י ו מ א   מ ו ק י מ נ א   ל ה   ב י ד ך .   ו ה כ א   כ ש ה מ ח ז י ק   מ כ י ר   ב ה   ש ה י ת ה   ש ל ו   ו מ ו ד ה   ל ו   ב כ ך   ב פ י ר ו ש ,   ו כ ד א מ ר   ל י ה   א ת   מ י   ל א   מ ו ד י ת   ד א ר ע א   ד י ד י   ה י א ,   ו ל ו ק ח   ז ה   ל א   ה י ה   י ו ד ע   א ם   ל ק ח ה   מ מ נ ו   ז ה   ש מ כ ר ה   ל ו ,   ד א ל ו   ה י ה   י ו ד ע   נ א מ ן   ה י ה ,   ד ה פ ה   ש א ס ר   ה ו א   ה פ ה   ש ה ת י ר   ו ל פ י כ ך   א מ ר   ל ו   ה מ ע ר ע ר   כ י ו ן   ש א ת ה   ב ר י א   ש ה י ת ה   ש ל י ,   א ף   ע ל   פ י   ש א מ ר   ל ך   מ י   ש מ כ ר ה   ל ך   ד ז ב י נ ה   מ י נ א י   א י ן   ל ך   ל ה א מ י נ ו   ב כ ך ,   ש ה ר י   א ת ה   ב ר י   ד ש ל י   ה י א   ו מ ס ו פ ק   א ת ה   א ם   ק נ א ה   מ מ נ י   מ י   ש מ כ ר ה   ל ך ,   ו א י ן   ס פ ק   מ ו צ י א   מ י ד י   ו ד א י ,   ו ה ג ע   ע צ מ ך   א ל ו   ה י ת ה   ב י ד   מ י   ש מ כ ר ה   ל ך   כ ל ו ם   ה י ה   ז ו כ ה   ב ה   א ל א   ב ט ע נ ת   ה כ ח ש ה ,   ב מ ג ו   ד א י   ב ע י   א מ ר   ל א   ה י ת ה   ש ל ך ,   ו א ל ו   ה י ה   ל י   ע ד י ם   ש ה י ת ה   ש ל י   ל א   ה י ה   נ א מ ן ,   א ם   כ ן   ל ג ב י   ד י ד ך   א י ן   א נ י   צ ר י ך   ל ע ד י ם ,   ש כ ב ר   א ת ה   י ו ד ע   ש ה י ת ה   ש ל י ,   ו א מ ר   ר ב א   ד י נ א   ק א מ ר   ל י ה .   ע ל   ז ה   ה ד ר ך   פ י ר ש ה   ה ר ב   א ל פ ס י   ז \" ל   ו ה ו א   ה פ י ר ו ש   ה נ כ ו ן . < b r > < b > < / b > ו מ י ה ו   א י   א מ ר   ל י ה   ק מ א י   ד י ד י   ז ב נ ה   מ מ ך ,   נ א מ ן ,   ש ה פ ה   ש א ס ר   ה ו א   ה פ ה   ש ה ת י ר ,   א י   ב ע י   א מ ר   מ י נ ך   ז ב י נ ת ה ,   ו א י   נ מ י   א י   א י ת   ל י ה   ס ה ד י   ד ד ר   ב י ה   ק מ א   ח ד   י ו מ א   ו א י ה ו   נ מ י   א כ ל ה   ת ל ת   ש נ י ן ,   ה י א   ש ל ו ,   ד ט ו ע נ י ן   ל ל ו ק ח ,   כ ה ה ו א   מ ע ש ה   ד ק ש ת א   ד ד ר   ב ע ל י ת א .   ו ט ע מ א   ד מ י ל ת א ,   ד ה א   א ל ו   ה ו ו ת   א ר ע א   ב י ד א   ד ל ו ק ח   ר א ש ו ן ,   א ף   ע ל   ג ב   ד א י ת   ל י ה   ל מ ע ר ע ר   ע ד י   א ב ו ת ,   ל א   ה ו ה   מ פ י ק   ל ה   מ י נ י ה ,   ד ע ל ת ה   ל ו   ח ז ק ה ,   ה י ל כ ך   ה א י   נ מ י   א ף   ע ל   ג ב   ד מ ו ד ה   ד ד י ד י ה   ה ו ו ת ,   ל א   ע ד י ף   מ מ א י   ד א י ת   ל י ה   ס ה ד י ,   ו ה י ל כ ך   ט ו ע נ י ן   ל ז ה   מ א י   ד מ צ י   ט ע י ן   מ י   ש מ כ ר ה   ל ו .   ו נ ר א ה   ד א פ י ל ו   ל י כ א   ע ד י ם   ד ד ר   ב י ה   ק מ א   ח ד   י ו מ א ,   א ל א   ש ה ל ו ק ח   ה ז ה   א ו מ ר   כ ן   ש ב פ נ י ו   ד ר   ב י ה ,   מ ו ק מ י נ ן   ל ה   ב י ד י ה ,   ד ה פ ה   ש א ס ר   ה ו א   ה פ ה   ש ה ת י ר .   א ב ל   ה י כ א   ד ד ר   ב י ה   ק מ א   ח ד   י ו מ א   ו ל א   א כ ל ה   ה א י   מ ח ז י ק   ת ל ת   ש נ י ן ,   כ ת ב   ה ר ב   ר '   ש מ ו א ל   ז \" ל   ד א פ י ל ו   ה כ י   מ פ ק י נ ן   ל ה   מ י נ י ה ,   ו ט ע מ א   ד מ י ל ת א ,   ד ב כ י   ה א י   ג ו ו נ א   נ מ י   א ל ו   ה י ת ה   ב י ד   מ י   ש מ כ ר ה   ל ו   ל א   ה י ה   ז ו כ ה   ב ה   א ל א   מ ח מ ת   מ ג ו   ד ה כ ח ש ה ,   ד א י   ב ע י   א מ ר   ל א   ה י ת ה   ש ל ך ,   ו ב ה א   ה א   ק א   מ ו ד ה   ז ה ,   ו ה ו ד א ת ו   כ מ א ה   ע ד י ם .   ו כ ן   נ ר א ה   כ ד ב ר י ו . < b r > < b > < / b > א ב ל   ה ר מ ב \" ן   נ \" ר   כ ת ב ,   ד ב כ י   ה א   מ ו ק מ י נ ן   ל ה   ב י ד א   ד ל ו ק ח ,   ד כ ל   כ י   ה א   ט ו ע נ י ן   ל ל ו ק ח   כ ל   מ א י   ד מ צ י   ט ע י ן   מ י   ש מ כ ר ה   ל ו ,   כ י ו ן   ד א י ת ב ר ר   ד ל ו ק ח   ה ו א ,   ד ה י י נ ו   ד א י כ א   ס ה ד י   ד ד ר   ב י ה   ק מ א   ח ד   י ו מ א ,   ד א י   ל א   ת י מ א   ה כ י ,   מ י   ש ה פ ק י ד   א צ ל   ר א ו ב ן   כ ל י   ב פ נ י   ע ד י ם ,   ו מ ת   ר א ו ב ן ,   ו ה ר י   ה כ ל י   ב י ד   י ו ר ש י ן   א ב ל   ל א   ר א ה ,   ו א ל ו   ה י ה   א ב י ה ן   ק י י ם   ה י ה   נ א מ ן   ל ו מ ר   ח ז ר ת י   ו ל ק ח ת י ו   מ מ נ ו ,   ב מ ג ו   ד ה כ ח ש ה   ד א י   ב ע י   א מ ר   ה ח ז ר ת י ו   ל ך ,   ו א ל ו   ר א ה   ל א   ה י ה   נ א מ ן ,   ד ה א   א י כ א   ע ד י ם   ו ר א ה ,   מ י   ל א   ט ע נ י נ ן   ל ה ו   ל י ת מ י   מ א י   ד מ צ י   ט ע י ן   א ב ו ה ו ן ,   ו א ף   ע ל   ג ב   ד א י נ ה ו   מ ו ד ו   ד כ ל י   ת ח ו ת   י ד י ה ו ן   ה ו א   ו ל א   ה י ה   ה א ב   נ א מ ן   א ל א   ב מ ג ו   ד ה כ ח ש ה .   ו ג ם   ר א י ה   ז ו   צ ר י כ ה   ר א י ה ,   ו מ ס ת ב ר א   ד א ף   ב ז ו   מ ו צ י א י ן   מ י ד   ה י ו ר ש י ן   ו נ ו ת נ י ן   ל מ פ ק י ד ,   ו ה ו י א   ל ה   כ ה ה י א   ד ש ב   מ ר ג נ י ת א   ד ר ב י   מ י א ש א   ד ב פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ה ,   ב )   ו כ ה ה י א   ד א מ ר י נ ן   ב א י ז ה ו   נ ש ך   ( ב \" מ   ע ,   א ) ו ה נ י   מ י ל י   ד ה ב א   פ ר י כ א   א ב ל   מ א נ י   ל א ,   ד י ל מ א   א י נ י ש   א ח ר י נ א   א פ ק ד י נ ה ו   ג ב י ה   ו י ה י ב   ס י מ נ א   ו ש ק י ל   ל י ה ,   ו ה ר מ ב \" ן   ז \" ל   ב ע צ מ ו   כ ן   כ ת ב   ש ם   ב פ ר ק   א י ז ה ו   נ ש ך   ו ד ן   א ת   ה ד י ן   כ ן . < b r > < b > < / b > ו ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   ( ד י נ י   מ ח א ה )   כ ת ב   ד ר ב ו ו ת א   ז \" ל   ק ש י א   ל ה ו   ה א י   מ ע ש ה   ו א פ ק ו ה   מ ה ל כ ת א ,   ו כ ד כ ת ב   נ מ י   ר ב   ח נ נ א ל   ז \" ל .   ו ה ב י א   ה ו א   ז \" ל   ר א י ה   מ מ ל ו ה   ע ל   פ ה   ב ס ה ד י   ו י ת מ י   ל א   י ד ע י   א י   פ ר י ע   א י   ל א   פ ר י ע   ד ט ע נ י נ ן   ל ה ו   ל י ת מ י   ד פ ר י ע   ו ל א   א מ ר י נ ן   א י ן   ס פ ק   מ ו צ י א   מ י ד י   ו ד א י .   ו א י נ ה   ר א י ה   ב ע י נ י ,   ד ה ת ם   א ל ו   ה י ה   א ב ו ה ו ן   ק י י ם   ה י ה   נ א מ ן   ל ו מ ר   פ ר ע ת י   ב ל א   ש ו ם   ט ע נ ת   מ ג ו   ד ה כ ח ש ה .   ו פ ש ו ט   ה ו א . < b r > < b > < / b > ע ו ד   ה ב י א   ר א י ה   מ ה ה ו א   ע ו ב ד א   ד פ ר ק   ב ת ר א   ד כ ת ו ב ו ת   ( ק ט ,   ב )   ד ה ה ו א   ד ע ש א ה   ס י מ ן   ל א ח ר   ש כ י ב   ו ש ב ק   א פ ט ר ו פ ו ס ,   ו מ ס ק נ א   א י   ה י ה   א ב ו ה ו ן   ק י י ם   ה ו ה   ט ע י ן   ו א מ ר   ח ז ר ת י   ו ל ק ח ת י ו   מ מ נ ו ,   ו כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   [ ו ] ה ו א   ד ה ו י א   א ר ע א   ב י ד י ה ,   ש מ ע   מ י נ ה   ד ס ב י ר א   ל י ה   א ף   ע ל   ג ב   ד ל א   א כ ל ה   ש נ י   ח ז ק ה ,   כ י ו ן   ד ל א   י ד י ע ה   א ר ע א   ל מ ע ר ע ר   א ל א   ה ו ד א ת ו   ש ע ש א ה   ס י מ ן   ל א ח ר ,   כ י   א מ ר   ל ק ח ת י ו   מ מ נ ו   נ א מ ן ,   מ ש ו ם   מ ג ו ,   ד כ י   ה י כ י   ד א ב ו ה ו ן   מ ה י מ ן   י ו ר ש   מ ה י מ ן .   ו ג ם   ז ו   א י נ ה   ר א י ה   כ ל ל   ל פ י   ד ע ת י ,   ש י ש   ע ל י ה   כ מ ה   ת ש ו ב ו ת ,   ח ד א   ש ה י ו ר ש י ן   ל א   ה י ו   מ ו ד י ם   ש ה י ו   י ו ד ע י ן   ב כ ך   ש מ כ ר ה   ה א ב   ל ו ,   א ל א   מ פ נ י   ש ע ש א ה   ס י מ ן   ל א ח ר ,   ו ד כ ו ת ה   ה כ א   ל א   מ פ ק י נ ן   ל י ה   מ נ י ה   ד ל ו ק ח   א ל ו   א מ ר   מ פ ל נ י א   ז ב י נ ת א   ד א מ ר   ל י   ד ד י ד ך   ה ו ו ת   ו מ י נ ך   ז ב נ ה ,   ד ה כ א   ו ד א י   ה ו ה   א מ ר י נ ן   ד ה פ ה   ש א ס ר   ה ו א   ה פ ה   ש ה ת י ר ,   ד ל א   י ה א   מ ה   ש א מ ר   ל ז ה   י ו ת ר   מ מ ה   ש ט ו ע ן   כ ן   ב פ י ר ו ש   ב ב י ת   ד י ן ,   ש מ א מ י נ י ן   א ו ת ו   ב כ ך .   ו א ף   ע ל   פ י   ש ה ר א ב \" ד   ז \" ל   כ ת ב   ב ה פ ך   מ ז ה   ו א מ ר   ש א י ן   א ו מ ר   ה פ ה   ש א ס ר   ה ו א   ה פ ה   ש ה ת י ר   א ל א   כ ש ה א ו ס ר ו   א ו ס ר ו   מ י ד י ע ת ו   ו ה מ ת י ר ו   מ ת י ר ו   מ י ד י ע ת ו .   ו א י ן   ד ב ר י   ה ר ב   ז \" ל   מ ח ו ו ר י ן   ב מ ק ו ם   ז ה ,   ד ל א   ע ד י ף   מ ט ו ע ן   כ ן   ב ב י ת   ד י ן   ו כ מ ו   ש א מ ר נ ו . < b r > < b > < / b > ו ע ו ד   ת ש ו ב ה   ע ל   ד ב ר י   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   ד ה ה י א   ה א   ד ר   ב ה   א ב ו ה ו ן   ח ד   י ו מ א   ו ב י ד י ה   ה ו ו ת ,   ו כ מ ו   ש כ ת ב   ה ר ב   א ל פ ס י   ז \" ל ,   ו כ י ו ן   ש כ ן   ט ו ע נ י ן   ל י ו ר ש ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד ל א   א כ ל ה   ה א ב   ו ל א   א י נ ה ו   ת ל ת   ש נ י ן ,   מ כ ל   מ ק ו ם   י ו ר ש   ה ו א   ו ט ו ע נ י ן   ל י ו ר ש   ב כ ע י ן   ז ה ,   ו א י ן   ל ך   ל ה ב י א   ר א י ה   מ ש ם   א ל א   ש א י ן   צ ר י ך   א כ י ל ת   ש נ י   ח ז ק ה ,   כ י ו ן   ד א י כ א   ע ד י ם   ד ד ר   ב י ה   ק מ א   ח ד   י ו מ א ,   ו ש ל א   כ ד ב ר י   ר \" ש   ז \" ל   א ל א   כ ד ב ר י   ה ר מ ב \" ן   ז \" ל ,   א ב ל   ל א פ ו ק י   ד ב ר י   ר ב א   מ ה ל כ ת א   ל א .   ו ע ו ד   ד נ ר א ה   ל י   ד ע ל   כ ר ח י ן   ב ש א כ ל ו ה   ש נ י   ח ז ק ה   ה י א ,   ד ה א   מ כ י ו ן   ש ע ש א ה   ס י מ ן   ל א ח ר   ו א ת ו   ש ט ר   נ ו ד ע   ו ל א   ה י ה   ב י ד ם   ש ל   י ו ר ש י ם ,   ו א י ל ו   ר צ ו   ג ם   ה ם   ג ם   א ב י ה ם   ל ה ח ל י ש   ב ו   ל א   ה י ו   י כ ו ל י ם ,   ד ש ט ר   ש ע ש א ה   ס י מ ן   ל א ח ר   ב י ד ו   ש ל   מ ע ר ע ר   ה ו א   ו נ ו ד ע   ל ב י ת   ד י ן   ה ו א ,   ו ה י ל כ ך   כ ע י ד י   מ כ י ר ה   א ו   ע י ד י   ה ו ד א ה   ה ו א ,   ו א ל ו   ה י ה   ה א ב   ק י י ם   ל א   ה י ה   נ א מ ן   ל ו מ ר   ח ז ר ת י   ו ל ק ח ת י ו   מ מ נ ו ,   ו ה ו א   ה ד י ן   ל י ו ר ש י ן ,   א ל א   ע ל   כ ר ח נ ו   כ ש א כ ל ו ה   ש ל ש   ש נ י ם   ה י א ,   ו ל פ י כ ך   ט ו ע נ י ן   ל י ו ר ש ,   ש ה ר י   א י נ ן   צ ר י כ י ן   ל ט ע נ ת   ה כ ח ש ה .   ו ז ה   נ ר א ה   ל י   פ ש ו ט . < b r > < b > < / b > ו מ ע ת ה   א י ן   א נ ו   צ ר י כ י ן   ל ד ח ו ת   ד ב ר י   ר ב א   ש נ א מ ר ו   ב מ ק ו מ ן   ב ל א   מ ח ל ו ק ת .   ו ת מ ה   ע ל   ע צ מ ך   ה י א ך   נ ע ש ה   ל ר ב א   ט ו ע ה   ב ד ב ר   ש ה כ ל   י ו ד ע י ן ,   ש ט ו ע נ י ן   ל י ו ר ש   ת נ י נ א ,   ו מ ל ו ה   ע ל   פ ה   א פ י ל ו   ל א   ע ב ר   ז מ נ ו   ל ד ב ר י   ר ב א   א י נ ה   ג ו ב ה   מ ן   ה י ו ר ש י ן ,   ו ה י א ך   ש ו י ת י ה   ל ר ב א   ט ו ע ה   ח \" ו   ב ד ב ר   ש ה ת י נ ו ק ו ת   י ו ד ע י ן .   ו מ ס ת ב ר א   ש א ם   ה י ה   ה מ ו כ ר   כ א ן   ק ו ד ם   ש ה ס פ י ק   ל ו ק ח   ז ה   ל ה ו ד ו ת   ב ב י ת   ד י ן   ל מ ע ר ע ר ,   ה י ה   י כ ו ל   ל ד ו ן   ע ם   ה מ ע ר ע ר   ו ל ו מ ר   ל ו   א י ן   ש ל ך   ה י ת ה   ו ל ק ח ת י ה   מ מ ך ,   ו ה י ה   נ א מ ן   ב כ ך ,   ד ב ע ל   ד ב ר י ם   ד י ד י ה   ה ו א ,   ו כ א ו ת ה   ש א מ ר ו   ר א ו ב ן   ש מ כ ר   ש ד ה   ל ש מ ע ו ן   ב א ח ר י ו ת   ו א ת א   ב ע ל   ח ו ב   ד ר א ו ב ן   ו ק א   ט ר י ף   ל ה   מ י נ י ה ,   ד י נ א   ה ו א   ד א ז י ל   ר א ו ב ן   ו מ ש ת ע י   ד י נ א   ב ה ד י א ,   ו ל א   מ צ י   א מ ר   ל י ה   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת ,   ד א מ ר   ל י ה   א י   מ פ ק א   ל י ה   מ י נ י ה   ע ל י ה   ד י ד י   ה ד ר ,   ו א ס ק י נ א   א פ י ל ו   ש ל א   ב א ח ר י ו ת   נ מ י ,   ד א מ ר   ל י ה   ל א   נ י ח א   ל י   ד ל י ה ו י   ל י ה   ת ר ע ו מ ת   ע ל א י ,   ו ה כ א   נ מ י   ד כ ו ת ה   ה ו א   ו ל כ י   ז כ י   ב ה   מ ו כ ר   ב ב י ת   ד י נ א   ת ו   ל א   מ צ י   מ ע ר ע ר   ל מ י מ ר   ל י ה   ל ל ו ק ח   ז ה   א ת   מ י   ל א   מ ו ד י ת   ד א ר ע א   ד י ד י   ה י א ,   ד ה א   ז כ ה   ב ה   ה מ ו כ ר   ב ב י ת   ד י ן . < b r > < b > < / b > ו ל ע נ י ן   ה א ח ר י ו ת ,   כ ת ב   ר ב נ ו   ש מ ו א ל   ז \" ל   ד י כ ו ל   ל ו ק ח   ז ה   ל ח ז ו ר   ע ל   ה מ ו כ ר ,   ש ה ר י   ה ו צ י א ה   מ ע ר ע ר   מ י ד ו   ב ב י ת   ד י ן .   א ב ל   מ ו ר י   ה ר ב   ז \" ל   כ ת ב   ש ה פ ס י ד   ל ו ק ח ,   ש ה ו א   ג ר ם   ל ע צ מ ו .   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל ."
  ]
}