{
  "text": [
    "<b> לא יהא אלא דנקיט שטרא.</b> פירש מורי ז\"ל דהכי קאמר, הרי מי שיש בידו שטר מדאורייתא אין צריך לקיימו, דעדים החתומים על השטר נעשה כמי שנחקרה עדותן בבית דין, ואפילו כן חשו להן חכמים משום זיופא, כל שכן זה שאין לו שטר מכר אלא חזקה בעלמא שיש לחוש ועליו להביא ראיה שהיה עמו במדינה, דאם לא, שמא הערים זה וירד לתוך שדה זו מפני שלא היו הבעלים כאן. עוד פירש הוא ז\"ל, דהכי קאמר, מאי טעמא אמור רבנן דתעלה לו חזקה, מפני שזה לא פשע כשלא נזהר בשטרו, דטפי מתלת שנין לא מיזדהר איניש בשטריה, לא יהא אלא דנקט שטרא, דהשתא לא פשע בכלום, דשטרו בידו הוא, ואפילו הכי אמרינן ליה קיים שטרך, דחיישינן לזיופא, כל שכן בחזקה דמכח שטרא קא אתיא.",
    "<b>מעשה דשוקי בראי.</b> נמי בדאית ליה למערער עידי אבות ולמחזיק עידי חזקה, כדאמר ליה ואכלתיה שני חזקה.",
    "<b> אלא דאמר ליה מערער בשוקי בראי הויתי.</b> כלומר במקום חירום.",
    "<b> ואמר ליה מחזיק הא אית לי סהדי דכל שתא ושתא אתית תלתין יומין לשוקא.</b> כלומר והיית עמי עמי בעיר בחדש אחרון של שני חזקה, ואפילו כן ידעת ולא מחיתמר ליה כל תלתין יומין בשוקי הוה טרידנא. פירש הרב אלפסי ז\"ל ולא סרתי אל ביתי ולא ידעתי שאתה מחזיק בהן. נראה מדבריו שאלו היה יודע ולא מיחה הפסיד. ויש  מפרשים בשוקי הואי טרידנא ולא היה לי פנאי למחות, ואף על פי שהייתי יודע שאתה מחזיק בהן. ואמר רבא דינא קאמר ליה עביד איניש כל תלתין יומין טריד בשוקיה.<br><b></b>ואי קשיא לך והא רבא הוא דאמר לעיל במעשה דשכוני גואי דעל המערער להביא ראיה שהיה בשכוני גואי והכא הימניה למערער דאמר בשוקי בראי הואי. י\"ל דהכא אפילו מחזיק מודה לו בכך ודבר ידוע הוא, אלא שבא לו המחזיק מצד אחר, דכל תלתין יומין הוה אתי לשוקא. ואי נמי יש לי לומר, דרבא לא פליג אדרב נחמן, דאותה שעה תלמיד היושב לפניו היה, וכמו שכתבנו, וכיון דשמעה מדרב נחמן רביה סברא.",
    "מעשה ד<b>ההוא דאמר ליה לחבריה מאי בעית בהאי ארעא ואמר לי מפלניא זבינתא דאמר לי זבינא מינך.</b> לא היו עדים למערער שהיתה שלו, מדאיצטריך למימר ליה את כי לא מודית דהאי ארעא דידי היא זאת לא זבינתה מנאי. ועוד דהא אידך לא אתי ליה מכח חזקה, דלא אמר ליה ואכלתיה שני חזקה, אלמא לא הוי ליה עידי חזקה, ואלו היו לו עדים למערער, אפילו אי אמר מינך זבינתה לא היה נאמן. אלא ודאי בשאין עדים למערער, וגם למחזיק לא היו לו עדי חזקה, כלומר שלא היו לו עדים דדר ביה קמא חד יומא ואין למחזיק מחמת אחר חזקה אפילו אכלה כמה שנים עד שיביא ראיה דדר ביה קמא חד יומא, וכדאיתא לקמן (בבא בתרא מא, ב) בההוא דדר בקשתא בעליתא דחבריה ארבע שנין ואתא מאריה ביתא ואמר ליה מאי בעית בהאי ארעא אמר ליה מפלניא זבינתיה דזבנה מינך אתא לקמיה דרבי חייא ואמר [ליה] אי אית לך סהדי דדר ביה קמא אפילו חד יומא מוקימנא לה בידך. והכא כשהמחזיק מכיר בה שהיתה שלו ומודה לו בכך בפירוש, וכדאמר ליה את מי לא מודית דארעא דידי היא, ולוקח זה לא היה יודע אם לקחה ממנו זה שמכרה לו, דאלו היה יודע נאמן היה, דהפה שאסר הוא הפה שהתיר ולפיכך אמר לו המערער כיון שאתה בריא שהיתה שלי, אף על פי שאמר לך מי שמכרה לך דזבינה מינאי אין לך להאמינו בכך, שהרי אתה ברי דשלי היא ומסופק אתה אם קנאה ממני מי שמכרה לך, ואין ספק מוציא מידי ודאי, והגע עצמך אלו היתה ביד מי שמכרה לך כלום היה זוכה בה אלא בטענת הכחשה, במגו דאי בעי אמר לא היתה שלך, ואלו היה לי עדים שהיתה שלי לא היה נאמן, אם כן לגבי דידך אין אני צריך לעדים, שכבר אתה יודע שהיתה שלי, ואמר רבא דינא קאמר ליה. על זה הדרך פירשה הרב אלפסי ז\"ל והוא הפירוש הנכון.<br><b></b>ומיהו אי אמר ליה קמאי דידי זבנה ממך, נאמן, שהפה שאסר הוא הפה שהתיר, אי בעי אמר מינך זבינתה, ואי נמי אי אית ליה סהדי דדר ביה קמא חד יומא ואיהו נמי אכלה תלת שנין, היא שלו, דטוענין ללוקח, כההוא מעשה דקשתא דדר בעליתא. וטעמא דמילתא, דהא אלו הוות ארעא בידא דלוקח ראשון, אף על גב דאית ליה למערער עדי אבות, לא הוה מפיק לה מיניה, דעלתה לו חזקה, הילכך האי נמי אף על גב דמודה דדידיה הוות, לא עדיף ממאי דאית ליה סהדי, והילכך טוענין לזה מאי דמצי טעין מי שמכרה לו. ונראה דאפילו ליכא עדים דדר ביה קמא חד יומא, אלא שהלוקח הזה אומר כן שבפניו דר ביה, מוקמינן לה בידיה, דהפה שאסר הוא הפה שהתיר. אבל היכא דדר ביה קמא חד יומא ולא אכלה האי מחזיק תלת שנין, כתב הרב ר' שמואל ז\"ל דאפילו הכי מפקינן לה מיניה, וטעמא דמילתא, דבכי האי גוונא נמי אלו היתה ביד מי שמכרה לו לא היה זוכה בה אלא מחמת מגו דהכחשה, דאי בעי אמר לא היתה שלך, ובהא הא קא מודה זה, והודאתו כמאה עדים. וכן נראה כדבריו.<br><b></b>אבל הרמב\"ן נ\"ר כתב, דבכי הא מוקמינן לה בידא דלוקח, דכל כי הא טוענין ללוקח כל מאי דמצי טעין מי שמכרה לו, כיון דאיתברר דלוקח הוא, דהיינו דאיכא סהדי דדר ביה קמא חד יומא, דאי לא תימא הכי, מי שהפקיד אצל ראובן כלי בפני עדים, ומת ראובן, והרי הכלי ביד יורשין אבל לא ראה, ואלו היה אביהן קיים היה נאמן לומר חזרתי ולקחתיו ממנו, במגו דהכחשה דאי בעי אמר החזרתיו לך, ואלו ראה לא היה נאמן, דהא איכא עדים וראה, מי לא טענינן להו ליתמי מאי דמצי טעין אבוהון, ואף על גב דאינהו מודו דכלי תחות ידיהון הוא ולא היה האב נאמן אלא במגו דהכחשה. וגם ראיה זו צריכה ראיה, ומסתברא דאף בזו מוציאין מיד היורשין ונותנין למפקיד, והויא לה כההיא דשב מרגניתא דרבי מיאשא דבפרק הכותב (כתובות פה, ב) וכההיא דאמרינן באיזהו נשך (ב\"מ ע, א)והני מילי דהבא פריכא אבל מאני לא, דילמא איניש אחרינא אפקדינהו גביה ויהיב סימנא ושקיל ליה, והרמב\"ן ז\"ל בעצמו כן כתב שם בפרק איזהו נשך ודן את הדין כן.<br><b></b>והרב בעל העיטור ז\"ל (דיני מחאה) כתב דרבוותא ז\"ל קשיא להו האי מעשה ואפקוה מהלכתא, וכדכתב נמי רב חננאל ז\"ל. והביא הוא ז\"ל ראיה ממלוה על פה בסהדי ויתמי לא ידעי אי פריע אי לא פריע דטענינן להו ליתמי דפריע ולא אמרינן אין ספק מוציא מידי ודאי. ואינה ראיה בעיני, דהתם אלו היה אבוהון קיים היה נאמן לומר פרעתי בלא שום טענת מגו דהכחשה. ופשוט הוא.<br><b></b>עוד הביא ראיה מההוא עובדא דפרק בתרא דכתובות (קט, ב) דההוא דעשאה סימן לאחר שכיב ושבק אפטרופוס, ומסקנא אי היה אבוהון קיים הוה טעין ואמר חזרתי ולקחתיו ממנו, וכתב הרב אלפסי ז\"ל [ו]הוא דהויא ארעא בידיה, שמע מינה דסבירא ליה אף על גב דלא אכלה שני חזקה, כיון דלא ידיעה ארעא למערער אלא הודאתו שעשאה סימן לאחר, כי אמר לקחתיו ממנו נאמן, משום מגו, דכי היכי דאבוהון מהימן יורש מהימן. וגם זו אינה ראיה כלל לפי דעתי, שיש עליה כמה תשובות, חדא שהיורשין לא היו מודים שהיו יודעין בכך שמכרה האב לו, אלא מפני שעשאה סימן לאחר, ודכותה הכא לא מפקינן ליה מניה דלוקח אלו אמר מפלניא זבינתא דאמר לי דדידך הוות ומינך זבנה, דהכא ודאי הוה אמרינן דהפה שאסר הוא הפה שהתיר, דלא יהא מה שאמר לזה יותר ממה שטוען כן בפירוש בבית דין, שמאמינין אותו בכך. ואף על פי שהראב\"ד ז\"ל כתב בהפך מזה ואמר שאין אומר הפה שאסר הוא הפה שהתיר אלא כשהאוסרו אוסרו מידיעתו והמתירו מתירו מידיעתו. ואין דברי הרב ז\"ל מחוורין במקום זה, דלא עדיף מטוען כן בבית דין וכמו שאמרנו.<br><b></b>ועוד תשובה על דברי הרב בעל העיטור ז\"ל דההיא הא דר בה אבוהון חד יומא ובידיה הוות, וכמו שכתב הרב אלפסי ז\"ל, וכיון שכן טוענין ליורש, ואפילו תמצא לומר דלא אכלה האב ולא אינהו תלת שנין, מכל מקום יורש הוא וטוענין ליורש בכעין זה, ואין לך להביא ראיה משם אלא שאין צריך אכילת שני חזקה, כיון דאיכא עדים דדר ביה קמא חד יומא, ושלא כדברי ר\"ש ז\"ל אלא כדברי הרמב\"ן ז\"ל, אבל לאפוקי דברי רבא מהלכתא לא. ועוד דנראה לי דעל כרחין בשאכלוה שני חזקה היא, דהא מכיון שעשאה סימן לאחר ואתו שטר נודע ולא היה בידם של יורשים, ואילו רצו גם הם גם אביהם להחליש בו לא היו יכולים, דשטר שעשאה סימן לאחר בידו של מערער הוא ונודע לבית דין הוא, והילכך כעידי מכירה או עידי הודאה הוא, ואלו היה האב קיים לא היה נאמן לומר חזרתי ולקחתיו ממנו, והוא הדין ליורשין, אלא על כרחנו כשאכלוה שלש שנים היא, ולפיכך טוענין ליורש, שהרי אינן צריכין לטענת הכחשה. וזה נראה לי פשוט.<br><b></b>ומעתה אין אנו צריכין לדחות דברי רבא שנאמרו במקומן בלא מחלוקת. ותמה על עצמך היאך נעשה לרבא טועה בדבר שהכל יודעין, שטוענין ליורש תנינא, ומלוה על פה אפילו לא עבר זמנו לדברי רבא אינה גובה מן היורשין, והיאך שויתיה לרבא טועה ח\"ו בדבר שהתינוקות יודעין. ומסתברא שאם היה המוכר כאן קודם שהספיק לוקח זה להודות בבית דין למערער, היה יכול לדון עם המערער ולומר לו אין שלך היתה ולקחתיה ממך, והיה נאמן בכך, דבעל דברים דידיה הוא, וכאותה שאמרו ראובן שמכר שדה לשמעון באחריות ואתא בעל חוב דראובן וקא טריף לה מיניה, דינא הוא דאזיל ראובן ומשתעי דינא בהדיא, ולא מצי אמר ליה לאו בעל דברים דידי את, דאמר ליה אי מפקא ליה מיניה עליה דידי הדר, ואסקינא אפילו שלא באחריות נמי, דאמר ליה לא ניחא לי דליהוי ליה תרעומת עלאי, והכא נמי דכותה הוא ולכי זכי בה מוכר בבית דינא תו לא מצי מערער למימר ליה ללוקח זה את מי לא מודית דארעא דידי היא, דהא זכה בה המוכר בבית דין.<br><b></b>ולענין האחריות, כתב רבנו שמואל ז\"ל דיכול לוקח זה לחזור על המוכר, שהרי הוציאה מערער מידו בבית דין. אבל מורי הרב ז\"ל כתב שהפסיד לוקח, שהוא גרם לעצמו. וכן נראה מדברי הרב אלפסי ז\"ל."
  ]
}