{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "113A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "The Gemara challenges: <b>And let him redeem</b> that which was purchased with second-tithe money and became ritually impure, <b>as we learned</b> in a mishna (<i>Ma’aser Sheni</i> 3:10): An item <b>that is purchased with</b> second-<b>tithe money</b> and <b>that became ritually impure shall be redeemed.</b> The Gemara answers: The mishna is <b>in accordance with</b> the opinion of <b>Rabbi Yehuda, who says:</b> An item that is purchased with second-tithe money and that became ritually impure <b>shall be buried,</b> and it may no longer be redeemed. The Gemara asks: <b>If so,</b> and the mishna is referring to an item purchased with second-tithe money that became ritually impure, <b>why</b> did the mishna cite this <i>halakha</i> <b>specifically</b> in the case of <b>an idolatrous city?</b> The same would hold true <b>even</b> in cities <b>in general as well,</b> as in Rabbi Yehuda’s opinion, the <i>halakha</i> there too is that the item is buried.",
    "<b>Rather, actually,</b> the case in the mishna is <b>with regard to pure</b> second-tithe produce of an idolatrous city that was taken into Jerusalem, <b>and</b> it is a case <b>where the walls</b> of Jerusalem then <b>fell. And</b> this <i>halakha</i> is in accordance with the opinion of Rava, <b>as Rava says:</b> The capacity of the <b>wall</b> of Jerusalem to enable one <b>to partake</b> of second-tithe produce is <b>by Torah law.</b> By contrast, the capacity of the <b>wall</b> of Jerusalem <b>to admit</b> second-tithe produce, in the sense that once it enters Jerusalem the produce assumes the status of the property of the Most High and may no longer be redeemed, is <b>by rabbinic law. And</b> the case <b>where the Sages issue the decree</b> that entry into Jerusalem admits the produce is <b>where the wall is</b> intact; however, in a case <b>where the wall is not</b> intact, <b>no,</b> the Sages did not issue a decree, and the second tithe remains the spoils of the idolatrous city.",
    "§ The mishna teaches: <b>Sacred scrolls must be interred.</b> The Gemara comments: The <i>halakha</i> cited in <b>the mishna is not in accordance with</b> the opinion of <b>Rabbi Eliezer, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer says: Any city in which there is even one <i>mezuza</i> is not rendered an idolatrous city, as it is stated: “And you shall burn it with fire, both the city and all its spoils, entirely</b> for the Lord your God” (Deuteronomy 13:17). <b>And</b> in a city <b>where there is a <i>mezuza</i> it is not possible</b> to burn all its spoils, <b>as it is written: “You shall not do so to the Lord your God”</b> (Deuteronomy 12:4), from which it is derived that it is prohibited to destroy any item upon which the name of God appears.",
    "The mishna teaches that <b>Rabbi Shimon says: The Holy One, Blessed be He, says:</b> If you implement judgment on an idolatrous city, I ascribe you credit as though you have sacrificed an entirely burnt offering before Me, and Rabbi Akiva and Rabbi Yosei HaGelili disagree as to whether one may convert the ruins of the idolatrous city into gardens and orchards. The Gemara posits: <b>Let us say</b> that it is <b>with regard to</b> the statement <b>that Rabbi Avin says</b> that <b>Rabbi Ile’a</b> says that these <i>tanna’im</i> <b>disagree, as Rabbi Avin says</b> that <b>Rabbi Ile’a says: Anywhere that you find a generalization</b> formulated <b>as a positive mitzva</b> followed by <b>a detail</b> formulated <b>as a prohibition, one does not deduce</b> from it that the generalization includes only the detail <b>based on</b> the hermeneutical principle of <b>a generalization and a detail;</b> rather, one interprets them as two independent <i>halakhot</i>.",
    "On that basis, say that the dispute is <b>that</b> one <b>Sage,</b> Rabbi Yosei HaGelili, <b>is of</b> the opinion that the ruling is in accordance with the opinion <b>of Rabbi Avin, and</b> one <b>Sage,</b> Rabbi Akiva, <b>is of</b> the opinion that the ruling is <b>not</b> in accordance with the opinion <b>of Rabbi Avin.</b> Rabbi Yosei HaGelili holds that the positive mitzva: “And it shall be a heap forever,” and the succeeding prohibition: “It shall not be built again” (Deuteronomy 13:17), are independent mitzvot. The result is that the city must remain a heap and may not be converted into gardens and orchards. Rabbi Akiva employs the hermeneutical principle and deduces that the generalization “and it shall be a heap forever” means only that “it shall not be built again,” but converting the ruins of the idolatrous city into gardens and orchards is permitted.",
    "The Gemara rejects this: <b>No, everyone is of</b> the opinion that the ruling is in accordance with the opinion <b>of Rabbi Avin, and here, they disagree about this:</b> One <b>Sage,</b> Rabbi Yosei HaGelili, <b>holds</b> that the term <b>“again” indicates</b> that it is <b>entirely</b> prohibited to rebuild it at all. <b>And</b> one <b>Sage,</b> Rabbi Akiva, <b>holds</b> that the term <b>“again”</b> indicates that <b>it is not built to</b> be <b>as it was, but it</b> may be <b>converted into gardens and orchards.</b>",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: In a case where <b>there were trees in</b> the city, if they are <b>detached</b> from the ground, they are <b>forbidden</b> and must be burned as the spoils of an idolatrous city; if they are <b>attached</b> to the ground they are <b>permitted,</b> i.e., they are not destroyed. By contrast, trees <b>of another city, whether detached or attached,</b> are <b>forbidden.</b> The Gemara asks: To <b>what</b> is the <i>baraita</i> referring with the phrase: <b>Another city? Rav Ḥisda says:</b> The reference is to <b>Jericho, as it is written: “And the city shall be devoted,</b> it and all that is in it, <b>to the Lord…And Joshua charged them at that time by oath, saying: Cursed be the man before the Lord, that rises up to build this city Jericho; he shall lay its foundation with his firstborn, and with his youngest son shall he set up the gates of it”</b> (Joshua 6:17, 26).",
    "<b>It is taught</b> in a <i>baraita</i> that this includes a prohibition <b>not</b> to build <b>Jericho</b> even after changing its name <b>to the name of another city, and not</b> to build <b>another city</b> after giving it the <b>name</b> of <b>Jericho, as it is written: “Hiel the Bethelite built Jericho; with Abiram, his firstborn, he laid its foundation, and with his young son Segub set up its gates”</b> (I Kings 16:34).",
    "<b>It is taught</b> in a <i>baraita</i>: From the death <b>of Abiram, his firstborn, the wicked, it was not</b> incumbent <b>upon him to learn</b> not to build Jericho, as Abiram’s death could be attributed to chance. But <b>with</b> the death of <b>Segub his young son, it was</b> incumbent <b>upon him to learn</b> that it was due to Joshua’s curse that they died.",
    "The Gemara asks: <b>What did Abiram and Segub do</b> that they are characterized as wicked, and <b>what is</b> the <i>baraita</i> <b>saying?</b> The Gemara answers that <b>this</b> is what the <i>baraita</i> <b>is saying: From</b> the death of <b>Abiram, his firstborn, that wicked man</b> Hiel <b>should have learned about</b> the cause of the death of <b>Segub his young</b> son. <b>By inference from that</b> which <b>is stated: “With Abiram, his firstborn,” do I not know that Segub</b> was <b>his young</b> son? Rather, <b>what</b> is the meaning when <b>the verse states: “His young son Segub”?</b> It <b>teaches that he gradually buried</b> all his sons <b>from Abiram through Segub,</b> and he should have suspected that Joshua’s curse caused the deaths.",
    "<b>Ahab was</b> Hiel’s close friend and <b>groomsman. He and Elijah came to inquire about</b> Hiel’s <b>welfare</b> in <b>the house of mourning [<i>bei tamya</i>].</b> Hiel <b>sat and said: Perhaps when Joshua cursed, this</b> is what <b>he cursed: Not</b> to build <b>Jericho</b> even after changing its name <b>to the name of another city, and not</b> to build <b>another city</b> after giving it the <b>name</b> of <b>Jericho. Elijah said to him: Yes,</b> that is the curse. Ahab <b>said to</b> Elijah: <b>Now the curse of Moses is not fulfilled, as it is written: “And you go astray and worship</b> other gods,” <b>and it is written: “Then the Lord’s anger will flare against you, and He will close the heavens,</b> and there will be no rain” (Deuteronomy 11:16–17). <b>And that man,</b> referring to himself, <b>established</b> an object of <b>idol worship on each and every furrow</b> in the kingdom of Israel, <b>and the rain</b> is so plentiful that <b>it does not allow him to go and worship it;</b> will <b>the curse of his student, Joshua, be fulfilled?</b>",
    "The verse relates Elijah’s reaction: <b>Immediately: “And Elijah the Tishbite, who was of the inhabitants of Gilead, said</b> to Ahab: <b>As the Lord God of Israel lives,</b> before whom I stand, <b>there shall not be dew or rain</b> these years, but according to my word” (I Kings 17:1). Elijah <b>prayed for mercy and they gave him the key to rainfall</b> enabling him to dictate when it would rain, <b>and he arose and went.</b>",
    "It is written about Elijah: <b>“And the word of the Lord came to him, saying: Go from here, and turn eastward, and hide yourself by Wadi Cherith…And the ravens brought him bread and meat in the morning”</b> (I Kings 17:2–3, 6). The Gemara asks: <b>From where</b> did they bring him bread and meat? <b>Rabbi Yehuda says</b> that <b>Rav says:</b> They brought it <b>from the slaughterhouse of Ahab.</b> And it is written: <b>“And it came to pass after some days, that the wadi dried up, because there was no rain in the land”</b> (I Kings 17:7). <b>Since</b> God <b>saw that there is suffering in the world</b> and Elijah was insensitive to it, <b>it is written: “And the word of the Lord came to him, saying: Arise, go to Zarephath”</b> (I Kings 17:8–9), to initiate a chain of events that would lead Elijah to return the key to rainfall to God.",
    "<b>And it is written: “And it came to pass after these matters, that the son of the woman, the mistress of the house, became sick”</b> (I Kings 17:17). Elijah <b>prayed for mercy,</b> for God <b>to give him the key to the resurrection of the dead. They said to him</b> from Heaven: <b>Three keys were not</b> typically <b>passed to an agent:</b> The key <b>to a woman in childbirth,</b> the key <b>to rainfall, and</b> the key <b>to the resurrection of the dead.</b> You already have the key to rainfall; do you also request the key to the resurrection of the dead? People <b>will say: Two</b> keys <b>are in the possession of the student and one</b> key <b>is in the possession of the Master. Bring</b> Me <b>this</b> key to rainfall, <b>and take this</b> key to the resurrection of the dead. Due to Elijah’s request, he was forced to revoke his oath, <b>as it is written: “Go, appear before Ahab; and I will give rain”</b> (I Kings 18:1).",
    "<b>A certain Galilean taught before Rav Ḥisda:</b> There is <b>a parable</b> for the actions <b>of Elijah; to what is this matter comparable?</b> It is comparable <b>to a man who slammed his door and lost his key.</b> Elijah first prevented the rain from falling, and then no longer had possession of the key to enable it to fall again.",
    "<b>Rabbi Yosei of Tzippori taught: Father Elijah,</b> a deferential and affectionate characterization for Elijah the prophet,"
  ],
  "gemara": [
    {
      "right": "",
      "width": "455px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלִיפְרְקֵיהּ דִּתְנַן הַלָּקוּחַ בְּכֶסֶף מַעֲשֵׂר שֶׁנִּטְמָא יִפָּדֶה כְּרַבִּי"
    },
    {
      "right": "",
      "width": "455px",
      "text": "יְהוּדָה דְּאָמַר יִקָּבֵר אִי הָכִי מַאי אִירְיָא עִיר הַנִּדַּחַת"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אֲפִילּוּ דְּעָלְמָא נָמֵי <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא לְעוֹלָם בְּטָהוֹר וּכְגוֹן דִּנְפוּל"
    },
    {
      "right": "",
      "width": "455px",
      "text": "מְחִיצוֹת וְכִדְרָבָא דְּאָמַר רָבָא מְחִיצָה לֶאֱכוֹל"
    },
    {
      "right": "",
      "width": "455px",
      "text": "דְּאוֹרָיְיתָא לִקְלוֹט דְּרַבָּנַן וְכִי גְּזוּר רַבָּנַן כִּי אִתַנְהוּ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "לִמְחִיצוֹת כִּי לֵיתַנְהוּ לִמְחִיצוֹת לָא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּתְבֵי הַקֹּדֶשׁ יִגָּנְזוּ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "מַתְנִיתִין דְּלָא כְּרַבִּי אֱלִיעֶזֶר דְּתַנְיָא רַבִּי אֱלִיעֶזֶר אוֹמֵר כׇּל עִיר שֶׁיֵּשׁ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "בָּהּ אֲפִילּוּ מְזוּזָה אַחַת אֵינָהּ נַעֲשֵׂית עִיר הַנִּדַּחַת שֶׁנֶּאֱמַר"
    },
    {
      "right": "",
      "width": "455px",
      "text": "'וְשָׂרַפְתָּ בָאֵשׁ אֶת הָעִיר וְאֶת כׇּל שְׁלָלָהּ כָּלִיל' וְהֵיכָא"
    },
    {
      "right": "",
      "width": "455px",
      "text": "דְּאִיכָּא מְזוּזָה לָא אֶפְשָׁר דִּכְתִיב לֹא תַעֲשׂוּן כֵּן לַה'"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אֱלֹהֵיכֶם <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא וְכוּ' לֵימָא בִּדְרַבִּי"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אָבִין אָמַר רַבִּי אִילְעָא קָמִיפַּלְגִי דְּאָמַר רַבִּי אָבִין אָמַר רַבִּי אִילְעָא"
    },
    {
      "right": "",
      "width": "455px",
      "text": "כׇּל מָקוֹם שֶׁאַתָּה מוֹצֵא כְּלָל בַּעֲשֵׂה וּפְרָט בְּלֹא תַעֲשֶׂה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אֵין דָּנִין אוֹתוֹ בִּכְלָל וּפְרָט <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּמָר אִית לֵיהּ דְּרַבִּי אָבִין"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וּמָר לֵית לֵיהּ דְּרַבִּי אָבִין <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לָא דְּכוּלֵּי עָלְמָא אִית לְהוּ דְּרַבִּי אָבִין"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וְהָכָא בְּהָא קָמִיפַּלְגִי מָר סָבַר עוֹד לִגְמָרֵי מַשְׁמַע וּמָר"
    },
    {
      "right": "",
      "width": "455px",
      "text": "סָבַר עוֹד לִכְמָה שֶׁהָיְתָה אֵינָהּ נִבְנֵית אֲבָל נַעֲשֵׂית"
    },
    {
      "right": "",
      "width": "455px",
      "text": "הִיא גַּנּוֹת וּפַרְדֵּסִים <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן הָיוּ בָּהּ אִילָנוֹת תְּלוּשִׁין"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אֲסוּרִין מְחוּבָּרִין מוּתָּרִין שֶׁל עִיר אַחֶרֶת בֵּין תְּלוּשִׁין"
    },
    {
      "right": "",
      "width": "455px",
      "text": "בֵּין מְחוּבָּרִין אֲסוּרִין מַאי עִיר אַחֶרֶת אָמַר רַב חִסְדָּא"
    },
    {
      "right": "",
      "width": "455px",
      "text": "יְרִיחוֹ דִּכְתִיב וְהָיְתָה הָעִיר חֵרֶם לַה' וַיַּשְׁבַּע יְהוֹשֻׁעַ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "בָּעֵת הַהִיא לֵאמֹר אָרוּר הָאִישׁ לִפְנֵי ה' אֲשֶׁר יָקוּם"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וּבָנָה אֶת הָעִיר הַזֹּאת אֶת יְרִיחוֹ בִּבְכֹרוֹ יְיַסְּדֶנָּה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וּבִצְעִירוֹ יַצִּיב דְּלָתֶיהָ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנְיָא לֹא יְרִיחוֹ עַל שֵׁם עִיר"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אַחֶרֶת וְלֹא עִיר אַחֶרֶת עַל שֵׁם יְרִיחוֹ דִּכְתִיב 'בָּנָה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "חִיאֵל בֵּית הָאֱלִי אֶת יְרִיחֹה בַּאֲבִירָם בְּכֹרוֹ יִסְּדָהּ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וּבִשְׂגוּב צְעִירוֹ הִצִּיב דְּלָתֶיהָ' <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא בַּאֲבִירָם בְּכוֹרוֹ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "רָשָׁע לֹא הָיָה לוֹ לִלְמוֹד בִּשְׂגוּב צְעִירוֹ הָיָה לוֹ לִלְמוֹד"
    },
    {
      "right": "",
      "width": "455px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲבִירָם וּשְׂגוּב מַאי עֲבוּד מַאי קָאָמַר הָכִי קָאָמַר בַּאֲבִירָם"
    },
    {
      "right": "",
      "width": "455px",
      "text": "בְּכוֹרוֹ הָיָה לוֹ לִלְמוֹד לְאוֹתוֹ רָשָׁע בִּשְׂגוּב צְעִירוֹ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "מִמַּשְׁמָע שֶׁנֶּאֱמַר 'בַּאֲבִירָם בְּכוֹרוֹ' אֵינִי יוֹדֵעַ שֶׁשְּׂגוּב"
    },
    {
      "right": "",
      "width": "455px",
      "text": "צְעִירוֹ מָה תַּלְמוּד לוֹמַר 'שְׂגוּב צְעִירוֹ' מְלַמֵּד שֶׁהָיָה מְקַבֵּר"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וְהוֹלֵךְ מֵאֲבִירָם עַד שְׂגוּב <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַחְאָב שׁוֹשְׁבִינֵיהּ הֲוָה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אֲתָא אִיהוּ וְאֵלִיָּהוּ לְמִשְׁאַל בִּשְׁלָמָא בֵּי טַמְיָא יָתֵיב"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וְקָאָמַר דִּילְמָא כִּי (מֵילָט) [לָט] יְהוֹשֻׁעַ הָכִי לָט לֹא יְרִיחוֹ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "עַל שֵׁם עִיר אַחֶרֶת וְלֹא עִיר אַחֶרֶת עַל שֵׁם יְרִיחוֹ אָמַר"
    },
    {
      "right": "",
      "width": "455px",
      "text": "לֵיהּ אֵלִיָּהוּ אִין אֲמַר לֵיהּ הַשְׁתָּא לְווֹטְתָא דְּמֹשֶׁה לָא"
    },
    {
      "right": "",
      "width": "455px",
      "text": "קָא מִקַּיְימָא דִּכְתִיב 'וְסַרְתֶּם וַעֲבַדְתֶּם' וְגוֹ' וּכְתִיב 'וְחָרָה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אַף ה' בָּכֶם וְעָצַר אֶת הַשָּׁמַיִם' וְגוֹ' וְהָהוּא גַּבְרָא אוֹקֵים"
    },
    {
      "right": "",
      "width": "455px",
      "text": "לֵיהּ עֲבוֹדָה זָרָה עַל כׇּל תֶּלֶם וְתֶלֶם וְלָא שָׁבֵיק"
    },
    {
      "right": "",
      "width": "455px",
      "text": "לֵיהּ מִיטְרָא לְמֵיזַל מִיסְגָּד לֵיהּ לְווֹטְתָא דִּיהוֹשֻׁעַ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "תַּלְמִידֵיהּ מִקַּיְימָא <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִיָּד וַיֹּאמֶר אֵלִיָּהוּ הַתִּשְׁבִּי"
    },
    {
      "right": "",
      "width": "455px",
      "text": "מִתֹּשָׁבֵי גִלְעָד חַי ה' אֱלֹהֵי יִשְׂרָאֵל אִם יִהְיֶה טַל"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וּמָטָר וְגוֹ' בָּעֵי רַחֲמֵי וִ[י]הַבוּ לֵיהּ אַקְלִידָא דְּמִטְרָא וְקָם"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וַאֲזַל <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וַיְהִי דְבַר ה' אֵלָיו לֵאמֹר לֵךְ מִזֶּה וּפָנִיתָ לְּךָ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "קֵדְמָה וְנִסְתַּרְתָּ בְּנַחַל כְּרִית וְהָעֹרְבִים מְבִיאִים לוֹ לֶחֶם"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וּבָשָׂר בַּבֹּקֶר וְגוֹ' מֵהֵיכָא אָמַר רַב יְהוּדָה אָמַר רַב"
    },
    {
      "right": "",
      "width": "455px",
      "text": "מִבֵּי טַבָּחֵי דְאַחְאָב וַיְהִי מִקֵּץ יָמִים וַיִּיבַשׁ הַנָּחַל כִּי"
    },
    {
      "right": "",
      "width": "455px",
      "text": "לֹא הָיָה גֶשֶׁם בָּאָרֶץ כֵּיוָן דַּחֲזָא דְּאִיכָּא צַעֲרָא בְּעָלְמָא"
    },
    {
      "right": "",
      "width": "455px",
      "text": "כְּתִיב וַיְהִי דְבַר ה' אֵלָיו לֵאמֹר קוּם לֵךְ צָרְפַתָה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּכְתִיב וַיְהִי אַחַר הַדְּבָרִים הָאֵלֶּה חָלָה בֶּן הָאִשָּׁה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "בַּעֲלַת הַבָּיִת בְּעָא רַחֲמֵי לְמִיתַּן לֵיהּ אַקְלִידָא דִּתְחִיַּית"
    },
    {
      "right": "",
      "width": "455px",
      "text": "הַמֵּתִים אָמְרִי לֵיהּ שָׁלֹשׁ מַפְתְּחוֹת לֹא נִמְסְרוּ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "לְשָׁלִיחַ שֶׁל חַיָּה וְשֶׁל גְּשָׁמִים וְשֶׁל תְּחִיַּית הַמֵּתִים"
    },
    {
      "right": "",
      "width": "455px",
      "text": "יֹאמְרוּ שְׁתַּיִם בְּיַד תַּלְמִיד וְאַחַת בְּיַד הָרַב אַיְיתִי הָא"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וּשְׁקֵיל הַאי דִּכְתִיב 'לֵךְ הֵרָאֵה אֶל אַחְאָב וְאֶתְּנָה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "מָטָר' <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דְּרַשׁ הַהוּא גָּלִילָאָה קַמֵּיהּ דְּרַב חִסְדָּא מָשָׁל"
    },
    {
      "right": "",
      "width": "455px",
      "text": "דְּאֵלִיָּהוּ לָמָּה הַדָּבָר דּוֹמֶה לְגַבְרָא דְּטַרְקֵיהּ לְגַלֵּיהּ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וְאַבְּדֵיהּ לְמַפְתְּחֵיהּ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דָּרֵשׁ רַבִּי יוֹסֵי בְּצִיפּוֹרִי אַבָּא אֵלִיָּהוּ"
    }
  ],
  "rashi": [
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "הכי הכל קרב והכל נפדה: <b>מאי</b> <b>קאמר</b> <b>ה\"ק</b> <b>כל.</b> שהוא קרב לגבוה כשהוא תם וכשהוא בעל מום צריך פדייה כגון שאר קדשים קלים חוץ ממעשר בהמה ובכור הנהו משללה נפקא דאין מחרימין אותם עמה דהואיל וצריכי פדייה במומן שלל שמים קרינן ביה ופליג עליה דת\"ק דאמר קדשים קלים ממון בעלים הוא: <b>וכל</b> <b>שקרב</b> <b>כשהוא</b> <b>תם</b> <b>ואינו</b> <b>נפדה</b> <b>כשהוא</b> <b>בעל</b> <b>מום.</b> אלא נאכל לבעלים כגון בכור ומעשר ההוא לאו שלל שמים מקרו ואפילו בתמותן ולא מצי למפרך והא בתמותן שלל שמים הוא שהרי נאכל במומו והלכך אצטריך בהמתה למעוטי בכור ומעשר תמימים דמשללה ליכא למעוטינהו והיינו פליגא דאיהו מוקי לה אפילו בתמימים דקסבר בכור ומעשר בעלי מומין בהמתה קרינא ביה ובסייף: <b>תרומה</b> <b>ביד</b> <b>ישראל.</b> שעדיין לא נתנה לכהן דאפילו אותו ישראל רשע הוא תרומה שבידו אינה נשרפת עם שאר שללה דהא לאו דידיה הוא דשמא היה נתנה לכהן צדיק שבחוצה לה הלכך אינה נשרפת דהיינו כפקדון דעיר אחרת ואתנהו בגוה דאמר לעיל דמותרין ונהי דבאכילה לא שרינא לה דשמא היה נתנה לכהן רשע שבתוכה הלכך ירקבו אבל תרומה ביד כהן דממוניה הוא תשרף: <b>וקתני</b> <b>יגנזו.</b> אע\"ג דממוניה הוא לא אמר תשרף: <b>אלא</b> <b>תרומה</b> <b>ביד</b> <b>כהן.</b> דממוניה הוא ולא מזלזלינן בה כולי האי הואיל וקדש הוא: <b>לכהן</b> <b>שבעיר</b> <b>אחרת.</b> כלומר לכהן שלא הודח עמהן: <b>אבל</b> <b>בגבולין.</b> שאין לה היתר אכילה אלא בפדייה ד\"ה פטורה מן החלה דממון גבוה הוא ל\"א אבל בגבולין דאין לה היתר אכילה בשעת חיוב חלה דהיינו בשעת גלגול העיסה לא קרינא ביה ראשית עריסותיכם (במדבר ט״ו:כ׳) ואפילו פדאה לאחר מיכן פטור מן החלה: <b>י'</b> <b>דברים</b> <b>נאמרו</b> <b>בירושלים.</b> בפ' מרובה (ב\"ק פב:) חשיב להו: <b>אלא</b> <b>בעיר</b> <b>אחרת</b> <b>ואסקו</b> <b>לגוה.</b> שהיה אותו מעשר שני של אחד מבני עיר הנדחת והעלו אותו לירושלים קודם שהודחה ואח\"כ הודחו אם כן אמאי יגנזו לשתרו נמי באכילה דהא קלטינהו מחיצות דהיינו חומה: <b>אלא</b> <b>לאו</b> <b>בגבולין.</b> ולא מטו ליה וקתני יגנזו ואינו יוצא לישרף בתמיה: <b>ואם</b> <b>איתא.</b> דבגבולין לד\"ה ממון גבוה הוא לשתרי נמי באכילה אלא לאו ממון הדיוט הוא ונהי דבשריפה לא משום זילותא: <b>לעולם</b> <b>דעיר</b> <b>הנדחת</b> <b>ואסקיה</b> <b>לגוה.</b> ודקאמרת לשתרו נמי באכילה דהא קלטוהו מחיצות: <b>הכא</b> <b>במאי</b> <b>עסקינן</b> <b>כשנטמא.</b> דלאו בר אכולי בטומאה הוא דכתיב (דברים כ״ו:י״ד) לא בערתי ממנו בטמא ולקמן פריך מאי איריא עיר הנדחת אפילו בחוצה לה: <b>ואפילו</b> <b>בירושלים.</b> לאחר שנכנס ואע\"ג דדרשינן (שם יד) כי ירחק ממך המקום וצרת הכסף בידך ברחוק מקום אתה פודה וצר ולא בקרוב מקום: <b>ואין</b> <b>שאת</b> <b>אלא</b> <b>אכילה.</b> וה\"ק קרא כי ירחק ממך המקום או כי לא תוכל לאוכלו שנטמא וצרת הכסף בידך: <b>בלקוח.</b> שכבר הוציאה בהוצאה לכסף מעשר ונתנוהו ביין ושכר ובשר ונטמא אותו לקוח דההוא לית ליה פדייה וכי קאמר ר\"א במע\"ש גופיה שהעלה פירות מע\"ש לירושלים ונטמאו: <b>וליפרקיה</b> <b>לכוליה.</b> ומשני כר\"י דאמר לא אלים למתפס פדיונו בההיא"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "מנה גופא במס' מעשר שני (פ\"ג מ\"י) והיינו נמי מעשר שני דקאמר"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "יגנז בקבורה: <b>אלא</b> <b>לעולם.</b> במעשר שני דעיר הנדחת טהור ואסקוה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "לגוה ודקאמר לישתרי באכילה דהא קלטוהו מחיצות אחר שנכנס"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "לחומת ירושלים: דאמר רבא בשחיטת חולין פ' בהמה המקשה (חולין"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "דף סח): <b>מחיצות</b> <b>לאכול</b> <b>דאורייתא.</b> מן התורה מצוה לאכול לפנים"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "מן החומה: <b>אבל</b> <b>מחיצות</b> <b>לקלוט.</b> שיהיו מחיצות קולטות בין לענין"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "פדייה בין לכל ענין מדרבנן הוא וכי גזור רבנן דתיהני קליטת מחיצות"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "למעשר דשוב אינו יכול לפדותו ולענין עיר הנדחת נמי שלא יהא"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "בשריפה היכא דאיתנהו מחיצות: <b>דכתיב</b> <b>ואבדתם.</b> את שמם מן"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "המקום ההוא וגו' וסמיך ליה לא תעשון כן לה' אלהיכם ובמזוזה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "הואיל וכתיב בה אזכרות אי אפשר לשריפה משום קרא דלא תעשון"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "כן ואנן בעינן שללה וליכא דהאי שלל שמים הוא: <b>כלל</b> <b>בעשה</b> <b>ופרט</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>בלא</b> <b>תעשה.</b> כגון והיתה תל עולם כלל דאפילו גנות ופרדסים לא"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "תעשה אלא תהיה תל עולם שהוא עשה לא תבנה עוד בנין בתים"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "והוא לא תעשה אין דנין אותו בכלל ופרט לומר אין בכלל אלא מה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "שבפרט דלא תעשה פירוש הוא כלומר והיתה תל עולם לבנין קאמר"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "אבל לגנות ופרדסים שרי אלא תרי מילי קאמר קרא דלא אמרינן"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "פירושי קמפרש אלא מילי מילי קאמר והיתה תל עולם לגנות ופרדסים"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "לא תבנה עוד כל בנינין שבעולם ואפילו לגנות ופרדסים לא תבנה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "עוד ודרשינן ליה לדבר שהיה בכלל ויצא מן הכלל ללמד לא ללמד על"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "עצמו יצא אלא ללמד על הכלל כולו יצא ולומר בנין בכלל היה ולמה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "יצא להקיש לך מה בנין מיוחד שהוא ישוב בני אדם אף כל בנין כגון"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "גנות ופרדסים (לישנא אחרינא) ור' יוסי הגלילי סבר אין דנין כר'"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "אבין ודריש הכי והיתה תל עולם מכל מילי שלא יעשה בה שום דבר"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "ולא תבנה עוד דמשמע בנין בתים אשמועינן לאו בבנין בתים וגנות"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "ופרדסים איסור עשה הוא דאיכא. כך שמעתי: <b>ר\"ע</b> <b>סבר</b> <b>דנין.</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "דלא כר' אבין: <b>דכ\"ע</b> <b>אית</b> <b>להו</b> <b>דר'</b> <b>אבין.</b> ואפילו ר\"ע והא דקאמר"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "דעיר הנדחת נעשית גנות ופרדסים לאו משום דבעלמא לית ליה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "דר' אבין דודאי מלתא קא מפרשי והיתה תל עולם במאי בבנין בתים"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "דלא תבנה עוד לא משמע ליה בכל בנינין דקסבר עוד לכמו"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "שהיתה משמע כלומר לא תחזור ולא תבנה עוד משמע כגון שהיתה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "מתחלה לא תבנה עוד אבל נעשה גנות ופרדסים: <b>ומר</b> <b>סבר</b> <b>עוד</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>לגמרי</b> <b>משמע.</b> כגון דאמר לעולם ועד ועוד לשון ועד הוא שלא"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "תבנה לעולם לשום דבר לא לבנין בתים ולא לגנות ופרדסים לא"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "תבנה עוד: <b>מחוברין</b> <b>מותרין.</b> דתקבוץ ושרפת אמרה רחמנא מי"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "שאינו מחוסר אלא קביצה ושריפה יצא זה שמחוסר תלישה וקביצה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "ושריפה: <b>וכל</b> <b>אשר</b> <b>בה.</b> אפילו אילנות מחוברין אשר בה נאסרין:"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"ג</b> <b>וישבע</b> <b>יהושע</b> <b>לאמר</b> <b>ארור</b> <b>האיש</b> <b>וגו'.</b> וקרא קדריש ואזיל בבכורו"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "ייסדנה ובצעירו יציב דלתיה וכשיעמיד דלתיה ימות בנו הקטן: <b>לא</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>יריחו</b> <b>על</b> <b>שם</b> <b>עיר</b> <b>אחרת.</b> שלא יבנה יריחו ויסב שמה על שם עיר"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "אחרת ולא עיר אחרת על שם יריחו שאפי' בנה עיר אחרת וקראה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "יריחו אסור לבנותה שאפי' שם יריחו ימחה לעולם וכתיב בימיו בנה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "חיאל בית האלי את יריחו בימיו של אחאב ועל שעבר על האלה קרי"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "ליה בית האלי: <b>את</b> <b>יריחו.</b> ולא יריחו עצמו בנה אלא עיר אחרת"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "על שם יריחו שקראה לה יריחו ולא אתפרש הא מנלן: <b>באבירם</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>בכורו</b> <b>יסדה.</b> אבירם רשע כשמת אבירם הרשע לא היה לו לחיאל"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "ללמוד שלא לבנות את יריחו: <b>אבירם</b> <b>ושגוב</b> <b>מאי</b> <b>עבוד.</b> דקרי להו"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "רשעים: <b>איני</b> <b>יודע</b> <b>ששגוב</b> <b>לעירו.</b> מילתא באנפי נפשיה הוא ולמדרשא"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "ממשמע שנאמר באבירם בכורו איני יודע ששגוב צעירו אלא מה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "ת\"ל שגוב צעירו שהיה קובר והולך מאבירם ועד שגוב שהוא צעיר"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "מכלם: <b>אחאב</b> <b>שושבינו.</b> אוהבו של חיאל היה אחאב: <b>בי</b> <b>טמיא.</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "וי\"א בי טעמא בית האבל שמטעימים אותו בדברים לנחמו ובכמה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "דוכתין כתיב בבראשית רבה טמיא בלא עיי\"ן לשון אבל: <b>על</b> <b>כל</b> <b>תלם</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>ותלם.</b> שורה וערוגה ומקום גבוה הוא: <b>ולא</b> <b>שביק</b> <b>מיטרא</b> <b>מיזל</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "<b>ומסגד.</b> שהיה הלכלוך הולך וגדל מרוב הגשמים הבאין לעולם שאין"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "מניחין לילך להשתחוות לעבודת כוכבים מתוך דרכים מלוכלכות"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "בטיט: <b>מיד</b> <b>ויאמר</b> <b>אליהו</b> <b>חי</b> <b>ה'</b> <b>אם</b> <b>יהיה</b> <b>השנים</b> <b>האלה</b> <b>מטר</b> <b>וגו'.</b>"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "האי קרא סמוך לקרא דחיאל בית האלי: <b>אקלידא</b> <b>דמטרא.</b> מפתח"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "של מטר: <b>כיון</b> <b>דחזא.</b> הקב\"ה דאיכא צערא בעלמא א\"ל הקב\"ה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "לאליהו לך צרפתה לגלגל הדבר שיחזיר לו מפתח של מטר כדקא"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "מפרש ואזיל: <b>שלש</b> <b>מפתחות</b> <b>לא</b> <b>נמסרו</b> <b>ביד</b> <b>שליח.</b> על אוצרו של"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה יש מפתחות ומסרם ליד שלוחים הממונים אבל ג' מפתחות"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "יש לו בידו שלא מינה שליח עליהם מבראשית אלא בידו הם ולא רצה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "למסור שליח עליהם וקאמר הקב\"ה לאליהו אותם ג' מפתחות עכבתי"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "בידי מבראשית ולא מניתי שליח עליהם אלא אותך שעשיתי ממונה"
    },
    {
      "width": "455px",
      "right": "0px",
      "left": "",
      "text": "על אחת מהם ועתה תשאל מפתח שני יאמרו שנים ביד תלמיד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואחד ביד הרב: <b>דכתב</b> <b>לך</b> <b>הראה</b> <b>אל</b> <b>אחאב</b> <b>ואתנה</b> <b>מטר.</b> ולא כתיב ותן מטר: <b>דטרקיה</b> <b>לגליה.</b> שסתם שער שלו ואבדיה למפתחיה כך עשה אליהו נעל לשערי מטר ולבסוף אבד המפתח של גשמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא נפתח השער של מטר על ידו: <b>אבא</b> <b>אליהו.</b> חביבי וגדולי:"
    }
  ],
  "tosafot": []
}