{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "108B",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "They said to him: <b>If so we will not clear a path through vineyards,</b> i.e., we will continue to sin.",
    "<b>Rava taught: What</b> is the meaning of that <b>which is written: “A contemptible torch [<i>lapid</i>] in the thought of him that is at ease, a thing ready for them whose foot slips”</b> (Job 12:5)? This <b>teaches that Noah the righteous would rebuke</b> the people of his generation, <b>and he said to them statements that are harsh as torches [<i>kelapidim</i>], and they would treat him with contempt. They said to him: Old man, why</b> are you building <b>this ark?</b> Noah <b>said to them: The Holy One, Blessed be He, is bringing a flood upon you. They said to him: A flood of what? If it is a flood of fire, we have another item and it is called <i>alita</i>,</b> and it is fireproof. <b>And if</b> it is a flood <b>of water</b> that <b>He brings, if He brings</b> the water <b>from the earth, we have iron plates with which we</b> can <b>plate the earth</b> to prevent the water from rising. <b>And if He brings</b> the water <b>from the heavens, we have an item and it is called <i>ekev</i>, and some say it is called <i>ikkesh</i>,</b> which will absorb the water.",
    "Noah <b>said to them:</b> If He wishes <b>He will bring</b> the water <b>from between your feet</b> and you can do nothing to prevent it, <b>as it is stated: “For them whose foot slips.” It is taught</b> in a <i>baraita</i>: <b>The waters of the flood were</b> as <b>hard</b> and thick <b>as semen, as it is stated: “For them whose foot slips”;</b> foot is a euphemism. <b>Rav Ḥisda says: With hot</b> semen <b>they sinned, and with hot</b> water <b>they were punished.</b> As <b>it is written here,</b> at the conclusion of the flood: <b>“And the waters assuaged”</b> (Genesis 8:1), <b>and it is written there: “Then the king’s wrath was assuaged”</b> (Esther 7:10). Just as the term “assuaged” there is referring to the heat of Ahasuerus’s wrath, so too, “assuaged” with regard to the flood is referring to the heat of the waters.",
    "With regard to the verse: <b>“And it came to pass that after seven days the waters of the flood were upon the earth”</b> (Genesis 7:10), the Gemara asks: <b>What is the nature of</b> these <b>seven</b> additional <b>days?</b>",
    "<b>Rav says: These were the days of mourning</b> for the death <b>of Methuselah;</b> and this is <b>to teach you that eulogies for the righteous prevent calamities from ensuing. Alternatively, “after seven</b> days” means <b>that the Holy One, Blessed be He, altered the order of Creation for</b> that generation, i.e., in seven days He reversed the process of Creation, so <b>that the sun would emerge in the west and set in the east. Alternatively,</b> it means <b>that the Holy One, Blessed be He, designated a substantial period for them,</b> one hundred and twenty years, to repent, <b>and thereafter</b> designated <b>a brief period</b> for them, an additional seven days, as a final opportunity for them to repent. <b>Alternatively, “after seven days”</b> means <b>that</b> during those seven days, God <b>gave them a foretaste</b> of the delights <b>of the World-to-Come,</b> which will be actualized during the seventh millennium, <b>so that they would know what munificence</b> their sins <b>prevented them from</b> receiving.",
    "§ With regard to the verse: <b>“Of every kosher animal you shall take to you by sevens, husband and wife”</b> (Genesis 7:2), the Gemara asks: <b>Is there marriage for animals? Rabbi Shmuel bar Naḥmani says</b> that <b>Rabbi Yonatan says:</b> The reference is to <b>those</b> animals <b>with which</b> the <b>transgression</b> of relations with another species <b>was not performed.</b> Therefore, the Torah underscores that the animals that entered the ark were husband and wife.",
    "The Gemara asks: <b>From where did</b> Noah <b>know</b> which animals were not involved in that transgression? <b>Rav Ḥisda says: He passed them before the ark. All</b> animals <b>that the ark accepted, it was known that a transgression had not been performed with them. And any</b> animal <b>that the ark did not accept, it was known that a transgression had been performed with it. Rabbi Abbahu says:</b> Noah took onto the ark only <b>from those</b> animals <b>that came on their own,</b> as it appeared that they were sent from Heaven, and they were certainly fit for this purpose.",
    "With regard to the verse: <b>“Make you an ark of gopher wood”</b> (Genesis 6:14), the Gemara asks: <b>What</b> is <b>gopher</b> wood? <b>Rav Adda says</b> that <b>they say in the school of Rabbi Sheila: This</b> is wood from the <b><i>mavliga</i></b> tree; <b>and some say</b> that it is wood from the <b>willow [<i>gulamish</i>]</b> tree.",
    "With regard to the verse: <b>“A <i>tzohar</i> you shall make for the ark”</b> (Genesis 6:16), <b>Rabbi Yoḥanan says</b> that <b>the Holy One, Blessed be He, said to Noah: Set precious stones and jewels in</b> the ark <b>so that they will shine for you as the afternoon [<i>tzohorayim</i>]</b> sun.",
    "With regard to the verse: <b>“And to a cubit you shall finish it above”</b> (Genesis 6:16), the Gemara explains <b>that in that manner,</b> having been built wide at its base and narrow at its top, the ark would <b>stand</b> upright and would not capsize.",
    "With regard to the verse: <b>“With lower, second and third stories shall you make it”</b> (Genesis 6:16), it was <b>taught</b> in a <i>baraita</i>: <b>The bottom</b> story was <b>for manure, the middle</b> story was <b>for animals, and the top</b> story was <b>for people.</b>",
    "With regard to the verse: <b>“And he sent forth the raven,</b> which went forth to and fro, until the waters were dried up from the earth” (Genesis 8:7), <b>Reish Lakish says: The raven</b> provided <b>a convincing response to Noah;</b> when it did not wish to leave the ark the raven <b>said to him: Your Master,</b> God, <b>hates me, and you hate me. Your Master hates me,</b> as He commanded to take <b>from the kosher</b> species <b>seven</b> and <b>from the non-kosher</b> species <b>two. And you hate me, as you disregard</b> those <b>from the species of seven,</b> i.e., the kosher birds, <b>and</b> instead <b>dispatch</b> one <b>from the species of two,</b> i.e., the non-kosher birds. <b>If the angel of heat or the angel of cold harms me</b> and kills me, <b>will the world not be lacking one</b> species of <b>creature,</b> as there was only one pair of ravens? <b>Or perhaps</b> you are sending me because it is <b>my wife</b> that <b>you need,</b> in order to engage in intercourse with her.",
    "Noah <b>said to</b> the raven: <b>Wicked one!</b> If <b>with</b> the woman <b>who is</b> generally <b>permitted to me,</b> my wife, intercourse <b>is forbidden to me,</b> then <b>with</b> regard to domesticated and undomesticated animals, <b>which are</b> generally <b>forbidden to me,</b> is it <b>not all the more so</b> the case that they are forbidden to me?",
    "The Gemara asks: <b>And from where do we</b> derive <b>that it was prohibited</b> for them to engage in intercourse while in the ark? The Gemara answers: It is derived from that <b>which is written: “And you shall come into the ark, you, and your sons, and your wife, and your sons’ wives with you”</b> (Genesis 6:18); <b>and it is written: “Emerge from the ark, you and your wife, and your sons and your sons’ wives with you”</b> (Genesis 8:16). <b>And Rabbi Yoḥanan says: From here,</b> the Sages derived and <b>said that it was prohibited</b> to engage <b>in intercourse</b> while in the ark, as when Noah and his family entered, the husbands and wives were listed separately, and when they emerged, the husbands were listed with their wives.",
    "<b>The Sages taught: Three</b> violated that directive and <b>engaged in intercourse</b> while <b>in the ark, and all of them were punished</b> for doing so. They are: The <b>dog, and</b> the <b>raven, and Ham,</b> son of Noah. The <b>dog</b> was punished in that it <b>is bound;</b> the <b>raven</b> was punished in that it <b>spits,</b> and <b>Ham was afflicted in</b> that <b>his skin</b> turned black.",
    "With regard to the verse: <b>“And he sent forth the dove from him, to see if the waters abated”</b> (Genesis 8:8), <b>Rabbi Yirmeya says: From here</b> it is derived <b>that the dwelling place of kosher birds</b> in the ark was <b>with the righteous</b> people, as the verse emphasizes that Noah dispatched the dove from his place.",
    "With regard to the verse: <b>“And in her mouth was an olive branch plucked off [<i>taraf</i> ]”</b> (Genesis 8:11), <b>Rabbi Elazar says:</b> The <b>dove said before the Holy One, Blessed be He: Master of the Universe, may my sustenance be bitter as the olive and dependent on Your hands, and not sweet as honey and dependent on the hands of flesh and blood.</b> The Gemara asks: <b>From where may</b> it <b>be inferred that <i>taraf</i> is a term</b> that indicates <b>sustenance?</b> The Gemara answers: It is inferred from that <b>which is written: “Feed me [<i>hatrifeni</i>] with my allotted portion”</b> (Proverbs 30:8).",
    "With regard to the verse: <b>“After their kinds [<i>lemishpeḥoteihem</i>], they emerged from the ark”</b> (Genesis 8:19), <b>Rabbi Yoḥanan says: After their kinds [<i>lemishpeḥotam</i>]</b> the animals emerged, <b>but not them [<i>hem</i>]</b> themselves, as some of the animals that entered the ark died during that year and it was their descendants who emerged.",
    "<b>Rav Ḥana bar Bizna says: Eliezer,</b> servant of Abraham, <b>said to Shem the Great,</b> son of Noah: <b>It is written: “After their kinds, they emerged from the ark,”</b> indicating that the different types of animals were not intermingled while in the ark. <b>Where were you</b> and what did you do to care for them while they were in the ark? Shem <b>said to him: We</b> experienced <b>great suffering in the ark</b> caring for the animals. Where there was <b>a creature that one typically feeds during the day, we fed it during the day,</b> and where there was a creature <b>that one typically feeds at night, we fed it at night.</b> With regard to <b>that chameleon, my father did not know what it eats. One day,</b> my father <b>was sitting and peeling a pomegranate. A worm fell from it</b> and the chameleon <b>ate it. From that point forward</b> my father <b>would knead bran</b> with water, and <b>when it became overrun with worms,</b> the chameleon would <b>eat</b> it.",
    "With regard to <b>the lion, a fever sustained it,</b> since when it suffered from a fever, it did not need to eat; <b>as Rav said:</b> For <b>no fewer than six</b> days <b>and no more than twelve</b> days, <b>fever sustains</b> a person; he need not eat and is sustained from his own fats. Shem continued: With regard to the <b>phoenix [<i>avarshina</i>], my father found it lying in</b> its compartment on <b>the side of the ark. He said to</b> the bird: <b>Do you not want food?</b> The bird <b>said to him: I saw that you were busy,</b> and <b>I said I would not trouble you</b> by requesting food. Noah <b>said to</b> the bird: <b>May it be</b> God’s <b>will that you shall not die,</b> and through that bird the verse was fulfilled, <b>as it is stated: “And I said, I shall die in my nest, and I shall multiply my days as the phoenix”</b> (Job 29:18).",
    "§ <b>Rav Ḥana bar Leva’ei says</b> that <b>Shem the Great said to Eliezer,</b> servant of Abraham: <b>When</b> the four great <b>kings of the east and the west came upon you</b> to wage war with Abraham, <b>what did you do?</b> Eliezer <b>said to him: The Holy One, Blessed be He, brought Abraham and placed him to His right, and we would throw dust and it became swords,</b> and we threw <b>straw and it became arrows, as it is stated: “A Psalm of David. The Lord says to my master: Sit to My right, until I make your enemies your footstool”</b> (Psalms 110:1), <b>and it is written: “Who has raised up one from the east at whose steps victory attends? He gives nations before him, and makes him rule over kings; his sword makes them as the dust, his bow as driven straw”</b> (Isaiah 41:2).",
    "Apropos Abraham’s miraculous weapons, the Gemara relates: <b>Naḥum of Gam Zo was accustomed that</b> in response to <b>any</b> circumstance <b>that arose in his</b> regard, he <b>would say: This too [<i>gam zo</i>] is for the best. One day the Jewish people sought to send a gift [<i>doron</i>] to the emperor. They said: With</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִם כֵּן לֹא נְפַנֶּה דֶּרֶךְ כְּרָמִים <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דָּרֵשׁ רָבָא מַאי",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב לַפִּיד בּוּז לְעַשְׁתּוּת שַׁאֲנָן נָכוֹן לְמוֹעֲדֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָגֶל מְלַמֵּד שֶׁהָיָה נֹחַ הַצַּדִּיק מוֹכִיחַ אוֹתָם",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר לָהֶם דְּבָרִים שֶׁהֵם קָשִׁים כְּלַפִּידִים וְהָיוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹזִים אוֹתוֹ אָמְרוּ לוֹ זָקֵן תֵּיבָה זוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָמָּה אָמַר לָהֶם הַקָּדוֹשׁ בָּרוּךְ הוּא מֵבִיא עֲלֵיכֶם אֶת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּבּוּל אָמְרוּ מַבּוּל שֶׁל מָה אִם מַבּוּל שֶׁל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵשׁ יֵשׁ לָנוּ דָּבָר אֶחָד וַעֲלִיתָה שְׁמָהּ וְאִם שֶׁל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיִם הוּא מֵבִיא אִם מִן הָאָרֶץ הוּא מֵבִיא יֵשׁ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָנוּ עֲשָׁשִׁיּוֹת שֶׁל בַּרְזֶל שֶׁאָנוּ מְחַפִּין בָּהֶם",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָאָרֶץ וְאִם מִן הַשָּׁמַיִם הוּא מֵבִיא יֵשׁ לָנוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר וְעָקֵב שְׁמוֹ וְאָמְרִי לַהּ עִקֵּשׁ שְׁמוֹ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם הוּא מֵבִיא מִבֵּין עִקְּבֵי רַגְלֵיכֶם שֶׁנֶּאֱמַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "'נָכוֹן לְמוֹעֲדֵי רָגֶל' תַּנְיָא מֵימֵי הַמַּבּוּל קָשִׁים",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשִׁכְבַת זֶרַע שֶׁנֶּאֱמַר 'נָכוֹן לְמוֹעֲדֵי רָגֶל' אָמַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא בְּרוֹתְחִין קִלְקְלוּ בַּעֲבֵירָה וּבְרוֹתְחִין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִידּוֹנוּ כְּתִיב הָכָא וַיָּשֹׁכּוּ הַמָּיִם וּכְתִיב הָתָם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲמַת הַמֶּלֶךְ שָׁכָכָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וַיְהִי לְשִׁבְעַת הַיָּמִים",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵי הַמַּבּוּל הָיוּ עַל הָאָרֶץ מָה טִיבָם שֶׁל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעַת הַיָּמִים <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב אֵלּוּ יְמֵי אֲבֵילוּת שֶׁל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְתוּשֶׁלַח לְלַמֶּדְךָ שֶׁהֶסְפֵּדָן שֶׁל צַדִּיקִים",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַכְּבִין אֶת הַפּוּרְעָנוּת לָבֹא דָּבָר אַחֵר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשִׁבְעַת [הַיָּמִים] שֶׁשִּׁינָּה עֲלֵיהֶם הַקָּדוֹשׁ בָּרוּךְ הוּא סֵדֶר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרֵאשִׁית שֶׁהָיְתָה חַמָּה יוֹצֵאת מִמַּעֲרָב וְשׁוֹקַעַת בַּמִּזְרָח דָּבָר אַחֵר שֶׁקָּבַע",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהֶם הַקָּדוֹשׁ בָּרוּךְ הוּא זְמַן גָּדוֹל וְאַחַר כָּךְ זְמַן קָטָן דָּבָר אַחֵר לְשִׁבְעַת הַיָּמִים שֶׁהִטְעִימָם מֵעֵין",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָעוֹלָם הַבָּא כְּדֵי שֶׁיֵּדְעוּ מָה טוֹבָה מָנְעוּ מֵהֶן <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִכֹּל הַבְּהֵמָה הַטְּהוֹרָה תִּקַּח לְךָ שִׁבְעָה שִׁבְעָה אִישׁ וְאִשְׁתּוֹ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִישׁוּת לִבְהֵמָה מִי אִית לַהּ אָמַר רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר רַבִּי יוֹנָתָן מֵאוֹתָם שֶׁלֹּא נֶעֶבְדָה בָּהֶם עֲבֵירָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מְנָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְדַע אָמַר רַב חִסְדָּא שֶׁהֶעֱבִירָן לִפְנֵי הַתֵּיבָה כֹּל שֶׁהַתֵּיבָה קוֹלַטְתּוֹ בְּיָדוּעַ שֶׁלֹּא נֶעֶבְדָה בָּהֶם עֲבֵירָה וְכֹל שֶׁאֵין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַתֵּיבָה קוֹלַטְתּוֹ בְּיָדוּעַ שֶׁנֶּעֶבְדָה בָּהּ עֲבֵירָה רַבִּי אֲבָהוּ אָמַר מֵאוֹתָן הַבָּאִין מֵאֵילֵיהֶן <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>עֲשֵׂה לְךָ תֵּבַת עֲצֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גֹפֶר מַאי גּוֹפֶר אָמַר רַב אַדָּא אָמְרִי דְּבֵי רַבִּי שֵׁילָא זוֹ מַבְלִיגָה וְאָמְרִי לַהּ גּוּלְמֵישׁ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>צֹהַר תַּעֲשֶׂה לַתֵּבָה אָמַר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יוֹחָנָן אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא לְנֹחַ קְבַע בָּהּ אֲבָנִים טוֹבוֹת וּמַרְגָּלִיּוֹת כְּדֵי שֶׁיִּהְיוּ מְאִירוֹת לָכֶם כַּצׇּהֳרַיִם <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאֶל אַמָּה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּכַלֶּנָּה מִלְמַעְלָה דִּבְהָכִי [הוּא] דְּקָיְימָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּחְתִּיִּם שְׁנִיִּם וּשְׁלִשִׁים תַּעֲשֶׂהָ תָּנָא תַּחְתִּיִּים לְזֶבֶל אֶמְצָעִיִּים",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַבְּהֵמָה עֶלְיוֹנִים לָאָדָם <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וַיְשַׁלַּח אֶת הָעֹרֵב אָמַר רֵישׁ לָקִישׁ תְּשׁוּבָה נִיצַּחַת הֱשִׁיבוֹ עוֹרֵב לְנֹחַ אָמַר לוֹ רַבְּךָ שׂוֹנְאֵנִי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאַתָּה שְׂנֵאתָנִי רַבְּךָ שׂוֹנְאֵנִי מִן הַטְּהוֹרִין שִׁבְעָה מִן הַטְּמֵאִים שְׁנַיִם וְאַתָּה שְׂנֵאתָנִי שֶׁאַתָּה מַנִּיחַ מִמִּין שִׁבְעָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְשׁוֹלֵחַ מִמִּין שְׁנַיִם אִם פּוֹגֵעַ בִּי שַׂר חַמָּה אוֹ שַׂר צִנָּה לֹא נִמְצָא עוֹלָם חָסֵר בְּרִיָּה אַחַת אוֹ שֶׁמָּא לְאִשְׁתִּי אַתָּה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "צָרִיךְ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר לוֹ רָשָׁע בַּמּוּתָּר לִי נֶאֱסַר לִי בַּנֶּאֱסָר לִי לֹא כׇּל שֶׁכֵּן <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמְנָלַן דְּנֶאֶסְרוּ דִּכְתִיב וּבָאתָ אֶל הַתֵּבָה אַתָּה",
      "segment_ids": [
        12,
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּבָנֶיךָ וְאִשְׁתְּךָ וּנְשֵׁי בָנֶיךָ אִתָּךְ וּכְתִיב צֵא מִן הַתֵּבָה אַתָּה וְאִשְׁתְּךָ וּבָנֶיךָ וּנְשֵׁי בָנֶיךָ אִתָּךְ וְאָמַר רַבִּי יוֹחָנָן",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִיכָּן (אָמְרוּ) שֶׁנֶּאֶסְרוּ בְּתַשְׁמִישׁ הַמִּטָּה <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן שְׁלֹשָׁה שִׁמְּשׁוּ בַּתֵּיבָה וְכוּלָּם לָקוּ כֶּלֶב וְעוֹרֵב וְחָם כֶּלֶב",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִקְשַׁר עוֹרֵב רָק חָם לָקָה בְּעוֹרוֹ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וַיְשַׁלַּח אֶת הַיּוֹנָה מֵאִתּוֹ לִרְאוֹת הֲקַלּוּ הַמַּיִם אָמַר רַבִּי יִרְמְיָה מִכָּאן שֶׁדִּירָתָן",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל עוֹפוֹת טְהוֹרִים עִם הַצַּדִּיקִים <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהִנֵּה עֲלֵה זַיִת טָרָף בְּפִיהָ אָמַר רַבִּי אֶלְעָזָר אָמְרָה יוֹנָה לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא רִבּוֹנוֹ שֶׁל עוֹלָם",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִהְיוּ מְזוֹנוֹתַי מְרוֹרִים כְּזַיִת וּמְסוּרִים בְּיָדְךָ וְאַל יִהְיוּ מְתוּקִים כִּדְבַשׁ וּמְסוּרִים בְּיַד בָּשָׂר וָדָם מַאי מַשְׁמַע",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּהַאי טָרָף לִישָּׁנָא דִּמְזוֹנֵי הוּא דִּכְתִיב הַטְרִיפֵנִי לֶחֶם חֻקִּי <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לְמִשְׁפְּחֹתֵיהֶם יָצְאוּ מִן הַתֵּבָה אָמַר רַבִּי יוֹחָנָן",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְמִשְׁפְּחוֹתָם וְלֹא הֵם <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב חָנָא בַּר בִּיזְנָא אָמַר לֵיהּ אֱלִיעֶזֶר לְשֵׁם רַבָּא כְּתִיב 'לְמִשְׁפְּחֹתֵיהֶם יָצְאוּ מִן",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַתֵּבָה' אַתּוּן הֵיכָן הֲוֵיתוּן אֲמַרוּ לֵיהּ צַעַר גָּדוֹל הָיָה לָנוּ בַּתֵּיבָה בְּרִיָּה שֶׁדַּרְכָּהּ לְהַאֲכִילָהּ בַּיּוֹם הֶאֱכַלְנוּהָ בַּיּוֹם שֶׁדַּרְכָּהּ",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהַאֲכִילָהּ בַּלַּיְלָה הֶאֱכַלְנוּהָ בַּלַּיְלָה הַאי זְקִיתָא לָא הֲוָה יָדַע אַבָּא מָה אָכְלָה יוֹמָא חַד הֲוָה יָתֵיב וְקָא פָאלֵי",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רִמּוֹנָא נְפַל תּוֹלַעְתָּא מִינַּהּ אֲכַלָה מִיכָּן וְאֵילָךְ הֲוָה גָּבֵיל לַהּ חִיזְרָא כִּי מַתְלַע אָכְלָה <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אַרְיָא אֶישָּׁתָא זַנְתֵּיהּ",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאָמַר רַב לָא בְּצִיר מִשִּׁיתָּא וְלָא טְפֵי מִתְּרֵיסַר זָיְנָא אִישָּׁתָא אוּרְשִׁינָה (אַשְׁכְּחִינֵיהּ) [אַשְׁכְּחֵיהּ] אַבָּא דְּגָנֵי בְּסַפְנָא דְּתֵיבוֹתָא אֲמַר",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ לָא בָּעֵית מְזוֹנֵי' אֲמַר לֵיהּ חֲזֵיתָיךְ דַּהֲוֵת טְרִידַתְּ אָמֵינָא לָא אֲצַעֲרָךְ' אֲמַר לֵיהּ יְהֵא רַעֲוָא דְּלָא תְּמוּת שֶׁנֶּאֱמַר וָאֹמַר",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עִם קִנִּי אֶגְוָע וְכַחוֹל אַרְבֶּה יָמִים' <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רַב חָנָה בַּר לֵוַאי אֲמַר שֵׁם רַבָּא לֶאֱלִיעֶזֶר כִּי אֲתוֹ עֲלַיְיכוּ מַלְכֵי מִזְרָח",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמַעֲרָב אַתּוּן הֵיכִי עֲבְידִיתוּ אֲמַר לֵיהּ אַיְיתִי הַקָּדוֹשׁ בָּרוּךְ הוּא לְאַבְרָהָם וְאוֹתְבֵיהּ מִיַּמִּינֵיהּ וַהֲוָה שָׁדֵינַן עַפְרָא וְהָווּ חַרְבֵי",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גִּילֵי וְהָווּ גִּירֵי שֶׁנֶּאֱמַר מִזְמוֹר לְדָוִד נְאֻם ה' לַאדֹנִי שֵׁב לִימִינִי עַד אָשִׁית אֹיְבֶיךָ הֲדֹם לְרַגְלֶיךָ' וּכְתִיב מִי",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֵעִיר מִמִּזְרָח צֶדֶק יִקְרָאֵהוּ לְרַגְלוֹ יִתֵּן לְפָנָיו גּוֹיִם וּמְלָכִים יַרְדְּ יִתֵּן כֶּעָפָר חַרְבּוֹ כְּקַשׁ נִדָּף קַשְׁתּוֹ' <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>נַחוּם אִישׁ גַּם",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זוֹ הֲוָה רְגִיל דְּכֹל דַּהֲוָה סָלְקָא לֵיהּ אֲמַר גַּם זוֹ לְטוֹבָה יוֹמָא חַד בְּעוֹ [יִשְׂרָאֵל] לְשַׁדּוֹרֵי דּוֹרוֹן לְקֵיסָר אָמְרִי בַּהֲדֵי",
      "segment_ids": [
        21
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עוף להרביע כל הבריות: <b>שזקף.</b> החמס עצמו כמקל והיינו החמס קם למטה רשע: <b>לא</b> <b>מהם.</b> אין תועלת לא בהם ולא בהמונם ולא במשאם: <b>מהמהם.</b> אשטרי\"א בלע\"ז: <b>כי</b> <b>נחמתי</b> <b>כי</b> <b>עשיתים</b> <b>ונח.</b> סמוכין דריש: <b>יפה</b> <b>עשיתי</b> <b>וכו'.</b> שאיבדתי דרך רשעים כזה: <b>לא</b> <b>יפה</b> <b>עשיתי.</b> דאפשר היו חוזרין: <b>כל</b> <b>שכן.</b> אילו הוה בדורות אחרים היה צדיק יותר: <b>פלייטון.</b> בושם שריחו נודף ואינו אפרסמון: <b>מקיפה.</b> מציף כמו וַיָּ֖צֶף הַבַּרְזֶֽל׃ (<a href=\"https://www.sefaria.org/II_Kings.6.6\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"II_Kings.6.6\">מלכים ב ו׳:ו׳</a>): <b>כזיקין.</b> נודות: <b>לא</b> <b>יפנה</b> <b>דרך</b> <b>כרמים</b> <b>אמרו</b> <b>לו</b> <b>ומי</b> <b>מעכב.</b> [מיד] שאינו עושה אם יש בידו כח לעשות כך: <b>[פרידה]</b> <b>אחת</b> <b>יש</b> <b>לי</b> <b>להוציא</b> <b>מכם.</b> מתושלח הצדיק ימות קודם ולא יהיה נדון עמכם: <b>א\"כ</b> <b>לא</b> <b>נפנה</b> <b>דרך</b> <b>כרמים.</b> [כלומר לא נסור ולא נפנה את דרך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכרמים] אלא כל שעה נלך בהם כלומר א\"כ לא נלך דרך כבושה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא נחזור מסורינו אלא נלך ונקלקל השורה דרכים משובשים בקוצים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וברקנים כעין שבילי כרמים: <b>לְעַשְׁתּוּת</b> כמו עשתונות שיושבין",
      "source_ref": "Rashi on Sanhedrin 108b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאנן וחושבין מחשבות רעות: <b><span class=\"dh-divergent\">עליתה</span></b>",
      "source_ref": "Rashi on Sanhedrin 108b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שְׁמָהּ</b> אין אש שולט בה: <b>מבין</b>",
      "source_ref": "Rashi on Sanhedrin 108b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עִקְּבֵי רַגְלֵיכֶם.</b> בשכבת זרע שלכם",
      "source_ref": "Rashi on Sanhedrin 108b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול למחות אתכם ל\"א מבין עקבי",
      "source_ref": "Rashi on Sanhedrin 108b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגליכם מן הרגל יוציא ממש מים אם",
      "source_ref": "Rashi on Sanhedrin 108b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה רוצה ואי אפשר לכפות רגליכם",
      "source_ref": "Rashi on Sanhedrin 108b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעששיות: <b><span class=\"dh-divergent\">בשכבת</span> זֶרַע</b> רותחין",
      "source_ref": "Rashi on Sanhedrin 108b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועבין היו עבין ל\"ג ופי' הוא: <b><span class=\"dh-divergent\">חמת</span></b>",
      "source_ref": "Rashi on Sanhedrin 108b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הַמֶּלֶךְ שָׁכָכָה</b> נחה מרתחו ה\"נ מים",
      "source_ref": "Rashi on Sanhedrin 108b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחו מרותחן: <b><span class=\"dh-divergent\">סדרי</span> בְּרֵאשִׁית.</b>",
      "source_ref": "Rashi on Sanhedrin 108b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו לשבעת הימים סדר שבעת",
      "source_ref": "Rashi on Sanhedrin 108b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי בראשית שינה להם: <b>זְמַן קָטָן</b>",
      "source_ref": "Rashi on Sanhedrin 108b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">אחר</span> זְמַן גָּדוֹל.</b> בתחילה אמר להן",
      "source_ref": "Rashi on Sanhedrin 108b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיו ימיו מאה ועשרים שנה כשעבר",
      "source_ref": "Rashi on Sanhedrin 108b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן זה ולא שבו לטובה חזר וקבע",
      "source_ref": "Rashi on Sanhedrin 108b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם זמן קטן: <b>אִישׁוּת לִבְהֵמָה מִי</b>",
      "source_ref": "Rashi on Sanhedrin 108b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אִית <span class=\"dh-divergent\">ליה</span></b> נקבה אחת נשכבת לכמה",
      "source_ref": "Rashi on Sanhedrin 108b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכרים ואין זו אישות: <b>שֶׁלֹּא נֶעֶבְדָה</b>",
      "source_ref": "Rashi on Sanhedrin 108b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">בהן</span> עֲבֵירָה</b> שלא נזקקו אלא",
      "source_ref": "Rashi on Sanhedrin 108b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבן זוגם: <b>מַבְלִיגָה</b> עץ הוא: <b>במותר</b>",
      "source_ref": "Rashi on Sanhedrin 108b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">לי</span></b> אפי' באשתי אני אסור: <b>(בני</b>",
      "source_ref": "Rashi on Sanhedrin 108b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">נח</span></b> שם וחם ויפת): <b>רק.</b> רוקק",
      "source_ref": "Rashi on Sanhedrin 108b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרע מפיו לפיה של נקבה: <b>לָקָה</b>",
      "source_ref": "Rashi on Sanhedrin 108b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּעוֹרוֹ</b> שיצא ממנו כוש: <b>מאתו.</b>",
      "source_ref": "Rashi on Sanhedrin 108b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי עורב לא כתיב מאתו מכאן שדירתם כו' כלומר הנאה הוא שדרים אצלם שמכירים בצדיקים כדאמרי' בדוכתי אחריתא: <b>זַיִת טָרָף בְּפִיהָ</b> בפיה היתה שואלת מזון טרף של זית: <b>למשפחותיהם</b> <b>יצאו</b> <b>מן</b> <b>התיבה.</b> אלמא כל חד וחד בפני עצמו היה ולא היו אוכלין כולם באבוס אחד אלא משפחות [משפחות] היו שרויין: <b>א\"ל</b> <b>אליעזר.</b> [עבד אברהם]: <b>לשם</b> <b>רבא.</b> גדול בנו של נח: <b>היכי</b> <b>הויתון.</b> היאך הייתם יכולין להכין עניניהם בכך לעשות לכל בריה ובריה חפצה: <b>זיקתא.</b> שם בריה: <b>פאלי.</b> מחתך כמו פלי פלויי במסכת נדה (<a href=\"/niddah/21b\">דף כא:</a>): <b>אישתא</b> <b>זינתיה.</b> חמה אחזתו וזנהו ולא היה חושש לדרוס משאר בהמות: <b>לא</b>",
      "source_ref": "Rashi on Sanhedrin 108b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בציר</b>",
      "source_ref": "Rashi on Sanhedrin 108b:17:1",
      "gemara_segment_ids": [
        16
      ]
    }
  ],
  "tosafot": []
}