{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "123B",
    "perek_title": "כל הכלים",
    "perek_number": 17
  },
  "english": [
    "<b><i>afiktoizin</i>,</b> a drug to induce vomiting, <b>on Shabbat.</b> Apparently, actions associated with treating the body on Shabbat are prohibited. <b>And Rav Sheshet</b> explains: <b>There,</b> with regard to a drug to induce vomiting, drinking <b>it</b> for any reason other than medicinal purposes <b>is atypical. Here,</b> aligning the limbs of an infant is <b>typical</b> conduct not undertaken solely for medicinal purposes.",
    "<b>Rav Sheshet said: From where do I say</b> that this is the <i>halakha</i>? <b>As we learned</b> in the mishna: One is permitted to take <b>an</b> ordinary <b>hand needle</b> used for sewing clothes <b>to extract a thorn with it.</b> Apparently, some curative actions are permitted and there is no concern that they are similar to completing the production process of a vessel. <b>And Rav Naḥman</b> objects: That is no proof, as <b>there,</b> the thorn <b>is</b> merely <b>deposited</b> in the skin and it is not an organic part of the body. Removing a foreign object from the body effects no fundamental change in the body. <b>Here,</b> in the case of aligning the limbs, <b>it is not</b> merely tending to a foreign object <b>deposited</b> in the body; rather it involves effecting a fundamental change in the body itself, which is both a curative act and one similar to completing the production process.",
    "<strong>MISHNA:</strong> <b>A reed</b> that is used <b>for</b> turning <b>olives</b> in a bundle, <b>if there is a</b> cork-like <b>knot at the top of it,</b> it <b>can become ritually impure</b> as a vessel, <b>and if not,</b> it <b>cannot become ritually impure,</b> because it is not a vessel. <b>In either case, it may be moved on Shabbat</b> for use in a permitted action.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Why</b> would this reed become impure? <b>It is</b> in the category of <b>flat wooden vessels</b> without a receptacle, <b>and</b> the governing principle in that case is: <b>Flat wooden vessels do not become ritually impure. What is the reason</b> for this? <b>We require</b> an object <b>similar</b> to <b>a sack.</b> The <i>halakhot</i> of ritual impurity are derived from the sack mentioned in the Torah as an example of an item that can become ritually impure. If it lacks a receptacle, it is unlike that sack and it cannot become ritually impure. To explain this <i>halakha</i>, the Gemara cites that which was <b>taught</b> in a <i>baraita</i> <b>in the name of Rabbi Neḥemya: At the time that one turns over the olives</b> with the reed, <b>he turns over</b> the reed <b>and sees inside it.</b> There is a small cavity at the end of the reed near the knot. He looks there to ascertain whether it has filled with oil, which would indicate that the olives are ready to be placed in the olive press. That cavity is a type of small receptacle, which renders the reed fit to become ritually impure.",
    "<strong>MISHNA:</strong> <b>Rabbi Yosei says: All utensils may be moved</b> on Shabbat <b>except for a large saw and the blade of a plow.</b> Since they must be sharp and ready for use and there is concern that they might be damaged, one sets them aside from his consciousness and they may not be used for any other purpose.",
    "<strong>GEMARA:</strong> <b>Rav Naḥman says: A launderer’s sprinkler</b> is considered to be <b>like the blade of a plow.</b> Moving it is prohibited on Shabbat because one sets it aside from use out of concern that it might be damaged.",
    "<b>Abaye says: A shoemaker’s knife, and a butcher’s knife, and a carpenter’s drawknife</b> are considered to be <b>like the blade of a plow,</b> because their owners set them aside from use out of concern that they might be damaged.",
    "<b>The Sages taught</b> in the <i>Tosefta</i>: <b>Initially, they would say</b> that only <b>three utensils may be moved on Shabbat: A knife for</b> cutting <b>a cake of</b> dried <b>figs, and a</b> combined <b>spoon and fork</b> (<i>ge’onim</i>) to clean the <b>filth [<i>zuhama listeran</i>] of a pot, and a small knife that is on the table.</b> Each of these items is required for eating and may be used, and it had been prohibited to move any other utensil. However, over the generations, when the Rabbis saw that Jewish people were vigilant in observing the prohibitions of Shabbat, <b>they permitted, and then they permitted</b> again, <b>and then they permitted</b> again, <b>until they said</b> in the last mishna: <b>All utensils may be moved on Shabbat except for a large saw and the blade of a plow.</b>",
    "The Gemara asks: <b>What</b> are the stages described in the <i>Tosefta</i>: <b>They permitted, and then they permitted, and then they permitted?</b>",
    "<b>Abaye says:</b> Initially, <b>they permitted</b> moving <b>an object whose</b> primary <b>function</b> is <b>for</b> a <b>permitted</b> use, <b>for the purpose of</b> utilizing the object <b>itself</b> to perform a permitted action. <b>And then they permitted</b> moving <b>an object whose</b> primary <b>function</b> is <b>for</b> a <b>permitted</b> use, <b>for the purpose of</b> sitting in or utilizing <b>its place. And then they permitted</b> moving <b>an object whose</b> primary <b>function</b> is <b>for</b> a <b>prohibited</b> use, <b>for the purpose of</b> utilizing the object <b>itself</b> to perform a permitted action, <b>yes;</b> however, <b>for the purpose of</b> utilizing <b>its place, no. And still,</b> utensils that can be held <b>in one of his hands, yes,</b> they may be moved; however, utensils that can only be held <b>in his two hands, no,</b> they may not be moved, in order to signify that there is a prohibition to move certain items. This prohibition remained intact <b>until they said: All utensils may be moved on Shabbat, and even</b> those that can only be held <b>in both hands.</b>",
    "<b>Rava said to him: After all, it was taught</b> in the <i>Tosefta</i>: <b>They permitted, what</b> difference is there <b>to me</b> if it is <b>for the purpose of</b> utilizing the object <b>itself,</b> and <b>what</b> difference is there <b>to me</b> if it is <b>for the purpose of</b> utilizing <b>its place;</b> why introduce distinctions that are not explicitly stated in the <i>Tosefta</i>? <b>Rather, Rava said</b> that it should be explained as follows: Initially, <b>they permitted</b> moving <b>an object whose</b> primary <b>function</b> is <b>for</b> a <b>permitted</b> use, <b>both for the purpose of</b> utilizing the object <b>itself and for the purpose of</b> sitting in or utilizing <b>its place. And then they permitted</b> moving that object <b>from the sun into the shade. And then they permitted</b> moving <b>an object whose</b> primary <b>function</b> is <b>for</b> a <b>prohibited</b> use, <b>both for the purpose of</b> utilizing the object <b>itself and for the purpose of</b> sitting in or utilizing <b>its place, yes;</b> however, moving that object <b>from the sun into the shade, no,</b> they did not permit it. <b>And still,</b> utensils that can be carried <b>by one person, yes,</b> they may be moved; however, utensils that can only be carried <b>by two people, no,</b> they may not be moved. This prohibition remained intact <b>until they said: All utensils may be moved on Shabbat, and even</b> those that can only be carried <b>by two people.</b>",
    "<b>Abaye raised a challenge</b> to Rava’s opinion from that which was taught: With regard to <b>a mortar, if it has garlic in it, one may move it</b> on Shabbat, <b>and if not, one may not move it</b> on Shabbat. According to Rava’s opinion that all utensils may be moved, why is it prohibited to move the mortar? Rava responded: <b>With what we are dealing here?</b> We are dealing with a case of moving the mortar <b>from the sun to the shade.</b> Abaye <b>raised a challenge</b> to Rava’s opinion from that which was taught: Beit Shammai and Beit Hillel <b>agree</b> that <b>if one cut meat on it</b> for the purpose of a Festival <b>that</b> it is then <b>prohibited to move it</b> because there is no further need for it on the Festival. According to Rava’s opinion, all utensils may be moved. He answered him: <b>Here, too,</b> we are dealing with a case of moving the mortar <b>from the sun to the shade.</b>",
    "<b>Rabbi Ḥanina said: This mishna was taught in the days of Nehemiah, son of Hacaliah,</b> a period when many stringent decrees were issued with regard to Shabbat prohibitions, <b>as it is written: “In those days I saw in Judea some treading winepresses on Shabbat and bringing in heaps</b> of grain and lading donkeys with them; as also wine, grapes, figs, and all manner of burdens which are brought into Jerusalem on the Shabbat day. I forewarned them on that day when they sold food” (Nehemiah 13:15). Since the people treated the sanctity of Shabbat with disdain, Nehemiah instituted many stringencies with regard to all the <i>halakhot</i> of Shabbat in order to educate the people to observe Shabbat.",
    "<b>Rabbi Elazar said:</b> The <i>mishnayot</i> that deal with the topics of <b>rods, poles, the thick end [<i>gelostera</i>]</b> of the bolt in a door lock, <b>and a mortar were all</b> taught <b>before permission</b> to move <b>utensils</b> on Shabbat was adopted. At that time, moving most utensils was still prohibited and only a small number of utensils whose primary function was for a permitted use were permitted to be moved. The Gemara cites the relevant <i>mishnayot</i>.",
    "<b>Rods:</b> Golden rods were placed between the loaves of showbread in the Temple to support the loaves and to aerate them. At that time, moving the rods was prohibited because they were considered to be set-aside, <b>as we learned</b> in a mishna: <b>Neither arranging the rods nor moving them overrides</b> the prohibition of set-aside on <b>Shabbat.</b>",
    "And the source for the matter of <b>poles is as we learned</b> in a mishna: <b>There were thin, smooth poles</b> in the Temple, <b>and</b> every Passover eve <b>one places</b> the pole <b>on his shoulder and on the shoulder of another, and suspends</b> the Paschal lamb on it <b>and flays</b> its hide. And <b>Rabbi Elazar said:</b> With regard to <b>the fourteenth</b> of Nisan, the day that the Paschal lamb is sacrificed, <b>that occurred on Shabbat,</b> they would not use the poles, as a conspicuous reminder that it was Shabbat. Instead, <b>one places</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַפִּיקְטְוִיזִין בַּשַּׁבָּת. וְרַב שֵׁשֶׁת: הָתָם — לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹרְחֵיהּ, הָכָא — אוֹרְחֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת: מְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא לַהּ — דִּתְנַן: מַחַט שֶׁל יָד — לִיטּוֹל בָּהּ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקּוֹץ! וְרַב נַחְמָן: הָתָם — פְּקִיד, הָכָא — לָא פְּקִיד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> קָנֶה שֶׁל זֵיתִים, אִם יֵשׁ קֶשֶׁר בְּרֹאשׁוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַבֵּל טוּמְאָה, וְאִם לָאו — אֵין מְקַבֵּל טוּמְאָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין כָּךְ וּבֵין כָּךְ — נִיטָּל בַּשַּׁבָּת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אַמַּאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשׁוּטֵי כְלֵי עֵץ הוּא, וּפְשׁוּטֵי כְלֵי עֵץ אֵינָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַבְּלִין טוּמְאָה, מַאי טַעְמָא? — דּוּמְיָא דְּשַׂק בָּעֵינַן. תָּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּרַבִּי נְחֶמְיָה: בְּשָׁעָה שֶׁמְּהַפֵּךְ בְּזֵיתִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹפְכוֹ וְרוֹאֶה בּוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> רַבִּי יוֹסֵי אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַכֵּלִים נִיטָּלִין, חוּץ מִן הַמַּסָּר הַגָּדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָתֵד שֶׁל מַחֲרֵישָׁה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב נַחְמָן: הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוּכְלָא דְקַצָּרֵי — כְּיָתֵד שֶׁל מַחֲרֵישָׁה דָּמְיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: חַרְבָּא דְאוּשְׁכָּפֵי וְסַכִּינָא דְאַשְׁכָּבְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲצִינָא דְנַגָּרֵי — כְּיָתֵד שֶׁל מַחֲרֵישָׁה דָּמֵי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרִאשׁוֹנָה הָיוּ אוֹמְרִים שְׁלֹשָׁה כֵּלִים נִיטָּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשַּׁבָּת: מִקְצוֹעַ שֶׁל דְּבֵילָה, וְזוּהֲמָא לִיסְטְרוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל קְדֵרָה, וְסַכִּין קְטַנָּה שֶׁעַל גַּבֵּי שֻׁלְחָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִתִּירוּ, וְחָזְרוּ וְהִתִּירוּ, וְחָזְרוּ וְהִתִּירוּ, עַד שֶׁאָמְרוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַכֵּלִים נִיטָּלִין בַּשַּׁבָּת, חוּץ מִן מַסָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגָּדוֹל וְיָתֵד שֶׁל מַחֲרֵישָׁה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי הִתִּירוּ, וְחָזְרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהִתִּירוּ, וְחָזְרוּ וְהִתִּירוּ? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר אַבָּיֵי: הִתִּירוּ דָּבָר שֶׁמְּלַאכְתּוֹ לְהֶיתֵּר לְצוֹרֶךְ גּוּפוֹ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחָזְרוּ וְהִתִּירוּ דָּבָר שֶׁמְּלַאכְתּוֹ לְהֶיתֵּר לְצוֹרֶךְ מְקוֹמוֹ, וְחָזְרוּ וְהִתִּירוּ דָּבָר שֶׁמְּלַאכְתּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאִיסּוּר, לְצוֹרֶךְ גּוּפוֹ — אִין, לְצוֹרֶךְ מְקוֹמוֹ — לָא. וַעֲדַיִין בְּיָדוֹ אַחַת — אִין, בִּשְׁתֵּי יָדָיו — לָא, עַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאָמְרוּ: כׇּל הַכֵּלִים נִיטָּלִין בַּשַּׁבָּת, וַאֲפִילּוּ בִּשְׁתֵּי יָדַיִם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא: מִכְּדֵי ״הִתִּירוּ״ קָתָנֵי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַה לִּי לְצוֹרֶךְ גּוּפוֹ, מַה לִּי לְצוֹרֶךְ מְקוֹמוֹ? אֶלָּא אָמַר רָבָא: הִתִּירוּ דָּבָר שֶׁמְּלַאכְתּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהֶיתֵּר בֵּין לְצוֹרֶךְ גּוּפוֹ וּבֵין לְצוֹרֶךְ מְקוֹמוֹ, וְחָזְרוּ וְהִתִּירוּ מֵחַמָּה לַצֵּל. וְחָזְרוּ וְהִתִּירוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דָּבָר שֶׁמְּלַאכְתּוֹ לְאִיסּוּר, לְצוֹרֶךְ גּוּפוֹ וּלְצוֹרֶךְ מְקוֹמוֹ — אִין, מֵחַמָּה לַצֵּל — לָא. וַעֲדַיִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּאָדָם אֶחָד — אִין, בִּשְׁנֵי בְּנֵי אָדָם — לָא, עַד שֶׁאָמְרוּ: כׇּל הַכֵּלִים נִיטָּלִין בַּשַּׁבָּת, אֲפִילּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשְׁנֵי בְּנֵי אָדָם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֵיתִיבֵיהּ אַבָּיֵי: מְדוֹכָה, אִם יֵשׁ בָּהּ שׁוּם — מְטַלְטְלִין אוֹתָהּ, וְאִם לָאו —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין מְטַלְטְלִין אוֹתָהּ? הָכָא בְּמַאי עָסְקִינַן — מֵחַמָּה לַצֵּל. אֵיתִיבֵיהּ: וְשָׁוִין שֶׁאִם קִצֵּב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלָיו בָּשָׂר שֶׁאָסוּר לְטַלְטְלוֹ? הָכָא נָמֵי מֵחַמָּה לַצֵּל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי חֲנִינָא: בִּימֵי נְחֶמְיָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן חֲכַלְיָה נִשְׁנֵית מִשְׁנָה זוֹ, דִּכְתִיב: ״בַּיָּמִים הָהֵמָּה רָאִיתִי בִיהוּדָה דּוֹרְכִים גִּתּוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּשַּׁבָּת וּמְבִיאִים הָעֲרֵימוֹת״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: קָנִין, וּמַקְלוֹת, גְּלוּסְטְרָא, וּמְדוֹכָה — כּוּלָּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קוֹדֶם הַתָּרַת כֵּלִים נִשְׁנוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>קָנִין — דִּתְנַן: לֹא סִידּוּר הַקָּנִין וְלֹא נְטִילָתָן דּוֹחָה אֶת הַשַּׁבָּת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַקְלוֹת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּתְנַן: מַקְלוֹת דַּקִּין חֲלָקִין הָיוּ שָׁם, וּמַנִּיחוֹ עַל כְּתֵפוֹ וְעַל כֶּתֶף חֲבֵירוֹ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְתוֹלֶה וּמַפְשִׁיט. אָמַר רַבִּי אֶלְעָזָר: אַרְבָּעָה עָשָׂר שֶׁחָל לִהְיוֹת בְּשַׁבָּת, מַנִּיחַ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אפיקטויזין.</b> להקיא שותה משקים ומקיא ולא לרפואה אלא להריק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "את מעיו שיוכל לאכול ולשתות [היום] הרבה כדאמרינן בפרק חבית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואף על גב דלא גזור בה משום שחיקת סממנין דהא לאו לרפואה היא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אסור משום דמתקן גברא: <b>הכא</b> <b>אורחיה.</b> והרי הוא כמי שמאכילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשקהו: <b>ליטול</b> <b>בה</b> <b>את</b> <b>הקוץ.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקוני גברא במידי דלאו לרפואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דליכא משום שחיקת סממנין שרי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פקיד.</b> הקוץ הזה אינו מחובר בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מופקד ונתון שם והוצאה זו אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיקון: <b>הכא</b> <b>לא</b> <b>פקיד.</b> ודמי למלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמסדרן ומכניסן למקום חבור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>קנה</b> <b>של</b> <b>זיתים.</b> לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסיקתן צובר במעטן ושמנן מתאסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוכן ונוח לצאת ויש לו קנה להפכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו ולבדוק אם כמרו כל צרכן ומגיען"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבית הבד: <b>אם</b> <b>יש</b> <b>קשר</b> <b>בראשו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כעין פקק של קנה קולמוס: <b>מקבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טומאה.</b> דכלי הוא לפי שעב בראשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קצת: <b>ואם</b> <b>לאו.</b> לא דמי לכלי ובגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש לה: <b>גמ'</b> <b>ואמאי.</b> כי יש בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשר בראשו נהי נמי דקשר משוי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנא מיהו פשוטי כלי עץ הוא שאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלול הוא אין חללו עשוי לקבל כלום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הופכו</b> <b>ורואה.</b> בחלל ראשו שמשתייר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם על ידי שהוא פקוק בקשר מן השמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזב מן הזיתים ובודק בו אם הגיעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעצור וזו היא לו קבלה בחלל שלו ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו. שאין קשר בראשו. אין השמן נראית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם מפני שאינו פקוק וכולו חלל הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו לקבל הוא עשוי והוי פשוטי כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עץ ובין כך ובין כך. ניטל בשבת דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלי הוא להפוך בו זיתים: <b>מתני'</b> <b>מסר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגדול.</b> מגירה גדולה שעשויה לקצוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קורות: <b>ויתד</b> <b>של</b> <b>מחרישה.</b> הוא כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול העשוי כסכין שבו עושין חריץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של תלם המענה קולטר\"א בלעז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהנך קפיד עלייהו ומייחד להם מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא חזו למלאכה אחרת: <b>גמ'</b> <b>אוכלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דקצרי.</b> כלי נחושת העשוי כנפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקבים נקבים והוא של כובסים ונותנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הבגדים ומזלף בו המים עליהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"מ שמגמרין מוגמר מתחתיו והבגדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מונחין עליו ומתגמרין דרך הנקבים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חרבא</b> <b>דאושכפי.</b> סכין של רצענין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וסכינא</b> <b>דאשכבתא.</b> סכין של בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המקולין שהקצבין מקצבין בו בשר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חצינא.</b> דולויר\"א כל הני קפדי עלייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דמפגמי ומקצי להו בידים: <b>ג'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כלים.</b> ותו לא ולקמן אמרינן דבימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נחמיה בן חכליה בבית שני גזרו על"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טלטול כל הכלים כדי לגדור גדר להחמיר באיסורי שבת מפני שהיו מקילין בה: <b>מקצוע.</b> איזמל שמחתכין בו דבלה יעשהו במקצועות מתרגמינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באיזמליהון (ישעיהו מ״ד:י״ג): <b>זוהמא</b> <b>לסטרון.</b> כף גדולה שמסלקין בו זוהמא של קדרה: <b>וסכין</b> <b>קטן.</b> שחותכין בו לחם ובשר ואוכלין דהני תדירין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתשמיש: <b>התירו.</b> עוד כשראו שחזרו להזהר קצת באיסור שבת וחזרו והתירו כשנזהרו יותר וחזרו והתירו ולקמיה מפרש מאי כולהו הנך התירו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>עד</b> <b>שאמרו.</b> עוד חזרו והתירו את הכל עד שאמרו הכל ניטלין חוץ מן המסר הגדול כו': <b>התירו.</b> לטלטל דבר שעיקר מלאכתו בחול להיתר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לדבר המותר בשבת התירו לטלטל לצורך גופו אם הוצרך להשתמש בגוף הכלי אבל לא משום שהוצרך למקומו: <b>וחזרו</b> <b>והתירו.</b> את אלו לצורך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מקומו: <b>וחזרו</b> <b>והתירו</b> <b>אף</b> <b>מי</b> <b>שמלאכתו</b> <b>לאיסור.</b> והוצרך לו בשבת לגופו למלאכת היתר ומיהו לא הותרו אלו לצורך מקומו: <b>כל</b> <b>הכלים.</b> הללו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאמרנו חוץ מן המסר הגדול דלא שרי לא לצורך גופו ולא לצורך מקומו ואביי דמתרץ הכי הדר ביה לגבי רבה דאמר לעיל קורנס של נפחים שנינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דדבר שמלאכתו לאיסור שרי לצורך גופו: <b>א\"ל</b> <b>רבא</b> <b>מכדי.</b> לצורך התירו בפעם ראשונה: <b>מה</b> <b>לי</b> <b>גופו</b> <b>מה</b> <b>לי</b> <b>מקומו.</b> תרווייהו צורך נינהו: <b>מחמה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לצל.</b> שאינו צריך לו עכשיו לא לגופו ולא למקומו אלא חס עליו שמא יתבקע בחמה: <b>עד</b> <b>שאמרו.</b> היינו עוד היתר אחרינא כל הכלים אפי' גדולים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומיהו לכדאוקימנא של היתר אפי' מחמה לצל ושל איסור לצורך גופו או מקומו: <b>אין</b> <b>מטלטלין</b> <b>אותה.</b> בשלמא לדידי אין מטלטלין אותה לצורך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מקומה קאמר אלא לדידך אמאי: <b>משנה</b> <b>זו.</b> דלעיל בראשונה היו אומרין ג' כלים ותו לא משום דהוו מזלזלים בשבתות דכתיב בימים ההמה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וגו': <b>קנים</b> <b>ומקלות</b> <b>כו'.</b> משניות הן כדמפרש ואזיל: <b>קודם</b> <b>התרת</b> <b>כלים.</b> מנין האחרון שהותרו כולן לצורך גופן לאביי ולרבא אף לצורך מקומו: <b>לא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>סידור</b> <b>הקנים.</b> שהיו נותנין במערכת לחם הפנים בין חלה לחלה להפרידן ליכנס הרוח ביניהן שלא יתעפשו: <b>ולא</b> <b>נטילתן.</b> מן המערכה ישנה: <b>דוחה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>השבת.</b> אלא נכנס בע\"ש ונוטל הקנים ולמחר מסלק המערכה הישנה ומסדר החדשה בלא קנים ולמוצאי שבת נכנס ונותן הקנים ביניהן זו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נשנית קודם היתר מנין הראשון דהא מלאכתן להיתר וקאסר להו לצורך גופן: <b>מקלין</b> <b>דקין</b> <b>וחלקין</b> <b>היו.</b> בעזרה בפסח שחל להיות י\"ד בחול:"
    }
  ],
  "tosafot": []
}