{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "120B",
    "perek_title": "האשה בתרא",
    "perek_number": 16
  },
  "english": [
    "<b>is an unambiguous distinguishing mark</b> that <b>they disagree.</b> One <b>Sage,</b> Rabbi Eliezer ben Mahavai, <b>holds</b> that a mole <b>is an unambiguous distinguishing mark</b> and may be relied upon by Torah law. Consequently, if a man’s corpse was identified in this manner, his wife may remarry. <b>And</b> one <b>Sage,</b> the anonymous first <i>tanna</i>, <b>holds</b> that a mole <b>is not an unambiguous distinguishing mark.</b>",
    "The Gemara asks: <b>According to the</b> first <b>version, that Rava said</b> that <b>distinguishing marks are</b> recognized as valid identification <b>by Torah</b> law, there is a question: <b>Isn’t it taught</b> in the mishna: <b>Although there are distinguishing marks on his body and his personal belongings,</b> one may not rely on these as identification, implying that distinguishing marks are not valid identification by Torah law?",
    "The Gemara answers: The mishna’s intent is that ordinary distinguishing marks on <b>one’s body,</b> which constitute only weak evidence to a person’s identity, e.g., <b>that he was tall or short,</b> are not valid identification. Additionally, one cannot rely upon distinguishing marks on his <b>personal belongings, as we are concerned about borrowing,</b> i.e., perhaps the deceased had borrowed the clothes he was wearing from someone else. The Gemara asks: <b>But if we are concerned about borrowing,</b> then, with regard to returning lost property, <b>how can we return a donkey based</b> solely <b>upon distinguishing marks on the saddle?</b> Why don’t we consider the possibility that the saddle was borrowed?",
    "The Gemara answers: <b>People do not</b> normally <b>borrow a saddle because it bruises the donkey,</b> as the saddle must fit exactly to the donkey’s measurements. The Gemara raises further objections based upon the <i>baraita</i> cited earlier: <b>If he found</b> the lost bill of divorce <b>tied to a purse, or a money bag, or a ring,</b> he may rely upon the distinguishing marks on those items and deliver the bill of divorce to the woman. But <b>how can we return it</b> and not be concerned that these belongings may have been lent to someone else whose bill of divorce is tied to them?",
    "The Gemara answers: The case of the <b>ring</b> is referring to a signet ring, which one does not lend, <b>because he is concerned about forgery,</b> i.e., that the borrower might use it to forge his consent on documents without his knowledge. With regard to <b>a purse or a money bag, people consider it a bad omen</b> to lend them out <b>and do not lend</b> them to others. <b>And if you wish, say</b> that the reason not to permit a woman to remarry and not to accept that her husband is dead based upon the distinguishing marks found on <b>his personal belongings</b> is that the distinguishing marks referred to are only general ones, e.g., he wore <b>white or red</b> clothing, but they are not unambiguous distinguishing marks.",
    "§ We learned in the mishna: <b>And even if one saw him cut open [<i>meguyyad</i>]</b> and severely wounded, one may not testify that he died. The Gemara asks: <b>Is this to say that</b> a person who is <b>cut open is</b> fit <b>to live</b> for much time afterward? The Gemara <b>raises a contradiction</b> from what was taught in a mishna (<i>Oholot</i> 1:6): A dead <b>person renders</b> other people and objects <b>impure only when his soul</b> actually <b>departs, even if he is cut open</b> and severely wounded, <b>and even if he is</b> clearly <b>dying.</b> From this we may deduce that <b>he does not</b> yet <b>render</b> others <b>ritually impure,</b> as he still has some life in him, <b>but he is not</b> fit <b>to live</b> for much time afterward.",
    "<b>Abaye said:</b> The contradiction raised is <b>not difficult: This</b> mishna here <b>is</b> in accordance with the opinion of <b>Rabbi Shimon ben Elazar,</b> while <b>that</b> mishna from tractate <i>Oholot</i> <b>is</b> in accordance with the opinion of <b>the Rabbis, as it is taught</b> in a <i>baraita</i>: <b>One may testify about</b> the death of a person who is <b>cut open, but one may not testify about a crucified person. Rabbi Shimon ben Elazar says: Even concerning</b> a person who is <b>cut open, one may not testify</b> that he is dead <b>because</b> his wound <b>can be scorched,</b> and this cauterization of the wound may stop the flow of blood <b>and</b> allow him to <b>survive.</b>",
    "The Gemara challenges this: <b>But can you establish</b> the mishna to be <b>in accordance with</b> the opinion of <b>Rabbi Shimon ben Elazar? Isn’t it taught</b> in <b>the latter clause</b> (121a): <b>An incident</b> occurred <b>in Asya in which they lowered a certain</b> man <b>into the sea</b> on a rope, <b>and</b> when they pulled the rope back to land <b>only his leg came up in their hands.</b> They were not certain whether he was alive or dead. <b>The Sages said:</b> If his leg was cut <b>from the knee and above,</b> his wife <b>may marry,</b> as he would not survive such a wound; if his leg was cut only <b>from the knee and below, she may not marry.</b> This indicates that someone cut open in the first manner is assumed to be dead. If this follows Rabbi Shimon ben Elazar’s opinion, why doesn’t it say that there is a concern that he might be alive even if the leg was cut from the knee and above?",
    "The Gemara answers: <b>Water is different, as it aggravates the wound.</b> Since he was in the water, it can be assumed that such a wound will certainly lead to death.",
    "The Gemara asks: <b>But didn’t Rabba bar bar Ḥanna say: I myself saw an Arab who took his sword [<i>safseira</i>] and cut open his camel, and</b> the camel died so quickly that it <b>could not</b> even <b>cease its braying</b> before it died? This indicates that a living being that is cut open has no chance of surviving. <b>Abaye said: That</b> camel <b>was emaciated</b> and weak, causing it to die immediately, but a normal camel would not have died so quickly.",
    "<b>Rava said</b> a different resolution to the apparent contradiction between the mishna here and the mishna in tractate <i>Oholot</i>: The mishna here is referring to a case where the man was cut open <b>with a white-hot knife, and everyone agrees</b> that one may not testify to the death of a person wounded in such a manner, as the wound would close due to the heat.",
    "§ It was taught in the mishna: <b>Or</b> even if one saw that a wild <b>animal was eating</b> parts of him, one may not testify that he died. <b>Rav Yehuda said</b> that <b>Shmuel said: They taught</b> this <b>only</b> where the animal was eating <b>from a place</b> on his body <b>that does not</b> cause <b>his soul to depart,</b> i.e., does not inevitably lead to death, such as his hand or foot. <b>But</b> if the animal was eating <b>from a place</b> on his body <b>that does</b> cause <b>his soul to depart, one may testify</b> to his death.",
    "<b>And Rav Yehuda said</b> that <b>Shmuel said: If</b> someone <b>cut</b> a man’s <b>two</b> passageways, the trachea and the esophagus, <b>or most of</b> the way through the <b>two</b> passageways, <b>and</b> the maimed person <b>fled, one may testify</b> to his death.",
    "The Gemara challenges that conclusion: <b>Is that so? But didn’t Rav Yehuda say</b> that <b>Shmuel said: If</b> someone <b>cut</b> a man’s <b>two</b> passageways, <b>or most of</b> the way through the <b>two</b> passageways, <b>and</b> the maimed person <b>gestured and</b> thereby <b>communicated: Write a bill of divorce for my wife, then these</b> onlookers <b>should write</b> it <b>and deliver</b> it to her. Since only a living person may give a bill of divorce, this indicates that the maimed man is considered alive. The Gemara answers: <b>He is</b> still <b>alive</b> at the moment, <b>but he will eventually die</b> from the wound. Consequently, he may appoint an agent to deliver a bill of divorce to his wife, but after a while one may testify that he is dead.",
    "The Gemara asks: <b>If that is so,</b> that such a wound is definitely fatal, one who unintentionally wounds another in this manner <b>should be exiled on his account,</b> in accordance with the <i>halakha</i> of one who unintentionally kills another. <b>Why is</b> it <b>taught</b> in a <i>baraita</i>: <b>If</b> one unintentionally <b>cut</b> the <b>two</b> passageways of another person, <b>or most of</b> the thickness of <b>the two, he is not exiled?</b> The Gemara answers: <b>But it was stated with regard to</b> that <i>baraita</i> that <b>Rav Hoshaya said: We are concerned that perhaps the wind aggravated his</b> condition and actually caused his death, in which case the perpetrator is not culpable for the death and should not be exiled. <b>Alternatively, perhaps he,</b> the maimed person,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>סִימָן מוּבְהָק קָא מִיפַּלְגִי. מָר סָבַר סִימָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּבְהָק, וּמָר סָבַר לָאו סִימָן מוּבְהָק. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּלְהַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישָּׁנָא דְּאָמַר רָבָא סִימָנִין דְּאוֹרָיְיתָא, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי: אַף עַל פִּי שֶׁיֵּשׁ סִימָנִין בְּגוּפוֹ וּבְכֵלָיו! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>גּוּפוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָרוֹךְ וְגוּץ. כֵּלָיו — דְּחָיְישִׁינַן לִשְׁאֵלָה. וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָיְישִׁינַן לִשְׁאֵלָה, חֲמוֹר בְּסִימָנֵי אוּכָּף הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהְדְּרִינַן? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא שָׁיְילִי אִינָשֵׁי אוּכָּפָא, דִּמְסַקֵּיב לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחֲמָרָא. מְצָאוֹ קָשׁוּר בְּכִיס וּבְאַרְנָקִי וּבְטַבַּעַת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי מַהְדְּרִינַן? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>טַבַּעַת — חָיְישִׁי לְזַיּוֹפֵי. כִּיס וְאַרְנָקִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַחֲשִׁי אִינָשֵׁי וְלָא מוֹשְׁלִי. וְאִיבָּעֵית אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּלָיו, בְּחִיוָּרֵי וְסוּמָּקֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וַאֲפִילּוּ רָאוּהוּ מְגוּיָּיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּ׳. לְמֵימְרָא דִּמְגוּיָּיד חָיֵי? וּרְמִינְהִי: אָדָם אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמֵּא עַד שֶׁתֵּצֵא נַפְשׁוֹ, אֲפִילּוּ מְגוּיָּיד, וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹסֵס. טַמּוֹיֵי לָא מְטַמֵּא, הָא מִיחְיָיא — לָא חָיֵי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר אַבָּיֵי, לָא קַשְׁיָא: הָא רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן, דְּתַנְיָא: מְעִידִין עַל הַמְגוּיָּיד, וְאֵין מְעִידִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַצָּלוּב. רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַמְגוּיָּיד אֵין מְעִידִין, מִפְּנֵי שֶׁיָּכוֹל לִכָּווֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִחְיוֹת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמִי מָצֵית לְאוֹקוֹמֵי כְּרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא קָתָנֵי סֵיפָא: מַעֲשֶׂה בְּעַסְיָא בְּאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשִּׁילְשְׁלוּהוּ לַיָּם, וְלֹא עָלְתָה בְּיָדָם אֶלָּא רַגְלוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרוּ חֲכָמִים: מִן הָאַרְכּוּבָּה וּלְמַעְלָה — תִּנָּשֵׂא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הָאַרְכּוּבָּה וּלְמַטָּה — לֹא תִּנָּשֵׂא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שָׁאנֵי מַיָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַרְזוּ מַכָּה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָאָמַר רַבָּה בַּר בַּר חָנָה: לְדִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזֵי לִי הַהוּא טַיָּיעָא דְּשָׁקֵיל סַפְסִירָא וְגַיְּידֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַמְלֵיהּ, וְלָא אַפְסֵיקְתַּיהּ לְנַעֲרוּתֵיהּ! אָמַר אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָהִיא כְּחִישָׁא הַוְיָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רָבָא אָמַר: בְּסַכִּין מְלוּבֶּנֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדִבְרֵי הַכֹּל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהַחַיָּה אוֹכֶלֶת וְכוּ׳. אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: לֹא שָׁנוּ אֶלָּא מִמָּקוֹם שֶׁאֵין נַפְשׁוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצְאָה, אֲבָל מִמָּקוֹם שֶׁנַּפְשׁוֹ יוֹצְאָה — מְעִידִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה אָמַר שְׁמוּאֵל: שָׁחַט בּוֹ שְׁנַיִם, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹב שְׁנַיִם, וּבָרַח — מְעִידִין. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִינִי? וְהָאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: שָׁחַט בּוֹ שְׁנַיִם אוֹ רוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם, וְרָמַז וְאָמַר: ״כִּתְבוּ גֵּט לְאִשְׁתִּי״ — הֲרֵי אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִכְתְּבוּ וְיִתְּנוּ. חַי הוּא, וְסוֹפוֹ לָמוּת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעַתָּה, יְהֵא גּוֹלֶה עַל יָדוֹ. אַלְּמָה תַּנְיָא: שָׁחַט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם אוֹ רוֹב שְׁנַיִם — הֲרֵי זֶה אֵינוֹ גּוֹלֶה! הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְּמַר עֲלַהּ, אָמַר רַב הוֹשַׁעְיָא: חָיְישִׁינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּא הָרוּחַ בִּלְבְּלַתּוּ. אִי נָמֵי, שֶׁמָּא אִיהוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מובהק</b> <b>הוא.</b> ואע\"ג דסימנין דרבנן אסימן כי האי סמכינן אפילו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אאיסור דאורייתא: <b>דארוך</b> <b>וגוץ.</b> לאו סימנין נינהו: <b>כליו.</b> בגדיו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שמא לאחר השאילן ואותו אחר מת וראוהו אלו וסבורים שזהו בעל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הבגדים: <b>חמור</b> <b>בסימני</b> <b>אוכף.</b> דקיימא לן באלו מציאות (ב\"מ דף כז.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמהדרינן: <b>לא</b> <b>שיילי</b> <b>אינשי.</b> בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החמור לא היה שואל אוכפו של זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחברו: <b>דמסקיב</b> <b>ליה.</b> דאשי\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלע\"ז: <b>מצאו</b> <b>קשור</b> <b>בכיס</b> <b>כו'.</b> מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא למימר ליחוש אע\"פ שהוא מכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הכיס יש לחוש שמא השאילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר וקשר בו גט זה והחזירו לזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושכח בו את הגט: <b>לזיופא.</b> שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יעשה חותם וצורה כנגד טבעתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וילך ויראהו לאשתו ויטול הימנה כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר ישאל: <b>מנחשי</b> <b>אינשי.</b> שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יטול זה מזלו. ואי קשיא הא קתני או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנמצא בין כליו הא אמרן דחיישינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשאלה לא קשיא כליו דמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו בגדיו ודרך להשאיל מלבושים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכליו דגיטין היינו בין כלי תשמישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביתו בתיבתו שאין דרך להשאילם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואיבעית</b> <b>אימא</b> <b>כליו.</b> דמתני' דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגופו ובכליו דלא סמכינן אסימנייהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בסומקי</b> <b>וחיורי.</b> דלא אמרינן הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימן במלבושיו אי שחורין היו או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבנים היו דאין זה סימן שהרבה יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחורין ולבנים ואדומים: <b>והא</b> <b>קתני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סיפא.</b> דמתני' (לקמן יבמות דף קכא.): <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הארכובה</b> <b>ולמטה</b> <b>לא</b> <b>תנשא.</b> דחיי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי משום טביעה הואיל ומים שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם סוף חיישינן שמא יצא מן המים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועלה ברחוק פרסה או יותר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראוהו קתני מן הארכובה ולמעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנשא אלמא מגוייד לא חיי: <b>שאני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מיא</b> <b>דמרזו</b> <b>מכה.</b> מחזיקות ומגדלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאב המכה. וחברו מיטרא רזיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאילני במס' תענית (דף ג:): <b>גיידיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לגמליה.</b> לשון גודו אילנא (דניאל ד):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>אפסקיה</b> <b>לנערותיה.</b> ולא הפסיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגמור את קול נערותו שהיה נוער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שמת: <b>מלובנת.</b> באש שמתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המכוה מתרפא: <b>וברח.</b> הנשחט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יכתבו</b> <b>ויתנו.</b> אלמא כחי מחזקינן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומשני</b> <b>חי</b> <b>הוא.</b> לפיכך גיטו גט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסופו למות הלכך מעידין: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעתה.</b> הואיל וודאי ימות יהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גולה השוחטו אם נפל סכין מידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו ושחטו אלמה תניא אין גולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו מת שמא מחמת דבר אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מת: <b>על</b> <b>ידו.</b> בשבילו: <b>הרוח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בלבלתו.</b> ומחמת הרוח מת הלכך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לגבי גלות פטור ומיהו לענין אשתו מעידין עליו דודאי ימות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כליו</b></big> <b>דחיישינן</b> <b>לשאלה.</b> וכליו דמצא קשור דלא חיישינן לשאלה"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "איכא למימר בכלים שאין דרכן להשאילם כמו שפירש ריב\"ן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא חיישינן לשאלה: <big><b>כליו</b></big> <b>דחיישינן</b> <b>לשאלה.</b> ואם תאמר מצא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פירות בכלי דבפ' אלו מציאות (ב\"מ דף כד:) משמע דהוי סימן ויחזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי לא חיישינן לשאלה ויש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חיישינן לשאלה אלא בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסור אבל בממון לא חיישינן לשאלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת א\"כ מאי פריך הכא והתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמור בסימני אוכף היכי מהדרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניחוש לשאלה והא בממון לא חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשאלה וי\"ל דפשיטא ליה ודאי אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי חיישינן לשאלה מן התורה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן לא חיישינן לשאלה להחזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבדה אבל קשה היכי מפקינן מקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמהדרי חמור בסימני אוכף ניחוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשאלה מן התורה מיהו למסקנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתי שפיר דלא חיישינן לשאלה אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באיסור: <big><b>איבעית</b></big> <b>אימא</b> <b>כליו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחיורי</b> <b>כו'.</b> ולעולם לא חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשאלה וא\"ת בפרק כל הגט (גיטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כז. ושם) תנן מצאו בחפיסה או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדלוסקמא אם מכירו כשר פי' אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכיר הגט ולמה לי שיכיר הגט אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו מכירו נמי כיון דמכיר חפיסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודלוסקמא די בכך דהא לא חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשאלה ויש לומר דה\"פ אם מכירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחפיסה ודלוסקמא שהם שלו כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דנקט לשון יחיד אין לחוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דחפיסה הוי לשון נקבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמפרש התם דחפיסה היא חמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנה מ\"מ נקט לשון זכר משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלוסקמא דהוי לשון זכר כדתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוספתא עשרה דלוסקמות מלאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שטרות מסרתי לך וללישנא קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחיישינן לשאלה מיירי התם שידוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן איבדו בחפיסה ולהכי לא חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשאלה ושם אאריך בע\"ה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>למיימרא</b></big> <b>דמגוייד</b> <b>חיי</b> <b>ורמינהו</b>"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "<b>כו</b> <b>'</b> <b>טמויי</b> <b>הוא</b> <b>דלא</b> <b>מטמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>מחייא</b> <b>לא</b> <b>חיי.</b> תימה דהא קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה גוסס אע\"ג דחיי דרוב גוססים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיתה ומיעוטן חיין ותנן נמי אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעידין על הגוסס ויש לומר בגוסס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא מגוייד כיון שהוא גוסס על ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם לא חיי ומ\"מ מוכיח שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמגוייד לא חיי מדלא קתני ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גוסס מגוייד ועוד אמר ר\"י לפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דודאי פשיטא דמגוייד דמתני' מת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבסוף כיון שמגוייד במקום שעושים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו טריפה כמו נחתך מן הארכובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמעלה כדמשמע בסמוך אבל אינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבר ברור שימות קודם שיתירוה לינשא והשתא פריך ליה ממגוייד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וגוסס ואותו גוסס שסופו למות הוא מת לאלתר והוא הדין נמי דמגוייד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיית לאלתר מדקתני מגוייד בהדי גוסס וא\"ת בלאו מילתיה דרשב\"א תקשי ליה רישא לסיפא וי\"ל דמעיקרא לא קשיא ליה רישא לסיפא דמצי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאוקמי רישא דאין מעידין היינו לאלתר וסיפא דתנשא היינו לאחר י\"ב חדש אבל אמילתיה דרשב\"א לא מצי לשנויי: <big><b>אלא</b></big> <b>מעתה</b> <b>יהא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>גולה</b> <b>על</b> <b>ידו.</b> לשמואל דחשיב ליה מת קפריך דכיון דמת הוא יש לו לגלות דס\"ד טעמא דחייב לגלות לפי שמת לאלתר אבל לא מת לאלתר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא יתחייב גלות כלל דלישנא דוימות דכתיב גבי גלות משמע ליה שמת לאלתר ולית ליה השתא הא דאמרינן בפרק אלו נערות (כתובות לג: ושם)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונקה המכה בשוגג מאי ונקה ונקה מגלות ואע\"פ שחייב מיתה במזיד אפילו לא מת זמן מרובה יש חילוק בין מיתה לגלות כי היכי דמפלגי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בין דרך ירידה לדרך עלייה גבי גלות ולא גבי מיתה אבל אין לומר דמשום רוח בלבלתו או קירב מיתתו אין לנו לפוטרו כיון שמת לאלתר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהא אכתי לא ידעינן להני טעמי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חייישינן</b></big> <b>שמא</b> <b>הרוח</b> <b>בלבלתו.</b> ודוקא בגלות ולא במיתה כדפרישית לעיל והא דאמר ונקה המכה מגלות הא לא הלך על משענתו"
    },
    {
      "width": "840px",
      "right": "90px",
      "left": "",
      "text": "אע\"פ ששהה הרבה חייב גלות איכא למימר כגון דליכא בלבול דרוח כגון בביתא דשישא ולא פירכס כלל:"
    }
  ]
}