{
  "text": [
    "<b>ומי מצית מוקמה לה כר' שמעון בן אלעזר והא קתני סיפא מעשה בעסיא באחד ששלשלוהו בים ולא עלתה בידם אלא רגלו ואמרו חכמים מן הארכובה ולמעלה תנשא. </b>מסתברא דהכי קא פריך דאלו לר' שמעון בן אלעזר מן הארכובה ולמעלה אינו סימן טריפה וכדאיתא בריש פרק אלו טרפות (חולין מב, ב) והא איכא בהמה שנחתכו רגליה מן הארכובה ולמעלה, סבר לה כר' שמעון בן אלעזר דמכשיר. ומשמע נמי התם דר' שמעון בן אלעזר לא משום שיכולה ליכוות ולחיות קא מכשיר, אלא מפני שאינה טריפה מצד החולי עצמו, מדאקשינן התם בשלמא לתנא דידן דתנא תנא דלא תנא לא תנא, אלא לתנא דבי ר' ישמעאל דאמר אלו שמונה עשרה טרפות והא איכא ב\"ס ג\"ר ושב שמעתא, והא איכא בהמה שנחתכו רגליה מן הארכובה ולמעלה טרפה. ופרקינן סבר לה כר' שמעון דאמר יכולה לכוות ולחיות. ואקשינן וכי יכולה לכוות ולחיות מאי הוי הא תנא דבי ר' ישמעאל טריפה חיה ס\"ל, אלא סבר לה כר' שמעון בן אלעזר דאמר כשרה. אלמא ר' שמעון בן אלעזר מצד עצמה מכשיר לה, ולא מצד שיכולה ליכוות ולחיות. ואף על גב דבתוספתא דמסכת חולין (פ\"ג ה\"ג) תניא ר' שמעון בן אלעזר מכשיר מפני שיכולה לכוות ולחיות, כיון דבגמרין אמרינן איפכא משמע דההיא מתניתא לא מתניא בבי מדרשא ומשבשתא היא. והיינו דקא פריך הכא ממעשה דעסיא, דבשלמא לרבנן כיון דמארכובה ולמעלה טרפה, היינו דהתירו את אשתו לינשא, ואיכא למימר דלאחר שנים עשר חדש התירוה דנותנין לו שהות כדי טרפה וכדאיתא בירושלמי (ה\"ד) אלא אי אמרת ר' שמעון בן אלעזר היא למה התירוה לינשא והא אינו סימן טרפה. ומשני שאני מיא דמרזו מכה, ואפילו לר' שמעון בן אלעזר הוי טרפה, שהמים מכאיבין אותו וממיתין אותו ולאחר י\"ב חדש אשתו מותרת, וכן אמרו בירושלמי (שם) ר' חגאי בעא קומי ר' יסא לא מסתברא נותנין לו שהות כדי טרפה אמר ליה אף אנא סבר כן.",
    "<b>אמר רבא מתניתין דמעיד בסכין מלובנת ודברי הכל. </b>וכתב הרמב\"ן ז\"ל אבל בארכובה כיון דסימן טריפה הוא לא מהני סכין מלובנת, ואף על גב דכל טרפות שמנו חכמים בבהמה אין כנגדן באדם, כיון דארכובה בזה נשנית בשניהם הוא טרפה, שלא שנינו מן הארכובה ולמעלה משום שהוא מת מיד אלא שהוא סימן טרפה ע\"כ. והיכא דראוהו מגוייד ואינו יודע אם נתגייד בחרב מלובנת אם לאו, אזלינן לחומרא ואין מעידין עליו. וכן מפורש בירושלמי (ה\"ג) דגרסינן התם אפילו מגוייד אני אומר בחרב מלובנת נכוה וחייה."
  ]
}