{
  "text": [
    "< b > ו מ י   מ צ י ת   מ ו ק מ ה   ל ה   כ ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ו ה א   ק ת נ י   ס י פ א   מ ע ש ה   ב ע ס י א   ב א ח ד   ש ש ל ש ל ו ה ו   ב י ם   ו ל א   ע ל ת ה   ב י ד ם   א ל א   ר ג ל ו   ו א מ ר ו   ח כ מ י ם   מ ן   ה א ר כ ו ב ה   ו ל מ ע ל ה   ת נ ש א .   < / b > מ ס ת ב ר א   ד ה כ י   ק א   פ ר י ך   ד א ל ו   ל ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   מ ן   ה א ר כ ו ב ה   ו ל מ ע ל ה   א י נ ו   ס י מ ן   ט ר י פ ה   ו כ ד א י ת א   ב ר י ש   פ ר ק   א ל ו   ט ר פ ו ת   ( ח ו ל י ן   מ ב ,   ב )   ו ה א   א י כ א   ב ה מ ה   ש נ ח ת כ ו   ר ג ל י ה   מ ן   ה א ר כ ו ב ה   ו ל מ ע ל ה ,   ס ב ר   ל ה   כ ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ד מ כ ש י ר .   ו מ ש מ ע   נ מ י   ה ת ם   ד ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ל א   מ ש ו ם   ש י כ ו ל ה   ל י כ ו ו ת   ו ל ח י ו ת   ק א   מ כ ש י ר ,   א ל א   מ פ נ י   ש א י נ ה   ט ר י פ ה   מ צ ד   ה ח ו ל י   ע צ מ ו ,   מ ד א ק ש י נ ן   ה ת ם   ב ש ל מ א   ל ת נ א   ד י ד ן   ד ת נ א   ת נ א   ד ל א   ת נ א   ל א   ת נ א ,   א ל א   ל ת נ א   ד ב י   ר '   י ש מ ע א ל   ד א מ ר   א ל ו   ש מ ו נ ה   ע ש ר ה   ט ר פ ו ת   ו ה א   א י כ א   ב \" ס   ג \" ר   ו ש ב   ש מ ע ת א ,   ו ה א   א י כ א   ב ה מ ה   ש נ ח ת כ ו   ר ג ל י ה   מ ן   ה א ר כ ו ב ה   ו ל מ ע ל ה   ט ר פ ה .   ו פ ר ק י נ ן   ס ב ר   ל ה   כ ר '   ש מ ע ו ן   ד א מ ר   י כ ו ל ה   ל כ ו ו ת   ו ל ח י ו ת .   ו א ק ש י נ ן   ו כ י   י כ ו ל ה   ל כ ו ו ת   ו ל ח י ו ת   מ א י   ה ו י   ה א   ת נ א   ד ב י   ר '   י ש מ ע א ל   ט ר י פ ה   ח י ה   ס \" ל ,   א ל א   ס ב ר   ל ה   כ ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ד א מ ר   כ ש ר ה .   א ל מ א   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   מ צ ד   ע צ מ ה   מ כ ש י ר   ל ה ,   ו ל א   מ צ ד   ש י כ ו ל ה   ל י כ ו ו ת   ו ל ח י ו ת .   ו א ף   ע ל   ג ב   ד ב ת ו ס פ ת א   ד מ ס כ ת   ח ו ל י ן   ( פ \" ג   ה \" ג )   ת נ י א   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   מ כ ש י ר   מ פ נ י   ש י כ ו ל ה   ל כ ו ו ת   ו ל ח י ו ת ,   כ י ו ן   ד ב ג מ ר י ן   א מ ר י נ ן   א י פ כ א   מ ש מ ע   ד ה ה י א   מ ת נ י ת א   ל א   מ ת נ י א   ב ב י   מ ד ר ש א   ו מ ש ב ש ת א   ה י א .   ו ה י י נ ו   ד ק א   פ ר י ך   ה כ א   מ מ ע ש ה   ד ע ס י א ,   ד ב ש ל מ א   ל ר ב נ ן   כ י ו ן   ד מ א ר כ ו ב ה   ו ל מ ע ל ה   ט ר פ ה ,   ה י י נ ו   ד ה ת י ר ו   א ת   א ש ת ו   ל י נ ש א ,   ו א י כ א   ל מ י מ ר   ד ל א ח ר   ש נ י ם   ע ש ר   ח ד ש   ה ת י ר ו ה   ד נ ו ת נ י ן   ל ו   ש ה ו ת   כ ד י   ט ר פ ה   ו כ ד א י ת א   ב י ר ו ש ל מ י   ( ה \" ד )   א ל א   א י   א מ ר ת   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ה י א   ל מ ה   ה ת י ר ו ה   ל י נ ש א   ו ה א   א י נ ו   ס י מ ן   ט ר פ ה .   ו מ ש נ י   ש א נ י   מ י א   ד מ ר ז ו   מ כ ה ,   ו א פ י ל ו   ל ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ה ו י   ט ר פ ה ,   ש ה מ י ם   מ כ א י ב י ן   א ו ת ו   ו מ מ י ת י ן   א ו ת ו   ו ל א ח ר   י \" ב   ח ד ש   א ש ת ו   מ ו ת ר ת ,   ו כ ן   א מ ר ו   ב י ר ו ש ל מ י   ( ש ם )   ר '   ח ג א י   ב ע א   ק ו מ י   ר '   י ס א   ל א   מ ס ת ב ר א   נ ו ת נ י ן   ל ו   ש ה ו ת   כ ד י   ט ר פ ה   א מ ר   ל י ה   א ף   א נ א   ס ב ר   כ ן .",
    "< b > א מ ר   ר ב א   מ ת נ י ת י ן   ד מ ע י ד   ב ס כ י ן   מ ל ו ב נ ת   ו ד ב ר י   ה כ ל .   < / b > ו כ ת ב   ה ר מ ב \" ן   ז \" ל   א ב ל   ב א ר כ ו ב ה   כ י ו ן   ד ס י מ ן   ט ר י פ ה   ה ו א   ל א   מ ה נ י   ס כ י ן   מ ל ו ב נ ת ,   ו א ף   ע ל   ג ב   ד כ ל   ט ר פ ו ת   ש מ נ ו   ח כ מ י ם   ב ב ה מ ה   א י ן   כ נ ג ד ן   ב א ד ם ,   כ י ו ן   ד א ר כ ו ב ה   ב ז ה   נ ש נ י ת   ב ש נ י ה ם   ה ו א   ט ר פ ה ,   ש ל א   ש נ י נ ו   מ ן   ה א ר כ ו ב ה   ו ל מ ע ל ה   מ ש ו ם   ש ה ו א   מ ת   מ י ד   א ל א   ש ה ו א   ס י מ ן   ט ר פ ה   ע \" כ .   ו ה י כ א   ד ר א ו ה ו   מ ג ו י י ד   ו א י נ ו   י ו ד ע   א ם   נ ת ג י י ד   ב ח ר ב   מ ל ו ב נ ת   א ם   ל א ו ,   א ז ל י נ ן   ל ח ו מ ר א   ו א י ן   מ ע י ד י ן   ע ל י ו .   ו כ ן   מ פ ו ר ש   ב י ר ו ש ל מ י   ( ה \" ג )   ד ג ר ס י נ ן   ה ת ם   א פ י ל ו   מ ג ו י י ד   א נ י   א ו מ ר   ב ח ר ב   מ ל ו ב נ ת   נ כ ו ה   ו ח י י ה ."
  ]
}