{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "28B",
    "perek_title": "אין מעמידין",
    "perek_number": 2
  },
  "english": [
    "<b>from hemorrhoids. Rabbi Ami instructed him, and some say</b> that <b>Rabbi Asi instructed him</b> that he <b>should bring seven seeds of ice plant</b> that are red like <b>a worm and bind them in the collar</b> of a shirt, <b>and</b> then he <b>should wrap a strip of hair around it, and dip</b> the bundle <b>in white naphtha and</b> he <b>should burn it and spread</b> the ashes <b>upon</b> the sores. <b>In the meantime,</b> he <b>should bring the kernel of a bramble [<i>asna</i>]</b> fruit and <b>place</b> its <b>crevice against</b> his own <b>crevice,</b> i.e., the anus.",
    "The Gemara remarks: <b>And this matter</b> applies only to the <b>upper crevice,</b> which is located at the outer edge of the anus and can be treated with bramble fruit. <b>What</b> should one do if he is experiencing pain in the <b>lower crevice,</b> located deeper within the rectum? He <b>should bring the fat of a goat that has not</b> yet <b>opened,</b> i.e., given birth, <b>and</b> he <b>should melt</b> it <b>and</b> then he <b>should apply</b> it <b>to</b> the irritated area.",
    "<b>And if</b> this is <b>not</b> possible, he <b>should bring three pumpkin leaves that</b> were <b>dried in the shade and</b> he <b>should burn</b> them, <b>and</b> then he <b>should spread</b> the ashes <b>upon</b> the irritated area. <b>And if</b> this is <b>not</b> possible, he <b>should bring snail shells</b> instead. <b>And if</b> this is also <b>not</b> possible, he should <b>bring oil</b> mixed with <b>wax [<i>kira</i>] and</b> he <b>should smear</b> it <b>upon worn flax</b> clothing <b>in summer, or</b> worn <b>cotton</b> clothing <b>in winter,</b> and place it upon the irritated area.",
    "<b>Rabbi Abbahu suffered</b> from pain <b>in his ear. Rabbi Yoḥanan instructed him, and some say</b> that other Sages from <b>the study hall</b> instructed him, how to heal it. The Gemara asks: <b>What did they instruct him?</b> They told him to act in a fashion <b>similar to that which Abaye said: My mother told me</b> that the <b>kidney was created only for the ear,</b> i.e., it can be extremely beneficial to the ear. <b>And Rava said: Minyumi the physician said to me: All liquids are harmful to the ear except for the fluid of the kidneys.</b> Therefore, Rabbi Abbahu <b>should bring the kidney of a bald goat [<i>barḥa</i>] and tear it vertically and horizontally and</b> then <b>place it upon dimming coals. And</b> as for <b>those fluids that issue from it,</b> he <b>should apply them to his ear</b> while they are <b>neither cold nor hot, but tepid.</b>",
    "The Gemara adds: <b>And if</b> this is <b>not</b> possible, he <b>should bring the fat of a large beetle and melt</b> it <b>and apply</b> it <b>to</b> the ear. <b>And if not,</b> he <b>should fill his ear with oil and prepare seven wicks</b> made <b>of alfalfa [<i>aspasta</i>] and bring dried garlic ends, and tie</b> the ends to the wicks <b>with a strip of hair at one end, and set</b> the wicks <b>aflame. And</b> he should <b>place the other end</b> of each wick <b>in</b> his <b>ear</b> one at a time, <b>and place his ear opposite the flame.</b> Parenthetically, the Gemara notes: <b>And he should be cautious of drafts</b> and avoid them, as they will harm his ear. The Gemara continues: <b>And</b> he should <b>take one</b> wick <b>and remove one</b> wick, i.e., replace each wick as it is consumed until all seven have been used.",
    "The Gemara presents <b>another version</b> of this remedy: <b>And if not,</b> he <b>should bring seven wicks of wax tapers and smear them</b> with <b>alfalfa oil, and place one end</b> of each wick <b>in the flame and one end in his ear, and take one</b> wick <b>and remove one</b> wick. <b>And</b> again <b>he should be cautious of drafts.</b>",
    "<b>And if</b> this is <b>not</b> possible, he <b>should bring fiber that was dried</b> but <b>not combed and place it in</b> his ear, <b>and</b> then <b>bring his ear opposite the flame. And he should be cautious of drafts. And if not,</b> he <b>should bring the tube of an aged reed</b> that is <b>one hundred years old,</b> i.e., that has been detached from the ground for a century, <b>and salt it</b> with <b>rock salt and</b> then <b>burn</b> it <b>and stick</b> it in his ear. The Gemara adds: <b>And your mnemonic</b> to remember these remedies is this: <b>Moist</b> cures are prescribed <b>for dry</b> afflictions, <b>and dry</b> cures are prescribed <b>for moist</b> afflictions.",
    "§ The Gemara returns to the issue of medical treatment on Shabbat. <b>Rabba bar Zutra says</b> that <b>Rabbi Ḥanina says: One may raise</b> his <b>ears</b> to their appropriate position, i.e., set his dislocated jaw, <b>on Shabbat. Rav Shmuel bar Yehuda teaches:</b> This applies only if one raises it <b>by hand, but not by means of medicine. There are</b> those <b>who say</b> the opposite: One may raise his ears <b>by means of medicine, but not by hand. What is the reason</b> that one may not manually raise the ear? It is because doing so might <b>injure [<i>zareif</i> ]</b> the ear, which would constitute a violation of Torah law, whereas applying medicine is a violation of rabbinic law.",
    "<b>Rav Zutra bar Toviyya says</b> that <b>Rav says:</b> With regard to <b>an eye that rebelled,</b> i.e., which is apt to pop out of its socket, it <b>is permitted to apply blue eye shadow</b> to <b>it on Shabbat.</b> The Sages initially <b>concluded from this</b> that <b>this statement</b> applies only <b>where one had</b> already <b>ground the ingredients yesterday,</b> i.e., on Shabbat eve, <b>but</b> if he planned to <b>grind</b> them <b>on Shabbat, or</b> to <b>bring</b> them <b>through a public domain,</b> it would <b>not</b> be permitted, as this would constitute a desecration of Shabbat by Torah law. To dispel this notion, <b>one of the Sages, named Rabbi Ya’akov, said to</b> them: This matter <b>was explained to me by Rav Yehuda,</b> who said that <b>even</b> if <b>he</b> plans to <b>grind</b> the ingredients <b>on Shabbat and bring</b> it <b>through a public domain,</b> it <b>is permitted.</b>",
    "The Gemara relates that <b>Rav Yehuda permitted</b> someone <b>to apply blue eye shadow</b> to the <b>eye on Shabbat. Rav Shmuel bar Yehuda said to</b> the Sages: <b>One who adheres to</b> the ruling of <b>Yehuda desecrates Shabbat. Ultimately,</b> Rav Shmuel bar Yehuda himself <b>suffered</b> pain <b>in his eye. He sent</b> a message <b>to</b> Rav Yehuda, asking: Is it <b>permitted or prohibited</b> for me to treat my eye on Shabbat? Rav Yehuda <b>sent</b> back <b>to him: For everyone</b> else, it <b>is permitted; for you,</b> it <b>is prohibited,</b> as you treated my lenient ruling with disdain.",
    "Rav Yehuda continues: <b>But was it of my</b> own accord that I issued this ruling? <b>It is</b> the ruling <b>of Mar Shmuel,</b> as demonstrated in the following incident: There was <b>a certain maidservant who was in the house of Mar Shmuel whose eye became infected on Shabbat. She screamed</b> in pain, <b>but there was no one who attended to her.</b> Eventually, <b>her eye popped</b> out of its socket. <b>The next day, Mar Shmuel went out and taught:</b> With regard to <b>an eye that rebelled,</b> it <b>is permitted to apply blue eye shadow to it on Shabbat. What is the reason</b> for this leniency, seeing as one may desecrate Shabbat only to treat life-threatening afflictions? The reason is <b>that the tendons [<i>shuraynei</i>] of the eye are dependent upon the valves of the heart.</b>",
    "The Gemara asks: <b>What</b> ailment of the eye, <b>for example,</b> is considered life-threatening? <b>Rav Yehuda said: For example,</b> any of the following: Abnormal <b>discharge;</b> the sensation of <b>pricking; blood</b> flow from the eye; excessive <b>tearing; and inflammation; and the onset of infection.</b> This list serves <b>to exclude the final</b> stages of a waning <b>infection</b> that is mostly healed, <b>and the opening of the eye,</b> i.e., treatment administered to improve one’s eyesight, <b>which</b> are <b>not</b> life-threatening and therefore one is not permitted to treat them on Shabbat.",
    "<b>Rav Yehuda says:</b> With regard to one who suffers from the sting of <b>a hornet, or the prick of a thorn [<i>silva</i>], or an abscess, or one whose eye pains him, or</b> one <b>overcome by a fever,</b> bathing in <b>a bathhouse is</b> a life-threatening <b>danger</b> for <b>all of these.</b> Additionally, eating <b>radish [<i>ḥamma</i>]</b> is good <b>for a fever [<i>ḥamma</i>], and</b> eating <b>beets [<i>silka</i>]</b> is good <b>for chills [<i>tzina</i>], but the reverse,</b> i.e., eating radish when one has chills or beets when one has a fever, poses <b>a danger.</b> Similarly, eating <b>hot</b> foods is good <b>for</b> the sting of <b>a scorpion, and cold</b> foods are good <b>for a hornet</b> sting, <b>but the reverse</b> poses <b>a danger. Hot</b> water is good <b>for a thorn</b> embedded in one’s skin, <b>and cold</b> water is good"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּפִיקְעָא, אוֹרִי לֵיהּ רַבִּי אַמֵּי, וְאָמְרִי לַהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסִּי אוֹרִי לֵיהּ: לַיְתֵי שַׁב בִּינֵי אַהֲלָא תּוֹלָנָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצָיַיר לֵיהּ בַּחֲלָלָא דְבֵי צַוְּארָא, וְלִיכְרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִילָּוֵיהּ נִירָא בַּרְקָא, וְטָמֵישׁ לֵיהּ בְּנִטְפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיוָּרָא, וְלִיקְלְיֵהּ וּבָדַר לֵיהּ עִילָּוֵיהּ. אַדְּהָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכִי, לַיְתֵי קַשְׁיָתָא דַּאֲסַנָּא, לַינַּח פִּיקְעָא לַהֲדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּיקְעָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָנֵי מִילֵּי פִּיקְעָא עִילָּאָה, פִּיקְעָא תַּתָּאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? לַיְיתֵי תַּרְבָּא דִּצְפִירְתָּא דְּלָא אִפְּתַח,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִיפַשַּׁר וְלִישְׁדֵּי בֵּיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִי לָא, לַיְיתֵי תְּלָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַרְפֵא קָרָא דִּמְיַיבְּשִׁי בְּטוּלָּא, וְלִיקְלֵי וְלִיבַדַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עִילָּוֵיהּ. וְאִי לָא, לַיְיתֵי מְשַׁקְּדֵי חֶלְזוֹנֵי. וְאִי לָא, מַיְיתֵי מְשַׁח קִירָא, וְלִינְקוֹט בְּשַׁחְקֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְכִיתָּנָא בְּקַיְיטָא, וְדַעֲמַר גּוּפְנָא בְּסִיתְוָוא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי אֲבָהוּ חַשׁ בְּאוּדְנֵיהּ, אוֹרִי לֵיהּ רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹחָנָן, וְאָמְרִי לַיהּ בֵּי מִדְרְשָׁא. מַאי אוֹרִי לֵיהּ? כִּי הָא דְּאָמַר אַבָּיֵי: אֲמַרָה לִי אֵם —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא אִיבְּרַי כּוּלְיְיתָא אֶלָּא לְאוּדְנָא. וְאָמַר רָבָא: אֲמַר לִי מִנְיוֹמֵי אָסְיָא — כּוּלְּהוּ (שַׁקְיָינוּ)"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "[שַׁקְיָינֵי] קָשׁוּ לְאוּדְנָא, לְבַר מִמַּיָּא דְּכוּלְיְיתָא. לַיְיתֵי כּוּלְיְיתָא דְּבַרְחָא קַרְחָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלִיקְרְעַיהּ שְׁתִי וָעֵרֶב, וְלַינַּח אַמִּלְּלָא דְּנוּרָא, וְהָנְהוּ מַיָּא דְּנָפְקִי מִינֵּיהּ לִישְׁדִּינְהוּ בְּאוּדְנֵיהּ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא קָרִירֵי וְלָא חַמִּימֵי, אֶלָּא פָּשׁוֹרֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִי לָא, לַיְיתֵי תַּרְבָּא דְּחִיפּוּשְׁתָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גַּמְלָנִיתָא, וְלִיפַשַּׁר וְלִישְׁדֵּי בֵּיהּ. וְאִי לָא, לְמַלְּיֵיהּ לְאוּדְנֵיהּ מִישְׁחָא, וְלֶיעְבֵּד שַׁב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פְּתִילָתָא דְּאַסְפַּסְתָּא, וְלַיְתֵי שׁוּפְתָּא דְּתוּמָא, וְלֹיתֵוב בַּרְקָא בְּחַד רֵישָׁא, וְלִיתְלֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּהוּ נוּרָא, וְאִידַּךְ רֵישָׁא מוֹתֵבא בְּאוּדְנָא, וְלֹיתֵוב אוּדְנֵיהּ לְהָדָא נוּרָא, וְיִזְדְּהַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִזִּיקָא, וְנִישְׁקוֹל חֲדָא וְנַנַּח חֲדָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לִישָּׁנָא אַחֲרִינָא: וְאִי לָא, לַיְיתֵי שַׁב פְּתִילָתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּיקְרָא, וְשָׁיֵיף לֵיהּ מִישְׁחָא דְּאַסְפַּסְתָּא, וְנַיְיתֵי חַד רֵישָׁא בְּנוּרָא וְחַד רֵישָׁא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּאוּדְנֵיהּ, וְנִשְׁקוֹל חֲדָא וְנַנַּח חֲדָא, וְיִזְדְּהַר מִזִּיקָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִי לָא, לַיְיתֵי אוּדְרָא דְּנָדָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא מְשַׁקֵּף וְנַנַּח בַּהּ, וְלִתְלְיַּיהּ לְאוּדְנֵיהּ לַהֲדֵי נוּרָא, וּמִזְדְּהַר מִזִּיקָא. וְאִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא, לַיְיתֵי גּוּבְתָּא דְּקַנְיָא עַתִּיקָא בַּר מְאָה שְׁנִין, וְלִימְלְחֵיהּ מִילְחָא גְּלָלְנִיתָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלִקְלֵי וְלִידַבֵּק. וְסִימָנָךְ: רַטִּיבָא לְיַבִּשְׁתָּא וְיַבִּשְׁתָּא לְרַטִּיבָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זוּטְרָא אָמַר רַבִּי חֲנִינָא: מַעֲלִין אׇזְנַיִם בְּשַׁבָּת. תָּנֵי רַב שְׁמוּאֵל בַּר יְהוּדָה:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּיָּד אֲבָל לֹא בְּסַם. אִיכָּא דְּאָמְרִי: בְּסַם אֲבָל לֹא בַּיָּד. מַאי טַעְמָא? מִזְרָיף זָרֵיף."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב זוּטְרָא בַּר טוֹבִיָּה אָמַר רַב: עַיִן שֶׁמָּרְדָה מוּתָּר לְכוֹחְלָהּ בְּשַׁבָּת. סְבוּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינֵּיהּ: הָנֵי מִילֵּי הוּא דִּשְׁחִקִי סַמָּנִין מֵאֶתְמוֹל, אֲבָל מִשְׁחָק בְּשַׁבָּת וְאֵתוֹיֵי דֶּרֶךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רְשׁוּת הָרַבִּים — לָא. אֲמַר לֵיהּ הָהוּא מֵרַבָּנַן וְרַבִּי יַעֲקֹב שְׁמֵיהּ: לְדִידִי מִיפָּרְשָׁא מִינֵּיהּ דְּרַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה, אֲפִילּוּ מִישְׁחָק בְּשַׁבָּת וְאֵתוֹיֵי דֶּרֶךְ רְשׁוּת הָרַבִּים — מוּתָּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב יְהוּדָה שְׁרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִיכְחַל עֵינָא בְּשַׁבָּת. אֲמַר לְהוּ רַב שְׁמוּאֵל בַּר יְהוּדָה: מַאן צָיֵית לִיהוּדָה מַחֵיל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁבֵּי? לְסוֹף חַשׁ בְּעֵינֵיהּ, שְׁלַח לֵיהּ: שְׁרֵי אוֹ אֲסִיר? שְׁלַח לֵיהּ: לְכוּלֵּי עָלְמָא שְׁרֵי, לְדִידָךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲסִיר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְכִי מִדִּידִי הוּא? דְּמָר שְׁמוּאֵל הִיא! הָהִיא אַמְתָּא דַּהֲוַאי בֵּי מָר שְׁמוּאֵל,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּקְדַחָא לַהּ עֵינָא בְּשַׁבְּתָא, צְוַוחָא, וְלֵיכָּא דְּאַשְׁגַּח בַּהּ. פְּקַעָא עֵינַאּ. לִמְחַר נְפַק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָר שְׁמוּאֵל וּדְרַשׁ: עַיִן שֶׁמָּרְדָה — מוּתָּר לְכוֹחְלָהּ בְּשַׁבָּת. מַאי טַעְמָא? דְּשׁוּרְיָינֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּעֵינָא בְּאוֹבַנְתָּא דְּלִיבָּא תְּלוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כְּגוֹן מַאי? אָמַר רַב יְהוּדָה: כְּגוֹן רִירָא, דִּיצָא, דְּמָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּימְעֲתָא, וְקִידְחָא, וּתְחִלַּת אוּכְלָא, לְאַפּוֹקֵי סוֹף אוּכְלָא וּפַצּוֹחֵי עֵינָא — דְּלָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב יְהוּדָה: זִיבּוּרָא, וּדְחַרְזֵיהּ סִילְוָא, וְסִמְטָא, וּדְכָאֵיב לֵיהּ עֵינָא, וְאָתֵי עִילָּוֵיהּ אִישָּׁתָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּלְּהוּ בֵּי בָנֵי סַכַּנְתָּא. חַמָּה לְחַמָּה, וְסִילְקָא לְצִינָּא, וְחִילּוּפָא סַכַּנְתָּא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַמִּימֵי לְעַקְרַבָּא וְקָרִירֵי לְזִיבּוּרָא, וְחִילּוּפָא סַכַּנְתָּא. חַמִּימֵי לְסִילְוָא וְקָרִירֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בפיקעא.</b> פי' טבעת של בית רעי ובלע\"ז פיג\"א: <b>אורי</b> <b>ליה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רפואה: <b>שב</b> <b>ביני</b> <b>אהלא</b> <b>תולאנא.</b> לשון שבע גרעינין אדומים כתולעת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הנמצאים באהל שמכבסין בו כדתנן התם (שבת דף צ.) הבורית והאהל."
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תולאנא לשון תולעת שני: <b>בחללא</b> <b>דבי</b> <b>צוארא.</b> חתיכות בגד שנוטלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מבית הצואר של חלוק כשעושין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פה: <b>נירא</b> <b>ברקא.</b> ליצ\"א של שיער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהמה: <b>וטמיש.</b> וטובל: <b>אדהכי</b> <b>והכי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעוד שהוא מחזר אחר סמנים הללו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קשייתא</b> <b>דאסנא.</b> גרעין של פרי הסנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטנים הגדילים בסנה ומלאין גרעינין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פיקעא</b> <b>להדי</b> <b>פיקעא.</b> סדק של גרעינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נגד סדק שבבשרו: <b>פיקעא</b> <b>עילאה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנראה מבחוץ למעלה ויכול לדבק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שם אותו אפר: <b>פיקעא</b> <b>תתאה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפי הנקב מלמטה: <b>תרבא</b> <b>דצפירתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דלא</b> <b>אפתח.</b> חלב שעירה שלא ילדה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ולפשר.</b> ימחהו באור וימשחהו בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדמתרגמינן נמס פשר: <b>טרפא</b> <b>דקרא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דמייבשי</b> <b>בטולא.</b> עלי דילועין שנתייבשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בצל: <b>משקדי</b> <b>חלזוני.</b> לימ\"ץ בלע\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מין חלזון: <b>משח</b> <b>קירא.</b> שמן זית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושעוה טרופין יחד: <b>ולינקוט</b> <b>בשחקי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דכיתנא</b> <b>בקייטא.</b> יתכסה בשחקים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של פשתן בקיץ שלא יתחמם יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדאי: <b>ודעמר</b> <b>גופנא.</b> בגדים של צמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גפן שהן חמים: <b>שקייני.</b> משקין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ברחא.</b> שם צאן: <b>ברחא</b> <b>קרחא.</b> עז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאינה מסורבל בצמר כרחל: <b>אמללא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גחלים לוחשות: <b>חיפושתא.</b> אשקרבו\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובלשון כנען קרוקי\"ם: <b>גמלניתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גסה והוא הנטו\"ן: <b>פתילה</b> <b>דאספסתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עלה ארוך של שחת ירק של חטין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שופתא</b> <b>דשומא.</b> בית יד של שום והן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עלין היבשים שהן נאחזין בהן. שופתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשון אחיזה כדאמרינן בגיטין (דף לב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שופתא דקופינא דמרא רפיא: <b>ברקא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמו נירא ברקא שער של לייצ\"א:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וניתלי</b> <b>בהו</b> <b>נורא.</b> יבעיר בהן האור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ונזהר</b> <b>מזיקא.</b> לא יתן אזנו לרוח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ונשקול</b> <b>חדא</b> <b>ונינח</b> <b>חדא.</b> כשיטול זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן האזן יתן את זו עד שיכלו כולן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אודרא</b> <b>דנדא.</b> מוכין הצבועים בצבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שקורין פויילי\"ד: <b>דלא</b> <b>משקף.</b> אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חבוט בשמן לנפצו. משקף לשון עלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נדף (ויקרא כ״ו:ל״ו) טרפא דשקיף נחבט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גובתא</b> <b>דקניא</b> <b>בר</b> <b>מאה</b> <b>שנין.</b> שפופרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של קנה ישן שנתלש הרי מאה שנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מלחא</b> <b>גללניתא.</b> מלח של אבן הדומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשייש בלע\"ז שליימ\"א: <b>רטיבא</b> <b>ליבשתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ויבשתא</b> <b>לרטיבא.</b> כל הרפואות הללו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינן שוות לכל חולי האזן אלא אותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרפואות שיש בהן דבר לח כגון מיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכוליתא ומשח קירא וכיוצא בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעלין לאוזן יבשה שיש לו חולי ואינה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מוציאה לחה ורפואות של יבש כגון גובתא דקניא ומילחא גללניתא לאודנא רטיבא המוציאה לחה: <b>מעלין</b> <b>אזנים.</b> גידי אזנים פעמים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שיורדין למטה ומתפרקין הלחיים וצריך להעלותן ויש סכנה בדבר: <b>אבל</b> <b>לא</b> <b>בסם.</b> הואיל ואפשר ביד: <b>מיזרף</b> <b>זריף.</b> עושה חבורה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ויש חילול שבת יותר אבל קשירת סם אין שם חילול דאורייתא: <b>שמרדה.</b> שרוצה לצאת כאדם המורד ויוצא: <b>אבל</b> <b>מישחק</b> <b>ואיתויי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>דרך</b> <b>רשות</b> <b>הרבים</b> <b>לא.</b> דלאו סכנת נפשות אלא סכנת עוורון: <b>אפילו</b> <b>מישחק</b> <b>ואיתויי</b> <b>כו'.</b> כדאמרינן לקמן שורייני דעינא בליבא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תלו מאור העין מעורין ואחוזין בטרפשי הלב: <b>ה\"ג</b> <b>מאן</b> <b>דציית</b> <b>ליה</b> <b>ליהודה</b> <b>מחיל</b> <b>שבי.</b> השומע דבריו ומקבלם יחלל שבת: <b>לדידך</b> <b>אסיר.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שאתה אסרת וערערת על דברי: <b>וכי</b> <b>מדידי</b> <b>הוא.</b> מדעתי הייתי אומר דבר זה שמחית על ידי: <b>דמר</b> <b>שמואל</b> <b>היא.</b> ממנו קיבלתיה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>דקדחא.</b> אשלפי\"ר לשון כקדוח אש (ישעיהו ס״ד:א׳) חמימות: ה\"ג מותר לכוחלה בשבת מ\"ט שורייני דעינא באובנתא דליבא תלו: <b>כגון</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מאי.</b> על איזה חולי העין מחללין שבת: <b>רירא.</b> נוטפת עינו רירא בלע\"ז קצייר\"א: <b>דיצא.</b> אישפוננ\"ט לשון נעיצה ותחיבה: <b>קדחא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חמימות: <b>תחלת</b> <b>אוכלא.</b> בתחלת החולי: <b>סוף</b> <b>אוכלא.</b> שכבר נתרפא ועדיין קודחת מעט: <b>ופצוחי</b> <b>עינא.</b> שבא לכוחלה כדי להאיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מראית עינו: <b>זיבורא</b> <b>ודחרזי'</b> <b>סילוא</b> <b>וסימטא</b> <b>וכאב</b> <b>עינא</b> <b>ודאתי</b> <b>עלה</b> <b>אישתא</b> <b>כולהו</b> <b>בי</b> <b>בני</b> <b>סכנתא.</b> מי שיש עליו אחת מאלה שנשכתו צרעה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "או שנתחב קוץ בבשרו דחרזיה לשון מחרוזות של דגים (ב\"מ כא.) סילוא קוץ או שיש עליו סימטא קלו\"ג ונכנס במרחץ באחת מכל אלה סכנתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היא: <b>חמה</b> <b>לחמה.</b> צנון יפה לחולי חמה: <b>וסילקא.</b> תרדין: <b>לזיקא.</b> לשחפת צוננת: <b>וחילופא</b> <b>סכנתא.</b> לפי שהצנון מוסיף עליו קור והתרדין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מחממין: <b>חמימי</b> <b>לסילוא.</b> צריך לשרות המכה בחמין והא דאמרינן לעיל סילוא בי בני סכנתא היכא דרחיץ כל גופו בי בני שמחמם כל גופו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שורייני</b></big> <b>דעינא</b> <b>בליבא</b> <b>תלו.</b> פ\"ה מאור העין תלוי בטרפשי"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "דליבא ולי נראה באובנתא דלבא תלו כלומר ראיית העין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תלוי בהבנת הלב שורייני בשי\"ן כמו (במדבר כ״ד:י״ז) אשורנו ולא קרוב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "א\"נ סורייני בסמ\"ך מלשון סייר נכסיה (חולין קה.) באובנתא בבי\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון הבנה כדאמרינן במרכבה (מגילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כד:) באובנתא דליבא הוי חזי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חמימי</b></big> <b>לעקרבא</b> <b>וקרירי</b> <b>לזיבורא</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>וחילופא</b> <b>סכנתא.</b> מכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי' ר\"י הא דאמרינן בפ\"ק דחגיגה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ה.) ומצאוהו רעות רבות וצרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון זיבורא ועקרבא ששניהם צרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו לזו שא\"א לעשות לו לא חמימי ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרירי ודלא כפ\"ה שפירש שעושות לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה צרות ולפירושו קשה מה היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו להזכיר אלו יותר מהאחרות:"
    }
  ]
}