{
  "text": [
    "<b>אלא לאו על מנת דישתוק. </b>דלשון שירצה היינו שישתוק והלכך רצה האב ששתק בשמיעה ראשונה מקודשת, ואם לאו אלא שצוח אינה מקודשת, אלא נתבטלו קדושיו לגמרי, דכל שהתנה בשב ואל תעשה ועשה נתבטל תנאו לגמרי, מת האב הרי זו מקודשת, אף על פי שלא שמע כלל, שאין הכוונה שישמע האב ושישתוק, אלא שלא ימחה ויתר עליו שישתוק שאם לא מחה בשעה ראשונה הרי זו מקודשת, ואף על פי שמחה לבסוף, ובאומר על מנת שלא ימחה מוחה הוא אחר ששתק ואפילו אחר שהודה, שזה בשב ואל תעשה, וכל שבטלו מבוטל.",
    "<b>אימא סיפא מת הבן מלמדין את האב שיאמר איני רוצה ואמאי והא שתיק. </b>דעל כרחין מדאינו מוחה אלא בלמוד בין שמיעה ללימוד איכא שתיקה.",
    "<b>אלא דאמר לה על מנת שלא ימחה. </b>כלומר סיפא דמלמדין בשאמר לה בפירוש על מנת שלא ימחה, והלכך אף על פי ששתק בשמיעה ראשונה אם עמד ומחה לבסוף אינה מקודשת.",
    "<b>רישא בחד טעמא מציעתא וסיפא בחד טעמא. </b>יש ספרים שיש בהן כנוסחא הזאת, וזו היא גירסתו של רש\"י, דמציעתא נמי בשאמר לה על מנת שלא ימחה, וגירסא מיושרת היא, דכיון שלא עמדה לנו משנתינו כולה כצורתה והוצרכו לדוחקה ולהעמידה בתרי טעמי, דרישא על כרחין לאו בדאמר לה שלא ימחה, דאם כן בשלא מחה אמאי מקודשת, אף על פי שלא מחה עכשיו שמא ימחה לאחר זמן, אלא על כרחין מתניתין בתרי טעמי, וכיון שכן, נשוב לומר דירצה אבא, היינו שיאמר אבא אין, שהוא היה משמעות הראשון, ולכאורה הענין הראשון שפירשו בו הוא הנראה והמתישבת יותר, והלכך רישא בשאמר לה כלשון משנתינו ממש על מנת שירצה, ופירושו שיאמר אין, ואם רצה שאמר אין מקודשת גמורה ואם לאו אינה מקודשת אלא תלויה ועומדת עד שעת מיתת האב שמא יאמר אין, אבל אם אמר לה בפירוש על מנת שלא ימחה ומת האב מקודשת גמורה, שהרי לא מחה ולא ימחה, אבל עד שמת אינה מקודשת גמורה שמא ימחה לאחר זמן, מת הבן מלמדין האב שימחה להתירה לשוק במקום יבם.",
    "<b>רב יוסף בר אמי אמר לעולם כולה חד טעמא הוא ומאי על מנת שירצה אבא דאמר לה על מנת שלא ימחה אבא מכאן ועד שלשים יום. </b>כלומר כולה מתניתין בדאמר בפירוש על מנת שלא ימחה, ואף על גב דמתניתין קתני על מנת שירצה, לאו למימרא לשון שירצה משמעו שלא ימחה, אלא כיון שבלשון רצוי יש שלא ימחה, לא חש תנא דמתניתין לומר בפירוש על מנת שלא ימחה, והזכיר הלשון בענין הכונה כלומר שיהא מרוצה בדבר עד שלא ימחה, וסמך בזה על בבות דמתניתין שאינן מתיישבות אלא בכך ומסרן לחכמים, והכי מוכח בתוספתא (פ\"ג, ה\"ז) דקתני על מנת שירצה פלוני אף על מי שאמר איני רוצה מקודשת, שמא נתרצה לאחר שעה, עד שיאמר רוצה אני, אם אמר רוצה אני מקודשת ואם לאו אינה מקודשת, על מנת שירצה אבא אף על פי שאמר האב איני רוצה הרי זה מקודשת, שמא יתרצה האב לשעה אחרת, אלמא דלשון שירצה היינו שיאמר אין, וכל שאמר לבסוף אין אף על פי שמחה תחלה, הרי זו מקודשת, והא דקתני בתוספתא מת הבן מלמדין את האב שיאמר איני רוצה, ברייתא נמי בתרי טעמי היא שנויה, וכפירושה דר' ינאי דמתניתין, ובתשלום אותה ברייתא מת האב מקודשת שמא נתרצה האב שעה אחת לפני מיתתו וספק מקודשת קאמר, ובגמרין דמותביה מינה ללישנא דעד שיאמר אבא אין ולא מוקמיה לה בקדושי ספק, משום דמקודשת דמתניתין משמע להו מקודשת ודאית ולא ספק מקודשת, דהא ברישא קתני ואם לאו אינה מקודשת ואינה מקודשת גמורה קאמר, אלמא כל דתני בהא מתני' מקודשת מקודשת גמורה קאמר, ומכל מקום מדברי הברייתא נלמוד דאף על פי שלא ראינו שנתרצה חוששין לה וצריכה גט, ומהכא שמעינן דכל שאמר סתם על מנת שירצה אבא ועל מנת שירצה פלוני עד שיאמר אין קאמר, וכל שאמר אין אף על פי שמחה בתחלה חוזר הוא ומתרצה ואומר אין ונתקיים תנאו בין בקדושין בין בדיני ממונות, וכן נראה מדברי הרמב\"ם (הל' אישות פ\"ז, ה\"א).",
    "<b>תנן רצו אחד נותן גט ואחד כונס תיובתא דרב. </b>דאמר נאמן ליתן גט ואינו נאמן לכנוס, דאף על גב דרב נמי נאמן ליתן גט קאמר, ובגיטו של זה הותרה לעלמא, לא דמי דהתם אי לאו דאיהו ניהו דקדשה לא היה מגרשה, דאין אדם חוטא ולא לו, אבל הכא מימר אמר אנא מאי עבדי בגיטי לא משתריא לעלמא, דהא איכא אידך דאמר אני קדשתיה ואי דתנשא להאי דלמא קושטא קאמר ואי לאו דחד מהימן לכנוס לא שריא לה לחד מינייהו, ופריק בהא אפילו רב מודה בה, דכיון דאיכא אחר בהדיה רתותי מרתת, אלא שמע מינה כיון שזה נתן גט והוא החזיק בטענתו קושטא קאמר, והוא הדין דמצי לאוקומה בדאמר קדשתיה לאחד משנים, אלו ואיני יודע למי מהם קדשתיה, אלא ניחה ליה לאוקמה באוקמתא רויחא בדקיימא ליה אפילו בספק כל העולם ולא בספק שנים דוקא, ולישנא דמתניתין נמי הכי משמע, איני יודע למי קדשתיה שהכל בספק אצלו.<br><b></b>אבל בירושלמי (פ\"ג, ה\"ז) העמידה בכך, דגרסינן התם פתר לה באומר לאחד משני אלה קדשתיה ואיני יודע איזהו ושם החליפו השיטה ועשאוה מחלוקת רב ושמואל, רב אמר נאמן אף לכנוס ושמואל אמר נאמן ליתן גט, והקשו התם מתניתן פליגא על רב (יבמות כב, א) המביא גט ממדינת הים ואמר בפני נכתב ובפני נחתם לא ישא את אשתו, ופרקיה תמן אשת איש ברם הכא לא הוחזקה אשת איש אלא בפני שנים לכשיבואו שנים ויאמרו שזהו שקדש, פירוש שמא כשיבואו השנים שנתקדשה בפניהם גם הם יעידו בכך שזהו שקדש ומעולם לא הוחזקה אשת אחר.<br><b></b>וקיימא לן כר' אסי דאמר דנאמן אף לכנוס, דתניא כותיה קדשתי את בתי ואיני יודע למי קדשתיה ובא אחד ואמר אני קדשתיה נאמן אף לכנוס.<br><b></b>ירושלמי (פ\"ג, ה\"ז):ר' יוחנן אמר נאמן לכנוס ואין למדין ממנו דבר אחר, אחת משדותי מכרתי ואיני יודע למי מכרתיה בא אחד ואמר אני לקחתיה, לא כל הימנו. אף בקדושין כן אחת מבנותי קדשתי ואיני יודע למי קדשתיה בא אחד ואמר אני קדשתיה, לא כל הימנו.",
    "<b>כנסה ובא אחד ואמר קדשתיה לא כל הימנו לאוסרה עליו. </b>ומסתברא דלא סוף דבר כנסה ממש, אלא כיון שהתירוה לכנסה אף על פי שלא כנסה, וכאותה שאמרו בפרק האשה שנתאלמנה (כתובות כב, ב) גבי שבויה ואם משנשאת באו עדים לא תצא, ואתמר עלה אמר שמואל לא נשאת נשאת ממש, אלא כל שהתירוה לינשא אף על פי שלא נשאת, ומאי לא תצא, לא תצא מהתירה הראשון, אבל אם בא שני קודם שהתירוה לינשא לראשון ועמד ראשון וכנסה, מוציאין אותה ממנו, הואיל ועברה על רצון חכמים וצריכה גט משניהם.<br><b></b>והכי אתמר בירושלמי (פ\"ג, ה\"ז) אמר רבי זיערא רבי איסא בשם רבי יוחנן קדם אחד מהן וכנס מוציאין מידו, ואף על גב דקיימן לן (כתובות כב, ב) בשנים אומרים נתגרשה ושנים אומרים לא נתגרשה היכא דליכא לברורי, אי נמי בשנים אומרים מת ושנים אומרים לא מת לא תנשא, ואם נשאת לא תצא, התם הוא דאיכא תרי לבהדי תרי, דכיון דאיכא תרי דמסהדי דנתגרשה ואי נמי מת והיא אומרת ברי לי ונשאת לאחד מעדיה, הלכך לא מפקינן לה מתותי גברא, כיון דנשאת על ידי שנים, אבל כאן שנאסרה על פי האב, ואלו מכחישין זה את זה ואין כאן מי שיתירנה אלא זה שנשאה, דאיכא למיחש שמא עיניו נתן בה והיא נמי ספק, נעמידה על חזקתה ואסורה לאחד מהן כדרך שהיא אסורה לעלמא, והלכך אם נשאת תצא, ומיהו באומרת נתקדשתי ואיני יודעת למי נתקדשתי, ובא אחד ואמר אני קדשתיה, דקתני בברייתא דאינו נאמן לכנסו, דדלמא תקפתו יצרו ולא מירתת משום דמחפה עליו, נראין הדברים דאם כנסה אין מוציאין אותה מידו, דהא אין כאן מי שמכחישו, ומן הספק אתה בא לאוסרה עליו ולהוציאה מתחתיו אל תוציאנה כנ\"ל.<br><b></b>והא דאמרינן דנאמן לכנוס אין צריך קדושין אחרים, אבל הא דתנן אם היו ב' אם רצו אחד נותן גט ואחד כונס, אפשר לומר דהשני כשבא לכנוס צריך קדושין אחרים, שהרי הכניסה ראשון בספק זה.",
    "<b>והא דתניא אבל היא שאמרה נתקדשתי ואיני יודעת למי נתקדשתי ובא אחד ואמר אני קדשתיה אינו נאמן לכנוס. </b>אבל נאמן הוא ליתן גט, נראין הדברים שאם גרשה ורצו הוא לכונסה לאחר זמן כונסה ואין בכך כלום, דכיון שגרשה הרי אנו מחזיקין אותה כפנויה גמורה, וכשם שמתירין אותה לשוק כך מתירין אותה לו, ואינו דומה להא דתנן פרק כיצד (יבמות כב, א) אשת אחיו המביא גט ממדינת הים ואמר בפני נכתב ובפני נחתם לא ישא את אשתו, דהתם הוחזקה אשת איש, אבל כאן לא הוחזקה, שמא כשיבאו עדים יאמרו שלזה נתקדשה, וכמו שאמרו בירושלמי וכתבתיו למעלה, והא דתנן נמי התם חכם שאסר את האשה בנדר על בעלה לא ישאנה, לא דמיא להא, מההוא טעמא גופיה, דכיון שהוחזקה אשת איש איכא רננה דדלמא כדי לישאנה אסרה על בעלה, אבל הכא דאיכא למימר דהוא ניהו שקדשה לא, ואף על גב דתניא (חולין מד, ב) דן את הדין זיכה וחייב טהר וטמא אסר והתיר כולן רשאין ליקח, אבל אמרו חכמים הרחק מן הכיעור, אפילו הכי נראה דכולי האי לא חשיד לומר קדשתיה כדי שיגרשנה ושישאנה לבסוף, דמי יימר דתנשא לו, ואם תנשא לו דלמא רמיא אנפשה ומדכרא דאחר הואי, ושמא לא תחפה עליו, או דילמא אתי מאן דקדשה ומייתי סהדי, וכולי האי לא עביד, דומה למה ששנינו שם (יבמות כו, א) וכולן שנשאו לאחרים ונתארמלו או נתגרשו מותרות לינשא להם, ואמרינן עלה בירושלמי (יבמות פ\"ב, ה\"י) לפי שאין אדם מצוי לחטוא לאחר זמן כנ\"ל, אבל הרמב\"ם (הל' אישות פ\"ט הי\"ד) כתב נאמן ליתן גט ותהיה מותרת לכל אדם חוץ ממנו.",
    "<b>כי הימניה רחמנא לאב לאיסורא לקטלה לא הימניה. </b>דאף על גב דההיא פרשתא דאת בתי נתתי לאיש הזה בקטלא איירי, מכל מקום קרא דאת בתי נתתי לאיש הזה דמיניה ילפינן, הימנותא דאב לא ילפינן מיניה, אלא מאי דאיכתב ביה נתתי לאיש הזה לומר דבנתינתו נעשית אשת איש ואסורה לעלמא.",
    "<b>בני זה בן י\"ג שנה ויום אחד בתי זאת בת י\"ב שנה ויום אחד נאמן לנדרים ולערכין ולחרמין ולהקדשות אבל לא למכות ולא לעונשין. </b>תמיהא מלתא מאי שנא אב, אפילו אחר, דעד אחד נאמן באיסורין, ואילו אמר ליה עד אחד אכלת חלב מביא קרבן על ידו, כדתנן בכריתות (יב, ב) ומייתינן לה לקמן, ושמא אדרבה אב לרבותא נקטיה, שאף על פי שהוא קרוב אצל בנו מחייבו הוא קרבן בזה שאמר בן י\"ג שנה ויום אחד הוא, אבל לא למכות ולא לעונשים. והוא הדין לממון ואפילו הביא ב' שערות חוששין שמא שומא בעלמא הן, אבל אם הביא שערות רבות שאין רוב תנוקות מביאין כן בקטנן סומכין בהן אהימנותיה דאב ואפילו למכות ולעונשין, כ\"כ בתוס'."
  ]
}