{
  "text": [
    "< b > א ל א   ל א ו   ע ל   מ נ ת   ד י ש ת ו ק .   < / b > ד ל ש ו ן   ש י ר צ ה   ה י י נ ו   ש י ש ת ו ק   ו ה ל כ ך   ר צ ה   ה א ב   ש ש ת ק   ב ש מ י ע ה   ר א ש ו נ ה   מ ק ו ד ש ת ,   ו א ם   ל א ו   א ל א   ש צ ו ח   א י נ ה   מ ק ו ד ש ת ,   א ל א   נ ת ב ט ל ו   ק ד ו ש י ו   ל ג מ ר י ,   ד כ ל   ש ה ת נ ה   ב ש ב   ו א ל   ת ע ש ה   ו ע ש ה   נ ת ב ט ל   ת נ א ו   ל ג מ ר י ,   מ ת   ה א ב   ה ר י   ז ו   מ ק ו ד ש ת ,   א ף   ע ל   פ י   ש ל א   ש מ ע   כ ל ל ,   ש א י ן   ה כ ו ו נ ה   ש י ש מ ע   ה א ב   ו ש י ש ת ו ק ,   א ל א   ש ל א   י מ ח ה   ו י ת ר   ע ל י ו   ש י ש ת ו ק   ש א ם   ל א   מ ח ה   ב ש ע ה   ר א ש ו נ ה   ה ר י   ז ו   מ ק ו ד ש ת ,   ו א ף   ע ל   פ י   ש מ ח ה   ל ב ס ו ף ,   ו ב א ו מ ר   ע ל   מ נ ת   ש ל א   י מ ח ה   מ ו ח ה   ה ו א   א ח ר   ש ש ת ק   ו א פ י ל ו   א ח ר   ש ה ו ד ה ,   ש ז ה   ב ש ב   ו א ל   ת ע ש ה ,   ו כ ל   ש ב ט ל ו   מ ב ו ט ל .",
    "< b > א י מ א   ס י פ א   מ ת   ה ב ן   מ ל מ ד י ן   א ת   ה א ב   ש י א מ ר   א י נ י   ר ו צ ה   ו א מ א י   ו ה א   ש ת י ק .   < / b > ד ע ל   כ ר ח י ן   מ ד א י נ ו   מ ו ח ה   א ל א   ב ל מ ו ד   ב י ן   ש מ י ע ה   ל ל י מ ו ד   א י כ א   ש ת י ק ה .",
    "< b > א ל א   ד א מ ר   ל ה   ע ל   מ נ ת   ש ל א   י מ ח ה .   < / b > כ ל ו מ ר   ס י פ א   ד מ ל מ ד י ן   ב ש א מ ר   ל ה   ב פ י ר ו ש   ע ל   מ נ ת   ש ל א   י מ ח ה ,   ו ה ל כ ך   א ף   ע ל   פ י   ש ש ת ק   ב ש מ י ע ה   ר א ש ו נ ה   א ם   ע מ ד   ו מ ח ה   ל ב ס ו ף   א י נ ה   מ ק ו ד ש ת .",
    "< b > ר י ש א   ב ח ד   ט ע מ א   מ צ י ע ת א   ו ס י פ א   ב ח ד   ט ע מ א .   < / b > י ש   ס פ ר י ם   ש י ש   ב ה ן   כ נ ו ס ח א   ה ז א ת ,   ו ז ו   ה י א   ג י ר ס ת ו   ש ל   ר ש \" י ,   ד מ צ י ע ת א   נ מ י   ב ש א מ ר   ל ה   ע ל   מ נ ת   ש ל א   י מ ח ה ,   ו ג י ר ס א   מ י ו ש ר ת   ה י א ,   ד כ י ו ן   ש ל א   ע מ ד ה   ל נ ו   מ ש נ ת י נ ו   כ ו ל ה   כ צ ו ר ת ה   ו ה ו צ ר כ ו   ל ד ו ח ק ה   ו ל ה ע מ י ד ה   ב ת ר י   ט ע מ י ,   ד ר י ש א   ע ל   כ ר ח י ן   ל א ו   ב ד א מ ר   ל ה   ש ל א   י מ ח ה ,   ד א ם   כ ן   ב ש ל א   מ ח ה   א מ א י   מ ק ו ד ש ת ,   א ף   ע ל   פ י   ש ל א   מ ח ה   ע כ ש י ו   ש מ א   י מ ח ה   ל א ח ר   ז מ ן ,   א ל א   ע ל   כ ר ח י ן   מ ת נ י ת י ן   ב ת ר י   ט ע מ י ,   ו כ י ו ן   ש כ ן ,   נ ש ו ב   ל ו מ ר   ד י ר צ ה   א ב א ,   ה י י נ ו   ש י א מ ר   א ב א   א י ן ,   ש ה ו א   ה י ה   מ ש מ ע ו ת   ה ר א ש ו ן ,   ו ל כ א ו ר ה   ה ע נ י ן   ה ר א ש ו ן   ש פ י ר ש ו   ב ו   ה ו א   ה נ ר א ה   ו ה מ ת י ש ב ת   י ו ת ר ,   ו ה ל כ ך   ר י ש א   ב ש א מ ר   ל ה   כ ל ש ו ן   מ ש נ ת י נ ו   מ מ ש   ע ל   מ נ ת   ש י ר צ ה ,   ו פ י ר ו ש ו   ש י א מ ר   א י ן ,   ו א ם   ר צ ה   ש א מ ר   א י ן   מ ק ו ד ש ת   ג מ ו ר ה   ו א ם   ל א ו   א י נ ה   מ ק ו ד ש ת   א ל א   ת ל ו י ה   ו ע ו מ ד ת   ע ד   ש ע ת   מ י ת ת   ה א ב   ש מ א   י א מ ר   א י ן ,   א ב ל   א ם   א מ ר   ל ה   ב פ י ר ו ש   ע ל   מ נ ת   ש ל א   י מ ח ה   ו מ ת   ה א ב   מ ק ו ד ש ת   ג מ ו ר ה ,   ש ה ר י   ל א   מ ח ה   ו ל א   י מ ח ה ,   א ב ל   ע ד   ש מ ת   א י נ ה   מ ק ו ד ש ת   ג מ ו ר ה   ש מ א   י מ ח ה   ל א ח ר   ז מ ן ,   מ ת   ה ב ן   מ ל מ ד י ן   ה א ב   ש י מ ח ה   ל ה ת י ר ה   ל ש ו ק   ב מ ק ו ם   י ב ם .",
    "< b > ר ב   י ו ס ף   ב ר   א מ י   א מ ר   ל ע ו ל ם   כ ו ל ה   ח ד   ט ע מ א   ה ו א   ו מ א י   ע ל   מ נ ת   ש י ר צ ה   א ב א   ד א מ ר   ל ה   ע ל   מ נ ת   ש ל א   י מ ח ה   א ב א   מ כ א ן   ו ע ד   ש ל ש י ם   י ו ם .   < / b > כ ל ו מ ר   כ ו ל ה   מ ת נ י ת י ן   ב ד א מ ר   ב פ י ר ו ש   ע ל   מ נ ת   ש ל א   י מ ח ה ,   ו א ף   ע ל   ג ב   ד מ ת נ י ת י ן   ק ת נ י   ע ל   מ נ ת   ש י ר צ ה ,   ל א ו   ל מ י מ ר א   ל ש ו ן   ש י ר צ ה   מ ש מ ע ו   ש ל א   י מ ח ה ,   א ל א   כ י ו ן   ש ב ל ש ו ן   ר צ ו י   י ש   ש ל א   י מ ח ה ,   ל א   ח ש   ת נ א   ד מ ת נ י ת י ן   ל ו מ ר   ב פ י ר ו ש   ע ל   מ נ ת   ש ל א   י מ ח ה ,   ו ה ז כ י ר   ה ל ש ו ן   ב ע נ י ן   ה כ ו נ ה   כ ל ו מ ר   ש י ה א   מ ר ו צ ה   ב ד ב ר   ע ד   ש ל א   י מ ח ה ,   ו ס מ ך   ב ז ה   ע ל   ב ב ו ת   ד מ ת נ י ת י ן   ש א י נ ן   מ ת י י ש ב ו ת   א ל א   ב כ ך   ו מ ס ר ן   ל ח כ מ י ם ,   ו ה כ י   מ ו כ ח   ב ת ו ס פ ת א   ( פ \" ג ,   ה \" ז )   ד ק ת נ י   ע ל   מ נ ת   ש י ר צ ה   פ ל ו נ י   א ף   ע ל   מ י   ש א מ ר   א י נ י   ר ו צ ה   מ ק ו ד ש ת ,   ש מ א   נ ת ר צ ה   ל א ח ר   ש ע ה ,   ע ד   ש י א מ ר   ר ו צ ה   א נ י ,   א ם   א מ ר   ר ו צ ה   א נ י   מ ק ו ד ש ת   ו א ם   ל א ו   א י נ ה   מ ק ו ד ש ת ,   ע ל   מ נ ת   ש י ר צ ה   א ב א   א ף   ע ל   פ י   ש א מ ר   ה א ב   א י נ י   ר ו צ ה   ה ר י   ז ה   מ ק ו ד ש ת ,   ש מ א   י ת ר צ ה   ה א ב   ל ש ע ה   א ח ר ת ,   א ל מ א   ד ל ש ו ן   ש י ר צ ה   ה י י נ ו   ש י א מ ר   א י ן ,   ו כ ל   ש א מ ר   ל ב ס ו ף   א י ן   א ף   ע ל   פ י   ש מ ח ה   ת ח ל ה ,   ה ר י   ז ו   מ ק ו ד ש ת ,   ו ה א   ד ק ת נ י   ב ת ו ס פ ת א   מ ת   ה ב ן   מ ל מ ד י ן   א ת   ה א ב   ש י א מ ר   א י נ י   ר ו צ ה ,   ב ר י י ת א   נ מ י   ב ת ר י   ט ע מ י   ה י א   ש נ ו י ה ,   ו כ פ י ר ו ש ה   ד ר '   י נ א י   ד מ ת נ י ת י ן ,   ו ב ת ש ל ו ם   א ו ת ה   ב ר י י ת א   מ ת   ה א ב   מ ק ו ד ש ת   ש מ א   נ ת ר צ ה   ה א ב   ש ע ה   א ח ת   ל פ נ י   מ י ת ת ו   ו ס פ ק   מ ק ו ד ש ת   ק א מ ר ,   ו ב ג מ ר י ן   ד מ ו ת ב י ה   מ י נ ה   ל ל י ש נ א   ד ע ד   ש י א מ ר   א ב א   א י ן   ו ל א   מ ו ק מ י ה   ל ה   ב ק ד ו ש י   ס פ ק ,   מ ש ו ם   ד מ ק ו ד ש ת   ד מ ת נ י ת י ן   מ ש מ ע   ל ה ו   מ ק ו ד ש ת   ו ד א י ת   ו ל א   ס פ ק   מ ק ו ד ש ת ,   ד ה א   ב ר י ש א   ק ת נ י   ו א ם   ל א ו   א י נ ה   מ ק ו ד ש ת   ו א י נ ה   מ ק ו ד ש ת   ג מ ו ר ה   ק א מ ר ,   א ל מ א   כ ל   ד ת נ י   ב ה א   מ ת נ י '   מ ק ו ד ש ת   מ ק ו ד ש ת   ג מ ו ר ה   ק א מ ר ,   ו מ כ ל   מ ק ו ם   מ ד ב ר י   ה ב ר י י ת א   נ ל מ ו ד   ד א ף   ע ל   פ י   ש ל א   ר א י נ ו   ש נ ת ר צ ה   ח ו ש ש י ן   ל ה   ו צ ר י כ ה   ג ט ,   ו מ ה כ א   ש מ ע י נ ן   ד כ ל   ש א מ ר   ס ת ם   ע ל   מ נ ת   ש י ר צ ה   א ב א   ו ע ל   מ נ ת   ש י ר צ ה   פ ל ו נ י   ע ד   ש י א מ ר   א י ן   ק א מ ר ,   ו כ ל   ש א מ ר   א י ן   א ף   ע ל   פ י   ש מ ח ה   ב ת ח ל ה   ח ו ז ר   ה ו א   ו מ ת ר צ ה   ו א ו מ ר   א י ן   ו נ ת ק י י ם   ת נ א ו   ב י ן   ב ק ד ו ש י ן   ב י ן   ב ד י נ י   מ מ ו נ ו ת ,   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר מ ב \" ם   ( ה ל '   א י ש ו ת   פ \" ז ,   ה \" א ) .",
    "< b > ת נ ן   ר צ ו   א ח ד   נ ו ת ן   ג ט   ו א ח ד   כ ו נ ס   ת י ו ב ת א   ד ר ב .   < / b > ד א מ ר   נ א מ ן   ל י ת ן   ג ט   ו א י נ ו   נ א מ ן   ל כ נ ו ס ,   ד א ף   ע ל   ג ב   ד ר ב   נ מ י   נ א מ ן   ל י ת ן   ג ט   ק א מ ר ,   ו ב ג י ט ו   ש ל   ז ה   ה ו ת ר ה   ל ע ל מ א ,   ל א   ד מ י   ד ה ת ם   א י   ל א ו   ד א י ה ו   נ י ה ו   ד ק ד ש ה   ל א   ה י ה   מ ג ר ש ה ,   ד א י ן   א ד ם   ח ו ט א   ו ל א   ל ו ,   א ב ל   ה כ א   מ י מ ר   א מ ר   א נ א   מ א י   ע ב ד י   ב ג י ט י   ל א   מ ש ת ר י א   ל ע ל מ א ,   ד ה א   א י כ א   א י ד ך   ד א מ ר   א נ י   ק ד ש ת י ה   ו א י   ד ת נ ש א   ל ה א י   ד ל מ א   ק ו ש ט א   ק א מ ר   ו א י   ל א ו   ד ח ד   מ ה י מ ן   ל כ נ ו ס   ל א   ש ר י א   ל ה   ל ח ד   מ י נ י י ה ו ,   ו פ ר י ק   ב ה א   א פ י ל ו   ר ב   מ ו ד ה   ב ה ,   ד כ י ו ן   ד א י כ א   א ח ר   ב ה ד י ה   ר ת ו ת י   מ ר ת ת ,   א ל א   ש מ ע   מ י נ ה   כ י ו ן   ש ז ה   נ ת ן   ג ט   ו ה ו א   ה ח ז י ק   ב ט ע נ ת ו   ק ו ש ט א   ק א מ ר ,   ו ה ו א   ה ד י ן   ד מ צ י   ל א ו ק ו מ ה   ב ד א מ ר   ק ד ש ת י ה   ל א ח ד   מ ש נ י ם ,   א ל ו   ו א י נ י   י ו ד ע   ל מ י   מ ה ם   ק ד ש ת י ה ,   א ל א   נ י ח ה   ל י ה   ל א ו ק מ ה   ב א ו ק מ ת א   ר ו י ח א   ב ד ק י י מ א   ל י ה   א פ י ל ו   ב ס פ ק   כ ל   ה ע ו ל ם   ו ל א   ב ס פ ק   ש נ י ם   ד ו ק א ,   ו ל י ש נ א   ד מ ת נ י ת י ן   נ מ י   ה כ י   מ ש מ ע ,   א י נ י   י ו ד ע   ל מ י   ק ד ש ת י ה   ש ה כ ל   ב ס פ ק   א צ ל ו . < b r > < b > < / b > א ב ל   ב י ר ו ש ל מ י   ( פ \" ג ,   ה \" ז )   ה ע מ י ד ה   ב כ ך ,   ד ג ר ס י נ ן   ה ת ם   פ ת ר   ל ה   ב א ו מ ר   ל א ח ד   מ ש נ י   א ל ה   ק ד ש ת י ה   ו א י נ י   י ו ד ע   א י ז ה ו   ו ש ם   ה ח ל י פ ו   ה ש י ט ה   ו ע ש א ו ה   מ ח ל ו ק ת   ר ב   ו ש מ ו א ל ,   ר ב   א מ ר   נ א מ ן   א ף   ל כ נ ו ס   ו ש מ ו א ל   א מ ר   נ א מ ן   ל י ת ן   ג ט ,   ו ה ק ש ו   ה ת ם   מ ת נ י ת ן   פ ל י ג א   ע ל   ר ב   ( י ב מ ו ת   כ ב ,   א )   ה מ ב י א   ג ט   מ מ ד י נ ת   ה י ם   ו א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ל א   י ש א   א ת   א ש ת ו ,   ו פ ר ק י ה   ת מ ן   א ש ת   א י ש   ב ר ם   ה כ א   ל א   ה ו ח ז ק ה   א ש ת   א י ש   א ל א   ב פ נ י   ש נ י ם   ל כ ש י ב ו א ו   ש נ י ם   ו י א מ ר ו   ש ז ה ו   ש ק ד ש ,   פ י ר ו ש   ש מ א   כ ש י ב ו א ו   ה ש נ י ם   ש נ ת ק ד ש ה   ב פ נ י ה ם   ג ם   ה ם   י ע י ד ו   ב כ ך   ש ז ה ו   ש ק ד ש   ו מ ע ו ל ם   ל א   ה ו ח ז ק ה   א ש ת   א ח ר . < b r > < b > < / b > ו ק י י מ א   ל ן   כ ר '   א ס י   ד א מ ר   ד נ א מ ן   א ף   ל כ נ ו ס ,   ד ת נ י א   כ ו ת י ה   ק ד ש ת י   א ת   ב ת י   ו א י נ י   י ו ד ע   ל מ י   ק ד ש ת י ה   ו ב א   א ח ד   ו א מ ר   א נ י   ק ד ש ת י ה   נ א מ ן   א ף   ל כ נ ו ס . < b r > < b > < / b > י ר ו ש ל מ י   ( פ \" ג ,   ה \" ז ) : ר '   י ו ח נ ן   א מ ר   נ א מ ן   ל כ נ ו ס   ו א י ן   ל מ ד י ן   מ מ נ ו   ד ב ר   א ח ר ,   א ח ת   מ ש ד ו ת י   מ כ ר ת י   ו א י נ י   י ו ד ע   ל מ י   מ כ ר ת י ה   ב א   א ח ד   ו א מ ר   א נ י   ל ק ח ת י ה ,   ל א   כ ל   ה י מ נ ו .   א ף   ב ק ד ו ש י ן   כ ן   א ח ת   מ ב נ ו ת י   ק ד ש ת י   ו א י נ י   י ו ד ע   ל מ י   ק ד ש ת י ה   ב א   א ח ד   ו א מ ר   א נ י   ק ד ש ת י ה ,   ל א   כ ל   ה י מ נ ו .",
    "< b > כ נ ס ה   ו ב א   א ח ד   ו א מ ר   ק ד ש ת י ה   ל א   כ ל   ה י מ נ ו   ל א ו ס ר ה   ע ל י ו .   < / b > ו מ ס ת ב ר א   ד ל א   ס ו ף   ד ב ר   כ נ ס ה   מ מ ש ,   א ל א   כ י ו ן   ש ה ת י ר ו ה   ל כ נ ס ה   א ף   ע ל   פ י   ש ל א   כ נ ס ה ,   ו כ א ו ת ה   ש א מ ר ו   ב פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( כ ת ו ב ו ת   כ ב ,   ב )   ג ב י   ש ב ו י ה   ו א ם   מ ש נ ש א ת   ב א ו   ע ד י ם   ל א   ת צ א ,   ו א ת מ ר   ע ל ה   א מ ר   ש מ ו א ל   ל א   נ ש א ת   נ ש א ת   מ מ ש ,   א ל א   כ ל   ש ה ת י ר ו ה   ל י נ ש א   א ף   ע ל   פ י   ש ל א   נ ש א ת ,   ו מ א י   ל א   ת צ א ,   ל א   ת צ א   מ ה ת י ר ה   ה ר א ש ו ן ,   א ב ל   א ם   ב א   ש נ י   ק ו ד ם   ש ה ת י ר ו ה   ל י נ ש א   ל ר א ש ו ן   ו ע מ ד   ר א ש ו ן   ו כ נ ס ה ,   מ ו צ י א י ן   א ו ת ה   מ מ נ ו ,   ה ו א י ל   ו ע ב ר ה   ע ל   ר צ ו ן   ח כ מ י ם   ו צ ר י כ ה   ג ט   מ ש נ י ה ם . < b r > < b > < / b > ו ה כ י   א ת מ ר   ב י ר ו ש ל מ י   ( פ \" ג ,   ה \" ז )   א מ ר   ר ב י   ז י ע ר א   ר ב י   א י ס א   ב ש ם   ר ב י   י ו ח נ ן   ק ד ם   א ח ד   מ ה ן   ו כ נ ס   מ ו צ י א י ן   מ י ד ו ,   ו א ף   ע ל   ג ב   ד ק י י מ ן   ל ן   ( כ ת ו ב ו ת   כ ב ,   ב )   ב ש נ י ם   א ו מ ר י ם   נ ת ג ר ש ה   ו ש נ י ם   א ו מ ר י ם   ל א   נ ת ג ר ש ה   ה י כ א   ד ל י כ א   ל ב ר ו ר י ,   א י   נ מ י   ב ש נ י ם   א ו מ ר י ם   מ ת   ו ש נ י ם   א ו מ ר י ם   ל א   מ ת   ל א   ת נ ש א ,   ו א ם   נ ש א ת   ל א   ת צ א ,   ה ת ם   ה ו א   ד א י כ א   ת ר י   ל ב ה ד י   ת ר י ,   ד כ י ו ן   ד א י כ א   ת ר י   ד מ ס ה ד י   ד נ ת ג ר ש ה   ו א י   נ מ י   מ ת   ו ה י א   א ו מ ר ת   ב ר י   ל י   ו נ ש א ת   ל א ח ד   מ ע ד י ה ,   ה ל כ ך   ל א   מ פ ק י נ ן   ל ה   מ ת ו ת י   ג ב ר א ,   כ י ו ן   ד נ ש א ת   ע ל   י ד י   ש נ י ם ,   א ב ל   כ א ן   ש נ א ס ר ה   ע ל   פ י   ה א ב ,   ו א ל ו   מ כ ח י ש י ן   ז ה   א ת   ז ה   ו א י ן   כ א ן   מ י   ש י ת י ר נ ה   א ל א   ז ה   ש נ ש א ה ,   ד א י כ א   ל מ י ח ש   ש מ א   ע י נ י ו   נ ת ן   ב ה   ו ה י א   נ מ י   ס פ ק ,   נ ע מ י ד ה   ע ל   ח ז ק ת ה   ו א ס ו ר ה   ל א ח ד   מ ה ן   כ ד ר ך   ש ה י א   א ס ו ר ה   ל ע ל מ א ,   ו ה ל כ ך   א ם   נ ש א ת   ת צ א ,   ו מ י ה ו   ב א ו מ ר ת   נ ת ק ד ש ת י   ו א י נ י   י ו ד ע ת   ל מ י   נ ת ק ד ש ת י ,   ו ב א   א ח ד   ו א מ ר   א נ י   ק ד ש ת י ה ,   ד ק ת נ י   ב ב ר י י ת א   ד א י נ ו   נ א מ ן   ל כ נ ס ו ,   ד ד ל מ א   ת ק פ ת ו   י צ ר ו   ו ל א   מ י ר ת ת   מ ש ו ם   ד מ ח פ ה   ע ל י ו ,   נ ר א י ן   ה ד ב ר י ם   ד א ם   כ נ ס ה   א י ן   מ ו צ י א י ן   א ו ת ה   מ י ד ו ,   ד ה א   א י ן   כ א ן   מ י   ש מ כ ח י ש ו ,   ו מ ן   ה ס פ ק   א ת ה   ב א   ל א ו ס ר ה   ע ל י ו   ו ל ה ו צ י א ה   מ ת ח ת י ו   א ל   ת ו צ י א נ ה   כ נ \" ל . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ד נ א מ ן   ל כ נ ו ס   א י ן   צ ר י ך   ק ד ו ש י ן   א ח ר י ם ,   א ב ל   ה א   ד ת נ ן   א ם   ה י ו   ב '   א ם   ר צ ו   א ח ד   נ ו ת ן   ג ט   ו א ח ד   כ ו נ ס ,   א פ ש ר   ל ו מ ר   ד ה ש נ י   כ ש ב א   ל כ נ ו ס   צ ר י ך   ק ד ו ש י ן   א ח ר י ם ,   ש ה ר י   ה כ נ י ס ה   ר א ש ו ן   ב ס פ ק   ז ה .",
    "< b > ו ה א   ד ת נ י א   א ב ל   ה י א   ש א מ ר ה   נ ת ק ד ש ת י   ו א י נ י   י ו ד ע ת   ל מ י   נ ת ק ד ש ת י   ו ב א   א ח ד   ו א מ ר   א נ י   ק ד ש ת י ה   א י נ ו   נ א מ ן   ל כ נ ו ס .   < / b > א ב ל   נ א מ ן   ה ו א   ל י ת ן   ג ט ,   נ ר א י ן   ה ד ב ר י ם   ש א ם   ג ר ש ה   ו ר צ ו   ה ו א   ל כ ו נ ס ה   ל א ח ר   ז מ ן   כ ו נ ס ה   ו א י ן   ב כ ך   כ ל ו ם ,   ד כ י ו ן   ש ג ר ש ה   ה ר י   א נ ו   מ ח ז י ק י ן   א ו ת ה   כ פ נ ו י ה   ג מ ו ר ה ,   ו כ ש ם   ש מ ת י ר י ן   א ו ת ה   ל ש ו ק   כ ך   מ ת י ר י ן   א ו ת ה   ל ו ,   ו א י נ ו   ד ו מ ה   ל ה א   ד ת נ ן   פ ר ק   כ י צ ד   ( י ב מ ו ת   כ ב ,   א )   א ש ת   א ח י ו   ה מ ב י א   ג ט   מ מ ד י נ ת   ה י ם   ו א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ל א   י ש א   א ת   א ש ת ו ,   ד ה ת ם   ה ו ח ז ק ה   א ש ת   א י ש ,   א ב ל   כ א ן   ל א   ה ו ח ז ק ה ,   ש מ א   כ ש י ב א ו   ע ד י ם   י א מ ר ו   ש ל ז ה   נ ת ק ד ש ה ,   ו כ מ ו   ש א מ ר ו   ב י ר ו ש ל מ י   ו כ ת ב ת י ו   ל מ ע ל ה ,   ו ה א   ד ת נ ן   נ מ י   ה ת ם   ח כ ם   ש א ס ר   א ת   ה א ש ה   ב נ ד ר   ע ל   ב ע ל ה   ל א   י ש א נ ה ,   ל א   ד מ י א   ל ה א ,   מ ה ה ו א   ט ע מ א   ג ו פ י ה ,   ד כ י ו ן   ש ה ו ח ז ק ה   א ש ת   א י ש   א י כ א   ר נ נ ה   ד ד ל מ א   כ ד י   ל י ש א נ ה   א ס ר ה   ע ל   ב ע ל ה ,   א ב ל   ה כ א   ד א י כ א   ל מ י מ ר   ד ה ו א   נ י ה ו   ש ק ד ש ה   ל א ,   ו א ף   ע ל   ג ב   ד ת נ י א   ( ח ו ל י ן   מ ד ,   ב )   ד ן   א ת   ה ד י ן   ז י כ ה   ו ח י י ב   ט ה ר   ו ט מ א   א ס ר   ו ה ת י ר   כ ו ל ן   ר ש א י ן   ל י ק ח ,   א ב ל   א מ ר ו   ח כ מ י ם   ה ר ח ק   מ ן   ה כ י ע ו ר ,   א פ י ל ו   ה כ י   נ ר א ה   ד כ ו ל י   ה א י   ל א   ח ש י ד   ל ו מ ר   ק ד ש ת י ה   כ ד י   ש י ג ר ש נ ה   ו ש י ש א נ ה   ל ב ס ו ף ,   ד מ י   י י מ ר   ד ת נ ש א   ל ו ,   ו א ם   ת נ ש א   ל ו   ד ל מ א   ר מ י א   א נ פ ש ה   ו מ ד כ ר א   ד א ח ר   ה ו א י ,   ו ש מ א   ל א   ת ח פ ה   ע ל י ו ,   א ו   ד י ל מ א   א ת י   מ א ן   ד ק ד ש ה   ו מ י י ת י   ס ה ד י ,   ו כ ו ל י   ה א י   ל א   ע ב י ד ,   ד ו מ ה   ל מ ה   ש ש נ י נ ו   ש ם   ( י ב מ ו ת   כ ו ,   א )   ו כ ו ל ן   ש נ ש א ו   ל א ח ר י ם   ו נ ת א ר מ ל ו   א ו   נ ת ג ר ש ו   מ ו ת ר ו ת   ל י נ ש א   ל ה ם ,   ו א מ ר י נ ן   ע ל ה   ב י ר ו ש ל מ י   ( י ב מ ו ת   פ \" ב ,   ה \" י )   ל פ י   ש א י ן   א ד ם   מ צ ו י   ל ח ט ו א   ל א ח ר   ז מ ן   כ נ \" ל ,   א ב ל   ה ר מ ב \" ם   ( ה ל '   א י ש ו ת   פ \" ט   ה י \" ד )   כ ת ב   נ א מ ן   ל י ת ן   ג ט   ו ת ה י ה   מ ו ת ר ת   ל כ ל   א ד ם   ח ו ץ   מ מ נ ו .",
    "< b > כ י   ה י מ נ י ה   ר ח מ נ א   ל א ב   ל א י ס ו ר א   ל ק ט ל ה   ל א   ה י מ נ י ה .   < / b > ד א ף   ע ל   ג ב   ד ה ה י א   פ ר ש ת א   ד א ת   ב ת י   נ ת ת י   ל א י ש   ה ז ה   ב ק ט ל א   א י י ר י ,   מ כ ל   מ ק ו ם   ק ר א   ד א ת   ב ת י   נ ת ת י   ל א י ש   ה ז ה   ד מ י נ י ה   י ל פ י נ ן ,   ה י מ נ ו ת א   ד א ב   ל א   י ל פ י נ ן   מ י נ י ה ,   א ל א   מ א י   ד א י כ ת ב   ב י ה   נ ת ת י   ל א י ש   ה ז ה   ל ו מ ר   ד ב נ ת י נ ת ו   נ ע ש י ת   א ש ת   א י ש   ו א ס ו ר ה   ל ע ל מ א .",
    "< b > ב נ י   ז ה   ב ן   י \" ג   ש נ ה   ו י ו ם   א ח ד   ב ת י   ז א ת   ב ת   י \" ב   ש נ ה   ו י ו ם   א ח ד   נ א מ ן   ל נ ד ר י ם   ו ל ע ר כ י ן   ו ל ח ר מ י ן   ו ל ה ק ד ש ו ת   א ב ל   ל א   ל מ כ ו ת   ו ל א   ל ע ו נ ש י ן .   < / b > ת מ י ה א   מ ל ת א   מ א י   ש נ א   א ב ,   א פ י ל ו   א ח ר ,   ד ע ד   א ח ד   נ א מ ן   ב א י ס ו ר י ן ,   ו א י ל ו   א מ ר   ל י ה   ע ד   א ח ד   א כ ל ת   ח ל ב   מ ב י א   ק ר ב ן   ע ל   י ד ו ,   כ ד ת נ ן   ב כ ר י ת ו ת   ( י ב ,   ב )   ו מ י י ת י נ ן   ל ה   ל ק מ ן ,   ו ש מ א   א ד ר ב ה   א ב   ל ר ב ו ת א   נ ק ט י ה ,   ש א ף   ע ל   פ י   ש ה ו א   ק ר ו ב   א צ ל   ב נ ו   מ ח י י ב ו   ה ו א   ק ר ב ן   ב ז ה   ש א מ ר   ב ן   י \" ג   ש נ ה   ו י ו ם   א ח ד   ה ו א ,   א ב ל   ל א   ל מ כ ו ת   ו ל א   ל ע ו נ ש י ם .   ו ה ו א   ה ד י ן   ל מ מ ו ן   ו א פ י ל ו   ה ב י א   ב '   ש ע ר ו ת   ח ו ש ש י ן   ש מ א   ש ו מ א   ב ע ל מ א   ה ן ,   א ב ל   א ם   ה ב י א   ש ע ר ו ת   ר ב ו ת   ש א י ן   ר ו ב   ת נ ו ק ו ת   מ ב י א י ן   כ ן   ב ק ט נ ן   ס ו מ כ י ן   ב ה ן   א ה י מ נ ו ת י ה   ד א ב   ו א פ י ל ו   ל מ כ ו ת   ו ל ע ו נ ש י ן ,   כ \" כ   ב ת ו ס ' ."
  ]
}