{
  "text": [
    "במשנה מלמדין את האב לומר איני רוצה והא שתיק. וא\"ת דילמא כגון שעדיין לא שמע ומלמדים אותו שאם ישמע מידי דהוה אמת האב דמיירי קודם ששמע י\"ל דהתם אי אפשר בענין אחר דאם שמע בחייו כבר נתבטלו הקידושין או נגמרו קודם שמת אבל הכא משמע ליה דאיירי בכל ענין אפי' לאחר שמועה:",
    "גמרא רישא בחד טעמא וסיפא בחד טעמא. ורישא בע\"מ שלא ימחה לא מיתוקמ' דא\"כ מאי רצה האב מקודשת והלא בידו למחות לעולם ואין כאן קידושי' כל ימי חייו אפי' אמר אין כששמע מ\"מ אם יחזור וימחה בטלו הקידושין דע\"מ שלא ימחה דקאמר והרי מיחה ואפי' תימצא לו' דאחר שאמר אין שוב אין יכול למחות מ\"מ לא מצי' לפרושי רצה האב דאמר אין דדומיא דע\"מ שירצה אבא דהיינו שלא ימחה יש לנו לפ\"ש רצה האב שלא מחה וזה אי אפשר דאפי' לא מיחה עדיין יכול למחות ואינה מקודשת ודאי:",
    "דחקינן ומוקימנא בתרי טעמי ודלא כר' יוחנן בפ' המפקי' מאן דמתרגם לי חביתא אליבא דחד:",
    "כי הימניה רחמנא לאב לאיסורא לקטלא לא הימניה וא\"ת והא הימנותא דאב מאת בתי נתתי לאיש הזה נפקא וההוא קרא בקטלא כתיב וי\"ל דאע\"ג דכולא פרשתא איירי בקטלא היינו ע\"י עדים אבל ריבוייא דקרא דמרבינן מיניה שהאב נאמן לא מוקמי' לה במילי דהאי פרש' אלא לאיסורא דוקא:",
    "ואזדא ר' חסדא לטעמיה וכו' בתי [זו] בת ג' שנים ויום א' וכו' ומשמע ליה דקרא דאת בתי נתתי לאיש הזה דרבי' מיניה דלנישואי' הימניה רחמנא בכל ענין דנישואין כגון אם אמר קדשתי את בתי זו והיא בת ג' שנים ויום א' לחייב הבא עליה בהא נמי הימניה רחמ':",
    "בני זה בן י\"ג שנה ויום א' בהביא שני שערות איירי כדפרש\"י דאם לא הביא ב' שערות אפי' יש כאן עדים שהוא בן י\"ג אינו מועיל למכות ולעונשים דהא לחליצ' בעי' בדיקה אפילו הגיע לשנים כדאיתא בפ' יוצא דופן ותי' הוא לומר דלאחר שהביא שתי שערות דלא ניסמוך אהימנותא אפי' למכות ועונשים דא\"כ כל יבם קטן שהגדיל ואין שנותיו ידועות לנו ע\"פ עדים לא נסמוך על דברי האב אפילו הביא ב' שערות מיהו אם יש שערות מרובות שאין מצוי שיביא בענין זה קודם הזמן נראה דכה\"ג סמכי' ארובא ואפי' למאן דחייש למיעוט מודה בהא דמילתא דלא שכיח היא כלל ועוד מצי' למימר דאי איכא שערות סמכי' אסהדותיה דאב אפי' למכות ועונשים והכא מיירי שהאב מעיד על מעשה שהיה כבר דבההיא שעתא היה בן י\"ג ויום א' וגם לא היו לו שני שערות וא\"ת כיון דמיירי שמעיד על השנים והשערות א\"כ הול\"ל בני זה גדול בתי זו גדולה ולמה הזכיר שנים י\"ל דאגב אורחיה קמ\"ל לאפוקי ממאן דאמר בפ' יוצא דופן איפכא דתינוק גדול כבן י\"ב ותינוקת בת י\"ג ויום א':"
  ]
}