{
  "text": [
    "< b > ת נ י א   נ מ י   ה כ י   א י ן   א ו מ ר י ם   א ה ב ה   ר ב ה   א ל א   א ה ב ת   ע ו ל ם   ו כ ן   ה ו א   א ו מ ר   א ה ב ת   ע ו ל ם   א ה ב ת י ך . < / b >   ו כ ן   פ ס ק   ר ב נ ו   ה א י   ו ר ב נ ו   א ל פ ס י   ז \" ל .   ו ה א   ד א מ ר י נ ן   ש כ ב ר   נ פ ט ר   ב א ה ב ה   ר ב ה ,   מ ר א   ד ש מ ע ת א   ש מ ו א ל   ו כ ב ר   א ד ח י י ה   מ מ ת נ י ת א .   ו י ש   מ י   ש פ ו ס ק   כ ש מ ו א ל ,   מ ש ו ם   ד ב ס ו ג י ן   ד ב ס מ ו ך   נ ק ט   ל ה   ה כ י ן ,   ד א מ ר י נ ן   א י ל י מ א   ד א מ ר   י ו צ ר   א ו ר   ו ל א   א מ ר   א ה ב ה   ר ב ה ,   ל ע ו ל ם   ד א מ ר   א ה ב ה   ר ב ה   ו ל א   א מ ר   י ו צ ר   א ו ר ,   א ל מ א   ה ה י א   ל י ש נ א   ד ו ק א .   ו מ ק צ ת   מ ן   ה ג א ו נ י ם   ז כ ר ו נ ם   ל ב ר כ ה   נ ס ת פ ק ו   ב ד ב ר   ז ה   ו נ ה ג ו   ב ע צ מ ם   ל ו מ ר   ( ב ע ר ב )   [ ב ש ח ר ]   א ה ב ה   ר ב ה   ( ו ב ש ח ר )   [ ו ב ע ר ב ]   א ה ב ת   ע ו ל ם .",
    "< b > ה ש כ י ם   ל ש נ ו ת   ע ד   ש ל א   ק ר א   ק ר י א ת   ש מ ע   צ ר י ך   ל ב ר ך   מ ש ק ר א   ק ר י א ת   ש מ ע   א י ן   צ ר י ך   ל ב ר ך   ש כ ב ר   נ פ ט ר   ב א ה ב ה   ר ב ה . < / b >   ו ג ר ס י נ ן   ע ל ה   ב י ר ו ש ל מ י   ( ה \" ה ) :   א מ ר   ר ב י   ב א   ו ה ו א   ש ש נ ה   ע ל   א ת ר .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ש י ש   ג י ר ס א ו ת   ש ג ו ר ס י ם   ו ה ו א   ש ק ר א   ע ל   א ת ר .   ו ל א ו ת ה   ג י ר ס א   כ ל   ש ק ר א   ק \" ש   ס מ ו ך   ל א ה ב ה   ר ב ה   י צ א   י ד י   ב ר כ ה   כ ל   ה י ו ם   ל פ י   ש כ ב ר   ב י ר ך   ע ה \" ת   פ ע ם   א ח ת   ב ב ו ק ר ,   א ב ל   ל ס פ ר י ם   ד ג ר ס י   ו ה ו א   ש ש נ ה   ע ל   א ת ר   א י ן   ה ב ר כ ה   מ ו צ י א ת ו   א ל א   י ד י   א ו ת ה   ק ר י א ה   ה ס מ ו כ ה   ל ח ב ר ת ה ,   ה א   א ם   ה פ ס י ק   ו ח ז ר   ו ק ר א   צ ר י ך   ה ו א   ל ח ז ו ר   ו ל ב ר ך . < b r > < b > < / b > ו ב ת ש ו ב ה   ל ר ב ו ת י נ ו   ה צ ר פ ת י ם   ה ש י ב ו   ש ל א   ה צ ר י כ ו   ב י ר ו ש ל מ י   ל ח ז ו ר   ו ל ב ר ך   ב ש ל א   ש נ ה   ע ל   א ת ר ,   א ל א   ב ש נ פ ט ר   ב א ה ב ה   ר ב ה   ל פ י   ש ה י א   א י נ ה   נ ר א י ת   מ מ ש   כ ב ר כ ת   ה ת ו ר ה ,   א ב ל   ב מ ב ר ך   א ש ר   ב ח ר   ב נ ו   י צ א   י ד י   ח ו ב ת   כ ל   ה י ו ם ,   ו א פ י ל ו   ה פ ס י ק   ו ה ל ך   ל מ ל א כ ת ו   ו ח ז ר   ל ק ר ו א ,   ו ה י י נ ו   ש ה ו צ ר ך   ל ה ש מ י ע נ ו   ב י ר ו ש ל מ י   ב ב ר כ ת   א ה ב ה   ר ב ה   ו ל א                 ה ש מ י ע נ ו   כ ן   ב ע ל מ א   ו א נ ן   י ד ע י נ ן   ד כ ל   ש כ ן   ב ש נ פ ט ר   ב א ה ב ה   ר ב ה .   ו א פ ש ר   נ מ י   ד ב י ר ו ש ל מ י   פ ל י ג א   א ג מ ר י ן   מ ד ל א   א מ ר ו   כ ן   ב ג מ ר א ,   ו מ כ ל   מ ק ו ם   ב מ י   ש ר ג י ל   ל ק ר ו ת   ו ל ע ס ו ק   ב ת ו ר ה   ו ה ו ל ך   ל מ ל א כ ת ו   ק צ ת   ו ד ע ת ו   ע ל   ה ל י מ ו ד   ל מ ה ר   ע נ י נ י ו   ו ל ח ז ו ר   ( ע ל )   [ א ל ]   ל מ ו ד ו   א י ן   צ ר י ך   ל ח ז ו ר   ו ל ב ר ך   א פ י ל ו   ל ד ע ת   ה י ר ו ש ל מ י .   ו ה ב י א ו   ר א י ה   מ ר ב נ ו   ת ם   ז \" ל   ש ל א   ה י ה   מ צ ר י ך   ב ר כ ה   ל י ש ב   ב ס ו כ ה   א ל א   מ ס ע ו ד ה   ל ס ע ו ד ה ,   ו א פ י ל ו   ה ל ך   ל ע ס ק י ו   ו ל א ח ר   מ כ ן   נ מ ל ך   ל י ש ן   א י נ ו   ח ו ז ר   ו מ ב ר ך ,   ו כ ל   ש כ ן   כ א ן   ש א י נ ו   מ ס י ח   ד ע ת ו   מ ן   ה ל י מ ו ד ,   ו ע ל   כ ן   נ ה ג ו   ש ל א   ל ב ר ך .   ו ב ש ם   ר ש \" י   ז \" ל   א מ ר ו   ת ל מ י ד י ו   כ ש ה י ה   מ ש כ י ם   ל ק ר ו ת   ה י ה   מ ב ר ך   ל ק ר ו ת   ב ת ו ר ה   ו כ ש ה ו א   ה ו ל ך   ל ב י ת   ה כ נ ס ת   ח ו ז ר   ו מ ב ר ך   כ מ ו   א ו ת ן   ה י מ י ם   ש ל א   ה ש כ י ם   ל ק ר ו ת .   ו נ ו ת ן   ט ע ם   ל ד ב ר י ו   כ מ ו   ש ה ק ו ר א   ב ת ו ר ה   מ ב ר ך   ב ר כ ת   ה ת ו ר ה   ו ל א   ח ש י ב א   ב ר כ ה   ל ב ט ל ה   ו א ף   ע ל   ג ב   ש כ ב ר   ב י ר ך   ק ו ד ם   פ ר ש ת   ק ר ב נ ו ת   ו א י ז ה ו   מ ק ו מ ן   ו ר ב י   י ש מ ע א ל ,   ו ה ו א   ה ד י ן   ד ה כ א   ל א   ח ש י ב א   ב ר כ ה   ל ב ט ל ה .   ו ה ש י ב ו   ע ל י ו   ב ת ו ס פ ו ת   ד ל א   ד מ י   ל ק ו ר א   ב ת ו ר ה   ד ה ת ם   א פ י ל ו   ב י ר ך   ע ל   ע ס ק   ה ת ו ר ה   ש ע ס ק   ב פ נ י   ע צ מ ו ,   צ ר י ך   ה ו א   ל ח ז ו ר   ו ל ב ר ך   ע ל   ק ר י א ת ו   ב צ ב ו ר ,   ש כ ך   ת ק נ ו   ל ב ר ך   ש ם   א ש ר   ב ח ר   ב נ ו   כ מ ו   ש נ ת ק נ ה   ב ר כ ה   ל א ח ר י ה ,   ו כ מ ו   ש נ ת ק נ ה   ב ר כ ת   א ש ר   ב ח ר   ב נ ב י א י ם   ט ו ב י ם   ע ל   ה ה פ ט ר ה ,   ו ע ו ד   ד א פ י ל ו   ב מ ק ו ם   ד ש י י כ א   ב ר כ ה   א פ י ל ו   ב ס פ ר   ת ו ר ה   ה ק פ י ד ו   ש ל א   ל ג ר ו ם   ב ר כ ה   ש א י נ ה   צ ר י כ ה   כ ד א מ ר י נ ן   ב י ו מ א   ( ס ח ,   ב )   ו ב ע ש ו ר   ש ב ח ו מ ש   ה פ ק ו ד י ם   ק ו ר א   ע ל   פ ה .",
    "< b > ו ר ב י   י ו ח נ ן   א מ ר   ה ע ר ב   נ א . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש א י ן   ז ו   ב ר כ ה   ב פ נ י   ע צ מ ה   א ל א   ח ת י מ ה   ל ב ר כ ה   ע ל   ד ב ר י   ת ו ר ה ,   ד ר ב י   י ו ח נ ן     מ ס י י ם   ב ה   ה כ י   ד ב ע י   פ ת י ח ה   ב ב ר ו ך   ו ח ת י מ ה   ב ב ר ו ך ,   ו כ ן   א מ ר ו   נ מ י   מ ש מ ו   ש ל   ר \" ת   ז \" ל .   ו ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל   א מ ר   ש ה ן   ש ל ש   ב ר כ ו ת   כ נ ג ד   מ ק ר א   ו מ ש נ ה   ו ב ר י י ת א   ש ק ו ר י ן   ב ב ו ק ר .",
    "< b > ו ב ר כ ת   כ ה נ י ם . < / b >   ה י י נ ו   ש י ם   ש ל ו ם .   א י   נ מ י   פ ס ו ק י ם   ש ל   ב ר כ ת   כ ה נ י ם   מ מ ש ,   א ב ל   ל ש א ת   א ת   כ פ י ה ם   ל א ,   ד א ם   כ ן   ב ת ע נ י ת   ( כ ו ,   א )   ג ב י   ש ל ש   פ ע מ י ם   ב י ו ם   כ ה נ י ם   נ ו ש א י ן   א ת   כ פ י ה ם   ו כ ו '   ה ת ם   ה ו י   ל י ה   ל מ י ת נ י   ו ב מ ק ד ש   א ר ב ע ה .",
    "ה כ י   ג ר ס י נ ן : < b >   ו ב ר כ ו   ש ל ש   ב ר כ ו ת   א מ ת   ו י צ י ב   ו ע ב ו ד ה   ו ב ר כ ת   כ ה נ י ם . < / b >   ו י ש   ס פ ר י ם   ד ג ר ס י   ו ב ר כ ו   א ת   ה ע ם   ש ל ש   ב ר כ ו ת .   ו מ פ ר ש י   ל ה   ר ב נ ן   כ מ ו   ו ב ר כ ו   ע ם   ה ע ם ,   ו כ מ ו ה ו   א ת   ה א ל ה י ם   ה ת ה ל ך   נ ח   ( ב ר א ש י ת   ו ,   ט ) ,   ו א ת   ה א ר ץ   ( ש ם   א ,   א )   ש ה ו א   כ מ ו   ע ם   ה א ר ץ .   ו א י נ ו   מ ח ו ו ר ,   ד א כ ת י   ל א   מ ט א   ז מ ן   ק \" ש   ל ע ם ,   ו כ ד א מ ר י נ ן   ( י ו מ א   ל ז ,   ב )   ה ק ו ר א   ע ם   א נ ש י   מ ש מ ר   ל א   י צ א .",
    "< b > ו ש מ ע   מ י נ ה   ב ר כ ו ת   א י ן   מ ע כ ב ו ת   ז ו   א ת   ז ו ,   ל א   ל ע ו ל ם   ד א מ ר   א ה ב ה   ר ב ה   ו ל א   א מ ר   י ו צ ר   א ו ר   ו כ י   מ ט א   ז מ נ י ה   מ י מ ר   א מ ר ,   ו מ א י   ב ר כ ו ת   א י ן   מ ע כ ב ו ת   ז ו   א ת   ז ו   ל ה ק ד י ם . < / b >   ו פ ס ק   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   כ ך   ב פ י ר ו ש י ו   ד ס ד ר ן   א י נ ו   מ ע כ ב   א ב ל   ו ד א י   צ ר י ך   ה ו א   ל ק ר ו ת   א ת   ש ת י ה ן .   ו ה א   ד ת נ ן   ל ק מ ן   ( ב ר כ ו ת   י ג ,   א )   ה י ה   ק ו ר א   ב ת ו ר ה   ו ה ג י ע   ז מ ן   ה מ ק ר א   א ם   כ י ו ו ן   ל ב ו   י צ א ,   ד ש מ ע ת   מ י נ ה   ש א י ן   ה ב ר כ ו ת   מ ע כ ב ו ת   ד ה א   ה ת ם   ל א   ק ר א   ב ב ר כ ו ת י ה   ד ה א   ק ו ר א   ל ה ג י ה   כ ד א ו ק י ם   ל ה   ה ת ם ,   ו ה כ י ן   ד י י ק   מ י נ ה   ה ת ם   ב י ר ו ש ל מ י   ( פ \" ב ,   ה \" א ) ,   ת י ר ץ   ר ב נ ו   ה א י   ז \" ל   ד ה כ א   ב צ ב ו ר   ו כ ד ק ת נ י   א מ ר   ל ה ם   ה מ מ ו נ ה   ו ה ת ם   ב י ח י ד . < b r >                   < b > < / b > ו י ש   מ ק צ ת   מ ן   ה ג א ו נ י ם   ז \" ל   ש א מ ר ו   ד ב י ן   ב י ח י ד   ב י ן   ב צ ב ו ר   א י ן   מ ע כ ב ו ת   כ ס ת מ א   ד מ ת נ י ת י ן   ד ה י ה   ק ו ר א   ד ל א   ח ל ק ה   ב י ן   י ח י ד   ה ק ו ר א   ל צ ב ו ר   ה ק ו ר י ן .   ו כ ן   נ ר א ה   ב ע י נ י   כ ד ב ר י ה ם ,   ד מ ה   ש א מ ר ו   כ א ן   ל א   ל ע ו ל ם   ד א מ ר   א ה ב ה   ר ב ה   ו ל א   א מ ר   י ו צ ר   א ו ר   ד ח י י ה   ב ע ל מ א   ה ו א   ד ד ח י נ ן   ל ה   ו ל א ו ק מ י   ד ל א ו   ב פ י ר ו ש   א י ת מ ר   א ל א   מ כ ל ל א ,   ו א ו ר ח א   ד ת ל מ ו ד א   ב ה כ י ן   ד כ י   א מ ר י נ ן   ל א ו   ב פ י ר ו ש   א י ת מ ר   א ל א   מ כ ל ל א ,   ו א י ת ח ז י   ל ה ו   ל ב ע ל   ה ג מ ר א   ד מ ת ב ר ר   ש פ י ר   מ ה ה ו א   כ ל ל א   נ ק ט י   ל י ה   כ מ פ ו ר ש   ו מ ק ש ו   ו א ל א   מ א י   מ כ ל ל א   כ ל ו מ ר   כ י ו ן   ד ד ב ר   מ ו כ ר ח   ה ו א   כ ן   מ מ ש מ ע ו   ל א ו   מ כ ל ל א   ה ו א   א ל א   ב פ י ר ו ש ,   ו ד ח ו   מ ש ו ם   ד א י כ א   ל מ י מ ר   ה כ י ן ,   כ ל ו מ ר   ש י ש   ל ב ע ל   ה ד י ן   ל ח ל ו ק   ו ל מ י מ ר   ב י ה   ט ע מ א   א ח ר י נ א .   א ב ל   מ \" מ   ל א   ש ב ק י נ ן   מ א י   ד נ ק י ט   מ כ ל ל י ה   מ ר ה   ד ה ה ו א   ש מ ע ת א   ו ת פ ס י נ ן   מ א י   ד א י כ א   ל ד ח ו י י   ב י ה ,   ו ה \" נ   ר ב י   ז ר י ק א   ד א י פ ש ט א   ל י ה   ה כ י ן   מ כ ל ל א   ד ר \" ל   א י ה ו   ת פ ש י נ ן   ו ל א ו   מ א י   ד ד ח י נ ן ,   כ ל ו מ ר   ד א י כ א   ל ד ח ו י י ה   מ א י   א י ן   מ ע כ ב ו ת   ל ה ק ד י ם   ד ה ה י א   ס ב ר א   ר ב י   י צ ח ק   ב ר   י ו ס ף   ב ע צ מ ו   ה ו א   ד ח ש   ל ה   ו ע ל ה   ק א   ס מ י ך   ל מ י ק ר א   ל ה   מ כ ל ל א   ו ל א ו   פ ל ו ג ת א   ה י א   א ד ר ב י   ז ר י ק א ,   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו מ י ה ו   ל ע נ י ן   פ י ר ו ש א   ד י ר ו ש ל מ י   ד ד י י ק   מ ה ת ם   א י ן   ב ר כ ו ת   מ ע כ ב ו ת .   י ש   ל י   ל פ ר ש   ד מ א י   א י ן   מ ע כ ב ו ת   ל ה ק ד י ם   ל ק ר י א ת ה ,   א ב ל   ח ו ז ר   ה ו א   ו מ ב ר ך   א ו ת ן   ל א ח ר   מ כ א ן   ב ל א   ק ר י א ת   ש מ ע ,   ו כ ע נ י ן   ש א מ ר ו   ב ב ר כ ת   י ו צ ר   א ו ר   ד כ י   מ ט י   ז י מ נ א   מ י מ ר   א מ ר ."
  ]
}