{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "5A",
    "perek_title": "הכל מעריכין",
    "perek_number": 1
  },
  "english": [
    "<b>The leg of this</b> animal <b>is a burnt offering,</b> one <b>might</b> have thought that <b>all of</b> the animal <b>will be a burnt offering.</b> Therefore, <b>the verse states:</b> “And if it is an animal of those that they bring as an offering to the Lord, <b>anything of it that one gives to the Lord, it shall be sacred”</b> (Leviticus 27:9). The verse indicates that the part <b>of it</b> that one gives will be <b>sacred, but not all of</b> the animal will be <b>sacred.</b>",
    "A non-sacred animal with a consecrated limb may not be sacrificed. Accordingly, one <b>might</b> have thought that the consecrated limb may be redeemed and thereby <b>transferred to non-sacred</b> status. Therefore <b>the verse states: “Shall be,”</b> meaning: <b>It shall be as it is,</b> i.e., the limb remains consecrated. <b>How</b> is <b>this</b> possible, i.e., what should one do in this case? The animal <b>should be sold for the needs of burnt offerings,</b> i.e., to an individual who will sacrifice the entire animal as a burnt offering, <b>and the payment</b> received <b>for</b> the animal will be <b>non-sacred, except for the payment</b> received in exchange <b>for that limb of it</b> that was consecrated. This is <b>the statement of Rabbi Meir.</b>",
    "<b>Rabbi Yehuda and Rabbi Yosei and Rabbi Shimon say: From where</b> is it derived <b>that</b> in the case of <b>one who says: The leg of this</b> animal <b>is a burnt offering, all of</b> the animal <b>becomes a burnt offering? The verse states: “All that any man give of such to the Lord shall be holy”</b> (Leviticus 27:9). The term “shall be” serves <b>to include all of</b> the animal, indicating that it all becomes sacred.",
    "<b>And even according to the one,</b> Rabbi Meir, <b>who says</b> that if one states: The leg of this animal is a burnt offering, <b>not all of</b> the animal <b>is a burnt offering, that statement</b> applies only <b>if</b> one <b>consecrated an item that its life does not depend</b> on, e.g., its leg. <b>But</b> if he consecrated <b>an item that its life depends</b> on, such as its head, <b>the entire</b> animal is <b>consecrated.</b> This presents a difficulty for Rava, who holds that the <i>baraita</i> that discusses consecration of the head is referring to items consecrated in order to purchase offerings for the altar. Why, then, isn’t the entire animal consecrated?",
    "Rava responds: <b>Rather,</b> both <i>baraitot</i> are referring to items consecrated for the altar, and even so it is <b>not difficult. This</b> <i>baraita</i>, which indicates that if one consecrated the head the entire animal is consecrated, is referring <b>to inherent sanctity,</b> i.e., where he consecrated the head for the purpose of sacrificing it on the altar. <b>That</b> <i>baraita</i>, which teaches that if he consecrated the head it alone is consecrated, is referring <b>to sanctity</b> that inheres in its <b>value,</b> that is, where he consecrated the head for the sake of purchasing offerings.",
    "Abaye responded: <b>But wasn’t it</b> you, <b>Master, who said</b> that if one <b>consecrated a male</b> animal <b>for its value,</b> it is <b>sanctified</b> with <b>inherent sanctity</b> and it is itself sacrificed? This undermines the distinction that Rava is attempting to draw between inherent sanctity and sanctity that inheres in value.",
    "Rava responds: It is <b>not difficult. This</b> statement, that an animal that was consecrated for its value attains inherent sanctity, applies only in a case <b>where he consecrated the entire</b> animal. <b>There,</b> in the <i>baraita</i> discussing the consecration of the head, it is referring to a situation <b>where he consecrated</b> only <b>one limb.</b> In such a case, the animal does not attain inherent sanctity.",
    "Abaye replied: Actually, <b>we also raised a dilemma</b> with regard to a case where one consecrated only <b>one limb. As Rabba raised a dilemma:</b> If one <b>consecrated a limb for its value</b> in order to bring an offering with the proceeds, <b>what is</b> the <i>halakha</i> as to whether or not the entire animal is consecrated? If your interpretation of the <i>baraita</i> is correct, Rabba can resolve his question based on the <i>baraita</i> and conclude definitively that the entire animal is not sanctified for the altar.",
    "Rava responded: <b>We raised</b> this <b>dilemma</b> and entertained the possibility that the entire animal might be sanctified to the altar only <b>in</b> a case where the animal is <b>unblemished,</b> and is therefore fit to be used as an offering. But <b>here,</b> the <i>baraita</i> is referring <b>to a blemished</b> animal, <b>similar to</b> the parallel case of the <b>donkey,</b> which is unfit to be sacrificed. Since the animal in question is unfit for the altar, it is clear that the entire animal is not sanctified.",
    "Abaye responded: In fact, <b>we also raised a dilemma</b> with regard to a case where the animal is <b>blemished</b> and unfit to be sacrificed. <b>As Rabba raised a dilemma:</b> If one said: It is incumbent upon me to donate the <b>value of my head</b> to purchase offerings <b>to</b> be sacrificed <b>on the altar, what is</b> the <i>halakha</i>? Is he obligated in his entire value or not? A person is certainly not fit to be an offering, and yet Rabba does not resolve his question based on the <i>baraita</i>. Rava answered: <b>We</b> only <b>raised</b> this <b>dilemma before hearing this <i>baraita</i>. Now that we</b> have <b>heard this <i>baraita</i>, we no</b> longer <b>raise</b> this <b>dilemma,</b> as we concluded from the <i>baraita</i> that the entirety of the animal is not consecrated.",
    "§ The Gemara returns to <b>the</b> aforementioned matter itself. <b>Rabba raised a dilemma:</b> If one said: It is incumbent upon me to donate the <b>value of my head</b> to purchase offerings <b>to</b> be sacrificed <b>on the altar, what is</b> the <i>halakha</i>? Is it <b>assessed by</b> the <b>significance</b> of the body part in question, and since he consecrated a vital organ he is obligated in his entire value? <b>Or</b> perhaps it is <b>not assessed by</b> the <b>significance</b> of the body part in question, and only the head is consecrated.",
    "The Gemara explains the underlying issue: It can be argued that <b>we have not found</b> a case <b>of assessments that</b> is <b>not assessed by</b> the <b>significance</b> of the body part that was specified. Therefore, if one obligated himself in the value of a vital organ he should have to pay the entity’s entire value. <b>Or perhaps</b> he should be obligated only in the value of the head, as <b>we have not found</b> a case <b>of</b> an animal that is sacrificed <b>on the altar that</b> is <b>assessed by</b> the <b>significance</b> of the body part in question, i.e., that if one consecrates the value of one vital organ the entire animal is consecrated. The Gemara concludes: The dilemma <b>shall stand [<i>teiku</i>]</b> unresolved.",
    "<b>Rava raised</b> a further <b>dilemma:</b> If one said: It is incumbent <b>upon me</b> to donate <b>my valuation for the altar,</b> rather than for Temple maintenance, as is usually the case, <b>what is</b> the <i>halakha</i>? Is this case <b>determined based on affordability</b> if he is poor, like regular valuations? <b>Or</b> perhaps it is <b>not determined based on affordability,</b> and he is obligated in the full valuation even if he is poor.",
    "The Gemara explains the sides of the dilemma: One can argue that <b>we have not found</b> a case <b>of valuations that is not determined based on affordability.</b> Therefore, the principle of affordability should apply even when one vows for the purpose of sacrificing offerings on the altar. <b>Or perhaps</b> this case should not be determined based on affordability, as <b>we have not found</b> an item that is consecrated for the purpose of sacrificing offerings <b>on the altar that</b> is <b>redeemed</b> in a manner <b>other than according to its value.</b> The Gemara again concludes: The dilemma <b>shall stand</b> unresolved.",
    "<b>Rav Ashi raised</b> a similar <b>dilemma:</b> If a person <b>consecrated an ancestral field for</b> the purpose of sacrificing offerings <b>on the altar,</b> rather than for Temple maintenance, as is usually the case, <b>what is</b> the <i>halakha</i>? <b>Do we say</b> that <b>we have not found</b> a case of <b>an ancestral field that is redeemed other than</b> by the standard rate established by the Torah, which is that <b>an area</b> fit <b>for the sowing of a <i>ḥomer</i>,</b> a <i>kor</i>, of <b>barley seed</b> is redeemed <b>for fifty silver shekels? Or perhaps</b> it should be redeemed according to its market value, as <b>we have not found</b> a case of an item that is consecrated for the purpose of sacrificing offerings <b>on the altar that</b> is <b>redeemed</b> in a manner <b>other than according to its value.</b> Once again, the Gemara states: The dilemma <b>shall stand</b> unresolved.",
    "<strong>MISHNA:</strong> A child <b>less than one month old is</b> the object of <b>a vow</b> if others vowed to donate his assessment, <b>but is not valuated</b> if one vowed to donate his fixed value, as the Torah did not establish a value for anyone less than a month old.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: With regard to a case of <b>one who takes</b> a vow of <b>valuation</b> concerning a child <b>less than one month old, Rabbi Meir says:</b> The person who valuated is obligated to <b>give</b> the child’s <b>assessment. The Rabbis say: He has said nothing,</b> i.e., he is not obligated to give anything.",
    "The Gemara asks: <b>With regard to what</b> principle do they <b>disagree? Rabbi Meir holds: A person does not issue his statement</b> of consecration <b>for naught.</b> The assumption is that a person <b>knows that there are no valuations for</b> a child <b>less than one month old, and</b> therefore <b>he intended and said</b> his statement <b>for the sake of assessments,</b> i.e., he meant to vow to give the child’s market value. <b>And the Rabbis hold</b> that <b>a person does make his statement</b> of consecration <b>for naught.</b> Therefore, his statement is taken at face value, and he is not obligated to give anything.",
    "The Gemara asks: <b>In accordance with whose</b> opinion <b>is that which Rav Giddel says</b> that <b>Rav says: One who says:</b> It is incumbent <b>upon me</b> to donate the <b>valuation of</b> this <b>utensil,</b> is obligated to <b>give its assessment?</b> It is <b>in accordance with</b> the opinion of <b>Rabbi Meir,</b> who holds that a person does not issue a statement of consecration for naught. Since utensils are not subject to valuation, he presumably intended to obligate himself in its assessment. The Gemara asks: Isn’t it <b>obvious that</b> Rav’s statement <b>is in accordance with</b> the opinion of <b>Rabbi Meir?</b> Why was it necessary for the Gemara to state this?",
    "The Gemara explains that it was necessary to state that Rav’s statement is in accordance with the opinion of Rabbi Meir, <b>lest you say</b> that it is <b>even in accordance with</b> the opinion of <b>the Rabbis,</b> who exempt one who valuates a child under a month old. The Gemara elaborates: One could say that <b>it is</b> only <b>there,</b> in the case of the child, <b>that one errs</b> and <b>thinks</b> that <b>just as there are valuations for</b> a child who is <b>one month old,</b> there are <b>also</b> valuations <b>for</b> a child <b>less than one month old.</b> Since his vow was based on an error, he is not obligated to pay anything.",
    "<b>But here,</b> in the case of one who valuates a utensil, <b>where there is no</b> possibility <b>of erring,</b> it can be argued that <b>a person certainly knows that there is no valuation for a utensil, and he</b> therefore <b>intended and said</b> his statement <b>for the sake of assessments,</b> i.e., he meant to vow to donate the utensil’s value. Therefore, the Gemara <b>teaches us</b> that Rav’s statement is in accordance with the opinion of Rabbi Meir only, and not with that of the Rabbis. The Rabbis hold that a person does issue a statement of consecration for naught even in such a case, and therefore his declaration is taken at face value."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״רַגְלָהּ שֶׁל זוֹ עוֹלָה״ — יָכוֹל תְּהֵא כּוּלָּהּ עוֹלָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר ״כֹּל אֲשֶׁר יִתֵּן מִמֶּנּוּ לַה׳ יִהְיֶה קֹּדֶשׁ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֶּנּוּ קוֹדֶשׁ וְלֹא כּוּלָּהּ קוֹדֶשׁ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>יָכוֹל תֵּצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּלִּין? תַּלְמוּד לוֹמַר: ״יִהְיֶה״ — בַּהֲוָיָיתָהּ תְּהֵא. הָא כֵּיצַד?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּמָּכֵר לְצוֹרְכֵי עוֹלוֹת, וְדָמֶיהָ חוּלִּין, חוּץ מִדְּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ אֵבֶר שֶׁבָּהּ, דִּבְרֵי רַבִּי מֵאִיר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יְהוּדָה וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי וְרַבִּי שִׁמְעוֹן אוֹמְרִים: מִנַּיִן לָאוֹמֵר ״רַגְלָהּ שֶׁל זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָה״, שֶׁכּוּלָּהּ עוֹלָה? תַּלְמוּד לוֹמַר: ״כֹּל אֲשֶׁר יִתֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֶּנּוּ לַה׳ יִהְיֶה קֹּדֶשׁ״, לְרַבּוֹת אֶת כּוּלָּהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וַאֲפִילּוּ לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר אֵין כּוּלָּהּ עוֹלָה, הָנֵי מִילֵּי דְּאַקְדֵּישׁ דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין הַנְּשָׁמָה תְּלוּיָה בּוֹ, אֲבָל דָּבָר שֶׁהַנְּשָׁמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלוּיָה בּוֹ — קָדְשָׁה כּוּלָּהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא, לָא קַשְׁיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא בִּקְדוּשַּׁת הַגּוּף, הָא בִּקְדוּשַּׁת דָּמִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר הוּא דְּאָמַר: מַקְדִּישׁ זָכָר לְדָמָיו — קָדוֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְדוּשַּׁת הַגּוּף! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא דְּאַקְדֵּישׁ כּוּלָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּאַקְדֵּישׁ חַד אֵבֶר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>חַד אֵבֶר נָמֵי אִיבְּעוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיבַּעְיָא לַן, דְּבָעֵי רַבָּה: הִקְדִּישׁ אֵבֶר לְדָמָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כִּי אִיבְּעִי לַן בְּתָם, הָכָא בְּבַעַל מוּם, דּוּמְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחֲמוֹר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בַּעַל מוּם נָמֵי אִיבְּעוֹיֵי אִיבַּעְיָא לַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָעֵי רַבָּה: ״דְּמֵי רֹאשִׁי לְגַבֵּי מִזְבֵּחַ״ מַהוּ? כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִבַּעְיָא לָן מִקַּמֵּי דְּאֶשְׁמְעַהּ לְהָא מַתְנִיתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא דְּשַׁמְעַהּ הָא מַתְנִיתָא — לָא מִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>גּוּפָא, בָּעֵי רַבָּה: ״דְּמֵי רֹאשִׁי לְגַבֵּי מִזְבֵּחַ״ מַהוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִידּוֹן בִּכְבוֹדוֹ, אוֹ אֵינוֹ נִידּוֹן בִּכְבוֹדוֹ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא אַשְׁכְּחַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדָמִים דְּאֵינוֹ נִידּוֹן בִּכְבוֹדוֹ, אוֹ דִלְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁכְּחַן לְגַבֵּי מִזְבֵּחַ דְּנִידּוֹן בִּכְבוֹדוֹ? תֵּיקוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בָּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: ״עֶרְכִּי עָלַי לְגַבֵּי מִזְבֵּחַ״ מַהוּ? נִידּוֹן בְּהֶשֵּׂג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָד, אוֹ אֵין נִידּוֹן בְּהֶשֵּׂג יָד? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לָא אַשְׁכְּחַן בַּעֲרָכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵין נִידּוֹן בְּהֶשֵּׂג יָד, אוֹ דִלְמָא לָא אַשְׁכְּחַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְגַבֵּי מִזְבֵּחַ דְּמִיפְּרִיק אֶלָּא בְּשׇׁוְיוֹ? תֵּיקוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בָּעֵי רַב אָשֵׁי: הִקְדִּישׁ שְׂדֵה אֲחוּזָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְגַבֵּי מִזְבֵּחַ, מַהוּ? מִי אָמְרִינַן: לָא אַשְׁכְּחַן שְׂדֵה אֲחוּזָּה דְּמִיפָּרְקָא אֶלָּא ״בֵּית זֶרַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוֹמֶר שְׂעוֹרִים בַּחֲמִשִּׁים שֶׁקֶל כָּסֶף״, אוֹ דִלְמָא לָא אַשְׁכְּחַן לְגַבֵּי מִזְבֵּחַ דְּמִיפְּרִיק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא בְּשׇׁוְיוֹ? תֵּיקוּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> פָּחוֹת מִבֶּן חֹדֶשׁ נִידָּר, אֲבָל לֹא נֶעֱרָךְ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמַּעֲרִיךְ פָּחוֹת מִבֶּן חֹדֶשׁ, רַבִּי מֵאִיר אוֹמֵר: נוֹתֵן דָּמָיו, וַחֲכָמִים אוֹמְרִים: לֹא אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּלוּם. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? רַבִּי מֵאִיר סָבַר: אֵין אָדָם מוֹצִיא דְּבָרָיו לְבַטָּלָה, יוֹדֵעַ שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲרָכִין לְפָחוֹת מִבֶּן חֹדֶשׁ, וְגָמַר וְאָמַר לְשֵׁם דָּמִים; וְרַבָּנַן סָבְרִי: אָדָם מוֹצִיא דְּבָרָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבַטָּלָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>כְּמַאן אָזְלָא הָא דְּאָמַר רַב גִּידֵּל אָמַר רַב: הָאוֹמֵר ״עֵרֶךְ כְּלִי עָלַי״ נוֹתֵן דָּמִים —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּרַבִּי מֵאִיר. פְּשִׁיטָא דִּכְרַבִּי מֵאִיר אַתְיָא! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא, אֲפִילּוּ כְּרַבָּנַן, הָתָם הוּא דְּטָעֵי, סָבַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי הֵיכִי דְּאִיכָּא עֲרָכִין לְבֶן חוֹדֶשׁ, אִיכָּא נָמֵי לְפָחוֹת מִבֶּן חוֹדֶשׁ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֲבָל הָכָא דְּלֵיכָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמִיטְעֵי, וַדַּאי אָדָם יוֹדֵעַ שֶׁאֵין עֵרֶךְ לִכְלִי, וְגָמַר וְאָמַר לְשֵׁם דָּמִים, קָמַשְׁמַע לַן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תימכר</b> <b>לצורכי</b> <b>עולה</b> <b>ודמיה</b> <b>חולין.</b> דהא לא אקדיש גופה: <b>חוץ</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מדמי</b> <b>אבר.</b> שלא יקבל דמה כיון דנחתא ליה קדושת הגוף אינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רשאי למוכרה ואם מכרה אינה מכורה שהרי עולתו היא וכיון דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נפקא לחולין דתמימה היא אין קדושה חלה על מעות האבר הלכך אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכורה. וא\"ת נמצא לוקח זה מקריב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה חסירה אבר שאין אבר זה שלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא פרכי' לה בפ\"ק דתמורה (דף יא:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשנינן לה כגון דאמר הרי עלי עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחייה: <b>ואפילו</b> <b>למ\"ד</b> <b>כו'.</b> הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוקימנא בשילהי פ\"ק דתמורה (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יא:) דלא פליגי ר\"מ ורבי יהודה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדבר שאין הנשמה תלויה בו כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הארכובה ולמטה: ה\"ג לא קשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא גרסי' אלא: <b>הא</b> <b>בקדושת</b> <b>הגוף.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דקתני פשטה קדושה בכולה כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאקדשה קדושת הגוף דאמר ראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה זו אקריב עולה וברייתא דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין לקדשי מזבח אלא ראשה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרה כגון דאקדשה לדמים דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראש בהמה זו עלי לדמי עולה דומיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבד וחמור דלא שייכא בהו קדושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף להקרבה: <b>והא</b> <b>מר</b> <b>הוא</b> <b>דאמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק דתמורה (דף יא:) הקדיש זכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איל דחזי לעולה ואקדשיה לדמי עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדוש קדושת הגוף והוא עצמו יקרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה דמיגו דנחתא ליה קדושת דמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחתא ליה קדושת הגוף הואיל והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזי לגופיה ה\"נ כי אמר ראש פרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדמי עולה תיקדש לגופה (הוא)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל והיא חזיא תפשוט קדושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכולה: <b>הא</b> <b>דאקדיש</b> <b>כוליה.</b> לדמיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדוש קדושת הגוף דליכא אלא חד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיגו: <b>הא</b> <b>דאקדיש</b> <b>חד</b> <b>אבר.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דאמר ראש פרה לדמי עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אמרינן מיגו דקדיש חד אבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשה נמי כולה ומיגו דנחתא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושת דמים נחתא ליה קדושת הגוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתרי מיגו לא אמרינן יחד: <b>אבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נמי</b> <b>איבעויי</b> <b>איבעיא</b> <b>ליה</b> <b>למר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשילהי פ\"ק דתמורה (דף יא:): <b>הקדיש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבר</b> <b>לדמיו</b> <b>מהו.</b> שתקדש כל הבהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגופה מי אמרי' מיגו דקדיש חד אבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדמי קדיש לגופיה ומיגו דקדיש חד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבר קדשה כולה א\"ד תרי מיגו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן ואם איתא תפשוט ליה למר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהא ברייתא דלא דהא קתני אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקדש אלא ראשה ואוקמה לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדשי מזבח ודקאמר לדמי: <b>בתם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למימר דתיחות ליה קדושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף דהא חזי להקרבה וברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפשיטא ליה דלא קדשה כולה בבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מום קא מיירי דומיא דעבד וחמור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא חזו לגופייהו: <b>דמי</b> <b>ראשי</b> <b>למזבח</b> <b>מי</b> <b>נידון</b> <b>בכבודו</b> <b>או</b> <b>אין</b> <b>נידון</b> <b>בכבודו.</b> ויהיב פלגא דמים והרי אין לך בעל מום למזבח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גדול מזה שהוא אדם וקא מיבעיא ליה ואמאי תיפשוט ליה מההיא דאין נידון: <b>מי</b> <b>אמרי'</b> <b>לא</b> <b>אשכחן.</b> נדר בשום דוכתא דאין נידון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בכבודו א\"ד לא אשכחן לגבי מזבח כו': <b>נידון</b> <b>בהשג</b> <b>יד.</b> גבי נדר ונדבה כי האי: <b>הקדיש</b> <b>שדה</b> <b>אחוזה.</b> לדמי עולה: <b>מהו.</b> היכי פריק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה אי בעי למיפרקיה דהא פשיטא לן אי אקדשיה לבדק הבית הוה פריק בית זרע חומר שעורים בחמשים שקל כסף דגזירת הכתוב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא ואפילו היא שוה אלף זוז: <b>שדה</b> <b>אחוזה</b> <b>דמיפרקא.</b> דהא לא אשכחן שדה אחוזה אלא לבדק הבית דסתם הקדישות לבדק הבית הלכך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כי פריש לה למזבח לא פריק לה נמי אלא בהכי או דלמא לא אשכחן למזבח אלא בשויו דהא לא אשכחן קראי למזבח אלא בבהמות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והנהו ודאי לא נתנה תורה קצבה לפדיונן אם הוממו והכא נמי אמרינן בשויו. תיקו: <b>מתני'</b> <b>פחות</b> <b>מבן</b> <b>חדש</b> <b>נידר.</b> אם אמר אחר דמיו עלי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהרי דמים כל דהו יש לו: <b>אבל</b> <b>לא</b> <b>נערך.</b> שלא נאמר בפרשה אלא מבן חודש ומעלה: <b>גמ'</b> <b>נותן</b> <b>דמיו.</b> כמה שהוא נמכר בשוק: <b>כר\"מ.</b> דאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין אדם מוציא דבריו לבטלה ואדם יודע דאין ערך לכלי דנפשות כתיב וגמר ואמר לשם דמים: <b>פשיטא</b> <b>דכר\"מ.</b> ל\"ל למימר כמאן אזלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הא: <b>התם.</b> גבי פחות מבן חדש פטרי רבנן משום דאיכא למימר אפילו אין אדם מוציא דבריו לבטלה הני מילי היכא דהוא יודע שדבריו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בטילין אבל זה סבור היה שיש ערך לפחות מבן חדש כבן חדש והרי אין לו ונמצא הקדש טעות ודמים לא קאמר דליתיב דמי אבל גבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלי ליחייב קמ\"ל דר\"מ היא ולא רבנן דטעמייהו דרבנן משום דאדם מוציא דבריו לבטלה ואפילו הוא יודע שדבריו זה בטילין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ימכר</b></big> <b>לצרכי</b> <b>עולה.</b> וא\"ת וכי לוקח זה מקריב עולה חסירה אבר"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "שאין אבר זה שלו הא פרכינן פ\"ק דתמורה (דף יא:)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומשני כגון דאמר הרי עלי עולה בחייה כלומר כמו שיכול לחיות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואע\"פ שנחתך רגלה מן הארכובה ולמטה והא דלא קא משני כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר רגלה של זו עולה לפטור עולתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של פלוני כמ\"ד פ\"ק דחולין (דף כג:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי עלי לחם לפטור תודתו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוני י\"ל דלא נקט לה אלא על לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מימרא דאמורא אבל לשון הברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מישתמע הכי: <big><b>והא</b></big> <b>מר</b> <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמר</b> <b>הקדיש</b> <b>זכר</b> <b>לדמיו.</b> מכאן משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגרסי' רבה שלא אמר אביי מר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבא חבירו אע\"ג דאשכחנא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב יוסף לאביי תלמידו מר דגברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבה הוא ידע מאי קאמינא בזבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פ' קדשי קדשים (זבחים דף סב.) התם שאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהבין אביי מה שלא הבינו אחרים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דבעי</b></big> <b>רבה</b> <b>דמי</b> <b>ראשי</b> <b>לגבי</b> <b>מזבח</b>"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'</b> <b>תיקו.</b> היינו מקמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלשמעינן מתני' דלעיל כדמסקינן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(בעי רבה דמי ראשי למזבח -)"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "צריך עיון אמאי לא נקט ערך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשי לגבי מזבח כמו בבעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבסמוך: <big><b>בעי</b></big> <b>רבא</b> <b>ערכי</b> <b>עלי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לגבי</b> <b>מזבח.</b> אי רבה גרסי' בכולן יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרש באם תמצא לומר כדלעיל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אדם</b></big> <b>יודע</b> <b>שאין</b> <b>ערך</b> <b>לפחות</b> <b>מבן</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>חדש.</b> ואפילו אינו יודע מ\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעתו ע\"פ שתקנו חכמים הלשון וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי שנא מדאמר פרק תמיד נשחט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(פסחים דף סג.) המתכוין לומר תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר מעשר מעשר ואמר תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אמר כלום ויש לומר דלא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום ממה שמוציא בפיו אבל מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבלבו הוי קיים ועוד יש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם שאני שמה שאמר בפיו אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוצה ובמה שאמר בלבו טעה:"
    }
  ]
}