{
  "text": [
    "< b > ת ק נ ו   מ ז ו נ ו ת   ת ח ת   מ ע ש ה   י ד י ה   ו פ ר ק ו נ ה   ת ח ת   פ י ר ו ת . < / b >   ו ל ק מ ן   ב פ ר ק   א ף   ע ל   פ י   ( כ ת ו ב ו ת   נ ח ,   ב )   מ פ ק י '   ד ה כ י   ק א מ ר ,   ת ק נ ו   מ ע ש ה   י ד י ה   ת ח ת   מ ז ו נ ו ת   ד מ ז ו נ ו ת   ע י ק ר ,   ו י כ ו ל ה   ה י א   ש ת א מ ר   א י נ י   נ י ז ו נ י ת   ו א י נ י   ע ו ש ה   ו ה כ י   ק י י מ א   ל ן .   ו כ י   ה י כ י   ד מ פ כ י נ ן   ה א   ה כ י   נ מ י   מ פ כ י נ ן   פ ר ק ו נ ה   ת ח ת   פ י ר ו ת ,   ד פ ר ק ו נ ה   ע י ק ר   ו ל א   פ י ר ו ת .   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   ה כ א   מ ה ו   ד ת י מ א   מ י כ ל ל א   נ י כ ל י נ ה ו   א נ ו ח י   א י נ ח י נ ה ו ,   ו א ם   א י ת א   ד פ י ר ו ת   ע י ק ר   ת י ס ו ק   א ד ע ת י ה   ד ל א   ל י כ ל י נ ה ו ,   ו ע ו ד   ד א מ ר י נ ן   ל ע י ל   ב ש ל מ א   ב ע ל   ת ק י נ ו   ל י ה   ר ב נ ן   פ י ר י   ד א ף   מ י מ נ ע   ו ל א   פ ר י ק   א ל מ א   פ י ר ק ו נ ה   ע י ק ר .   ו ת נ ן   נ מ י   ל א   כ ת ב   ל ה   א ם   ת ש ת ב א י   א פ ר ק י נ ך   ח י י ב   ש ה ו א   ת נ א י   ב י ת   ד י ן ,   ו מ ש מ ע   ד כ ל   ש ה ו א   ת נ א י   ב י ת   ד י ן   ה ע י ק ר .   ו מ י ה ו   א פ י ל ו   ה כ י   א י נ ה   י כ ו ל ה   ש ת א מ ר   א י נ י   נ ו ת נ ת   פ י ר ו ת   ו א י נ י   נ פ ד י ת ,   ח ד א   ד א ם   כ ן   מ ה   ה ו ע י ל ו   ח כ מ י ם   ב ת ק נ ת ם   כ ל   ה נ ש י ם   ש י ה ו   ל ה ן   פ י ר ו ת   י ה ו   א ו מ ר ו ת   כ ן ,   ו כ ש ל א   י ה א   ל ה ן   פ י ר ו ת   נ ח י י ב   א ת   ה ב ע ל   ל פ ד ו ת ה   ע ל   כ ר ח ה   ו ל ק ת ה   מ ד ת   ה ד י ן   ב כ ך ,   מ ה   ש א י ן   כ ן   ב מ ז ו נ ו ת ,   ד כ ו ל ן   צ ר י כ ו ת   מ ז ו נ ו ת   ו ח ו ש ש ו ת   ל ה   ו כ ו ל ן   ע ו ש ו ת   מ ל א כ ו ת .   ו ע ו ד   ד א י ה י   מ ח י י ב א   ל מ י ק ם   ק מ י ה   ו ל ש י מ ו ש י ה   ד ק נ י ן   כ ס פ ו   ה ו א .   ו ה ר י   ה י א   כ ש פ ח ה   ד ב ע י א   ל ש י מ ו ש י ה ,   ו ה י ל כ ך   צ ר י ך   ה ו א   ש י ה ו   ב י ד ו   פ י ר ו ת י ה ,   כ י   ה י כ י   ד ל פ ר ק ה ,   ו ת ק נ ת   ש נ י ה ם   ה י ת ה   כ ן   ו כ ן   ד ע ת   ר ב ו ת י   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל .",
    "< b > ו ק ב ו ר ת ה   ת ח ת   כ ת ו ב ת ה . < / b >   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל ,   ו כ ן   מ ו כ י ח   ל ק מ ן   ( כ ת ו ב ו ת   נ ג ,   א )   ג ב י   ה ה י א   ד ש כ י ב א   א ר ו ס ת ו ."
  ]
}