{
  "text": [
    "<b>והא תנן השוחט במגל יד בצור בקנה שחיטתו כשרה.</b> ואע\"ג דהשוחט דיעבד משמע הא תניא בכל שוחטין בין בצור בין בקנה ועל ההיא ברייתא סמיך אלא דניחא ליה לאתויי מתניתין.",
    "<b>לרבות תלמידי חכמים.</b> ואיכא למידק א\"כ מפני שיבה תקום למה לי ת\"ל מהכא י\"ל דאי מהא הוה אמינא דוקא רבו דאמרינן מורא רבך כמורא שמים וא\"נ רב מובהק אבל שאר ת\"ח לא כתב רחמנא מפני שיבה תקום.",
    "<b>ר' אליעזר אומר מחצי כופר.</b> והא דאוקמינן לחצי כופר לא אוקמינן לדמי ולדות כר' יוסי הגלילי משום דקשיא ליה אנשים ולא שוורים וכדאקשי ליה נמי ר\"ע ולדמי עבד נמי לא אוקמיה כר\"ע משום דאינו משתלם אלא מגופו וע\"פ בעלים אי אפשר משום דדמי עבד קאמר ר\"ע היינו של עבד שדבר בו הכתוב ובדידהו קא פטר ר\"ע כדאיתא בברייתא דלקמן דמחמיר אף בעבד של עבד קנס הוא ואין אדם משלם קנס ע\"פ עצמו ובדמי נמי לא אוקמיה משום דבהנהו לא איירי קרא דאצטריך למפטר.",
    "<b>אלא כשהמית ע\"פ עד אחד או ע\"פ הבעלים פשיטא מודה בקנס הוא קא סבר כופרא כפרה הוא.</b> כך גירסת רוב הספרים נראה שכן בגרסתו של רש\"י ז\"ל וכן בתוס' ופירוש התוס' מודה בקנס הוא דקי\"ל פלגא נזקא קנסא ולומר דכל שבמועד נזק שלם או כופר שלם ובתם חצי המועד היינו משום דתם בחזקת שמור ופלגי תשלומין קנסא והא דפריך וע\"פ הבעלים הוא הדין ע\"פ עד אחד אלא משום דפירכא דע\"פ הבעלים פשוטה טפי פריך בה אבל ע\"פ עד אחד נמי איכא למפרך דהא עד אחד אינו מחייב ממון ולא אצטריך למפטר הכא ואע\"ג דעד אחד קם לשבועה כשכפר מסתברא דהכא אפילו כשכפר אינו בא לידי שבועה דאין שבועת עד אחד ככפירת בעל דבר אלא במקום שאם הודה מחייב על פיו שאין השבועה אלא כדי שיודה וכאן אלו הודה פטור דאינו משלם קנס ע\"פ עצמו ואע\"ג דאיכא עד אחד כל שאינו מחייב ממון ע\"פ עצמו קרי ליה ותדע לך דאפילו היכא דאיכא שני עדים ואין מחייבין אותו ממון על פיהם כי מודה קריא ליה מודה בקנס ופטור והיכי דמי כגון דקטל עבדא ואתו עדים ואמרי דקטל ולא ידעי אי תם הוא אי מועד ואמר מריה דמועד הוא לא משלם קנס ע\"פ עצמו וכדאיתא לקמן וכן נ\"ל באומר איני יודע לא קרי ליה מחוייב שבועה ואינו יכול לישבע ומשלם שהרי זה אינו מחויב לישבע ומשלם ואף לא נחלוק על האומר כן אלא מטעם שכל שאין העד מעיד שהבעלים יודעים בדבר זה אינו מחויב שבועה ואני מה שנ\"ל כתבתי ונ\"ל ברור שאין משלם קנס ע\"פ עצמו ואפילו יש אחר שמעידו דמ\"מ אין מחייבו ממון אלא על פיו ומרשיע את עצמו קרי ליה ומיהו הראיה שהבאתי מההיא דלקמן דאמרי שנים דשורו קטל עבדא ולא ידעי אי תם אי מועד יש לדחות דשאני התם שאין העדים מעידים בחיוב הקנס כלל ואפילו לפי עדותן אינו מתחייב כלל אבל בעד אחד לפי עדותו של עבד חייב הוא באותו קנס וכיון שהוא מודה לדברי העד חייב וכל זה איננו שוה לי דמ\"מ אין מחייבו אלא על פיו ולענין הגירסא כתב הראב\"ד ז\"ל דגירסא זו טעות היא דמאי קאמר פשיטא מודה בקנס הוא דהא ליכא מ\"ד הכי בשום דוכתא דלהוי כופרא קנסא אלא או כפרה או ממונא והכי גרסינן אלא כשהמית ע\"פ עד א' או ע\"פ הבעלים וקא סבר כופרא כפרה וכן נראה גירסת ר\"ח וגירסת הראב\"ד ז\"ל והאי דקאמר כופרא כפרה ולא אמר ממונא משום עד אחד אצטריך ליה דאי ממונא לא אצטריך קרא למפטריה דעד אחד אינו מחייבו ממון אבל כי אמרינן כופרא כפרה אצטריך קרא דאי לא כתב רחמנא ובעל השור נקי הוה אמינא דחייב בין על פיו בין ע\"פ עד אחד דהא מביא חטאת ואפילו ע\"פ עד אחד ואי ממונא היאך משלם אפילו במועד פטור דאי משום דהיה מחוייב שבועה שאינו יכול לישבע בזה נ\"ל דינו של הראב\"ד אמת שכל שאין העד מעיד שהוא ראה אינו מחוייב שבועה כשאומר איני יודע וכן נראה מן הירושלמי בעובדא דשק צרור מדקאמר ר\"א נקי מחצי כופר אלמא תם הוא דפטור הא מועד משלם את הכופר ע\"פ הבעלים או ע\"פ ע\"א.",
    "<b>ואי נמי בשנתכוון להרוג את הבהמה והרג את האדם.</b> ומשמע דר' אליעזר לית ליה דרבה דאמר לקמן השור יסקל וגם בעליו יומת אם כופר יושב עליו כל שהשור בסקילה הבעלין משלמין כופר אין השור בסקילה אין הבעלים משלמין כופר ואין נראה דטעמיה דר' אליעזר משום דדריש אם כופר דניחא בנתכוון להרוג את הבהמה והרג את האדם דדרשינן מיניה אם כופר לרבות מועד שלא בכונה וע\"פ עדים אבל הכא מרבינן מיניה מועד ע\"פ עד אחד וע\"פ עצמו ולעשות ע\"פ עצמו וע\"פ עד אחד כע\"פ העדים שאם אתה אומר כן הוה להו לפרושי ולמימר לרבות שלא בכונה וע\"פ עד אחד ולומר שאפילו אם אין שם אלא עד אחד ומעיד שנתכוון להרוג את הבהמה והרג את האדם יהא משלם את הכופר וזה היה רבותא טפי והיה להם לפרש על כן מסתברא דר' אליעזר לית ליה ההיא דרשא כלל ור\"ע דנדי מאוקמתא דר' אליעזר משום דס\"ל דלהא לא אצטריך קרא דכל שאין השור בסקילה אין הבעלים משלמין כופר כדרשי דרבה."
  ]
}