{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "18A",
    "perek_title": "ידיעות הטומאה",
    "perek_number": 2
  },
  "english": [
    "<b>And if</b> we say that we are dealing <b>with an <i>am ha’aretz</i>,</b> an ignoramus, who does not know that it is prohibited for him to engage in intercourse with a woman near the expected onset of her menstruation, and who also does not know that it is prohibited for him to immediately withdraw from her if she experiences menstrual bleeding during intercourse, then for both <b>this and that,</b> his entry and his withdrawal, he should be liable to bring only a single sin-offering, since he had no awareness of his transgression between his two actions. This <b>is</b> like one who <b>ate two olive-</b>bulks <b>of</b> forbidden <b>fat in</b> the course of <b>one lapse of awareness</b> and is therefore liable to bring only one sin-offering. Here too, although he performed two actions for which one could be liable to bring sin-offerings, entry and withdrawal, there was only one lapse of awareness.",
    "<b>Rather,</b> it must be a case <b>where it was not near her expected date</b> of menstruation, and there was no reason for the man to think that the woman would experience menstrual bleeding. <b>And with whom</b> are we dealing? <b>If we say</b> that we are dealing with <b>a Torah scholar,</b> then <b>he should not be liable</b> to bring <b>even one</b> sin-offering, because <b>with regard to</b> his initial <b>entry,</b> he was <b>a victim of circumstances beyond his control,</b> and <b>with regard to</b> his <b>withdrawal,</b> after he knew that she was a menstruating woman, his transgression was <b>intentional,</b> and he would be liable to receive <i>karet</i>. And <b>if</b> we are dealing <b>with an <i>am ha’aretz</i>, he should be liable</b> to bring only <b>one</b> sin-offering, <b>for</b> his immediate <b>withdrawal.</b>",
    "<b>Rava</b> reconsidered and <b>then said: Actually,</b> it is a case where it was <b>near the expected date of</b> the woman’s menstruation, <b>and</b> we are dealing <b>with a Torah scholar. But</b> he is <b>a Torah scholar</b> only <b>with regard to this</b> <i>halakha</i>, that it is prohibited to engage in intercourse with a woman near the expected onset of her menstruation, and he erred in thinking that he could complete the act of intercourse before she experienced menstrual bleeding. Therefore, once he learns that she has experienced menstrual bleeding, he is liable to bring a sin-offering for his unwitting transgression at the time of his entry. <b>But</b> he is <b>not a Torah scholar with regard to that</b> <i>halakha</i>, that it is prohibited for one to immediately withdraw from a woman if she experiences menstrual bleeding during intercourse. Since he had awareness of his transgression between his two actions, this is not an instance of one lapse of awareness, and therefore he is liable to bring a second sin-offering for his unwitting transgression at the time of his withdrawal.",
    "<b>Rava said: And we learn both of these</b> matters for which he is liable to bring a sin-offering; <b>we learn</b> about <b>entry,</b> and <b>we learn</b> about <b>withdrawal.</b> Rava now clarifies the matter: <b>We learn</b> about <b>withdrawal, as</b> the mishna <b>teaches:</b> If a man <b>was engaging in intercourse with a ritually pure woman, and</b> during the course of their act of intercourse <b>she</b> experienced menstrual bleeding and <b>said to him: I have become impure, and</b> unwittingly <b>he immediately withdrew</b> from her, he is <b>liable</b> to bring a sin-offering for engaging in intercourse with a menstruating woman.",
    "Rava continues: <b>We learn</b> about <b>entry</b> in a mishna (<i>Nidda</i> 14a): If a spot of blood <b>is found on his</b> rag, i.e., the rag that he uses to wipe his penis after intercourse, then it is clear that this blood came from the woman during their act of intercourse. Consequently, both the man and the woman <b>are impure and are liable to</b> bring a sin-<b>offering</b> for their unwitting transgression. Rava explains: <b>What, is it not</b> the case that the mishna speaks here of one who engaged in intercourse with a woman <b>near the expected date of</b> her menstruation, <b>and</b> it teaches that he is liable to bring a sin-offering <b>for</b> his initial <b>entry</b> at that time?",
    "<b>Rav Adda bar Mattana said to Rava: Actually, I</b> could <b>say to you</b> that the mishna speaks here of one who engaged in intercourse with a woman <b>not near the expected date of</b> her menstruation, <b>and</b> he is liable to bring a sin-offering <b>for</b> his immediate <b>withdrawal</b> upon learning that she had experienced menstrual bleeding. <b>And if you would say: Why do I</b> need to be taught once again about <b>withdrawal? Didn’t</b> the <i>tanna</i> already <b>teach this</b> in the mishna here? One can respond: <b>It was necessary to teach us this,</b> i.e., the continuation of the mishna in tractate <i>Nidda</i>, which states: If a spot of blood <b>is found on her</b> rag, i.e., the rag that she uses to wipe herself after intercourse, <b>they are impure</b> only <b>because of an uncertainty,</b> as perhaps the bleeding commenced only after they completed their act of intercourse, <b>and</b> therefore <b>they are exempt from</b> bringing a sin-<b>offering. And since</b> the mishna <b>had to teach</b> the case where the blood <b>was found on her</b> rag, <b>it also taught</b> the case where <b>it was found on his</b> rag, even though there is no novel element in this ruling.",
    "<b>Ravina said to Rav Adda: Can you</b> really <b>interpret that</b> mishna as referring to a case <b>where it was not near the expected date of</b> the woman’s menstruation, <b>and</b> that he is liable to bring a sin-offering <b>for</b> his <b>withdrawal? But isn’t it taught</b> in that mishna: If blood <b>is found</b> on his rag? <b>And</b> these words <b>indicate</b> that the blood <b>was found</b> only <b>afterward,</b> after the man had already withdrawn from the woman. That is to say, only after he withdrew from the woman he learned that she had experienced menstrual bleeding. Ravina clarifies the difficulty: <b>And if</b> the mishna is referring to a case where he is liable <b>for</b> his <b>withdrawal, at the outset, when he withdrew</b> from the woman, it was <b>from then that he had knowledge</b> of her menstrual status, as he withdrew because she had informed him that she had experienced bleeding. Of what significance is his finding blood on his rag?",
    "<b>Rava said to</b> Rav Adda: <b>Listen to what your teacher,</b> Ravina, <b>is saying,</b> as he has explained the matter. Rav Adda said to Rava: <b>How can I</b> listen to his words and accept his explanation? <b>As it is taught</b> in a <i>baraita</i> <b>with regard to</b> this mishna concerning blood found on a rag: <b>This is the positive mitzva with regard to a menstruating woman for which one is liable.</b> Rav Adda explains: <b>And if it is so</b> that the mishna is referring to a case where the man is liable for his initial entry, this wording is difficult, as engaging in intercourse with a menstruating woman <b>is</b> not the violation of a positive mitzva, but <b>a prohibition.</b>",
    "Rava <b>said to him: If you learned</b> this <i>baraita</i> in this manner, its wording is imprecise, as <b>it is missing</b> words, <b>and you should teach</b> it <b>like this:</b> When blood is found on the man’s rag, <b>this is the prohibition with regard to a menstruating woman for which one is liable.</b> And additionally, if a man <b>was engaging in intercourse with a ritually pure woman, and</b> during the course of their act of intercourse <b>she</b> experienced menstrual bleeding and <b>said to him: I have become impure, and</b> unwittingly <b>he immediately withdrew</b> from her, he is <b>liable</b> to bring a sin-offering for that act, and <b>this is the positive mitzva</b> for which one is liable <b>with regard to a menstruating woman.</b>",
    "§ The Gemara resumes its discussion of the mishna: <b>The Master said</b> above in the mishna: If <b>he immediately withdrew</b> from the woman after having been informed that she had experienced menstrual bleeding, he is <b>liable</b> to bring a sin-offering for engaging in intercourse with a menstruating woman. The Gemara asks: <b>What should</b> one <b>do</b> in such a situation? <b>Rav Huna said in the name of Rava:</b> He should <b>press his ten fingernails into the ground,</b> i.e., the bed, and restrain himself and do nothing <b>until</b> his penis <b>becomes flaccid,</b> and only then should he withdraw from her, <b>and it is good for him</b> to do so.",
    "<b>Rava said: That is to say, one who engages in intercourse, with a flaccid</b> penis, <b>with those with whom relations are forbidden</b> is <b>exempt. As if it enters your mind</b> to say that he is <b>liable, here,</b> in the mishna, <b>what is the reason</b> that he is <b>exempt</b> if he waits and withdraws only later, after he has lost his erection? You might say that <b>it is because he is a victim of circumstances beyond his control</b> in that the woman experienced menstrual bleeding while he was in the middle of the act of intercourse, and not because he withdrew with a flaccid penis, as one who engages in intercourse with a flaccid penis is liable. But <b>if</b> he is exempt from liability because <b>he is a victim of circumstances beyond his control,</b> then even <b>if he withdraws immediately,</b> before losing his erection, <b>he should also be exempt,</b> for the same reason, that <b>he is a victim of circumstances beyond his control.</b>",
    "<b>Abaye said to</b> Rava: <b>Actually, I</b> could <b>say to you</b> that <b>one who engages in intercourse, with a flaccid</b> penis, <b>with those with whom relations are forbidden is liable. And here, what is the reason</b> that one who waits and withdraws only later, after he has lost his erection, is <b>exempt?</b> It is <b>because he is</b> considered <b>a victim of circumstances beyond his control. And</b> concerning <b>that which you said: Why,</b> then, is he <b>liable if he withdrew immediately,</b> i.e., when you said: He should also be exempt, it is because <b>he should have withdrawn with</b> a flaccid penis and experienced <b>little pleasure, but</b> instead <b>he withdrew with</b> an erect organ and experienced <b>great pleasure.</b>",
    "<b>Rabba bar Ḥanan said to Abaye: If so,</b> according to your opinion, <b>we find</b> a difference in <i>halakha</i> between <b>a long</b> way <b>and a short</b> way <b>with regard to a menstruating woman.</b> If he withdrew the short way, i.e., without waiting, he has committed a transgression, and if he withdrew the long way, i.e., after waiting, he has not committed a transgression."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִי בְּעַם הָאָרֶץ – אִידֵּי וְאִידֵּי ״אָכַל שְׁנֵי זֵיתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵלֶב בְּהֶעְלֵם אֶחָד״ הוּא! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאֶלָּא בְּשֶׁאֵין סָמוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְוִסְתָּהּ? וּבְמַאן? אִילֵּימָא בְּתַלְמִיד חָכָם – וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא לָא מִיחַיַּיב; אַכְּנִיסָה – אָנוּס, אַפְּרִישָׁה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵזִיד! אִי בְּעַם הָאָרֶץ – חֲדָא הוּא דְּמִיחַיַּיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַפְּרִישָׁה! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הֲדַר אָמַר רָבָא: לְעוֹלָם בְּסָמוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְוִסְתָּהּ, וּבְתַלְמִיד חָכָם, וְתַלְמִיד חָכָם לְזוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין תַּלְמִיד חָכָם לָזוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא: וְתַרְוַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנַנְהִי; כְּנִיסָה תְּנֵינָא, פְּרִישָׁה תְּנֵינָא. פְּרִישָׁה תְּנֵינָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי: הָיָה מְשַׁמֵּשׁ עִם הַטְּהוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרָה לוֹ ״נִטְמֵאתִי״, וּפֵירַשׁ מִיָּד – חַיָּיב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כְּנִיסָה תְּנֵינָא: נִמְצָא עַל שֶׁלּוֹ – טְמֵאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַיָּיבִין בְּקׇרְבָּן. מַאי, לָאו בְּסָמוּךְ לְוִסְתָּהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַכְּנִיסָה? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַדָּא בַּר מַתְנָא לְרָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם אֵימָא לָךְ, בְּשֶׁלֹּא סָמוּךְ לְוִוסְתָּהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַפְּרִישָׁה; וְכִי תֵּימָא: פְּרִישָׁה לְמָה לִי, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָא לֵיהּ; הָא אִיצְטְרִיךְ לְאַשְׁמוֹעִינַן: נִמְצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל שֶׁלָּהּ – טְמֵאִים בְּסָפֵק, וּפְטוּרִין מִן הַקׇּרְבָּן;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַיְּידֵי דְּבָעֵי מִיתְנֵא נִמְצָא עַל שֶׁלָּהּ, תְּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי נִמְצָא עַל שֶׁלּוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדָּא: מִי מָצֵית לְאוֹקֹמַהּ לְהַהִיא בְּשֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָמוּךְ לְוִסְתָּהּ, וְאַפְּרִישָׁה?! וְהָא ״נִמְצָא״ קָתָנֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְ״נִמְצָא״ לְבָתַר הָכִי מַשְׁמַע; וְאִי אַפְּרִישָׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרָא כִּי פָּרֵישׁ לֵיהּ – מֵעִיקָּרָא הָוְיָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדִיעָה! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא: צָיֵית מַאי דְּקָאָמַר רַבָּךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי אֵצֵית? דְּתַנְיָא עֲלַהּ: זוֹ הִיא מִצְוַת עֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּנִדָּה שֶׁחַיָּיבִין עָלֶיהָ, וְאִם אִיתָא – מִצְוַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תַעֲשֶׂה הִיא! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִי תָּנֵיתָא – חַסַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְנִי הָכִי: זוֹ הִיא מִצְוַת לֹא תַעֲשֶׂה שֶׁבְּנִדָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחַיָּיבִין עָלֶיהָ. הָיָה מְשַׁמֵּשׁ עִם הַטְּהוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרָה לוֹ ״נִטְמֵאתִי״, וּפֵירַשׁ מִיָּד – חַיָּיב, זוֹ הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוַת עֲשֵׂה שֶׁבְּנִדָּה כּוּ׳. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר מָר: פֵּירַשׁ מִיָּד –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. הֵיכִי עָבֵיד? אָמַר רַב הוּנָא מִשְּׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרָבָא: נוֹעֵץ עֶשֶׂר צִפׇּרְנָיו בַּקַּרְקַע עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּמוּת, וְטוּבֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רָבָא: זֹאת אוֹמֶרֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְשַׁמֵּשׁ מֵת בַּעֲרָיוֹת – פָּטוּר. דְּאִי סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַעְתָּךְ חַיָּיב, הָכָא מַאי טַעְמָא פָּטוּר? מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָנוּס הוּא. אִי אָנוּס הוּא, כִּי פֵּירַשׁ מִיָּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי נִיפְּטַר – אָנוּס הוּא! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם אֵימָא לָךְ, הַמְשַׁמֵּשׁ מֵת בַּעֲרָיוֹת חַיָּיב;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכָא מַאי טַעְמָא פָּטוּר – מִשּׁוּם דְּאָנוּס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. וְהָא דְּאָמְרַתְּ: כִּי פָרֵישׁ מִיָּד אַמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב? שֶׁהָיָה לוֹ לִפְרוֹשׁ בַּהֲנָאָה מוּעֶטֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפֵירַשׁ בַּהֲנָאָה מְרוּבָּה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָנָן לְאַבָּיֵי: אִם כֵּן מָצִינוּ אֲרוּכָּה וּקְצָרָה בְּנִדָּה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואי</b> <b>בעם</b> <b>הארץ.</b> שהוא שוגג על שתיהן: <b>אכל</b> <b>שני</b> <b>זיתי</b> <b>חלב</b> <b>בהעלם</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אחד</b> <b>הוא.</b> שלא נודע לו בין זה לזה ואינו חייב אלא אחת אף זה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא נודע לו בין כניסה לפרישה שחטא שכשאמרה לו נטמאתי אינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יודע שנתחייב על הכניסה כסבור אנוס אני עליה שהרי לא למד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמוזהרין ישראל לפרוש מן נשותיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמוך לוסתן ואין זה אונס אלא שוגג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דלא למד נמצא שלא ידע בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כניסה לפרישה שחטא והוה ליה בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על נדה שתי בעילות בהעלם אחד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>בשלא</b> <b>סמוך</b> <b>לווסתה.</b> זה אנוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הכניסה הוא שלא היה לו לעלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדעתו: <b>ואי</b> <b>בתלמיד</b> <b>חכם</b> <b>ולא</b> <b>חדא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>מיחייב.</b> דאכניסה אנוס ואפרישה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזיד: <b>ואי</b> <b>בעם</b> <b>הארץ</b> <b>חדא</b> <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמיחייב</b> <b>אפרישה.</b> דאומר מותר אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכניסה אנוס: <b>ובתלמיד</b> <b>חכם</b> <b>לזו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר יודע שישראל מוזהרין לפרוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנשותיהן סמוך לווסתן כדאמר לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוהזרתם את בני ישראל מטומאתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין יודע שהמשמש עם הטהורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמרה נטמאתי צריך לפרוש באבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת דהוה ליה שוגג על שתיהן אכניסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסבור יכולני לבעול ואפרישה אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר ושני זיתי חלב בהעלם אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הויא שהרי תלמיד חכם הוא לזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה לו לבעול סמוך לווסתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין זה אונס אלא שוגג כסבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכולני לבעול קודם וכי אמרה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטמאתי ידע שחטא אכניסה והויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ידיעה בין כניסה לפרישה וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזיד הוא בבעילת סמוך לוסתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין זו קשיא שאין כרת וחיוב חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על סמוך לוסתה עד שתטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובבעילת הטמאה שוגג הוא כסבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכולני לבעול: <b>נמצא</b> <b>על</b> <b>שלו.</b> דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על המפה שקנח בה אחר תשמיש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טמאים.</b> שניהם טומאת שבעה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום נדה והוא משום בועל נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דודאי ראתה דם קודם בעילה או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת בעילת תשמיש: <b>וחייבין.</b> שניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקרבן: <b>שלא</b> <b>בסמוך</b> <b>לוסתה.</b> דאכניסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנוס ואפרישה הוא דמיחייב ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שאמרה לו נטמאתי ופירש בקושי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן פריך הא נמצא קתני: <b>פרישה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למה</b> <b>לי.</b> לרבי שסידר את המשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן: <b>הא</b> <b>תנא</b> <b>ליה.</b> הך מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשבועות: <b>איידי</b> <b>דבעי</b> <b>למיתני</b> <b>נמצא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>שלה.</b> שמחלק שם בין קנחה מיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקנחה לאחר שעה שבקנחה מיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני טמאים וחייבים בקרבן ובלאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן דאיכא למימר לאחר תשמיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראתה קתני פטורין מן הקרבן: <b>בתר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכי.</b> בקינוח שאחר תשמיש קאמר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>א\"ל</b> <b>רבא.</b> לרב אדא: <b>ציית</b> <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דקאמר</b> <b>לך.</b> רבינא רבך דלא בפרישה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצית לאוקמה: <b>אמר</b> <b>ליה</b> <b>היכי</b> <b>מצית.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוקומה בכניסה דתני עלה דההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמצא על שלו וזו היא מצות עשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבנדה: <b>ואם</b> <b>איתא.</b> דבכניסה איירי מצות לא תעשה היא ואין כאן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עשה: <b>א\"ל</b> <b>אי</b> <b>תנית</b> <b>חסר</b> <b>ותני</b> <b>הכי.</b> אם אתה שונה הברייתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תקן אותה בלשון חסורי מחסרא ותני הכי וזו היא מצות לא תעשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבנדה היה משמש עם הטהורה ואמרה לו נטמאתי ופירש מיד זו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מצות עשה שבנדה כל זה צריך להוסיף על משנתך: <b>נועץ</b> <b>צפרניו.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלומר יעמיד עצמו בלא דישה עד שימות האבר: <b>וטוביה.</b> ואשריו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלומר זו היא הטובה לו: <b>זאת</b> <b>אומרת.</b> מתני' דקתני פירש מיד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמשמע הא פירש באבר מת פטור שמעינן מינה שהמשמש בעריות באבר מת פטור: <b>דאי</b> <b>סלקא</b> <b>דעתך.</b> בעלמא חייב הכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאי טעמא פטור: <b>משום</b> <b>דאנוס</b> <b>הוא.</b> דאין לו עוד מה לעשות: <b>כי</b> <b>פירש</b> <b>מיד</b> <b>נמי</b> <b>ליפטר.</b> הואיל ואין חלוק פטור לאבר מת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומשמש בקושי: <b>מצינו</b> <b>ארוכה</b> <b>וקצרה.</b> חילוק בין קצרה וארוכה שאם האריך ושהה פטור ואם פירש בקצרה כלומר מיד להוי חייב:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אי בעם הארץ אידי ואידי אכל שתי זיתי חלב בהעלם אחד הוא."
    },
    {
      "width": "420px",
      "right": "",
      "left": "",
      "text": "משמע הכא דאע\"פ שנודע לו בינתים שבא על הנדה כיון שלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נודע לו שנתחייב חטאת שסבור להיות אנוס חשבינן ליה בהעלם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אחד וכן פירש בקונטרס וא\"ת דאמר בפ' כלל גדול (שבת דף עא. ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעי מיניה ר' ירמיה מר' זירא קצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וטחן כחצי גרוגרת בשגגת שבת וזדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלאכה וחזר וקצר כחצי גרוגרת בזדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבת ושגגת מלאכה מהו שיצטרפו א\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חלוקים הן לחטאות ולא מיצטרפי פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאם היה בכל פעם כגרוגרת היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב שתי חטאות אע\"פ שלא היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידיעת איסור בינתים וי\"ל דרבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטעמיה דסבירא ליה התם דאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב אלא אחת אי נמי התם חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה ידיעה כיון שנודע לו כל מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיה ספק באותה שעה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעולם אימא לך שלא בסמוך"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "לוסתה ואפרישה. והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדין דה\"מ למימר בסמוך לוסתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואפרישה: והא נמצא קתני. תימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דעדיפא מיניה הוה מצי למיפרך מהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקתני סיפא נמצא על שלה טמאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מספק ופטורין מן הקרבן ואמאי פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיון דאמרה נטמאתי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המשמש מת בעריות פטור."
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "והא דתנן בפרק ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנדה (דף יד.) נמצא על שלה כשיעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וסתה חייבין בקרבן ומפרש בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משל לשמש ועד זה נכנס וזה יוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וצריך לאוקומה דפירש בקישוי דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפירש מת אין זה שיעור וסתה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאי ס\"ד חייב כו'. כל מה שמדקדק"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "רבא מן המשנה יכול לדקדק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן הפסוק דנפקא לן בשמעת' אזהרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למשמש עם הטהורה ואמרה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נטמאתי מדכתיב ואל אשה בנדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאתה לא תקרב דלא תפרוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע אלמא משמש מת פטור דכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוזהר שלא לפרוש יש לו להמתין עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שימות האבר ותימה דבפרק הבא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יבמתו (יבמות נה: ושם) נפקא ליה לרבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משכבת זרע דכתיב באשת איש דמשמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מת פטור: אם כן מצינו ארוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקצרה בנדה. י\"מ אם כן כדרב הונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר נועץ צפרניו וקשה דתקשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה מתני' דמשמע שיש תקנה בשלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פירש מיד אלא יש לפרש דאדאביי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פריך דבשלמא אי משמש מת פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין שייך כאן ארוכה וקצרה כיון שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איסור בעילת נדה בשתיהן כמו גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקדש שיש בשתיהם טומאת מקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולהכי לא תנא ארוכה וקצרה בנדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהפטור אינו על ידי שהיא בעילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קצרה אלא ע\"י שאין כאן בעילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלל אלא לאביי דאמר חייב ובעילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא כשפירש באבר מת ה\"ל למתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פירש בארוכה דהיינו הנאה מרובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב ובקצרה שמקצר הנאת תשמיש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דהיינו הנאה מועטת פטור דלא נטעי למימר משמש מת בעריות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "פטור מדשבקינן להאי לישנא דתנן גבי מקדש ומשני דלהכי שבקינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "משום דלא מיתני שפיר כיון דארוכה דהתם קצרה דהכא וכי תימא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דליתני איפכא בקצרה חייב בארוכה פטור כיון דלא מצי למיתני כי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "התם שבקינן לההוא לישנא לגמרי ועוד שאם כן לא היה שונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טעם הפטור והחיוב דאדרבה ארוכה משמע טפי חיוב וקצרה פטור:"
    }
  ]
}