{
  "text": [
    "< b > א מ ר   ל י ה   ר ב   א ד א   ב ר   מ ת נ ה   ל ר ב א   א י מ א   א י ד י   ו א י ד י   ש ל א   ב ס מ ו ך   ל ו ס ת ה   ו א פ ר י ש ה . < / b >   פ י ר ו ש   ה א   ד ק א מ ר   ש ל א   ב ס מ ו ך   ל ו ס ת ה ,   ל א ו   ד ו ק א   ד ל ד י ד י ה   א פ י ל ו   ב ס מ ו ך   ל ו ס ת ה   ל א   מ ח י י ב   א כ נ י ס ה   ד א נ ו ס   ה ו א ,   ד א ע \" ג   ד א מ ו ר   ר ב נ ן   ( ל ק מ ן   ש ב ו ע ו ת   י ח ,   ב )   ד צ ר י ך   ל פ ר ו ש   מ מ נ ה   ס מ ו ך   ל ו ס ת ה ,   ה א   ל א ו   ד א ו ר י י ת א   א ל א   מ ד ר ב ן   ו ל ה ר ח ק ה   י ת י ר ה   ו א ס מ כ ו ה   א ו ה ז ר ת ם   א ת   ב נ י   י ש ר א ל ,   א ב ל   מ \" מ   כ י ו ן   ד ב ה ר ח ק ה   י ת י ר ה   ה י א   ו ס ב ו ר   ש י כ ו ל   ל ב ע ו ל   א פ י ל ו   ר א ת ה   נ ד ה   ב ע ו ד ו   מ ש מ ש   א נ ו ס   ה ו א ,   א ל א   ה א   ד א ו ק מ י נ ה ו   ב ש ל א   ס מ ו ך   ל ו ס ת ה   ה י י נ ו   מ ש ו ם   ד ב ש ל א   ס מ ו ך   ל ו ס ת ה   ל כ ו ל י   ע ל מ א   ל א   מ ח י י ב   א ל א   א פ ר י ש ה ,   מ \" ה   ק א מ ר   ד ת ר ו י י ה ו   ב ש א י נ ו   ח י י ב   א ל א   ע ל   ה פ ר י ש ה ,   ו ה א   ד א ה ד ר י   ל י ה   ל ר ב י נ א   מ י   מ צ י ת   מ ו ק מ ת   ל ה   ב ש ל א   ס מ ו ך   ל ו ס ת ה   ו מ ש ו ם   פ ר י ש ה ,   ה י י נ ו   ד א ה ד ר   ל י ה   ב ל י ש נ י ה ,   ו מ י ה ו   ל א ו   ד ו ק א   א ל א   ע י ק ר א   ד מ ל ת א   מ ש ו ם   ד א ו ק מ ה   ב פ ר י ש ה   ה ו א ,   ו כ א ל ו   א \" ל   מ י   מ צ י ת   מ ו ק מ ת   ל ה   מ ש ו ם   פ ר י ש ה   ו מ י ה ו   ו ד א י   ל ר ב ה   ו ר ב י נ א   ע \" כ   ב ס מ ו ך   ל ו ס ת ה   ה ו א ,   ד א י   ל א ,   א כ נ י ס ה   ל א   מ י ח י י ב ו   ב ק ר ב ן   ד א נ ו ס י ן   ה ן ,   ו ק ת נ י   נ מ צ א   ע ל   ש ל ו   ח י י ב י ם   ב ק ר ב ן .",
    "< b > א \" ל   א צ י ת   מ א י   ד ק א מ ר   ל ך   ר ב ך . < / b >   פ י ר ו ש   ר ב י נ א   ה ו א   ד ק א מ ר   ל י ה   א צ י ת   מ א י   ד ק א מ ר   ל ך   ד ה ו א   ר ב ך   ד ק א מ ר   ת ר ו י י ה ו   ת נ נ ה ו .",
    "< b > א \" ל   ה י כ י   א צ י ת   ד ת נ י א   ז ו   ה י א   מ צ ו ת   ע ש ה   ש ב נ ד ה   ו א ם   א י ת א   מ צ ו ת   ל \" ת   ה י א . < / b >   כ ך   ג ר ש \" י   ז \" ל   ו פ י ר ש   ה ו א   ז \" ל   ה י כ י   א צ י ת   ל א ו ק ו מ '   ב כ נ י ס ה   ד ת נ י א   ע ל י ה   ד ה ה י א   נ מ צ א   ע ל   ש ל ו   ז ו   ה י א   מ צ ו ת   ע ש ה   ש ב נ ד ה ,   ו א ם   א י ת א   ד ב כ נ י ס ה   א י י ר י   מ צ ו ת   ל \" ת   א י כ א   א י ן   כ א ן   ע ש ה ,   ו א \" ל   א י   ת נ י   ת ח ס י ר   ו ת נ י ,   א ם   א י ת א   ש ו נ ה   ב ר י ת א   ז ו   ע ל   א ו ת ה   מ ש נ ה   ח ס ר   ו ת נ י   ת ק ן   א ו ת ה   ב ל ש ו ן   ח ס ו ר י   מ ח ס ר א   ו א מ ו ר   ש ה ו א   ח ס ר ה ,   ו ת נ י   ה כ י   ז ו   ה י א   מ ל \" ת   ש ב נ ד ה   ה י ה   מ ש מ ש   ע ם   ה ט ה ו ר ה   ו א מ ר ה   ל ו   נ ט מ א ת י   ו פ י ר ש   מ י ד   ז ו   ה י א   מ \" ע   ש ב נ ד ה   נ \" ל   כ ל   ז ה   צ ר י ך   ל ה ו ס י ף   ע ל   מ ש נ ת ך   ע \" כ .   ו י ש   מ ק ש י ם   ע ל י ו   ד א \" כ   ה ו ה   ל י ה   ל מ י מ ר   ו ה א   ת נ י נ א   ע ל ה ,   ש כ ן   ל ש ו ן   ה ת ל מ ו ד   ל ע ו ל ם   ב כ ל   כ י ו צ א   ב ז ה ,   ו ע ו ד   ד ב ר י י ת א   ז ו   ל א   מ צ א נ ו ה   ש ם   ב ת ו ס פ ת א   ב מ ק ו מ ה   ש ל   א ו ת ה   מ ש נ ה . < b r > < b > < / b > ו ר \" ח   ז \" ל   ג ר י ס   ה י כ י   א צ י ת   ד ת נ י נ א   ז ו   ה י א   מ \" ע   ש ב נ ד ה   ו א ם   א י ת א   מ \" ע   ו ל \" ת   ה י א ,   פ י '   ת נ י נ א   ב מ ת נ י '   ד ה כ א   ז ו   ה י א   מ צ ו ת   ע ש ה ,   ו א ם   א י ת א   ע ש ה   ו ל \" ת   ה ו ה   ל מ י ת נ י   ע ש ה   ב פ ר י ש ה   כ ד ח ז ק י ה   ( ל ק מ ן   ש ב ו ע ו ת   י ח ,   ב )   ד א מ ר   ו ת ה י   נ ד ת ה   ע ל י ו   ש ל א   י פ ר ו ש   מ י ד ,   ל \" ת   ו א ל   א ש ה   ב נ ד ת   ט ו מ א ת ה   ל א   ת ק ר ב ,   ו כ ד ר ב   פ פ א   ( ש ם )   ד א מ ר   ל א   ת ק ר ב   ו ל א   ת פ ר ו ש   נ מ י   ה ו א   מ ד כ ת י ב   ה א ו מ ר   ק ר ב   א ל י ך   א ל   ת י ג ע   ב י   פ י ר ו ש   ב ש ה ד ג י ש ה   ש נ ט מ א ת   ו ה ו ד י ע ה   א ו ת ך   א ל   ת ק ר ב   א ל י ה   ע צ מ ך   מ י ד   ו ת ג ל ה   ע ר ו ת ה   א ל א   נ ע ו ץ   צ פ ר נ י ך   ע ד   ש י מ ו ת   ה י צ ר ,   כ ן   פ י ר ש   ר \" ח   ז \" ל .   ו ז ה   ת י מ ה   ב ע י נ י   ד נ ק ט   ע ש ה   ו ל \" ת   ב פ ר י ש ה ,   ו א \" כ   מ א י   ק א   ק ש י א   ל י ה   ל ר ב   א ד א ,   ד א פ י ל ו   ל ד י ד י ה   כ י   מ ו ק מ ת   ל ה   ל מ ת נ י ת י ן   א פ י ל ו   ב ש א י ן   ס מ ו ך   ל ו ס ת ה   ע ש ה   ו ל \" ת   א י כ א ,   ו ל ע ו ל ם   ה \" ל   ל ת נ א   ד מ ת נ י ת י ן   ד ה כ א   ל מ י ת נ י   ז ו ה י   מ צ ו ת   ע ש ה   ו ל \" ת   ש ב נ ד ה ,   א ל א   ה \" ק   א ם   א י ת א   ד ח ד א   א כ נ י ס ה   ו ח ד א   א פ ר י ש ה   מ \" ע   ו ל \" ת   ה ו א ,   מ ל \" ת   א כ נ י ס ה ,   ל ד י ד ך   ד א מ ר ת   ד ל א ו   א נ ו ס   ה ו א   ד ב ע ו ד   ש ה ו א   מ ש מ ש   ר א ת ה   נ ד ה   ו ב ו ע ל   ה ו א   א ת   ה נ ד ה   ו א י כ א   מ ש ו ם   ו א ל   נ ד ת   ט ו מ א ת ה   ל א   ת ק ר ב   ד א ף   ה ו א   א ז ה ר ה   ל ב ו ע ל   א ת   ה נ ד ה ,   ו ע ש ה   כ ש א מ ר ה   ל ו   נ ט מ א ת י   ש צ ר י ך   ל ש ה ו ת   ע ד   ש י מ ו ת   ה י צ ר ,   ו א \" ל   ת נ י   ב מ ת נ י ת י ן   ז ו   ה י א   מ צ ו ת   ע ש ה   ו ל א   ת ע ש ה   ש ב נ ד ה . < b r > < b > < / b > ו א \" ת   א ם   כ ן   ל ר ב   א ד א   ג ו פ י ה   ד מ ו ק י ם   ל ה ו   ב פ ר י ש ה   ל ח ו ד ,   ת י ק ש י   ל י ה   ד א פ י ל ו   ב פ ר י ש ה   ג ו פ ה   א י כ א   ע ש ה   ו ל \" ת   כ ד פ י ר ש   ר \" ח   ז \" ל   ע ש ה   ד כ ת י ב   ו ת ה י   נ ד ת ה   ע ל י ו   ל \" ת   ד כ ת י ב   ל א   ת ק ר ב   ד ה י י נ ו   ל א   ת פ ר ו ש ,   י \" ל   ד ל ד י ד י ה   ל א   ק ש י א   ד ל א   א צ ט ר י ך   ל י ה   ל ת נ א   ל א ש מ ע י נ ן   א ל א   מ \" ע   ש א י ן   כ ן   ב כ ל   ה ת ו ר ה   ש י ת ח י י ב ו   ב \" ד   ב ה ו ר א ת ן   ע ל   מ \" ע ,   ו ה כ א   מ ת ח י י ב י ם   מ ש ו ם   ד א י כ א   מ ל \" ת   ב ה ד י ה   כ ח ד א   ע ב ר ה ,   א ל א   ל ר ב א   ד א מ ר   ח י י ב   ש ת י ם   ו ש ת י   ע ב ר ו ת   ד ה י י נ ו   כ נ י ס ה   ו פ ר י ש ה   ה ו ה   ל י ה   ל ת נ א   ל מ ח ש ב י נ ה ו   ל ת ר ו י י ה ו ,   כ ד ק ח ש י ב   ל ה ו   ב פ \" ב   ש ל   ה ו ר י ו ת   ( ח ,   ב )   ז ו ה י   מ \" ע   ש ב נ ד ה   פ ר ו ש   כ ל ו מ ר   ב ה נ א ה   מ ו ע ט ת   מ ל \" ת   ל א   ת ב ו א   ע ל   ה נ ד ה .   ו ר ב   א ד א   ד א ק ש י   ה כ י   ב ה א   ד א מ ר   ת ר ו י י ה ו   ת נ נ ה ו ,   ה \" ה   ד ה ו ה   מ צ י   ל א ק ש ו י י   ל י ה   ה כ י ן   ל ע י ל   מ י ד   ש א מ ר   ע ל   מ ש נ ת י נ ו   ח י י ב   ש ת י ם   א ל א   ד נ ט ר א   ל י ה   ע ד   ס ו פ א ."
  ]
}