{
  "text": [
    "< b > א מ ר   ל ך   ר ב   א נ א   ד א מ ר י   א פ י ל ו   ל ר '   א ל י ע ז ר . < / b >   ו מ י ה ו   ק ו ש ט א   ד מ י ל ת א   א י ת   ל ן   ל מ י מ ר   ד ר ב   ו ש מ ו א ל   ב י ש   ב י ט ו ל   ר ש ו ת   מ ח צ ר   ל ח צ ר   פ ל י ג י   ו כ ד פ ש י ט א   ל ה ו   ל ע י ל   ב ס מ ו ך   ו ל ר ב א   ו ר ב י נ א   ד א מ ר   ל י ה   ל ר ב א   ו ל א ו   ח ד   ט ע מ א   ה ו א .   ו ת ד ע   ל ך   ד ד י ל מ א   ס ב י ר א   ל י ה   ל א ו ק מ י   פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ב פ ל ו ג ת א   ד ה נ ך   ת נ א י   ק א   מ ה ד ר י   ל ה ו   ב ה א ,   ד ה א   ר ב   א ח א   ב ר   ת ח ל י פ א   מ ש מ י ה   ד ר ב א   ד א מ ר   ב ס מ ו ך   ל א   ד כ ו ל י   ע ל מ א   א י ן   מ ב ט ל י ן   ו ח ו ז ר י ן   ו מ ב ט ל י ן   ו ה כ א   ב ק נ ס ו   ש ו ג ג   א ט ו   מ ז י ד   ק א   מ י פ ל ג י ,   ו ב ק ו ש ט א   ד מ י ל ת א   ל א   א י צ ט ר י ך   ל י ה   ל ע י ו ל י   נ פ ש י ה   ב ה כ י ן   ד ה א   א י ה ו   ס \" ל   ד ר ב א   כ ר '   י ו ח נ ן   ס ב י ר א   ל י ה   ד א מ ר   י ש     ב י ט ו ל   ר ש ו ת   מ ח צ ר   ל ח צ ר   ו פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ח ד   ט ע מ א   ה ו א   ב ה ך   פ ל ו ג ת א   ד י ש   ב י ט ו ל   ר ש ו ת   מ ח צ ר   ל ח צ ר   א ו   א י ן   ב י ט ו ל ,   ו ה ל כ ך   א פ י '   ל כ ש ת מ צ א   ל ו מ ר   ד פ ל ו ג ת א   ד ר '   מ א י ר   ו ר '   י ה ו ד ה   ב מ ב ט ל   א י   מ ב ט ל   ל ג מ ר י   ו ב י ט ו ל   א ל י ם   א ו   ל א   ו ס ב י ר א   ל י ה   ל ר ב   ב ה ה י א   א פ י '   כ ר '   מ א י ר ,   ל א   א י כ פ ת   ל ן   מ י ד י   ד ל א   ש י י כ א   ה ה י א   ב פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   כ ל   כ ך .   ו א ל א   מ י ה ו   ב ה ה י א   א פ ש ר   ד ר ב א   מ ש ו ם   ד א י נ ה ו   א מ ר י   ד ר '   מ א י ר   ו ר '   י ה ו ד ה   ב פ ל ו ג ת א   ד מ ב ט ל י ן   ו ח ו ז ר י ן   ו מ ב ט ל י ן ,   ו א י ה ו   ס \" ל   ב ה ה י א   כ מ א ן   ד א מ ר   א י ן   ח ו ז ר י ן   ו מ ב ט ל י ן   ו ל א   מ ש ו ם   ד מ ס ת ל ק   ל ג מ ר י   ו ה ו ה   ל י ה   כ ד י ן   ח צ ר   א ח ר ת   ד ה א   א י ה ו   כ ר '   י ו ח נ ן   ס \" ל   א ל א   מ ש ו ם   ד ל א   ל י ה ו י   מ י ל י   ד ר ב נ ן   כ ח ו כ א ,   מ ש ו ם   ה כ י   ד ח י   ו א מ ר   ד כ ו ל י   ע ל מ א   א י ן   מ ב ט ל י ן   ו ח ו ז ר י ן   ו מ ב ט ל י ן .",
    "< b > א מ ר   ר ב   א ח א   ב ר   ת ח ל י פ א   מ ש מ י ה   ד ר ב א   ד כ ו ל י   ע ל מ א   א י ן   מ ב ט ל י ן   ו ח ו ז ר י ן   ו מ ב ט ל י ן . < / b >   י ש   ל פ ר ש   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   א י פ כ א   ד כ ו ל י   ע ל מ א   מ ב ט ל י ן   ו ח ו ז ר י ן   ו מ ב ט ל י ן ,   א ל א   מ ש ו ם   ד ר ב א   ס \" ל   ה כ י ן ,   ק א מ ר   ד כ ו ל ה ו   ס \" ל   ד א י ן   ח ו ז ר י ן   ו מ ב ט ל י ן   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה .",
    "< b > ר ב   א ש י   א מ ר   ר ב   ו ש מ ו א ל   ב פ ל ו ג ת א   ד ר '   א ל י ע ז ר   ו ר ב נ ן   ק א   מ י פ ל ג י . < / b >   ר ב   כ ר ב נ ן   ו ש מ ו א ל   כ ר '   א ל י ע ז ר .   ת מ י ה ה   ל י   ו ה א   ט ע מ י   ד ר ב א   א י ת   ל י ה   ל ר ב   ד א י ה ו   ד א מ ר   א פ י ל ו   כ ר '   א ל י ע ז ר ,   ו כ ד ד ח י נ ן   ל ע י ל   ד ע ד   כ א ן   ל א   ק א מ ר   ר '   א ל י ע ז ר   ה ת ם   א ל א   מ ש ו ם   ד ב ב י ת   ב ל א   ח צ ר   ל א   ד י י ר י   א י נ ש י .   ו נ י ח א   ל י ה   ד ה א   ד ח י נ ן   ל ה ה ו א   ט ע מ א   ל ע י ל   ב ש ל ה י   פ ס י ן   ( ע י ר ו ב י ן   כ ו ,   ב ) ,   ד א י   ל ה ה י א   ט ע מ א   ל ר '   א ל י ע ז ר   א פ י ל ו   פ ר י ש   ו א מ ר   ח צ ר   ב ל א   ב י ת   ל א ו   כ ל   כ מ י נ י ה   מ ש ו ם   ד ב ב י ת   ב ל א   ח צ ר   ל א   ד י י ר י   א י נ ש י .   ו א ס י ק נ א   ל ע י ל   ד ב י ן   ל ר ב נ ן   ב י ן   ל ר '   א ל י ע ז ר   א י   פ ר י ש   פ ר י ש . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה :   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ד כ י ו ן   ד ר ב   א ש י   ד ה ו א   ב ת ר א   א ו ק י   פ ל ו ג ת י י ה ו   ב ד ר '   א ל י ע ז ר   ו ר ב נ ן   ו א נ ן   ק י י מ א   ל ן   כ ר ב נ ן   ו ר ב   ד א מ ר   כ ר ב נ ן ,   א \" כ   ק י י מ א   ל ן   כ ר ב   ד א מ ר   מ ב ט ל י ן   ו ח ו ז ר י ן   ו מ ב ט ל י ן .   ו ל ד ב ר י ו   ה א   ד ת נ י א   ל ע י ל   ב פ ר ק   ח ל ו ן   ( ע י ר ו ב י ן   ע ט ,   ב )   ב י ת   ש ב י ן   ש ת י   ח צ י ר ו ת   ו ע ל ה   ב ו   ת ב ן   ד ב נ מ ע ט   ה ת ב ן   ו כ ו '   [ ו מ ב ט ל   א ת   ר ש ו ת ו ]   ה ו א   א ס ו ר   ו ח ב י ר ו   מ ו ת ר ,   ד א מ ר י נ ן   ע ל ה   פ ש י ט א ,   ו פ ר ק י נ ן   ל א   צ ר י כ א   ד ה ד ר   ח ד   מ י נ י י ה ו   ו ב ט י ל   ל י ה   ל ח ב ר י ה   ו ה א   ק מ \" ל   ד א י ן   מ ב ט ל י ן   ו ח ו ז ר י ן   ו מ ב ט ל י ן ,   א פ ש ר   כ ר '   א ל י ע ז ר .   ו כ ן   נ מ י   ה א   ד א מ ר י נ ן   ל ק מ ן   ג מ ר א   ( ס ט ,   ב ) :   נ ת נ ו   ל ו   ר ש ו ת ן   ה ו א   מ ו ת ר   ו ה ם   א ס ו ר י ם   ש מ ע ת   מ י נ ה   מ ב ט ל י ן   ו ח ו ז ר י ן   ו מ ב ט ל י ן .   [ ו ד ח י נ ן ]   ל א   ד כ ו ל י   ע ל מ א   א י ן   ח ו ז ר י ן   ו מ ב ט ל י ן   ו ה כ י   ק א מ ר   א ם   ב י ט ל ו   ל ו   ר ש ו ת ן   מ ע י ק ר א .   ל א ו   ב ד ו ק א   ק א מ ר   א ל א   ב ד ר ך   א י   מ ה א   ל א   ת ס י י ע י ה   ק א מ ר .   ו א ל א   מ י ה ו   א י כ א   ל א ת מ ו ה י   ט ו ב א   מ א י   ד ו ח ק א   ד ר ב   א ש י   ל א ו ק מ י   פ ל ו ג ת י י ה ו   כ ר '   א ל י ע ז ר   ו ר ב נ ן   ל מ י מ ר   ד כ ל   ה י כ א   ד מ ס ל ק   ל ג מ ר י   מ מ א י   ד מ ב ט ל   א י נ ו   ח ו ז ר   ו מ ב ט ל ,   ד ה א   ק י י מ א   ל ן   כ ר '   י ו ח נ ן   ד א מ ר   י ש   ב י ט ו ל   ר ש ו ת   מ ח צ ר   ל ח צ ר .   א ל א   ש י ש   ל ו מ ר   ל כ ש ת מ צ א   ל ו מ ר   ד ר ב   ו ש מ ו א ל   ת ר ו ו י י ה ו   ס \" ל   ד א י ן   ב י ט ו ל   ר ש ו ת   מ ח צ ר   ל ח צ ר   ו ב פ ל ו ג ת א   ד ה נ י   ת נ א י   פ ל י ג י ,   ט פ י   ש י י כ א   פ ל ו ג ת י י ה ו   ב פ ל ו ג ת א   ד ר '   א ל י ע ז ר   ו ר ב נ ן   מ ד ל א   ש י י כ א   ב פ ל ו ג ת א   ד ה נ ך   ת נ א י . < b r > < b > < / b > ו מ י ה ו   א נ ן   ל א ו   ב ה כ י   מ ו ק י   ל ה   א ל א   ב י ש   ב י ט ו ל   ר ש ו ת   מ ח צ ר   ל ח צ ר   ד ר ב   ס ב ר   י ש   ב י ט ו ל   ר ש ו ת   ו ש מ ו א ל   ס ב ר   א י ן   ב י ט ו ל ,   א ל א   מ י ה ו   ב ה א   ד מ ב ט ל י ן   ו ח ו ז ר י ן   ו מ ב ט ל י ן   א פ ש ר   ד ר ב   א ש י   כ ש מ ו א ל   ס ב י ר א   ל י ה   ו כ ט ע מ י ה   ד ר ב א   ד א מ ר   ד ל א   ל י ה ו י   מ י ל י   ד ר ב נ ן   כ ח ו כ א .   ו כ ן   פ ס ק   ה ר א ב \" ד   ז \" ל ,   ו נ ר א י ן   ד ב ר י ו .",
    "< b > ה א   ד א מ ר י נ ן   ה כ א   ב ק נ ס ו   ש ו ג ג   א ט ו   מ ז י ד   פ ל י ג י . < / b >   ל י ש נ א   ד ק נ ס ו   ל א ו   ד ו ק א ,   ד ה כ א   מ א י   ק נ ס ו   א י כ א ,   ד ה כ א   ל מ א ן   ד א פ י ק   מ ע י ק ר א   נ מ י   א ס י ר א   ו כ ד ת נ ן   ב י ת ו   א ס ו ר   א ל א   ג ז ר ו   ק א מ ר .",
    "< b > ו ה ת נ י א   ה ד ר   ע ם   צ ד ו ק י   נ כ ר י   ו ב י ת ו ס י   ו כ ו ' . < / b >   ה א   נ מ י   צ ר י ך   ל א ו ק מ י   ד ח ס ו ר י   מ י ח ס ר א   ו ה כ י   ק ת נ י   ר \" ג   א ו מ ר   צ ד ו ק י   א י נ ו   א ו ס ר   ו מ ע ש ה   ב צ ד ו ק י .   ו ה א   ד מ י י ת י   מ י נ ה   ס י י ע ת א ,   מ ש ו ם   ד ה ה י א   פ ש י ט א   ט פ י   ד מ ו כ ח   ל ן .",
    "< b > ר \" י   א ו מ ר   ו כ ו ' . < / b >   ו ש נ י   ל י ה   ל ר '   י ה ו ד ה   ב י ן   ב י ט ו ל   ד י ש ר א ל   ג מ ו ר   ל ב י ט ו ל   ד צ ד ו ק י ,   ד א י ל ו   י ש ר א ל   ג מ ו ר   א ל י ם   ב י ט ו ל י ה   ו כ י ו ן   ד ה ח ז י ק ו   ב נ י   מ ב ו י   ב מ ב ו י   ל א   מ צ י   ל מ י ש ק ל   מ א י   ד י ה י ב ,   א ב ל   צ ד ו ק י   א ף   ע \" ג   ד מ ב ט ל   כ י ש ר א ל   ל א   א ל י ם   ב י ט ו ל י ה   ו א פ י ל ו   ה ח ז י ק ו   ב נ י   מ ב ו י   ב מ ב ו י   מ א י   ד י ה י ב   ש ק י ל .   ו ה כ י ן   מ ש מ ע   ב י ר ו ש ל מ י   ( ה \" ב )   ד ג ר ס י נ ן   ה ת ם   ר ב   א ח א   ב ש ם   ר '   ח י נ נ א   כ ו ל י   ע ל מ א   מ ו ד ו   ש י ש   ל ו   ב י ט ו ל   ר ש ו ת ,   מ ה   פ ל י ג ן   ל ח ז ו ר   ב ו   ר '   מ א י ר   א ו מ ר   מ ב ט ל   ר ש ו ת ו   ו א י נ ו   ח ו ז ר   ב ו   ו ר ב נ ן   א מ ר ו   מ ב ט ל   ר ש ו ת ו   ו ח ו ז ר   ב ו ,   ו ת י מ ר   א ע \" ג   ד ר '   מ א י ר   א מ ר   מ ב ט ל   ר ש ו ת ו   ו א י נ ו   ח ו ז ר   ב ו   מ ו ד ה   ו ה ן   ש ז כ ו   ב מ ב ו י   ת ח י ל ה .   ע \" כ   ב י ר ו ש ל מ י ,   ה נ ה   ז ה   מ ב ו א ר   כ ד ב ר י .   ו ל פ י   ד ב ר י   ה י ר ו ש ל מ י   נ ת כ ו ו נ ו   ד ב ר י   ה ר מ ב \" ם   ז \" ל   ( פ \" ב   מ ה ל '   ע י ר ו ב י ן   ה \" ו )   ש א י נ ו   י כ ו ל   ל א ס ו ר   ל א ח ר   ש ה ח ז י ק ו   ב י ש ר א ל   ו א פ י ל ו   ( ל ר '   מ א י ר )   [ ל ר '   י ה ו ד ה ]   א ב ל   ה צ ד ו ק י   מ ב ט ל   ו א ו ס ר   כ ד ב ר י   ר '   י ה ו ד ה .   ו ה ר ב   ר '   ז ר ח י ה   ה ל ו י   פ ס ק   ד צ ד ו ק י   ה ר י   ה ו א   כ ג ו י ."
  ]
}