{
  "text": [
    "< b > א ר ב ע   א מ ו ת   נ ד ו ן   מ ש ו ם   מ ב ו י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד א ע \" ג   ד א י   ע ב ד י '   מ ש ו ם   ל ח י   ה ו ה   כ ש ר   ד מ ש ו ם   ד ר י ב ה   ב ס ת י מ ת ו   ל א   ג ר ע   מ ל ח י   מ ש ה ו ,   ה כ א   כ י ו ן   ד ל א ו   ל ה כ י   א ק ב ע   א נ ן   ב מ ח ש ב ה   ל א   מ צ י נ ן   ל א פ ו ק י   מ ת ו ר ת   כ ו ת ל   ו ל ש ו ו י י ה   ל ח י .   ו א \" ת   ל פ י   פ י ר ו ש   ז ה   א פ י ל ו   כ ש ל א   ה ו ק ב ע   ל ש ם   ל ח י   ל מ ה   ל א   י כ ש י ר   כ ש ה ו א   ב ן   א ר ב ע   א מ ו ת   ל מ \" ד   ל ח י   מ ש ו ם   מ ח י צ ה ,   ד כ \" ש   ד ע ד י ף   ט פ י   כ ל   ד מ ש י ך   ט פ י ,   ו א ם   ת א מ ר   מ ש ו ם   ד ב ע י נ ן   ה י כ ר   ק צ ת   ו ל י כ א ,   א פ י ל ו   כ ש ה ו ק ב ע   נ מ י   ל ש ם   ל ח י   ל א   י ת י ר   ד ה א   ל י כ א   ה י כ ר .   ו י \" ל   ד מ כ ל   מ ק ו ם   כ ש ה ו ק ב ע   ל ש ם   ל ח י   י ש   ל ו   ק ו ל . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ק ש ה   ל ד ב ר י   ר ש \" י   ז \" ל   ד ה א   ל ק מ ן   ( ע י ר ו ב י ן   ט ,   ב )   ג ב י   ( ל ח י )   [ מ ב ו י ]   ש ר צ פ ו   ב ל ח י י ם   ב א נ ו   ל מ ח ל ו ק ת   ר ש ב \" ג   ו ר ב נ ן   א ק ש י נ ן   ו ר ש ב \" ג   ל ה ו י   כ נ ר א ה   מ ב ח ו ץ   ו ש ו ה   מ ב פ נ י ם ,   ו פ י ר ש   ר ש \" י   ז \" ל   ב ע צ מ ו   ד כ ל   ס ת ם   מ ע מ י ד י   ל ח י י ם   מ ו ש כ י ן   א ו ת ן   ל ח ו ץ   ק צ ת ,   א ל מ א   ב ש ה ו ק ב ע ו   ש ם   ל ש ם   ל ח י   ק א   מ י י ר י ,   ו א פ י ל ו   ה כ י   ק א   מ פ ר ש   ר ב   א ש י   ( ש ם )   כ ג ו ן   ש ר צ פ ו   ב ל ח י י ם   פ ח ו ת   מ א ר ב ע ה   ב מ ש ך   א ר ב ע   א מ ו ת   ל ר ש ב \" ג   ד א מ ר   א מ ר י נ ן   ל ב ו ד   ה ו ה   ל י ה   מ ב ו י   ו צ ר י ך   ל ח י   א ח ר   ל ה ת י ר ו .   ו י ש   ל ו מ ר   ד ש א נ י   ה ת ם   ד ה ם   ל מ ש ך   ה מ ב ו י   ו כ י ו ן   ש כ ן   נ ר א י ן   כ מ ב ו י   ב פ נ י   ע צ מ ן   ו א י ן   ק ו ל   י ו צ א   ע ל י ה ם   כ ל   כ ך ,   א ב ל   כ א ן   ש ה ם   ל ר ח ב ו   ש ל   מ ב ו י   א פ י ל ו   א ר ב ע   א מ ו ת   כ י ו ן   ש ה ו ק ב ע   ל ש ם   כ ך   ק ו ל   י ו צ א   ע ל י ו .",
    "< b > א ו ת ו   ל ח י   ה י כ ן   מ ע מ י ד ו   א י   ד מ ו ק י   ל ה   ב ה ד י ה   א ו ס ו פ י   מ ו ס י ף   ע ל י ה . < / b >   פ י ר ו ש :   ב מ ב ו י   ש ה ו א   י ו ת ר   ע ל   ש מ ו נ ה ,   ד א י   ב ש מ ו נ ה   כ י   מ ו ס פ ת   ע ל י ה   מ י ה א   נ י ת ר   מ ש ו ם   ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ ,   א ל א   ב מ ב ו י   י ת ר   ע ל   ש מ ו נ ה   ק א מ ר ,   כ ך   פ י ר ש ו   ב ת ו ס '   ( ד \" ה   א ו ת ו ) .   ו ל י   נ ר א ה   ד א פ י ל ו   ב ב ן   ש מ ו נ ה   ק א מ ר ,   ו א ל י ב א   ד ר ב   ה ו נ א   ד ה ו א   מ ר י ה   ד ה א י   מ י מ ר א   ק א   ב ע י   ל ה   ו ל פ ר ו ש י   מ א י   ד ק א מ ר   ו צ ר י ך   ל ח י   א ח ר   ל ה ת י ר ו ,   ו א י ה ו   ה א   ל י ת   ל י ה   ש י ה א   נ י ת ר   ב ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   ד ק ל   ו ח ו מ ר   ד ח צ ר   ל ד י ד י ה   ל י ת י ה   כ ד א י ת א   ב ס מ ו ך .",
    "< b > ל א   א מ ר ן   א ל א   ב מ ב ו י   ש מ ו נ ה . < / b >   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   א ז י ל   ל ט ע מ י ה   ( ל ה ל ן   ע י ר ו ב י ן   ט ו ,   ב )   ד א י ת   ל י ה   פ ר ו ץ   כ ע ו מ ד   כ פ ר ו ץ   ד מ י ,   א ב ל   ל ד י ד ן   ד ק י י מ א   ל ן   כ ר ב   פ פ א   ד א מ ר   כ ע ו מ ד   ד מ י   א פ י ל ו   ב מ ב ו י   ש מ ו נ ה   נ י ת ר   מ מ ה   נ פ ש ך .   ו ר ב   א ש י   נ מ י   ד א מ ר   ב ס מ ו ך   מ א י   א מ ר ת   ד כ י   ה ד ד י   נ י נ ה ו   ה ו ה   ל י ה   ס פ ק   ד ד ב ר י ה ם   ו ס פ ק   ד ד ב ר י ה ם   ל ה ק ל ,   ל ט ע מ י ה   ד ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ק א מ ר .   ו ת מ ה   א נ י   ע ל   ה ר ב   א ל פ ס י   ז \" ל   ש ה ב י א   ד ר ב                     א ש י   ו ל א   ה י ה   צ ר י ך   ל ה ,   א ל א   א פ י ל ו   צ מ צ ם   ו ש י ע ר   ו נ מ צ א ו   כ ה ד ד י   נ י ת ר   מ ש ו ם   ד כ ע ו מ ד   ד מ י .",
    "< b > ו ס פ ק   ד ד ב ר י ה ם   ל ה ק ל . < / b >   א י כ א   ל מ י ד ק   ד ה א   א פ ש ר   ל מ י ק ם   ע ל י ה   ד ה א   ב ד ב ר   ה נ ע ש ה   ע ל   י ד י   א ד ם   א פ ש ר   ל צ מ צ ם ,   ד א י   ל א   ת י מ א   ה כ י   ג ב י   ס ו כ ה   ד א ו ר י י ת א   ה י כ י   ש ר י   ב ה   ר ב   פ פ א   מ ח צ ה   ע ל   מ ח צ ה   ( ס ו כ ה   ט ו ,   א )   ו כ ן   נ מ י   ג ב י   ש ח י ט ה   ה י כ י   ש ר י נ ן   ב י ה   מ ח צ ה   ע ל   מ ח צ ה   ( ח ו ל י ן   כ ח ,   ב )   ד ה א   א י   א פ ש ר   ל צ מ צ ם   ו ש מ א   ל א   נ ש ח ט   מ ח צ י ת ו   מ מ ש .   ו י \" ל   ד ל ע ו ל ם   א י   א פ ש ר   ל צ מ צ ם   א פ י ל ו   ע \" י   א ד ם   ס ב י ר א   ל ן ,   ו כ ד א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   א ר ב ע ה   א ח י ם   ( י ב מ ו ת   כ ח ,   א )   ל א   ס ת ם   ל ן   ת נ א   כ ר '   י ו ס י   ד א מ ר   א פ ש ר   ל צ מ צ ם ,   ו ג ב י   ס ו כ ה   ו ש ח י ט ה   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ת ר י   צ ד ד י ן   ל ה ת י ר ,   ד י ל מ א   נ ש ח ט   ר ו ב ו   ו א ם   ת מ צ א   ל ו מ ר   מ ח צ י ת ו   ב צ מ צ ו ם   א פ י ל ו   ה כ י   כ ש ר ,   מ א י   א מ ר ת   ד י ל מ א   פ ח ו ת   מ ש ה ו   א י נ ו   א ל א   צ ד   א ח ד   ו ה ו ל כ י ן   א ח ר   ר ו ב   ה צ ד ד י ן   ד ה ו ה   ל י ה   כ ע י ן   ס פ ק   ס פ י ק א . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   א י נ ו   מ ח ו ו ר   כ ל   ה צ ו ר ך ,   ד א \" כ   ל מ ה   ה ו צ ר ך   ר ב   א ש י   כ א ן   ל ו מ ר   ה ו ה   ל י ה   ס פ ק   ד ד ב ר י ה ם   ד א פ י ל ו   ב ש ל   ת ו ר ה   נ מ י ,   ד ה כ א   נ מ י   ש נ י   צ ד ד י ן   ל ה ת י ר   ש מ א   ר ו ב ו   ו נ י ת ר   מ ש ו ם   ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   ו א י   א מ ר ת   פ ר ו ץ   מ ר ו ב ה   ה ו ה   ל י ה   ל ח י ,   ו א י ן   ל ך   ב ו   ל א ס ו ר   א ל א   כ ש ה ו א   מ צ ו מ צ ם   מ מ ש .   א ל א   י ש   ל פ ר ש   ד ו ד א י   כ ל   ש ב י ד י   א ד ם   א פ ש ר   ל צ מ צ ם ,   ו ה ה י א   ד ב י ד י   ש מ י ם   א י   א פ ש ר   ל צ מ צ ם   ל ד י ד ן   ד ל י ת   ל ן   כ ר '   י ו ס י   ד א מ ר   א פ ש ר   ל צ מ צ ם ,   ו ה כ א   א ף   ע \" ג   ד ב י ד י   א ד ם   ה ו א   ו א פ ש ר   ל צ מ צ ם   כ י ו ן   ש צ מ צ ו מ ו   נ מ צ א   ב ד ו ח ק   ו א י ן   ר ו ב   ב נ י   א ד ם   ב ק י א י ן   ל ע מ ו ד   ע ל י ו ,   ו ע ו ד   ש ש נ י   צ ד ד י ו   ל ה ת י ר   כ מ ו   ש א מ ר נ ו ,   ל א   ה כ ר י ח ו ה ו   ח כ מ י ם   ל ד ק ד ק   ו ל ש ע ר   ב ש ל   ד ב ר י ה ם .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ( ב ד \" ה   ו א י )   ש פ י ר ש   ד ה א   ר ו ב   ב נ י   א ד ם   א י ן   י כ ו ל י ן   ל צ מ צ ם   ו ה ו י   ס פ ק   ש מ א   צ מ צ ם   ו א ס ו ר   ו ש מ א   ל א   צ מ צ ם   ו מ ו ת ר ."
  ]
}