{
  "text": [
    "<b>כבר מובטח להם לישראל שאין אליהו בא לא בערבי שבתות ולא בערבי ימים טובים.</b> וא\"ת וליחוש דילמא כבר בא אליהו יום חמישי לבית דין הגדול ובא משיח ג\"כ ערב שבת, ויהא הוא אסור מעתה אפילו בשבת. י\"ל דאילו בא משיח קודם נדרו גם הוא לא היה נזיר כלל, משום יום שבא בן דוד קאמר הא אם כבר בא אינו נזיר, כך נראה לי.",
    "<b>האי תנא ספוקי מספקא ליה ולחומרא.</b> פירש רש\"י ז\"ל: אבל מפשט לא מפשיט ליה דתילף מיניה היתירא. נראה מדבריו דאפילו לגבי תחומי שבת אזלינן בהו לחומרא. וכן כתב ר\"ח ז\"ל תנא ספוקי מספקא ליה ומחמיר הכא והכא. והראב\"ד ז\"ל כן כתב מפורש דעבדינן לחומרא מדאמרינן תנא ספוקי מספקא ליה ולחומרא. ואע\"ג דלגבי נזיר הוא דאתמר, מי איכא מידי דאינהו גופייהו עבדינן לקולא ומאי דתלי בהו עבדינן לחומרא. ועוד דפשטה דמתני' דפעם אחת לא נכנסו לנמל משחשיכה הכין משמע, והא דאוקמה רבא במהלכת ברקק דחייה בעלמא היא, דמסתמא אין חילוק בין רקק למים צלולין. ועוד דתניא לקמן (עירובין מז, ב) חרם שבין תחומי שבת צריך מחיצה של ברזל להפסיקו, ומדלא מפלגינן ביה בין שהמים עמוקים עשרה לשאינן עמוקים עשרה ש\"מ דאפילו בעמוקים עשרה אית בהו משום תחומין.<br><b></b>וה\"ר משה [ב\"ן] נ\"ר (בלקוטיו כאן ד\"ה ושמא) כתב דגבי נודר בנזיר הוא דאזיל תנא מספקא לחומרא משום דנזיר דאורייתא, הא בתחומין דרבנן לקולא, וכדאמרינן לקמן (עירובין מה, ב) גבי ליקנו שביתה באוקיינוס איבעית אימא הוי ספק דדבריהם ולהקל. ועוד דקיימא לן (לקמן עירובין מו, א) דהלכה כדברי המיקל בעירוב. ודחה דברי הראב\"ד ז\"ל דמה שאמר שאינו בדין דתחומין גופייהו להקל ומאי דתלי בהו להחמיר, דבכל ספיקי דעלמא הכי עבדינן היכא דתלו ביה [מילי] טובא הכא לחומרא כדיניה והכא לקולא כדיניה, וכדאמרינן בעלמא (ברכות לו, א) כל המיקל בארץ הלכה כמותו בחו\"ל, מפני שהללו דברי תורה והללו דברי סופרים. ובר מן דין, דתנא דנזיר משום דסבר אין תחומין למעלה מעשרה ואליהו מותר הוא לבא בשבת מש\"ה אסרו לשתות יין באחד בשבת, בתחומין לקולא אמר, אלא דבגמרא דחינן דלאו משום דפשיטא ליה אין תחומין אמרה אלא משום ספיקא דשמא אין תחומין אמרה, ומ\"מ אין להחמיר משום יש תחומין, וליכא הכא מאן דחייש לתחומין לחומרא. וההיא דחרם שבין תחומי שבת לאו ראיה היא דאם איתא הכא הוה להו לאיתויי, אלא דהכא אפילו למ\"ד אין תחומין שני, דלדברי הכל מים עמוקים ואפילו יתר מעשר קונין הן שביתה במקומן כדאמרינן לקמן (עירובין מה, ב) ליקנו שביתה באוקיינוס, והכא לכולי עלמא קאמר וכדכתבינן לעיל (בע\"א ד\"ה בעי). והיינו טעמא, משום דמים על גבי מים היינו הנחתן (שבת ה, ב), ולא אמרו אין תחומין אלא בספינה המהלכת על פני מים, דכלי צף על פני מים לאו היינו הנחתו.<br><b></b>וכן הפי' שפירש ברקק עמוק עשרה אלא שהן מים עכורים, וקא דייק מהא דסתמא דמתניתין לא במים עכורין אינו נכון, דרקק מים צלולין הן, אלא פירוש רקק כל שאינו עמוק עשרה, וכדתנן בשבת (ק, ב) וכמה הוא רקק מים כל שהוא פחות מעשרה. ואע\"ג דאמרינן בפרק הזורק (שם) גמירי דאין ספינה מהלכת בפחות מעשרה, התם הכי קאמר שאין חוששין בממלא מן הים לספינה משום זמנין דליכא  עשרה במים וקא מטלטל מכרמלית לרשות היחיד, משום דאין ספינה מהלכת בדרך הילוכה בים בפחות מעשרה. וספינתו של רבן גמליאל למאי דמוקי לה רבא גוששת היתה, ולא (משום) [משני] שנויא דחיקא שכן דרך הנמל להיות בו רקק. זהו טופס דברי הרב נר\"ו. וכן כתב הר\"ז הלוי ז\"ל (בס' המאור כאן) דלקולא נקטינן דספק דדבריהם הוא. וע\"כ התיר הרב נר\"ו (בד\"ה ובתוספות) למפרשי ימים לירד בשבת מספינתן בהגיען ליבשה, לפי שלא קנו שביתה בים למעלה מעשרה.<br><b></b>ואני תמיה א\"כ מה הועיל בעל הגמרא כשדחה ההיא ברייתא דנזיר ואוקמה בספיקא, כיון דלא נפקי לן מינה מידי לענין דינא לא לגבי נזיר ולא לגבי תחומין, דכיון דבין דפשיט ליה בין דמספקא ליה זיל לגבי נזיר ואסור זיל לגבי תחומי שבת ושרי.<br><b></b>ועל כן נראה לי אלא שאני ירא להכניס ראשי בין המחלוקות, דנפקא מינה להיכא דשבת ביבשה ורוצה להפליג בים ולצאת דרך אניה למעלה מעשרה, אי נמי בקפיצה, דאי אמרת מפשיט פשיטא ליה לתנא דאין תחומין שרי, אבל השתא דמספקא ליה מספיקא אסור לצאת מתחום ביתו דהא איכא חזקה דתחום ביתו. דכי אזלינן בעירוב להקל הני מילי בשאין שם חזקה דביתו, כספק נאכל עירובו מבעוד יום או ספק נטמא ואי נמי בישן בדרך וכיוצא בהן, שלא קנו ודאי שביתה ביבשה וליכא נמי חזקה דביתו, הא איכא חזקה דביתיה לא אמרינן בכי הא דנזיל בה להקל, וכדאמרינן לעיל בפרק בכל מערבין (עירובין לו, א) גבי תרומה ונטמאת כיצד, א\"ר יוסי ספק עירוב כשר כגון תרומה ונטמאת ספק מבעוד יום נטמאת ספק משחשיכה נטמאת, אבל עירב בתרומה ספק בתרומה טהורה עירב ספק בטמאה עירב אין זה ספק עירוב כשר, כלומר: משום דבכי הא אמרינן אוקי גברא בחזקת ביתיה וכדכתבינן עלה (שם ד\"ה אבל). ואי אמרת מכל מקום הא קיימא לן הלכה כדברי המיקל בעירוב, הכא לא אשכחן מאן דאמר בהדיא אין תחומין למעלה מי' דנימא הלכה כמותו, אלא כולהו מידק דייקי ואזלי אי יש תחומין אי אין תחומין. אבל ודאי משמע דהיכא דלא קנו שביתה ביבשה דליכא חזקה דביתיה בכי הא אמרינן ספיקא לקולא, ועדיין התירן של מפרשי ימים במקומו עומד כדברי רבנו (נראה עומד) [נר\"ו] בשלא קנו שביתה ביבשה ולא ירדו ליבשה משנכנסו לספינה, הא יצאו ליבשה כהללו שמקדשין בספינה ואח\"כ יורדין לא, דכל שלא קנה שביתה מערב שבת מחמת שהיה למעלה מעשרה כשיגיע ליבשה בתוך עשרה לשם הוא קונה שביתה, והרי זה לאחר מכן אסור ליכנס לפי מה שאמרתי דמעתה אוקמיה בחזקת ביתיה, ואם נכנס אסור לו לירד כשיגיע לנמל, כן נראה לי.",
    "<b>מסתכל הייתי והיינו בתוך התחום עד שלא חשכה.</b> הקשו בירושלמי (ה\"ב) ולמה לו עד שלא חשיכה ואפילו משחשיכה ולא ר\"ג היא. פירוש: דאמר נתנוהו בדיר וסהר מהלך את כולה, והנמל מוקף הרים והרי הוא כדיר וסהר. ופריקו תפתר שהיה בנמל יתר מבית סאתים ולא היו מחיצות גבוהות עשרה. פירוש: או לא היו מחיצות גבוהות עשרה. ובגמרין דלא פריך לה, אפשר דסבירא להו דר\"ג משום דר' יהושע ור' עקיבא שלא היו סבורין כן, ולא היו זזין מארבע אמות אם לא נכנסו לתוך התחום קודם שחשיכה, לפום כן הוצרך ר\"ג להסתכל ולומר דעד שלא חשיכה היו בתוך התחום. ועוד נראה לי שלא הקשו בגמרא כן, מפני שהם היו שואלים לכך ולקנות שביתה עם אנשי העיר ור\"ג  נמי לכך נתכוין, שאילו לא נכנסו לתוך תחום העיר עד שלא חשיכה אפילו לר\"ג מאותו המקום שהגיעה הספינה בלמטה מעשרה היה להם אלפים אמה ולא יותר, ואפילו כלתה להם המדה בחצי העיר אין להם אלא חצי העיר. אבל עכשיו שהסתכל וראה שהיו בתוך תחום העיר קודם שחשיכה הרי הוא קונה שביתה בעיר, דדעתם על העיר היתה וכדתנן (מה, א) מי שישב בדרך ועמד והרי הוא סמוך לעיר באלפים אמה הואיל ולא היתה כוונתו קודם לכך לא יכנס דברי ר' מאיר ר' יהודה אומר יכנס, א\"ר יהודה מעשה היה ונכנס ר' טרפון בלא מתכוין. וקיימא לן כר' יהודה, [וכל שכן] כאן דר' יהושע ור' עקיבא סמוכים היו בכך על ר\"ג שהיתה שפופרת בידו, וכששאלוהו מהו לירד לא לענין הוראה שאלוהו שאף הן היו חלוקים עליו בדבר זה, אלא אם נסתכל בשפופרת וראה שהוא בתוך התחום עד שלא חשיכה שאלוהו, ואמר להן כן ובתוך התחום היינו והרי אנו כאנשי העיר, וזה נראה לי עיקר.<br><b></b>ומ\"מ למדנו מן הירושלמי דכל שאינו מוקף לדירה כגון קרפף והוא יתר מבית סאתים, כיון שאין מטלטלין בו אלא בארבע אמות הרי הוא כבקעה, ואף הוא אין מהלך בו אלא בארבע אמות בלבד כבקעה אם נתנוהו שם. וכתב הראב\"ד ז\"ל שאפילו לא היה נמל יתר על בית סאתים והוא נפרץ לים ביתר מעשר, הרי זה נפרץ במלואו למקום האסור לו, וכיון שאין מטלטלין בו אלא בארבע אמות אף הוא אין מהלך בו אלא בארבע אמות. ומ\"מ לפי מה שכתבנו למעלה (בד\"ה ואני תמה) דאין תחומין למעלה מעשרה לא נפקא מינה אלא למי שקנה שביתה ביבשה, ואי נמי בספינה שעמדה ברקק כל בין השמשות."
  ]
}