{
  "text": [
    "ג מ ר א : < b >   א מ ר   ר ב   ה ל כ ה   כ ר '   ש מ ע ו ן   ו ד ו ק א   ב ת ו   א ב ל   ב נ ו   ל א . < / b >   כ ל ו מ ר :   ד א י נ ו   מ ס י ע ה   מ ל ב ו .   י ש   מ י   ש א ו מ ר   ש א ם   נ מ ל ך   ו ח ז ר   ל ב י ת ו   ב א מ צ ע   ש ב ת   ש א ו ס ר ,   ו ה ב י א   ר א י ה   מ ג ו י   ד כ י   ל י ת י ה   ל א   א ס ר   ו כ י   א י ת י ה   ב ש ב ת   א ו ס ר .   ו ע ו ד   מ מ ב ט ל   ר ש ו ת   ד ק י י מ א   ל ן   ש א ם   ה ו צ י א   ב מ ז י ד   ש א ו ס ר .   ו ה ר א ב \" ד   ז \" ל   א ו מ ר   ש א י נ ו   א ו ס ר ,   ו א י נ ו   ד ו מ ה   ל ג ו י   ד ה ת ם   מ ש ו ם   ד ל י ת י ה   ה ו א   ד ל א   א ס ר   ו ל א   מ ש ו ם   ש ה ס י ע ה   מ ל ב ו ,   ו ה ל כ ך   כ י   א י ת י ה   ו א פ י ל ו   א ת י   ב א מ צ ע   ש ב ת   א ו ס ר .   ו כ ן   נ מ י   מ ב ט ל   כ י ו ן   ש ח ז ר   ו ה ו צ י א   ב מ ז י ד   ה ר י   נ ת ג ל ה   ש ל א   ה ס י ע   ד י ר ת ו   מ ל ב ו ,   ו ה ל כ ך   ה ו צ י א   ב מ ז י ד   ק ו ד ם   ש ה ח ז י ק ו   ב נ י   ה ח צ ר   ב ח צ ר   מ א י   ד י ה י ב   ש ק י ל .   ו כ ן   ו ד א י   נ ר א י ן   ה ד ב ר י ם . < b r > < b > < / b > ו ל ע נ י ן   ג ו י ,   נ ר א ה   ד א פ י ל ו   ר '   י ו ס י   ל א   א ס ר   א ל א   ה י כ א   ד א י ת י ה   א י   נ מ י   ד א ת י   ב י ו מ י ה .   ד ה א   ל כ \" ע   מ ש מ ע   ד ד י ר ת   ג ו י   א י נ ה   א ל א   כ ד י ר   ש ל   ב ה מ ה ,   ו כ י   א י ת י ה   ל א   א ס ר   מ ד י נ א   א ל א   מ ש ו ם   ג ז י ר ה ,   כ י   ל י ת י ה   ל א   א ס ר   א ל א   א י   א ת י   ב י ו מ י ה   ו כ ד א מ ר י נ ן   ל ע י ל   ב ר י ש   פ ר ק   ה ד ר   ( ע י ר ו ב י ן   ס ב ,   ב )   ל ר '   מ א י ר   ו ה ו א   ה ד י ן   ל ר '   י ו ס י .   ו א י כ א   ל מ י מ ר   ד ק י י מ א   ל ן   כ ר '   י ה ו ד ה   ד א מ ר   ד א פ י ל ו   ב ג ו י   ל א   א ס ר   ו א פ י ל ו   מ צ י   ל מ י ת י ה   ב י ו מ י ה   ו כ ד א מ ר   ש מ ו א ל   ( פ א ,   ב )   כ ל   מ ק ו ם   ש ש נ ה   ר '   י ה ו ד ה   ב ע י ר ו ב י ן   ה ל כ ה   כ מ ו ת ו   ו ר '   י ה ו ש ע   ב ן   ל ו י   ד א מ ר   ( מ ו ,   א )   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב .   ו א ע \" ג   ד ק י י מ א   ל ן   ד א מ ר   ר '   י ו ח נ ן   ר '   H ו ס י   ו ר '   י ה ו ד ה   ה ל כ ה   כ ר '   י ו ס י ,   ה \" ל   ר '   י ו ח נ ן   י ח י ד   ל ג ב י   ר '   י ה ו ש ע   ב ן   ל ו י   ל י ת   ה ל כ ת א   כ ר '   י ו ח נ ן   כ ד ע ת   ר ב ו ת נ ו   ה צ ר פ ת י ם   ז \" ל .   א ב ל   ה ר מ ב \" ם   ז \" ל     ( ה ל '   ע ר ו ב י ן   פ \" ד ,   ה י \" ג )   פ ס ק   ה ל כ ה   כ ר '   H ו ס י ,   ו ז ה   כ ד ע ת   ה ג א ו נ י ם   ז \" ל   ש פ ו ס ק י ם   ה ל כ ה   כ ר '   י ו ח נ ן   ו א פ י ל ו   ל ג ב י   ר '   י ה ו ש ע   ב ן   ל ו י   ו א פ י ל ו   ק א י   ש מ ו א ל   כ ר '   H ה ו ש ע   ב ן   ל ו י   ה ל כ ה   כ ר '   י ו ח נ ן .   ו כ ל ל י ה   ד ר '   י ו ח נ ן   א פ י ל ו   ב ע י ר ו ב י ן   א י ת י ה   כ ד מ ו כ ח   ב ה ד י א   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ ז ,   א ) .   ו מ י ה ו   ת מ י ה   ל י   ד ה א   ר ב   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן ,   ו א פ י ל ו   ה כ י   ק י י מ א   ל ן   כ ר '   ש מ ע ו ן   מ ש ו ם   ד פ ס ק   ר ב   ה ל כ ה   כ ו ו ת י ה ,   ו ל א   מ ס ת ר   כ ל ל י ה   ד ר '   י ו ח נ ן   ב ה כ י   ד ה י כ א   ד א ת מ ר   א ת מ ר   ו ה י כ א   ד ל א   א ת מ ר   ל א   א ת מ ר   ו כ ד א מ ר י נ ן   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו .   ו ה כ א   נ מ י   ד פ ס ק י   ר '   י ה ו ש ע   ב ן   ל ו י   ו ש מ ו א ל   ב ה ד י א   ה ל כ ה   כ ר '   י ה ו ד ה   מ א י   ש נ א .   ו פ ס ק   ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר .",
    "ג מ ר א : < b >   א מ ר   ר ב   ה ו נ א   ל מ ט ה   ל מ ט ה   מ מ ש . < / b >   כ ל ו מ ר :   ס מ ו ך   ל מ י ם   ו א ע \" פ   ש א י ן   ה מ ח י צ ה   מ ש ו ק ע ת   ב מ י ם   כ ל ל .",
    "< b > ל מ ע ל ה   ל מ ע ל ה   מ מ ש . < / b >   כ ל ו מ ר :   ת ו ך   א ו ג נ ו   ו א ע \" פ   ש א י ן   ה מ ח י צ ה   נ ו ג ע ת   ב מ י ם   א ל א   ה ר י   ה י א   ר ח ו ק ה   מ ן   ה מ י ם   ה ר ב ה ,   ו ב ל ב ד   ש ת ה א   ב ת ו ך   ח ל ל ו   ש ל   ב ו ר .   ל א פ ו ק י   מ ד ר '   י ה ו ד ה   ד א מ ר   א פ י ל ו   כ ו ת ל   ש ב י נ י ה ם .   ו ר ש ב \" ג   ל א   נ ח ל ק   ע ם   ת \" ק ,   א ל א   ה כ י   ק א מ ר :   ד ב ר   ז ה   מ ח ל ו ק ת   ב י ת   ש מ א י   ו ב י ת   ה ל ל   ה י א ,   ש ב י ת   ש מ א י   א ו מ ר י ם   ל מ ט ה   ו ב י ת   ה ל ל   א ו מ ר י ם   ל מ ע ל ה ,   ו ק ס ב ר   ר ב   ה ו נ א   ד ק ל   ה ק ל ו   ח כ מ י ם   ב מ י ם   ד כ ל   ש י ש   ה י כ ר   מ ח י צ ה   ב י ן   מ ל מ ע ל ה   ב י ן   מ ל מ ט ה   ה ת י ר ו ,   ו א פ י ל ו   א ז י ל   ד ל י   ו מ מ ל א   מ ש ל   ח ב י ר ו .",
    "< b > ו ר ב   י ה ו ד ה   א מ ר   ל מ ט ה   ל מ ט ה   מ ן   ה מ י ם . < / b >   כ ל ו מ ר :   ש ת ה א   כ ו ל ה   מ ש ו ק ע ת   ב ת ו ך   ה מ י ם   ו ט פ ח   מ מ נ ה   נ ר א ה   ל מ ע ל ה   מ ן   ה מ י ם .   ו ל מ ע ל ה   ל מ ע ל ה   מ ן   ה מ י ם   ו ש ת ה א   מ ש ו ק ע ת   ט פ ח   ב ת ו ך   ה מ י ם   ו כ ד א ס ק י נ ן   ב ס מ ו ך   א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   ו מ ט ו   ב ה   מ ש מ י ה   ד ר '   ח י י א   צ ר י ך   ש י ר א ו   ר א ש י   ה ק נ י ם   ל מ ע ל ה   מ ן   ה מ י ם   ט פ ח .   ו ב נ ו ת נ ה   ל מ ע ל ה   נ מ י   א מ ר י נ ן   ת נ י   י ע ק ב   ק ר ח א ה   צ ר י ך   ש י ש ק ע   ר א ש י   ה ק נ י ם   ב מ י ם   ט פ ח ,   ד ק ס ב ר   ר '   י ה ו ד ה   ד ת ר ת י   ב ע י נ ן   מ ח י צ ה   ו ע ו ד   ש ל א   י ה א   ד ל י   ל ה ד י א   ו ד ו ל ה   מ ש ל   ח ב י ר ו .   א ל א   ד ב י ת   ש מ א י   ב ע ו   ה י כ ר   ה מ ח י צ ה   ש ת ה א   ת ל ו י ה   ל מ ט ה   מ ה מ י ם   ו ט פ ח   מ מ נ ה   ל ה י כ ר   ה ע ו מ ד י ם   מ ל מ ע ל ה ,   ש י ה י ה   ב ו ל ט   ו נ ר א ה   ל מ ע ל ה   מ ן   ה מ י ם .   א ב ל   א י נ ו   צ ר י ך   ש י ש ק ע נ ה   ע ד   ק ר ק ע י ת   ה ב ו ר   ו כ ד י   ש ל א   י ת ע ר ב ו   ה מ י ם   מ ת ח ת   ה מ ח י צ ה .   ש א י ל ו   כ ן   ל א   ה י ת ה   ש ו ם   מ ח י צ ה   מ צ ל ת   ב כ ך   ו א פ י ל ו   מ ח י צ ה   ש ל   ב ר ז ל ,   כ ד א מ ר י נ ן   ( ב פ ר ק   ק מ א )   [ ב פ \" ד   ( מ ח ,   א ) ]   ג ב י   ח ר ם   ש ב י ן   ש נ י   ת ח ו מ י   ש ב ת ,   ו כ ל   ש כ ן   מ ח י צ ת   ה ק נ י ם .   ו ע ו ד   ש א ם   כ ן   ה י כ י   פ ס י ק   ו ת נ י   ד מ ח י צ ה   ע ש ר ה   ט פ ח י ם   ש ה ר י   א י ל ו   ה י ה   ב ו ר   מ ל א   מ י ם   ו ע מ ו ק   צ ר י ך   מ ח י צ ה   כ ע ו מ ק   ה מ י ם   ו ע ו ד   ט פ ח   י ת י ר ה ,   א ל א   כ ד א מ ר ן .   ו ב י ת   ה ל ל   ס ג י   ל ה ו   ב ט פ ח   א ח ד   מ ש ו ק ע   ב ת ו ך   ה מ י ם   כ ד י   ל מ נ ו ע   ה ד ל י   ש ל א   י ד ל ה   ל ה ד י א   מ ש ל   ח ב י ר ו .   ד ל ע י ר ו ב י   מ י א   כ י   ה א י   ש ל א   י ד ל ה   מ ש ל   ח ב י ר ו   מ מ ש   ל ה ד י א   ח י י ש י נ ן ,   ו כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   ( ה \" ו )   ר '   י ע ק ב   ב ר   א י ד י   ב ש ם   ר '   י ה ו ש ע   ב ן   ל ו י   ו ה ו א   ש ת ה א   מ ח י צ ה   מ ש ו ק ע ת   ב מ י ם   כ מ ל ו א ו   ש ל   ד ל י .   ו ב ט פ ח   ס ג י   ל י ה . < b r > < b > < / b > ו כ ת ב ו   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ד ה א   ד א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   צ ר י ך   ש י ר א ו   ר א ש י   ה ק נ י ם   ל מ ע ל ה   מ ן   ה מ י ם   ט פ ח ,   ה י י נ ו   ש ת ה א   מ ח י צ ת   ע ש ר ה   ל מ ט ה   ו ע ו ד   ט פ ח   ל מ ע ל ה .   ו ל י ע ק ב   ק ר ח א ה   צ ר י ך   ש ת ה א   מ ח י צ ת   ע ש ר ה   ל מ ע ל ה   ו ע ו ד   ט פ ח   מ ש ו ק ע   ב ת ו ך   ה מ י ם .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ה א   מ ת נ י ת י ן   מ ח י צ ה   ע ש ר ה   ק ת נ י   ו ל א   מ ח י צ ה   א ח ד   ע ש ר .   ו ה ר ב   א ל פ א ס י   ו ש א ר   כ ל   ה מ פ ר ש י ם   ז \" ל   פ י ר ש ו :   ת ש ע ה   ב ת ו ך   ה מ י ם   ו א ח ד   ל מ ע ל ה ,   ו כ ן   ת ש ע ה   ל מ ע ל ה   ו א ח ד   ל מ ט ה .   ו כ ן   נ ר א ה   ו נ כ ו ן .",
    "< b > ו א ל א   ה א   ד א מ ר   ר ב   י ה ו ד ה   ק ו ר ה   א ר ב ע ה   מ ת י ר   ב ח ו ר ב ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ק ו ר ה   ר ח ב ה   א ר ב ע ה   ו ה י א   מ ו ט ל ת   ע ל   ר ח ב ה   מ ו ת ר   ל ט ל ט ל   ת ח ת י ה ,   ד א מ ר י נ ן   ש נ י   ח ו ד י ה   י ו ר ד י ן   ו ס ו ת מ י ן .   ו ל ה כ י   נ ק ט   א ר ב ע ה   ד כ י   א מ ר ת   ח ו ד י ו   י ו ר ד י ן   ו ס ו ת מ י ן   י ה א   ב י ן   ח ל ל   ה מ ח י צ ה   א ר ב ע ה   ד מ ח י צ ה   ה ע ש ו י ה   ל פ ח ו ת   מ ח ל ל   א ר ב ע ה   א י נ ה   מ ח י צ ה .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד מ ת ו ך   פ י ר ו ש ו   מ ש מ ע   ש א י ל ו   ל א   ה י ו   כ ו ת ל י   ה ח ו ר ב ה   נ פ ו ל ו ת   א פ י ל ו   ק ו ר ה   פ ח ו ת ה   מ א ר ב ע ה   מ ת ר ת ,   ד ה א   ה ש ת א   ה ו י א   מ ח י צ ה   ל א ר ב ע ה   ו ל י ת ר   מ א ר ב ע ה ,   ו ז ה   א י   א פ ש ר ,   ש ה ר י   פ ח ו ת ה   מ א ר ב ע ה   א י נ ה   מ ת ר ת   ב ב ו ר .   ו ר ש \" י   ז \" ל   כ ן   פ י ר ש   ק ו ר ה   א ר ב ע ה   מ ת ר ת   ב ב ו ר   ש ב י ן   ש ת י   ח צ ר ו ת   ו נ ו ת נ ה   ע ל   ר ח ב ה   ב א מ צ ע   ה ב ו ר   ל מ ע ל ה .   ו ל ד ב ר י ו   ל מ ה   ל י   ק ו ר ה   א ר ב ע ה   כ י ו ן   ד א י כ א   מ ח י צ ו ת .   ו ע ו ד   מ ב ו י   ד א י ן   ב ת י ם   ו ח צ ר ו ת   פ ת ו ח ו ת   ל ת ו כ ו   ל מ ה   א י נ ו   נ י ת ר   ב ק ו ר ה ,   ד פ י   ק ו ר ה   י ו ר ד   ו ס ו ת ם .   ע ל   כ ן   פ י ר ש ו   ה ם   ז \" ל :   ד פ י   ת ק ר ה   ה ו א   ד י ו ר ד   ו ס ו ת ם   א ב ל   ל א   פ י   ק ו ר ה ,   ו ב ש י ש   ב ה   א ר ב ע ה   ע ל   א ר ב ע ה   ח ש י ב א   נ מ י   ק ו ר ה   ת ק ר ה ,   א ב ל   פ ח ו ת   מ כ א ן   ל א .   ו א פ י ל ו   ל א ב י י   ד א מ ר   ב ח ד   מ ן   ל י ש נ י   ב פ ר ק   ק מ א   ( ה ,   א )   ד ק ו ר ה   מ ש ו ם   מ ח י צ ה ,   ל א ו   מ ח י צ ה   ד א ו ר י י ת א   ק א מ ר ,   א ל א   ה כ י   ק א מ ר :   כ י ו ן   ד ק ו ר ה   א ר ב ע ה   ה ו א   מ ח י צ ה   ד א ו ר י י ת א   ד פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם ,   ק ו ר ה   ט פ ח   ה ו א י   מ ח י צ ה   ד ר ב נ ן ,   ו ה כ י ן   מ ו כ ח   ל ק מ ן   ב ס ו ף   כ ל   ג ג ו ת   ( ע י ר ו ב י ן   צ ה ,   א )   ג ב י   ה ה י א   ד י ת ר   ע ל   כ ן   א מ ר   ר '   י ה ו ד ה . < b r > < b > < / b > ג ם   מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ד ר ב   י ה ו ד ה   ד א מ ר   ק ו ר ה   א ר ב ע ה   מ ת ר ת   ב ח ו ר ב ה   ס ב ר   ל ה   כ ר '   י ש מ ע א ל   ב ר '   י ו ס י   ד א מ ר   מ ח י צ ה   ת ל ו י ה   מ ת ר ת   ו ל י ת   ה ל כ ת א   כ ו ו ת י ה ,   א י נ ו   מ ח ו ו ר ,   ד ע \" כ   מ א ן   ד ש ר י   ב ק ו ר ת   ח ו ר ב ה   ל א   מ ט ע ם   מ ח י צ ה   ת ל ו י ה   ה ו א   ד ש ר י   א ל א   מ ט ע ם   פ י   ת ק ר ה ,   ד ה א   מ ח י צ ה   ל י כ א   א ל א   פ י   ת ק ר ה ,   ו ב פ י   ת ק ר ה   ל י כ א   מ א ן   ד פ ל י ג   א ל א   ש מ ו א ל   ו ל א   ב כ ל   [ ד ו כ ת א ]   כ ד א י ת א   ל ק מ ן   ב פ ר ק   כ ל   ג ג ו ת   ( ע י ר ו ב י ן   צ ד ,   ב ) .   ו ע ו ד   ד ב ה ד י א   א מ ר י נ ן   ב פ ר ק   כ ל   ג ג ו ת   ( ש ם )   ד ר ב   ק א י   כ ר ב   י ה ו ד ה   ב א כ ס ד ר ה   ב ב ק ע ה ,   ו ר ב   ל י ת   ל י ה   ד ר '   י ש מ ע א ל   ב ר '   י ו ס י   כ ד ק א מ ר   ב ס מ ו ך   א י ן   מ ח י צ ה   ת ל ו י ה   מ ת ר ת   א ל א   ב מ י ם   ב ל ב ד .",
    "< b > ו ר ב   נ ח מ ן   א מ ר   ר ב ה   ב ר   א ב ו ה   ק ו ר ה   א ר ב ע ה   מ ת ר ת   ב מ י ם   ה א   ק א   א ז י ל   ד ל י   ל ה ך   ג י ס א   ו מ י י ת י . < / b >   ת מ י ה ה   ל י   מ א י   ק א   מ ק ש ה   מ ר ב   נ ח מ ן   ל ר ב   י ה ו ד ה ,   ד י ל מ א   ר ב   י ה ו ד ה   ד ו ק א   ב ח ו ר ב ה   ק א מ ר   מ ש ו ם   ד פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם ,   א ב ל   ב מ י ם   ד א ז י ל   ו ד ל י   ל ה ד י א   מ א י ד ך   ג י ס א   ל א .   ו ר א י ת י   ל ה ר א ב \" ד   ז \" ל   ש פ י ר ש   ד ר ב   נ ח מ ן   ל י ת   ל י ה   ד ר ב   י ה ו ד ה   א ב ל   ר ב   י ה ו ד ה   א י ת   ל י ה   ד ר ב   נ ח מ ן .   ו ל א   י ד ע ת י   מ א י ן .   ו א ו ל י   מ ד ר ב ה   ב ר   א ב ו ה   ד ק ש י ש   מ י נ י ה   ק א   מ ק ש ה   ל י ה ."
  ]
}