{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "28A",
    "perek_title": "כל הזבחים שקבלו דמן",
    "perek_number": 2
  },
  "english": [
    "<b>is considered as</b> though it were part of the <b>tail</b> itself. The tail of a sheep sacrificed as a peace offering is burned on the altar rather than eaten. <b>But</b> if so, one who slaughters the sheep with intent to consume the skin of its tail the next day <b>has intent</b> to shift its consumption <b>from consumption by</b> the <b>altar,</b> i.e., burning the offering, <b>to</b> consumption by <b>a person.</b> Since intent to consume part of an offering beyond its designated time renders an offering <i>piggul</i> only if that part is intended for human consumption, why does the mishna rule that such an offering is <i>piggul</i>?",
    "<b>Shmuel says:</b> In accordance with <b>whose</b> opinion <b>is this? It is</b> in accordance with the opinion of <b>Rabbi Eliezer, who says: One can have intent</b> to shift an item’s consumption <b>from consumption by</b> the <b>altar to consumption by a person, or from consumption by a person to consumption by</b> the <b>altar,</b> and the offering will still be rendered <i>piggul</i>.",
    "This is <b>as we learned</b> in a mishna (35a): In a case of <b>one who slaughters the offering</b> with intent <b>to partake of an item whose</b> typical <b>manner</b> is such that one does <b>not partake</b> of it, or <b>to burn an item whose</b> typical <b>manner</b> is such that one does <b>not burn</b> it on the altar, beyond its designated time or outside its designated area, the offering is <b>fit. And Rabbi Eliezer deems</b> it <b>unfit.</b>",
    "The Gemara asks: <b>In accordance with which</b> opinion <b>did you interpret</b> the mishna here? You interpreted it <b>in accordance with</b> the opinion of <b>Rabbi Eliezer.</b> But if so, <b>say the latter clause,</b> i.e., the next mishna (29b): <b>This is the principle: Anyone who slaughters</b> the animal, <b>or who collects</b> the blood, <b>or who conveys</b> the blood, <b>or who sprinkles</b> the blood with the intent <b>to partake of an item whose</b> typical <b>manner</b> is such that one <b>partakes</b> of it, <b>or to burn an item whose</b> typical <b>manner</b> is such that one <b>burns</b> it on the altar, beyond its designated time, renders it <i>piggul</i>.",
    "One can infer that intent to partake of <b>an item whose</b> typical <b>manner</b> is such that one <b>partakes</b> of it <b>does</b> render it <i>piggul</i>, while intent to partake of an item <b>whose</b> typical <b>manner</b> is such that one does <b>not partake</b> of it does <b>not</b> render it <i>piggul</i>. In this clause, <b>we arrive at</b> the opinion of <b>the Rabbis.</b> Can it be that <b>the first clause</b> is in accordance with the opinion of <b>Rabbi Eliezer,</b> while <b>the latter clause</b> is in accordance with the opinion of <b>the Rabbis?</b> Shmuel <b>said to him: Yes.</b> That is how one must understand the mishna.",
    "<b>Rav Huna says: The skin of</b> the <b>tail is not considered as</b> though it were the <b>tail</b> itself. Unlike the tail itself, its skin is consumed. Consequently, both this mishna and the next can be understood in accordance with the opinion of the Rabbis. <b>Rava said: What is the reasoning of Rav Huna?</b> As the verse states: “And he shall present of the sacrifice of peace offerings an offering made by fire unto the Lord: <b>The fat thereof, the fat tail”</b> (Leviticus 3:9), indicating that the priest must offer the fat of the tail on the altar, <b>but not the skin of the tail.</b>",
    "<b>Rav Ḥisda says: Actually, the skin of the tail is considered as</b> though it were the <b>tail</b> itself, and it is burned on the altar. <b>And here,</b> in the mishna, <b>we are dealing with the tail of a kid,</b> which is not burned on the altar but is consumed. Accordingly, intent to consume it outside its designated time renders it <i>piggul</i>.",
    "The Gemara notes: <b>All of them,</b> Rav Huna and Rav Ḥisda, <b>do not say as Shmuel</b> says, since <b>they do not</b> wish to <b>interpret</b> that <b>the first clause</b> is in accordance with the opinion of <b>Rabbi Eliezer and the latter clause</b> is in accordance with the opinion of <b>the Rabbis.</b> And Shmuel and Rav Ḥisda <b>do not say as Rav Huna</b> says, since <b>they heard</b> that the <b>skin of</b> the <b>tail is considered as</b> though it were the <b>tail</b> itself.",
    "The Gemara asks: <b>What is the reason</b> that Shmuel and Rav Huna <b>do not say as Rav Ḥisda</b> says, that the mishna is referring to the tail of a kid? The Gemara responds that they reason: According to Rav Ḥisda, <b>what is</b> the mishna <b>teaching us</b> by referring specifically to the skin of the tail? Does it mean to teach simply that the <b>skin of</b> the <b>tail is considered</b> edible, <b>like</b> the <b>tail</b> itself? <b>We</b> already <b>learn</b> this in another mishna (<i>Ḥullin</i> 122a): <b>These</b> are the entities <b>whose skin</b> has a halakhic status <b>like</b> that of <b>their meat,</b> since it is soft and edible: The <b>skin beneath the tail.</b>",
    "The Gemara asks: <b>And Rav Ḥisda,</b> how would he respond? The Gemara answers: The reference here to the skin of the tail <b>was necessary,</b> as given only the mishna in tractate <i>Ḥullin</i>, it might <b>enter your mind to say: This matter,</b> the equation between the skin of the tail and the tail itself, applies only <b>with regard to the matter of ritual impurity, as</b> the skin of the tail is <b>soft</b> and edible, and it is therefore <b>counted</b> as part of the tail. <b>But here,</b> with regard to the matter of the Temple service, <b>I will say</b> that the verse states with regard to the gifts to which members of the priesthood are entitled: <b>“As a consecrated portion”</b> (Numbers 18:8), <b>to</b> indicate that they must be eaten in <b>greatness, in the way that the kings eat. And</b> since <b>kings do not generally eat</b> the skin of the tail, <b>I will say</b> that it is <b>not</b> considered an eaten portion of the offering. The mishna therefore <b>teaches us</b> that it is nevertheless considered like the tail itself.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: <b>One who slaughters a burnt offering</b> with intent <b>to burn an olive-bulk of</b> the <b>skin beneath the tail outside its</b> designated <b>area</b> renders the offering <b>disqualified, but there is no</b> liability for <b><i>karet</i> for</b> one who partakes of the offering. If his intent is to burn it <b>beyond its</b> designated <b>time,</b> it is rendered <b><i>piggul</i>, and one is liable</b> to receive <b><i>karet</i> for</b> eating <b>it.</b> This is the opinion of the Rabbis.",
    "<b>Elazar ben Yehuda of Avelim says in the name of Rabbi Ya’akov, and so Rabbi Shimon ben Yehuda of Kefar Ikos would say in the name of Rabbi Shimon: Whether</b> the <b>hide of the hooves</b> of <b>small livestock, or</b> the <b>skin of the head of a young calf, or</b> the <b>skin beneath the tail, or any</b> of the skins <b>that the Sages listed with regard to ritual impurity</b> under the heading: <b>These</b> are the entities <b>whose skin</b> has a halakhic status <b>like</b> that of <b>their meat,</b> which means <b>to include the skin of the womb,</b> if one has intent to burn one of them <b>outside its</b> designated <b>area,</b> the offering is <b>disqualified, but there is no</b> liability for <b><i>karet</i> for</b> burning or partaking of <b>it,</b> and if one’s intent is to burn it <b>beyond its</b> designated <b>time,</b> he renders it <b><i>piggul</i>, and one is liable</b> to receive <b><i>karet</i> for</b> burning or partaking of <b>it.</b>",
    "One can infer from the <i>baraita</i> that only with regard to <b>a burnt offering, yes,</b> the skin of the tail is burned on the altar like the tail itself. <b>But</b> with regard to another <b>offering,</b> this is <b>not</b> the <i>halakha</i>. <b>Granted, according to Rav Huna,</b> who holds that the skin of the tail of a peace offering is not considered as though it were the tail itself, and it is eaten rather than burned, <b>this is</b> the reason <b>that</b> the <i>tanna</i> <b>teaches</b> about <b>a burnt offering</b> specifically, as all portions of a burnt offering are burned, even those that are eaten in the case of other offerings. <b>But according to Rav Ḥisda,</b> who holds that the skin of the tail is burned together with the tail, <b>why does</b> the <i>tanna</i> <b>specifically teach</b> about <b>a burnt offering?</b> If the skin of the tail is always considered as though it were the tail itself, <b>let</b> the <i>tanna</i> <b>teach</b> about any <b>offering.</b>",
    "<b>Rav Ḥisda</b> could have <b>said to you: If you wish, say</b> that the <i>baraita</i> is referring <b>to the tail of a kid,</b> which is never burned on the altar except in the case of a burnt offering. <b>And if you wish, say</b> instead that one should emend the text of the <i>baraita</i> to <b>teach:</b> One who slaughters any <b>offering,</b> etc.",
    "§ The mishna states that if one intends to consume the meat or sprinkle the blood outside its designated area, the offering is <b>disqualified, and there is no</b> liability for <b><i>karet</i> for</b> one who partakes of it. If one intends to do so beyond its designated time, the offering is rendered <i>piggul</i>, and one is liable to receive <i>karet</i> for burning or partaking of it. The Gemara asks: <b>From where are these matters</b> derived? <b>Shmuel says: Two verses are written.</b>",
    "The Gemara asks: <b>What are</b> these verses? <b>Rabba said:</b> Shmuel is referring to two phrases from the verse: “And if any of the flesh of his peace offerings be at all eaten on the third day, it shall not be accepted, neither shall it be credited to he who offers it; it shall be <i>piggul</i>, and the soul that eats of it shall bear his iniquity” (Leviticus 7:18). The Sages taught that this verse is referring not to offerings actually eaten on the third day, but to one who performs one of the sacrificial rites with intent to eat the offering beyond its designated time. Now, when the verse states: “And if any of the flesh…be at all eaten on the <b>third</b> day,” <b>this is</b> referring to intent to consume the meat <b>beyond its</b> designated <b>time.</b>",
    "When the verse states: “It shall be <b><i>piggul</i>,” this is</b> referring to one who has intent to consume it <b>outside its</b> designated <b>area.</b> And when the verse states: <b>“And the soul that eats of it</b> shall bear his iniquity,” i.e., shall be liable to receive <i>karet</i>, “of it” indicates that only <b>one</b> of the above disqualifications carries the penalty of <i>karet</i> for one who partakes of it, <b>but not two</b> of them. And <b>this</b> included case <b>is</b> intent to consume the offering <b>beyond its</b> designated <b>time, to the exclusion of</b> intent to consume it <b>outside its</b> designated <b>area,</b> which carries no such penalty.",
    "The Gemara asks: <b>But</b> why not <b>say</b> the opposite, that when the verse states: <b>“And the soul that eats of it</b> shall bear his iniquity,” <b>this is</b> referring to intent to consume the offering <b>outside its</b> designated <b>area, to the exclusion of</b> intent to consume it <b>beyond its</b> designated <b>time?</b> The Gemara responds: <b>It stands to reason</b> that intent to consume the offering <b>beyond its</b> designated <b>time</b> is the <b>preferable</b> candidate to carry the punishment of <i>karet</i>, <b>as</b> the verse <b>opened with it.</b> The Gemara rejects this: <b>On the contrary,</b> intent to consume the offering <b>outside its</b> designated <b>area</b> is <b>preferable, as</b> the clause that teaches liability for <i>karet</i> is <b>adjacent to it.</b>",
    "<b>Rather, Abaye said: When Rav Yitzḥak bar Avdimi came,</b> he said that <b>Rav says:</b> Shmuel was actually referring to two separate verses. And he <b>relied on that which the <i>tanna</i> taught:</b> The verse is seemingly redundant <b>when it states:</b> “And if it be eaten at all on the <b>third</b> day, it is <i>piggul</i>; it shall not be accepted” (Leviticus 19:7), <b>in the</b> Torah <b>portion</b> that begins: <b>“You shall be holy”</b> (Leviticus 19:2), <b>as</b> there is <b>no</b> need for <b>the verse to state</b> this, <b>since it is already stated: “And if any of the flesh of his peace offerings be at all eaten on the third day</b>…it shall be <i>piggul</i>” (Leviticus 7:18)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּאַלְיָה דָּמֵי וְהָא קָא מְחַשֵּׁב מֵאֲכִילַת מִזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאָדָם <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל הָא מַנִּי רַבִּי אֱלִיעֶזֶר הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מְחַשְּׁבִין מֵאֲכִילַת מִזְבֵּחַ לַאֲכִילַת אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵאֲכִילַת אָדָם לַאֲכִילַת מִזְבֵּחַ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דִּתְנַן הַשּׁוֹחֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַזֶּבַח לֶאֱכוֹל דָּבָר שֶׁאֵין דַּרְכּוֹ לֶאֱכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַקְטִיר דָּבָר שֶׁאֵין דַּרְכּוֹ לְהַקְטִיר כָּשֵׁר וְרַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹסֵל <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בְּמַאי אוֹקֵימְתַּהּ כְּרַבִּי אֱלִיעֶזֶר אֵימָא סֵיפָא זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכְּלָל כׇּל הַשּׁוֹחֵט וְהַמְקַבֵּל וְהַמּוֹלִיךְ וְהַזּוֹרֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶאֱכוֹל דָּבָר שֶׁדַּרְכּוֹ לֶאֱכוֹל וּלְהַקְטִיר דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁדַּרְכּוֹ לְהַקְטִיר <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דָּבָר שֶׁדַּרְכּוֹ לֶאֱכוֹל אִין שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּרְכּוֹ לֶאֱכוֹל לָא אֲתָאן לְרַבָּנַן רֵישָׁא רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסֵיפָא רַבָּנַן אֲמַר לֵיהּ אִין <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב הוּנָא אָמַר עוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְיָה לָאו כְּאַלְיָה דָּמֵי אָמַר רָבָא מַאי טַעְמָא דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא חֶלְבּוֹ הָאַלְיָה וְלֹא עוֹר הָאַלְיָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לְעוֹלָם עוֹר הָאַלְיָה כְּאַלְיָה דָּמֵי וְהָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן בְּאַלְיָה שֶׁל גְּדִי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כּוּלְּהוּ כִּשְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אָמְרִי רֵישָׁא רַבִּי אֱלִיעֶזֶר וְסֵיפָא רַבָּנַן לָא מוֹקְמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַב הוּנָא לָא אָמְרִי עוֹר אַלְיָה כְּאַלְיָה דָּמֵי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁמַע לְהוּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כְּרַב חִסְדָּא מַאי טַעְמָא לָא אָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי קָא מַשְׁמַע לַן עוֹר אַלְיָה כְּאַלְיָה דְּמֵי תְּנֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵלּוּ שֶׁעוֹרוֹתֵיהֶן כִּבְשָׂרָן עוֹר שֶׁתַּחַת הָאַלְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַב חִסְדָּא אִיצְטְרִיךְ סָלְקָא דַּעְתָּךְ אָמֵינָא הָנֵי מִילֵּי לְעִנְיַן טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַכִּיךְ מִצְטְרֵף אֲבָל הָכָא אֵימָא לְמׇשְׁחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִגְדוּלָּה כְּדֶרֶךְ שֶׁהַמְּלָכִים אוֹכְלִין וְלָא עֲבִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָכִים דְּאָכְלִי הָכִי אֵימָא לָא קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵיתִיבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹחֵט אֶת הָעוֹלָה לְהַקְטִיר כְּזַיִת מֵעוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתַּחַת הָאַלְיָה חוּץ לִמְקוֹמוֹ פָּסוּל וְאֵין בּוֹ כָּרֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ לִזְמַנּוֹ פִּיגּוּל וְחַיָּיבִין עָלָיו כָּרֵת <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלְעָזָר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אִישׁ אֲבֵלִים אוֹמֵר מִשּׁוּם רַבִּי יַעֲקֹב וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה רַבִּי שִׁמְעוֹן בֶּן יְהוּדָה אִישׁ כְּפַר עִיכּוּס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר מִשּׁוּם רַבִּי שִׁמְעוֹן אֶחָד עוֹר בֵּית הַפְּרָסוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה דַּקָּה וְאֶחָד עוֹר הָרֹאשׁ שֶׁל עֵגֶל הָרַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד עוֹר שֶׁתַּחַת הָאַלְיָה וְכׇל שֶׁמָּנוּ חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי טוּמְאָה וְאֵלּוּ שֶׁעוֹרוֹתֵיהֶן כִּבְשָׂרָן לְהָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹר שֶׁל בֵּית הַבּוֹשֶׁת חוּץ לִמְקוֹמוֹ פָּסוּל וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ כָּרֵת חוּץ לִזְמַנּוֹ פִּיגּוּל וְחַיָּיבִין עָלָיו כָּרֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>עוֹלָה אִין אֲבָל זֶבַח לָא בִּשְׁלָמָא לְרַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ דְקָתָנֵי עוֹלָה אֶלָּא לְרַב חִסְדָּא מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִירְיָא דְּתָנֵי עוֹלָה לִיתְנֵי זֶבַח <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר לְךָ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא אִיבָּעֵית אֵימָא בְּאַלְיָה שֶׁל גְּדִי וְאִיבָּעֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא תְּנִי זֶבַח <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>פָּסוּל וְאֵין בּוֹ כָּרֵת כּוּ' מְנָא הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי אָמַר שְׁמוּאֵל תְּרֵי קְרָאֵי כְּתִיבִי <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא אָמַר רַבָּה שְׁלִישִׁי זֶהוּ חוּץ לִזְמַנּוֹ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>פִּגּוּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זֶהוּ חוּץ לִמְקוֹמוֹ וְהַנֶּפֶשׁ הָאוֹכֶלֶת מִמֶּנּוּ אֶחָד וְלֹא שְׁנַיִם זֶהוּ חוּץ לִזְמַנּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּלְמַעוֹטֵי חוּץ לִמְקוֹמוֹ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאֵימָא וְהַנֶּפֶשׁ הָאוֹכֶלֶת מִמֶּנּוּ זֶהוּ חוּץ לִמְקוֹמוֹ וּלְמַעוֹטֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוּץ לִזְמַנּוֹ מִסְתַּבְּרָא חוּץ לִזְמַנּוֹ עֲדִיף דִּפְתַח בֵּיהּ אַדְּרַבָּה חוּץ לִמְקוֹמוֹ עֲדִיף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּסְמִיךְ לֵיהּ <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֶלָּא אֲמַר אַבָּיֵי כִּי אֲתָא רַב יִצְחָק בַּר אַבְדִּימִי [אָמַר רַב] סָמֵיךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַדְּתָנֵי תַּנָּא כְּשֶׁהוּא אוֹמֵר שְׁלִישִׁי בְּפָרָשַׁת קְדֹשִׁים תִּהְיוּ שֶׁאֵין תַּלְמוּד לוֹמַר שֶׁהֲרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּבָר נֶאֱמַר וְאִם הֵאָכֹל יֵאָכֵל מִבְּשַׂר זֶבַח הַשְּׁלָמִים בְּיוֹם הַשְּׁלִישִׁי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כאליה</b> <b>דמי.</b> ואפילו לענין הקטרה ובשלמי כבש שאלייתו קריבה נמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "העור קרב כי היכי דלענין אכילה חשיב ליה בשר לענין מצות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הקטרתו נמי בשר הוא וקתני מתני' דכי שחיט שלמים לאכול עור האליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בחוץ או למחר הויא מחשבה ואע\"ג דחישב מאכילת מזבח לאדם: <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אליעזר</b> <b>היא.</b> לקמן בפ' כל הפסולים (זבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לה.): <b>לאכול</b> <b>דבר</b> <b>שאין</b> <b>דרכו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאכול.</b> כגון אימורים או חוץ לזמנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או חוץ למקומו: <b>ולהקטיר.</b> חוץ לזמנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או חוץ למקומו: <b>דבר</b> <b>שאין</b> <b>דרכו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להקטיר.</b> כגון בשר: <b>לאכול</b> <b>דבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שדרכו</b> <b>לאכול.</b> בשר: <b>שדרכו</b> <b>להקטיר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימורין אבל אם חישב להקטיר בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחר או לאכול אימורין למחר כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין מחשבין מאכילת אדם למזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאכילת מזבח לאדם: <b>לאו</b> <b>כאליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמי.</b> לענין מצות הקטרתו הוא דמעטיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא כדמפרש רבה חלבו האליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמימה גבי הקטרת אליה כתיב ופריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא חלב ולא עור: <b>והכא</b> <b>במאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עסקינן.</b> מתני' דחשיב ליה אכילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם באליה של גדי שאינה קריבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרן בפ\"ק (לעיל זבחים דף ט.) לימד על העז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינה טעונה אליה: <b>מאי</b> <b>קמ\"ל.</b> תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתני' אי באליה של גדי קאי אי אמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלמא בשל כבש קמ\"ל לשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמחשבין מאכילת אדם למזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאכילת מזבח לאכילת אדם כרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליעזר ולרב הונא דמוקי לה כרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשמעינן תנא דידן דעור אליה לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאליה דמי להקטירו אלא לרב חסדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה לי למתנייה אי לאשמועינן דעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליה לענין אכילת אדם כאליה דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי חשיב עליה לאוכלו למחר כאילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חישב על כזית מבשרו הואיל ורכיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחזי לאכילה: <b>תנינא.</b> בשחיטת חולין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואלו</b> <b>שעורותיהן</b> <b>כבשרן.</b> לטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאת נבילות וקחשיב עור האליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצטרף.</b> לטמא טומאת אוכלין בכביצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או טומאת נבילות בכזית: <b>אבל</b> <b>הכא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין קדשים כתיב גבי מתנות כהונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכל קדשי בני ישראל לך נתתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למשחה (במדבר יח) והיינו לגדולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמתרגמינן לרבו ללמד שיהו אוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן דרך אכילת מלכים המשוחים ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבידי מלכים דאכלי עור אימא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהא מחשבה: <b>עגל</b> <b>הרך.</b> מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהעור והרוטב כל שנתו: <b>להביא</b> <b>עור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בית</b> <b>הבושת.</b> של נקבה וזה לבדו יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך להביא עוד אצל קדשים מכל השנויים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם: <b>עור</b> <b>בית</b> <b>הפרסות.</b> מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארכובה ולמטה: <b>חוץ</b> <b>למקומו.</b> אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחט ע\"מ לאכול מאחת מאלו חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקומו: <b>עולה</b> <b>אין.</b> גבי עולה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנא מחשבת הקטרת עור אליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפסלה: <b>אבל</b> <b>זבח.</b> סתמא לא קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמע מינה אין מחשבת הקטרה מועלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעור האליה בשאר זבחים: <b>לרב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הונא.</b> דאמר בהדיא מעטיה קרא גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליה דנהוי אימורין אבל גבי עולה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימעיט דכתיב הנתחים ועור האליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשר הוא: <b>אלא</b> <b>לרב</b> <b>חסדא.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי אליית אימורין עור נמי קרב ליתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זבח סתמא: <b>איבעית</b> <b>אימא.</b> הך מתני' נמי באליה של גדי ולא מיתני ליה זבח באליה במחשבת הקטרה אלא במחשבת אכילת אדם כי מתני':"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מנהני</b> <b>מילי.</b> דמחשבת חוץ לזמנו וחוץ למקומו פוסלת וענוש כרת באכילה זאת שחישב עליו חוץ לזמנו: <b>תרי</b> <b>קראי</b> <b>כתיבי.</b> חד חוץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לזמנו וחד חוץ למקומו: <b>שלישי.</b> אם האכל יאכל מבשר זבח השלמים ביום השלישי (ויקרא ז׳:י״ח) ומוקי' ליה תנא לקמן במחשב בשעת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עבודה לאכול מזבחו ביום השלישי הכתוב מדבר: <b>זה</b> <b>חוץ</b> <b>לזמנו.</b> דשלישי חוץ לזמן אכילת שלמים הוא: <b>פגול.</b> דכתיב בסיפיה דקרא פגול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יהיה קרא יתירא הוא לרבות חוץ למקומו ומסתברא דאמחשבת חוץ למקומו מוקמינן לה ולא אמחשבת שאר פסלות כגון לשפוך דמו [על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרצפה או] ע\"מ לערבו בדם הפסולין דדמי לחוץ לזמנו קמרבי בהאי קרא וחוץ למחיצה דמי לחוץ לזמן: <b>ממנו.</b> משמע דלא קאי אעונה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תשא דנפקא לן מיניה כרת אלא אחד מינייהו דאחד משמע ולא שנים מדלא כתיב האוכלת ולשתוק: <b>למעוטי.</b> דממנו מיעוטא הוא:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>עדיף.</b> לאוקומי כרת עליה: <b>דסמיך</b> <b>ליה.</b> דהאי ממנו סמוך לפגול יהיה דמרבינן ביה חוץ למקומו: <b>כשהוא</b> <b>אומר</b> <b>שלישי.</b> בפרשת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קדושים תהיו קרא זוטא ואם האכל יאכל ביום השלישי פגול הוא לא ירצה (ויקרא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "י״ט:ז׳):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>אמר</b></big> <b>שמואל</b> <b>הא</b> <b>מני</b> <b>ר'</b> <b>אליעזר</b> <b>היא.</b> וסבר לה כההוא תנא דאמר"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "בריש הקומץ רבה (מנחות דף יז.) דלר' אליעזר הוי בכרת ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "סבר לה כרבי ירמיה דמוקי בסוף פירקין (זבחים דף לא:) סיפא כרבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אליעזר דלא תיקשי רישא וסיפא כר' אליעזר ומציעתא כרבנן וא״ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרבי אליעזר מאי איריא עור האליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפילו אליה נמי ואי לאשמועינן עור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האליה כבשר תנינא ואלו שעורותיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כבשרן כדפריך בסמוך וי״ל כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דעיקרה אתא לאשמועינן כר' אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין לחוש אי אגב אורחיה אשמועינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דעור כבשר אע״ג דתנינא דאשכחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשמעתא קמייתא דברכות (דף ב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפריך וליתני צאת הכוכבים ומשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מילתא אגב אורחיה קמ״ל דכפרה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעכבא אע״ג דתנינא במסכת נגעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(פ' י״ד מ״ג) העריב שמשו אוכל בתרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הביא כפרתו אוכל בקדשים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>תנינא</b></big> <b>אלו</b> <b>שעורותיהן</b> <b>כבשרן.</b> הקשה"
    },
    {
      "width": "140px",
      "right": "",
      "left": "",
      "text": "ה\"ר יעקב מאורליינש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טובא קמ\"ל דבפ' העור והרוטב (חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף קכב:) אמרינן אל תקניטני שבלשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יחיד אני שונה אותה גבי עור הראש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של עגל הרך דפליגי רבנן משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דסופו להקשות ועור האליה הוי לכ\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כבשר ועוד קשה היכי דייק מעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הראש דיחידאה היא מברייתא דאלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בן יהודה הא פשיטא לן מדפריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תנינא הא קחשיב עור האליה דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכולי עלמא כבשר: <big><b>להביא</b></big> <b>עור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>של</b> <b>בית</b> <b>הבושת.</b> פי' בקונטרס וזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבדו יש לך עוד להביא אצל קדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכל השנוים שם ותימה הא איכא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עור השליל ופי' בקונטרס בחולין (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נו.) דלא חשיב שליל משום דאינו נוהג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעולה ותימה והרי בית הבושת דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נוהג בעולה ונראה דלא קתני שליל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דאמר פרק כל הפסולין (לקמן זבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף לה.) דפיגל בשליל לא נתפגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הזבח ולא קאמר להביא אלא דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאינו לגמרי בעולה ומשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמיירי ברייתא בעולה לא תנא בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבושת בהדיא וקאמר להביא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>בשלמא</b></big> <b>לרב</b> <b>הונא</b> <b>היינו</b> <b>דקתני</b>"
    },
    {
      "width": "130px",
      "right": "",
      "left": "",
      "text": "<b>עולה.</b> תימה דבתוספתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קתני זבח וי\"ל דרב הונא הוה מוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה כרבי אליעזר דאמר מחשבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאכילת מזבח לאדם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>לרב</b> <b>חסדא</b> <b>מאי</b> <b>איריא</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "<b>דקתני</b> <b>עולה</b> <b>ליתני</b> <b>זבח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשמואל לא מקשה למה לי למיתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עולה ליתני זבח דאי תני זבח הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוקמינן ליה כרבי אליעזר:"
    }
  ]
}