{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "103A",
    "perek_title": "המוצא תפילין",
    "perek_number": 10
  },
  "english": [
    "<b>If</b> he stated his ruling <b>in accordance with</b> the opinion <b>of Rabbi Eliezer,</b> why did he permit tying a bow only after the fact? It should <b>also</b> be permitted <b>even <i>ab initio</i>,</b> as Rabbi Eliezer maintains that preparations required for the performance of a mitzva override the prohibitions of Shabbat.",
    "<b>Rather,</b> the Gemara rejects the previous explanation: It is <b>not difficult; this</b> <i>baraita</i> that deems tying prohibited is according to the opinion of <b>Rabbi Shimon,</b> while <b>that</b> mishna that rules that tying is permitted, is according to the opinion of <b>the Rabbis. As it was taught</b> in a <i>baraita</i>: If <b>a string of the Levite’s harp was severed</b> on Shabbat, <b>he</b> may <b>tie it</b> with a knot; <b>Rabbi Shimon says: He</b> may only <b>form a bow.</b> The Rabbis permit the preparations for a mitzva that could not have been performed before Shabbat, whereas Rabbi Shimon is stringent and prohibits even those preparations.",
    "The Gemara continues its citation of the <i>baraita</i>. <b>Rabbi Shimon ben Elazar says: Even</b> if he ties a knot or a bow, the harp <b>will not issue the</b> proper <b>sound,</b> and he would therefore be committing a transgression without performing the mitzva in a fitting manner. <b>Rather, he unwinds</b> the string <b>from the lower</b> knob and <b>winds it around the upper</b> one, <b>or he unwinds</b> the string <b>from the upper</b> knob <b>and winds it around the lower</b> one, before tightening the string until it produces the proper note.",
    "<b>And if you wish, say</b> instead that <b>both</b> sources were taught in accordance with the opinion of <b>the Rabbis,</b> who permit preparations for a mitzva that could not have been performed the day before, <b>and</b> even so it is <b>not difficult; here,</b> the mishna permits tying in a case where the string was severed <b>in the middle,</b> in which case the sound would be affected if the string were reconnected with a bow, whereas <b>there,</b> the <i>baraita</i> is referring to a string that was severed <b>on the side</b> near the end of the string, which can be fixed with a bow.",
    "<b>And if you wish, say</b> instead that <b>both</b> sources are referring to a case where the string snapped <b>in the middle,</b> and the issue at hand is subject to a dispute between Rabbi Shimon and the Rabbis: <b>One Sage,</b> Rabbi Shimon, <b>maintains</b> in the <i>baraita</i> that it is prohibited even to tie a knot in the middle, <b>as a decree,</b> lest one unnecessarily tie a knot on the side as well. <b>And</b> the other <b>Sage,</b> the Rabbis, <b>maintains</b> in the mishna that <b>we do not issue a decree</b> of this kind.",
    "<strong>MISHNA:</strong> A wart is an example of a blemish that temporarily disqualifies a priest from performing the Temple service, and disqualifies an animal from being offered on the altar; they regain their fitness once the wart is removed. Consequently, on Shabbat <b>one</b> may <b>cut off a wart</b> by hand <b>in the Temple,</b> as this constitutes a preparatory act required for the sacrificial service. <b>However,</b> he may <b>not</b> cut off a wart <b>in</b> the rest of <b>the country. And if</b> he seeks to cut off the wart <b>with an instrument, it is prohibited in both</b> places.",
    "<strong>GEMARA:</strong> <b>And</b> the Gemara <b>raises a contradiction</b> from another mishna: When Passover eve occurs on Shabbat, the acts of <b>carrying</b> a Paschal lamb on one’s shoulders, <b>bringing it</b> to the Temple <b>from outside the</b> Shabbat <b>boundary, and cutting off its wart</b> to render it fit for the altar, <b>do not override</b> the prohibitions of Shabbat. <b>Rabbi Eliezer,</b> conforming to his standard opinion, <b>says: They override</b> the Shabbat prohibitions. The mishna in <i>Eiruvin</i> apparently contradicts the opinion of these Sages.",
    "<b>Rabbi Elazar and Rabbi Yosei ben Ḥanina</b> suggested different resolutions to this difficulty: <b>One said</b> that <b>both</b> sources are referring to <b>a moist</b> wart, <b>and</b> it is <b>not difficult. Here,</b> the mishna permits removing the wart <b>by hand.</b> It is prohibited by rabbinic decree, as that is not the usual manner of performing the procedure. Whereas <b>there,</b> the mishna prohibits removal of the wart <b>with an instrument</b> by Torah law.",
    "<b>And</b> the other <b>one said</b> that in <b>both</b> cases the wart is removed <b>by hand, and</b> it is <b>not difficult. There,</b> the mishna prohibits the removal of <b>a moist</b> wart, whereas <b>here,</b> the mishna is referring to <b>a dry</b> wart, the removal of which does not constitute a prohibited labor.",
    "The Gemara raises a difficulty: <b>And according to the one who said: This</b> is referring to removal <b>by hand,</b> and <b>that</b> is referring to removal <b>with an instrument; what is the reason that he did not say,</b> as did his colleague: <b>This</b> is referring <b>to a moist</b> wart and <b>that</b> is referring to a <b>dry</b> one? The Gemara answers: <b>He</b> can <b>say to you</b> that with regard to <b>a dry</b> wart, <b>it is permitted</b> to remove it <b>even with an instrument. What is the reason?</b> As <b>it crumbles</b> on its own, cutting it is like cutting off dead skin.",
    "<b>And according to the one who said: This</b> is referring <b>to a moist</b> wart and <b>that</b> is referring <b>to a dry</b> one, <b>what is the reason that he did not say,</b> like the other Sage: <b>This</b> is referring to removal <b>by hand</b> and <b>that</b> is referring to removal <b>with an instrument?</b> The Gemara answers: <b>He</b> can <b>say to you</b> that <b>with regard to an instrument, we</b> explicitly <b>learned</b> in the mishna: <b>If</b> he wishes to cut off the wart <b>with an instrument, it is prohibited in both</b> places. Consequently, it is unnecessary to teach again that it is prohibited to remove a wart with an instrument.",
    "<b>And the other</b> Sage, how does he respond to this contention? He can say that the other mishna <b>teaches this</b> <i>halakha</i> <b>there because it wants</b> to record <b>the dispute</b> between <b>Rabbi Eliezer and the Rabbis</b> on this issue, i.e., to inform us that Rabbi Eliezer disagrees and permits cutting off the wart even with an instrument.",
    "<b>And the other</b> Sage, how does he counter this reasoning? He can say that the <i>tanna</i> <b>teaches</b> the case of the wart <b>parallel to</b> the cases of <b>carrying</b> the animal <b>and bringing it</b> to the Temple <b>from outside the</b> Shabbat <b>boundary,</b> activities <b>that are</b> prohibited <b>by rabbinic law.</b> Consequently, the ruling involving a wart is also referring to cutting that is prohibited by rabbinic law, i.e., cutting by hand, not with an instrument.",
    "<b>And the other</b> Sage maintains that these cases also involve Torah prohibitions. How so? With regard to <b>carrying</b> the animal, the mishna was taught <b>not in accordance with</b> the opinion of <b>Rabbi Natan, who said: A living being carries itself,</b> which means that carrying an animal on one’s shoulders is not considered carrying by Torah law, and is prohibited by rabbinic law. If we do not accept this opinion, one who carries the Paschal lamb transgresses the Torah prohibition against carrying an object four cubits in the public domain. As for the case of <b>bringing</b> the animal <b>from outside the</b> Shabbat <b>boundary,</b> the mishna was taught <b>in accordance with</b> the opinion of <b>Rabbi Akiva, who said:</b> Bringing an animal from outside the Shabbat <b>boundaries</b> is prohibited <b>by Torah law.</b>",
    "<b>Rav Yosef raised an objection</b> against this explanation from a mishna. <b>Rabbi Eliezer said</b> that this <i>halakha</i> is <b>an <i>a fortiori</i> inference: If slaughtering</b> the Paschal lamb, <b>which is</b> prohibited <b>due to</b> the fact that it is <b>a prohibited labor</b> by Torah law, nonetheless <b>overrides Shabbat</b> in the Temple, with regard to <b>these</b> actions, i.e., carrying the animal, bringing it from outside the Shabbat boundary, and cutting off its wart, which are prohibited <b>due to rabbinic decree, isn’t it right that they</b> should <b>override Shabbat?</b> Evidently, the previous explanation must be rejected, as there too the mishna is referring to rabbinic prohibitions.",
    "<b>Rather, Rav Yosef said: Both</b> sources are referring to a case where the wart is removed <b>by hand,</b> an activity that constitutes a rabbinic prohibition, <b>and</b> the contradiction can be resolved as follows: To transgress <b>a rabbinic decree</b> relating to <b>the Temple within</b> the confines of <b>the Temple</b> itself, <b>they permitted</b> doing so. However, to transgress <b>a rabbinic decree</b> relating <b>to the Temple, in the country, they did not permit</b> doing so. Consequently, although these procedures involving the Paschal lamb are prohibited due to rabbinic decree and are indeed related to the Temple service, since they are performed outside the Temple, the Sages did not permit their performance.",
    "<b>Abaye sat</b> with the scholars <b>and recited this <i>halakha</i></b> in the name of Rav Yosef. <b>Rav Safra raised an objection to</b> the opinion cited by <b>Abaye</b> from a mishna: If <b>one was reading a scroll</b> of the Bible while sitting <b>on the threshold</b> of his house, <b>and the scroll rolled out of his hand,</b> i.e., while he was holding one end, the scroll rolled open into the public domain, <b>he</b> may <b>roll</b> the scroll back <b>to himself. And here, isn’t it a rabbinic decree</b> involving a sacred scroll, which due to its sanctity should have the legal status of a rabbinic decree relating <b>to the Temple</b> with regard to an incident that occurred <b>in the country. And</b> yet <b>we do not issue a decree</b> prohibiting one to roll the scroll back to himself, <b>lest</b> the scroll <b>fall and he will</b> forget and <b>come to bring it in</b> from the public domain to a private domain. Apparently, the Sages did not impose a rabbinic prohibition with regard to matters relating to the Temple, even outside the Temple compound.",
    "Abaye refutes this contention: <b>Didn’t we</b> already <b>establish</b> this mishna as referring <b>to a threshold</b> that is <b>a <i>karmelit</i>,</b> e.g., one that is four handbreadths wide but less than ten handbreadths high, <b>and before which the public domain passes? As he holds</b> one end of the scroll <b>in his hand, it is not</b> prohibited <b>even</b> by <b>rabbinic decree.</b> The reason is that even if the scroll fell from his hand and rolled into the public domain, and he were to carry it back from the public domain to the <i>karmelit</i>, he would not transgress a Torah prohibition.",
    "Rav Safra <b>raised an objection</b> from a different mishna: <b>One</b> may <b>lower the Paschal</b> lamb <b>into the oven</b> on Shabbat eve <b>just before nightfall,</b> after its blood is sprinkled and it is brought outside the Temple for roasting. <b>But here</b> we are dealing <b>with</b> a violation of <b>a rabbinic decree</b> relating <b>to the Temple</b> that occurred <b>in the country,</b> and yet <b>we do not issue</b> a decree against lowering the sacrifice into the oven at that late hour <b>lest</b> one <b>rake the coals</b> to hasten the cooking. Once again, the mishna indicates that the Sages did not issue a rabbinic decree prohibiting an action related to the Temple service, even outside the Temple.",
    "Abaye <b>was silent</b> and did not answer. <b>When he came before Rav Yosef, he said to him: This is what Rav Safra said to me,</b> contrary to your approach. Rav Yosef <b>said to him: What is the reason</b> that <b>you didn’t answer him: Members of a group</b> who joined together to prepare and partake of a single Paschal lamb, which, like all sacrifices, requires careful attention, <b>are</b> certainly <b>vigilant</b> and exacting in the performance of this mitzva. Consequently, there is less concern that they might commit a transgression than with regard to people in other circumstances. However, other rabbinic decrees relating to the Temple remain in effect outside the Temple.",
    "The Gemara comments: <b>And</b> as for <b>Abaye,</b> why did he not accept this reasoning? He maintains that <b>we say</b> that only <b>priests are vigilant,</b> as they are constantly involved in the Temple service, and they will therefore not mistakenly commit a transgression. However, that <b>members of a group of people</b> who join together for a single Paschal lamb <b>are vigilant, we do not say.</b> As they are not accustomed to that level of watchfulness, they might forget.",
    "<b>Rava stated</b> a different resolution of the contradiction between the two <i>mishnayot</i>: The mishna which permits the cutting of a wart, <b>is</b> according to <b>Rabbi Eliezer, who said</b> that the <b>preparations</b> for the performance <b>of a mitzva override</b> the prohibitions of <b>Shabbat,</b> and it is therefore permitted to cut the wart by hand. <b>And</b> if you say that in that case one should be permitted to do so with an instrument as well, <b>Rabbi Eliezer concedes</b> that <b>as much as it is possible to alter</b> the manner in which a procedure is performed to prevent violation of a Torah prohibition, <b>we alter</b> it, to emphasize that the day is Shabbat."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִי אַלִּיבָּא דְּרַבִּי אֱלִיעֶזֶר קָאָמַר, אֲפִילּוּ לְכַתְּחִילָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא, לָא קַשְׁיָא: הָא — רַבִּי שִׁמְעוֹן, הָא — רַבָּנַן, דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן לֵוִי שֶׁנִּפְסְקָה לוֹ נִימָא בְּכִנּוֹר — קוֹשְׁרָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן אוֹמֵר: עוֹנְבָהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אַף הִיא אֵינָהּ מַשְׁמַעַת אֶת הַקּוֹל. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלְשֵׁל מִלְּמַטָּה וְכוֹרֵךְ מִלְּמַעְלָה, אוֹ מְשַׁלְשֵׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּמַעְלָה וְכוֹרֵךְ מִלְּמַטָּה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא רַבָּנַן, וְלָא קַשְׁיָא: כָּאן בָּאֶמְצַע, כָּאן מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצַּד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: הָא וְהָא בָּאֶמְצַע, מָר סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּזְרִינַן, וּמָר סָבַר: לָא גָּזְרִינַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> חוֹתְכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַבֶּלֶת בַּמִּקְדָּשׁ, אֲבָל לֹא בִּמְדִינָה. וְאִם בִּכְלִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן וְכָאן אָסוּר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וּרְמִינְהוּ: הֶרְכֵּיבוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַהֲבָאָתוֹ מִחוּץ לַתְּחוּם, וַחֲתִיכַת יַבַּלְתּוֹ — אֵין דּוֹחִין, רַבִּי אֱלִיעֶזֶר אוֹמֵר: דּוֹחִין!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר וְרַבִּי יוֹסֵי (בֶּן) חֲנִינָא, חַד אָמַר: הָא וְהָא בְּלַחָה, וְלָא קַשְׁיָא: כָּאן —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּיָּד, כָּאן — בִּכְלִי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְחַד אָמַר: הָא וְהָא בַּיָּד, וְלָא קַשְׁיָא: הָא — בְּלַחָה, הָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּיבֵישָׁה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּלְמַאן דְּאָמַר ״הָא בַּיָּד הָא בִּכְלִי״, מַאי טַעְמָא לָא אָמַר ״הָא בְּלַחָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא בִּיבֵישָׁה״? אָמַר לָךְ: יְבֵישָׁה — אֲפִילּוּ בִּכְלִי נָמֵי שְׁרֵי, מַאי טַעְמָא? אִיפָּרוֹכֵי אִיפָּרְכָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּלְמַאן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמַר ״הָא בְּלַחָה וְהָא בִּיבֵישָׁה״, מַאי טַעְמָא לָא אָמַר ״הָא בַּיָּד הָא בִּכְלִי״? אָמַר לָךְ: בִּכְלִי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא תְּנַן: אִם בִּכְלִי — כָּאן וְכָאן אָסוּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִידָּךְ — הָא דְּקָתָנֵי הָתָם, מִשּׁוּם דְּקָא בָּעֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיפְּלוֹגֵי רַבִּי אֱלִיעֶזֶר וְרַבָּנַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִידָּךְ — דּוּמְיָא דְּהֶרְכֵּיבוֹ וַהֲבָאָתוֹ מִחוּץ לַתְּחוּם קָתָנֵי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרַבָּנַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאִידָּךְ: הֶרְכֵּיבוֹ דְּלָא כְּרַבִּי נָתָן, דְּאָמַר: הַחַי נוֹשֵׂא אֶת עַצְמוֹ. הֲבָאָתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִחוּץ לַתְּחוּם כְּרַבִּי עֲקִיבָא, דְּאָמַר: תְּחוּמִין דְּאוֹרָיְיתָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מֵתִיב רַב יוֹסֵף: אָמַר רַבִּי אֱלִיעֶזֶר, קַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וָחוֹמֶר: וּמָה שְׁחִיטָה שֶׁהִיא מִשּׁוּם מְלָאכָה — דּוֹחָה אֶת הַשַּׁבָּת, אֵלּוּ, שֶׁמִּשּׁוּם שְׁבוּת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינוֹ דִּין שֶׁיִּדְחוּ אֶת הַשַּׁבָּת? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב יוֹסֵף: הָא וְהָא בַּיָּד, וּשְׁבוּת מִקְדָּשׁ בַּמִּקְדָּשׁ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִתִּירוּ, שְׁבוּת דְּמִקְדָּשׁ בַּמְּדִינָה — לֹא הִתִּירוּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>יְתֵיב אַבָּיֵי וְקָאָמַר לְהָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמַעְתָּא. אֵיתִיבֵיהּ רַב סָפְרָא לְאַבָּיֵי: הָיָה קוֹרֵא בַּסֵּפֶר עַל הָאִסְקוּפָּה, וְנִתְגַּלְגֵּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַסֵּפֶר מִיָּדוֹ — גּוֹלְלוֹ אֶצְלוֹ. וְהָא הָכָא דִּשְׁבוּת דְּמִקְדָּשׁ בַּמְּדִינָה הוּא, וְלָא גָּזְרִינַן דִּילְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָפֵיל וְאָתֵי לְאֵיתוֹיֵי! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְלָא אוֹקֵימְנָא בְּאִסְקוּפָּה כַּרְמְלִית וּרְשׁוּת הָרַבִּים עוֹבֶרֶת לְפָנֶיהָ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּכֵיוָן דְּאִיגְדּוֹ בְּיָדוֹ — אֲפִילּוּ שְׁבוּת נָמֵי לֵיכָּא?! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: מְשַׁלְשְׁלִין אֶת הַפֶּסַח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְתַנּוּר עִם חֲשֵׁיכָה. וְהָא הָכָא דִּשְׁבוּת דְּמִקְדָּשׁ בַּמְּדִינָה, וְלָא גָּזְרִינַן שֶׁמָּא יְחַתֶּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּגֶּחָלִים! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִישְׁתִּיק. כִּי אֲתָא לְקַמֵּיהּ דְּרַב יוֹסֵף, אֲמַר לֵיהּ: הָכִי אָמַר לִי רַב סָפְרָא. אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: מַאי טַעְמָא לָא תְּשַׁנֵּי לֵיהּ: בְּנֵי חֲבוּרָה זְרִיזִין הֵן. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְאַבָּיֵי: ״כֹּהֲנִים זְרִיזִין הֵן״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרִינַן, ״בְּנֵי חֲבוּרָה זְרִיזִין הֵן״ — לָא אָמְרִינַן. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>רָבָא אָמַר: רַבִּי אֱלִיעֶזֶר הִיא, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַכְשִׁירֵי מִצְוָה דּוֹחִין אֶת הַשַּׁבָּת. וּמוֹדֶה רַבִּי אֱלִיעֶזֶר דְּכַמָּה דְּאֶפְשָׁר לְשַׁנּוֹיֵי מְשַׁנִּינַן."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>אליבא</b> <b>דר\"א</b> <b>קאמר.</b> כלומר כמאן ס\"ל במכשירין על כרחך כר\"א ס\"ל וכיון דכר\"א ס\"ל אמאי הוי לכתחילה אסור: <b>אלא</b> <b>הא</b> <b>ר'</b> <b>שמעון</b> <b>והא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>רבנן.</b> מתני' רבנן דפליגי עליה דר\"ש ואמרי קושרה. דסבירא להו כר\"א בחדא דמכשירי מצוה דוחין וכו' וכגון בשאי אפשר לעשות מאתמול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדקתני שנפסקה לו נימא בכנורו ופליגי עליה בשאפשר לעשות מבעוד יום הלכך בתחילה אסור ומעיקרא כי הוה מוקמינן לה כר' יהודה מ\"ט"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא שנינן הכי משום דלא שמעינן בהדיא דאית ליה האי סברא למפלג בין אפשר לאי אפשר וכל כמה דלא אשכח תנא דאמר הכי בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיבעיא לן סתמא דמתניתין מני: <b>אף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא.</b> אם היה עונבה או קושרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה משמעת את הקול והואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשירה נמי אב מלאכה היא הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיפא שתשמיע את הקול וטוב לנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחלל את השבת בשלשולו לקיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמעת קול שיר של לוים מלחלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת בקשירה שהיא אב מלאכה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקיים בה שום מצוה דלא מצי השמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קול: <b>משלשל</b> <b>מלמטה</b> <b>וכורך</b> <b>מלמעלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי יש יתדות מלמעלה ולמטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שראשי הנימין כרוכין בהן וכשהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוצה מגלגל היתד והנימא נארכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כעין שעושין למיני כלי זמר ארפ\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמאריך עד שיגיע ליתד שלמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכורכה בו והרי היא כבתחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומגלגלין היתד עד שמתפשטת כהלכתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשמעת קולה ולרבנן עדיפא למשרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשירה דהא משלשל נמי אב מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דמתקן כלי כהלכתו וכיון (דדמי)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[דשרי] לכתחלה מחליף ואתי נמי להתיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נימין בכנור חדש לכתחלה הלכך קשירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיפא: <b>הא</b> <b>והא</b> <b>רבנן.</b> דמכשירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שא\"א מבעוד יום דוחין והא דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתין קושרה כשנפסקה באמצעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאילמלי עונבה לא תשמע קולה והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני עונבה כשנפסקה בראשיה שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכה שם חיזוק כל כך וסגי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעניבה: <b>ואי</b> <b>בעית</b> <b>אימא</b> <b>הא</b> <b>והא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באמצע.</b> הא ר\"ש והא רבנן וברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני לא היה קושרה מדאורייתא שרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דס\"ל לר\"ש מכשירין דמצוה דוחין היכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא אפשר להו מאתמול ומשום גזירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דגזר אמצע אטו מן הצד אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא דליכא למיגזר מידי דחי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>יבלת.</b> ורוא\"ה והוא מום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתמיד שדוחה את השבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (ויקרא כ״ב:כ״ב) או חרוץ או יבלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבלת דקרא קרינן יבלת שאין שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר אלא כמו חיגרת דומיא דשבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא כתיב שבר ועורת נמי לא כתיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עיורון אבל יבלת דמתני' הוא שם דבר של המום: <b>חותכין</b> <b>יבלת.</b> ביד קאמר: <b>אם</b> <b>בכלי</b> <b>כאן</b> <b>וכאן</b> <b>אסור.</b> ואע\"ג דכי עביד נמי ביד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתקן הוא והוה ליה חותך מבעלי חיים. והוי תולדה דגוזז את הצמר אפ\"ה כיון דכלאחר יד קא עביד שאין כן דרך לחותכה אלא בסכין אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כאן אלא שבות: <b>ואם</b> <b>בכלי</b> <b>כאן</b> <b>וכאן</b> <b>אסור.</b> דאב מלאכה הוי הואיל ואינו משנה מכמות שעושין בחול: <b>גמ'</b> <b>הרכיבו.</b> בפסח הבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשבת קאמר הרכיבו על כתיפו ברה\"ר או להביאו מחוץ לתחום: <b>וחתיכת</b> <b>יבלתו</b> <b>אין</b> <b>דוחין.</b> קשיא סתמא אסתמא: <b>הא.</b> דפסחים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בכלי וה\"נ קאמר תנא דמתניתין ור\"א אפילו בכלי שרי דס\"ל מכשירי מצוה דוחין שבת כגון מלאכה שאפשר לעשותה מבעוד יום כגון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בקור המום מכשירי קרבן הוא והקרבן דוחה השבת ובמכשירין פליגי: <b>מתני'</b> <b>ביבישה.</b> ואפ\"ה בכלי אסור משום דמתקן לה וענין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מלאכה קא עביד ודפסחים בלחה ותרוייהו ביד: <b>אמר</b> <b>לך</b> <b>בכלי.</b> למה לי לאשמועינן בפסחים דאסור הא כבר שמעינן לה הכא ולמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה לתנא לסתמיה בתרי דוכתי: <b>ואידך.</b> להכי הדר תניא התם משום פלוגתא דרבי אליעזר דאשמועינן דאפילו בכלי שרי: <b>ואידך.</b> להכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא מוקמינן לההיא דפסחים בלחה ובכלי דאם כן הוה ליה אב מלאכה והתם הא דשבות הוא דאיירי: <b>דומיא</b> <b>דהרכיבו.</b> דלא מיתסר אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן דחי נושא עצמו ותחומין נמי דרבנן ואפ\"ה הואיל ואפשר מאתמול לא דחי: <b>ואידך.</b> הרכיבו והבאתו גופה מלאכה גמורה היא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא ס\"ל להאי תנא בפסחים כר' נתן דאמר במס' שבת בפ' המצניע (שבת דף צד.) חי נושא את עצמו ובתחומין סבר לה כרבי עקיבא דאמר במס'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סוטה בפרק כשם שהמים בודקין (דף כז:) תחומין דאורייתא: <b>א\"ר</b> <b>אליעזר</b> <b>ק\"ו.</b> התם גבי פלוגתייהו תנינן לה בפ' אלו דברים (פסחים סה:): <b>אלו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>שמשום</b> <b>שבות.</b> אלמא ת\"ק משום שבות קא אסר להו וש\"מ דלאו בכלי מתוקמא: <b>אלא</b> <b>אמר</b> <b>רב</b> <b>יוסף</b> <b>הא</b> <b>והא</b> <b>ביד.</b> ומיהו מתני' ביבישה לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מוקמינן לה דאם כן אפילו בכלי שרי אלא בלחה וביד היינו טעמא דשרי דשבות הוא ובמקדש שתמידין וקרבנות צבור במקדש הם מבקרין אותן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובפסחים היינו טעמא דאסור דאע\"ג דשבות הוא וצורך מקדש הוא אפ\"ה כיון דכל אחד ואחד מבקר פסחו ומתקנו בביתו ואח\"כ מביאו למקדש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא התירו לעבור על השבות במדינה: <b>להא</b> <b>שמעתא.</b> דרב יוסף: <b>גוללו</b> <b>אצלו.</b> דכיון דאיגדו בידו אע\"ג דאיכא שבות דילמא נפיל כוליה לרה\"ר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואתי לאיתויי ספר נמי שבות דמקדש קרי ליה שהרי קדש הוא אלמא שבות דצורך מקדש הותר אף במדינה: <b>הא</b> <b>אוקימנא.</b> בריש פירקין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באסקופה כרמלית וכו' דאפילו שבות ליכא למגזר דא\"נ נפיל כוליה כי ממטי ליה לתוך הבית דרך האסקופה אין כאן חיוב חטאת:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>משלשלין</b> <b>וכו'.</b> לצלותו והוא יצלה מעצמו ובבשר דעלמא אמרינן אין צולין בשר בצל וביצה אלא כדי שיצולו מבעוד יום גזירה שמא יחתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בגחלים בפ\"ק דשבת (יט:): <b>והא</b> <b>הכא.</b> דכל אחד צולה פסחו בביתו וקשרי ליה נמי במדינה: <b>בני</b> <b>חבורה.</b> הנמנין על הפסח זריזין הן דכל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "העוסקין בקדשים זריזין וחכמים הלכך לא מחתי: <b>ואביי.</b> דאישתיק סבר כהנים זריזין הן אמרינן בכמה דוכתי דכיון שנכנס לעבודה בידוע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלמדוהו הלכות קדש אבל בני חבורה זריזין הן לא אמרינן שאין לך אדם שאינו עושה פסח: <b>רבא</b> <b>אמר.</b> הא והא ביד כדאמר דבכלי ליכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאוקמי לפסחים משום מלאכה והא והא בלחה דאי ביבישה לא מיתסר בכלי אלא מתני' דקתני שבות דאפשר לה מאתמול מידחי מקמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכשירי מצוה ר\"א היא דפליג נמי עלה דההוא דפסחים ואמר דוחין דאפילו אב מלאכה מידחי מקמייהו וכ\"ש שבות והא דקתני במתני'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבכלי אסור מודה ר\"א דכמה דאפשר לשנויי משנינן ליה ולא מחללינן שבתא והיכא דלא אפשר כגון גבי איזמל דחינן אפילו אב מלאכה:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הא</b></big> <big><b>בלחה</b></big> <b>הא</b> <b>ביבישה.</b> [מתניתין"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "ביבישה] ואפילו הכי אסרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלי דשבות גדול הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>יבישה</b></big> <b>אפילו</b> <b>בכלי</b> <b>שרי.</b> ולא"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "מסתבר להחמיר עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דאפרוכי מפריך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ולאו</b></big> <b>אוקימנא</b> <b>באסקופה</b> <b>כרמלית.</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "תימה דאמר לעיל (עירובין דף צז.) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצאן צבתים או כריכות מביאן פחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פחות מד' אמות אלמא שבות דמקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במדינה התירו וי\"ל דשבות כי האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גוונא ודאי שמוטלין בבזיון התירו:"
    }
  ]
}