{
  "text": [
    "< b > י ש   י ד   ל ט ו מ א ה   ו א י ן   י ד   ל ה כ ש ר .   < / b > ו ד ו ק א   י ד   ה א   ש ו מ ר   י ש   א פ י ל ו   ל ה כ ש י ר   ל כ ו ל י   ע ל מ א ,   ד ה א   כ ת י ב   ( ו י ק ר א   י א ,   ל ח )   כ י   י ת ן   מ י ם   ע ל   ז ר ע   כ ד ר ך   ש ב נ י   א ד ם   ז ו ר ע י ן   ח ט י ן   ב ק ל י פ י ה ן   ע ד ש י ם   ב ק ל י פ י ה ן ,   ו ת ד ע   ד א י   ל א   ל י ש מ ע י נ ן   ש ו מ ר   ו כ \" ש   י ד .",
    "< b > ו כ ש ם   ש א י ן   מ ק ב ל י ן   ט ו מ א ה   א ל א   ל כ ש י ת ל ש ו   כ ך   א י ן   נ כ ש ר י ן   א ל א   ל כ ש י ת ל ש ו .   < / b > פ ר ש \" י   ז \" ל   ד א י ן   מ ק ב ל י ן   ט ו מ א ה   א ל א   ל כ ש י ת ל ש ו   כ ד א מ ר י נ ן   ב ס פ ר י   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   ט ו מ א ת   ה כ ל ,   כ ל ו מ ר   ש א י ן   ל ך   ז ר ע י ם   ש ל א   מ ת ו   ש ר צ י ם   ו נ ג ע ו   ב ה ן   ב ע ו ד ן   מ ח ו ב ר י ן .   ו ז ה   ת י מ ה   ו א \" כ   ל מ ה   ת ל ה   ה כ ש ר   ב ט ו מ א ה   ל ע נ י ן   ז ה ,   א ד ר ב ה   כ \" ש   ב ה כ ש ר ,   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   ט ו מ א ת   ה כ ל   ש א י ן   ל ך   ז ר ע י ם   ש ל א   י ר ד ו   ע ל י ה ם   ג ש מ י ם   ב ע ו ד ן   מ ח ו ב ר י ן ,   מ ה   ש א י ן   כ ן   ב ט ו מ א ה   ש י ש   כ מ ה   ז ר ע י ם   ש מ ע ו ל ם   ל א   נ ג ע   ב ה ן   ש ר ץ .   ו ת י ר צ ו   ב ת ו ס '   מ ת ו ך   ה ד ח ק   ש א פ ש ר   ש א פ י ל ו   ה י ו   נ כ ש ר י ן   ב מ ח ו ב ר   י כ ו ל   [ ל ה י ו ת ]   ש ל א   ה ו כ ש ר ו   מ ע ו ל ם   כ ג ו ן   ש ה י ה   י ו צ א   ל ד ר ך   ו ל א   נ י ח א   ל י ה   ב ג ש מ י ם .   ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד ה א   ד ק ת נ י   כ ש ם   ש א י ן   מ ק ב ל י ן   ט ו מ א ה   ל א ו   ל מ י ת ל י   ה כ ש ר   ב ט ו מ א ה   א ל א   מ ש ו ם   ש י ט פ א   ד ר י ש א   ד ק ת נ י   כ ש ם   ש י ש   י ד   ל ט ו מ א ה   כ ך   י ש   י ד   ל ה כ ש ר   נ ק ט   ל י ה   ה א י   ל י ש נ א   ו ל ה ש ו ו ת   ט ו מ א ה   ו ה כ ש ר ,   ו ז ה   י ו ת ר   נ כ ו ן .",
    "< b > י ש   י ד   ל פ ח ו ת   מ כ ז י ת .   < / b > ו א \" ת   ו מ א י   נ פ ק א   מ י נ ה   ד ה א   א פ י ל ו   נ ג ע   ב א ו כ ל   ב ע צ מ ו   א י נ ו   מ ק ב ל   ט ו מ א ה ,   ו א י ל ו   ה י י נ ו   א ו מ ר י ן   ד כ ל   ש ה ו א   מ ק ב ל   ט ו מ א ה   ו ל א   א מ ר ו   כ ב י צ ה   [ א ל א ]   ל ט מ א   א ח ר י ם ,   כ ד ר כ ו   ש ל   ר ש \" י   ז \" ל   ב ה ר ב ה   מ ק ו מ ו ת ,   ה ו ה   נ י ח א   ד נ פ ק א   מ י נ ה   ל ה כ נ י ס   א ל א   ש ה ת א   ש מ ע   ש א מ ר ו   ל ק מ ן   ( ח ו ל י ן   ק י ט ,   א )   ב ס מ ו ך   מ ה ה ו א   ד ר '   א ל ע ז ר   ב ן   ע ז ר י ה   ש מ ט ה ר   ב פ ו ל   ו מ ט מ א   ב ע ד ש י ם   ק ש ה   ע ל   ז ה ,   ו כ ן   מ ו כ י ח   ב ה ר ב ה   מ ק ו מ ו ת   ד כ ב י צ ה   א ו כ ל י ן   ש א מ ר ו   ב י ן   ל ט מ א   ב י ן   ל י ט מ א ,   ו א \" כ   מ \" נ   מ י נ ה   ה כ א ,   כ ב ר   פ י '   ר ש \" י   ז \" ל   ד ה כ א   ב ח צ י   פ ו ל   א ו   ב ח צ י   ז י ת   ב ש ר   ו ה ו א   ע ם   כ ב י צ ה   א ו כ ל י ן   ו נ ג ע   ט ו מ א ה   ב י ד   ש ל   פ ח ו ת   מ כ ז י ת   ז ה ,   ל ר ב   ד א מ ר   א י ן   י ד   ל פ ח ו ת   מ כ ז י ת   ה ו א י ל   ו א י ן   ע י ק ר ו   כ ז י ת   ב י ח ד   א י נ ו   ח ש ו ב   י ד   ו ה כ ל   ט ה ו ר ,   ו ל ר \" י   ח ש ו ב   י ד   ו ה כ ל   ט מ א ,   ו א י נ ו   מ ח ו ו ר   ד ה \" ד   א י   מ ח ו ב ר   ל כ ב י צ ה   ה \" ז   י ד   ל כ ב י צ ה ,   ו א ם   א י נ ו   מ ח ו ב ר   א פ י ל ו   נ ג ע   ה ט ו מ א ה   ב ח צ י   ז י ת   ב ע צ מ ו   א י ן   ה ש א ר   ט מ א ,   ו ה א י   ב א פ י '   נ פ ש י '   ק א י ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד מ כ ל ת י ן   ( כ ד ,   ב )   ה ת ו ר ה   ה ע י ד ה   ע ל   כ ל י   ח ר ס   א פ י ל ו   מ ל א   ח ר ד ל ,   א ל מ א   א י   ל א ו   מ ש ו ם   א ו י ר ו   ש ל   כ ל י   ח ר ס   א י ל ו   נ ג ע   ש ר ץ   ב ג ר ג י ר   א ח ד   ל א   נ ט מ א   ה כ ל   א ע \" פ   ש ה כ ל   מ ק ו ב ץ   י ח ד   ו נ ו ג ע   ז ה   ב ז ה   ו ב ת ו ך   כ ל י   א ח ד ,   א ל מ א   ה א י   ב א פ י ה   נ פ ש י ה   ק א י   ו ה א י   ב א פ י   נ פ ש י ה   ק א י .   ו ב מ ס כ ת   ח ג י ג ה   ( כ ,   ב )   ת נ ן   ה כ ל י   מ צ ר ף   מ ה   ש ב ת ו כ ו   ל ק ד ש   א ב ל   ל א   ל ח ו ל י ן   ו ל ת ר ו מ ה ,   ו ב ע י '   ע ל ה   ב פ ר ק   ה ק ו מ ץ   ( מ נ ח ו ת   כ ד ,   א )   ב ד נ ג ע י   א ה ד ד י   א ו   ב ד ל א   נ ג ע י ,   ו א י   ס ל ק א   ד ע ת ך   נ ו ג ע   ב מ ח ו ב ר   מ א י   ק א   מ י ב ע י א   ל י ה ,   פ ש י ט א   ב ד ל א   נ ג ע י ,   ד א י   ב ד נ ג ע י   א פ י ל ו   ל ח ו ל י ן   ו ל ת ר ו מ ה ,   ו א פ י ל ו   ש ל א   מ ח מ ת   צ י ר ו ף   כ ל י ,   ו י ש   מ ת ר צ י ם   ד ל ע ו ל ם   נ פ ק א   מ י נ ה   ל ה כ נ י ס ,   ו א ע \" ג   ד מ ד א ו ר י י ת א   א פ י ל ו   ל י ט מ א   ב ע י נ ן   כ ב י צ ה ,   מ ד ר ב נ ן   מ י ה א   מ י ט מ א   ב כ ל   ש ה ו א .   ו ב ת ו ס '   פ י ר ש ו   ש פ ח ו ת   מ כ ז י ת   ז ה   מ ח ו ב ר   ע ם   כ ב י צ ה   א ו כ ל י ן ,   א ב ל   א י נ ו   מ ח ו ב ר   ב ו   כ ל   כ ך   ש א ם   ה י ה   מ ג ב י ה ו   ה י ה   נ י ת ק   ש א ר   ה א ו כ ל   מ א ו ת ו   פ ח ו ת   מ כ ז י ת ,   ל פ י כ ך   ל א   ח ש ו ב   י ד   ל כ ל   ה ב י צ ה   א ל א   ל א ו ת ו   פ ח ו ת   מ כ ז י ת . < b r > < b > < / b > ה א   ד א מ ר   ר ב י   י ו ח נ ן   י ש   י ד   ל פ ח ו ת   מ כ ז י ת .   פ י ר ש   ר ש \" י   ז \" ל   ד ו ק א   פ ח ו ת   מ כ ז י ת ,   ו ה ו א   ש י ה א   ב ו   כ פ ו ל ,   ה א   פ ח ו ת   מ כ פ ו ל   מ ו ד ה   ד א י ן   ל ו   י ד   ד א י   ל א   ל י ע ר י ב   ו ל י ת נ י   י ש   י ד   ו י ש   ש ו מ ר   ל פ ח ו ת   מ כ פ ו ל ,   ( ו ה ר מ ב \" ם )   [ ו ה ר מ ב \" ן ]   ז \" ל   פ י '   ד ה \" ה   ל פ ח ו ת   מ כ פ ו ל ,   א ל א   א י י ד י   ד ק א מ ר   ר ב   י ש   י ד   ל פ ח ו ת   מ כ ז י ת   ו א י ן   ש ו מ ר   ל פ ח ו ת   מ כ פ ו ל   א מ ר   א י ה ו   י ש   י ד   ל פ ח ו ת   מ כ ז י ת ,   ו ק א   י ה י ב   ט ע מ א   ד ט ע מ י ה   ד ר ב   מ ש ו ם   ד א י ן   י ד   א ל א   ל ש י ע ו ר   ט ו מ א ה   ד ה י י נ ו   כ ז י ת ,   ו א י ן   ש ו מ ר   א ל א   ל ש י ע ו ר   ז ר ע י ם   ג ד ו ל י ם ,   ד ה י י נ ו   פ ו ל   ד כ ת י ב   ( ו י ק ר א   י א ,   ל ז )   ע ל   כ ל   ז ר ע   ז ר ו ע   ד ג מ ר   מ ב ר י ה   ג ד ו ל ה .   ו ר ב י   י ו ח נ ן   ל \" ל   ה נ י   ט ע מ י ה ,   ו כ י ו ן   ד א פ י ק ת י ה   מ כ ז י ת   א ו ק מ י נ ן   א כ ל   ש ה ו ,   ד ה א   מ \" מ   כ א ן   ו כ א ן   ל פ ח ו ת   מ כ ש י ע ו ר   ה ו א .   ו א י ן   ט ע מ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   א מ א י   נ ק ט   ר ב   ל ג ב י   ט ו מ א ה   ש י ע ו ר א   מ צ י ע א ה   ד ה י י נ ו   כ ז י ת ,   ו ל א   נ ק ט   ש י ע ו ר א   ר ב ה   ד ה י י נ ו   כ ב י צ ה   א ו   ש י ע ו ר א   ז ו ט א   כ ע ד ש ה ,   ו מ א י   ש נ א   ד נ ק ט   ב ש ו מ ר   ש י ע ו ר א   ר ב ה ,   א ד ר ב ה   ה ו ה   ל י ה   ל מ נ ק ט   כ א ן   ו כ א ן   ש י ע ו ר א   ז ו ט א ,   ד ה א   א ש כ ח ן   י ד   ו ש ו מ ר   ל פ ח ו ת   מ כ א ן ,   ו ע ו ד   ש ה ס ו ג י א   מ ת פ ר ש ת   י ו ת ר   כ ה ו ג ן   ל פ י   פ י ר ו ש   ר ש \" י   ז \" ל .",
    "< b > ו ה א ה י ל   ה ב י ת   ע ל י ה ן   ה ב י ת   ט מ א .   < / b > א י כ א   ל מ י ד ק   י ד   א ו   ש ו מ ר   ל מ ת   מ נ ל ן ,   ו כ י   ת י מ א   ד א ת י   מ ה נ ך ,   א כ ת י   ל ט מ א   ב א ה ל   א ג ב   י ד ,   ו ש ו מ ר   מ נ ל ן   ל י מ א   ד י ו   ל ב א   מ ן   ה ד י ן   ל ה י ו ת   כ נ ד ו ן   ו כ ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   ק י ח   ע \" א )   ג ב י   נ ב י ל ה .   ו נ ר א ה   ל י   ד כ י ו ן   ד ג ל י   ק ר א   ד י ד ו ת   ב י ן   ל ה כ נ י ס   ב י ן   ל ה ו צ י א   ב ט ו מ א ת   ה ע י ק ר   ב י ן   ל ט ו מ א ה   ק ל ה   ב י ן   ל ט ו מ א ה   ח מ ו ר ה ,   א ף   ל מ ת   כ ן ,   ו ג ל ו י   מ י ל ת א   ב ע ל מ א   ה ו א   ל ג ב י   ה א ,   ו ל א   ד מ י   ל ה ה י א   ד ל ע י ל   ד נ ב י ל ה ,   ד ה ת ם   א כ ת י   ל א   א ש כ ח ן   ש י ה א   ה י ד   כ ע י ק ר   א ל א   ל ט ו מ א ה   ק ל ה ,   ו ה י ל כ ך   ( ה ו ה   א י כ א )   [ ה ו א   ד א י כ א ]   ל מ י מ ר   ד נ ב י ל ה   ה ל מ ד ה   מ ה ם   ד י ה   ש ת ה א   כ נ ד ו ן ,   א ב ל   ה ש ת א   ד ג ל י   ק ר א   ב י ד ו ת   ל ה י ו ת ן   כ ע י ק ר   ב י ן   ל ק ו ל א   ב י ן   ל ח ו מ ר א   א ף   ל מ ת   כ ן   כ נ \" ל ."
  ]
}