{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "7B",
    "perek_title": "שבועות שתים קמא",
    "perek_number": 1
  },
  "english": [
    "<b>and it is written there</b> with regard to the red heifer: “Whoever touches the corpse of a man who died and is not sprinkled, he will have contaminated the Tabernacle of God…<b>he will be impure, his impurity is still upon him”</b> (Numbers 19:13). This verbal analogy teaches that <b>just as there</b> the verse is referring to the <b>defiling of</b> the <b>Temple, so too here,</b> the sliding-scale offering is brought to atone for the <b>defiling of</b> the <b>Temple.</b>",
    "The Gemara asks: <b>But</b> if so, <b>why do I</b> need the term <b>“through which”</b> (Leviticus 5:3)? The Gemara earlier derived from this term that one who is impure and unwittingly eats <i>teruma</i> is not liable to bring a sliding-scale offering. The Gemara has now derived that the sliding-scale offering atones specifically for the unwitting defiling of the Temple. If so, it is obvious that one is not liable for unwittingly eating <i>teruma</i>, and the phrase is superfluous.",
    "The Gemara answers: The term “through which” serves <b>to include</b> one who was rendered impure by eating the unslaughtered <b>carcass of a kosher bird.</b> Unlike other impure items, which render impure any person who touches them, the carcass of a kosher bird renders a person impure only if he eats it. Therefore, one might have thought he would not be liable for entering the Temple if he was rendered impure by having eaten the carcass of a kosher bird. The extra term is therefore necessary to teach that one is liable.",
    "The Gemara challenges: But <b>didn’t you say</b> above that the term <b>“through which” is a restriction?</b> How can you now use it to include additional cases? The Gemara explains: It is precisely <b>because it is a restriction</b> that <b>it includes</b> additional cases. As <b>it is written</b> at the beginning of that verse: <b>“Or if he will touch</b> an impurity of a man” (Leviticus 5:3), which indicates that one who is impure with a form of impurity <b>that can</b> impart impurity through <b>touching, yes,</b> he is liable for defiling the Temple by entering it in his impure state. But if one is impure with a form of impurity <b>that cannot</b> impart impurity through <b>touching,</b> then one would <b>not</b> be liable. Therefore, the verse opens with a restriction, and when the verse continues, <b>and it is written “through which,”</b> which is also <b>a restriction,</b> this <b>constitutes a restriction after a restriction, and a restriction after a restriction</b> serves <b>only to amplify</b> the <i>halakha</i>, applying it to additional cases.",
    "§ The mishna continues: For cases <b>in which</b> one <b>had awareness at the beginning,</b> but then transgressed during a lapse of awareness <b>and</b> still <b>had no awareness at the end,</b> the <b>goat whose</b> blood presentation is <b>performed inside</b> the Sanctuary on Yom Kippur, and Yom Kippur itself, suspend any punishment that he deserves until he becomes aware of his transgression, at which point he must bring a sliding-scale offering. <b>The Sages taught</b> in a <i>baraita</i>: The verse states with regard to the internal goat offering: <b>“And he shall effect atonement upon the Sanctuary from the impurities of the children of Israel</b> and from their acts of rebellion, for all their sins” (Leviticus 16:16).",
    "<b>With regard to this matter,</b> i.e., the atonement effected by the sacrifice of the goat, <b>I can</b> state that this verse serves <b>to amplify</b> the atonement by teaching that the goat offering atones for the following <b>three</b> sins, which the Torah is referring to as <b>impurities: The impurity of</b> the sin of <b>idol worship, and the impurity of</b> engaging in <b>forbidden sexual relations, and the impurity of</b> perpetrating <b>bloodshed.</b>",
    "The <i>baraita</i> demonstrates that each of these sins is referred to as impurity: <b>With regard to idol worship</b> the verse <b>states:</b> “For he had given his offspring to Molekh <b>in order to render impure My Sanctuary”</b> (Leviticus 20:3). <b>With regard to forbidden sexual relations</b> the verse <b>states: “You shall safeguard My charge not to do any of the abominable traditions</b> that were done before you <b>and not to render yourself impure through them”</b> (Leviticus 18:30). <b>With regard to bloodshed</b> the verse <b>states:</b> “The land will not atone for the blood that was spilled on it except through the blood of the one who spilled it; <b>you shall not render the land impure”</b> (Numbers 35:34). One <b>might</b> have thought that <b>the goat</b> offering <b>would atone for these three</b> types of <b>impurities.</b> To counter this, <b>the verse states: “From the impurities of the children of Israel”</b> (Leviticus 16:16). The restrictive term “from” indicates that it atones for some impurities <b>but not</b> for <b>all impurities.</b>",
    "The <i>baraita</i> derives the type of impurity for which the goat offering does atone: <b>What do we find</b> is the impurity <b>that the verse differentiates from all</b> other <b>impurities? You must say</b> that the verse is referring to the <b>defiling of</b> the <b>Temple or its sacrificial</b> foods. It is specifically for this transgression that the Torah provides one with the means of achieving atonement, i.e., by bringing a sliding-scale offering. <b>So too here,</b> since the verse limits the atonement of the goat offering to transgressions involving impurity, it is logical that it can also atone only <b>for</b> the <b>defiling of</b> the <b>Temple or its sacrificial</b> foods. This is <b>the statement of Rabbi Yehuda.</b>",
    "<b>Rabbi Shimon says:</b> It is not necessary to derive which transgressions the goat offering atones for by comparing the verse written concerning it to a different verse. Rather, <b>from its</b> own <b>place,</b> i.e., from the verse about the atonement effected by the goat itself, <b>it</b> can be <b>determined, as it states: “And he shall effect atonement upon the Sanctuary [<i>hakodesh</i>] from the impurities</b> of the children of Israel,” which should be interpreted as saying that it atones <b>for</b> the <b>defiling of</b> anything <b>sacred [<i>kodesh</i>],</b> i.e., the Temple or its sacrificial foods.",
    "The <i>baraita</i> continues: One <b>might</b> have thought that <b>this goat</b> offering <b>would atone for all</b> cases of the <b>defiling of</b> the <b>Temple,</b> even where there was awareness at the beginning and at the end. To counter this, <b>the verse states: “And from their acts of rebellion, for all their sins”</b> (Leviticus 16:16), which indicates that the goat offering atones only for <b>sins</b> that are <b>similar to acts of rebellion. Just as</b> it atones for <b>acts of rebellion that are not subject to</b> atonement through <b>an offering,</b> as sin-offerings brought by an individual are brought only for unwitting sins, <b>so too,</b> it atones only for <b>sins that are not subject to</b> atonement through <b>an offering.</b> As long as one does not become aware of his sin, it cannot be atoned for through the sliding-scale offering. Accordingly, the goat will atone for it.",
    "The <i>baraita</i> continues. <b>And from where</b> is it derived <b>for</b> a case <b>in which</b> one <b>had awareness at the beginning but did not have awareness at the end, that this goat suspends</b> the punishment that he deserved until he becomes aware of his transgression? <b>The verse states “for all their sins,”</b> from which <b>it is indicated</b> that the goat offering atones only for <b>those who are</b> potentially <b>liable to</b> bring <b>a sin-offering,</b> i.e., the sliding-scale offering, should they become aware of their sin.",
    "The Gemara clarifies some of the details of the <i>baraita</i>. <b>The Master said: With regard to this matter, I can</b> state that this verse serves <b>to amplify</b> the atonement by teaching that the goat offering atones for the following <b>three</b> sins, which the Torah is referring to as <b>impurities: The impurity of</b> the sin of <b>idol worship, and the impurity of</b> engaging in <b>forbidden sexual relations, and the impurity of</b> perpetrating <b>bloodshed.</b>",
    "The Gemara asks: Concerning <b>this</b> sin of <b>idol worship,</b> for which one might have thought the goat would atone, <b>what are the circumstances? If</b> you say the reference is to a case where he transgressed <b>intentionally,</b> then one can counter that <b>he is subject to the death</b> penalty and no offering will atone for his sin. And <b>if</b> you say the reference is to a case where he transgressed <b>unwittingly,</b> then one can counter that <b>he is liable to</b> bring his own sin-<b>offering</b> for his transgression, and the goat will not atone for him.",
    "The Gemara answers: The goat offering atones in a case where he transgressed <b>intentionally but</b> witnesses <b>did not forewarn him</b> about his transgression, and therefore he is not liable to receive the death penalty. It also atones in a case where he transgressed <b>unwittingly, but</b> by the time Yom Kippur arrived <b>he had</b> still <b>not become aware</b> of his transgression and therefore he was not liable to bring an offering."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּכְתִיב הָתָם: ״טָמֵא יִהְיֶה עוֹד טֻמְאָתוֹ בּוֹ״; מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַלָּן טוּמְאַת מִקְדָּשׁ, אַף כָּאן טוּמְאַת מִקְדָּשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאֶלָּא ״בָּהּ״ לְמָה לִי? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לְרַבּוֹת נִבְלַת עוֹף טָהוֹר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ: ״בָּהּ״ מִיעוּטָא הוּא! מִשּׁוּם דְּמִיעוּטָא הוּא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיַּיתַּר; כְּתִיב: ״אוֹ כִּי יִגַּע״ – דְּבַר נְגִיעָה אִין דְּלָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר נְגִיעָה לָא, וּכְתִיב ״בָּהּ״ – מִיעוּטָא; הָוֵי מִיעוּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַר מִיעוּט, וְאֵין מִיעוּט אַחַר מִיעוּט אֶלָּא לְרַבּוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>יֵשׁ בָּהּ יְדִיעָה בַּתְּחִלָּה וְאֵין בָּהּ יְדִיעָה בַּסּוֹף –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂעִיר הַנַּעֲשֶׂה בִּפְנִים וְכוּ׳. תָּנוּ רַבָּנַן: ״וְכִפֶּר עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקֹּדֶשׁ מִטֻּמְאֹת בְּנֵי יִשְׂרָאֵל וְגוֹ׳״ – <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>יֵשׁ לִי בְּעִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה לְהָבִיא שָׁלֹשׁ טְומָאוֹת: טוּמְאַת עֲבוֹדָה זָרָה, וְטוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּילּוּי עֲרָיוֹת, וְטוּמְאַת שְׁפִיכוּת דָּמִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בַּעֲבוֹדָה זָרָה הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״לְמַעַן טַמֵּא אֶת מִקְדָּשִׁי״; בְּגִילּוּי עֲרָיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא אוֹמֵר: ״וּשְׁמַרְתֶּם אֶת מִשְׁמַרְתִּי לְבִלְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשׂוֹת מֵחֻקּוֹת הַתּוֹעֵבֹת וְגוֹ׳ וְלֹא תִטַּמְּאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶם״; בִּשְׁפִיכוּת דָּמִים הוּא אוֹמֵר: ״וְלֹא תְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָאָרֶץ״. יָכוֹל עַל שָׁלֹשׁ טְומָאוֹת הַלָּלוּ יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂעִיר מְכַפֵּר? תַּלְמוּד לוֹמַר: ״מִטֻּמְאֹת בְּנֵי יִשְׂרָאֵל״ – וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל טוּמְאוֹת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מָה מָצִינוּ שֶׁחִלֵּק הַכָּתוּב מִכְּלַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל טוּמְאוֹת – הֱוֵי אוֹמֵר טוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כָּאן – בְּטוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו. דִּבְרֵי רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אוֹמֵר: מִמְּקוֹמוֹ הוּא מוּכְרָע; הֲרֵי הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״וְכִפֶּר עַל הַקֹּדֶשׁ מִטֻּמְאֹת״ – מִטּוּמְאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל קוֹדֶשׁ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>יָכוֹל עַל כׇּל טוּמְאָה שֶׁבַּקּוֹדֶשׁ יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂעִיר זֶה מְכַפֵּר? תַּלְמוּד לוֹמַר: ״וּמִפִּשְׁעֵיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכׇל חַטֹּאתָם״ – חֲטָאִים דּוּמְיָא דִּפְשָׁעִים; מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשָׁעִים שֶׁאֵינָם בְּנֵי קׇרְבָּן, אַף חֲטָאִים שֶׁאֵינָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי קׇרְבָּן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמִנַּיִן לְיֵשׁ בָּהּ יְדִיעָה בַּתְּחִלָּה וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ יְדִיעָה בַּסּוֹף, שֶׁשָּׂעִיר זֶה תּוֹלֶה? תַּלְמוּד לוֹמַר: ״לְכׇל חַטֹּאתָם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבֵי חַטָּאוֹת בַּמַּשְׁמָע. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר מָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ לִי בְּעִנְיָן זֶה לְהָבִיא שָׁלֹשׁ טוּמְאוֹת – טוּמְאַת עֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרָה, וְטוּמְאַת גִּילּוּי עֲרָיוֹת, וְטוּמְאַת שְׁפִיכוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הַאי עֲבוֹדָה זָרָה, הֵיכִי דָּמֵי? אִי בְּמֵזִיד – בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטָלָא הוּא! אִי בְּשׁוֹגֵג – בַּר קׇרְבָּן הוּא! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּמֵזִיד –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא אַתְרוֹ בֵּיהּ, בְּשׁוֹגֵג – וְלָא אִתְיְידַע לֵיהּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>וכתיב</b> <b>התם.</b> בטומאת מקדש בפרשת פרה אדומה: <b>בה</b> <b>למה</b> <b>לי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "למעוטי תרומה דמהיכא תיתי לחיובא דמהני לא אתיא שכן כרת:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לרבות</b> <b>נבלת</b> <b>עוף</b> <b>טהור.</b> המטמאה בבית הבליעה שאם אכלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ונכנס למקדש חייב: <b>משום</b> <b>דמיעוטא</b> <b>הוא</b> <b>דאייתר.</b> מיעוט זה בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרבות כדמפרש ואזיל ואיתרבאי ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נבלת עוף טהור ע\"י מיעוט אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיעוט: <b>כתיב</b> <b>או</b> <b>כי</b> <b>יגע.</b> בטומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אדם בעולה ויורד כתיב: <b>דלאו</b> <b>בר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נגיעה.</b> שאינו מטמא בנגיעה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבית הבליעה על ידי אכילה כדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ויקרא י״ז:ט״ו) אשר תאכל נבלה וטרפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכבס בגדיו ומוקמינן לה בנבלת עוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טהור בתורת כהנים ואמרינן התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יכול תטמא במגע ת\"ל לטמאה בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין לך אלא האמור בה שאין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאה אלא אכילתה: <b>וכפר</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הקדש.</b> בשעיר הנעשה בפנים כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באחרי מות: <b>מטומאות</b> <b>ולא</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>טומאות.</b> והואיל ולא פירש לך על איזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהם לא מסרן אלא לחכמים לפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על איזו מדבר צא ולמד. בבנין אב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מה</b> <b>מצינו</b> <b>שחלק</b> <b>כו'.</b> כלומר איזהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאה מצינו חלוקה במקום אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאת מקדש וקדשיו ולקמן מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה היכא: <b>אף</b> <b>כאן.</b> שחילק להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכפרה ואין שאר טומאות עמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דע שבטומאת מקדש וקדשיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכתוב מדבר: אף כאן בטומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקדש וקדשיו גרסינן ולא גרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נחלוק: <b>ממקומו</b> <b>הוא</b> <b>מוכרע.</b> אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אתה צריך להכריעו ממקום אחר כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו עצמו הכריע הכתוב שאינו מדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא בטומאת מקדש וקדשיו: <b>יכול</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>על</b> <b>כל</b> <b>טומאה</b> <b>שבקדש.</b> בין שיש בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידיעה בין שאין בה ידיעה: <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פשעים</b> <b>שאינן</b> <b>בני</b> <b>קרבן.</b> שאין פשע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא מזיד: <b>אף</b> <b>חטאים</b> <b>שאינן</b> <b>בני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קרבן.</b> יצא שיש בה ידיעה בתחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וידיעה בסוף והעלם בינתים שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בת קרבן: <b>ומנין</b> <b>לשיש</b> <b>בה</b> <b>ידיעה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בתחלה</b> <b>כו'.</b> ולא לשאין בה ידיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתחלה אע\"פ שאף היא אינה בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרבן: <b>לכל</b> <b>חטאתם.</b> הראוי לבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכלל חטאתם יצאה שאין בה ידיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתחלה שאינה באה לכלל חטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עוד לעולם: הכי גרסינן חייבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חטאות במשמע ולא גרסינן כל חייבי חטאות: <b>חייבי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>חטאות</b> <b>במשמע.</b> הראוי לבא לידי חטאת לכשתוודע לו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ידיעה בסוף: <b>בר</b> <b>קרבן</b> <b>הוא.</b> כבר מפורש קרבן בפרשת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שלח לך: <b>במזיד</b> <b>ולא</b> <b>אתרו</b> <b>ביה.</b> ואינו נהרג בלא התראה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כדאמרי' בסנהדרין בפרק היו בודקין (סנהדרין דף מא.): <b>ולא</b> <b>אתיידע</b> <b>ליה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "סלקא דעתך אמינא לתלי ליה להגן מן היסורין עד שיודע לו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואיצטריך ג\"ש לאפוקי תרומה וא\"ת אמאי איצטריך ג\"ש דרבי כיון"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "דידעינן מקדש מג\"ש דטומאה נילף קודש מדאיתקש למקדש וליכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למימר תרומה נמי דאמר קרא בה ולא בתרומה דהשתא ליכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למיפרך ואימא בה ולא קודש הואיל וקודש הוא בכרת כמו מקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל תרומה לא דמי למקדש וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיצטריך ג\"ש לאייתורי בה לרבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נבלת עוף טהור דלמעט תרומה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך דמהיכא תיתי דמהיקשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמקדש לא אתי מדאיצטריך ג\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי אבל אי לאו ג\"ש דרבי לא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרבינן נבלת עוף אלא אדרבה הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממעטינן ליה מכי יגע ובה אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי תרומה ומיהו תימה למה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג\"ש דרבי תיפוק מג\"ש דטומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלענין קודש נמי דרשינן ליה בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא דמכות (דף יד:): יש לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בענין הזה להביא ג' טומאות. אכתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא טובא כגון אוכל תרומה בטומא'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטמא ששימש אלא נקט הני לרבותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיש להביא אע\"פ שהן חמורות וכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממעט להו ממעט נמי אחריני א\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט הני אע\"ג דלאו טומאה ממש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו אלא בלשון טומאה נכתבו וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איך יכפר על כולן הא אמר לקמן (שבועות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף ח:) כפרה אחת מכפר ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכפר ב' כפרות וליכא למימר דה\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש להביא אחת מג' טומאות דא\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי איצטריך מטומאה ולא כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה דלא מכפר אלא אחת תיפוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה מאחת דדרשינן מיניה לקמן דאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכפר ב' כפרות וע\"כ אית לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוקמה בטומאת מקדש וקדשיו לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחלק הכתוב וי\"ל דלא חשיב ב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפרות אלא כשמכפר מה שקרבן אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכפר וכן משמע לשון הקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלקמן תדע דהא מכפר על הקודש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועל המקדש ולא מיקרי ב' כפרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שאין קרבן אחר מכפר כענין זה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בע\"ז הוא אומר למען טמא את"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "מקדשי. פירוש קדושת שמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאי קרא במולך כתיב וקסבר האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא מולך היינו ע\"ז ופלוגתא היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק ארבע מיתות (סנהדרין ד' סד.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכפר על הקדש. אע\"ג דבמקדש"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "מיירי כדמוכח לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמעתין מ\"מ מדאפקיה רחמנא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בלשון קודש שמעינן טומאת קודש ומדאיתקש ליכא למימר דאם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כן תרומה נמי: אי בשוגג בר קרבן הוא. הכא אתי שפיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דפשיטא ליה דלא מכפר אבר קרבן כדדרשינן בסיפא דברייתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חטאים דומיא דפשעים דלאו בני קרבן אבל לקמן דפריך אסיפא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דברייתא גופה דקתני יכול על כל טומאה של קודש וכו' האי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בר קרבן הוא משמע דבלאו הך דרשה דחטאים דומיא דפשעים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פשיטא ליה דלא מכפר אבר קרבן ונראה דפשיטא ליה משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאתי מקל וחומר משעיר המשתלח דמכפר על כמה עבירות ומרובה כפרתו אפ\"ה אינו מכפר אבר קרבן כדדרשינן ביה התם חטאים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דומיא דפשעים וכ\"ש אבר קטלא ואבר מלקות דלא מכפר כדמוכח התם דאמר חייבי מלקיות שעבר עליהן יום הכפורים חייבין ופריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פשיטא מ\"ש מחייבי חטאות ואשמות ודאין וא\"ת ונוקי כגון דאתיידע ליה סמוך לשקיעת החמה וי\"ל דהאי נמי נפקא לן מסיפא דברייתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא תלי ליה: במזיד ולא אתרו ביה. ואם תאמר והא לא אתיא לכלל חטאת וי\"ל דהשתא דמוקי במזיד לא הוי חטאים אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פשעים ובפשעים לא בעינן דאתיא לכלל חטאת דכולהו לאו בני חטאת נינהו אבל גבי שפיכות דמים קשיא דמוקי ליה בשוגג ולא אתיידע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה והא לא אתי לכלל חטאת ואין לומר הואיל ואתי לכלל גלות אתי לכלל חטאת קרינא ביה דהא מוקי להו נמי בהנך דלאו בני גלות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נינהו ויש לומר אף על גב דלא אתי לכלל חטאת אין לחוש כיון דתלי נמי אטומאת מקדש וקדשיו דאתי לכלל חטאת וכן משמע לקמן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דפריך וניכפר פנימי אדידיה ואדחיצון ואע\"ג דכפרת חיצון לא אתי לכלל חטאת וא\"ת והיאך אפשר לאוקמה במזיד והא לא משכחת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביה כפרת חיצון דהיינו אין בה ויש בה וי\"ל דאין לחוש דמוקמא כפרת חיצון אטומאת מקדש וקדשיו גרידא וא\"ת והיכי מצי לאוקמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במזיד ולא אתרו ביה הלא בגדי כהונה מכפרין על אלו ג' עבירות. אפוד על ע\"ז כתונת על שפיכות דמים ומכנסים על גילוי עריות וי\"ל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבעי למימר ששעיר הפנימי יכפר עמהם וזה בלא זה לא יועיל ואע\"ג דלקמן פריך וניכפר פנימי אדידיה ואדחיצון ולא בעי למיפרך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וניכפרו תרוייהו אחד דשתי קרבנות ודאי אין סברא שיבואו לכפר על דבר אחד אבל זה אפשר דבגדי כהונה יכפרו עם קרבן דבר אחד:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשוגג ולא אתיידע ליה. ואם תאמר והמקשה מה היה סבור דהא כי מוקמינן ליה בטומאת מקדש וקודש איירי נמי בשוגג"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "ולא אתיידע ליה דהיכא דאתיידע ליה בר קרבן הוא ויש לומר דמטומאת מקדש וקדשיו אתי שפיר דאיכא לאוקמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במזיד ואפילו אתרו ביה דליכא כרת ומשום הכי פריך טפי אהנך ג' טומאות דאיכא למיפרך בין בשוגג בין במזיד אבל קשיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאטומאת מקדש וקדשיו נמי איכא למיפרך אמזיד אי במזיד בר מלקות הוא דחייבי כריתות שלקו נפטרו מידי כריתתן:"
    }
  ]
}