{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "94B",
    "perek_title": "המוכר פירות",
    "perek_number": 6
  },
  "english": [
    "<b>say the latter clause</b> of the mishna: <b>Rabbi Yosei says:</b> It is insufficient to merely reduce the quantity of seeds of a different kind; rather, <b>one must pick out</b> all the seeds of a different kind.",
    "The Gemara explains the difficulty: <b>Granted, if you say</b> that a quarter-<i>kav</i> of seeds of a different kind per <i>se’a</i> with regard to diverse kinds <b>is comparable to more than a quarter-</b><i>kav</i> <b>of impurities</b> per <i>se’a</i> with regard to a sale, then it is <b>about this that they disagree: The first <i>tanna</i> holds that we do not penalize</b> one by requiring him to remove <b>that which is permitted due to that which is prohibited,</b> and consequently it is sufficient to merely reduce the quantity of seeds of a different kind to an acceptable level, <b>whereas Rabbi Yosei holds</b> that <b>we</b> do <b>penalize</b> one by requiring him to remove that which is permitted due to that which is prohibited. <b>But if you say</b> that a quarter-<i>kav</i> of seeds of a different kind per <i>se’a</i> with regard to diverse kinds <b>is comparable to a quarter-</b><i>kav</i> of impurities per <i>se’a</i> with regard to a sale, then <b>why</b> does Rabbi Yosei rule that <b>one must pick out</b> all the seeds of a different kind?",
    "The Gemara answers: <b>There,</b> with regard to diverse kinds, <b>this is the reasoning of Rabbi Yosei:</b> One must pick out all the seeds, <b>because</b> once he is purifying the admixture of seeds, if he deliberately leaves a quantity of seeds of a different kind mixed in, <b>it appears as though he is</b> intentionally planting and <b>maintaining diverse kinds</b> in his field.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> another challenge to Rav Huna’s ruling from a mishna (<i>Bava Metzia</i> 37a): In the case of <b>two</b> people <b>who deposited</b> money <b>with one</b> person, and <b>this</b> one deposited <b>one hundred dinars and that</b> one deposited <b>two hundred</b> dinars, and when they return to collect their deposits, <b>this</b> one <b>says: My</b> deposit was <b>two hundred</b> dinars, <b>and that</b> one <b>says: My</b> deposit was <b>two hundred</b> dinars, the bailee <b>gives one hundred dinars to this</b> one <b>and one hundred dinars to that</b> one, <b>and the rest</b> of the money, i.e., the contested one hundred dinars, <b>will be placed</b> in a safe place <b>until Elijah comes</b> and prophetically determines the truth. In this case, one of the parties is certainly lying, but nevertheless, the Sages did not penalize the parties by placing all of the money in a safe place. Similarly, in the case of a sale, where a seller deceitfully mixed additional impurities into the produce he sold, he should not be penalized and required to take back all of the impurities.",
    "The Gemara rejects this challenge: <b>How can</b> these cases <b>be compared? There,</b> in the case of the deposits, <b>it is certain</b> that at least <b>one hundred dinars</b> belongs <b>to</b> this <b>Master and one hundred dinars</b> belongs <b>to</b> that <b>Master. Here,</b> in the case of a sale where there is an unacceptable proportion of impurities mixed in, <b>who can say that</b> the seller <b>did not mix in the entire</b> amount intentionally? Accordingly, no proof can be drawn from the mishna.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a support for Rav Huna’s ruling <b>from the latter clause</b> of that mishna: <b>Rabbi Yosei says: If so, what did the swindler lose?</b> He lost nothing by claiming the one hundred dinars that belongs to another, and he has no incentive to admit the truth. <b>Rather, the entire</b> deposit <b>will be placed</b> in a safe place <b>until Elijah comes.</b> Since through his lie the swindler risks losing even the one hundred dinars that he deposited, perhaps that will induce him to admit his deceit. According to Rabbi Yosei, the Sages did penalize one who acts deceitfully, which accords with Rav Huna’s ruling.",
    "The Gemara rejects the proof: <b>How can</b> these cases <b>be compared? There,</b> in the case of the deposits, <b>there is certainly a swindler,</b> and it is reasonable to penalize both parties in order to induce the swindler to admit his deceit. <b>Here,</b> in the case of a sale where there is an unacceptable level of impurities mixed in with the produce, <b>who can say that</b> the seller intentionally <b>mixed in</b> anything? Perhaps the impurities were inadvertently mixed in during the processing. Accordingly, no proof can be drawn from the mishna.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> another support for Rav Huna’s ruling from a <i>baraita</i>: In the case of a promissory <b>note in which</b> the details of a loan with <b>interest</b> were written, the court <b>penalizes</b> the creditor, <b>and he may collect neither the principal nor the interest;</b> this is <b>the statement of Rabbi Meir.</b> According to Rabbi Meir, the Sages did penalize one who acts improperly, which accords with Rav Huna’s ruling.",
    "The Gemara rejects the proof: <b>How can</b> these cases <b>be compared? There,</b> in the case of a loan with interest, it is already <b>at the time of the writing</b> of the bill that the lender <b>performed the</b> transgression of <b>placing</b> interest upon the borrower. Since he certainly committed a transgression, it is reasonable that the Sages penalized him. But <b>here,</b> in the case of a sale where there is an unacceptable proportion of impurities mixed in with the produce, <b>who can say that</b> the seller intentionally <b>mixed in</b> anything? Perhaps the impurities were inadvertently mixed in during the processing. Accordingly, no proof can be drawn from the <i>baraita</i>.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a challenge to Rav Huna’s ruling <b>from the latter clause</b> of the <i>baraita</i>: <b>But the Rabbis say: He may collect the principal but may not collect the interest.</b> According to Rabbi Meir, the Sages did not penalize one who acts improperly, contrary to Rav Huna’s ruling.",
    "The Gemara rejects this challenge: <b>How can</b> these cases <b>be compared? There,</b> in the case of a loan with interest, according to strict <i>halakha</i> it <b>is certainly permitted</b> to collect <b>the principal,</b> so the Sages did not penalize him with regard to it. But <b>here,</b> in the case of a sale where there is an unacceptable proportion of impurities mixed in, <b>who can say that</b> the seller <b>did not mix in the entire</b> amount intentionally? Accordingly, no proof can be drawn from the mishna.",
    "<b>Come</b> and <b>hear</b> further support for Rav Huna’s ruling from <b>that</b> which <b>Ravin bar Rav Naḥman teaches</b> (104b). Ravin bar Rav Naḥman’s statement is with regard to a situation when land that was sold is later found to be larger than stated at the time of the sale. If the deviation is not more than an area required to sow a quarter-<i>kav</i> of seed per <i>beit se’a</i> of land, then the buyer need not return any land to the seller. If the proportion of extra land is larger than this, <b>not only must</b> the buyer <b>return the extra</b> land that is beyond the limit of a quarter-<i>kav</i> area per <i>beit se’a</i>, <b>but he must</b> also <b>return to him every one of the</b> extra <b>quarter-</b><i>kav</i> areas of land that he received beyond the stated area of a <i>beit kor</i>. The Gemara infers: <b>Apparently, when one is required to return</b> part of a sale because of a discrepancy that is beyond the acceptable limit of deviation, then <b>one is required to return</b> the <b>entire</b> discrepancy and not just the amount that is beyond the acceptable limit. This supports Rav Huna’s ruling.",
    "The Gemara rejects this: <b>How can</b> these cases <b>be compared?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵימָא סֵיפָא – רַבִּי יוֹסֵי אוֹמֵר: יָבוֹר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי אָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא כְּיוֹתֵר מֵרוֹבַע טִנּוֹפֶת דָּמֵי, בְּהָא קָא מִיפַּלְגִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא קַמָּא סָבַר: לָא קָנְסִינַן הֶתֵּירָא אַטּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּרָא, וְרַבִּי יוֹסֵי סָבַר: קָנְסִינַן. אֶלָּא אִי אָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרוֹבַע דָּמֵי, אַמַּאי יָבוֹר? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָתָם הַיְינוּ טַעְמָא דְּרַבִּי יוֹסֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּמִיחֲזֵי כִּי מְקַיֵּים כִּלְאַיִם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּא שְׁמַע: שְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִפְקִידוּ אֵצֶל אֶחָד, זֶה מָנֶה וְזֶה מָאתַיִם; זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״מָאתַיִם שֶׁלִּי״, וְזֶה אוֹמֵר: ״מָאתַיִם שֶׁלִּי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתֵן לָזֶה מָנֶה וְלָזֶה מָנֶה, וְהַשְּׁאָר יְהֵא מוּנָּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיָּבֹא אֵלִיָּהוּ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָכִי הַשְׁתָּא?! הָתָם, וַדַּאי מָנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָר וּמָנֶה לְמָר; הָכָא, מִי יֵימַר דְּלָאו כּוּלֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָרוֹבֵי עָרֵיב? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע מִסֵּיפָא – אָמַר רַבִּי יוֹסֵי: אִם כֵּן, מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִפְסִיד הָרַמַּאי? אֶלָּא הַכֹּל יְהֵא מוּנָּח עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּבֹא אֵלִיָּהוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָכִי הַשְׁתָּא?! הָתָם וַדַּאי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַמַּאי, הָכָא מִי יֵימַר דְּעָרוֹבֵי עָרֵיב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁטָר שֶׁיֵּשׁ בּוֹ רִבִּית – קוֹנְסִין אוֹתוֹ, וְאֵינוֹ גּוֹבֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא אֶת הַקֶּרֶן וְלֹא אֶת הָרִבִּית; דִּבְרֵי רַבִּי מֵאִיר! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא?! הָתָם מִשְּׁעַת כְּתִיבָה הוּא דַּעֲבַד לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׂוּמָא, הָכָא מִי יֵימַר דְּעָרוֹבֵי עָרֵיב. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא שְׁמַע מִסֵּיפָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲכָמִים אוֹמְרִים: גּוֹבֶה אֶת הַקֶּרֶן, וְאֵינוֹ גּוֹבֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָרִבִּית! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָכִי הַשְׁתָּא?! הָתָם וַדַּאי קַרְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהֶתֵּירָא הוּא, הָכָא מִי יֵימַר דְּכוּלֵּיהּ לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָרוֹבֵי עָרֵיב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתָנֵי רָבִין בַּר רַב נַחְמָן: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַמּוֹתָר בִּלְבַד הוּא מַחֲזִיר, אֶלָּא מַחֲזִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ אֶת כָּל הָרְבָעִין כּוּלָּן. אַלְמָא הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָעֵי אַהְדּוֹרֵי – כּוּלַּהּ מַהְדַּר! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָכִי הַשְׁתָּא?!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אימא</b> <b>סיפא</b> <b>ר'</b> <b>יוסי</b> <b>אומר</b> <b>יבור.</b> יברור את הכל: <b>אי</b> <b>אמרת</b> <b>בשלמא.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דרובע דכלאים כיתר מרובע דטנופת דמי והאי ימעט מן הדין הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היינו דאתא ר' יוסי למימר יברור את הכל וס\"ל כרב הונא דאמר אם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בא לנפות מנפה את כולן אבל כיון דאוקמת דמן התורה אפי' מיעוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו צריך אלא חומרא הוא אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתא רבי יוסי להוסיף חומרא אחרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על זו ולמימר יבור ואיכא ספרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתוב בהו ת\"ש מסיפא ולסיועי לרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הונא קאתי: <b>משום</b> <b>דמיחזי</b> <b>כמקיים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כלאים.</b> מאחר שמתחיל למעט ומניח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקצתן ומיחזי כאילו מטיל אותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בידים וזורען במתכוין ואי כבר נזרעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרקע ובירר קצת ושייר קצת נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמקיים בקרקע כלאים ונפקא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקרא במ\"ק ובתורת כהנים דלוקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שנים</b> <b>שהפקידו.</b> אלישנא דקנסא פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמע מינה לא קנסינן אמותר וה\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי קנסוהו רבנן בכוליה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במותר רובע: <b>מי</b> <b>יימר</b> <b>דלאו</b> <b>כוליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> דכיון דרגלים לדבר דעירב בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בידים דהאיכא יותר מרובע איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר דכוליה עריב: <b>מה</b> <b>הפסיד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרמאי.</b> לא יבא להודות דהא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפסיד מידי ולסיועי' קאתי: <b>מי</b> <b>יימר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דערובי</b> <b>עריב.</b> כלל: <b>שיש</b> <b>בו</b> <b>רבית.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוני לוה מפלוני מנה במאתים עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמן פלוני: <b>התם</b> <b>משעת</b> <b>כתיבה.</b> קעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המלוה אלא תשימון עליו נשך דמהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפקא לן בפ' איזהו נשך: <b>ת\"ש</b> <b>דתני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבין</b> <b>כו'.</b> לקמן בפ' בית כור תנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית כור עפר אני מוכר לך מדה בחבל כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם אמר לו הן חסר הן יתר אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פיחת רובע לסאה או הוסיף רובע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסאה הגיעו דהיינו ל' רבעים לבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כור דהוי ל' סאין יתר מיכן יעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשבון ויחזיר לו כיון דאיכא מותר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מרובע ותני רבין בגמ' לא את המותר של רובע לכל סאה הוא מחזיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לבדו אלא את כל הרבעים כולן כל ל' רבעים של בית כור ומותרותיהם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכל מחזיר דהיכא דבא לשלם משלם את כולו ולעיל נמי היכא דבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לנפות מנפה את כולו ומסייעא לרב הונא ואלישנא קמא דאמרי לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דינא קמסייע דהכא והתם חד טעם הוא דרובע מחיל איניש אבל כי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איכא טפי מרובע הוי דבר חשוב ולא מחיל מידי: <b>הכי</b> <b>השתא.</b> התם גבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בית כור עפר מדה בחבל אני מוכר לך בדין הוא דמחזיר לו את כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הרבעים דמעיקרא לא אקני ליה מוכר מידי בייתור על מדת החבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא משום דאמר ליה בהדיא הן חסר הן יתר אבל מסתמא לא הוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קני יתר על הבית כור ואפי' כל שהוא הלכך כיון דאיכא דבר גדול כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כך יתר מרובע לסאה לא הוה מחילה כלל דקרקע חשוב הוא בפני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עצמו דלהכי אהני מאי דא\"ל בית כור והאי דקאמר ליה הן חסר הן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יתר מיהו להכי אהני דאי לא הוה יתר על המדה כי אם רובע הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מחיל ליה אבל יתר מרובע לא הויא מחילה כלל והדר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והוא הדין לחסרון דרובע נמי הוי מחילה יתר מרובע לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוי מחילה והדר ללוקח אבל גבי רובע טנופת דאף על גב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דלא אמר ליה הן חסר הן יתר הויא מחילה מסתמא דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שכיח טנופת רובע ולעולם אימא לך כי איכא נמי יתר מרובע הויא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רובע מחילה ויחזיר המותר דאם בא לנפות אינו מנפה את כולו ולמאי דפשיט ליה התם דאי א\"ל בית כור סתמא כמאן דאמר ליה הן חסר הן יתר דמי והויא נמי מחילה רובע לסאה ויותר מרובע יחזיר הכל הוה ליה לשנויי הכא הכי השתא התם מעיקרא בית כור א\"ל דמשמע לא פחות ולא יותר מיהו רובע הויא מחילה טפי מרובע לא הויא מחילה כלל והדר הכל דאין דרך להיות בבית כור יותר מבית כור אבל הכא דודאי אית ביה טנופת לעולם אימא לך דלא ינפה אלא את"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אימא סיפא. ולא גרסי' ת\"ש דלמאי שדחה דחומרא בעלמא"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "הוא אין סברא שיקנוס ר' יוסי ולא מסתבר ליה למימר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דפליגי דר' יוסי סבר דרובע לא שכיחא ורבנן סברי דשכיחא דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מסתבר לפלוגינהו בהכי: התם ודאי מנה למר. ה\"מ לשנויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם ודאי איכא חד דלא הוי רמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא מי יימר דליכא רמאי אימור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערובי עריב אלא דמשני שפיר טפי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונסין אותו ואינו גובה לא קרן"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "ולא רבית. נראה לר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"מ קונס לגמרי להפסיד החוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו בהודאה או בעדות אחרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמשמע לישנא דאינו גובה לא את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרן משמע דאינו גובה כלל ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דומיא דרבית וכן משמע נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדמדמה לה בהמניח (ב\"ק דף ל: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי המוציא תבנו וקשו דקנסו גופן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום שבחן שמפסיד גוף הממון ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקשות דבפ' איזהו נשך (ב\"מ דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עב: ושם) מדמה הך דשטר שיש בו רבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשטרי חוב המוקדמין ומוקי ההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשטר חוב כר\"מ והיכי מדמה דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפסיד גוף המלוה והתם אינו מפסיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המלוה אלא דהשטר פסול דהתם לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא נעשית עבירה בגוף המלוה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשטר אבל רבית יש עבירה בהלואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' בלא שטר אע\"ג דקאמר דמשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיבה עבד לה שומא מ\"מ בלא שטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי איכא איסורא בהלואה והקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריב\"ם דאם יפסיד כל חובו יפסיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגמרי א\"כ מצינו לוה חוטא נשכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואור\"י דלא קשה כי המלוה שמרויח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנסו בגוף אטו שבח ומתוך כך יזהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הלוה אין במה לקנוס כדי שיזהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתחלה ע\"מ לפרוע הוא לווה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי השתא התם משעת כתיבה"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "עבד ליה שומא הכא מי יימר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דעריב. קשה לרשב\"א דאמאי לא מייתי ההוא דשטרי חוב המוקדמין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקנסו התם בכוליה מזמן ראשון ומזמן שני אע\"ג דאיכא למימר נמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מי יימר דגבי ממשעבדי דשמא לא יבא לגבות ממשעבדי לעולם וכן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יש להקשות בסוגיא דהמניח את הכד (ב\"ק דף ל: ושם) ואמר ר\"י דכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היכי דהכא משעת כתיבה הוא דעבד ליה שומא התם נמי משעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כתיבה הוא דעבר ליה על מדבר שקר תרחק:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וחכמים אומרים גובה את הקרן. משמע שגובה ע\"פ השטר"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "ואפי' ממשעבדי וקשה לר\"י דלמה השטר כשר כיון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהעדים עוברין על לא תשימון כדתנן באיזהו נשך (ב\"מ דף עה:) ואע\"ג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאינן עדי חמס שאין מרויחין כלום הא קיימא לן כאביי (סנהדרין כז.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דעבריין אוכל נבלות להכעיס פסול והא דלא תני בזה בורר (שם דף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כז:) ה\"נ לא תנא לוה אלא בכלל מלוה הוא כדמפרש התם (דף כה.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בגמ' מלוה ברבית מלוה הבאה (לו) ברבית ואין לומר דמיירי כגון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאין ניכר הרבית בשטר אלא כתב סתם פלוני לוה מפלוני מנה והעדים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היו סבורים שהיה הכל קרן ואח\"כ נודע שהיה בו רבית דהא בפרק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "איזהו נשך (ב\"מ דף עב. ושם) משני ר' יוחנן אההיא דשטרי חוב המוקדמין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פסולין אפי' תימא רבנן גזרה שמא יגבה מזמן ראשון ואם אין ניכר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הרבית בשטר שיש בו רבית נמי נגזור שמא יגבה גם הרבית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בתורת קרן ואין לומר דלכך כשרין שלא עשו שומא כיון שניכר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הרבית מתוך השטר לא יבא לגבות הרבית ע\"י שטר זה והא דתנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באיזהו נשך (שם דף עה:) שהעדים עוברים בלא תעשה היינו כשאין הרבית בשטר ניכר דהא אמר בשמעתין ובהמניח (ב\"ק דף ל: ושם) דמשעת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיבה עבד ליה שומא א\"כ בשטר זה עוברין בלא תעשה וי\"ל דלא תשימון לאינשי במלוה ולוה וערב משמע להו ולא עדים ולהכי לא מיפסלי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאמרי' (ב\"מ דף ה:) לא תחמוד לאינשי בלא דמי משמע להו א\"נ כגון שיש עדים שהיו אנוסין מחמת נפשות וכן י\"ל בשטרי חוב המוקדמין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאית דמוקי לה כר\"מ אבל לרבנן כשרין ואפי' ר\"מ אינו פוסל אלא מטעם קנס ואמאי והלא עדים פסולים הן שחתמו על השטר מוקדם אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "י\"ל שיש עדים שהיו אנוסין מחמת נפשות א\"נ י\"ל דהתם כגון שאומרים טעינו בשנות המלך ואומר ר\"י דהלכה כרבנן דאע\"ג דקיי\"ל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כר\"מ בגזירותיו (עירובין מז.) דוקא בגזירותיו אבל לא בקנסותיו וכן פסקו הלכות גדולות מטעם זה כרבנן דר\"מ (יבמות לז.) במעוברת חבירו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומינקת חבירו: דתני רבין בר ר\"נ לא את המותר כו'. הא דלא אייתי מתני' דהתם דמפרשי לה נמי הכי לא את המותר בלבד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא מחזיר כו' משום דלא מתרצא אלא ע\"י ברייתא דרבין בר ר\"נ וללישנא דדינא מייתי דללישנא דקנסו היתרא אטו איסורא לא מצי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מייתי מהכא דלא שייך הכא קנסא דאם לקח הלוקח יותר ממה שהיה לו ליקח אין לקנסו בכך כי מה היה לו לידע כמה שם ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גרסי' מה שהיה כתוב במקצת ספרים בשינויא הכא מי יימר דערובי עריב דא\"כ הוה משמע דללישנא דקנסא מייתי:"
    }
  ]
}