{
  "text": [
    "< b > ש י פ ה   ש מ ש פ ש ף   ה ח ט י ן   ב י ן   י ד ו   ל כ ל י   כ ד י   ש ת ה א   נ ו ח ה   ל ה ש י ר , < / b >   א ו   ה ב צ ק   כ ד י   ש י ה א   י פ ה ,   ל \" ה .   ב ע י   ר '   י ר מ י ה   ה א   ד ק ת נ י   ש ף   א ח ת   מ א י ,   ח ש י ב   ל ה ו ל כ ה   ו ה ב א ה   י ח ד   א ו   ד י ל מ א   ח ד   ח ש י ב   ל ה ו ,   ל \" ה .   א י ב ע י א   ל ה ו   ב ב צ ק   ו ל א   ב ח ט י ן   א ו   ד י ל מ א   א ף   ב ב צ ק   ת \" ש   ד ת נ י א   ש י פ ה   ו ב ע י ט ה   ב ח ט י ן   ר \" י   א ו מ ר   ב ב צ ק .   ר \" ל   ד ב ב צ ק   ו ל א   ב ח ט י ן   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד מ א י   מ י י ת י   פ ש י ט ו ת א   מ ב ר י י ת א   ט פ י   מ מ ת נ י '   ש ה ר י   ב מ ת נ י '   כ מ ו   כ ן   ק א מ ר   ת \" ק   ש י פ ה   ו ב ע י ט ה   ב ח ט י ן   ו ר '   י ו ס י   א ו מ ר   ב ב צ ק ,   ו מ ס פ ק א   א י   ר \" ל   א ף   ב ב צ ק   א ו   ב ב צ ק   ד ו ק א   ו כ מ ו   כ ן   ב ב ר י י ת א   א י כ א   ל ס פ ו ק י   מ א י   ד ק א מ ר   ר '   י ו ס י   ב ב צ ק   א י   ר \" ל   ב ב צ ק   ד ו ק א   א ו   א ף   ב ב צ ק ,   ו ל י כ א   ל מ י מ ר   ד ג ר ס י '   ב ב צ ק   ו ל א   ב ח ט י ן   ד א \" כ   ל א   ה י ה   צ ר י ך   ל ר ש \" י   ל פ ר ש   ב ב צ ק   ו ל א   ב ח ט י ן   א ם   ה י ה   מ פ ו ר ש   ב ה ד י א   ו ל א   ב ח ט י ן :   < b r > < b > ו י \" ל < / b >   ד ל ה כ י   פ ש ט   ו ל א   ב ח ט י ן   מ י ת ו ר א   ד מ ל ת א   ד ק א מ ר   ש י פ ה   ו ב ע י ט ה   ב ב צ ק   ו ל מ ה   ל ו   ל ה ז כ י ר   ש י פ ה   ה א   ע ל י י ה ו   ק י י מ י '   ו א ם   ה י ה   ר \" ל   א ף   ב ב צ ק   ל א   ה י \" ל   ל ו מ ר   כ י   א ם   ב ב צ ק   ל ב ד   ו ה י י נ ו   מ פ ר ש י '   ד ב ב צ ק   ד ק א מ ר   ר \" ל   ד ה ש י פ ה   ד מ י י ר י   ב ה ו   ה ו ו   ב ב צ ק   ו י ר צ ה   ל ו מ ר   א ו   ב ב צ ק   א ו   ג ם   ב ב צ ק   כ ד מ ס פ ק א   ל ן   ה י ל כ ך   ל א   ה י ה   צ ר י ך   ל ה א ר י ך   ו ל ה ז כ י ר   ו מ ד מ ז כ ר י   ל ה ו   ש \" מ   ד ה \" ק   ה ו ו   ד ו ק א   ב ב צ ק   ו ל א   ב ד ב ר   א ח ר .   ד א י נ ם   ב ח ט י ן :",
    "< b > מ ת נ י '   כ ל   ה מ נ ח ו ת   ב א ו ת   ע ש ר , < / b >   פ י '   ע ש ר   ח ל ו ת   ו מ נ ח ת   ה ס ו ל ת   נ מ י   א ע \" ג   ד נ ק מ צ ת   ק ו ד ם   א פ י ה   א פ \" ה   ע ש ר   ח ל ו ת   ע ב ד י   ל י ה ,   ל \" ה .",
    "< b > ג מ '   ל ח ם   ה פ נ י ם   ב ה ד י א   כ ת י ב   ב ה < / b >   ש ה ם   י \" ב   ח ל ו ת   ח ב י ת י   כ \" ג   א ת י א   ח ו ק ה   ח ו ק ה   מ ל ח ם   ה פ נ י ם ,   פ י '   ב ל ח ם   ה פ נ י ם   כ ת י ב   ק ד ש   ק ד ש י ם   ה ו א   ל ו   מ א ש י   ה '   ח ק   ע ו ל ם   ו ב ח ב י ת י ן   כ ת י ב   ח ק   ע ו ל ם   כ ל י ל   ת ק ט ר ,   ל \" ה .   < b r > < b > ו ק ש י א < / b >   ד א \" כ   ב ש א ר   מ נ ח ו ת   נ מ י   ד ל ה ו ו   י \" ב   ח ל ו ת   ד ל י ג מ ר   ח ק   ח ק   מ ל ח ם   ה פ נ י ם   ד כ מ ו   כ ן   ב פ '   מ נ ח ה   כ ת י '   כ ל   ז כ ר   ב ב נ י   א ה ר ן   י א כ ל נ ה   ח ק   ע ו ל ם   ל ד ו ר ו ת י כ ם   מ א ש י   ה ' .   ו נ ר '   ד ל א   ג מ ר   ח ק   ח ק   כ י   א ם   מ ח ק   ש נ כ ת ב   ע ל   ק ד ו ש ה   ד ל ח ם   כ מ ו   ד ב ל ח ם   ה פ נ י '   כ ת י ב   ק ד ש   ק ד ש י ם   מ א ש י   ה '   ח ק   ע ו ל ם   ד ק א מ ר   ד ה ם   ק ד ש י ם   מ א ש י   ה '   ח ק   ע ו ל ם   ו כ ן   ג ב י   ח ב י ת י ן   ק א מ ר   ד ק ד ש י   ל ה '   ח ק   ע ו ל ם   כ ד ק א מ ר   ח ק   ע ו ל ם   ל ה '   כ ל י ל   ת ק ט ר   א ב ל   ח ק   ע ו ל ם   ב מ נ ח ה   א י נ ו   כ ת ו ב   ע ל   ק ד ו ש ת   ה מ נ ח ה   כ י   א ם   ע ל   א כ י ל ת   א ה ר ן   ו ב נ י ו   כ ד ק א מ ר   א ה ר ן   ו ב נ י ו   י א כ ל נ ה   ח ק   ע ו ל ם   ו א ע \" ג   ד ק א מ ר   מ א ש י   ה '   ל א   ק א מ ר   א ל א   ד ה ם   א ו כ ל י ם   א ו ת ה   מ א ש י   ה '   א ב ל   ל א   ד ה י א   ק ד ו ש ה   ל ה '   ח ק   ע ו ל ם   ה י ל כ ך   ל א   ג מ ר י   ג \" ש   כ י   א ם   ב ד ד מ י   ל ה :",
    "< b > מ ל ח מ י   ת ו ד ה   ה ב א ו ת   ע ש ר   ע ש ר , < / b >   ד ה כ י   פ ש י ט א   ל ן   ב פ '   ה ת ו ד ה   ( ל \" ה ) .   ש כ ן   י ח י ד ,   פ י '   ש א ר   מ נ ח ו ת   ו ת ו ד '   ק ר ב ן   י ח י ד   ה ן   ש נ ת נ ד ב   ו ש נ י ה ן   ב נ ד ב ה   א ב ל   ל ח ם   ה פ נ י ם   ח ו ב ה .   ש מ ן ,   פ י '   ש א ר   מ נ ח ו ת   ו ל ח מ י   ת ו ד ה   ט ע ו נ י ן   ש מ ן   מ ה   ש א י ן   כ ן   ב ל ח ם   ה פ נ י ם .   נ פ ס ל ,   פ י '   ש א ר   מ נ ח ו ת   ו ל ח מ י   ת ו ד ה   נ פ ס ל י ן   ב ל י נ ה   א ב ל   ל ח ם   ה פ נ י ם   ה י ה   ע ל   ה ש ל ח ן   ש מ נ ה   י מ י ם .   ו א י נ ן   ד ו ח ו ת   ש ב ת   ו ט ו מ א ה   ד ק ר ב ן   י ח י ד   ה ם   א ב ל   ל ח ם   ה פ נ י ם   ד ו ח ה   ש ב ת   ו ט ו מ א ה   ד ק ר ב ן   צ ב ו ר   ה ו א ,   ל \" ה .   ש כ ן   ה ק ד ש   פ י '   מ נ ח ו ת   ו ל ח ם   ה פ נ י ם   ק ד ש י   ק ד ש י ם   א ב ל   ל ח מ י   ת ו ד ה   ה ו ו   ק ד ש י ם   ק ל י ם   ו נ א כ ל י ן   ל ב ע ל י ם   כ ת ו ד ה .   ו ל ב ו נ ה   פ י '   מ נ ח ו ת   ו ל ח ם   ה פ נ י ם   ט ע ו נ י ן   ל ב ו נ ה   ו ל ח מ י   ת ו ד ה   א י ן   ט ע ו נ י ן   ל ב ו נ ה .   מ צ ה   פ י '   מ נ ח ו ת   ו ל ח ם   ה פ נ י ם   ב א י ם   מ צ ה   ב ג ל ל   ע צ מ ן   א ב ל   ל ח מ י   ת ו ד ה   י ש   ב ה ם   מ י ן   א ח ד   ש ה ו א   ח מ ץ   ו ב א ו ת   ב ג ל ל   ז ב ח   ( ל \" ה ) .   ו א י   ס ב י ר   ל ן   ד ב ר   ה ל מ ד   ב ג \" ש   ח ו ז ר   ו מ ל מ ד   ב ב נ י ן   א ב .   מ ש ו ם   ד פ ל ו ג ת א   ה י א   ב ז ב ח י ם .   ש כ ן   ה ד י ו ט   ש נ ת נ ד ב   פ י ' .   מ נ ח ו ת   ו ת ו ד ה   ק ר ב ן   ה ד י ו ט   ה ן   ו נ ד ב ה   ה ן   ו א י ן   ב א י ן   ל ח צ א י ן   ו פ ג ו ל   נ ו ה ג   ב ה ם   ש ה ר י   ק ו מ ץ   מ ת י ר ן   ו כ ל   ד ב ר   ש י ש   ל ו   מ ת י ר י ן   י ש   ב ו   מ ש ו ם   פ ג ו ל ,   ו א י נ ן   ד ו ח ו ת   ש ב ת   ו ט ו מ א ה   א ב ל   ח ב י ת י ן   א י נ ן   נ ד ב ה   ו ב א ו ת   ל ח צ א י ן   ו א י ן   ב ה ם   מ ש ו ם   פ ג ו ל   ד א י ן   ל ו   מ ת י ר י ן   ד כ ו ל ה   כ ל י ל   ו ד ו ח ה   ש ב ת   ו ט ו מ א ה   ד כ ת י ב   ב ה   מ נ ח ת   ת מ י ד   ה ר י   ה י א   ל ך   כ מ נ ח ת   ת מ י ד י ן   ( ל \" ה ) .   א ד ר ב ה   ש כ ן   ע ש ר ו ן ,   פ י '   מ נ ח ו ת   ו ח ב י ת י ן   ב א ו ת   מ ע ש ר ו ן   ו כ ל י   מ ק ד ש ו   ו ק ד ש י   ק ד ש י ם   ו ט ע ו נ ו ת   ל ב ו נ ה   ו ב א ו ת   מ צ ה   ו ב ג ל ל   ע צ מ ו   ו ט ע ו נ ו ת   ה ג ש ה   ו א ש ם   ש מ ק ט י ר   ק ו מ ץ   כ ש א ר   מ נ ח ו ת   ו ח ב י ת י ן   כ ל ם   א ש י ם   א ב ל   ל ח מ י   ת ו ד ה   ב א י ן   ע ש ר ה   ק ב י ן   ו א י ן   כ ל י   מ ק ד ש ן   כ י   א ם   ש ח י ט ת   ה ז ב ח   ו א י נ ן   ק ד ש י   ק ד ש י ם   ו א י נ ן   ט ע ו נ ו ת   ל ב ו נ ה   ו י ש   ב ה   ח מ ץ   ו ב א י ן   ב ג ל ל   ה ז ב ח   ו א י ן   ט ע ו נ ו ת   ל ב ו נ ה   ו א י ן   מ ה ם   ל א ש י ם .   ו ה נ י   נ פ י ש ן   ו נ י ל ף   מ י נ י י ה ו ,   ו ר '   מ א י ר   א י   ס ב י ר א   ל י ה ,   פ י '   ב נ י ח ו ת א .   ה ק ד ש   מ ה ק ד ש   ע ד י ף   ל י ה   ו א ע \" ג   ד ה נ ך   ד ל ח מ י   ת ו ד ה   נ י פ ש ן   מ י נ י ה ו   ל א ו   ה ק ד ש   ד ק ד ש י   ק ד ש י '   נ י נ ה ו   ( ל \" ה ) .   ל ח מ י   ת ו ד ה   ב ה ד י א   כ ת י '   ב ה ו   ע ש ר   ד כ ת י ב   ו ה ק ר י ב   מ מ נ ו   א ח ד   מ כ ל   ק ר ב ן   ת ר ו מ ה   ל ה '   ו א מ ר י נ ן   ב פ '   ה ת ו ד ה   נ א מ ר   כ א ן   ת ר ו מ ה   ו נ א מ ר   ב ת ר ו מ '   מ ע ש ר   ת ר ו מ ה   מ ה   ל ה ל ן   א ח ד   מ ן   ה ע ש ר ה   א ף   כ א ן   א '   מ ע ש ר ה .   ש ל מ י ו   ל ר ב ו ת   ש ל מ י   נ ז י ר   פ י '   ד כ ת י '   ב ק ר א   מ ז ב ח   ת ו ד ת   ש ל מ י ו   ו א מ ר י נ ן   ל ר ב ו ת   ש ל מ י   נ ז י ר   ל כ ל   ד י ן   ל ח מ י   ת ו ד ה   ל ע ש ר ת   ק ב י ן   ו ל ח צ י   ל ו ג   ש מ ן   ו ש י ה ו   ב א ו ת   ע ש ר   ע ש ר   ( ל \" ה ) .   א ר ב ע   ח ל ו ת ,   א ח ת   מ מ צ ה   ו א ח ד   מ ח מ ץ   ו א '   מ ר ק י ק י ן   ו א '   מ ר ב ו כ ה   ד א ר ב ע   מ י נ י ן   י ש   ב ה ן .   ו ה א   ב ע י '   א פ ר ו ש י   ת ר ו מ ה ,   כ ד כ ת י ב   ת ר ו מ ה   ל ה '   ש נ ו ט ל   א ח ת   מ כ ל   מ י ן   ו נ א כ ל ת   ל כ ה נ י ם   כ ד כ ת י ב   ל כ ה ן   ה ז ו ר ק   א ת   ד ם   ה ש ל מ י ם   ל ו   י ה י ה   ו ה ת ש ע   נ א כ ל ו ת   ל ב ע ל י ' .   א ח ד   א מ ר   ר ח מ נ א ,   ד כ ת י ב   ו ה ק ר י ב   א ח ד   מ כ ל   ו א ח ד   ש ל ם   מ ש מ ע   ש ל א   י ט ו ל   פ ר ו ס   ( ל \" ה )   ש ר ב ה   ב מ ד ת   ח ל ת ן ,   פ י '   ש ע ש א ן   י \" א   ח ל ו ת   א ו   י \" ב   א ו   ש מ י ע ט   ש ע ש א ן   ט ' ,   [ ע \" ב ]   [ ה ו א   ד א מ ר   כ י   ה א י   ת נ א ]   ( כ ת נ א י   ה א   ד ר ב   ד א מ ר )   ח ו ץ   מ ל ח ם   ו ח ב י ת י   כ ה ן   ג ד ו ל   מ ש מ ע   א ב ל   ל ח מ י   ת ו ד ה   ו נ ז י ר ו ת   י כ ו ל   ל מ ע ט   ( ו ר ב   ט ו ב י   כ ו ת י ה   ס \" ל ) ,   ו י \" א   א ף   ל ח מ י   ת ו ד ה   ו נ ז י ר ו ת   ו ר ב   ט ו ב י   כ ו ת י ה   ד ת \" ק   ס \" ל ,   ל \" ה :",
    "< b > מ ת נ י '   ע ש ר ו ן   מ ש ל ש   ס א י ן , < / b >   פ י '   ש ל ש   ס א י ן   ש ע ו ר י ן   מ ב י א י ן   ו מ נ י פ י ן   א ו ת ן   ב נ פ ה   י \" ג   פ ע מ י ם   ע ד   ש מ ע מ י ד י ן   ס ל ת ן   ע ל   ע ש ר ו ן .   ל ח ם   ה פ נ י ם   כ \" ד   ע ש ר ו נ י ם   מ כ \" ד   ס א י ך   ד ה כ י   כ ת י ב   ש ת י ם   ע ש ר ה   ח ל ו ת   ש נ י   ע ש ר ו נ י ם   י ה י ה   ה ח ל ה   ה א ח ת .   ל א   ה י ה   ל ה ם   ק צ ב ה   ק א י   א ל א   ס ו ל ת   מ נ ו פ ה   כ ל ,   צ ו ר כ ה   ה י ה   מ ב י א ,   פ י '   א פ י '   מ ן   ה ש ו ק   נ ק ח ת   ו ב ל ב ד   ש ת ה א   מ נ ו פ ה   כ ל   צ ו ר כ ה .   ש נ א '   ו ל ק ח ת ,   פ י '   מ ש מ ע   ש ב ש ע ת   ל ק י ח ה   ת ה א   ר א ו י ה   ל א פ ו ת ,   ל \" ה .",
    "< b > ג מ '   מ א י   ט ע מ א . < / b >   פ י '   ב ע י '   ע ש ר ו ן   ד ע ו מ ר   ג '   ס א י ן .   כ י ו ן   מ ח ד ש   פ י '   ו ת ב ו א ה   ח ד ש ה   י ש   ב ה   ס ו ב י ן   י ו ת ר   ו ס ו ל ת   מ ו ע ט ,   ל \" ה .   ש ת י   ה ל ח ם ,   מ ת ב ו א ה   ח ד ש ה   ב א י ן   ד ב ע צ ר ת   א כ ת י   ח ד ש ה   ה ו א .   ל ח ם   ה פ נ י ם ,   פ י '   א פ י '   כ ש ה ת ב ו א '   ח ד ש ה   ה ר י   י כ ו ל   ל ה ב י א ה   מ ה י ש נ ה ,   ל \" ה .   ש ר ב ה   ב מ ד ת   ע ש ר ו נ ו   פ י '   ש מ ד ד   ב ע ש ר ו ן   ג ד ו ל   א ו   ש נ ת ן   ע ש ר ו ן   ו מ ח צ ה   ב מ ק ו ם   ע ש ר ו ן .   פ ס ו ל ו ת   ד ה ו ה   ל י ה   ק ו מ ץ   נ ק מ ץ   מ ן   ה ח צ י   ה י ת ר   ו נ מ צ א   ש א י ן   ל ע ש ר ו ן   ק ו מ ץ   ש ל ם   ו ה ו ה   ל י ה   ק ו מ ץ   ח ס ר   ו ת נ ן   ב פ '   ר א ש ו ן   ד ק ו מ ץ   ה ח ס ר   פ ס ו ל ,   ל \" ה .   א ו   ש מ ע ט   ע ש ר ו נ ו   פ ס ו ל ו ת   ש ה ר י   א י ן   ש ם   ע ש ר ו ן   ד ק ב ע י   ק ר א .   ר ב ה   ב מ ד ת   ס א י ן   ש ל ה ם ,   ש ר ב ה   ב ס א י ן   כ ש ה י ה   ל ה ב י א   ע ש ר ו ן   ו ה ב י א ו   מ ש ת י ם ,   א ו   ש מ י ע ט   ש ה י ה   ל ב א   מ ש ל ש   ס א י ן   ו ה ב י א ו   מ ש ת י ם   כ ש ר ו ת .   ב ד ק ה   ב ג ס ה ,   פ י '   ב ת ח ל ה   מ נ פ ה   ב נ פ ה   ד ק ה   ש מ ו צ י א ה   א ב ק   ד ק   ש א י ן   ל ב ן   כ ל   כ ך   ו א ח ר   כ ך   ב ג ס ה   ש מ ו צ י א ה   ה ס ו ל ת   ו ק ו ל ט ת   ה ס ו ב י ן   ו ח ו ז ר   ו מ נ פ ה   ה ס ל ת   ב ד ק ה   א ח ר ת   ש ה י א   ד ק ה   מ ן   ה ג ס ה   ו ל א   ב ד ק ה   ר א ש ו נ ה   א ל א   ב ד ק ה   א ח ר ת   ש ה י א   ד ק ה   מ ג ס ה   ש ז ו   מ ו צ י א ה   א ב ק   ב י נ ו נ י   ו א ח \" כ   ב ג ס ה   ש מ ו צ י א ה   ס ל ת   ו ק ו ל ט ת   ס ו ב י ן   ו ח ו ז ר   ו מ נ פ ה   ה ס ו ל ת   ב ד ק ה   א ח ר ת   ש ה י א   ד ק ה   מ ן   ה ג ס ה   ו ל א   ב ד ק ה   ר א ש ו נ ה   א ל א   ב ד ק ה   א ח ר ת   ש ה י א   ג ס ה   מ ד ק ה   ר א ש ו נ ה   ש ז ו   מ ו צ י א ה   א ב ק   ב י נ ו נ י   [ מ ה ]   מ ה   ש ל א   ה ו צ י א ה   ד ק ה   ר א ש ו נ ה   ו א ח \" כ   ב ג ס ה   ש מ ו צ י א ה   ס ו ל ת   ו ק ו ל ט ת   ס ו ב י ן   ו ג ס ה   ז ו   ד ק ה   מ ג ס ה   ר א ש ו נ ה   ש ה ר י   ז ו   ק ו ל ט ת   ס ו ב י ן   ש מ ו צ י א ה   ג ס ה   ר א ש ו נ ה   ו א ח \" כ   ב ד ק ה   ו כ ן   ע ד   י \" ג   ד ק ה   ז ו   ד ק ה   מ ג ס ה   ש ל   מ ט ה   ו ג ס ה   ז ו   ד ק ה   מ ג ס ה   ר א ש ו נ ה ,   ל \" ה :",
    "< b > ר '   ש מ ע ו ן   י \" ג   נ פ ו ת   ה ו ו   ב מ ק ד ש < / b >   ק ב ו ע ו ת   ז ו   ע ל   ג ב   ז ו   ע ל י ו נ ה   ק ו ל ט ת   ס ו ב י ן   ו ת ח ת ו נ ה   א ף   ס ו ל ת   ו א י נ ה   מ ו צ י א ה   א ל א   א ב ק   ו מ נ פ ה   ב ע ל י ו נ ה   ו א ח \" כ   ב ש ל   מ ט ה   ה י מ נ ה   ו כ ן   כ ו ל ם   ב ס ד ר   ה ז ה   ה ת ח ת ו נ '   ד ק ה   ו ש ל מ ע ל ה   ל ה   ג ס ה   ה י מ נ ה   ו ה ש ל י ש י ת   ד ק ה   מ ן   ה ש נ י ה   ו ר ב י ע י ת   ד ק ה   ה י מ נ ה   ו כ ן   כ ל ם ,   ל \" ה :",
    "< b > מ ל מ ד   ש נ ק ח א ת   ס ו ל ת , < / b >   פ י '   ש נ ק ח ת   מ ן   ה ש ו ק   כ ש ה ו א   ס ו ל ת .   מ נ י ן   ש א פ י '   ח ט י ן ,   פ י '   ש א פ י '   ח ט י ן   י ק ח נ ה   ו י ע ש נ ה   ה ג ז ב ר   ס ל ת .   ו י כ ו ל   א ף   ש א ר   מ נ ח ו ת   כ ן ,   פ י '   ש א פ י ל ו   ש א ר   מ נ ח ו ת   ( ש ו ה )   ש ה י ח י ד   מ ב י א   י ה י ו   נ ק ח ו ת   ח ט י ם   ו י ע ש ם   ה ו א   ס ל ת .   ת \" ל   א ו ת ה ,   פ י '   ד כ ת י ב   ו א פ י ת   א ו ת ה ,   א ו ת ה   נ ק ח ת   ח ט י ן   ו ל א   ש א ר   מ נ ח ו ת   ד א י ן   ה כ ל   ב ק י א י ן   ל נ פ ו ת ,   ה י ל כ ך   י ק ח   ס ו ל ת   מ נ ו פ ה   כ ל   צ ו ר כ ו   מ ן   ה ש ו ק .   מ פ נ י   מ ה   ה י ק ל   ה כ ת ו ב   ב ל ח ם   ה פ נ י ם ,   ה ת ו ר ה   ח ס ה ,   ו ל ח ם   ה פ נ י ם   ש ה י ה   ב כ ל   ש ב ת   ו י ש   ב ה ם   כ \" ד   ע ש ר ו נ ו ת   ה י ל כ ך   ח ס ר ו ן   ג ד ו ל   ל פ י   ש ה ס ל ת   ה נ ק ח   מ ן   ה ש ו ק   י ק ר   מ א ד   מ פ נ י   ש ה ח נ ו נ י   מ ש ת כ ר   ב ה   ל פ י '   נ ק ח   ב ח ט י ן   א ב ל   מ נ ח ת   נ ז י ר   ד ל א   ש כ י ח א   ו ה ר י   ע ש ר ו ן   ה ו א   ל א   ח י י ש י '   ל ז ה ,   ל \" ה :",
    "< b > ח מ ש   ס א י ן   י ר ו ש ל מ י ו ת , < / b >   ו ה ס א י ן   ה ל ל ו   ה י ו   ס ל ת   ש ל י ש   ח ל ו ת   ש ש   ס א י ן   מ ד ו ד ו ת ,   פ י '   ש ה י ו   ב י מ י   מ ש ה   ה ו ס י פ ו   ע ל   ה מ ד ו ת   ד ה ו ס י פ ו   ש ת ו ת   ע ל   ה מ ד ו ת   ו ה נ ך   ש ש   ס א י ן   ש ת י   א י פ ו ת   ו ע ש ר י ם   ע ש ר ו ן   ה ם   ד ה א   ב כ ל   א י פ ה   ע ש ר ה   ע ש ר ו נ ו ת .   ע ש ר ה   ל ח מ ץ ,   פ י '   ע ש ר ה   ע ש ר ו נ י ם   ל ח מ ץ   ב ת ו ד ה .   ו ר ב ו כ ה ,   פ י '   ח ל ו ט   ב ר ו ת ח י ן   ק ר י   ר ב ו כ ה   נ מ צ א   ש ל ש ה   ע ש ר ו נ י ם   ו ש ל י ש   ל כ ל   מ י ן   ו מ י ן   ו ש ל ש   ח נ ו ת   ל ע ש ר ו ן   ד ה ו ו   ל ה ו   ע ש ר   ח ל ו ת   ל ש ל ש ה   ע ש ר ו ן   ו ש ל י ש .   ו ב מ ד '   י ר ו ש ל מ י ו ת ,   פ י '   ש ל א   ה י ו   ב ה   ע ש ר ו נ ו ת   א ל א   ק ב י ן   ה י ו   כ ך   ח מ ש   ס א י ן   ש ל ש י ם   ק ב י ן   ש ה ם   ש ש ת   ק ב י ן   ל ס א ה ,   ל \" ה .   מ כ ל ן   ה י ה   נ ו ט ל ,   פ י '   מ כ ל   מ י ן   ש ב ת ו ד ה   ה י ה   נ ו ט ל   א ח ד   מ ע ש ר ה   ת ר ו מ ה .   ש י ה י ו   כ ל   ה ק ר ב נ ו ת   ש ו י ן ,   פ י '   כ ל   ה מ י נ י ן   י ה י ו   ש ו י ן   ע ש ר   ח ל ו ת .   ש ל א   י ט ו ל   ת ר ו מ ה   מ ק ר ב ן   ע ל   ח ב י ר ו ,   פ י '   ש א ם   ה י ו   מ נ י ן   ז ה   ה '   ו מ נ י ן   ז ה   ה '   ו מ ז ה   ה '   ד ל ה ו ו   ט \" ו   נ מ צ א   מ פ ר י ש   מ ז ה   ע ל   ז ה ,   ל \" ה :"
  ]
}