{
  "text": [
    "< b > ו ר ב   א ס י   א מ ר   מ ס י ר ת ה   ל כ ל   א ף   ל ת ר ו מ ה .   ד א י ת   ל י ה   ד ע ו ל א . < / b >   ו נ כ ו ן   ה ו א .   ו א ף   ע ל   פ י   ד מ ש נ ה   א ח ר ו נ ה   ה י א   מ ד ק ת נ י   ל ע ו ל ם ,   ו ל ק מ ן   ב פ ר ק   א ף   ע ל   פ י   ( כ ת ו ב ו ת   נ ז ,   ב )   ל כ א ו ר ה   א פ י ל ו   ע ו ל ה   כ מ ש נ ה   א ח ר ו נ ה   מ ש מ ע   ד א י ת   ל י ה   ט ע מ א   ד ס מ פ ו ן .   ל י ת א ,   א ל א   ל ע ו ל ם   ע ו ל א   ל י ת   ל י ה   א ל א   מ ש ו ם   מ ז י ג ת   ה כ ו ס ,   ו ב מ ק ו מ ה   א א ר י ך   ב ס י ע ת א   ד ש מ י א ,   ו ל א   כ ד ב ר י   ה מ ק ש י ם   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל .",
    "< b > א מ ר   ר ב י נ א ,   ל ו מ ר   כ ת ו ב ת ה   מ א ח ר   מ נ ה . < / b >   פ י ר ו ש :   ד א ף   ע ל   ג ב   ד ע ד י י ן   ב ת ו ל ה   ה י א   ש ה ר י   ל א   נ כ נ ס ה   ל ח ו פ ה ,   מ כ ל   מ ק ו ם   מ ש ע ת   מ ס י ר ת ה   ב ט ל   ח י נ ה . < b r > < b > < / b > ה כ י   ג ר ס י נ ן :   ה ל ך   ה א ב   ע ם   ש ל ו ח י   ה ב ע ל   א ו   ש ה י ת ה   ל ה   ח צ ר   ב ד ר ך   ו נ כ נ ס ה   ע מ ו   ל ל ו ן .   ו א ו ק י מ נ א   ד ס ת מ א   ד נ כ נ ס ה   ע מ ו   ל ל ו ן   ה י א ,   ד ג נ א י   ה ו א   ל ו   ל י ש א נ ה   ב ח צ ר ה ,   ו כ ל   ש כ ן   ב ח צ ר   ש ל   א ח ר י ם   א ל א   ב ח צ ר ו .   ו ה א י   א ו   ד ק ת נ י ,   ה כ י   ק א מ ר   ה ל ך   ה א ב   ע ם   ש ל ו ח י   ב ע ל   א ף   ע ל   פ י   ש נ כ נ ס ה   ע מ ו   ב ח צ ר ה ,   ו ל ו מ ר ,   ד ל א   ב ע י נ ן   ש ל א   ת ז ו ז   י ד ה   מ ת ו ך   י ד ו ,   א ל א   א פ י ל ו   נ כ נ ס ה   ע מ ו   ל ל ו ן ,   א ם   ה י ת ה   ח צ ר   ש ל ה ,   כ מ י   ש ל א   נ כ נ ס ה   ע מ ו   כ ל ל   ל ש ם   נ ש ו א י ן   א ל א   ל ל ו ן   ב ל ב ד ,   א ף   ע ל   פ י   ש כ ת ו ב ת ה   ב ב י ת   ב ע ל ה   א ב י ה   י ו ר ש ה .",
    "< b > מ ס ר   ה א ב   ל ש ל ו ח י   ב ע ל   ו כ ו '   א ו   ש ה י ת ה   ל ו   ח צ ר   ב ד ר ך . < / b >   כ ל ו מ ר ,   א ף   ע ל   פ י   ש ע ד י י ן   ה א ב   א ו   ש ל ו ח י ו   ה ו ל כ י ן   ע מ ה ,   כ י ו ן   ש נ כ נ ס ה   ע מ ו   ל ח צ ר ו ,   ס ת מ א   כ נ י ס ה   ל ש ם   נ ש ו א י ן   ה י א ,   ו א ף   ע ל   פ י   ש כ ת ו ב ת ה   ב ב י ת   א ב י ה ,   ב ע ל ה   י ו ר ש ה .",
    "< b > ב מ ה   ד ב ר י ם   א מ ו ר י ם   ל י ר ו ש ת ה ,   א ב ל   ל ת ר ו מ ה   א י ן   א ש ה   א ו כ ל ת   ב ת ר ו מ ה   ע ד   ש ת כ נ ס   ל ח ו פ ה .   ת י ו ב ת א   ד כ ו ל ה ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ח ו ץ   מ ד ש מ ו א ל ,   ד ש מ ו א ל   נ מ י   ל י ר ו ש ת ה   ד ו ק א   ק א מ ר ,   ו כ י ו צ א   ב י ש   נ ו ח ל י ן   ( ב \" ב   ק כ ט ,   ב ) ,   ה מ ח ל ק   נ כ ס י ן   ע ל   פ י ו   ו כ ו ' ,   ת י ו ב ת א   ד כ ל ה ו   ת י ו ב ת א ,   ל י מ א   ת ה ו י   ת י ו ב ת א   ד ר י ש   ל ק י ש   נ מ י ,   ו א ס י ק נ א   ד ל א ,   ו א ף   ע ל   ג ב   ד א י י ר י   ב ה   ר י ש   ל ק י ש ,   ו ה ר ב ה   כ י ו צ א   ב א ל ו .   ו ד ר ב   נ מ י   ד א מ ר   מ ס י ר ת ה   ל כ ל   ח ו ץ   מ ת ר ו מ ה   ה ו י א   ת י ו ב ת א ,   ד ה א   ב ב ר י י ת א   פ ו ר ט   י ו ר ש ה   ד ו ק א ,   ו א ף   ע ל   פ י   ד מ פ י ק   ת ר ו מ ה ,   ל א ו   ל מ י מ ר א   ד ל א   מ פ י ק   א ל א   ת ר ו מ ה   ב ל ח ו ד ,   א ל א   ל ר ב ו ת א   נ ק ט   ל ה ,   ד ל א   ת י מ ה   ל ת ר ו מ ה   ה ו י א   מ ס י ר ה   ד ל א   ג ר ע א   מ ה ג י ע   ז מ ן   ק א   מ ש מ ע   ל ן .   ו א י כ א   ל מ י מ ר   ד ר י ש   ל ק י ש   נ מ י   ל א   ה ו י א   ת י ו ב ת א ,   ד ב ר י י ת א   ל א   מ י י ר י   א ל א   ב ד ב ר י ם   ש ל   ב ע ל ,   א ב ל   ב מ י ל י   ד ע ל מ א   ל א   מ י י ר י ,   ו ש מ ו א ל   נ מ י   א פ ש ר   ד ס ב י ר א   ל י ה   כ ר י ש   ל ק י ש ,   א ב ל   ר י ש   ל ק י ש   ל י ת   ל י ה   ד ש מ ו א ל ,   ד ל ד י ד י ה   ל א   מ ה נ י א   מ ס י ר ת ה   כ ל ל ,   א ל א   ל ה א   ב ל ח ו ד ,   א ב ל   ל א   ב ד ב ר י ם   ש ב י נ ה   ל ב י ן   ה ב ע ל   כ ל ל .   ו כ ן   פ י ר ש   ר \" ח   ז \" ל ,   א ב ל   ה ו א   ז \" ל   פ י ר ש :   ד א פ י ל ו   ד ש מ ו א ל   ה ו י א   ת י ו ב ת א ,   ד א י ה ו   ז \" ל   ג ר י ס   ב ב ר י י ת א   ה ל ך   ה א ב   ע ם   ש ל ו ח י   ה ב ע ל   ו ה י ת ה   ל ה   ח צ ר   ו כ ו ' ,   ב ס י פ א   נ מ י   ג ר י ס   מ ס ר   ה א ב   ל ש ל ו ח י   ה ב ע ל   ו ה י ת ה   ל ו   ח צ ר   ב ד ר ך   ו נ כ נ ס ה   ע מ ו ,   ל ו מ ר   ד מ ס י ר ת ה   ב ל ח ו ד   ל א   מ ה נ י א   כ ל ו ם   ב ל א   כ נ י ס ה   ל ח צ ר ו .   ו ה ל כ ך   ה ו י א   ת י ו ב ת א   א פ י ל ו   ל ש מ ו א ל ,   ד א ל ו   ל ש מ ו א ל   ב מ ס י ר ת ה   ל ב ד   י ר י ת   ל ה   ו ב ר י י ת א   ק ת נ י   מ ס י ר ת ה   ו כ נ י ס ה   ל ח צ ר ו .   ו ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   נ ר \" ו   ד מ א י   ק ו ש י א   ל ש מ ו א ל ,   א י ה ו   ב מ ס י ר ה   ד מ ת נ י ת י ן   א י י ר י ,   א י   מ ס י ר ה   ד ה ת ם   מ ס י ר ה   ו כ נ י ס ה   ל ר ש ו ת   ה ב ע ל   א י ה ו   נ מ י   ב ה כ י   ק א מ ר .   ו ב ה ל כ ו ת   ר ב נ ו   א ל פ ס י   ז \" ל   כ ג ר ס ת   ה ס פ ר י ם .",
    "< b > ה א   ג ו פ א   ק ש י א ,   א מ ר ת   נ כ נ ס ה   ע מ ו   ל ל ו ן   ט ע מ א   ד ל ל ו ן   ה א   ס ת מ א   ל ש ם   נ ש ו א י ן   ו כ ו '   א י מ א   ס י פ א   נ כ נ ס ה   ע מ ו   ל ש ם   נ ש ו א י ן   ה א   ס ת מ א   ל ל ו ן . < / b >   ו א ס י ק נ א :   א מ ר   ר ב   א ש י   ס ת מ י   ס ת מ י   ק ת נ י ,   ס ת ם   ח צ ר   ד י ד ה   ל ל ו ן   ד ג נ א י   ה ו א   ל י ש א נ ה   ב ח צ ר   ש ל   א ח ר י ם   ש א י ן   ל ו   ח ל ק   ב ה ,   ס ת ם   ח צ ר   ד י ד י ה .   כ ל ו מ ר ,   ש ה ו א   כ ו ל ו   ש ל ו   א ו   ש י ש   ל ו   ש ו ת פ ו ת   ב ו ,   ד כ ל ה ו   ח צ ר   ש ל ו   מ ק ר י ,   ס ת מ י   כ מ י   ש נ כ נ ס ה   ע מ ו   ב פ י ר ו ש   ל ש ם   נ י ש ו א י ן .   ו א ם   ת א מ ר ,   ו ל ד ב ר י   ה מ ק ש ה   ש ה י ה   ס ב ו ר   ד נ כ נ ס ה   ע מ ו   ב פ י ר ו ש   ל ש ם   נ י ש ו א י ן ,   ה י כ י   ק ת נ י   ל י ר ו ש ת ה   א ב ל   ל א   ל ת ר ו מ ה ,   ד ה א   א י ן   א ח ר   ח ו פ ה   כ ל ו ם .   י ש   ל ו מ ר ,   ד ק ס ב ר   ד ח ו פ ה   ש ב ד ר ך   א י נ ה   מ ו צ י א ה   מ י ד י   ס י מ פ ו ן ,   ד ב ד ר ך   א י נ ו   י כ ו ל   ל ב ד ק ה   ה י ט ב .   ו א ף   ע ל   ג ב   ד א ס י ק נ א   ד מ ס י ר ת ה   ל א   מ ה נ י א   ל ה כ נ י ס ה   ל ר ש ו ת   ה ב ע ל   א ל א   ל י ר ו ש ת ה ,   מ י ה ו   ל ה ו צ י א ה   מ ר ש ו ת   א ב   מ ה נ י א   א ף   ל ה פ ר ת   נ ד ר י ם ,   כ ד ת נ א   ד ב י   ר '   י ש מ ע א ל   ב ס מ ו ך   ( מ ט ,   א ) .   ו ד י י ק   ל ה   מ ו נ ד ר   א ל מ נ ה   ו ג ר ו ש ה   ( ב מ ד ב ר   ל ,   י ) ,   ו א ף   ע ל   ג ב   ד ק ת נ י   ב מ ת נ י ת י ן   ( מ ו ,   ב )   ה א ב   ז כ א י   ב ב ת ו   ב ק ד ו ש י ה   ו ב מ ע ש ה   י ד י ה   ו ב ה פ ר ת   נ ד ר י ה ,   ו ק ת נ י   ב ת ר   ה כ י   ל ע ו ל ם   ה י א   ב ר ש ו ת   ה א ב   ע ד   ש ת כ נ ס   ל ר ש ו ת   ה ב ע ל   ל נ ש ו א י ן ,   ל א ו   ל מ י מ ר א   ש ת ה א   ב ר ש ו ת   ה א ב   ל כ ל   ד ב ר   ע ד   ש ת כ נ ס   ל ר ש ו ת   ה ב ע ל   ל נ ש ו א י ן   מ מ ש ,   ד ה א   ק ת נ י   ב ס י פ א   מ ס ר ו   ש ל ו ח י   ה א ב   ל ש ל ו ח י   ה ב ע ל   ה ר י   ה י א   ב ר ש ו ת   ה ב ע ל ,   א ל א   מ ת נ י ת י ן   כ ל ל י   ו פ ר ט י   ק ת נ י ,   ו ה כ י   פ י ר ו ש ו ,   ל ע ו ל ם   ה י א   ב ר ש ו ת   ה א ב ,   כ ל ו מ ר   ל ע ו ל ם   ל א   י צ א ת   מ ר ש ו ת   ה א ב   ל ג מ ר י   ע ד   ש ת כ נ ס   ל ר ש ו ת   ה ב ע ל   ל נ ש ו א י ן ,   ד א ף   ע ל   פ י   ש מ ס ר ה   ה א ב   ל ב ע ל   ע ד י י ן   ר ש ו ת   ה א ב   ע ל י ה   ל מ ע ש ה   י ד י ה   ו ל ק ב ל   א ת   ג י ט ה   ע ד   ש ת כ נ ס   ל ח ו פ ה   ו פ ע מ י ם   ש ה י א   ב ר ש ו ת   ה א ב   ל ג מ ר י ,   ו פ ע מ י ם   ש א י נ ה   ב ר ש ו ת ו   ל ג מ ר י   א ל א   ל מ ק צ ת   ד ב ר י ם ,   כ י צ ד ,   ה ל ך   ה א ב   ע ם   ש ל ו ח י   ה ב ע ל   ו כ ו '   ה ר י   ה י א   ב ר ש ו ת   ה א ב   ל ג מ ר י ,   כ א ל ו   ה י א   ב ב י ת ו   ו א פ י ל ו   ל י ר ו ש ת ה   ו א ף   ע ל   פ י   ש כ ת ו ב ת ה   ב ב י ת   ב ע ל ה   א ב י ה   י ו ר ש ה ,   ו א ם   מ ס ר   ה א ב   ל ש ל ו ח י   ה ב ע ל   ה ר י   ה י א   ב ר ש ו ת   ה ב ע ל   ל י ר ו ש ת ה ,   ו ע ד י י ן   ה י א   ב ר ש ו ת   ה א ב   ל מ ע ש ה   י ד י ה   ו ל ע כ ב ה   מ ל א כ ו ל   ב ת ר ו מ ה ,   ע ד   כ א ן   ל ש ו נ ו ."
  ]
}