{
  "text": [
    "<b>ורב אסי אמר מסירתה לכל אף לתרומה. דאית ליה דעולא.</b> ונכון הוא. ואף על פי דמשנה אחרונה היא מדקתני לעולם, ולקמן בפרק אף על פי (כתובות נז, ב) לכאורה אפילו עולה כמשנה אחרונה משמע דאית ליה טעמא דסמפון. ליתא, אלא לעולם עולא לית ליה אלא משום מזיגת הכוס, ובמקומה אאריך בסיעתא דשמיא, ולא כדברי המקשים לפירושו של רש\"י ז\"ל.",
    "<b>אמר רבינא, לומר כתובתה מאחר מנה.</b> פירוש: דאף על גב דעדיין בתולה היא שהרי לא נכנסה לחופה, מכל מקום משעת מסירתה בטל חינה.<br><b></b>הכי גרסינן: הלך האב עם שלוחי הבעל או שהיתה לה חצר בדרך ונכנסה עמו ללון. ואוקימנא דסתמא דנכנסה עמו ללון היא, דגנאי הוא לו לישאנה בחצרה, וכל שכן בחצר של אחרים אלא בחצרו. והאי או דקתני, הכי קאמר הלך האב עם שלוחי בעל אף על פי שנכנסה עמו בחצרה, ולומר, דלא בעינן שלא תזוז ידה מתוך ידו, אלא אפילו נכנסה עמו ללון, אם היתה חצר שלה, כמי שלא נכנסה עמו כלל לשם נשואין אלא ללון בלבד, אף על פי שכתובתה בבית בעלה אביה יורשה.",
    "<b>מסר האב לשלוחי בעל וכו' או שהיתה לו חצר בדרך.</b> כלומר, אף על פי שעדיין האב או שלוחיו הולכין עמה, כיון שנכנסה עמו לחצרו, סתמא כניסה לשם נשואין היא, ואף על פי שכתובתה בבית אביה, בעלה יורשה.",
    "<b>במה דברים אמורים לירושתה, אבל לתרומה אין אשה אוכלת בתרומה עד שתכנס לחופה. תיובתא דכולהו.</b> פירש רש\"י ז\"ל: חוץ מדשמואל, דשמואל נמי לירושתה דוקא קאמר, וכיוצא ביש נוחלין (ב\"ב קכט, ב), המחלק נכסין על פיו וכו', תיובתא דכלהו תיובתא, לימא תהוי תיובתא דריש לקיש נמי, ואסיקנא דלא, ואף על גב דאיירי בה ריש לקיש, והרבה כיוצא באלו. ודרב נמי דאמר מסירתה לכל חוץ מתרומה הויא תיובתא, דהא בברייתא פורט יורשה דוקא, ואף על פי דמפיק תרומה, לאו למימרא דלא מפיק אלא תרומה בלחוד, אלא לרבותא נקט לה, דלא תימה לתרומה הויא מסירה דלא גרעא מהגיע זמן קא משמע לן. ואיכא למימר דריש לקיש נמי לא הויא תיובתא, דברייתא לא מיירי אלא בדברים של בעל, אבל במילי דעלמא לא מיירי, ושמואל נמי אפשר דסבירא ליה כריש לקיש, אבל ריש לקיש לית ליה דשמואל, דלדידיה לא מהניא מסירתה כלל, אלא להא בלחוד, אבל לא בדברים שבינה לבין הבעל כלל. וכן פירש ר\"ח ז\"ל, אבל הוא ז\"ל פירש: דאפילו דשמואל הויא תיובתא, דאיהו ז\"ל גריס בברייתא הלך האב עם שלוחי הבעל והיתה לה חצר וכו', בסיפא נמי גריס מסר האב לשלוחי הבעל והיתה לו חצר בדרך ונכנסה עמו, לומר דמסירתה בלחוד לא מהניא כלום בלא כניסה לחצרו. והלכך הויא תיובתא אפילו לשמואל, דאלו לשמואל במסירתה לבד ירית לה וברייתא קתני מסירתה וכניסה לחצרו. והקשה עליו הרמב\"ן נר\"ו דמאי קושיא לשמואל, איהו במסירה דמתניתין איירי, אי מסירה דהתם מסירה וכניסה לרשות הבעל איהו נמי בהכי קאמר. ובהלכות רבנו אלפסי ז\"ל כגרסת הספרים.",
    "<b>הא גופא קשיא, אמרת נכנסה עמו ללון טעמא דללון הא סתמא לשם נשואין וכו' אימא סיפא נכנסה עמו לשם נשואין הא סתמא ללון.</b> ואסיקנא: אמר רב אשי סתמי סתמי קתני, סתם חצר דידה ללון דגנאי הוא לישאנה בחצר של אחרים שאין לו חלק בה, סתם חצר דידיה. כלומר, שהוא כולו שלו או שיש לו שותפות בו, דכלהו חצר שלו מקרי, סתמי כמי שנכנסה עמו בפירוש לשם נישואין. ואם תאמר, ולדברי המקשה שהיה סבור דנכנסה עמו בפירוש לשם נישואין, היכי קתני לירושתה אבל לא לתרומה, דהא אין אחר חופה כלום. יש לומר, דקסבר דחופה שבדרך אינה מוציאה מידי סימפון, דבדרך אינו יכול לבדקה היטב. ואף על גב דאסיקנא דמסירתה לא מהניא להכניסה לרשות הבעל אלא לירושתה, מיהו להוציאה מרשות אב מהניא אף להפרת נדרים, כדתנא דבי ר' ישמעאל בסמוך (מט, א). ודייק לה מונדר אלמנה וגרושה (במדבר ל, י), ואף על גב דקתני במתניתין (מו, ב) האב זכאי בבתו בקדושיה ובמעשה ידיה ובהפרת נדריה, וקתני בתר הכי לעולם היא ברשות האב עד שתכנס לרשות הבעל לנשואין, לאו למימרא שתהא ברשות האב לכל דבר עד שתכנס לרשות הבעל לנשואין ממש, דהא קתני בסיפא מסרו שלוחי האב לשלוחי הבעל הרי היא ברשות הבעל, אלא מתניתין כללי ופרטי קתני, והכי פירושו, לעולם היא ברשות האב, כלומר לעולם לא יצאת מרשות האב לגמרי עד שתכנס לרשות הבעל לנשואין, דאף על פי שמסרה האב לבעל עדיין רשות האב עליה למעשה ידיה ולקבל את גיטה עד שתכנס לחופה ופעמים שהיא ברשות האב לגמרי, ופעמים שאינה ברשותו לגמרי אלא למקצת דברים, כיצד, הלך האב עם שלוחי הבעל וכו' הרי היא ברשות האב לגמרי, כאלו היא בביתו ואפילו לירושתה ואף על פי שכתובתה בבית בעלה אביה יורשה, ואם מסר האב לשלוחי הבעל הרי היא ברשות הבעל לירושתה, ועדיין היא ברשות האב למעשה ידיה ולעכבה מלאכול בתרומה, עד כאן לשונו."
  ]
}