{
  "text": [
    "[ מ ת נ י ' : ] < b >   ס ת ם   נ ד ר י ם   ל ה ח מ י ר   ו פ י ר ו ש ם   ל ה ק ל . < / b >   י ש   מ פ ר ש י ם   א ף   ע ל   ג ב   ד ס ת ם   נ ד ר י ם   ל ה ח מ י ר   פ י ר ו ש ם   ל ה ק ל ,   ש א ם   א מ ר   כ ב ש ר   מ ל י ח ,   ו א ח ר   כ ך   נ ש א ל   א י ז ה   ב ש ר   מ ל י ח ,   ו א מ ר   כ ב ש ר   מ ל י ח   ש ל   ע ב ו ד ה   ז ר ה ,   מ א מ י נ י ן   א ו ת ו   ו מ ו ת ר .   ו ה ק ש ו   ע ל   פ י ר ו ש   ז ה   ב ת ו ס פ ו ת   ש א ם   כ ן   ה י ה   ל ו   ל ו מ ר   כ מ ו   ב ס מ ו ך ,   נ ד ר   ב ח ר ם   ו א מ ר   ל א   נ ד ר ת י   א ל א   ב ח ר מ ו   ש ל   י ם ,   ו כ א ן   ה י ה   ל ו   ל ו מ ר   נ ד ר   ב ב ש ר   מ ל י ח ,   ו א מ ר   ל א   נ ד ר ת י   א ל א   ב ב ש ר   מ ל י ח   ש ל   ע ב ו ד ה   ז ר ה .   ו פ י ר ש ו   ה ם   ז \" ל   ס ת ם   נ ד ר י ם   ל ה ח מ י ר ,   א ף   ע ל   פ י   ש י ש   ל פ ר ש ם   ל ה ק ל .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ש א ם   כ ן   ל מ ה   ל י   ל מ ת נ י   כ ל ל   ו פ י ר ו ש ם   ל ה ק ל ,   כ י ו ן   ד ק ת נ י   ס ת מ ן   ל ה ח מ י ר   ב י ד ו ע   ש י ש   ל פ ר ש ם   ל ה ק ל ,   ש א ם   ל א   כ ן   ל א   ה י ה   ז ה   ח ו מ ר   א ל א   ה כ ר ח .   ו כ ל ש ו ן   ה ר א ש ו ן   נ \" ל ,   ו מ ה   ש ח ז ר   ב ס מ ו ך   נ ד ר   ב ח ר ם   ו א מ ר   ל א   נ ד ר ת י   א ל א   ב ח ר מ ו   ש ל   י ם ,   ו כ ו ל ה ו   א י נ ך   ד ק ת נ י   ב ס מ ו ך   ל א   ח ז ר   ו ש נ א ם   א ל א   ב ש ב י ל   ד ב ר   ש ח ו ד ש   ב ה ם ,   ד א י   ל א   ת נ א   ה כ י   ה י י ת י   א ו מ ר   ד ו ק א   ב נ ו ד ר   ב ב ש ר   מ ל י ח   ו א מ ר   ל א   נ ת כ ו ו נ ת י   א ל א   ב ש ר   ש ל   ע ב ו ד ה   ז ר ה ,   ל פ י   ש ד ר כ ן   ש ל   ב נ י   א ד ם   ל ק ר ו ת   ז ה   ו ז ה   ב ש ר   מ ל י ח ,   ו א י   נ מ י   ב ת ר ו מ ה   ו ב מ ע ש ר .   א ב ל   ב נ ו ד ר   ב ק ר ב ן   ו א מ ר   ל א   נ ת כ ו ו נ ת י   א ל א   ל ק ר ב נ ו ת   מ ל כ י ם ,   ו ע צ מ י   ק ר ב ן   ו א מ ר   ל א   נ ת כ ו ו נ ת י   א ל א   ל ע צ ם   א ח ד   ש ה נ ח ת י   ב ת ו ך   ב י ת י   ל ה י ו ת   נ ו ד ר   ב ו ,   ש א ל ו   ו כ י ו צ א   ב א ל ו   א י ן   ד ר כ ן   ש ל   ב ר י ו ת   ל ה י ו ת   מ ד ב ר י ם   ב ל ש ו ן   ז ה .   א ף   ע ל   פ י   ש ה ל ש ו ן   כ ו ל ל   ש נ י   ה ע נ י י נ י ם   ה י י ת י   ס ב ו ר   ש א י נ ו   נ א מ ן ,   ל פ ו ם   כ ך   צ ר י ך   ל ח ז ו ר   ו ל ש נ ו ת   א ל ו   ש א ף   ב כ ע נ י ן   ז ה   נ א מ ן ,   א ם   ת ל מ י ד   ח כ ם   ה ו א   א י ן   צ ר י ך   ש א ל ה ,   ל פ י   ש א י נ ו   ח ש ו ד   ל ש ק ר ,   ו י ו ד ע   ב ח ו מ ר ו   ש ל   נ ד ר   ו ל א   י ק ל   ר א ש ו   ב נ ד ר י ם ,   ו א ם   ע ם   ה א ר ץ   ה ו א   נ ש א ל י ן   ל ו   ו מ ח מ י ר י ן   ע ל י ו .   ו ת ד ע   ל ך   ש א ם   א י   א ת ה   א ו מ ר   כ ן   א ל א   ב פ י ר ו ש   ה ת ו ס פ ו ת ,   א מ א י   ש ב ק י נ ה ו   ל ב ש ר   מ ל י ח   ו מ ע ש ר   ו ת ר ו מ ה   ד נ ק ט   ל ע י ל ,   ו נ ק ט   ה ש ת א   ק ר ב ן   ו ע צ מ י   ו א ש י ,   ל י ת נ י   נ ד ר   ב ב ש ר   מ ל י ח   ו א מ ר   ל א   נ ת כ ו ו נ ת י   א ל א   ב ש ל   ע ב ו ד ה   ז ר ה ,   א ל א   ו ד א י   כ ד א מ ר ן .   ו מ ס ת ב ר א   ל י   נ מ י   ד ב א ו ת ן   ד ו ק א   ה ו א   ש ע ם   ה א ר ץ   צ ר י ך   ש א ל ה   ו מ ח מ י ר י ן   ע ל י ו ,   א ב ל   ב נ ו ד ר   ב ת ר ו מ ה   ו א מ ר   ל א   נ ת כ ו ו נ ת י   א ל א   ל ת ר ו מ ת   ה ג ו ר ן ,   א פ י ל ו   ב ע ם   ה א ר ץ   מ ו ת ר   ו א י ן   צ ר י ך   ש א ל ה .   ל פ י   ש א י ן   כ א ן   ח ש ש   ה ע ר מ ה ,   ש כ ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ק ר ו ת   ת ר ו מ ת   ה ג ו ר ן ,   א ב ל   ה ת ם   ש כ ב ר   ג ל ה   ל נ ו   ש נ ת כ ו ו ן   ל ה ע ר י ם   ו ל ה ו צ י א   ד ב ר ו   ב ל ש ו ן   ש י ט ע ו   ב ו   ה ש ו מ ע י ם ,   ה ו א   ה כ נ י ס נ ו   ב ח ש ש   ז ה ,   ל פ י כ ך   ב ע ם   ה א ר ץ   צ ר י ך   ש א ל ה .   ו ב ה א   מ י ת ר צ א   ל י   ק ו ש י א   א ח ר י ת י   מ א י   ש נ א   כ י   א מ ר   ל א   נ ת כ ו ו נ ת י   א ל א   ל ק ר ב נ ו ת   מ ל כ י ם ,   ש ה ל ש ו ן   מ י ה א   כ ו ל ל   א ו ת ו ,   ו ה ל א   א פ י ל ו   א מ ר   ב ה פ ך   מ ה   ש ה ו צ י א   ב ש פ ת י ו   נ א מ ן .   ד ה א   נ ת כ ו ו ן   ל ה ו צ י א   פ ת   ח ט י ם   ו ה ו צ י א   פ ת   ש ע ו ר י ם ,   פ ת   ש ע ו ר י ם   ו ה ו צ י א   פ ת   ח ט י ם   פ ט ו ר ,   ד פ י ו   ו ל ב ו   ש ו י ן   ב ע י נ ן   ו נ ת כ ו י ן   ל ו מ ר   ש ל מ י ם ,   ו א מ ר   ע ו ל ה   ל א   א מ ר   כ ל ו ם ,   כ ד ת נ ן   ב פ \" ג   [ מ ש נ ה   ח ' ]   ש ל   מ ס כ ת   ת ר ו מ ו ת .   א ל א   ש כ א ן   ר י ע   ט פ י ,   ד ה ו א   מ ו ד ה   ב פ י ו   ו ל ב ו   ש ו י ן   ב א ו ת ו   ד ב ר ,   א ל א   ש ה י ה   ב ל ב ו   ל פ ר ש ו   ב ע נ י ן   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ה ו צ י א ו   ב א ו ת ו   ל ש ו ן ,   ב כ י   ה א   ה ו א   ד א י צ ט ר י ך   ט פ י   ל א ש מ ו ע י נ ן ,   ו א פ י ל ו   ה כ י   ב ת ל מ י ד   ח כ ם   א י ן   צ ר י ך   ש א ל ה   כ ל ל ,   ד מ כ ל   מ ק ו ם   ה ר י   ז ה   ב כ ל ל   ל ש ו נ ו   ו ל א   ה ו ו   ד ב ר י ם   ש ב ל ב ,   ו ב ה א   ה ו א   ד צ ר י ך   ע ם   ה א ר ץ   ש א ל ה   ל ח כ ם ,   ו ל א   ב א ו מ ר   ל א   נ ת כ ו ו נ ת י   א ל א   ל ת ר ו מ ת   ה ג ו ר ן   ( כ ל ל )   [ כ ן   נ ר א ה   ל י   –   ל פ י   ה ש י \" מ ] .   א ף   ע ל   פ י   ש ר א י ת י   ל מ ק צ ת   ה מ פ ר ש י ם   ש פ י ר ש ו   ד א פ י ל ו   ב א ו מ ר   ה ר י   ע ל י   כ מ ע ש ר   ו א מ ר   ל א   נ ת כ ו ו נ ת י   א ל א   ל מ ע ש ר   ד ג ן ,   ב ע ם   ה א ר ץ   צ ר י ך   ש א ל ה .",
    "< b > א ם   ב מ ע ש ר   ב ה מ ה   א ס ו ר   א ם   ב מ ע ש ר   ד ג ן   מ ו ת ר . < / b >   פ י ר ו ש   ו ל א ו   מ ש ו ם   ד מ ע ש ר   ד ג ן   מ ו ת ר   ל ז ר י ם   ד ה א   מ ש מ ע   ד ה א   מ ת נ י ת ן   כ ו ל י   ע ל מ א   ה י א ,   ו א פ י ל ו   ר ב י   מ א י ר   מ ו ד ה   ב ה ,   מ ד פ ל י ג   ב ס י פ א   ו ל א   פ ל י ג   ב ה א .   ו ר ב י   מ א י ר   ה א   א י ת   ל י ה   ד מ ע ש ר   ד ג ן   א ס ו ר   ל ז ר י ם ,   כ ד א י ת א   ב י ב מ ו ת   פ ר ק   ה ע ר ל   ב ר א ש ו .   א ל א   ט ע מ א ,   מ ש ו ם   ד ל א   ח ש ב י נ ן   ל י ה   כ ד ב ר   ה נ ד ו ר   ו כ ח ל ת   א ה ר ן   ו ת ר ו מ ת ו ,   ו כ מ ו   ש כ ת ב ת י   ב פ ר ק   ר א ש ו ן   ב ש מ ע ת ת א   ד ב ע י ק ר ו   ה ו א   מ ת פ י ס   ב ס י י ע ת א   ד ש מ י א .",
    "[ ג מ ר א : ] < b >   ה מ ק ד י ש   ח י י ת ו   ו ב ה מ ת ו . < / b >   י ש   מ פ ר ש י ם   [ ו כ ן   ב ר \" נ   ד \" ה   ה מ ק ד י ש ]   א ו   ב ה מ ת ו ,   ו א י ל ו   ה כ י   ק ס ב ר   ת נ א   ק מ א   ד ה ק ד י ש   א ת   ה כ ו י ,   ד מ ע י י ל   א י נ י ש   נ פ ש י ה   ל ס פ י ק א .   ו י ש   מ פ ר ש י ם   ע י י ן   ב ת ו ס פ ו ת   ד \" ה   ו ה ת נ ן ]   א פ י ל ו   ח י י ת ו   ו ב ה מ ת ו   ש נ י ה ם ,   ו א פ י ל ו   ה כ י   כ י ו ן   ש א י נ ו   ב ר ו ר   ש י ה א   ב כ ל   א ח ד   מ ה ם ,   ל א   מ ע י י ל   נ פ ש י ה   ל ה ק ד י ש   מ ה   ש ה ו א   ב ס פ ק ,   ו ל א   ה ק ד י ש   א ל א   מ ה   ש ה ו א   ב ה מ ה   ו ד א י ת ,   א ו   ח י ה   ו ד א י ת ,   ו ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר ."
  ]
}