{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "81A",
    "perek_title": "חלון",
    "perek_number": 7
  },
  "english": [
    "<strong>GEMARA:</strong> With regard to the mishna’s ruling concerning the foods which may or may not be used for an <i>eiruv</i> and to merge alleyways, the Gemara poses a question: This ruling is apparently superfluous, as we have already <b>learned</b> it <b>once</b> before in another mishna: <b>One</b> may <b>establish an <i>eiruv</i> and a merging of alleyways with all</b> kinds of food, <b>except for water and salt.</b>",
    "<b>Rabba said:</b> This addition comes <b>to exclude</b> the opinion of <b>Rabbi Yehoshua</b> in the mishna, who <b>said</b> that <b>a loaf, yes,</b> it may be used for an <i>eiruv</i>; but <b>anything else, no,</b> other foods may not be used. Therefore, the mishna <b>teaches us</b> that an <i>eiruv</i> may be established <b>with all</b> kinds of food, not only bread.",
    "<b>Abaye raised an objection</b> from a <i>baraita</i>: <b>One</b> may <b>establish a joining of courtyards with all</b> kinds of food, <b>and</b> likewise <b>one may establish a merging of alleyways with all</b> kinds of food. <b>They said</b> that <b>one</b> must <b>establish an <i>eiruv</i> with bread only with regard to</b> an <i>eiruv</i> of <b>a courtyard. Who did you hear that said</b> that <b>bread, yes,</b> it may be used for an <i>eiruv</i>, but <b>anything else, no,</b> it may not be used? It was <b>Rabbi Yehoshua, and</b> yet the <i>baraita</i> <b>teaches: With all</b> kinds of food. This proves that the phrase: One may establish an <i>eiruv</i> with all kinds of food, does not necessarily exclude Rabbi Yehoshua’s opinion.",
    "<b>Rather, Rabba bar bar Ḥana said:</b> It comes <b>to exclude</b> a different aspect of the opinion of <b>Rabbi Yehoshua, as</b> Rabbi Yehoshua <b>said: A whole</b> loaf, <b>yes,</b> it is fit to be used as an <i>eiruv</i>, but <b>a broken</b> loaf, <b>no,</b> it is not suitable for this purpose. The mishna therefore <b>teaches us</b> that one may prepare an <i>eiruv</i> <b>with all</b> kinds of bread, even a broken loaf.",
    "The Gemara analyzes Rabbi Yehoshua’s position itself: <b>And</b> with regard to a <b>broken</b> loaf of bread, <b>what is the reason</b> that it may <b>not</b> be used for an <i>eiruv</i>? <b>Rabbi Yosei ben Shaul said</b> that <b>Rabbi</b> Yehuda HaNasi <b>said:</b> The reason is <b>due to</b> potential <b>enmity</b> between neighbors. To avoid a situation where one person says to the other: You contributed a mere slice of bread, while I donated an entire loaf, the Sages instituted that each person should provide a whole loaf.",
    "<b>Rav Aḥa, son of Rava, said to Rav Ashi:</b> If <b>they all established</b> the <b><i>eiruv</i> with broken</b> loaves of bread, <b>what is</b> the <i>halakha</i>? In this case there is no cause for enmity. Rav Ashi <b>said to him:</b> There is nonetheless a concern <b>lest the problem recur,</b> as one of them might give an entire loaf and proceed to complain about his neighbor who donated only a partial loaf.",
    "A portion of dough, known as <i>ḥalla</i>, must be set aside and given to the priests. If <i>ḥalla</i> was not set aside from the dough, it must be separated from the baked bread. Moreover, if one part <i>teruma</i> fell into a hundred parts non-sacred produce, a proportionate amount must be removed from the mixture and given to a priest, after which the remainder may be eaten. <b>Rabbi Yoḥanan ben Shaul said: If one removed from</b> the loaf <b>as much as</b> must be set aside for <b>its <i>ḥalla</i>, or as much as</b> must be separated <b>from a mixture</b> of <i>teruma</i> and non-sacred produce, <b>he</b> may <b>establish an <i>eiruv</i> with</b> that loaf. The reason is that in this case people would not complain that he did not give a whole loaf, as they would assume the loaf had a small part missing because <i>ḥalla</i> had been separated from it, or because <i>teruma</i> had fallen into the dough, which necessitated the separation of a certain portion. However, if more than this amount was missing, people would suspect him of eating from the <i>eiruv</i>.",
    "The Gemara raises a difficulty: <b>Wasn’t it was taught</b> otherwise in a <i>baraita</i>: If a loaf was missing <b>as much as</b> must be removed <b>from a mixture</b> of <i>teruma</i> and non-sacred produce, <b>one may establish an <i>eiruv</i> with it,</b> but if it was missing <b>as much as</b> must be removed for <b>its <i>ḥalla</i>, one may not establish an <i>eiruv</i> with it?</b>",
    "The Gemara answers: This is <b>not difficult,</b> as the two sources are not dealing with the same amounts. In <b>this</b> case, where the <i>tanna</i> permitted a loaf that was missing the amount that must be removed for <i>ḥalla</i>, he is referring <b>to a baker’s <i>ḥalla</i>,</b> which is a smaller amount and is therefore not considered a significant reduction of the loaf. However, in <b>that</b> case, where the <i>tanna</i> did not permit a loaf that was lacking the amount that must be removed for <i>ḥalla</i>, it is referring <b>to an</b> ordinary <b>homeowner’s <i>ḥalla</i>.</b> This <i>ḥalla</i> portion is larger in size, and consequently the loaf may not be used for an <i>eiruv</i> if it is missing such a large amount.",
    "The Gemara explains that this is <b>as we learned</b> in a mishna: <b>The measure of <i>ḥalla</i></b> fixed by the Sages is <b>one twenty-fourth</b> of the dough. Consequently, <b>one who prepares dough for himself or dough for his son’s</b> wedding <b>feast,</b> the measure for <i>ḥalla</i> is <b>one twenty-fourth.</b> However, <b>a baker who prepares</b> dough <b>for sale in the market, and likewise a woman who prepares</b> dough <b>for sale in the market,</b> is required to separate only <b>one forty-eighth</b> of the dough, as the Sages were lenient with those who sell their wares so that they should not suffer loss.",
    "<b>Rav Ḥisda said:</b> With regard to <b>one who connected</b> the two portions of a broken loaf <b>with a</b> wood <b>chip, one</b> may <b>establish an <i>eiruv</i> with it,</b> as it looks whole. The Gemara raises a difficulty: <b>But wasn’t it taught</b> in a <i>baraita</i> with regard to a case of this kind that <b>one</b> may <b>not establish an <i>eiruv</i> with it?</b> The Gemara answers: This is <b>not difficult,</b> as in <b>this</b> case, where it may not be used for an <i>eiruv</i>, we are dealing with a situation <b>where the seam is conspicuous;</b> however, in <b>that</b> case, where it may be used for an <i>eiruv</i>, the reference is to a situation <b>where the seam is not conspicuous.</b>",
    "<b>Rabbi Zeira said</b> that <b>Shmuel said: One</b> may <b>establish an <i>eiruv</i></b> even <b>with rice bread or with millet bread. Mar Ukva said:</b> This ruling <b>was explained to me by Mar Shmuel</b> himself. <b>With rice bread one</b> may <b>establish an <i>eiruv</i>, but with millet bread one</b> may <b>not establish an <i>eiruv</i>,</b> as it is difficult to bake edible bread out of millet.",
    "<b>Rav Ḥiyya bar Avin said</b> that <b>Rav said: One</b> may <b>establish an <i>eiruv</i> with lentil bread.</b> The Gemara raises a difficulty: <b>Is that so?</b> Is such bread edible? <b>But there was that</b> lentil bread <b>in the days of Mar Shmuel, which he threw to his dog, and</b> even <b>it would not eat it.</b> Clearly, lentil bread is not fit for human consumption.",
    "The Gemara answers: <b>That</b> bread which the dog refused to eat <b>was</b> a mixture of <b>various types</b> of grain. It was baked in order to discover the taste of a bread of mixed ingredients and was similar to that which the prophet Ezekiel was commanded to eat, as it is written: <b>“Take you for yourself wheat, and barley, and beans, and lentils, and millet, and spelt,</b> and put them in one vessel, and make them for yourself into bread” (Ezekiel 4:9). This bread is unfit for human consumption, as even a dog at times will not eat it. However, bread prepared from lentils alone is edible.",
    "<b>Rav Pappa said: That</b> bread of Ezekiel’s <b>was roasted in human excrement, as it is written:</b> “And you shall eat it as barley cakes, <b>and you shall bake it with human excrement, in their sight”</b> (Ezekiel 4:12).",
    "Having mentioned this verse, the Gemara asks a related question: <b>What is</b> the meaning of: <b>“And you shall eat it as barley [<i>seorim</i>] cakes”? Rav Ḥisda said:</b> The verse means that he should eat it <b>in</b> small <b>measures [<i>leshiurim</i>],</b> not as a satisfying meal. <b>Rav Pappa said: Its preparation</b> must be <b>like the preparation of barley</b> bread, coarse bread with regard to which one invests little effort, <b>and not like the preparation of wheat</b> bread.",
    "<strong>MISHNA:</strong> <b>A person</b> may <b>give a <i>ma’a</i></b> coin <b>to a grocer or a baker,</b> if they live in the same alleyway or courtyard, <b>so that</b> the grocer or baker <b>will confer upon him possession</b> of wine or bread <b>for</b> a merging of the alleyway or <b>an <i>eiruv</i>,</b> if other residents come to them to purchase these products for that purpose. This is <b>the statement of Rabbi Eliezer.</b>",
    "<b>And the Rabbis say: His money did not confer possession on him,</b> as the transfer of money alone is not a valid mode of acquisition and cannot confer possession. One must perform a valid mode of acquisition, e.g., pulling an article into one’s possession, to transfer ownership."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תְּנֵינָא חֲדָא זִימְנָא: בַּכֹּל מְעָרְבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִשְׁתַּתְּפִין, חוּץ מִן הַמַּיִם וְהַמֶּלַח! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבָּה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַפּוֹקֵי מִדְּרַבִּי יְהוֹשֻׁעַ, דְּאָמַר: כִּכָּר — אִין, מִידֵּי אַחֲרִינָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, קָמַשְׁמַע לַן ״בַּכֹּל״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵיתִיבֵיהּ אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּכֹּל מְעָרְבִין עֵירוּבֵי חֲצֵירוֹת וּבַכֹּל מִשְׁתַּתְּפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיתּוּפֵי מְבוֹאוֹת, וְלֹא אָמְרוּ לְעָרֵב בְּפַת אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּחָצֵר בִּלְבַד. מַאן שָׁמְעַתְּ לֵיהּ דְּאָמַר פַּת — אִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵּי אַחֲרִינָא — לָא, רַבִּי יְהוֹשֻׁעַ, וְקָתָנֵי ״בַּכֹּל״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבָּה בַּר בַּר חָנָה: לְאַפּוֹקֵי מִדְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ, דְּאָמַר שְׁלֵימָה — אִין, פְּרוּסָה — לָא, קָמַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן ״בַּכֹּל״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּפְרוּסָה מַאי טַעְמָא לָא? אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי בֶּן שָׁאוּל אָמַר רַבִּי: מִשּׁוּם אֵיבָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב אַחָא בְּרֵיהּ דְּרָבָא לְרַב אָשֵׁי: עֵירְבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּן בִּפְרוּסוֹת מַהוּ? אֲמַר לֵיהּ: שֶׁמָּא יַחְזוֹר דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקִלְקוּלוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן בֶּן שָׁאוּל: נִיטְּלָה הֵימֶנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי חַלָּתָהּ וּכְדֵי דִימּוּעָהּ — מְעָרְבִין לוֹ בָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָתַנְיָא: כְּדֵי דִימּוּעָהּ — מְעָרְבִין לוֹ בָּהּ, כְּדֵי חַלָּתָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מְעָרְבִין לוֹ בָּהּ! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחַלַּת נַחְתּוֹם, הָא — בְּחַלַּת בַּעַל הַבַּיִת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיעוּר חַלָּה אֶחָד מֵעֶשְׂרִים וְאַרְבָּעָה. הָעוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיסָּה לְעַצְמוֹ וְעִיסָּה לְמִשְׁתֵּה בְנוֹ, אֶחָד מֵעֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַרְבָּעָה. נַחְתּוֹם שֶׁהוּא עוֹשֶׂה לִמְכּוֹר בַּשּׁוּק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן הָאִשָּׁה שֶׁעָשְׁתָה לִמְכּוֹר בַּשּׁוּק — אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאַרְבָּעִים וּשְׁמוֹנָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: תְּפָרָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקֵיסָם מְעָרְבִין לוֹ בָּהּ. וְהָא תַּנְיָא אֵין מְעָרְבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ בָּהּ! לָא קַשְׁיָא, הָא — דִּידִיעַ תִּיפְרָהּ, הָא — דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדִיעַ תִּיפְרָהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא אָמַר שְׁמוּאֵל: מְעָרְבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפַת אוֹרֶז וּבְפַת דּוֹחַן. אָמַר מָר עוּקְבָא: לְדִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפָּרְשָׁא לִי מִינֵּיהּ דְּמָר שְׁמוּאֵל, בְּפַת אוֹרֶז —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעָרְבִין, וּבְפַת דּוֹחַן — אֵין מְעָרְבִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אָבִין אָמַר רַב: מְעָרְבִין בְּפַת עֲדָשִׁים. אִינִי?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא הָהִיא דַּהֲוַאי בִּשְׁנֵי דְּמָר שְׁמוּאֵל, וְשַׁדְיַיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַלְבֵּיהּ וְלָא אַכְלַהּ! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָהִיא דִּשְׁאָר מִינִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוְיָא, דִּכְתִיב: ״וְאַתָּה קַח לְךָ חִטִּין וּשְׂעוֹרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפוֹל וַעֲדָשִׁים וְדוֹחַן וְכוּסְּמִים וְגוֹ׳״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: הָהִיא צְלוּיָה בְּצוֹאַת הָאָדָם הֲוַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וְהִיא בְּגֶלְלֵי צֵאַת הָאָדָם תְּעֻגֶנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֵינֵיהֶם״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי ״וְעוּגַת שְׂעֹרִים תֹּאכְלֶנָּה״? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא: לְשִׁיעוּרִים. רַב פָּפָּא אָמַר: עֲרִיבָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּעֲרִיבַת שְׂעוֹרִים, וְלֹא כַּעֲרִיבַת חִטִּים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> נוֹתֵן אָדָם מָעָה לַחֶנְוָנִי וְלַנַּחְתּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי שֶׁיְּזַכֶּה לוֹ עֵירוּב, דִּבְרֵי רַבִּי אֱלִיעֶזֶר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים: לֹא זָכוּ לוֹ מְעוֹתָיו."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>לאפוקי</b> <b>מדר'</b> <b>יהושע</b> <b>דאמר</b> <b>פת</b> <b>אין</b> <b>מידי</b> <b>אחרינא</b> <b>לא</b> <b>קא</b> <b>משמע</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לן</b> <b>מתני'</b> <b>בכל.</b> אפילו יין ופירות ואי מההיא הוה אמינא התם הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבעירובי תחומין עסקינן והתם מודה רבי יהושע דליכא למיחש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום איבה כי הכא בעירובי חצירות דטעמא משום איבה כדלקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בעירובי חצירות אימא לא להכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדר תנייה גבי חצירות לישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא גרסינן לאפוקי מדר' מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר בפת אין במידי אחרינא לא בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדר (לעיל עירובין דף עא:) קמ\"ל בכל והיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>איתיביה</b> <b>אביי</b> <b>בכל</b> <b>מערבין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עירובי</b> <b>חצירות</b> <b>גרסינן</b> <b>ובכל</b> <b>משתתפין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיתופי</b> <b>מבוי.</b> בין בפת ובין ביין בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר פירות: <b>ולא</b> <b>אמרו</b> <b>לערב</b> <b>בפת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> ובכל מערבין דרישא הכי קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל מיני פת מערבין עירובי חצירות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאן</b> <b>שמעת</b> <b>ליה</b> <b>דאמר</b> <b>פת</b> <b>אין</b> <b>מידי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחרינא</b> <b>לא</b> <b>רבי</b> <b>יהושע.</b> וללישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא ר' מאיר: <b>וקתני</b> <b>בכל.</b> אפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתניתין נמי ממאי דבכל דתני אכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילי קאמר ולאפוקי מהא דר' יהושע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתא דילמא בכל דקתני אפת קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כברייתא והכי קאמר בכל מיני פת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערבין בחצירות ומשתתפין במבוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל מילי חוץ ממים ומלח: <b>אלא</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבה</b> <b>בר</b> <b>בר</b> <b>חנה.</b> אי איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפקא מתני' מדרבי יהושע אסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמלתא פליגא דאמר פרוסה לא קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע לן בכל: <b>משום</b> <b>איבה.</b> שבאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידי מחלוקת שאומר אני נותן שלימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואתה פרוסה: <b>לקלקולו.</b> זה פרוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה שלם: <b>חלתה.</b> אינו חסרון שזהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיקונו: <b>כדי</b> <b>דימועה.</b> אם נדמעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנפלה תרומה בחולין ועשו ממנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככר זו ונטלו ממנה דימועה אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממאה לתקנה: <b>חלת</b> <b>נחתום.</b> קטנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ואין זה חסרון: <b>תפרה</b> <b>בקיסם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככר שנפרסה ותפר הפרוסות בקיסם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראית שלימה: <b>ידיע</b> <b>תיפרה.</b> ניכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום תפירתה והויא כפרוסה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דשאר</b> <b>מיני</b> <b>הוה.</b> מינין הרבה היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעורבין בה דההיא ודאי לאו פת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא דכתיב גבי יחזקאל ואתה קח לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטין וגו' וכתיב (שם כד) לחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנשים לא תאכל אלמא לאו לחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>ועוגת</b> <b>שעורים</b> <b>תאכלנה</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רב</b> <b>חסדא.</b> האי שעורים לאו דווקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא שאר מינין טובא הוו בה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשיעורין תאכלנה במשקל דרך רעבון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לשובע: <b>עריבתה</b> <b>כעריבת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שעורין.</b> מגונה ולא יפה כתיקון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עריבת חטים שמייפה תיקון העוגה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עגולה ונאה: <b>מתני'</b> <b>נותן</b> <b>אדם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעה</b> <b>לחנוני.</b> שהוא מוכר יין ודר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמו במבוי: <b>או</b> <b>לנחתום.</b> מוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככרות ודר עמו בחצר שיזכה לו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעירוב עם חבריו אם יבואו בני המבוי לקחת ממך ככר לעירוב או יין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשיתוף יהא לי חלק בו: <b>לא</b> <b>זכו</b> <b>לו</b> <b>מעותיו.</b> שאין מעות קונות עד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שימשוך ואפי' עירב החנוני הזה לכל האחרים וזיכה גם לזה אינו עירוב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהרי לא נתכוון לזכות לו במתנת חנם כשאר מזכין בעירוב אלא לקנות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המעה והרי אינה קנויה לו דכיון דמעות אינן קונות לא סמכה דעתיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהאי ולא הוי דעתיה לאקנויי ונמצא מערב לו במעותיו שלא מדעתו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>איתיביה אביי בכל מערבין עירובי תחומין כו</b></big>. כך היא"
    },
    {
      "width": "330px",
      "right": "",
      "left": "0px",
      "text": "הגירסא בספרים ישנים וכן גרס ר''ח ופירש ה''ר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אברהם כולה סוגיא דה''ק תנינא חדא זימנא בכל מערבין כו' משמע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סתמא בין בעירובי חצירות בין בעירובי תחומין אמר רבה לאפוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מר' יהושע דאמר פת אין כו' והאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל מערבין אכולהו עירובין קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואכולהו פליג ר' יהושע ואומר פת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין מידי אחרינא לא ולהכי איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרי זימני דאי לא הדר ותנא בבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא הוה מוקמינן ההיא דלעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתחומין דאיירי בהו כולי פירקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומילתא דר' יהושע דהכא הוה מוקמינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחצירות דמיירי בהו לעיל ולא מפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההיא דלעיל כלל מרבי יהושע דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל השתא דמיתניא נמי גבי מלתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי יהושע מפקא מדידיה דלאיפלוגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאתי איתיביה אביי כו' (כן הוא בדפוס ויניציה) אביי פריך על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שאמר שסבר רבי יהושע דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתחומין אין מערבין אלא בפת והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרסינן בכל הספרים הישנים בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערבין עירובי תחומין (הגהת הב\"ח) כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קס''ד דהאי בכל מערבין בכל מיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירות קאמר מאן שמעת ליה דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פת אין מידי אחרינא לא רבי יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא אמרינן דר' אליעזר בכל מערבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין בחצירות בין בתחומין קאמר וקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה גבי תחומין בכל דבר אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחומין בכל דבר לרבי יהושע אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאפוקי מרבי יהושע כו' אלא האי בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערבין ה''ק בכל עניני פת מערבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין בשלמין בין בחסרין והשתא מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתני' בכל מערבין דווקא בחצירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיירי בהו לעיל ופליג על ר' יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעי שלמין בחצירות והא דלא שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפירכא דאביי דודאי רבי יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודה דתחומין בכל דבר ובמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנן בכל מערבין אפילו בחצירות ור'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע פליג בחצירות לחודייהו היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דאי ר' אליעזר איירי בתרוייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור' יהושע לא פליג אלא אחצירות הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לפרושי דאחצירות לחודייהו קאי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כדי חלתה וכדי דימועה מערבין"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "לו בה</b></big>. ונראה לר''י דווקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטבולה לחלה ובמדומע איירי דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא בעיא תיקון איכא איבה אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחסרון מועט דלישנא דמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דשלמים לגמרי בעי ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון כדי קשה דהוה ליה למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלתה ודמועתה ואור''י דנקט כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן דאפילו נטל לשם חלה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפריש יותר מכדי צורך איכא איבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם תאמר כיון דאשמעינן כדי חלתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה אחד מארבעים ושמונה כל שכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי דימועה דהוה יותר ממאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואור''י דס''ד דדימוע כיון דחזי הכי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לכהן אפילו בפורתא איכא איבה <big><b>והא ההיא דהואי בשני דמר שמואל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כו</b></big>. עשו לנסות מה טעמא לפי שצוה הקב''ה ליחזקאל לעשות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דכתיב ואתה קח לך כו</b></big>. פ''ה וכתיב בתריה לחם אנשים לא"
    },
    {
      "width": "340px",
      "right": "",
      "left": "0px",
      "text": "תאכל אלמא לאו לחם הוא והגיה ר''ת דהאי לחם אנשים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהבראה כתיב רחוק מפרשה זו כמה דפין והכי פירושא ההיא דשאר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מינין הואי דכתיב ואתה קח לך ולימי המצור ושעת הדחק נאכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא פת הוא אלא לנפש רעבה דכלבא בכפניה גלליה בלע [ב''ק צב:]"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא זכו לו מעותיו</b></big>. פירש הקונטרס ואפילו עירב החנוני הוה לכל האחרים וזכה גם לזה אינו עירוב שהרי לא נתכוון לזכות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו במתנת חנם כשאר מזכין בעירוב אלא לקנות המעה והרי אינה קנויה לו ובחנם פירש כן דאפילו מתכוין לו להקנות לו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בחנם ואפילו זיכה לו ע''י אחר או לקח המעה וקנה לו מן השוק אינו עירוב כיון שהנותן מתכוין לקנות לו מן החנוני ואין המעה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קונה לו וכל הזכיות שעושה החנוני שלא מדעת בעל הבית קא עביד ואין מערבין אלא לדעתו ולשון הקונטרס נמי מוכיח כן בסמוך:"
    }
  ]
}