{
  "text": [
    "< b > ה א   ת נ י נ א   ח ד א   ז י מ נ א   ב כ ל   מ ע ר ב י ן   ו מ ש ת ת פ י ן . < / b >   פ י ר ו ש   ד ק ס \" ד   ד ב כ ל   מ ע ר ב י ן   ד ה כ א   ו ד ה ת ם   כ ו ל ל   ב י ן   ע י ר ו ב י   ת ח ו מ י ן   ב י ן   ע י ר ו ב י   ח צ ר ו ת ,   ו מ ש ו ם   ה כ י   ק א   ק ש י א   ל י ה   ה א   ת נ י נ א   ח ד א   ז י מ נ א .",
    "ו פ י ר ש   ר ב ה   ד < b > ל א פ ו ק י   מ ד ר '   י ה ו ש ע   ת נ י   ל י ה   ה כ א . < / b >   ו ק ס \" ד   ה ש ת א   ד ר '   א ל ע ז ר   ו ר '   י ה ו ש ע   ב כ ו ל ה ו   פ ל י ג י   ו ב כ ו ל ה ו   ש ר י   ר '   א ל י ע ז ר   ב כ ל   מ י ד י   ו א פ י ל ו   ב ע י ר ו ב י   ח צ ר ו ת ,   ו ר '   י ה ו ש ע   א ס ר   ב כ ו ל ה ו   ל ב ד   מ פ ת   ו ש ל ם .   ו ה א   ד ל א   ת נ א   ל י ה   ה ת ם   ל ר '   י ה ו ש ע   ו ל א   א צ ט ר י ך   ל מ י ה ד ר   ו ל מ י ת נ א   ה כ א   ז י מ נ א   א ח ר י נ א ,   מ ש ו ם   ד ב ע י   ל מ פ ס ק   כ ר '   י ה ו ש ע   ו כ ד א מ ר י נ ן   ( ב \" ב   ק כ ב ,   ב )   ס ת ם   ו א ח \" כ   מ ח ל ו ק ת   ה ל כ ה   כ מ ח ל ו ק ת   ו י ש   ס ד ר   ל מ ש נ ה   ב ח ד א   מ ס כ ת א .   ו מ ש ו ם   ה כ י   א י ת ב י ה   א ב י י   ד ה א   ק ת נ י   ב ב ר י י ת א   ב ה ד י א   ב כ ל   מ ע ר ב י ן   ע י ר ו ב י   ת ח ו מ י ן   ו ב כ ל   מ ש ת ת פ י ן   ש י ת ו פ י   מ ב ו א ו ת ,   ו כ ן   ה י א   ש נ ו י ה   ב ר ו ב   ה ס פ ר י ם ,   ו ל א   א מ ר ו   ל ע ר ב   ב פ ת   א ל א   ל ח צ ר   ב ל ב ד ,   ו ה ה י א   ר '   י ה ו ש ע   ה ו א   ו א פ \" ה   מ ו ד ה   ה ו א   ב ת ח ו מ י ן   א פ י ל ו   ב כ ל   מ י ד י .   ו פ ר ש ה   ר ב ה   ב ר   ר ב   ח נ ן   ל א פ ו ק י   מ ד ר '   י ה ו ש ע   ד א מ ר   ש ל י מ ה   א י ן   פ ר ו ס ה   ל א ,   ק מ \" ל   ד א פ י ל ו   פ ר ו ס ה .   ו ר '   א ל י ע ז ר   ו ר '   י ה ו ש ע   ל א   פ ל י ג י   מ י ד י   ל א   ב ת ח ו מ י ן   ו ל א   ב ח צ ר ו ת ,   ד כ ו ל ה ו   ב ת ח ו מ י ן   א פ י ל ו   ב כ ל   מ י ד י ,   ו ב ח צ ר ו ת   פ ת   א י ן   מ י ד י   א ח ר י נ א   ל א ,   א ל א   ד ר '   י ה ו ש ע   ס ב ר   ב ח צ ר ו ת   ב ע י נ ן   ת ר ת י   פ ת   ו ע ו ד   ש ל ם ,   ו ר '   א ל י ע ז ר   ס ב ר   פ ת   א י ן   ו א פ י ל ו   פ ר ו ס   מ י ד י   א ח ר י נ א   ל א .   ו ב כ ל   מ ע ר ב י ן   ד ה ת ם   ב ע י ר ו ב י   ת ח ו מ י ן   ו ד ב ר י   ה כ ל ,   ו ה כ א   ב ע י ר ו ב י   ח צ ר ו ת   ו ה כ י   ק א מ ר :   ב כ ל   פ ת   מ ע ר ב י ן   כ ל ו מ ר :   ב י ן   ש ל ם   ב י ן   פ ר ו ס ,   ו ב כ ל   מ י ד י   מ ש ת ת פ י ן   ח ו ץ   מ מ י ם   ו מ ל ח ,   ו ר '   י ה ו ש ע   פ ל י ג   ב פ ר ו ס   ד ו ק א . < b r > < b > < / b > ו ק ש ה   ק צ ת   ל ה ד י ן   פ י ר ו ש א   ד מ י י ת י נ ן   ס כ י נ א   ח ר י פ א   ו מ פ ס ק י נ ן   ל מ ת נ י ת י ן   ד ב כ ל   מ ע ר ב י ן   ו מ ש ת ת פ י ן ,   ד ב כ ל   מ ע ר ב י ן   ב כ ל   פ ת   ו מ ש ת ת פ י ן   ב כ ל   מ י ד י .   ו ע ו ד   ד א י כ א   ל מ י ד ק   ל ה ד י ן   פ י ר ו ש א   כ י ו ן   ד א מ ר י נ ן   מ ע י ק ר א   ד ר '   א ל י ע ז ר   ש ר י   ב כ ל   מ י ד י   ו א פ י ל ו   ב ח צ ר ו ת ,   א מ א י   ה ד ר י נ ן   ה ש ת א   ו א מ ר י נ ן   ד מ ו ד ה   ה ו א   ב ח צ ר ו ת   ד ד ו ק א   פ ת   ה ו א ,   ד ה א   ס \" ד   ד ר '   י ה ו ש ע   פ ל י ג   א פ י ל ו   א ת ח ו מ י ן   ה ו א   ד ד ח י נ ן   מ מ ת נ י ת א ,   ה א   ד ר '   א ל י ע ז ר   כ ד ק א י   ק א י   ו א מ א י   נ ד י   מ י נ ה .   ו מ ס ת ב ר א   ל י   מ ש ו ם   ד מ ע י ק ר א   כ י   ה ו ה   ס \" ד   ד ר '   י ה ו ש ע   פ ל י ג   ב כ ל   ו כ כ ר   ה ע י ר ו ב   ד ק א מ ר   ה י י נ ו   ( א פ י ל ו )   ב י ן   ב ח צ ר ו ת   ב י ן   ב ת ח ו מ י ן ,   א \" כ   ע \" כ   ר '   א ל י ע ז ר   ד ק ת נ י   ב כ ל   מ ע ר ב י ן   א כ ל   מ א י   ד פ ל י ג   ר '   י ה ו ש ע   ק א מ ר ,   א ב ל   ה ש ת א   ד א מ ר י נ ן   ד ר '   י ה ו ש ע   ל א   פ ל י ג   א ל א   א ח צ ר ו ת ,   ת ו   ל א   א י צ ט ר כ י נ ן   ל מ י מ ר   ד מ ת נ י ת י ן   ד ב כ ל   מ ע ר ב י ן   ק א י   א כ ו ל ה ו   ע י ר ו ב י   א ל א   ב ח צ ר ו ת   ד א י י ר י   ב י ה   ר '   י ה ו ש ע ,   ו כ י ו ן   ש כ ן   כ ל   מ א י   ד מ צ י   ל מ י מ ר   ד ש ו ו   ב י ה   ר '   א ל י ע ז ר   ו ר '   י ה ו ש ע   מ ש ו י נ ן   ו ל א   מ פ ל ג י נ ן   ל ה ו .   ה ל כ ך   מ ו ק מ י ה   פ ל ו ג ת י י ה ו   ב פ ר ו ס ה   ו ש ל י מ ה   ד ו ק א . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד ל א ו ק מ ת א   ד ר ב ה   ב ר   ר ב   ח נ ן   נ מ י   ר '   א ל י ע ז ר   ב כ ל   מ י ד י   ק א מ ר   ו א פ י ל ו   ב ח צ ר ו ת   ש ב כ ל   מ ע ר ב י ן   ו מ ש ת ת פ י ן   ק א מ ר   ו ב כ ל   מ י ד י   ד מ ש ת ת פ י ן   מ ע ר ב י ן ,   ו ה כ י   ק א מ ר :   ל א פ ו ק י   מ ד ר '   י ה ו ש ע   ד א מ ר   ש ל י מ ה   א י ן   פ ר ו ס ה   ל א   ק מ \" ל   א פ י ל ו   ב פ ר ו ס ה ,   ד כ י ו ן   ד א מ ר   ר '   א ל י ע ז ר   ב כ ל   מ ע ר ב י ן   ו א פ י ל ו   ב ש א ר   מ י נ י ן   ל א   ג ר ע   פ ת   פ ר ו ס ה   מ ש א ר   מ י נ י ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ו ד א י   מ ג ר ע   ג ר ע ,   ד ה א   ט ע מ א   ד פ ר ו ס ה   מ ש ו ם   א י ב ה   ה ו א ,   ו ב פ ר ו ס ה   ה ו א   ד א י כ א   א י ב ה   ב ש א ר   מ י נ י ן   ש ל י מ י ם   ל י כ א   א י ב ה ,   ו מ נ א   ל י ה   ד ב פ ר ו ס ה   פ ל י ג י .   ו ע ו ד   ד ה כ י ן   ה ו ה   ל י ה   ל מ י מ ר   ו ל א פ ו ק י   ב ח צ ר ו ת   מ ד ר '   י ה ו ש ע   ד א מ ר   פ ת   ו ש ל ם   א י ן   מ י ד י   א ח ר י נ א   ו א פ י ל ו   פ ת   פ ר ו ס   ל א   ק מ \" ל .   ו ה פ י ר ו ש   ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר .",
    "< b > ו פ ר ו ס ה   מ א י   ט ע מ א   ל א   א מ ר   ר '   י ו ס י   ב ן   ש א ו ל   א מ ר   ר ב   מ ש ו ם   א י ב ה . < / b >   ו א ף   ע \" ג   ד ק י י מ א   ל ן   ד ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב ,   א פ \" ה   ב ה א   ק י י \" ל   כ ר '   י ה ו ש ע   ד ד ו ק א   פ ת   ו ש ל י מ ה .   ח ד א   ד ר '   א ל י ע ז ר   ש מ ו ת י   ה ו א   ו ב \" ש   ב מ ק ו ם   ב \" ה   א י נ ה   מ ש נ ה .   ו ע ו ד   [ ד ר ב ]   מ פ ר ש   ט ע מ י ה   ד ר '   י ה ו ש ע   מ ש מ ע   ד ס \" ל   כ ו ו ת י ה .   ו ע ו ד   ד ש ק ל י נ ן   ו ט ר י נ ן   א ל י ב י ה ,   ו ד ר ב   ח ס ד א   נ מ י   ד א מ ר   ת פ ר ה   ב ק י ס ם   מ ע ר ב י ן   ל ו   ב ה   מ ש מ ע   כ ו ו ת י ה   א ז ל א .   ו א פ י ל ו   ע י ר ב ו   כ ו ל ן   ב פ ר ו ס ו ת   א ס ו ר   ד ג ז ר י נ ן   ש מ א   י ח ז ו ר   ד ב ר   ל ק ל ק ו ל ו . < b r > < b > < / b > ו כ ת ב   ה ר א ב \" ד   ז \" ל :   א נ י   מ פ ל י א   מ ה ה ו א   ה מ נ ה ג   ת ח י ל ה   ש ה י ו   מ צ ט ר פ י ן   ב ק מ ח   ז ה   ב מ ע ט   ו ז ה   ב מ ע ט   ו ל ש י ן   א ו ת ו   כ א ח ת ,   ו ה ל א   צ ר י ך   כ כ ר   ש ל ם   ל כ ל   א ח ד   ו א ח ד ,   ו כ ש ה ן   מ ש ת ת פ י ן   כ ו ל ן   ב ח ל ה   א ח ת   ה ל א   א י ן   ל כ ל   א ח ד   ב ו   א ל א   פ ר ו ס ה   מ ו ע ט ת ,   ו נ מ צ א   ש ע י ר ב ו   כ ו ל ן   ב פ ר ו ס ו ת .   ו א פ ש ר   ד ס מ כ י נ ן   ל י ה   א ה ה י א   ד ג ר ס י נ ן   ב מ נ ח ו ת   ( ע ו ,   א )   ל ח מ י   ת ו ד ה   ש א פ א ן   א ר ב ע   ח ל ו ת   י צ א ,   ו א ק ש י נ ן   ל י ה   ו ה א   ב ע י   א ר ב ע י ם   ח ל ו ת ,   ל מ צ ו ה ,   ו ה א   ב ע י נ ן   א פ ר ו ש י   ת ר ו מ ה   מ י נ י י ה ו ,   ו כ \" ת   ד מ פ ר י ש   מ כ ל   א ח ד   ו א ח ד ,   ה א   א ח ד   ש ל א   י ט ו ל   פ ר ו ס ,   ד מ פ ר י ש   ל ה ו   ב ל י ש י י ה ו .   ת ר ו מ ה   ה ו א   ד ב ע י   ל א פ ר ו ש ה   ב ל י ש ה ,   מ ש ו ם   ד ל א   א פ ש ר   ל ע ר ו ב י   ת ר ו מ ה   ש ה י א   ל כ ה ן   ו א ס ו ר ה   ל ז ר י ם   ו ב ע י   ת נ ו פ ה   ע ם   ה ש א ר   ש ה ן   ל ב ע ל י ם   ו ל א   ב ע י   ת נ ו פ ה ,   א ב ל   ש א ר   ה ח ל ו ת   כ ו ל ן   א ע \" פ   ש ה ן   כ ח ל ה   א ח ת   כ ש ר ו ת ,   ו ל א   א מ ר י נ ן   ד כ ל   א ח ת   ו א ח ת   פ ר ו ס ה   ה י א   ו ל א   ש ל י מ ה ,   ו ק י י מ א   ל ן   ד א ם   נ פ ר ס   ל ח מ ה   ק ו ד ם   ז ר י ק ת   ד מ י ם   ה ל ח ם   פ ס ו ל ,   ו ה כ י   א י ת א   ב מ נ ח ו ת   פ ר ק   ה ת כ ל ת   ( מ נ ח ו ת   מ ו ,   א ) ,   א ל מ א   ל כ ל   א ח ד   ו א ח ד   ק ר י נ ן   ל ה ו   ש ל י מ ו ת ,   ו ה כ א   נ מ י   ל כ ל   ח ל ק   ו ח ל ק   ק ר י נ ן   ב י ה   כ כ ר   ש ל ם   ע \" כ   ל ש ו ן   ה ר ב   ז \" ל . < b r > < b > < / b > ו ל א   י ר ד ת י   ל ס ו ף   ה ר א י ה   ה ז ו ,   ד ה א   ל מ צ ו ה   ב ל ח ו ד   ה ו א   ד ב ע י נ ן   א ר ב ע י ם ,   ה א   ל ע כ ב   א י נ ו   מ ע כ ב   ו א פ י ל ו   ע ש א ן   א ר ב ע   ח ל ו ת   ח ל ה   א ח ת   מ כ ל   מ י ן   ו מ י ן ,   ו א י נ ו   צ ר י ך   ל פ ר ו ס   א ו ת ה   ח ל ה   ל ע ש ר   פ ת י ת י ן ,   ש א י ל ו   כ ן   א פ ש ר   ש א פ י ל ו   ע ת ה   נ ח ש ו ב   א ו ת ה   כ פ ר ו ס ה   ת ח י ל ת ה   כ ס ו פ ה .   א ב ל   כ א ן   ש כ ל   א ח ד   ו א ח ד   נ ו ט ל   ח ל ק ו   ל ב ס ו ף ,   ו נ מ צ א   ח ל ק   כ ל   א ח ד   פ ר ו ס   ב י ד ו ,   מ א י ן   ל נ ו   ש א י ן   ז ה   כ מ ע ר ב י ן   ב פ ר ו ס ו ת . < b r > < b > < / b > ו מ ס ת ב ר א   ד כ י ו ן   ד א י ן   ט ע ם   ל פ ר ו ס ה   א ל א   מ ש ו ם   א י ב ה ,   ו א י ל ו   ע י ר ב ו   כ ו ל ן   ב פ ר ו ס ה   ה ו י   ע י ר ו ב   א י   ל א ו   ג ז י ר ה   ד ש מ א   י ח ז ו ר   ד ב ר   ל ק ל ק ו ל ו ,   ה כ א   ל י כ א   ל מ י ג ז ר   מ י ד י   ד כ י ו ן   ש מ צ ט ר פ י ן   ב ק מ ח   ו א פ ש ר   ל ע ש ו ת   מ מ נ ו   כ כ ר   א ח ת   א ו   ש ת י ם   ש ל י מ ו ת   א י ן   כ א ן   א י ב ה .   ו א פ י ל ו   ת א מ ר   כ י   ל ב ס ו ף   י פ ר ס ו   א ו ת ה   ו נ מ צ א   פ ר ו ס   ב י ד   כ ל   א ח ד ,   א נ ו   א י ן   ל נ ו   א ל א   ש ל א   י ה א   פ ר ו ס   ב ש ע ת   ה נ ח ה ,   ו ה ל כ ך   א י ן   מ ח מ י ר י ן   ב ע י ר ו ב   ש ל א   י צ ט ר ף   ב ק מ ח   ו ל ע ש ו ת   כ כ ר   ש ל ם   מ פ נ י   ש י ג י ע   ל כ ל   א ח ד   ו א ח ד   פ ר ו ס   ל ב ס ו ף   ב ש ע ת   ח ל ו ק ה ,   ו כ ש י ג י ע   פ ר ו ס   ל כ ל   א ח ד   ו א ח ד   א י כ א   ל מ י ג ז ר   ש מ א   י ע ר ב ו   כ ו ל ן   ב פ ר ו ס ו ת ,   ו ה י א   ג ו פ ה   ג ז י ר ה   ש מ א   י ח ז ו ר   ד ב ר   ל ק ל ק ו ל ו . < b r > < b > < / b > א ל א   ש א נ י   ת מ ה   כ י   ע כ ש י ו   כ ש מ צ ט ר פ י ן   ב ק מ ח   ו ה ד ב ר   מ ס ו ר   ב י ד   ה כ ל ,   ו כ מ ה   נ ש י ם   ו מ י   ש א י נ ו   ב ק י   ב ה ל כ ה   ו ד ע ת ם   ל ה ת ע ר ב   ב ק מ ח   ו א י ן   י ו ד ע י ם   ו א י ן   מ ק פ י ד י ן   א ם   י א פ ו   א ו ת ו   ק מ ח   ו י ע ש ו   א ו ת ו   ע ג ו ת ,   ו נ מ צ א   ש מ ע ר ב י ן   ב ק מ ח   ו ל א   ב פ ת .   ו א ע \" פ   ש א ו ת ו   ש מ ע ר ב י ן   ע ל   י ד ו   ח ו ז ר   ו א ו פ ה ,   מ \" מ   ה ב ע ל י ם   א י נ ן   מ ת ע ר ב י ן   ב פ ת   א ל א   ב ק מ ח .   ו ש מ א   נ א מ ר   ד כ ו ל ן   נ ו ת נ י ן   ע ל   ד ע ת   ה מ נ ה ג ,   ו מ י   ש מ ק ב ץ   ש ל י ח   ה כ ל   ו ע ל   ד ע ת ו   ה ן   נ ו ת נ י ן   ו ע ו ש י ן   א ו ת ו   ש ל י ח ,   ו כ ש ח ו ז ר   ה ו א   ו א ו פ ה   ש ל י ח   ה ר ב י ם   ה ו א   ו כ א י ל ו   ה ן   ב ע צ מ ן   א ו פ י ן   ו מ ע ר ב י ן   ב כ כ ר . < b r > < b > < / b > ו ש י ע ו ר   ה ע י ר ו ב :   ב ז מ ן   ש ה ן   מ ו ע ט י ן   ד ה י י נ ו   ש ב ע ה   ע ש ר   ב ע ל י   ב ת י ם   צ ר י ך   ש י ה א   ב ו   כ ד י   ג ר ו ג ר ת   א ח ת   ל כ ל   א ח ד   ו א ח ד .   א ב ל   ש מ ו נ ה   ע ש ר   ו מ ש מ ו נ ה   ע ש ר   ו א י ל ך   ו א פ י ל ו   א ל ף   ו א פ י ל ו   א ל פ י ם   א ו   י ו ת ר   ד י   ל ה ן   ב י ן   כ ו ל ן   כ ד י   ש י ע ו ר   מ ז ו ן   ש ת י   ס ע ו ד ו ת   ש ל   א ד ם   א ח ד .   ו ה \" מ   ב ת ח י ל ת   ע י ר ו ב   א ב ל   ב ס ו ף   ע י ר ו ב   כ ל ו מ ר :   א ם   נ ת מ ע ט   ל א ח ר   ש ה נ י ח ו ה ו   ו א פ י ל ו   נ ת מ ע ט   ק ו ד ם   ש ח ש י כ ה ,   א ם   ל א   נ ש א ר   ב ו   א ל א   כ ל   ש ה ו א   ה ר י   ז ה   ע י ר ו ב   ו כ ר '   י ו ס י   ( ל ע י ל   ע י ר ו ב י ן   פ ,   ב ) ,   ד ק י י מ א   ל ן   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב .   א ב ל   א ם   נ ת מ ע ט   ל א ח ר   ש ח ש י כ ה   ו א פ י ל ו   כ ל ה   ל ג מ ר י   א י ן   ב כ ך   כ ל ו ם   כ י ו ן   ש ה י ה   ק י י ם   כ ל   ב י ן   ה ש מ ש ו ת . < b r > < b > < / b > ו כ י צ ד   מ ע ר ב י ן :   מ ב י א י ן   כ כ ר   ש י ש   ב ו   מ ז ו ן   ש ת י   ס ע ו ד ו ת   א ו   י ת ר   ו כ ד ת נ ן   ( ל ע י ל   ע י ר ו ב י ן   פ ,   ב )   כ מ ה   ש י ע ו ר ו   ב ז מ ן   ש ה ן   מ ר ו ב י ן   מ ז ו ן   ש ת י   ס ע ו ד ו ת ,   ו ב ז מ ן   ש ה ן   מ ו ע ט י ן   כ ג ר ו ג ר ת   ל כ ל   א ח ד   ו א ח ד .   ו א ע \" פ   ש מ ש נ ה   [ ז ו ]   ב ש י ת ו פ י   מ ב ו י   ה י א   ש נ ו י ה ,   ה ו א   ה ד י ן   ל ע י ר ו ב י   ח צ ר ו ת   כ י ו ן   ש ל א   ה ז כ י ר ו   ב ו   ש י ע ו ר   א ח ר   כ מ ו   ש ע ש ו   ב ע י ר ו ב י   ת ח ו מ י ן .   ו ש י ת ו פ י   מ ב ו א ו ת   ו ע י ר ו ב י   ח צ ר ו ת   ד י נ ן   א ח ד   ב כ ל   ע נ י ן ,   א ל א   ש ז ה   ב פ ת   ד ו ק א ,   ו ז ה   א פ י ל ו   ב ש א ר   א ו כ ל י ן   ו מ ש ק י ן .   ו ה י י נ ו   ד ל ג ב י   ז כ ו י   ל א   ח ש ו   ב ג מ ר א   ל ה ז כ י ר   ב ע י ר ו ב י   ח צ ר ו ת   א ם   צ ר י ך   ל ז כ ו ת   א ם   ל א ו ,   כ מ ו   ש ע ש ו   ב ש י ת ו פ י   מ ב ו א ו ת   ו ת ח ו מ י ן   ו ע י ר ו ב י   ת ב ש י ל י ן ,   מ ש ו ם   ד כ ל   ש א מ ר ו   ב מ ב ו א ו ת   ה ו א   ה ד י ן   ל ח צ ר ו ת ,   ו כ ן   ד ע ת   ה ר א ב \" ד   ז \" ל   ( ה ל '   ע ר ו ב י ן   פ \" א   ה ט \" ז ) . < b r > < b > < / b > ו א ם   מ ש ל ו   ה ו א   מ ע ר ב ,   צ ר י ך   ל ז כ ו ת   ו א י ן   צ ר י ך   ל ה ו ד י ע   ב ש ע ת   ה נ ח ה   ד ק י י מ א   ל ן   כ ר '   י ה ו ד ה   ( ל ע י ל   ע י ר ו ב י ן   פ ,   ב   ו ל ה ל ן   ע י ר ו ב י ן   פ א ,   ב )   ד א מ ר   ב ע י ר ו ב י   ח צ ר ו ת   ז כ ו ת   ה ו א   ל ו   ו ז כ י ן   ל א ד ם   א פ י ל ו   ש ל א   ב פ נ י ו .   ו ה ו א   ה ד י ן   ל ש י ת ו פ י   מ ב ו א ו ת .   ו י כ ו ל י ן   ל ע ר ב   ל כ ל   ש ב ת ו ת   ה ש נ ה   ב פ ת   א ח ת   ו ב ל ב ד   ש י ה א   ה ע י ר ו ב   ק י י ם   ו א פ י ל ו   כ ל   ש ה ו א   מ מ נ ו ,   ד כ י ו ן   ד ת ח י ל ת   ע י ר ו ב   ה י ה   ב ו   ש י ע ו ר   ע י ר ו ב   א ם   נ ת מ ע ט   ב ס ו פ ו   א י ן   ב כ ך   כ ל ו ם .   ו כ ד ת נ ן   ( ל ע י ל   ש ם )   נ ת מ ע ט   ה א ו כ ל   מ ו ס י ף   ו מ ז כ ה   ו כ ו '   א מ ר   ר '   י ו ס י   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ת ח י ל ת   ע י ר ו ב   א ב ל   ב ש י ו ר י   ע י ר ו ב   כ ל   ש ה ו א ,   ו ק י י מ א   ל ן   כ ר '   י ו ס י . < b r > < b > < / b > ו ע כ ש י ו   ש מ ע ר ב י ן   ב ת ח י ל ת   ה ש נ ה   ל כ ל   ש ב ת ו ת   ה ש נ ה   א ף   ע \" פ   ש נ ת ו ס פ ו   ד י ו ר י ן   ב ע י ר   א י ן   צ ר י ך   ל ה ו ס י ף   ב ש ב י ל ם ,   ש מ ת ח י ל ת ם   מ ת כ ו ו נ י ן   ל ז כ ו ת   ל כ ל   ה ב א ,   ו א ע \" פ   ש א י ן   מ ז כ י ן   ל ה ם   ב פ י ר ו ש ,   ד ע ת   ה צ י ב ו ר   ע ל   ד ע ת   ה מ נ ה ג   ו כ ב ר   נ ה ג ו   ל ז כ ו ת   ב ע י ר ו ב י ן   ל כ ל .   ו ה ל כ ך   כ ל   ש י ש   ב ו   מ ז ו ן   ש ת י   ס ע ו ד ו ת   א י ן   צ ר י ך   ל ה ו ס י ף   ע כ ש י ו   ב ש ב י ל   א ו ת ן   ש נ ת ו ס פ ו   ב ע י ר .   ו מ י ה ו   א ם   נ ת מ ע ט   ה ע י ר ו ב   ק ו ד ם   ש נ ת ו ס פ ו ,   ב ז ה   א פ ש ר   ש צ ר י ך   ל ה ו ס י ף   מ ח מ ת   א ו ת ן   ד י ו ר י ן   ש נ ת ו ס פ ו ,   ד ל א   א מ ר ו   ס ו ף   ע י ר ו ב   ב כ ל   ש ה ו א   א ל א   ל א ו ת ן   ש ה י ה   ל ה ם   ב ת ח י ל ת   ע י ר ו ב ן   כ ש י ע ו ר ,   א ב ל   א ל ו   ש ל א   ה י ה   ב ת ח י ל ת   ה ע י ר ו ב   א פ ש ר   ש צ ר י כ י ן   ש י ע ו ר   ו צ \" ע . < b r > < b > < / b > ו כ ת ב   ה ר א ב \" ד   ז \" ל :   ד ש י ע ו ר   ש י ת ו פ י   מ ב ו י   ה י כ א   ד ש ת י פ ו   ב מ ש ק י ן   ב ע י נ ן   ר ב י ע י ת   ל כ ל   א ח ד   ו א ח ד   כ ש י ע ו ר   ה ו צ א ה   ל ש ב ת ,   מ ד ת ל י   ב מ ת נ י ת י ן   ( ל ע י ל   ש ם )   ל ש י ע ו ר א   ד א ו כ ל י ן   ב ה ו צ א ת   ש ב ת ,   ד א י   ל א ו   ה כ י   ל י ת נ י   כ ג ר ו ג ר ת   ל כ ל   א ח ד   ו א ח ד   ו ל א   ב ע י   ל מ י ת נ י   ל ה ו צ א ת   ש ב ת .   ו ה א   ד ק א מ ר   ל י ה   ר ב ה   ב ר   ר ב   ח נ ן   ל א ב י י   ב פ ר ק   ה ד ר   ( ע י ר ו ב י ן   ס ח ,   א )   ל י ק נ י   מ ר   ר ב י ע ת א   ד ח ל א   ב ח ב י ת ,   ל כ ל   ח ד   ו ח ד   ק א מ ר   ר ב י ע י ת ,   ד ה י י נ ו   ש י ע ו ר   ה ו צ א ה .   ו א ם   ע י ר ב ו   ב י י ן   ד י   ל ה ם   ל כ ל   א ח ד   ו א ח ד   ב ר ו ב ע   ר ב י ע י ת   כ ד י   ש י מ ז ג נ ו   ו י ע מ ו ד   ע ל   ר ב י ע י ת ,   ו ה ו א   ד ד ר י   ע ל   ח ד   ת ל ת א   מ י א ,   ו א י   ל א   ד ר י   ה כ י   צ ר י ך   ט פ י   ח מ ר א   ע ד   ש י ה א   מ ז י ג ת   ר ב י ע י ת . < b r > < b > < / b > ו נ ר א ה   ש ג י ר ס ת   ה ר ב   ז \" ל   ב מ ש נ ת י נ ו   ג ר ו ג ר ת   ל כ ל   א ח ד   ו א ח ד   ל ה ו צ א ת   ש ב ת .   ו א ף   כ ן   מ צ א ת י ה   ב מ ק צ ת   ה נ ו ס ח א ו ת .   ו א נ י   ת מ ה   ל מ ה   י ח מ י ר ו   ב מ ש ק י ן   י ת ר   מ ב א ו כ ל י ן ,   ש ז ה   מ ז ו ן   ש ת י   ס ע ו ד ו ת   א פ י ל ו   ל א ל ף ,   ו א י ל ו   ב מ ש ק י ן   ר ב י ע י ת   ל כ ל   א ח ד   ו א ח ד ,   ו ל א   י ח ל ק ו   ב י ן   מ ר ו ב י ן   ל מ ו ע ט י ן .   ו מ ס ת ב ר א   ד א ף   ב מ ש ק י ן   א ם   י ש   ב ו   כ ד י   ש י ס פ י ק   ל מ ז ו ן   ש ת י   ס ע ו ד ו ת   ל א ח ד ,   מ ש ת ת פ י ן   ב ו   א פ י ל ו   ל א ל ף .   ו ה ל כ ך   י י ן   ש ת י   ר ב י ע י ו ת   מ ס פ י ק   ל כ ו ל ן ,   ש כ ן   ש י ע ו ר ו   ל מ ז ו ן   ש ת י   ס ע ו ד ו ת ,   ו כ ד א מ ר   ר ב   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   כ ט ,   א )   ו ח ו מ ץ   כ ד י   ל ט ב ל   ב ו   מ ז ו ן   ש ת י   ס ע ו ד ו ת .   ו ה י י נ ו   ד א מ ר י נ ן   ב פ ר ק   ה ד ר   ( ש ם )   ו ל י ק נ ו   ל ה ו   מ ר   ר ב י ע ת א   ד ח ל א   ב ח ב י ת א .   ו ר ב י ע ת א   [ ל כ ו ל ן ]   ק א מ ר ,   ל פ י   ש י ש   ב ו   כ ד י   ל ט ב ל   מ ז ו ן   ש ת י   ס ע ו ד ו ת   ו ה י י נ ו   ר ב י ע י ת .   ו ז ו   מ ג ל ה   ע ל   א ו ת ה   ש א מ ר ו   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ש ם )   ח ו מ ץ   ש י ה א   ב ו   ל ט ב ל   מ ז ו ן   ש ת י   ס ע ו ד ו ת   ד ה י י נ ו   ר ב י ע י ת .   ו ל פ ו ם   כ ן   ל א   ה ו צ ר כ ו   ל ש נ ו ת   כ א ן   ש י ע ו ר ו   ל מ ש ק י ן ,   מ ש ו ם   ד מ ש י ע ו ר י   ד א ו כ ל י ן   נ ל מ ו ד   א ו ת ה   ל מ ש ק י ן .   ו ב ז מ ן   ש ה ן   מ ו ע ט י ן   כ ד י   ש י ע ו ר   ה ו צ א ה   ל ש ב ת ,   ע ד   ש י ע ל ה   ה ש י ת ו ף   ע ד   כ ד י   ש י ה א   ב ו   ל מ ז ו ן   ש ת י   ס ע ו ד ו ת ,   ו כ ל   ש י ש   ב ו   ל מ ז ו ן   ש ת י   ס ע ו ד ו ת   ה י י נ ו   מ ר ו ב י ן .   כ ך   נ ר א ה   ל י .",
    "< b > נ י ט ל ה   ה י מ נ ה   כ ד י   ח ל ת ה   ו כ ד י   ד י מ ו ע ה   מ ע ר ב י ן   ל ו   ב ז ה . < / b >   מ ד ק א מ ר   כ ד י ,   מ ש מ ע   ד א פ י ל ו   ל א   נ י ט ל   מ מ נ ה   מ מ ש   מ ש ו ם   ח ל ה   ו ל א   מ ש ו ם   ת ר ו מ ה   א ל א   ש נ י ט ל   מ מ נ ה   ש א כ ל ו ,   ד א י   ח ל ת ה   ו ד י מ ו ע ה   ד ו ק א   ק א מ ר ,   ה ו ה   ל י ה   ל מ י מ ר   נ י ט ל ה   מ מ נ ה   ח ל ת ה   א ו   ד י מ ו ע ה .   ו א ס י ק נ א   ח ל ת ה   כ ד י   ח ל ת   נ ח ת ו ם   ד ה י י נ ו   א ח ד   מ א ר ב ע י ם   ו ש מ ו נ ה ,   ו ד י מ ו ע ה   נ מ י   ה י י נ ו   כ ד י   ת ר ו מ ת ה   ד ה י י נ ו   א ח ד   מ ח מ ש י ם ,   ו ק ר ו ב   ל ח ל ת   נ ח ת ו ם   ה ו א ,   ד א י   ד י מ ו ע ה     מ מ ש   כ ל ו מ ר :   ש נ ת ע ר ב   ב ה   ת ר ו מ ה   ש א ו ס ר ת   ב א ח ד   ו מ א ה ,   א \" כ   מ א י   ק א מ ר   כ ד י   ח ל ת ה   ו כ ד י   ד י מ ו ע ה ,   ו מ א י   ד מ י ו ן   ש ב י נ י ה ם   ש ז ה   א ח ד   מ א ר ב ע י ם   ו ש מ ו נ ה   ו ז ה   א ח ד   מ מ א ה .   ו ב ר י י ת א   א ח ר י ת י   נ מ י   ד ק ת נ י   כ ד י   ד י מ ו ע ה   מ ע ר ב י ן   ל ו   ב ה ,   כ ד י   ח ל ת ה   א י ן   מ ע ר ב י ן   ל ו   ב ה ,   ה י א ך   ש נ ה   כ ד י   ד י מ ו ע ה   ש ה ו א   א ח ד   מ מ א ה   א פ י ל ו   א ם   ח ס ר ה   א ח ד   מ א ר ב ע י ם   ו ש מ ו נ ה   א י ן   מ ע ר ב י ן   ו א ע \" פ   ש ר ו ב   ד י מ ו ע   ב כ ל   מ ק ו ם   ה י י נ ו   ת ע ר ו ב ת   ת ר ו מ ה ,   פ ע מ י ם   ש ק ו ר א   א פ י ל ו   ל ד ג ן   ש ל א   נ י ט ל ה   ת ר ו מ ת ו   מ ד ו מ ע ,   ו כ מ ו   ש א מ ר ו   ל מ ע ל ה   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ו ,   א )   ל א   ת י מ א   ס פ ק   נ ת ק נ ו   ס פ ק   ל א   נ ת ק נ ו   א ל א   א י מ א   ס פ ק   נ ד מ ע ו   ס פ ק   ל א   נ ד מ ע ו .   ו ה י י נ ו   ס פ ק   נ ת ע ר ב   ב ת ו כ ו   ט ב ל   ש ל א   נ ת ק ן   ו כ מ ו   ש כ ת ב נ ו   ש ם   ב ס \" ד .   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > ו א ס י ק נ א   ד מ ע ר ב י ן   ב פ ר ו ס ה   ש ת פ ר ה   ב ק י ס ם   ו ל א   י ד י ע   ת פ ר ה ,   א ב ל   י ד י ע   ת פ ר ה   ל א .   ו מ ע ר ב י ן   ב פ ת   א ו ר ז   א ב ל   ל א   ב פ ת   ד ו ח ן   ו כ ד מ פ ר ש   ל י ה   ל מ ר   ע ו ק ב א   מ י נ י ה   ד ש מ ו א ל .   ו מ ע ר ב י ן   נ מ י   ב פ ת   ע ד ש י ם   כ ד א מ ר   ר ב   ח י י א   ב ר   א ש י   מ ש מ י ה   ד ר ב .   א ב ל   א י ן   מ ע ר ב י ן   ב פ ת   מ ע ו ר ב ת   ש ל   מ י נ י ן   ה ר ב ה ,   כ ה ה ו א   ד י ח ז ק א ל   ( ד ,   ט )   ד כ ת י ב   ו א ת ה   ק ח   ל ך   ח ט י ם   ו ש ע ו ר י ם   ו פ ו ל   ו ע ד ש י ם   ו ד ו ח ן   ו כ ו ס מ י ן .",
    "מ ת נ י ' : < b >   נ ו ת ן   א ד ם   מ ע ה   ל ח נ ו נ י   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ל ח נ ו נ י   ש ה ו א   מ ו כ ר   י י ן   ו ד ר   ע מ ו   ב מ ב ו י ,   א ו   ל נ ח ת ו ם   מ ו כ ר   כ כ ר ו ת   ו ד ר   ע מ ו   ב ח צ ר   ש י ז כ ה   ל ו   ב ע י ר ו ב   ע ם   ב נ י   ח צ ר ו   א ם   י ב ו א ו   ב נ י   ה מ ב ו י   ל ק נ ו ת   מ מ ך   י י ן   א ו   כ כ ר   ל ע ר ב   ה ר י   ח ל ק י ,   ל א   ז כ ו   ל ו   מ ע ו ת י ו .   ע \" כ   ל ש ו ן   ה ר ב   ז \" ל .   ו א נ י   ת מ ה   ש א ם   מ ש נ ת י נ ו   ב ע י ר ו ב י   ח צ ר ו ת   ו ח נ ו נ י   ע ו מ ד   ע מ ו   ב ח צ ר   ל מ ה   ל א   ק נ ו   ל ו   מ ע ו ת י ו ,   ד ה א   ק י י מ א   ל ן   ד כ ל   ש ל ו ק ח   ע ו מ ד   ב ח צ ר ו   ש ל   מ ו כ ר   מ ע ו ת   ק ו נ ו ת   ל ו ,   ד ה א   א י   נ פ ל ה   ד ל י ק ה   ח ז י   ו ט ר ח   ו מ צ י ל   כ ד א י ת א   ה ת ם   ב פ ר ק   ה ז ה ב   ( ב \" מ   מ ט ,   ב ) .   ו ע ו ד   נ ר א ה   ש א י   א פ ש ר   ל פ ר ש ה   ל מ ש נ ת י נ ו   ל א   ב ע י ר ו ב י   ח צ ר ו ת   ו ל א   ב ש י ת ו פ י   מ ב ו א ו ת ,   ד ה א   פ ר י ש נ א   ב ג מ ר א   ט ע מ י ה   ד ר '   א ל י ע ז ר   ד ש ר י   ב מ ז כ ה   ל ו   ע ל   י ד י   א ח ר   ו ע ש ו   א ו ת ו   כ א ר ב ע ה   פ ר ק י ם   ב ש נ ה   ד א ף   ע \" ג   ד ה ו י א   ח ו ב ה   מ צ ד   א ח ד   ה ו י   ז כ ו ת   מ צ ד   א ח ר ,   ו ח כ מ י ם   ד א ס ר י   ל א   ח ש ב י   ל י ה   ז כ ו ת   כ ל ל .   ו א ם   א י ת א   ד ב ע י ר ו ב י   ח צ ר ו ת   מ י י ר י   ה ר י   ז כ ו ת   ה י א   ל ו   ל ר '   י ה ו ש ע   ב ן   ל ו י   מ י ה א   ד מ פ ר ש   ב ס מ ו ך   ( ל ה ל ן   ע י ר ו ב י ן   פ ב ,   א )   ד א י מ ת י   ו ב מ ה   א י נ ו   א ל א   ל פ ר ש ,   ו ל א   נ ח ל ק ו   ר '   י ה ו ד ה   ו ח כ מ י ם   כ ל ל   ב ד ב ר   ז ה ,   ו א ם   מ ש נ ת י נ ו   ב ע י ר ו ב י   ח צ ר ו ת   מ ה   י ע ש ה   ר '   י ה ו ש ע   ב ן   ל ו י   ב ז ו .   א ל א   ו ד א י   ב ת ח ו מ י ן   ק א מ ר ,   ו כ י ו ן   ד ל ר '   י ה ו ש ע   ב ן   ל ו י   נ פ ר ש   א ו ת ה   ב ת ח ו מ י ן   ג ם   ל ש מ ו א ל   ל א   נ פ ר ש   א ו ת ה   ב ח צ ר ו ת   א ל א   ב ת ח ו מ י ן .   ו א פ ש ר   ד ב ח צ ר ו ת   כ י ו ן   ש א י ן   ל ו   ח ו ב ה   ב ק נ י י ת   ה ר ש ו ת   א ל א   ב ע י ר ו ב ו   ש ל   פ ת   ב ל ח ו ד   א פ י ל ו   ח כ מ י ם   מ ו ד י ם   ב ד ב ר   ז ה ,   ד א פ י ל ו   א מ ר   ל ו   ז כ ה   ל י   ו ל א   א מ ר   ע ר ב   ל י   א ם   ז י כ ה   ל ו   ע \" י   א ח ר   ה ר י   ז ה   ע י ר ו ב ,   ד א נ ן   ס ה ד י   ד נ י ח א   ל י ה .   ו ב ת ח ו מ י ן   ב ל ח ו ד   ה ו א   ד פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר '   א ל י ע ז ר   מ ש ו ם   ד ח ו ב   ה ו א   ל ו   ב ק נ י י ת   א ו ת ו   ר ו ח   ו ד י ל מ א   מ י ה ד ר   ק א   ה ד ר   ב י ה .   ו כ ן   ד ע ת י   נ ו ט ה .",
    "< b > ו מ ו ד י ם   ח כ מ י ם   ב ש א ר   כ ל   א ד ם   ש ז כ ו   ל ו   מ ע ו ת י ו . < / b >   ו מ פ ר ש   ב ג מ '   מ א י   נ י ה ו   ש א ר   כ ל   א ד ם   ב ע ל   ה ב י ת   ש א י נ ו   ע ש ו י   ל מ כ ו ר   ל כ ל   א ד ם ,   ו ה ל כ ך   כ י   א מ ר   ל י ה   ז כ ה   ל י   ל א   נ ת כ ו י ן   ל ו מ ר   ש י מ כ ר   ל ו   א ל א   ש י ע ר ב   ל ו ,   ו ש ל י ח א   ש ו ו י י א   כ א י ל ו   א מ ר   ל י ה   ע ר ו ב   ל י ."
  ]
}