{
  "text": [
    "<b>הא תנינא חדא זימנא בכל מערבין ומשתתפין.</b> פירוש דקס\"ד דבכל מערבין דהכא ודהתם כולל בין עירובי תחומין בין עירובי חצרות, ומשום הכי קא קשיא ליה הא תנינא חדא זימנא.",
    "ופירש רבה ד<b>לאפוקי מדר' יהושע תני ליה הכא.</b> וקס\"ד השתא דר' אלעזר ור' יהושע בכולהו פליגי ובכולהו שרי ר' אליעזר בכל מידי ואפילו בעירובי חצרות, ור' יהושע אסר בכולהו לבד מפת ושלם. והא דלא תנא ליה התם לר' יהושע ולא אצטריך למיהדר ולמיתנא הכא זימנא אחרינא, משום דבעי למפסק כר' יהושע וכדאמרינן (ב\"ב קכב, ב) סתם ואח\"כ מחלוקת הלכה כמחלוקת ויש סדר למשנה בחדא מסכתא. ומשום הכי איתביה אביי דהא קתני בברייתא בהדיא בכל מערבין עירובי תחומין ובכל משתתפין שיתופי מבואות, וכן היא שנויה ברוב הספרים, ולא אמרו לערב בפת אלא לחצר בלבד, וההיא ר' יהושע הוא ואפ\"ה מודה הוא בתחומין אפילו בכל מידי. ופרשה רבה בר רב חנן לאפוקי מדר' יהושע דאמר שלימה אין פרוסה לא, קמ\"ל דאפילו פרוסה. ור' אליעזר ור' יהושע לא פליגי מידי לא בתחומין ולא בחצרות, דכולהו בתחומין אפילו בכל מידי, ובחצרות פת אין מידי אחרינא לא, אלא דר' יהושע סבר בחצרות בעינן תרתי פת ועוד שלם, ור' אליעזר סבר פת אין ואפילו פרוס מידי אחרינא לא. ובכל מערבין דהתם בעירובי תחומין ודברי הכל, והכא בעירובי חצרות והכי קאמר: בכל פת מערבין כלומר: בין שלם בין פרוס, ובכל מידי משתתפין חוץ ממים ומלח, ור' יהושע פליג בפרוס דוקא.<br><b></b>וקשה קצת להדין פירושא דמייתינן סכינא חריפא ומפסקינן למתניתין דבכל מערבין ומשתתפין, דבכל מערבין בכל פת ומשתתפין בכל מידי. ועוד דאיכא למידק להדין פירושא כיון דאמרינן מעיקרא דר' אליעזר שרי בכל מידי ואפילו בחצרות, אמאי הדרינן השתא ואמרינן דמודה הוא בחצרות דדוקא פת הוא, דהא ס\"ד דר' יהושע פליג אפילו אתחומין הוא דדחינן ממתניתא, הא דר' אליעזר כדקאי קאי ואמאי נדי מינה. ומסתברא לי משום דמעיקרא כי הוה ס\"ד דר' יהושע פליג בכל וככר העירוב דקאמר היינו (אפילו) בין בחצרות בין בתחומין, א\"כ ע\"כ ר' אליעזר דקתני בכל מערבין אכל מאי דפליג ר' יהושע קאמר, אבל השתא דאמרינן דר' יהושע לא פליג אלא אחצרות, תו לא איצטרכינן למימר דמתניתין דבכל מערבין קאי אכולהו עירובי אלא בחצרות דאיירי ביה ר' יהושע, וכיון שכן כל מאי דמצי למימר דשוו ביה ר' אליעזר ור' יהושע משוינן ולא מפלגינן להו. הלכך מוקמיה פלוגתייהו בפרוסה ושלימה דוקא.<br><b></b>ויש מפרשים דלאוקמתא דרבה בר רב חנן נמי ר' אליעזר בכל מידי קאמר ואפילו בחצרות שבכל מערבין ומשתתפין קאמר ובכל מידי דמשתתפין מערבין, והכי קאמר: לאפוקי מדר' יהושע דאמר שלימה אין פרוסה לא קמ\"ל אפילו בפרוסה, דכיון דאמר ר' אליעזר בכל מערבין ואפילו בשאר מינין לא גרע פת פרוסה משאר מינין. ואינו מחוור בעיני דודאי מגרע גרע, דהא טעמא דפרוסה משום איבה הוא, ובפרוסה הוא דאיכא איבה בשאר מינין שלימים ליכא איבה, ומנא ליה דבפרוסה פליגי. ועוד דהכין הוה ליה למימר ולאפוקי בחצרות מדר' יהושע דאמר פת ושלם אין מידי אחרינא ואפילו פת פרוס לא קמ\"ל. והפירוש הראשון נראה לי עיקר.",
    "<b>ופרוסה מאי טעמא לא אמר ר' יוסי בן שאול אמר רב משום איבה.</b> ואף ע\"ג דקיימא לן דהלכה כדברי המיקל בעירוב, אפ\"ה בהא קיי\"ל כר' יהושע דדוקא פת ושלימה. חדא דר' אליעזר שמותי הוא וב\"ש במקום ב\"ה אינה משנה. ועוד [דרב] מפרש טעמיה דר' יהושע משמע דס\"ל כוותיה. ועוד דשקלינן וטרינן אליביה, ודרב חסדא נמי דאמר תפרה בקיסם מערבין לו בה משמע כוותיה אזלא. ואפילו עירבו כולן בפרוסות אסור דגזרינן שמא יחזור דבר לקלקולו.<br><b></b>וכתב הראב\"ד ז\"ל: אני מפליא מההוא המנהג תחילה שהיו מצטרפין בקמח זה במעט וזה במעט ולשין אותו כאחת, והלא צריך ככר שלם לכל אחד ואחד, וכשהן משתתפין כולן בחלה אחת הלא אין לכל אחד בו אלא פרוסה מועטת, ונמצא שעירבו כולן בפרוסות. ואפשר דסמכינן ליה אההיא דגרסינן במנחות (עו, א) לחמי תודה שאפאן ארבע חלות יצא, ואקשינן ליה והא בעי ארבעים חלות, למצוה, והא בעינן אפרושי תרומה מינייהו, וכ\"ת דמפריש מכל אחד ואחד, הא אחד שלא יטול פרוס, דמפריש להו בלישייהו. תרומה הוא דבעי לאפרושה בלישה, משום דלא אפשר לערובי תרומה שהיא לכהן ואסורה לזרים ובעי תנופה עם השאר שהן לבעלים ולא בעי תנופה, אבל שאר החלות כולן אע\"פ שהן כחלה אחת כשרות, ולא אמרינן דכל אחת ואחת פרוסה היא ולא שלימה, וקיימא לן דאם נפרס לחמה קודם זריקת דמים הלחם פסול, והכי איתא במנחות פרק התכלת (מנחות מו, א), אלמא לכל אחד ואחד קרינן להו שלימות, והכא נמי לכל חלק וחלק קרינן ביה ככר שלם ע\"כ לשון הרב ז\"ל.<br><b></b>ולא ירדתי לסוף הראיה הזו, דהא למצוה בלחוד הוא דבעינן ארבעים, הא לעכב אינו מעכב ואפילו עשאן ארבע חלות חלה אחת מכל מין ומין, ואינו צריך לפרוס אותה חלה לעשר פתיתין, שאילו כן אפשר שאפילו עתה נחשוב אותה כפרוסה תחילתה כסופה. אבל כאן שכל אחד ואחד נוטל חלקו לבסוף, ונמצא חלק כל אחד פרוס בידו, מאין לנו שאין זה כמערבין בפרוסות.<br><b></b>ומסתברא דכיון דאין טעם לפרוסה אלא משום איבה, ואילו עירבו כולן בפרוסה הוי עירוב אי לאו גזירה דשמא יחזור דבר לקלקולו, הכא ליכא למיגזר מידי דכיון שמצטרפין בקמח ואפשר לעשות ממנו ככר אחת או שתים שלימות אין כאן איבה. ואפילו תאמר כי לבסוף יפרסו אותה ונמצא פרוס ביד כל אחד, אנו אין לנו אלא שלא יהא פרוס בשעת הנחה, והלכך אין מחמירין בעירוב שלא יצטרף בקמח ולעשות ככר שלם מפני שיגיע לכל אחד ואחד פרוס לבסוף בשעת חלוקה, וכשיגיע פרוס לכל אחד ואחד איכא למיגזר שמא יערבו כולן בפרוסות, והיא גופה גזירה שמא יחזור דבר לקלקולו.<br><b></b>אלא שאני תמה כי עכשיו כשמצטרפין בקמח והדבר מסור ביד הכל, וכמה נשים ומי שאינו בקי בהלכה ודעתם להתערב בקמח ואין יודעים ואין מקפידין אם יאפו אותו קמח ויעשו אותו עגות, ונמצא שמערבין בקמח ולא בפת. ואע\"פ שאותו שמערבין על ידו חוזר ואופה, מ\"מ הבעלים אינן מתערבין בפת אלא בקמח. ושמא נאמר דכולן נותנין על דעת המנהג, ומי שמקבץ שליח הכל ועל דעתו הן נותנין ועושין אותו שליח, וכשחוזר הוא ואופה שליח הרבים הוא וכאילו הן בעצמן אופין ומערבין בככר.<br><b></b>ושיעור העירוב: בזמן שהן מועטין דהיינו שבעה עשר בעלי בתים צריך שיהא בו כדי גרוגרת אחת לכל אחד ואחד. אבל שמונה עשר ומשמונה עשר ואילך ואפילו אלף ואפילו אלפים או יותר די להן בין כולן כדי שיעור מזון שתי סעודות של אדם אחד. וה\"מ בתחילת עירוב אבל בסוף עירוב כלומר: אם נתמעט לאחר שהניחוהו ואפילו נתמעט קודם שחשיכה, אם לא נשאר בו אלא כל שהוא הרי זה עירוב וכר' יוסי (לעיל עירובין פ, ב), דקיימא לן כדברי המיקל בעירוב. אבל אם נתמעט לאחר שחשיכה ואפילו כלה לגמרי אין בכך כלום כיון שהיה קיים כל בין השמשות.<br><b></b>וכיצד מערבין: מביאין ככר שיש בו מזון שתי סעודות או יתר וכדתנן (לעיל עירובין פ, ב) כמה שיעורו בזמן שהן מרובין מזון שתי סעודות, ובזמן שהן מועטין כגרוגרת לכל אחד ואחד. ואע\"פ שמשנה [זו] בשיתופי מבוי היא שנויה, הוא הדין לעירובי חצרות כיון שלא הזכירו בו שיעור אחר כמו שעשו בעירובי תחומין. ושיתופי מבואות ועירובי חצרות דינן אחד בכל ענין, אלא שזה בפת דוקא, וזה אפילו בשאר אוכלין ומשקין. והיינו דלגבי זכוי לא חשו בגמרא להזכיר בעירובי חצרות אם צריך לזכות אם לאו, כמו שעשו בשיתופי מבואות ותחומין ועירובי תבשילין, משום דכל שאמרו במבואות הוא הדין לחצרות, וכן דעת הראב\"ד ז\"ל (הל' ערובין פ\"א הט\"ז).<br><b></b>ואם משלו הוא מערב, צריך לזכות ואין צריך להודיע בשעת הנחה דקיימא לן כר' יהודה (לעיל עירובין פ, ב ולהלן עירובין פא, ב) דאמר בעירובי חצרות זכות הוא לו וזכין לאדם אפילו שלא בפניו. והוא הדין לשיתופי מבואות. ויכולין לערב לכל שבתות השנה בפת אחת ובלבד שיהא העירוב קיים ואפילו כל שהוא ממנו, דכיון דתחילת עירוב היה בו שיעור עירוב אם נתמעט בסופו אין בכך כלום. וכדתנן (לעיל שם) נתמעט האוכל מוסיף ומזכה וכו' אמר ר' יוסי במה דברים אמורים בתחילת עירוב אבל בשיורי עירוב כל שהוא, וקיימא לן כר' יוסי.<br><b></b>ועכשיו שמערבין בתחילת השנה לכל שבתות השנה אף ע\"פ שנתוספו דיורין בעיר אין צריך להוסיף בשבילם, שמתחילתם מתכוונין לזכות לכל הבא, ואע\"פ שאין מזכין להם בפירוש, דעת הציבור על דעת המנהג וכבר נהגו לזכות בעירובין לכל. והלכך כל שיש בו מזון שתי סעודות אין צריך להוסיף עכשיו בשביל אותן שנתוספו בעיר. ומיהו אם נתמעט העירוב קודם שנתוספו, בזה אפשר שצריך להוסיף מחמת אותן דיורין שנתוספו, דלא אמרו סוף עירוב בכל שהוא אלא לאותן שהיה להם בתחילת עירובן כשיעור, אבל אלו שלא היה בתחילת העירוב אפשר שצריכין שיעור וצ\"ע.<br><b></b>וכתב הראב\"ד ז\"ל: דשיעור שיתופי מבוי היכא דשתיפו במשקין בעינן רביעית לכל אחד ואחד כשיעור הוצאה לשבת, מדתלי במתניתין (לעיל שם) לשיעורא דאוכלין בהוצאת שבת, דאי לאו הכי ליתני כגרוגרת לכל אחד ואחד ולא בעי למיתני להוצאת שבת. והא דקאמר ליה רבה בר רב חנן לאביי בפרק הדר (עירובין סח, א) ליקני מר רביעתא דחלא בחבית, לכל חד וחד קאמר רביעית, דהיינו שיעור הוצאה. ואם עירבו ביין די להם לכל אחד ואחד ברובע רביעית כדי שימזגנו ויעמוד על רביעית, והוא דדרי על חד תלתא מיא, ואי לא דרי הכי צריך טפי חמרא עד שיהא מזיגת רביעית.<br><b></b>ונראה שגירסת הרב ז\"ל במשנתינו גרוגרת לכל אחד ואחד להוצאת שבת. ואף כן מצאתיה במקצת הנוסחאות. ואני תמה למה יחמירו במשקין יתר מבאוכלין, שזה מזון שתי סעודות אפילו לאלף, ואילו במשקין רביעית לכל אחד ואחד, ולא יחלקו בין מרובין למועטין. ומסתברא דאף במשקין אם יש בו כדי שיספיק למזון שתי סעודות לאחד, משתתפין בו אפילו לאלף. והלכך יין שתי רביעיות מספיק לכולן, שכן שיעורו למזון שתי סעודות, וכדאמר רב בפרק בכל מערבין (עירובין כט, א) וחומץ כדי לטבל בו מזון שתי סעודות. והיינו דאמרינן בפרק הדר (שם) וליקנו להו מר רביעתא דחלא בחביתא. ורביעתא [לכולן] קאמר, לפי שיש בו כדי לטבל מזון שתי סעודות והיינו רביעית. וזו מגלה על אותה שאמרו בפרק בכל מערבין (שם) חומץ שיהא בו לטבל מזון שתי סעודות דהיינו רביעית. ולפום כן לא הוצרכו לשנות כאן שיעורו למשקין, משום דמשיעורי דאוכלין נלמוד אותה למשקין. ובזמן שהן מועטין כדי שיעור הוצאה לשבת, עד שיעלה השיתוף עד כדי שיהא בו למזון שתי סעודות, וכל שיש בו למזון שתי סעודות היינו מרובין. כך נראה לי.",
    "<b>ניטלה הימנה כדי חלתה וכדי דימועה מערבין לו בזה.</b> מדקאמר כדי, משמע דאפילו לא ניטל ממנה ממש משום חלה ולא משום תרומה אלא שניטל ממנה שאכלו, דאי חלתה ודימועה דוקא קאמר, הוה ליה למימר ניטלה ממנה חלתה או דימועה. ואסיקנא חלתה כדי חלת נחתום דהיינו אחד מארבעים ושמונה, ודימועה נמי היינו כדי תרומתה דהיינו אחד מחמשים, וקרוב לחלת נחתום הוא, דאי דימועה  ממש כלומר: שנתערב בה תרומה שאוסרת באחד ומאה, א\"כ מאי קאמר כדי חלתה וכדי דימועה, ומאי דמיון שביניהם שזה אחד מארבעים ושמונה וזה אחד ממאה. וברייתא אחריתי נמי דקתני כדי דימועה מערבין לו בה, כדי חלתה אין מערבין לו בה, היאך שנה כדי דימועה שהוא אחד ממאה אפילו אם חסרה אחד מארבעים ושמונה אין מערבין ואע\"פ שרוב דימוע בכל מקום היינו תערובת תרומה, פעמים שקורא אפילו לדגן שלא ניטלה תרומתו מדומע, וכמו שאמרו למעלה בפרק בכל מערבין (עירובין לו, א) לא תימא ספק נתקנו ספק לא נתקנו אלא אימא ספק נדמעו ספק לא נדמעו. והיינו ספק נתערב בתוכו טבל שלא נתקן וכמו שכתבנו שם בס\"ד. וכן פירש הראב\"ד ז\"ל.<br><b></b>ואסיקנא דמערבין בפרוסה שתפרה בקיסם ולא ידיע תפרה, אבל ידיע תפרה לא. ומערבין בפת אורז אבל לא בפת דוחן וכדמפרש ליה למר עוקבא מיניה דשמואל. ומערבין נמי בפת עדשים כדאמר רב חייא בר אשי משמיה דרב. אבל אין מערבין בפת מעורבת של מינין הרבה, כההוא דיחזקאל (ד, ט) דכתיב ואתה קח לך חטים ושעורים ופול ועדשים ודוחן וכוסמין.",
    "מתני':<b> נותן אדם מעה לחנוני וכו'.</b> פירש רש\"י ז\"ל: לחנוני שהוא מוכר יין ודר עמו במבוי, או לנחתום מוכר ככרות ודר עמו בחצר שיזכה לו בעירוב עם בני חצרו אם יבואו בני המבוי לקנות ממך יין או ככר לערב הרי חלקי, לא זכו לו מעותיו. ע\"כ לשון הרב ז\"ל. ואני תמה שאם משנתינו בעירובי חצרות וחנוני עומד עמו בחצר למה לא קנו לו מעותיו, דהא קיימא לן דכל שלוקח עומד בחצרו של מוכר מעות קונות לו, דהא אי נפלה דליקה חזי וטרח ומציל כדאיתא התם בפרק הזהב (ב\"מ מט, ב). ועוד נראה שאי אפשר לפרשה למשנתינו לא בעירובי חצרות ולא בשיתופי מבואות, דהא פרישנא בגמרא טעמיה דר' אליעזר דשרי במזכה לו על ידי אחר ועשו אותו כארבעה פרקים בשנה דאף ע\"ג דהויא חובה מצד אחד הוי זכות מצד אחר, וחכמים דאסרי לא חשבי ליה זכות כלל. ואם איתא דבעירובי חצרות מיירי הרי זכות היא לו לר' יהושע בן לוי מיהא דמפרש בסמוך (להלן עירובין פב, א) דאימתי ובמה אינו אלא לפרש, ולא נחלקו ר' יהודה וחכמים כלל בדבר זה, ואם משנתינו בעירובי חצרות מה יעשה ר' יהושע בן לוי בזו. אלא ודאי בתחומין קאמר, וכיון דלר' יהושע בן לוי נפרש אותה בתחומין גם לשמואל לא נפרש אותה בחצרות אלא בתחומין. ואפשר דבחצרות כיון שאין לו חובה בקניית הרשות אלא בעירובו של פת בלחוד אפילו חכמים מודים בדבר זה, דאפילו אמר לו זכה לי ולא אמר ערב לי אם זיכה לו ע\"י אחר הרי זה עירוב, דאנן סהדי דניחא ליה. ובתחומין בלחוד הוא דפליגי רבנן עליה דר' אליעזר משום דחוב הוא לו בקניית אותו רוח ודילמא מיהדר קא הדר ביה. וכן דעתי נוטה.",
    "<b>ומודים חכמים בשאר כל אדם שזכו לו מעותיו.</b> ומפרש בגמ' מאי ניהו שאר כל אדם בעל הבית שאינו עשוי למכור לכל אדם, והלכך כי אמר ליה זכה לי לא נתכוין לומר שימכר לו אלא שיערב לו, ושליחא שווייא כאילו אמר ליה ערוב לי."
  ]
}