{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "50A",
    "perek_title": "שלשה שאכלו",
    "perek_number": 7
  },
  "english": [
    "He may <b>even</b> say: <b>Bless; nevertheless: Let us bless, is preferable as Rav Adda bar Ahava said</b> that <b>they said in the school of Rav: We learned:</b> A group of <b>six to ten</b> people may <b>divide</b> into two groups, each forming its own <i>zimmun</i>. However, a group of ten, which invokes God’s name in the <i>zimmun</i>, may not divide into two groups as that would negate the opportunity to invoke God’s name.",
    "The Gemara proceeds: <b>Granted, if you say: Let us bless is preferable, that is why</b> six people who ate together may <b>divide</b> into two groups. <b>However, if you say: Bless is preferable, why</b> are they permitted to <b>divide</b> into two groups? Neither group would be able to say: Bless. <b>Rather, mustn’t one conclude from this: Let us bless is preferable</b> as the one reciting the <i>zimmun</i> does not exclude himself from the group? The Gemara sums up the discussion: Indeed, <b>conclude from this</b> that that is the case.",
    "<b>That was also taught</b> in the <i>Tosefta</i>: <b>Both</b> if <b>he said: Bless, and</b> if <b>he said: Let us bless, we do not reprimand him for</b> doing <b>so; and the punctilious reprimand him for</b> doing <b>so. And</b> the Gemara says: As a rule, <b>from</b> the style of <b>one’s blessings it is obvious whether or not he is a Torah scholar. How so?</b> For example, <b>Rabbi</b> Yehuda HaNasi <b>says:</b> In a <i>zimmun</i>, one who recites: Blessed be the One from Whose food we have eaten <b>and by Whose goodness</b> we live, <b>he is a Torah scholar.</b> However, one who recites: Blessed be the One from Whose food we have eaten <b>and from Whose goodness</b> we live, <b>he is an ignoramus,</b> as that expression insinuates that only some of God’s goodness was bestowed upon him, which is tantamount to a denial of God’s loving-kindness.",
    "<b>Abaye said to Rav Dimi: Isn’t it written</b> that King David articulated his prayer in that manner: “Be pleased, therefore, to bless Your servant’s house, that it abide before You forever; for You, Lord God, have spoken. <b>And from Your blessing may Your servant’s house be blessed forever”</b> (II Samuel 7:29). David said: From Your blessing. The Gemara answers: <b>In</b> a case of <b>request it is different,</b> as it is inappropriate to demand the full bounty of God’s blessing. The Gemara questions this: <b>In</b> a case of <b>request, too, is it not written</b> that a request for the full bounty of God’s blessing is granted: <b>“Open your mouth wide, that I will fill it”</b> (Psalms 81:11)? What one receives corresponds to what he requests. The Gemara answered: <b>That</b> verse <b>is written with regard to matters of Torah,</b> where it is wholly appropriate to make excessive requests.",
    "On the topic of the <i>zimmun</i> formula, <b>it was taught</b> in a <i>baraita</i>: <b>Rabbi</b> Yehuda HaNasi <b>says:</b> One who recites in a <i>zimmun</i>: <b>And by His goodness we live, he is a Torah scholar.</b> However, one who recites: And by His goodness <b>they live, he is a fool,</b> as he excluded himself from the collective. The Sages <b>of Neharbela taught the opposite.</b> In their opinion, they live is preferable because it is a more inclusive formula, whereas, we live is more limited and personal. Nonetheless, the Gemara concludes: <b>The <i>halakha</i> is not in accordance with</b> the opinion of the Sages <b>of Neharbela.</b>",
    "On a similar note, <b>Rabbi Yoḥanan said:</b> One who recites in a <i>zimmun</i>: <b>Let us bless the One Whose food we have eaten, he is a Torah scholar.</b> However, one who recites: Let us bless <b>to Him from Whose food we have eaten, he is an ignoramus,</b> as it appears that the blessing is directed to the host of the meal.",
    "<b>Rabbi Aḥa the son of Rava</b> questioned this and <b>said to Rav Ashi: Don’t we say</b> during the Passover seder: <b>To He Who performed all of these miracles for our ancestors and for us,</b> using the expression: To He Who? Rav Ashi <b>said to him: There,</b> in the case of miracles performed for our ancestors and for us, <b>it is self-evident</b> that the blessing refers to God. <b>Who performs miracles? The Holy One, blessed be He.</b> In the case of food, however, it is not self-evident, as the host of the meal also provided the food that was eaten.",
    "<b>Rabbi Yoḥanan said</b> with regard to the formula of the <i>zimmun</i> that one who recites in a <i>zimmun</i>: <b>Blessed be the One from Whose food we have eaten, he is a Torah scholar.</b> However, one who recites: <b>For the food we have eaten, he is an ignoramus,</b> as it appears that he is blessing the host of the meal. If he was blessing God, why would he restrict the blessing to food (<i>Tosafot</i>)?",
    "<b>Rav Huna, son of Rav Yehoshua said: We only said</b> this <i>halakha</i> <b>with regard to</b> a <i>zimmun</i> of <b>three, where there is no</b> mention of <b>God’s name. In</b> a <i>zimmun</i> of <b>ten, however, where there is</b> mention of <b>God’s name, it is self-evident</b> to whom the blessing refers, <b>as we learned</b> in our mishna: <b>Just as he recites the blessing, so too</b> do those present <b>recite in response: Blessed be the Lord our God, the God of Israel, the God of Hosts, Who sits upon the cherubs, for the food that we have eaten.</b>",
    "We learned in our mishna with regard to the formula of <i>zimmun</i>: This formula is recited <b>both</b> in a group of <b>ten and in</b> a group of <b>one hundred thousand.</b> The Gemara raises an objection: <b>The</b> mishna <b>itself is difficult.</b> On one hand, <b>you said:</b> This formula is recited <b>both</b> in a group of <b>ten and in</b> a group of <b>one hundred thousand; consequently,</b> the two cases <b>are the same.</b> On the other hand, <b>it is then taught: In</b> a group of <b>one hundred</b> people, the one reciting the <i>zimmun</i> <b>says; in</b> a group of <b>one thousand</b> people, the one reciting the <i>zimmun</i> <b>says; in</b> a group of <b>ten thousand</b> people, the one reciting the <i>zimmun</i> <b>says.</b> Evidently, the formula depends on the number of people.",
    "<b>Rav Yosef said:</b> This is <b>not difficult,</b> as these two statements are the opinions of different Sages. <b>This is</b> the opinion of <b>Rabbi Yosei HaGelili, and that is</b> the opinion of <b>Rabbi Akiva. As we learned</b> in our mishna: <b>Rabbi Yosei HaGelili says: According to the size of the crowd, they recite the blessing, as it is stated: “Bless you God in full assemblies,</b> even the Lord, you who are from the fountain of Israel” (Psalms 68:27). We also learned in our mishna that <b>Rabbi Akiva said</b> that there are no distinctions based on the size of the crowd: <b>What do we find in the synagogue?</b> Both when there are many and when there are few, as long as there is a quorum of ten, the prayer leader says: Bless the Lord. In the case of Grace after Meals as well, the formula remains the same regardless of the number of people participating in the <i>zimmun</i>.",
    "The Gemara asks: <b>And Rabbi Akiva, what does he do with that verse</b> cited by <b>Rabbi Yosei HaGelili?</b> The Gemara answers: <b>He needs it to</b> derive <b>that which was taught</b> in a <i>baraita</i>: <b>Rabbi Meir says: From where</b> is it derived <b>that even fetuses in their mother’s womb recited</b> the <b>song at the</b> Red <b>Sea? As it is stated</b> in the chapter of Psalms that describes the exodus from Egypt: <b>“In assemblies, bless God, the Lord, from the source of Israel,”</b> and fetuses are included in these assemblies. The Gemara asks: <b>And</b> from where does <b>the other</b> Sage, Rabbi Yosei HaGelili, derive the matter of the singing of the fetuses? The Gemara answers: <b>He derives</b> it <b>from </b>“from<b> the source</b> of Israel,” which he interprets as an allusion to the womb.",
    "<b>Rava said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Akiva.</b> The Gemara recounts that <b>Ravina and Rav Ḥama bar Buzi happened</b> to come <b>to</b> a banquet at <b>the house of the Exilarch.</b> At the end of the meal, <b>Rav Ḥama rose and was seeking</b> to gather a group of <b>one hundred</b> participants in the meal so that the <i>zimmun</i> for one hundred could be recited. <b>Ravina said to him: You need not</b> do so, as <b>Rava declared the following: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Akiva</b> and the formula remains the same regardless of the number of people participating in the <i>zimmun</i>, as long as there are at least ten.",
    "The Gemara discusses Rava’s conduct at meals at the house of the Exilarch. <b>Rava said: When we would eat bread at the house of the Exilarch, we would recite the</b> Grace after Meals <b>blessing in groups of three.</b> The Gemara asks: <b>Let them recite the blessing in groups of ten.</b> The Gemara answers: Then <b>the Exilarch would hear and become angry</b> upon seeing a large group of Sages reciting Grace after Meals before he completed his meal. The Gemara asks: <b>Why could they not satisfy their obligation with the Exilarch’s blessing?</b> The Gemara answers: <b>Since everyone is making noise, they do not hear</b> and would not fulfill their obligation.",
    "<b>Rabba Tosefa’a said: These three</b> people, <b>who break bread together and one of them went ahead and recited</b> Grace after Meals <b>on his own</b> without a <i>zimmun</i>, <b>they,</b> the other two diners, <b>fulfill</b> their obligation <b>with his</b> participation in their <b><i>zimmun</i>; he,</b> however, <b>does not fulfill</b> his obligation <b>with</b> his participation in <b>their <i>zimmun</i> because there is no retroactive <i>zimmun</i>,</b> and once he recited his blessing, participating in the <i>zimmun</i> accomplishes nothing for him.",
    "The mishna states that Rabbi Akiva holds that in the synagogue, one recites: Bless the Lord, while <b>Rabbi Yishmael said</b> that he recites: <b>Bless the Lord the blessed One. Rafram bar Pappa happened</b> to come <b>to the synagogue of Abei Givar when he rose to read from the</b> Torah <b>scroll and recited: Bless the Lord, and was silent, and did not recite: The blessed One.</b> Because Rafram bar Pappa followed the principle that the <i>halakha</i> is in accordance with the opinion of Rabbi Akiva, and those present were not accustomed to that ruling, <b>everyone</b> in the synagogue <b>cried out: Bless the Lord the blessed One. Rava said</b> to Rafram bar Pappa: <b>You black pot,</b> a fond nickname for a Torah scholar who invests great effort in Torah study and worship of God, <b>why are you</b> involving yourself <b>in this</b> tannaitic <b>dispute?</b> Although Rabbi Akiva and Rabbi Yishmael disagree, Rabbi Yishmael’s formula, in which Rabbi Akiva’s formula is included, is acceptable to both. <b>Furthermore, standard practice is in accordance with</b> the opinion of <b>Rabbi Yishmael.</b>",
    "<strong>MISHNA:</strong> <b>Three</b> people <b>who ate as one are not permitted to divide</b> and recite Grace after Meals individually; rather, they recite the <i>zimmun</i> together. <b>And the same</b> is true of <b>four</b> who ate together, <b>and the same</b> is true of <b>five.</b> However, a group of <b>six, up to</b> but not including <b>ten</b> people who ate as one, <b>may divide</b> into two groups, each reciting its own <i>zimmun</i>. <b>And</b> a group of <b>ten may not divide</b> into two groups <b>until there are twenty</b> people present. The general principle is that a group may not divide unless the smaller groups will be able to recite the same <i>zimmun</i> formula that the whole group would have recited.",
    "The mishna states a <i>halakha</i> with regard to two groups joining together: <b>Two groups that were eating in one house, when some</b> members of each group <b>can see each other, they may combine to</b> form a <b><i>zimmun</i>. And if not, these recite a <i>zimmun</i> for themselves and those recite a <i>zimmun</i> for themselves.</b>",
    "The mishna also speaks of the blessing over wine: <b>One does not recite a blessing over wine until he adds water to it,</b> that is <b>the statement of Rabbi Eliezer.</b> Undiluted wine is too strong to drink and a blessing is inappropriate. <b>And the Rabbis say:</b> Since it is possible to drink undiluted wine, one <b>recites a blessing over it.</b>",
    "<strong>GEMARA:</strong> At the beginning of the mishna, we learned that three people who ate together may not disperse. The Gemara asks: <b>What does this</b> mishna <b>teach us? We</b> already <b>learned this once: Three</b> people <b>who ate as one are required to form a <i>zimmun</i>.</b>",
    "The Gemara answers: <b>This teaches us that</b> <i>halakha</i> <b>which Rabbi Abba said</b> that <b>Shmuel said: Three</b> individuals <b>who sat to eat as one, and they have not yet begun to eat,</b> nevertheless, <b>they are not permitted to divide</b> and recite Grace after Meals individually.",
    "The Gemara cites <b>another version: Rabbi Abba said</b> that <b>Shmuel said</b> that <b>this is what</b> the mishna <b>teaches: Three</b> individuals <b>who sat to eat as one, even though</b> they do not share a meal, but <b>each and every one</b> of them <b>eats from his own loaf, they</b> are considered a single group in terms of <i>zimmun</i>, and <b>are not permitted to divide. Alternatively,</b> perhaps the mishna comes to teach <b>that</b> <i>halakha</i> <b>of Rav Huna, as Rav Huna said: Three</b> individuals <b>who came from three</b> different <b>groups</b> and sat together to continue their meals also form a <i>zimmun</i> and <b>are not permitted to divide.</b>",
    "<b>Rav Ḥisda said: And that</b> is only the <i>halakha</i> in a case where the three individuals <b>came from three groups of three people</b> each, so that each original group was independently obligated to recite the <i>zimmun</i>, and that obligation never lapsed.",
    "<b>Rava</b> qualified this, and <b>said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַף ״בָּרְכוּ״, וּמִכׇּל מָקוֹם ״נְבָרֵךְ״ עֲדִיף, דְּאָמַר רַב אַדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַהֲבָה, אָמְרִי בֵּי רַב, תְּנֵינָא: שִׁשָּׁה נֶחְלָקִין עַד עֲשָׂרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי אָמְרַתְּ בִּשְׁלָמָא ״נְבָרֵךְ״ עֲדִיף — מִשּׁוּם הָכִי נֶחְלָקִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אִי אָמְרַתְּ ״בָּרְכוּ״ עֲדִיף — אַמַּאי נֶחְלָקִין! אֶלָּא לָאו שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ ״נְבָרֵךְ״ עֲדִיף. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמַר ״בָּרְכוּ״ בֵּין שֶׁאָמַר ״נְבָרֵךְ״ — אֵין תּוֹפְסִין אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל כָּךְ, וְהַנַּקְדָּנִין תּוֹפְסִין אוֹתוֹ עַל כָּךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִבִּרְכוֹתָיו שֶׁל אָדָם נִיכָּר אִם תַּלְמִיד חָכָם הוּא אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו. כֵּיצַד? רַבִּי אוֹמֵר: ״וּבְטוּבוֹ״ — הֲרֵי זֶה תַּלְמִיד חָכָם, ״וּמִטּוּבוֹ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה בּוּר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי לְרַב דִּימִי: וְהָכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּמִבִּרְכָתְךָ יְבֹרַךְ (אֶת) בֵּית עַבְדְּךָ לְעוֹלָם״! —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁאֵלָה שָׁאנֵי. בִּשְׁאֵלָה נָמֵי, הָכְתִיב: ״הַרְחֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּיךָ וַאֲמַלְּאֵהוּ״! — הַהוּא, בְּדִבְרֵי תוֹרָה כְּתִיב. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״בְּטוּבוֹ חָיִינוּ״ — הֲרֵי זֶה תַּלְמִיד חָכָם, ״חַיִּים״ — הֲרֵי זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוּר. נְהַרְבְּלָאֵי מַתְנִי אִיפְּכָא, וְלֵית הִילְכָתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּנְהַרְבְּלָאֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: ״נְבָרֵךְ שֶׁאָכַלְנוּ מִשֶּׁלּוֹ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה תַּלְמִיד חָכָם, ״לְמִי שֶׁאָכַלְנוּ מִשֶּׁלּוֹ״ — הֲרֵי זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוּר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ דְּרָבָא לְרַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אָמְרִינַן ״לְמִי שֶׁעָשָׂה לַאֲבוֹתֵינוּ וְלָנוּ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַנִּסִּים הָאֵלּוּ״. אֲמַר לֵיהּ: הָתָם מוֹכְחָא מִילְּתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן עָבֵיד נִיסֵּי — קוּדְשָׁא בְּרִיךְ הוּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: ״בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָכַלְנוּ מִשֶּׁלּוֹ״ — הֲרֵי זֶה תַּלְמִיד חָכָם, ״עַל הַמָּזוֹן שֶׁאָכַלְנוּ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה בּוּר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ: לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמַרַן אֶלָּא בִּשְׁלֹשָׁה, דְּלֵיכָּא שֵׁם שָׁמַיִם, אֲבָל בַּעֲשָׂרָה, דְּאִיכָּא שֵׁם שָׁמַיִם — מוֹכְחָא מִילְּתָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּדִתְנַן: כָּעִנְיָן שֶׁהוּא מְבָרֵךְ, כָּךְ עוֹנִין אַחֲרָיו: ״בָּרוּךְ ה׳ אֱלֹהֵי יִשְׂרָאֵל אֱלֹהֵי הַצְּבָאוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹשֵׁב הַכְּרוּבִים עַל הַמָּזוֹן שֶׁאָכַלְנוּ״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶחָד עֲשָׂרָה, וְאֶחָד עֲשָׂרָה רִבּוֹא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא גוּפָא קַשְׁיָא, אָמְרַתְּ אֶחָד עֲשָׂרָה וְאֶחָד עֲשָׂרָה רִבּוֹא, אַלְמָא כִּי הֲדָדֵי נִינְהוּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַהֲדַר קָתָנֵי בְּמֵאָה אוֹמֵר, בְּאֶלֶף אוֹמֵר, בְּרִבּוֹא אוֹמֵר! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: לָא קַשְׁיָא, הָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹסֵי הַגְּלִילִי, הָא רַבִּי עֲקִיבָא. דִּתְנַן, רַבִּי יוֹסֵי הַגְּלִילִי אוֹמֵר: לְפִי רוֹב הַקָּהָל הֵם מְבָרְכִין,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״בְּמַקְהֵלוֹת בָּרְכוּ אֱלֹהִים״. אָמַר רַבִּי עֲקִיבָא: מַה מָּצִינוּ בְּבֵית הַכְּנֶסֶת וְכוּ׳. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַאי קְרָא דְּרַבִּי יוֹסֵי הַגְּלִילִי מַאי עָבֵיד לֵיהּ? מִיבְּעֵי לֵיהּ לְכִדְתַנְיָא, הָיָה רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: מִנַּיִן שֶׁאֲפִילּוּ עוּבָּרִין שֶׁבִּמְעֵי אִמָּן אָמְרוּ שִׁירָה עַל הַיָּם — שֶׁנֶּאֱמַר: ״בְּמַקְהֵלוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּרְכוּ אֱלֹהִים ה׳ מִמְּקוֹר יִשְׂרָאֵל״. וְאִידַּךְ? מִ״מְּקוֹר״ נָפְקָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רָבָא: הֲלָכָה כְּרַבִּי עֲקִיבָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָבִינָא וְרַב חָמָא בַּר בּוּזִי אִקְּלַעוּ לְבֵי רֵישׁ גָּלוּתָא. קָם רַב חָמָא וְקָא מְהַדַּר אַבֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְאָה. אֲמַר לֵיהּ רָבִינָא: לָא צְרִיכַתְּ, הָכִי אָמַר רָבָא: הֲלָכָה כְּרַבִּי עֲקִיבָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רָבָא: כִּי אָכְלִינַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִפְתָּא בֵּי רֵישׁ גָּלוּתָא, מְבָרְכִינַן שְׁלֹשָׁה שְׁלֹשָׁה. וְלִיבָרְכוּ עֲשָׂרָה עֲשָׂרָה! — שְׁמַע רֵישׁ גָּלוּתָא וְאִיקְּפַד."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנִיפְּקוּ בְּבִרְכְּתָא דְּרֵישׁ גָּלוּתָא! — אַיְּידֵי דְּאָוְושׁוּ כּוּלֵּי עָלְמָא, לָא שָׁמְעִי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תּוֹסְפָאָה: הָנֵי שְׁלֹשָׁה דְּכָרְכִי רִפְתָּא בַּהֲדֵי הֲדָדֵי, וּקְדֵים חַד מִינַּיְיהוּ וּבָרֵיךְ לְדַעְתֵּיהּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִינּוּן נָפְקִין בְּזִמּוּן דִּידֵיהּ, אִיהוּ לָא נָפֵיק בְּזִמּוּן דִּידְהוּ — לְפִי שֶׁאֵין זִמּוּן לְמַפְרֵעַ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבִּי יִשְׁמָעֵאל אוֹמֵר. רַפְרָם בַּר פָּפָּא אִקְּלַע לְבֵי כְּנִישְׁתָּא דַּאֲבִי גִיבָּר, קָם קְרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּסִפְרָא וַאֲמַר ״בָּרְכוּ אֶת ה׳״, וְאִשְׁתִּיק, וְלָא אֲמַר ״הַמְבוֹרָךְ״. אֲוַושׁוּ כּוּלֵּי עָלְמָא: ״בָּרְכוּ אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "ה׳ הַמְבוֹרָךְ״. אֲמַר רָבָא: פַּתְיָא אוּכָּמָא, בַּהֲדֵי פְּלוּגְתָּא לְמָה לְךָ? וְעוֹד, הָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְהוּג עָלְמָא כְּרַבִּי יִשְׁמָעֵאל. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> שְׁלֹשָׁה שֶׁאָכְלוּ כְּאַחַת — אֵינָן רַשָּׁאִין לֵיחָלֵק."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכֵן אַרְבָּעָה, וְכֵן חֲמִשָּׁה. שִׁשָּׁה — נֶחְלָקִין, עַד עֲשָׂרָה. וַעֲשָׂרָה — אֵין נֶחֱלָקִין, עַד עֶשְׂרִים. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲבוּרוֹת שֶׁהָיוּ אוֹכְלוֹת בְּבַיִת אֶחָד, בִּזְמַן שֶׁמִּקְצָתָן רוֹאִין אֵלּוּ אֶת אֵלּוּ — הֲרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵלּוּ מִצְטָרְפִין לְזִמּוּן, וְאִם לָאו — אֵלּוּ מְזַמְּנִין לְעַצְמָן וְאִלּוּ מְזַמְּנִין לְעַצְמָן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְבָרְכִין עַל הַיַּיִן עַד שֶׁיִּתֵּן לְתוֹכוֹ מַיִם, דִּבְרֵי רַבִּי אֱלִיעֶזֶר. וַחֲכָמִים אוֹמְרִים: מְבָרְכִין."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי קָא מַשְׁמַע לַן? תְּנֵינָא חֲדָא זִימְנָא, שְׁלֹשָׁה שֶׁאָכְלוּ כְּאַחַת חַיָּיבִין לְזַמֵּן! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>הָא קָא מַשְׁמַע לַן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי הָא דְּאָמַר רַבִּי אַבָּא אָמַר שְׁמוּאֵל: שְׁלֹשָׁה שֶׁיָּשְׁבוּ לֶאֱכוֹל כְּאַחַת, וַעֲדַיִן לֹא אָכְלוּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינָן רַשָּׁאִין לֵיחָלֵק. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>לִישָּׁנָא אַחֲרִינָא: אָמַר רַבִּי אַבָּא אָמַר שְׁמוּאֵל, הָכִי קָתָנֵי: שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיָּשְׁבוּ לֶאֱכוֹל כְּאַחַת, אַף עַל פִּי שֶׁכָּל אֶחָד וְאֶחָד אוֹכֵל מִכִּכָּרוֹ, אֵינָן רַשָּׁאִין לֵיחָלֵק."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִי נָמֵי כִּי הָא דְּרַב הוּנָא, דְּאָמַר רַב הוּנָא: שְׁלֹשָׁה שֶׁבָּאוּ מִשָּׁלֹשׁ חֲבוּרוֹת, אֵינָן רַשָּׁאִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיחָלֵק. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: וְהוּא שֶׁבָּאוּ מִשָּׁלֹשׁ חֲבוּרוֹת שֶׁל שְׁלֹשָׁה בְּנֵי אָדָם. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>אָמַר רָבָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אף</b> <b>ברכו.</b> שפיר דמי ומיהו טוב לו להיות בכלל המברכים: <b>תנינא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סיעתא לשמואל: <b>ששה</b> <b>נחלקין.</b> אם רצו ליחלק לשתי חבורות ולזמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלו לעצמן ואלו לעצמן רשאין הן שהרי יש זימון כאן וכאן: <b>עד</b> <b>עשרה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלומר וכן ז' וכן ח' לשתי חבורות וכן ט' לשתי חבורות או לשלשה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה אבל אם היו עשרה חלה עליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזכרת השם ואם יחלקו לא יהיה שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזכרה אין נחלקין עד שיהיו שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרים: <b>ה\"ג</b> <b>ואי</b> <b>אמרת</b> <b>ברכו</b> <b>עדיף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמאי</b> <b>ששה</b> <b>נחלקין.</b> אם ירצו הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא יכולין לומר ברכו והשתא תו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אמרי: <b>אלא</b> <b>לאו</b> <b>ש\"מ.</b> אף ברכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר מתני' וכיון דמתני' אף ברכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר מסתברא היא שטוב לו לאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות מן המברכים וסייעתא דשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגירסא הכי איתא ששה עד עשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי אמרת ברכו דוקא אמאי ששה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחלקין אלא לאו ש\"מ אף ברכו ש\"מ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנ\"ה.</b> דמתני' אף ברכו קאמר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והנקדנין.</b> דווקנין תופסין אותו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוציא עצמו מן הכלל: <b>ומטובו</b> <b>הרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זה</b> <b>בור.</b> שממעט בתגמוליו של מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע דבר מועט כדי חיים: <b>בשאלה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאני.</b> שהשואל שואל כעני על פתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו מרים ראש לשאול שאלה גדולה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הרחב</b> <b>פיך.</b> לשאול כל תאותך: <b>חיים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"ז</b> <b>בור.</b> דהוציא עצמו מן הכלל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני</b> <b>איפכא.</b> חיים עדיף שכולל את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל באי עולם: <b>נברך</b> <b>שאכלנו</b> <b>משלו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע שהוא יחידי שהכל אוכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלו: <b>למי</b> <b>שאכלנו</b> <b>משלו.</b> משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובים הן זה זן את זה וזה זן את זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפי דבריו מברך את בעל הבית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>התם</b> <b>מוכחא</b> <b>מילתא.</b> דבמעשה נסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא למימר מרובין: <b>כדתנן</b> <b>על</b> <b>המזון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאכלנו.</b> ולא קתני משלו: <b>ואידך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוברים ממקור נפקא ואנן ממקהלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשינן: <b>הלכה</b> <b>כר\"ע.</b> בבהמ\"ז דאחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה ואחד עשרה רבוא: <b>מברכינן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תלתא</b> <b>תלתא.</b> ריש גלותא מאריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסעודתו ואנן כל ג' וג' שגמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סעודתן מזמנין בקול נמוך ויושבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר הברכה עד שגמר ריש גלותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויזמנו הוא והיושבין אצלו בקול רם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקמן פריך וניפקו בברכה דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלותא: <b>שמע</b> <b>ריש</b> <b>גלותא.</b> אם היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזמנין י' י' היה צריך המברך להגביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קולו וישמע ריש גלותא ויחרה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאנו עושין חבורה לעצמנו בפרהסיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דמפקי נפשייהו מידי זמון של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזכרת השם וכי הדר מזמן ריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלותא בהזכרת השם לאו אינהו נפקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה כדאמר רבה תוספאה דאין זמון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למפרע אפ\"ה ניחא להו בהכי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאוושי כולי עלמא שהיו שם מסובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבים ואין קול המברך נשמע: <b>ובריך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לדעתיה.</b> לעצמו בלא זימון: <b>למפרע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משבירך וידי זמון לא יצא: <b>פתיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי חרס כדאמר (ע\"ז ד' לג:) הני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתיותא דבי מכסי: <b>בהדי</b> <b>פלוגתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למה</b> <b>לך.</b> טוב לך לאחוז דברי רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישמעאל שאף ר\"ע מודה דכי אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המבורך טפי עדיף אלא שאין צריך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>אינן</b> <b>רשאין</b> <b>ליחלק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיתחייבו להו בזמון: <b>וכן</b> <b>ד'.</b> אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הג' מזמנין והיחיד יחלק מהם דאיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי איקבע בחובת זמון: <b>ששה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נחלקים.</b> כדי זמון לכאן וכדי זמון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לכאן: <b>עד</b> <b>עשרה.</b> אבל עשרה אין נחלקים דאיתחייבו להו בזמון הזכרת השם עד שיהא עשרים ואז יחלקו אם ירצו לשתי חבורות: <b>גמ'</b> <b>ג'</b> <b>שבאו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>משלש</b> <b>חבורות.</b> וכדמסיים רב חסדא שבאו מג' חבורות של ג' בני אדם בכל חבורה ונתחייבו אלו בזמון ועמד אחד מכל חבורה ונצטרפו שלשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לחבורה אחת חייבין לזמן ואינן רשאין ליחלק שכבר הוקבעו ואפילו לא אכלו אלו השלשה משנצטרפו יחד שכבר גמרו סעודתן עם הראשונים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא ש\"מ נברך עדיף</b></big>. לאו דוקא עדיף אלא כי הדדי נינהו, ועדיף"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "היינו חשוב כמו 'הקישא עדיף' 'וג\"ש עדיף' פ' איזהו מקומן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(ד' מח.), ר\"ל דההיקש חשוב ואין לבטלו מפני הג\"ש. וה\"נ קאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "'נברך' חשוב כמו 'ברכו', ולפיכך לא יוציא עצמו מן הכלל, והקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוחק 'עדיף'. ומיהו אתי שפיר 'עדיף'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפי'. <big><b>על המזון הרי זה בור</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשמע דמברך לבעל הבית המאכילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי לרחמנא- למה הוא מזכיר מזון,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא מזון יש הרבה לברכו!"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר רבא הלכה כר\"ע</b></big>. פירש"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "ר\"ח דהכי קיי\"ל. והלכך בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעשרה בין במאה בין ברבוא אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'נברך אלהינו על המזון שאכלנו'. אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בג' לא יזכיר 'על המזון' כדאמר לעיל."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגם בעשרה אם אינו רוצה להזכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'על המזון' הרשות בידו. ואומר 'ובטובו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיינו'. <big><b>שלשה שישבו לאכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאחד</b></big>. אף על פי שהיו חלוקין בככר,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכל אחד ואחד אוכל מככרו, 'אינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשאין ליחלק', כלומר אף על פי שהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלוקין בככרות, וס\"ד אין זה צרוף,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא חל עליהם חובת זימון, אפ\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינן רשאין ליחלק."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אבל אי אקדימו ואזמינו עלייהו"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "בדוכתייהו</b></big>. פי' שאכל כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד מהשלשה והפסיק לשנים שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסובין עמו עד 'הזן', כדאיתא לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף מה:) 'פרח חובת זמון מעליהם'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר פטורין מן הזמון, ורשאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עתה ליחלק. ורש\"י לא פירש כן."
    }
  ]
}