{
  "text": [
    "< b > ע ל   ה מ ז ו ן   ש א כ ל נ ו   מ ש ל ו   ה ר י   ז ה   ב ו ר . < / b >   ו כ ן   ה ל כ ת א   ד ב ש ל ש ה   כ י ו ן   ש א י נ ו   מ ז כ י ר   ש ם   א י נ ו   א ו מ ר   ע ל   ה מ ז ו ן   ש י ר א ה   כ מ י   ש מ ב ר ך   ה מ ז ו ן ,   א ב ל   ב ע ש ר ה   ש מ ז כ י ר   א ת   ה ש ם   מ ו כ ח א   מ י ל ת א .   ו כ ד ת נ י א   כ ע נ י ן   ש ה ו א   מ ב ר ך   כ ך   ע ו נ י ן   א ח ר י ו   ב ר ו ך   ה '   א ל ה י   י ש ר א ל   א ל ה י   ה צ ב א ו ת   י ו ש ב   ה כ ר ו ב י ם   ע ל   ה מ ז ו ן   ש א כ ל נ ו   מ ש ל ו .   ו מ י ה ו   א ף   ב י '   א י נ ו   מ ח ו י ב   ל ה ז כ י ר   ע ל   ה מ ז ו ן ,   א ל א   א ם   ר צ ה   ל ו מ ר   א ו מ ר   ו א ם   ר צ ה   ש ל א   ל ו מ ר   ה ר ש ו ת   ב י ד ו .",
    "< b > ו ל י ב ר כ ו   ב י ה   ע ש ר ה   ע ש ר ה   ש מ ע   ר י ש   ג ל ו ת א   ו א י ק פ ד . < / b >   ו א ף   ע ל   פ י   ש ש נ י נ ו   ע ש ר ה   א י נ ן   נ ח ל ק י ן   ע ד   ש י ה י ו   ע ש ר י ם ,   ה כ א   ש א נ י   ד כ י ו ן   ד א י   ש מ ע   ר י ש   ג ל ו ת א   ה י ה   מ ו נ ע ם   ע ד   ש י ב ר ך   ה ו א   ע מ ה ם   ו ל א   ה ו ו   ש מ ע י   ד א ו ו ש י   כ ו ל י   ע ל מ א ,   ט ו ב   ל ה ם   ל י ח ל ק .   ו א י   נ מ י   ל א   ה י ה   מ ו נ ע ם   כ י ו ן   ד א י ק פ ד   ה ו ו   ז י ל ו ת א   ד ב י   ר י ש   ג ל ו ת א ,   ו ג ד ו ל   כ ב ו ד   ה ב ר י ו ת   ש ד ו ח ה   א ת   ל א   ת ע ש ה   ד ר ב נ ן   ו ה א   ד ר ב נ ן   ה י א .",
    "< b > א י נ ה ו   נ פ ק א   ב ז י מ ו ן   ד י ד י ה . < / b >   כ ל ו מ ר :   ש י ז מ נ ו   ע ל י ו ,   ו ה ו א   ש י ה א   ש ם   ו כ ד א מ ר י נ ן   ב ר י ש   פ ר ק י ן   ק ו ר א י ן   ל ו   ו מ ז מ נ י ן   ע ל י ו .   ו ד ו ק א   ב ד ק ד י ם   ח ד   מ נ י י ה ו ,   ד ת ר י   ע ד י פ י   ו ל א ו   כ ל   כ מ י נ י ה   ד ח ד   ל ב ט ל   ת ו ר ת   ז י מ ו ן   מ י נ י י ה ו .   א ב ל   ק ד מ ו   ת ר י   ו ב ר י כ ו   פ ר ח   ז י מ ו ן   מ י נ י י ה ו ,   ד ת ר י   מ ב ט ל י   ת ו ר ת   ז י מ ו ן   מ ח ד .   ו כ ן   ה ל כ ת א .",
    "< b > ק א   מ ש מ ע   ל ן   כ י   ה א   ד א מ ר   ר ב י   א ב א   א מ ר   ש מ ו א ל   ש ל ש ה   ש י ש ב ו   ל א כ ו ל   א ף   ע ל   פ י   ש כ ל   א ח ד   א ו כ ל   מ כ כ ר ו   א י נ ן   ר ש א י ן   ל י ח ל ק . < / b >   פ י ר ש   ר \" ח   ז \" ל   ד ה א   ק מ \" ל   ש א ע \" פ   ש כ ל   א ח ד   א ו כ ל   מ כ כ ר ו   א פ י ל ו   כ ן   מ צ ט ר פ י ם   כ י ו ן   ד י ש ב ו   ל א כ ו ל   כ א ח ד ,   ו כ ה ה י א   ד ת נ י א   ב פ ר ק   כ י צ ד   מ ב ר כ י ן   ( ב ר כ ו ת   מ ב ,   ב )   ע ש ר ה   ב נ י   א ד ם   ש ה י ו   מ ה ל כ י ן   ב ד ר ך   י ש ב ו   א ע \" פ   ש כ ל   א ח ד   ו א ח ד   א ו כ ל   מ כ כ ר ו   א ח ד   מ ב ר ך   ל כ ו ל ן .   ו כ ן   נ ר א ה   מ ת ו ך   ג י ר ס ת ו   ש ל   ה ר ב   א ל פ ס י   ז \" ל   ש ה ו א   ג ו ר ס   ב ה ל כ ו ת י ו :   א \" ר   א ב א   א מ ר   ש מ ו א ל   ה כ י   ק ת נ י   ש ל ש ה   ש י ש ב ו   ל א כ ו ל   א ע \" פ   ש כ ל   א ח ד   ו א ח ד   א ו כ ל   ל ע צ מ ו   א י ן   ר ש א י ן   ל י ח ל ק . < b r > < b > < / b > ו ר ב נ ו   ה א י   ג א ו ן   ז \" ל   פ י ר ש   ק מ \" ל   ד כ י ו ן   ש י ש ב ו   ל א כ ו ל   ב י ח ד   א ע \" פ   ש ל א   ה ת ח י ל ו   ב ס ע ו ד ה   כ י ו ן   ש נ ז ק ק ו   ל א כ י ל ת   ז י מ ו ן   א י נ ן   ר ש א י ן   ל י ח ל ק .   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל .   ו מ י ה ו   מ ש מ ע   ש ה ת ח י ל ו   ק צ ת   ל א כ ו ל   ו א ח \" כ   ח ז ר ו   פ נ י ה ם   ז ה   ל כ א ן   ו ז ה   ל כ א ן   ו ג מ ר ו   ס ע ו ד ת ן   א ב ל   א ם   ל א   ה ת ח י ל ו   כ ל ל   ל א .   ו ב י ר ו ש ל מ י   ד ר י ש   פ ר ק י ן   ( ה \" א )   נ ח ל ק ו   ב ד ב ר   א ם   צ ר י כ י ן   ה ת ח ל ה   ב כ ז י ת   א י   א פ י ל ו   ב פ ח ו ת   מ כ ז י ת ,   ד ג ר ס י נ ן   ה ת ם :   ה כ א   א י ת מ ר   א י נ ן   ר ש א י ן   ל י ח ל ק   ו כ ה   א י ת מ ר   ח י י ב י ן   ל ז מ ן ,   א מ ר   ש מ ו א ל   כ ן   ב ת ח ל ה   כ ן   ב ס ו ף ,   א י   ז ה ו   ב ת ח ל ה   ו א י   ז ה ו   ב ס ו ף ,   ת ר י ן   א מ ו ר א י   ח ד   א מ ר   נ ת נ ו   ד ע ת ן   ל א כ ו ל   ז ה ו   ב ת ח ל ה   א כ ל ו   כ ז י ת   ז ה ו   ב ס ו ף .   ו ח ר נ ה   א מ ר   א כ ל ו   כ ז י ת   ז ה ו   ב ת ח ל ה   ג מ ר ו   ל א כ ו ל   ז ה   ב ס ו ף .",
    "< b > א י   נ מ י   כ י   ה א   ד א מ ר   ר ב   ה ו נ א   ש ל ש ה   ש ב א ו   מ ש ל ש ה   ח ב ו ר ו ת   א י נ ן   ר ש א י ן   ל י ח ל ק . < / b >   פ י ר ש   ר ב   ה א י   ג א ו ן   ז \" ל :   א י נ ן   ר ש א י ן   ל י ח ל ק   מ ח ב ו ר ת ן   ה ר א ש ו נ ה   כ י   ה י כ י   ד ל א   ל י פ ק ע   ת ו ר ת   ז י מ ו ן   מ ח ב ו ר ת ם ,   ו ה י י נ ו   ד א מ ר   ר ב   ח ס ד א   ו ה ו א   ש ב א ו   מ ש ל ש   ח ב ו ר ו ת   ש ל   ש ל ש ה   ש ל ש ה   ב נ י   א ד ם ,   כ ל ו מ ר   ה א   א ל ו   ב א ו   מ ח ב ו ר ה   ש ל   א ר ב ע ה   ר ש א י ן   ל י ח ל ק   מ ש ו ם   ד ה א   א כ ת י   א י כ א   ת ל ת א   ב ח ב ו ר ה   ר א ש ו נ ה   ד י כ ו ל י ן   ל ז מ ן   ל ע צ מ ן .   ו ל פ י   פ י ר ו ש   ז ה   מ ת נ י ת י ן   ה כ י   ק א מ ר   ש ל ש ה   ש י ש ב ו   ל א כ ו ל   א י ן   א ח ד   מ ה ן   ר ש א י   ל י ח ל ק   מ ה ם   א ע \" פ   ש מ צ ט ר ף   ה ו א   ע ם   א ח ר י ם   מ פ נ י   ש ה ו א   מ פ ס י ד   ז י מ ו ן   מ ח ב ו ר ת ו   ה ר א ש ו נ ה ,   ו א מ ר   ר ב א   ל א   ש נ ו                       ו כ ו ' ,   כ ל ו מ ר   ו א ם   מ ה ר ו   א ל ו   ה ש ל ש ה   ש ב א ו   מ ש ל ש   ה ח ב ו ר ו ת   ו ז מ נ ו   ל ע צ מ ן   פ ר ח   ז י מ ו ן   מ ן   ה ח ב ו ר ו ת   ה ר א ש ו נ ו ת .   ו נ ר א ה   ל פ י   פ י ר ו ש   ז ה   ש ה ו א   ז \" ל   ג ו ר ס   ג י ר ס א   א ח ר ת   ש א י נ ה   ב ס פ ר י ם   ש ל נ ו .   ו כ ך   ה ו א   ג ו ר ס :   א מ ר   ר ב א   ו א י   א ז מ י ן   פ ר ח   ז י מ ו ן   מ י נ י י ה ו ,   ו ה א   ק מ \" ל   ר ב א   ד א ע \" ג   ד א מ ר   ר ב ה   ת ו ס פ א ה   ל ע י ל   ה נ י   ת ל ת א   ד כ ר ו ך   ר י פ ת א   ב ה ד י   ה ד ד י   ו ק ם   ח ד   מ י נ י ה ו   ו ב ר י ך   ל ד ע ת י ה   א י נ ה ו   נ פ י ק י   ב ז י מ ו ן   ד י ד י ה ,   ה ת ם   ה ו א   ד ו ק א   כ ש ל א   י צ א   ז ה   ה ש ל י ש י   י ד י   ז מ ו ן ,   א ב ל   ה כ א   ד נ פ ק   י ד י   ז י מ ו ן   פ ר ח   ז י מ ו ן   מ י נ י י ה ו . < b r > < b > < / b > א ב ל   ב ס פ ר י ם   ש ל נ ו   ג ר ס י :   א מ ר   ר ב א   ל א   א מ ר ן   א ל א   ד ל א   א ז מ י ן   ע ל י י ה ו   ב ד ו כ ת י י ה ו   א ב ל   א ז מ י ן   ע ל י י ה ו   ב ד ו כ ת י י ה ו   פ ר ח   ז י מ ו ן   מ י נ י ה ו .   ו מ ת ו ך   ג י ר ס א   ז ו   נ ר א ה   ד א ד ר ב א   ה נ ש א ר י ם   ב ח ב ו ר ו ת   ה ר א ש ו נ ו ת   ה ם   ה ם   ש י ז מ נ ו   ע ל   א ל ו   ה נ פ ר ד י ם . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   ש ל ש ה   ש ב א ו   מ ש ל ש   ח ב ו ר ו ת   א י נ ן   ר ש א י ן   ל י ח ל ק ,   כ ל ו מ ר   מ ח ב ו ר ת ם   ז א ת   ה ש נ י ת ,   ו ל ו מ ר   ש א ם   נ צ ר כ ו   ל צ א ת   א ל ה   ה ש ל ש ה   ה נ פ ר ד י ם   מ ח ב ו ר ת ם   ו ב א ו   ל ה צ ט ר ף   ז ה   ל ז ה   ו ל ז מ ן ,   א ף   ע ל   פ י   ש ל א   ה ס ב ו   ב י ח ד   ו ל א   א כ ל ו   ב י ח ד   א פ י ל ו   ה כ י   כ י ו ן   ש נ ת ו ע ד ו   ל ז מ ן   א י נ ן   ר ש א י ן   ל י ח ל ק ,   ו ר ב   ח ס ד א   ב א   ו פ י ר ש   ד ב ר י   ר ב   ה ו נ א   כ ל ו מ ר   ו ה ו א   ש ב א ו   מ מ ק ו ם   ח י ו ב ,   כ ל ו מ ר   ש ח ל ה   ע ל י ה ם   ח י ו ב   ז י מ ו ן   ב ח ב ו ר ת ם   ד ה י י נ ו   ח ב ו ר ה   ש ל   ש ל ש ה   ש ל ש ה   ב נ י   א ד ם ,   ו א מ ר   ר ב א   ו ה ו א   ד ל א   א ז מ י ן   ע ל י י ה ו   ה ש נ י ם   ה נ ש א ר י ם   ב ח ב ו ר ת ם   ה ר א ש ו נ ה   א ל א   ש ה ם   ר ו צ י ם   ע ד י י ן   ל א כ ו ל   ו א ל ו   ה ש ל ש ה   ה נ פ ר ד י ם   צ ר י כ י ן   ל צ א ת ,   א ב ל   א ז מ י ן   ע ל י ה ו   ב ד ו כ ת י י ה ו   כ ש ר א ו   ה ש נ י ם   ש ה ש ל י ש י   ר ו צ ה   ל ה פ ר ד   מ ה ן   מ ה ר ו   ו ז מ נ ו   ע ל י ו   א ף   ע ל   פ י   ש א י נ ו   ר ו צ ה   ל ה פ ס י ק   פ ר ח   ז י מ ו ן   מ י נ י ה ,   ו ה ם   י צ א ו   ב ז י מ ו נ ו   ש א ם   ל א   י צ א ו   ב ז י מ ו נ ו   א מ א י   פ ר ח   ז י מ ו ן   מ י נ י ה .",
    "ה א   ד ק ת נ י   [ ב מ ת נ י ת י ן ] : < b >   ש ת י   ח ב ו ר ו ת   ש ה י ו   א ו כ ל ו ת   ב ב י ת   א ח ד   ב ז מ ן   ש מ ק צ ת ן   ר ו א י ן   א ל ו   א ת   א ל ו   מ צ ט ר פ י ן   ל ז י מ ו ן . < / b >   א ו ר ח א   ד מ ל ת א   נ ק ט ,   ו מ י ה ו   ל א ו   ד ו ק א   ב ב י ת   א ח ד   ד ה ו א   ה ד י ן   ל ש נ י   ב ת י ם .   ו כ ד ג ר ס י נ ן   ע ל ה   ב י ר ו ש ל מ י   ( ה \" ה ) :   ל א   ס ו ף   ד ב ר   ב י ת   א ח ד   א ל א   א פ י ל ו   ש נ י   ב ת י ם ,   א מ ר   ר ב י   י ו ח נ ן   ו ה ם   ש נ כ נ ס ו   ב ש ע ה   ר א ש ו נ ה   ע ל   מ נ ת   כ ן .   ו נ ר א ה   ד א פ י ל ו   ל ש ת י   ח ב ו ר ו ת   ש ה י ו   ב ב י ת   א ח ד   נ מ י   ק א מ ר   ד ד ו ק א   כ ש נ כ נ ס ו   מ ש ע ה   ר א ש ו נ ה   ל כ ך   ד ה ו ה   ל י ה   כ ה ס ב ו   י ח ד ,   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל .   ו מ כ א ן   ש א פ י ל ו   ל ב ר כ ת   ה ז י מ ו ן   ב ע י נ ן   ה ס ב ה ,   ו מ ת נ י ת י ן   ד ה ס ב ו   ד פ ר ק   כ י צ ד   ( מ ב ,   א )   ב י ן   ב ב ר כ ת   ה ל ח ם   ש ה י א   ה מ ו צ י א   ב י ן   ב ב ר כ ת   ה ז י מ ו ן   ה י א .   א ב ל   ר א י ת י   ל ג ד ו ל י   ה מ פ ר ש י ם   ה א ח ר ו נ י ם   ז \" ל   ש פ י ר ש ו   א ו ת ה   מ ש נ ה   ד ו ק א   ב ב ר כ ת   ה ל ח ם   א ב ל   ב ר כ ת   ה ז י מ ו ן   א י נ ה   צ ר י כ ה   ה ס ב ה   כ פ ש ט ה   ד ש מ ע ת א   ד ה ת ם   ד ע ל   ה ה י א   מ ת נ י ת י ן ."
  ]
}