{
  "text": [
    "<b>אלא ש\"מ אף ברכו ש\"מ.</b> ה\"ג רש\"י ובספרים היה כתוב ש\"מ נברך עדיף ולא נהירא דליכא למשמע מהכא דנברך עדיף אלא הא ודאי שמעינן דברכו לא עדיף מנברך, ומיהו יש לקיים גירסת הספרים דנברך עדיף היינו חשוב כמו דכ\"ע הקש עדיף וגז\"ש עדיפא [פ' איזהו מקומן דף מ\"ח] שר\"ל שהקש חשוב ואין לבטלו מפני גז\"ש כי חשובים זה כזה הכי נמי קאמר נברך חשוב כמו ברכו וכיון ששניהם שוין טוב לו לאדם שלא יוציא עצמו מן הכלל, וכענין זה נמי יש לישב נברך עדיף דכיון שהם שוין עדיף טפי למימר [נברך]:",
    "<b>והנקדנין תופסין אותו על כך.</b> פרש\"י דווקנין ובערוך פי' הנקדנין פי' מדקדקין בדבר שלא לצורך כמו תרנגול המנקר באשפה וכן אמרינן במס' דרך ארץ [זוטא] [פ\"ו] לא יהא אדם מן הנקדנין ומן העקמנין וכן בנדרים [דף מ\"ט:] אמר רב חסדא מאן דשאיל להו להני נקדנין דהוצל דייסא היכי אכלי כלומר מדקדקין בדבר שלא לצורך, ירושלמי ובאש לר' זעירא דצווח ר' יעקב בר אחא נוקראה:",
    "<b>[ובטובו] חיינו הרי זה ת\"ח.</b> דמשמע בטוב שהשפיע לנו אנו חיין אבל (ובטובו) [מטובו] משמע מטוב שעמו אבל לא השפיע לנו:",
    "<b>על המזון הרי זה בור.</b> דמשמע שמברך לבעל הבית דאי להקב\"ה מברך למה הוא מזכיר מזון בלא מזון נמי יש לנו לברכו על כמה טובות שעושה עמנו:",
    "<b>אמר רבא (הלכתא) [הלכה] כר' עקיבא.</b> בהא דקאמר בין בעשרה בין ברבוא הכל שוין אבל במאי דקאמר ברכו [את] ה' נהוג עלמא כר' ישמעאל ואע\"ג שבעשרה אומר על המזון מיהו אם אינו רוצה להזכיר המזון הרשות בידו דלא אמרינן לעיל אלא דבעשרה מצי להזכירו דכיון דאיכא שם שמים מוכחא מילתא:",
    "<b>שמע ריש גלותא ואיקפד.</b> משום שלא היו נמנין עמו דברוב עם הדרת מלך, ואע\"פ שנתחייבו בברכת השם בעשרה טוב להם זה ממה שלא היו יוצאים בברכת המזון שלא היו יכולים לשמוע את המברך וגם היו יודעין שלא יוכל ריש גלותא להשתיקם:",
    "<b>אינהו נפקי בזימון דידיה.</b> אע\"פ שברך כבר מצי למימר ברוך שאכלנו משלו דלא גרע מבא בסוף הסעודה ואכל עלה של ירק שאומר עמהם ברוך הוא שאכלנו ודוקא שנים עם האחד אבל אם ברכו שנים אין השלישי יכול לזמן עמהם דאי לא תימא הכי א\"כ לשמעי' רבותא טפי וכי תימא דאשמעינן הך רבותא דאפילו אחד אינו יוצא בזימון השנים כיון שברך דאין זימון למפרע הא מילתא דפשיטא היא דכיון שברך אין ע זימון למפרע:",
    "<b>קמ\"ל כי הא דא\"ר אבא אמר שמואל שלשה שישבו לאכול וכו'.</b> ועדיין לא אכלו אלא ברכו ברכת המוציא ועדיין לא אכלו שיעור ברכה אינן רשאין ליחלק וחומרא הוא שהחמירו חכמים בדבר וממשנה יתירה שמע לה דקתני ג' שאכלו כאחת ומפרש לה שהתחילו לאכול, ובירושלמי גרס בריש פרקין הכא אתמר חייבין לזמן והכא אתמר אין רשאין לחלק, שמואל אמר כאן בתחלה כאן בסוף איזו היא בתחלה ואיזו היא בסוף תרין אמוראי חד אמר נתנו דעתן לאכול זהו בתחלה אכלו כזית זהו בסוף ואחרינא אמר אכלו כזית זהו בתחלה גמרו לאכול זהו בסוף והך דירושלמי הוי כעין גמרא דידן והא דקאמר הכא אתמר אין] רשאין ליחלק לאו דרך קושיא קאמר אלא כלומר מאי קמ\"ל היינו רישא ומשני שבא להוסיף בתחלה, ומה שפירשתי שברכו ברכת המוציא ועדיין לא אכלו שיעור ברכה היינו כמ\"ד כזית זהו בתחלה וכזית דנקט לאו דוקא אלא לאפוקי ממ\"ד נתנו דעתם לאכול זו היא בתחלה דמשמע רק שגמרו [בדעתם] לאכול אע\"פ שלא ברכו ברכת המוציא ואי הוה מפרשינן שישבו לאכול ואע\"פ שלא ברכו ברכת המוציא אז הוי כמ\"ד נהנו דעתם לאכול זהו בתחלה, אבל לא מסתבר לפרושי כן דחומרא יתירא היא, ורב אלפס גורס ג' שישבו לאכול אע\"פ שכל אחד ואחד אוכל לעצמו אינן רשאין לחלק, וכן פר\"ח ג' שאכלו כאחד וכל אחד אוכל מככרו מצטרפין לזימון, אבל לשון הירושלמי לא משמע כפירושם וגם לישנא דמתניתין ג' שאכלו כאחד לא מישתמע שפיר כפירושם:"
  ]
}