{
  "text": [
    "< b > א ל א   ש \" מ   א ף   ב ר כ ו   ש \" מ . < / b >   ה \" ג   ר ש \" י   ו ב ס פ ר י ם   ה י ה   כ ת ו ב   ש \" מ   נ ב ר ך   ע ד י ף   ו ל א   נ ה י ר א   ד ל י כ א   ל מ ש מ ע   מ ה כ א   ד נ ב ר ך   ע ד י ף   א ל א   ה א   ו ד א י   ש מ ע י נ ן   ד ב ר כ ו   ל א   ע ד י ף   מ נ ב ר ך ,   ו מ י ה ו   י ש   ל ק י י ם   ג י ר ס ת   ה ס פ ר י ם   ד נ ב ר ך   ע ד י ף   ה י י נ ו   ח ש ו ב   כ מ ו   ד כ \" ע   ה ק ש   ע ד י ף   ו ג ז \" ש   ע ד י פ א   [ פ '   א י ז ה ו   מ ק ו מ ן   ד ף   מ \" ח ]   ש ר \" ל   ש ה ק ש   ח ש ו ב   ו א י ן   ל ב ט ל ו   מ פ נ י   ג ז \" ש   כ י   ח ש ו ב י ם   ז ה   כ ז ה   ה כ י   נ מ י   ק א מ ר   נ ב ר ך   ח ש ו ב   כ מ ו   ב ר כ ו   ו כ י ו ן   ש ש נ י ה ם   ש ו י ן   ט ו ב   ל ו   ל א ד ם   ש ל א   י ו צ י א   ע צ מ ו   מ ן   ה כ ל ל ,   ו כ ע נ י ן   ז ה   נ מ י   י ש   ל י ש ב   נ ב ר ך   ע ד י ף   ד כ י ו ן   ש ה ם   ש ו י ן   ע ד י ף   ט פ י   ל מ י מ ר   [ נ ב ר ך ] :",
    "< b > ו ה נ ק ד נ י ן   ת ו פ ס י ן   א ו ת ו   ע ל   כ ך . < / b >   פ ר ש \" י   ד ו ו ק נ י ן   ו ב ע ר ו ך   פ י '   ה נ ק ד נ י ן   פ י '   מ ד ק ד ק י ן   ב ד ב ר   ש ל א   ל צ ו ר ך   כ מ ו   ת ר נ ג ו ל   ה מ נ ק ר   ב א ש פ ה   ו כ ן   א מ ר י נ ן   ב מ ס '   ד ר ך   א ר ץ   [ ז ו ט א ]   [ פ \" ו ]   ל א   י ה א   א ד ם   מ ן   ה נ ק ד נ י ן   ו מ ן   ה ע ק מ נ י ן   ו כ ן   ב נ ד ר י ם   [ ד ף   מ \" ט : ]   א מ ר   ר ב   ח ס ד א   מ א ן   ד ש א י ל   ל ה ו   ל ה נ י   נ ק ד נ י ן   ד ה ו צ ל   ד י י ס א   ה י כ י   א כ ל י   כ ל ו מ ר   מ ד ק ד ק י ן   ב ד ב ר   ש ל א   ל צ ו ר ך ,   י ר ו ש ל מ י   ו ב א ש   ל ר '   ז ע י ר א   ד צ ו ו ח   ר '   י ע ק ב   ב ר   א ח א   נ ו ק ר א ה :",
    "< b > [ ו ב ט ו ב ו ]   ח י י נ ו   ה ר י   ז ה   ת \" ח . < / b >   ד מ ש מ ע   ב ט ו ב   ש ה ש פ י ע   ל נ ו   א נ ו   ח י י ן   א ב ל   ( ו ב ט ו ב ו )   [ מ ט ו ב ו ]   מ ש מ ע   מ ט ו ב   ש ע מ ו   א ב ל   ל א   ה ש פ י ע   ל נ ו :",
    "< b > ע ל   ה מ ז ו ן   ה ר י   ז ה   ב ו ר . < / b >   ד מ ש מ ע   ש מ ב ר ך   ל ב ע ל   ה ב י ת   ד א י   ל ה ק ב \" ה   מ ב ר ך   ל מ ה   ה ו א   מ ז כ י ר   מ ז ו ן   ב ל א   מ ז ו ן   נ מ י   י ש   ל נ ו   ל ב ר כ ו   ע ל   כ מ ה   ט ו ב ו ת   ש ע ו ש ה   ע מ נ ו :",
    "< b > א מ ר   ר ב א   ( ה ל כ ת א )   [ ה ל כ ה ]   כ ר '   ע ק י ב א . < / b >   ב ה א   ד ק א מ ר   ב י ן   ב ע ש ר ה   ב י ן   ב ר ב ו א   ה כ ל   ש ו י ן   א ב ל   ב מ א י   ד ק א מ ר   ב ר כ ו   [ א ת ]   ה '   נ ה ו ג   ע ל מ א   כ ר '   י ש מ ע א ל   ו א ע \" ג   ש ב ע ש ר ה   א ו מ ר   ע ל   ה מ ז ו ן   מ י ה ו   א ם   א י נ ו   ר ו צ ה   ל ה ז כ י ר   ה מ ז ו ן   ה ר ש ו ת   ב י ד ו   ד ל א   א מ ר י נ ן   ל ע י ל   א ל א   ד ב ע ש ר ה   מ צ י   ל ה ז כ י ר ו   ד כ י ו ן   ד א י כ א   ש ם   ש מ י ם   מ ו כ ח א   מ י ל ת א :",
    "< b > ש מ ע   ר י ש   ג ל ו ת א   ו א י ק פ ד . < / b >   מ ש ו ם   ש ל א   ה י ו   נ מ נ י ן   ע מ ו   ד ב ר ו ב   ע ם   ה ד ר ת   מ ל ך ,   ו א ע \" פ   ש נ ת ח י י ב ו   ב ב ר כ ת   ה ש ם   ב ע ש ר ה   ט ו ב   ל ה ם   ז ה   מ מ ה   ש ל א   ה י ו   י ו צ א י ם   ב ב ר כ ת   ה מ ז ו ן   ש ל א   ה י ו   י כ ו ל י ם   ל ש מ ו ע   א ת   ה מ ב ר ך   ו ג ם   ה י ו   י ו ד ע י ן   ש ל א   י ו כ ל   ר י ש   ג ל ו ת א   ל ה ש ת י ק ם :",
    "< b > א י נ ה ו   נ פ ק י   ב ז י מ ו ן   ד י ד י ה . < / b >   א ע \" פ   ש ב ר ך   כ ב ר   מ צ י   ל מ י מ ר   ב ר ו ך   ש א כ ל נ ו   מ ש ל ו   ד ל א   ג ר ע   מ ב א   ב ס ו ף   ה ס ע ו ד ה   ו א כ ל   ע ל ה   ש ל   י ר ק   ש א ו מ ר   ע מ ה ם   ב ר ו ך   ה ו א   ש א כ ל נ ו   ו ד ו ק א   ש נ י ם   ע ם   ה א ח ד   א ב ל   א ם   ב ר כ ו   ש נ י ם   א י ן   ה ש ל י ש י   י כ ו ל   ל ז מ ן   ע מ ה ם   ד א י   ל א   ת י מ א   ה כ י   א \" כ   ל ש מ ע י '   ר ב ו ת א   ט פ י   ו כ י   ת י מ א   ד א ש מ ע י נ ן   ה ך   ר ב ו ת א   ד א פ י ל ו   א ח ד   א י נ ו   י ו צ א   ב ז י מ ו ן   ה ש נ י ם   כ י ו ן   ש ב ר ך   ד א י ן   ז י מ ו ן   ל מ פ ר ע   ה א   מ י ל ת א   ד פ ש י ט א   ה י א   ד כ י ו ן   ש ב ר ך   א י ן   ע   ז י מ ו ן   ל מ פ ר ע :",
    "< b > ק מ \" ל   כ י   ה א   ד א \" ר   א ב א   א מ ר   ש מ ו א ל   ש ל ש ה   ש י ש ב ו   ל א כ ו ל   ו כ ו ' . < / b >   ו ע ד י י ן   ל א   א כ ל ו   א ל א   ב ר כ ו   ב ר כ ת   ה מ ו צ י א   ו ע ד י י ן   ל א   א כ ל ו   ש י ע ו ר   ב ר כ ה   א י נ ן   ר ש א י ן   ל י ח ל ק   ו ח ו מ ר א   ה ו א   ש ה ח מ י ר ו   ח כ מ י ם   ב ד ב ר   ו מ מ ש נ ה   י ת י ר ה   ש מ ע   ל ה   ד ק ת נ י   ג '   ש א כ ל ו   כ א ח ת   ו מ פ ר ש   ל ה   ש ה ת ח י ל ו   ל א כ ו ל ,   ו ב י ר ו ש ל מ י   ג ר ס   ב ר י ש   פ ר ק י ן   ה כ א   א ת מ ר   ח י י ב י ן   ל ז מ ן   ו ה כ א   א ת מ ר   א י ן   ר ש א י ן   ל ח ל ק ,   ש מ ו א ל   א מ ר   כ א ן   ב ת ח ל ה   כ א ן   ב ס ו ף   א י ז ו   ה י א   ב ת ח ל ה   ו א י ז ו   ה י א   ב ס ו ף   ת ר י ן   א מ ו ר א י   ח ד   א מ ר   נ ת נ ו   ד ע ת ן   ל א כ ו ל   ז ה ו   ב ת ח ל ה   א כ ל ו   כ ז י ת   ז ה ו   ב ס ו ף   ו א ח ר י נ א   א מ ר   א כ ל ו   כ ז י ת   ז ה ו   ב ת ח ל ה   ג מ ר ו   ל א כ ו ל   ז ה ו   ב ס ו ף   ו ה ך   ד י ר ו ש ל מ י   ה ו י   כ ע י ן   ג מ ר א   ד י ד ן   ו ה א   ד ק א מ ר   ה כ א   א ת מ ר   א י ן ]   ר ש א י ן   ל י ח ל ק   ל א ו   ד ר ך   ק ו ש י א   ק א מ ר   א ל א   כ ל ו מ ר   מ א י   ק מ \" ל   ה י י נ ו   ר י ש א   ו מ ש נ י   ש ב א   ל ה ו ס י ף   ב ת ח ל ה ,   ו מ ה   ש פ י ר ש ת י   ש ב ר כ ו   ב ר כ ת   ה מ ו צ י א   ו ע ד י י ן   ל א   א כ ל ו   ש י ע ו ר   ב ר כ ה   ה י י נ ו   כ מ \" ד   כ ז י ת   ז ה ו   ב ת ח ל ה   ו כ ז י ת   ד נ ק ט   ל א ו   ד ו ק א   א ל א   ל א פ ו ק י   מ מ \" ד   נ ת נ ו   ד ע ת ם   ל א כ ו ל   ז ו   ה י א   ב ת ח ל ה   ד מ ש מ ע   ר ק   ש ג מ ר ו   [ ב ד ע ת ם ]   ל א כ ו ל   א ע \" פ   ש ל א   ב ר כ ו   ב ר כ ת   ה מ ו צ י א   ו א י   ה ו ה   מ פ ר ש י נ ן   ש י ש ב ו   ל א כ ו ל   ו א ע \" פ   ש ל א   ב ר כ ו   ב ר כ ת   ה מ ו צ י א   א ז   ה ו י   כ מ \" ד   נ ה נ ו   ד ע ת ם   ל א כ ו ל   ז ה ו   ב ת ח ל ה ,   א ב ל   ל א   מ ס ת ב ר   ל פ ר ו ש י   כ ן   ד ח ו מ ר א   י ת י ר א   ה י א ,   ו ר ב   א ל פ ס   ג ו ר ס   ג '   ש י ש ב ו   ל א כ ו ל   א ע \" פ   ש כ ל   א ח ד   ו א ח ד   א ו כ ל   ל ע צ מ ו   א י נ ן   ר ש א י ן   ל ח ל ק ,   ו כ ן   פ ר \" ח   ג '   ש א כ ל ו   כ א ח ד   ו כ ל   א ח ד   א ו כ ל   מ כ כ ר ו   מ צ ט ר פ י ן   ל ז י מ ו ן ,   א ב ל   ל ש ו ן   ה י ר ו ש ל מ י   ל א   מ ש מ ע   כ פ י ר ו ש ם   ו ג ם   ל י ש נ א   ד מ ת נ י ת י ן   ג '   ש א כ ל ו   כ א ח ד   ל א   מ י ש ת מ ע   ש פ י ר   כ פ י ר ו ש ם :"
  ]
}