{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "84A",
    "perek_title": "הנשרפין",
    "perek_number": 9
  },
  "english": [
    "<b>or uncircumcised in flesh may enter My Temple”</b> (Ezekiel 44:9).",
    "The Gemara asks: <b>From where do we</b> derive that it is prohibited for <b>an acute mourner</b> priest to perform the Temple service? It is derived from a verse, <b>as it is written</b> with regard to a High Priest whose mother or father died: <b>“And from the Temple he shall not emerge and he shall not desecrate the Temple of his God”</b> (Leviticus 21:12), from which it may be inferred <b>that another,</b> who is not a High Priest but an ordinary priest, <b>who did not emerge</b> from the Temple and who continued to perform the service, <b>has desecrated</b> the service.",
    "<b>Rav Adda said to Rava: And let us derive</b> it by means of a verbal analogy: Derive the meaning of the term of <b>desecration</b> written with regard to an acute mourner who performs the Temple service <b>from</b> the term of <b>desecration</b> written with regard to an impure priest who partakes of <b><i>teruma</i>. Just as there,</b> with regard to <i>teruma</i>, he is punished <b>with death</b> at the hand of Heaven, <b>so too here,</b> with regard to an acute mourner who performs the Temple service, he is punished <b>with death</b> at the hand of Heaven.",
    "Rava answers: <b>Is</b> desecration <b>written with regard to</b> the matter of a priest who performs the Temple service as an acute mourner <b>itself? It is derived from</b> that which is written with regard to the High Priest, <b>by inference.</b> Therefore, <b>it is a matter that emerges from an inference,</b> and the principle is: <b>Any matter that emerges from an inference cannot be derived by means of a verbal analogy.</b> A verbal analogy can be derived only when the matter is written explicitly.",
    "The Gemara asks: <b>From where do we</b> derive <b>that</b> it is prohibited for a priest who is <b>seated</b> to perform the Temple service? <b>Rava says</b> that <b>Rav Naḥman says: The verse states: “For him has the Lord chosen from among all your tribes, to stand and minister</b> in the name of the Lord” (Deuteronomy 18:5). God states in the verse that <b>I chose him for</b> service while he is <b>standing, but not for</b> service while <b>seated.</b>",
    "§ The <i>baraita</i> continues: With regard to <b>a blemished</b> priest who performs the Temple service, <b>Rabbi</b> Yehuda HaNasi <b>says:</b> He is punished <b>with death</b> at the hand of Heaven, <b>and the Rabbis say:</b> He is liable only <b>for</b> violating <b>a prohibition.</b> The Gemara elaborates: <b>What is the reason</b> for the opinion <b>of Rabbi</b> Yehuda HaNasi? It is <b>as it is written: “But he shall not come into the curtain</b> and he shall not approach the altar as he has a blemish, that he desecrate not My sacred places” (Leviticus 21:23). <b>And</b> Rabbi Yehuda HaNasi <b>derives</b> the punishment by means of a verbal analogy: The meaning of the term of <b>desecration</b> written with regard to a blemished priest who performs the Temple service is derived <b>from</b> the term of <b>desecration</b> written with regard to an impure priest who partakes of <b><i>teruma</i>. Just as there,</b> with regard to <i>teruma</i>, he is punished <b>with death</b> at the hand of Heaven, <b>so too here,</b> with regard to a blemished priest who performs the Temple service, he is punished <b>with death</b> at the hand of Heaven.",
    "The Gemara challenges: <b>And let us derive</b> the punishment by means of a different verbal analogy: Derive the meaning of the term of <b>desecration</b> written with regard to a blemished priest who performs the Temple service <b>from</b> the term of <b>desecration</b> written with regard to <b><i>notar</i>. Just as there,</b> with regard to <i>notar</i>, he is punished <b>with <i>karet</i>, so too here,</b> with regard to a blemished priest who performs the Temple service, he is punished <b>with <i>karet</i>.</b>",
    "The Gemara explains: <b>It is reasonable</b> to say that <b>he should have derived</b> the punishment for a blemished priest who performs the Temple service <b>from <i>teruma</i>, as</b> the <i>tanna</i> derives <b>the bodily disqualification</b> of a blemished priest <b>from the bodily disqualification</b> of the impure priest. The Gemara challenges: <b>On the contrary, he should have derived</b> the punishment for a blemished priest who performs the Temple service <b>from <i>notar</i>,</b> as there are elements common to <i>notar</i> and a blemished priest who performs the Temple service. Unlike <i>teruma</i>, both are cases involving <b>sacrificial</b> matters; both involve matters performed <b>inside</b> the Temple; and in both cases, the disqualification of <b><i>piggul</i> and</b> the disqualification of <b><i>notar</i></b> are applicable.",
    "<b>Rather,</b> Rabbi Yehuda HaNasi <b>derives</b> the <i>halakha</i> of a blemished priest who performed the Temple service <b>from</b> the <i>halakha</i> of <b>an impure</b> priest <b>who performed</b> the Temple <b>service,</b> due to the elements common to both. He derives <b>the bodily disqualification</b> of a blemished priest <b>from the bodily disqualification</b> of an impure priest who performs the Temple service, and he derives the case of a blemished priest, whose case involves <b>sacrificial</b> matters, matters performed <b>inside</b> the Temple, and the relevance of both <b><i>piggul</i> and <i>notar</i>, from</b> the case of an impure priest, whose case involves <b>sacrificial</b> matters, matters performed <b>inside</b> the Temple, and the relevance of both <b><i>piggul</i> and <i>notar</i>.</b>",
    "The Gemara asks: <b>And the Rabbis,</b> what is the reason that they hold that he is liable only for violating a prohibition? It is as <b>the verse states:</b> “And die <b>because of it</b> if they desecrate it; I am the Lord Who sanctifies them” (Leviticus 22:9), from which it is derived: <b>“Because of it”</b> they receive death at the hand of Heaven, <b>but not</b> in the case of <b>a blemished</b> priest.",
    "The <i>baraita</i> continues: With regard to one who <b>intentionally performed</b> an action of <b>misuse</b> of consecrated property. <b>Rabbi</b> Yehuda HaNasi <b>says:</b> He is punished <b>with death</b> at the hand of Heaven, <b>and the Rabbis say:</b> He is liable only <b>for</b> violating <b>a prohibition.</b> The Gemara elaborates: <b>What is the reason</b> for the opinion <b>of Rabbi</b> Yehuda HaNasi? <b>Rabbi Abbahu says: He derives</b> a verbal analogy: The meaning of the term of <b>sin</b> written with regard to one who intentionally misuses consecrated property (see Leviticus 5:15) is derived <b>from</b> the term of <b>sin</b> written with regard to an impure priest who partakes of <b><i>teruma</i></b> (see Leviticus 22:9). <b>Just as there,</b> with regard to <i>teruma</i>, the priest is punished <b>with death</b> at the hand of Heaven, <b>so too here,</b> one who intentionally misuses consecrated property is punished <b>with death</b> at the hand of Heaven.",
    "The Gemara explains: <b>And the Rabbis say</b> that <b>the verse states</b> with regard to <i>teruma</i>: <b>“Because of it”</b> they receive death at the hand of Heaven, <b>but not in</b> the case of the intentional <b>misuse</b> of consecrated property.",
    "The Gemara cites a dispute between the Sages with regard to the punishment of <b>a non-priest who performed</b> the Temple <b>service. It is taught</b> in a <i>baraita</i> that <b>Rabbi Yishmael says: It is stated here:</b> “You and your sons with you shall keep your priesthood in everything that pertains to the altar<b>…and any non-priest who approaches shall be put to death [<i>yumat</i>]”</b> (Numbers 18:7), <b>and it is stated there: “Anyone who approaches the Tabernacle of the Lord shall die [<i>yamut</i>]”</b> (Numbers 17:28). <b>Just as there,</b> the reference is to death <b>at the hand of Heaven; so too here,</b> in the case of a non-priest who performs the Temple service, the reference is to death <b>at the hand of Heaven.</b>",
    "<b>Rabbi Akiva says</b> that <b>it is stated here: “And any non-priest who approaches shall be put to death [<i>yumat</i>]” and it is stated there: “And that prophet or that dreamer of a dream shall be put to death [<i>yumat</i>]”</b> (Deuteronomy 13:6). <b>Just as there,</b> with regard to the prophet, he is executed <b>by stoning, so too here,</b> a non-priest who performs the Temple service is executed <b>by stoning. Rabbi Yoḥanan ben Nuri says: Just as there,</b> with regard to the prophet, he is executed <b>by strangulation, so too here,</b> a non-priest who performs the Temple service is executed <b>by strangulation.</b>",
    "The Gemara asks: <b>With regard to what</b> principle <b>do Rabbi Yishmael and Rabbi Akiva disagree?</b> The Gemara answers: <b>Rabbi Akiva holds:</b> In the verbal analogy, <b>one derives <i>yumat</i> from <i>yumat</i> and one does not derive <i>yumat</i> from <i>yamut</i>. And Rabbi Yishmael holds:</b> Although the terms are not identical, <b>one derives</b> by means of a verbal analogy the <i>halakha</i> of <b>an ordinary</b> person <b>from</b> the <i>halakha</i> of <b>an ordinary</b> person <b>and one does not derive</b> the <i>halakha</i> of <b>an ordinary</b> person <b>from</b> the <i>halakha</i> of <b>a prophet.</b> The Gemara asks: <b>And</b> what does <b>Rabbi Akiva</b> hold? <b>Once</b> the prophet <b>incited</b> others to idol worship, <b>you have no greater</b> example of <b>an ordinary</b> person <b>than that,</b> i.e., he no longer has the status of a prophet.",
    "The Gemara asks: <b>With regard to what</b> principle <b>do Rabbi Akiva and Rabbi Yoḥanan ben Nuri disagree?</b> The Gemara answers: They disagree <b>with regard to</b> the issue that is the subject of <b>the dispute of Rabbi Shimon and the Rabbis, as it is taught</b> in a <i>baraita</i>: <b>A prophet who incited</b> others to idol worship is executed <b>by stoning. Rabbi Shimon says:</b> He is executed <b>by strangulation.</b> The Gemara asks: <b>Didn’t we learn</b> in a mishna with regard to a prophet who incites others to idol worship that <b>Rabbi Akiva says:</b> He is executed <b>by strangulation,</b> contrary to Rabbi Akiva’s opinion cited in the <i>baraita</i>?",
    "The Gemara answers: These are <b>two <i>tanna’im</i> and</b> they disagree <b>with regard to</b> the opinion <b>of Rabbi Akiva. The mishna,</b> which cites the opinion that Rabbi Akiva holds that a prophet who incited others to idol worship is executed by strangulation, is citing the opinion of <b>Rabbi Shimon in accordance with</b> the opinion <b>of Rabbi Akiva.</b> Rabbi Shimon was his preeminent disciple. <b>The <i>baraita</i>,</b> which cites the opinion that Rabbi Akiva holds that a prophet who incited others to idol worship is executed by stoning, is citing the opinion of <b>the Rabbis,</b> who disagree with Rabbi Shimon, <b>and</b> they too hold <b>in accordance with</b> the opinion <b>of Rabbi Akiva.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְעֶרֶל בָּשָׂר לֹא יָבוֹא אֶל מִקְדָּשִׁי (לְשָׁרְתֵנִי)״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אוֹנֵן מְנָלַן? דִּכְתִיב: ״וּמִן הַמִּקְדָּשׁ לֹא יֵצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא יְחַלֵּל אֵת מִקְדַּשׁ אֱלֹהָיו״. הָא אַחֵר שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא, חִילֵּל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַדָּא לְרָבָא: וְנֵילַף ״חִילּוּל״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״חִילּוּל״ מִתְּרוּמָה, מָה לְהַלָּן בְּמִיתָה – אַף כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִיתָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִי כְּתִיב בֵּיהּ בְּגוּפֵיהּ? מִכְּלָלָא קָאָתֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי דָּבָר הַבָּא מִן הַכְּלָל, וְכׇל דָּבָר הַבָּא מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכְּלָל אֵין דָּנִין אוֹתוֹ בִּגְזֵרָה שָׁוָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>יוֹשֵׁב מְנָלַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא אָמַר רַב נַחְמָן: אָמַר קְרָא ״כִּי בוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּחַר ה׳ אֱלֹהֶיךָ מִכׇּל שְׁבָטֶיךָ לַעֲמֹד לְשָׁרֵת״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲמִידָה בְּחַרְתִּיו, וְלֹא לִישִׁיבָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בַּעַל מוּם: רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר בְּמִיתָה, וַחֲכָמִים אוֹמְרִים בָּאַזְהָרָה. מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי? דִּכְתִיב: ״אַךְ אֶל הַפָּרֹכֶת לֹא יָבֹא וְגוֹ׳״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָלֵיף חִילּוּל חִילּוּל מִתְּרוּמָה. מָה לְהַלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִיתָה, אַף כָּאן בְּמִיתָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְנֵילַף ״חִילּוּל״ ״חִילּוּל״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנּוֹתָר: מָה לְהַלָּן בְּכָרֵת, אַף כָּאן בְּכָרֵת?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִסְתַּבְּרָא מִתְּרוּמָה הֲוָה לֵיהּ לְמֵילַף, שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּל הַגּוּף מִפְּסוּל הַגּוּף. אַדְּרַבָּה, מִנּוֹתָר הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְמֵילַף, שֶׁכֵּן קוֹדֶשׁ, פְּנִים, פִּיגּוּל וְנוֹתָר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא, מִטָּמֵא שֶׁשִּׁימֵּשׁ גָּמַר. פְּסוּל הַגּוּף מִפְּסוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוּף, קוֹדֶשׁ פְּנִים פִּיגּוּל וְנוֹתָר מִקּוֹדֶשׁ פְּנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּיגּוּל וְנוֹתָר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַבָּנַן, אָמַר קְרָא: ״בּוֹ״, וְלֹא בְּבַעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הֵזִיד בִּמְעִילָה: רַבִּי אוֹמֵר בְּמִיתָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲכָמִים אוֹמְרִים בָּאַזְהָרָה. מַאי טַעְמָא דְּרַבִּי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי אֲבָהוּ: גָּמַר חֵטְא חֵטְא מִתְּרוּמָה. מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַלָּן בְּמִיתָה – אַף כָּאן בְּמִיתָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַבָּנַן אָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר קְרָא ״בּוֹ״, ״בּוֹ״ וְלֹא בִּמְעִילָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>זָר שֶׁשִּׁימֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִקְדָּשׁ: תַּנְיָא, רַבִּי יִשְׁמָעֵאל אוֹמֵר: נֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן ״וְהַזָּר הַקָּרֵב יוּמָת״, וְנֶאֱמַר לְהַלָּן ״כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקָּרֵב הַקָּרֵב אֶל מִשְׁכָּן ה׳ יָמוּת״. מָה לְהַלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּידֵי שָׁמַיִם, אַף כָּאן בִּידֵי שָׁמַיִם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר כָּאן ״וְהַזָּר הַקָּרֵב יוּמָת״, וְנֶאֱמַר לְהַלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהַנָּבִיא הַהוּא אוֹ חֹלֵם הַחֲלוֹם הַהוּא יוּמָת״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה לְהַלָּן בִּסְקִילָה, אַף כָּאן בִּסְקִילָה. רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן נוּרִי אוֹמֵר: מָה לְהַלָּן בְּחֶנֶק, אַף כָּאן בְּחֶנֶק."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי רַבִּי יִשְׁמָעֵאל וְרַבִּי עֲקִיבָא?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי עֲקִיבָא סָבַר: דָּנִין ״יוּמָת״ מִ״יּוּמָת״, וְאֵין דָּנִין ״יוּמָת״ מִ״יָּמוּת״. וְרַבִּי יִשְׁמָעֵאל סָבַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דָּנִין הֶדְיוֹט מֵהֶדְיוֹט, וְאֵין דָּנִין הֶדְיוֹט מִנָּבִיא. וְרַבִּי עֲקִיבָא: כֵּיוָן שֶׁהִדִּיחַ – אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְךָ הֶדְיוֹט גָּדוֹל מִזֶּה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי רַבִּי עֲקִיבָא וְרַבִּי יוֹחָנָן בֶּן נוּרִי? בִּפְלוּגְתָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַבִּי שִׁמְעוֹן וְרַבָּנַן, דְּתַנְיָא: נָבִיא שֶׁהִדִּיחַ – בִּסְקִילָה. רַבִּי שִׁמְעוֹן אוֹמֵר: בְּחֶנֶק. הָא אֲנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּנַן: רַבִּי עֲקִיבָא אוֹמֵר: בְּחֶנֶק. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תְּרֵי תַּנָּאֵי וְאַלִּיבָּא דְּרַבִּי עֲקִיבָא. מַתְנִיתִין –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי שִׁמְעוֹן וְאַלִּיבָּא דְּרַבִּי עֲקִיבָא. בָּרַיְיתָא – רַבָּנַן וְאַלִּיבָּא דְּרַבִּי עֲקִיבָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ אֵלּוּ הֵן הַנִּשְׂרָפִין.</big></strong>"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וערל</b> <b>בשר.</b> שמתו אחיו מחמת מילה: <b>לא</b> <b>יבא.</b> והיינו אזהרה מדברי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קבלה בעלמא ולא לקי עלה: <b>ומן</b> <b>המקדש</b> <b>לא</b> <b>יצא</b> <b>וגו'.</b> כלומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שמתו אביו ואמו אין צריך לצאת מן המקדש שאם יעבוד לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יחלל הא כהן אחר שלא יצא חלל: <b>מי</b> <b>כתיב</b> <b>בגופיה.</b> מי כתיב בכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדיוט גופיה חילול מכלל דמכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול דכתי' ביה אונן ואינו מחלל הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקא אתי: <b>ולא</b> <b>לישיבה.</b> דכיון דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נבחר הוה ליה כזר ובפ\"ב דזבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף כג:) רמינן מכדי יושב כזר דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיחל עבודה אימא במיתה הוא כזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמה תניא אינו במיתה והתם מפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה משום דהוי זר ושלא רחץ ידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורגלים ושתויי יין שלשה כתובים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבאים כאחד דכתיב בהו מיתה ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמדין: <b>אמר</b> <b>קרא</b> <b>בו.</b> בתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במיתה דכולהו נמי מיניה גמרי ואתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו למיעוטא ולא בעל מום ומסתברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל מום הוא דקא ממעט ולא טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטבול יום שהן פסול טומאתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במיתה: <b>גמר</b> <b>חטא</b> <b>חטא</b> <b>מתרומה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעילה כתיב בה וחטאה בשגגה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא כתיב ולא ישאו עליו חטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתו: <b>בו</b> <b>ולא</b> <b>במעילה.</b> וממיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחודה הוא דאמעיט דגבי מיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דכתיב בו אבל אזהרה מגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמר להזיד במעילה בגזרה שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחטא חטא מתרומה: <b>מה</b> <b>להלן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בידי</b> <b>שמים.</b> דבמאתים וחמשים איש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרח בשרופים כתיב (במדבר יז):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>יוחנן</b> <b>בן</b> <b>נורי</b> <b>וכו'.</b> דס\"ל נביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהדיח את הרבים בחנק ולקמן מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במאי פליגי: <b>פלוגתא</b> <b>דר\"ש</b> <b>ורבנן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באלו הן הנחנקין ויליף טעמא מקרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והא</b> <b>תנן.</b> זר ששימש רבי עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר בחנק ובברייתא קתני לר\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסקילה: <b>מתניתין</b> <b>ר'</b> <b>שמעון.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נביא שהדיח בחנק וזר ששימש מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמר ורבי שמעון תלמידו של רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עקיבא הוא ואמר לר\"ע זר ששימש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחנק נביא שהדיח בחנק: <b>וברייתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבנן.</b> בני מחלוקתו של רבי שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואף הם תלמידי רבי עקיבא הוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמרי משמו סקילה בתרוייהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>וכל</b></big> <b>דבר</b> <b>הבא</b> <b>מן</b> <b>הכלל</b> <b>אין</b> <b>דנין</b> <b>וכו'.</b> לא דמי לההיא דפרק שני"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "דזבחים (דף יח. ושם) דילפינן שתויי יין חוקה חוקה ממחוסר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בגדים משום דדרשינן אין בגדיהן עליהן אין כהונתן עליהן וכן בכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הנהו דכתיב ולא יחללו דייקינן הא עבדו חיללו וילפינן חילול חילול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתרומה ובתורם מן הרעה על היפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא ילפינן דליהוי במיתה חט חט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתרומה תירץ הרב רבי יעקב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאורליינ\"ש משום דהוי דבר הבא מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכלל וצריך לחלק אמאי הוי דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבא מן הכלל טפי מהנך ובפרק כסוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדם (חולין פה. ושם) דשרי רבי שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טריפה שנשחטה חולין בעזרה ומותרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהנאה משום דהויא שחיטה שאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראויה ויליף ג\"ש מוטבות טבח והכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"ג דגבי חולין בעזרה לא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זביחה אלא מן הכלל דדרשינן ברחוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקום אתה זובח ואי אתה זובח בקרוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקום אין זה מן הכלל דהא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כי ירחק ממך המקום וילפינן מוטבוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טבח דבזביחה הראוייה איירי ועל זביחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הראוייה דייקינן הא בקרוב מקום לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן בריש הבא על יבמתו (יבמות נה:) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העראה דיליף חייבי עשה כגון מצרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואדומי דכתיב בהו דור שלישי יבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בג\"ש ביאה ביאה אע\"ג דלא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביאה אלא מן הכלל דדייקינן הא דור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני לא יבא הא נמי ניחא דילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בג\"ש דדור שלישי יבא דההיא ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא העראה והדר דייק הא דור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני לא יערה: <big><b>אלא</b></big> <b>מטמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ששימש.</b> תימה דהוה לן למילף מנותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טפי משום דחילול דיחיד מחילול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דיחיד עדיף כדאמרן לעיל חילול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבים מחילול דרבים עדיף דגבי בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מום כתיב ואל המזבח לא יגש וגו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובנותר כתיב כי את קדש ה' חלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאפוקי תרומה דכתי' כי יחללוהו וכ\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פסול הגוף עדיף אם כן לעיל דיליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טמא ששימש מתרומה ופריך דניליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנותר הוה ליה לשנויי משום דפסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הגוף עדיף ולא משום חילול דרבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויש לומר דהכא פסול הגוף דעבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפסול הגוף דעבודה עדיף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>בו</b></big> <big><b>ולא</b></big> <b>בבעל</b> <b>מום.</b> כל הני דלעיל"
    },
    {
      "width": "220px",
      "right": "",
      "left": "",
      "text": "דלא ממעטינן דפסול טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הם כתרומה וטבל אע\"ג דלאו פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאה הוא דמי לתרומה טפי מהני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>גמר</b></big> <b>חטא</b> <b>חטא</b> <b>מתרומה.</b> תימה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "דמשמע בפ' בתרא דמכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף יג.) דאיכא מלקות בקדשי בדק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבית דקא חשיב מעשר שני והקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא נפדו ואמאי כיון דמתרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ילפינן לא הוה לן למילף אלא דומיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דתרומה דקדשה קדושת הגוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאשכחן בזבחים שלהי פרק בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמאי (זבחים דף מה:) דקדשי עובדי כוכבים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא מועלין בהן דגמרינן חט חט מתרומה ובתרומה כתיב בני ישראל ולא עובדי כוכבים ואמרינן בד\"א בקדשי מזבח אבל בקדשי בדק הבית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מועלין ומפרש טעמא דכי גמרינן מעילה חט חט מתרומה דומיא דתרומה דקדישא קדושת הגוף אבל קדשי בדק הבית דקדושת דמים לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וקצת יש לדחות ההיא דמכות דמיירי בקדשי מזבח שהוממו דשייך בהו פדיון אבל קשה ממעילה פרק הנהנה (דף יח:) דממעט מחובר ממעילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "משום דגמרה מתרומה אלמא ילפינן קדשי בדק הבית מתרומה ויש לומר דהתם הוא דבעינן דומיא דתרומה משום דכתיב לה' לרבויי ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "גמרינן אלא דומיא דקדושת הגוף ואע\"ג דרבי יוסי דריש ליה התם ולא רבנן מכל מקום לרבנן נמי אהני לגבי הכי דלא גמרינן קדשי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בדק הבית מתרומה (וע\"ע תוס' תמורה ג. ד\"ה מאי תרומה):"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    }
  ]
}