{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "31A",
    "perek_title": "ארבעה אחין",
    "perek_number": 3
  },
  "english": [
    "Rabba answered: <b>Since you require <i>ḥalitza</i></b> and you do not exempt her completely, all will <b>know that this is merely a stringency</b> and that the Sages did not decide with certitude that the first betrothal was fully valid. Consequently, they would not come to disregard the other betrothal. Abaye raised a challenge: <b>If so, let</b> the mishna <b>teach</b> the case where it is uncertain whether the item is closer to him or closer to her with regard to <b>divorce, and</b> stipulate <b>that she requires <i>ḥalitza</i>. And they would know that this is merely a stringency</b> and not make a mistake.",
    "He answered him: A mistake could in fact be made here, as, <b>if you say that she</b> must <b>perform <i>ḥalitza</i></b> then <b>she</b> may also <b>enter into levirate marriage.</b> People might mistakenly think that if she is suitable for <i>ḥalitza</i> then she is also suitable for levirate marriage, and as a result the woman might enter into levirate marriage, despite the fact that it is forbidden for her to do so. Abaye objected: <b>Here too,</b> in the case of uncertain betrothal, the concern exists that <b>if you say that she performs <i>ḥalitza</i></b> then <b>she</b> might also <b>enter into levirate marriage.</b> Rabba answered: <b>So let her enter into levirate marriage, and</b> there is <b>no</b> problem <b>with that.</b> In this instance <b>she remains with</b> her <b>presumptive status</b> as permitted because she was originally assumed to be permitted and was rendered forbidden only due to our concern. However, there would be no actual transgression involved even if she were to enter into levirate marriage.",
    "<b>Abaye raised an objection to</b> Rabba by citing a case where even in places of doubt, the woman requires <i>ḥalitza</i>. As we learned in a mishna (67b): <b>A house fell on him,</b> on a certain man, <b>and on his brother’s daughter</b> to whom this man was married, and he was childless, <b>and it is unknown which of them died first.</b> If the deceased wife had a rival wife, then <b>her rival wife</b> must <b>perform <i>ḥalitza</i> but may not enter into levirate marriage.</b> If the man had died first, then at the time of his death the rival wife was forbidden to the <i>yavam</i> as the rival wife of his daughter and exempt from levirate marriage. If, however, the daughter had died first, then at the time of the husband’s death the second wife was not the rival wife of a forbidden relative, and requires levirate marriage. It is due to this doubt that she must perform <i>ḥalitza</i> and may not enter into levirate marriage.",
    "And according to Rabba’s opinion, <b>why</b> is that so? <b>Here too, let us say: This woman,</b> the rival wife, <b>has the presumptive status of</b> being <b>permitted</b> to marry a man <b>from the</b> general <b>public.</b> This is because she was exempt from levirate marriage for the entire period of her marriage as the rival wife of a forbidden relative. <b>And due to the uncertainty</b> whether her rival wife was the first to die <b>you come to render her forbidden</b> and require that she perform <i>ḥalitza</i>. <b>Do not render her forbidden due to an uncertainty.</b>",
    "<b>And if you would say: Here too,</b> we rule <b>more stringently</b> due to the uncertainty. Nevertheless, <b>this would be a stringency that brings about a leniency, for if you say that she</b> must <b>perform <i>ḥalitza</i>, she may</b> also <b>enter into levirate marriage.</b> However, it is forbidden for her to enter into levirate marriage, because she is possibly forbidden to the <i>yavam</i> as the rival wife of his daughter and therefore forbidden just like the daughter herself. Rabba replied: In cases of <b>divorce, which are common, the Sages issued a rabbinic decree</b> preventing her from performing <i>ḥalitza</i> due to a concern that if she were required to perform <i>ḥalitza</i> then she may enter into levirate marriage as well. In cases of <b>collapse, which are not common, the Sages did not issue a rabbinic decree,</b> because they did not introduce decrees with regard to uncommon matters.",
    "<b>Alternatively,</b> there is another reason to differentiate between the cases. In the case of <b>divorce where there is a forbidden relative who indicates</b> that the rival wife is forbidden due to her status as the rival wife of a forbidden relative, <b>and you require that her rival wife perform <i>ḥalitza</i>,</b> people <b>will say: The Sages determined that this bill of divorce is a full-fledged bill of divorce.</b> Consequently, they required her rival wife to perform <i>ḥalitza</i>, <b>and</b> people <b>may come to consummate the levirate marriage with the rival wife</b> based on this mistaken assumption. In cases of <b>collapse,</b> however, <b>could the Sages have determined</b> who died first <b>in the collapse?</b> As it is known to all that there was a doubt that could not be clarified, it is clear that the Sages required the rival wife to perform <i>ḥalitza</i> only due to this uncertainty. Therefore, there is no concern that she would come to enter into levirate marriage because of this <i>ḥalitza</i>.",
    "The Gemara asks: <b>But did we not learn</b> in a mishna about the case where it is uncertain whether the bill of divorce is closer to him or closer to her <b>with regard to</b> situations of <b>divorce</b> whose status is uncertain? <b>And didn’t we learn</b> in a mishna: In a case where his wife <b>was standing in the public domain and he threw her</b> the bill of divorce, if the bill landed <b>closer to her, she is divorced.</b> If it was <b>closer to him, she is not divorced.</b> If it was <b>half and half,</b> i.e., if the bill of divorce landed midway between the man and the woman, there is uncertainty whether <b>she is divorced or</b> whether <b>she is not divorced.</b>",
    "<b>And we say: With regard to what <i>halakha</i></b> was the ruling said that she is both divorced and not divorced? The Gemara explains that this affects two areas of <i>halakha</i>. The first is <b>that if</b> the man divorcing his wife <b>is a priest,</b> then his wife <b>is forbidden to him</b> due to the uncertainty that she may in fact be divorced through that bill of divorce. Consequently, he would then be unable to remarry her. The second ramification is that <b>if</b> the woman being divorced <b>was a forbidden relative</b> to her husband’s brother, and her husband died childless, then <b>her rival wife would require <i>ḥalitza</i>.</b> The mishna indicates that in this type of divorce whose status is uncertain as well, the Sages require the rival wife to perform <i>ḥalitza</i>, and <b>we do not say that if you say</b> that <b>she</b> must <b>perform <i>ḥalitza</i>,</b> she may <b>enter into levirate marriage.</b> Here there is no such concern.",
    "The Gemara responds: <b>But wasn’t it stated with regard to</b> that mishna that this is referring to a very specific set of circumstances? It is <b>Rabba and Rav Yosef who both say:</b> The doubt here does not result from the facts of the case themselves, but from conflicting testimonies and an inability to decide between them. <b>Here, we are dealing with two sets of witnesses, one</b> of which <b>says</b> that the bill fell <b>closer to her, and one</b> of which <b>says</b> that it fell <b>closer to him. This,</b> then, <b>is an uncertainty</b> in matters <b>of Torah</b> law, for in this case there are two testimonies, each one complete by itself, yet they contradict one another. Such instances are deemed to have the status of an uncertainty with regard to Torah law, and therefore the ruling is stringent. <b>But the mishna here is referring to one set</b> of witnesses who were divided in their testimony or who could not clarify exactly what had occurred. <b>This is</b> considered to be an <b>uncertainty</b> in matters <b>of rabbinic</b> law alone, as there is only a single uncorroborated testimony, and in cases of uncertainty in matters of rabbinic law the ruling is lenient.",
    "The Gemara asks: <b>And from where</b> is it known <b>that the mishna here</b> is referring to a case of uncertainty <b>with one set</b> of witnesses? The Gemara responds: <b>It is similar to that of betrothal. Just as</b> with regard to <b>betrothal</b> it is referring to a case of uncertainty <b>with one set of witnesses, so too,</b> with regard to <b>divorce</b> it is referring to a case <b>of one set</b> of witnesses. The Gemara wonders: <b>And</b> with regard to <b>betrothal itself, from where</b> is it known that the mishna is referring to a case of uncertainty <b>that</b> involves <b>one set</b> of witnesses? <b>Perhaps</b> it is referring to a case <b>of two sets</b> of witnesses? The Gemara answers: <b>If</b> the mishna is referring to a case <b>of two sets of witnesses</b> who contradict one another, then <b>let her enter into levirate marriage, and</b> there is <b>no</b> problem <b>with that,</b> as there are two witnesses testifying that there was never a betrothal. Therefore, both the cases of betrothal and divorce must be referring to a situation where there is one set of witnesses.",
    "The Gemara challenges: How can one say that? After all, <b>there are witnesses who are standing</b> before us <b>and saying</b> that the object of betrothal fell <b>closer to her.</b> Accordingly, she was betrothed and her rival wife is the rival wife of a forbidden relative. <b>And</b> yet <b>you say to let her enter into levirate marriage and</b> there is <b>no</b> problem <b>with that? And furthermore,</b> with regard to the fundamental difference between two pairs of witnesses and a single pair, the case <b>of two pairs of witnesses is also</b> considered an <b>uncertainty</b> in matters of <b>rabbinic</b> law. This is not considered to be uncertainty with regard to the reality of what actually happened, which would be a case of uncertainty in matters of Torah law, but rather a contradiction between two opposing testimonies. In these cases <b>we say: Place two</b> witnesses <b>against two</b> witnesses, and let the two testimonies cancel each other out. Therefore, the <i>halakha</i> would be to <b>let the woman remain in her original presumptive status.</b> Accordingly, this type of uncertainty stems only from rabbinic law and not from Torah law.",
    "The Gemara cites a proof for this: This is <b>just as it is in</b> the case <b>concerning the property of</b> a man named <b>Bar Shatya,</b> who was referred to by this name because he would occasionally go insane. The case is as follows: <b>Bar Shatya sold property. Two</b> witnesses <b>came</b> forward <b>and said that he sold</b> it <b>when</b> he was <b>healthy</b> and therefore the sale was valid. <b>And two</b> others <b>came</b> forward <b>and said that he sold</b> it <b>when</b> he was <b>insane,</b> and so the sale was void. <b>Rav Ashi said</b> with regard to this matter: <b>Place two</b> witnesses <b>against two</b> witnesses and let the testimonies cancel each other out. As there is no valid testimony to rely on,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כֵּיוָן דְּקָא מַצְרְכַתְּ חֲלִיצָה — מִידָּע יָדְעִי דְּחוּמְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הוּא. אִי הָכִי, גֵּירוּשִׁין נָמֵי לִיתְנֵי, וְלַיצְרְכַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלִיצָה, וּמִידַּע יָדְעִי דְּחוּמְרָא בְּעָלְמָא הוּא! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה אוֹמֵר חוֹלֶצֶת, מִתְיַיבֶּמֶת. הָכָא נָמֵי, אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה אוֹמֵר חוֹלֶצֶת, מִתְיַיבֶּמֶת! וְתִתְיַיבֵּם, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכָךְ כְּלוּם — אַחֲזָקָה קָא קָיְימָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵיתִיבֵיהּ אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפַל הַבַּיִת עָלָיו וְעַל בַּת אָחִיו, וְאֵין יָדוּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיזֶה מֵהֶם מֵת רִאשׁוֹן, צָרָתָהּ חוֹלֶצֶת וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְיַיבֶּמֶת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַמַּאי? הָכָא נָמֵי, נֵימָא: אִשָּׁה זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחֶזְקַת הֶיתֵּר לַשּׁוּק עוֹמֶדֶת, וּמִסָּפֵק אַתָּה בָּא לְאוֹסְרָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַל תַּאַסְרֶנָּה מִסָּפֵק! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכִי תֵּימָא: הָכָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּמְרָא — חוּמְרָא דְּאָתֵי לִידֵי קוּלָּא הוּא: שֶׁאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה אוֹמֵר חוֹלֶצֶת, מִתְיַיבֶּמֶת! גֵּירוּשִׁין דִּשְׁכִיחִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזַרוּ בְּהוּ רַבָּנַן, מַפּוֹלֹת דְּלָא שְׁכִיחִי — לָא גְּזַרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהוּ רַבָּנַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי נָמֵי: גֵּירוּשִׁין דְּקָיְימָא עֶרְוָה דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכְחָ[א], וְצָרָתָהּ קָמַצְרְכַתְּ לַהּ חֲלִיצָה, אָמְרִי: קָמוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ רַבָּנַן בְּגִיטָּא דְּגִיטָּא מְעַלְּיָא הוּא, וְאָתוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיַיבּוֹמֵי לְצָרָה. מַפּוֹלֶת, מִי קָמוּ בְּהוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַפּוֹלֶת? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְגַבֵּי גֵירוּשִׁין מִי לָא תְּנַן? וְהָתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה עוֹמֶדֶת בִּרְשׁוּת הָרַבִּים וּזְרָקוֹ לָהּ, קָרוֹב לָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגוֹרֶשֶׁת, קָרוֹב לוֹ — אֵינָהּ מְגוֹרֶשֶׁת. מֶחֱצָה עַל מֶחֱצָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגוֹרֶשֶׁת וְאֵינָהּ מְגוֹרֶשֶׁת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמְרִינַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאי הִלְכְתָא? דְּאִי כֹּהֵן הוּא — אֲסִורָה לֵיהּ, וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶרְוָה הִיא — צָרָתָהּ בָּעֲיָא חֲלִיצָה. וְלָא אָמְרִינַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִם אַתָּה אוֹמֵר חוֹלֶצֶת, מִתְיַיבֶּמֶת! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָא אִיתְּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלַהּ, רַבָּה וְרַב יוֹסֵף דְּאָמְרִי תַּרְוַויְיהוּ: הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁתֵּי כִּיתֵּי עֵדִים עָסְקִינַן, אַחַת אוֹמֶרֶת: קָרוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ, וְאַחַת אוֹמֶרֶת: קָרוֹב לוֹ, דְּהָוֵה לֵיהּ סְפֵיקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְאוֹרָיְיתָא. וּמַתְנִיתִין דְּהָכָא בְּכַת אַחַת, דְּהָוֵה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְפֵיקָא דְרַבָּנַן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמִמַּאי דְּמַתְנִיתִין דְּהָכָא בְּכַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת? דּוּמְיָא דְּקִדּוּשִׁין: מָה קִדּוּשִׁין בְּכַת אַחַת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף גֵּרוּשִׁין בְּכַת אַחַת. וְקִדּוּשִׁין גּוּפַיְיהוּ, מִמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְכַת אַחַת? דִּלְמָא בִּשְׁתֵּי כִּיתֵּי עֵדִים? אִי בִּשְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּיתֵּי עֵדִים — תִּתְיַיבֵּם, וְאֵין בְּכָךְ כְּלוּם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>קָיְימִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדִים וְקָאָמְרִי קָרוֹב לָהּ, וְאַתְּ אָמְרַתְּ תִּתְיַיבֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין בְּכָךְ כְּלוּם?! וְתוּ — בִּשְׁתֵּי כִּיתֵּי עֵדִים נָמֵי, סְפֵיקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְרַבָּנַן הִיא, דְּאָמְרִינַן: אוֹקֵי תְּרֵי לְבַהֲדֵי תְּרֵי, וְאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹקְמַהּ אַחֲזָקָה! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִידֵּי דְּהָוֵה אַנִּכְסֵי דְּבַר שָׁטְיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבַר שָׁטְיָא זַבֵּין נִכְסֵי. אֲתוֹ בֵּי תְרֵי וְאָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהוּא חָלִים זַבֵּין, וְאָתוּ בֵּי תְרֵי וַאֲמַרוּ: כְּשֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹטֶה זַבֵּין. וְאָמַר רַב אָשֵׁי: אוֹקֵי תְּרֵי לַהֲדֵי תְּרֵי,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כיון</b> <b>דקמצרכת</b> <b>חליצה</b> <b>לצרה</b> <b>מידע</b> <b>ידעי.</b> דקידושי דבת אחיו לאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קידושין והאי דלא מתייבמת צרתה חומרא בעלמא הוא: <b>ליתני.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ספק קרוב לו: <b>מידע</b> <b>ידעי</b> <b>דחומרא</b> <b>בעלמא</b> <b>הוא.</b> כלומר אי חיישת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא לימרו אינשי מדחלצה ודאי גירושין גמורין נינהו דאי קדיש לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למגורשת איניש דעלמא והדר קדיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחותה דקמייתא קדיש דבתרייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו קידושין לא תיחוש להכי דמדלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתייבמת צרתה מידע ידעי דחליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חומרא בעלמא הוא: <b>מתייבמת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקמייבם צרת ערוה דאוקמה אחזקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופגע בכרת: <b>הכא</b> <b>נמי.</b> גבי קידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי חולצת הא אתי לייבומי ודלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קידושי ערוה קידושי הוו וקמייבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצרת ערוה: <b>אחזקה</b> <b>קיימא.</b> בחזקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר לייבם: <b>ועל</b> <b>בת</b> <b>אחיו.</b> והיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשתו צרתה חולצת לא מיפטרא בולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום משום צרת ערוה שמא היא מתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשונה ואח\"כ מת הוא ותנן וכולן אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתו העריות קודם לבעליהן צרותיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותרות בפ\"ק: <b>ולא</b> <b>מתייבמת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא הוא מת ראשון והויא לה הך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרת בתו: ה\"ג חומרא דאתי לידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קולא הוא שאם אתה אומר חולצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתייבמת: <b>גזרו</b> <b>בהו</b> <b>רבנן.</b> דספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גירושין בערוה לא תחלוץ הצרה שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה אומר חולצת מתייבמת: <b>דקיימא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ערוה.</b> קמן וקמוכחת דהכל רואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזו צרת ערוה היתה ואתה מצרכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליצה אתו למימר קמו ביה רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגיטא וגיטא מעליא הוא ואין זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרת ערוה ואתא לייבומי: <b>אבל</b> <b>מפולת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"נ מצרכת לה חליצה מי אתי למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמו בהו רבנן במפולת אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדיינים המצריכים אותה חליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נביאים הם וידעו שהיא מתה ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליתי לייבם לצרה ומידע ידעי דהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחלצה משום ספיקא היה: <b>קרוב</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> מפרש במסכת גיטין: <b>למאי</b> <b>הלכתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני מגורשת: <b>דהוי</b> <b>לה</b> <b>ספקא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאורייתא.</b> כיון דתרי אמרי קרוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה לא מצי לאוקמי צרה אחזקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמיפטרא לעלמא בלא חליצה: <b>ומתני'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דהכא</b> <b>בכת</b> <b>אחת.</b> עד אומר קרוב לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועד אומר קרוב לה הלכך בקידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאיכא למיתנייה משום דבחזקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר לייבם קיימא ומשום עד אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר קרוב לה לא מפקינן לה מחזקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחלצה אבל בגירושין ליכא למתנייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבחזקת היתר לשוק קיימא ועד א'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר קרוב לה בעי לאפוקי מחזקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דליכא עדות שלם אזלינן לקולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקא מוקמינן אחזקה ולא בעיא חליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם אתה אומר חולצת מתייבמת:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אף</b> <b>גירושין</b> <b>בכת</b> <b>אחת.</b> כלומר אי הוה תני להו דע\"כ הוה מיתוקמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דומיא דקידושין משום הכי לא תני לה: <b>הכי</b> <b>גרסינן</b> <b>וקידושין</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גופייהו</b> <b>ממאי</b> <b>דבכת</b> <b>אחת</b> <b>דלמא</b> <b>בשתי</b> <b>כיתי</b> <b>עדים</b> <b>אי</b> <b>בשתי</b> <b>כיתי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עדים</b> <b>תתייבם</b> <b>צרתה</b> <b>ואין</b> <b>בכך</b> <b>כלום</b> <b>קיימי</b> <b>עדים</b> <b>ואמרי</b> <b>קרוב</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לה</b> <b>ואת</b> <b>אמרת</b> <b>תתייבם</b> <b>ואין</b> <b>בכך</b> <b>כלום</b> <b>ותו</b> <b>בשתי</b> <b>כיתי</b> <b>עדים</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נמי</b> <b>ספיקא</b> <b>דרבנן</b> <b>הוא</b> <b>דאמרינן</b> <b>אוקי</b> <b>תרי</b> <b>כו'.</b> והכי פירושו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אי בשתי כיתי עדים לא הוה תני ולא מתייבמת אלא תתייבם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואין בכך כלום דהא אוקמת אחזקה דמותרת לייבם הואי ופרכינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קיימי עדים כו' והאמרת שתי כיתי עדים ספיקא דאורייתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היא ותו בשתי כיתי עדים נמי ספיקא דרבנן הוא ובגירושין גופייהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דכת אחת אומרת קרוב לה לא הוה לן לאפוקי מחזקת היתר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשוק כיון דאיכא כת אחריתי דאמרה קרוב לו ואמאי קתני חולצת ואית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמפרשי הכי אי בשתי כיתי עדים מי הוה אמרינן לעיל בספק קידושין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תתייבם ואין בכך כלום קיימי עדים ואמרי קרוב לה ומקודשת ונעשית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הראשונה צרת ערוה ואת אמרת תתייבם אלא ודאי בכת א' ומשום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דליכא אלא חד דאמר קרוב לה אמרינן אוקי צרה אחזקתה דשריא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליבם וכך שמעתי וקשה בעיני משום דמייתי סייעתא למילתיה מדנפשיה דההוא תתייבם ואין בכך כלום דלעיל הוא גופיה פירש הכי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הבריא למאן דחייש לספק דרוסה כדאמר בריש אלו טרפות (חולין דף מג."
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "ושם) וארי שנכנס לבין השוורים ופסק התם אמימר הלכתא דחוששין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לספק דרוסה אע\"ג דאמרינן התם איכא למימר הכי ואיכא למימר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכי מ\"מ מסתברא טעמא לאיסורא טפי מלהתירא תדע דהא בספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלבא ספק שונרא אמרינן התם (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נג:) אימור כלבא אפי' לשמואל דחייש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לספק דרוסה: <big><b>הכא</b></big> <b>נמי</b> <b>אם</b> <b>אתה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אומר</b> <b>חולצת</b> <b>מתייבמת.</b> תימה דמעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך ואל תאסרנה מספק ורוצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתירה ליבם לכתחילה והשתא פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו חליצה לא תיבעי גזרה שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תתייבם ויש לומר דהכא הכי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה מועיל שאתה אוסרה לייבם וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחולצת יבוא מתוך כך לייבם ומשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחולצת ממה נפשך ואם יבא באקראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא לייבם אין בכך כלום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>נפל</b></big> <b>הבית</b> <b>וכו'.</b> כאן יש תימה"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "אמאי חשיב לה טפי בחזקת היתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשוק מלייבם דהא קמן ששניהם מתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן יכול להיות שהיא מתה תחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו הבעל וי\"ל דמשום הכי חשיב לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי בחזקת היתר לשוק מלייבם משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבמיתת הבעל משתריא לשוק אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במיתת הערוה אינה ניתרת לייבם עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שימות הבעל עמה: <big><b>ואין</b></big> <b>ידוע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איזה</b> <b>מהם</b> <b>מת</b> <b>ראשונה.</b> קסבר האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא דמיתה מפלת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>למאי</b></big> <b>הלכתא.</b> תימא דמשנה"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "זו בגיטין בהזורק (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עח.) ולא מסיק התם בגמרא למאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכתא: <big><b>אי</b></big> <big><b>בשתי</b></big> <b>כיתי</b> <b>עדים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תתייבם</b> <b>ואין</b> <b>בכך</b> <b>כלום.</b> פ\"ה דחוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דאיך עלה על דעת המתרץ לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן ועוד דבספרים ישנים גרס ודלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא מוחק וגרס ותו ונראה לר\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דה\"פ דומיא דקידושין וקידושין משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דמיירי אף בכת אחת ואע\"ג דבכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת דאורייתא מתייבמת כיון דבב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיתי עדים הויא ספיקא דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזרו רבנן שלא תתייבם בכת אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אטו ב' כיתי עדים ופריך וקידושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופייהו ממאי דמיירי בכת אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא דוקא בב' כיתי עדים אבל בכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת מותרת להתייבם ולא גזרינן אטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב' כיתי עדים משום דב' כיתי עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופייהו הויא ספיקא דרבנן ומדאוריית'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתייבמת דמוקים לה אחזקה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן חולצת ולא מתייבמת לחומרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דווקא בשתי כיתי עדים אבל בכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת לא החמירו ומוכיח דשתי כיתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדים ספיקא דרבנן כמו שמפורש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבסוף והשתא קאמר אי בב' כיתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדים דוקא אתה רוצה להעמידו אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בכת אחת מתייבמת ולא גזרינן אטו שתי כיתי עדים דשתי כיתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עדים גופייהו אינה חולצת אלא לחומרא ואם תתייבם אין בכך כלום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והיכי מצינן למימר דתתייבם ואין בכך כלום קיימי עדים ואמרי כו'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומסיק ודלמא בשתי כיתי עדים גופייהו הויא ספיקא דרבנן כמו שהקשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתחלה והשתא לפי מסקנא זו בקידושין בכת אחת שריא להתייבם ומיהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ודלמא בעלמא קאמר ועוד אר\"י דמצינן לפרש דמשמע ליה דבקידושין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איירי בכת אחת משום דבשתי כיתי עדים לא איצטריך דפשיטא שהוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ספיקא דאורייתא ותנן לה בגיטין (ג\"ז שם) גבי ספק גירושין דחולצת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל אי הוה בקידושין מיירי בשתי כיתי עדים הוה מיירי נמי בגירושין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשתי כיתי עדים אע\"ג דלא איצטריך וכבר תנן לה בגיטין ולהכי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קאמר דומיא דקידושין דקידושין נמי בכת אחת ופריך וקידושין גופייהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דלמא בשתי כיתי עדים דשתי כיתי עדים נמי ספיקא דרבנן וכת א'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושתי כיתי עדים הכל הוה שוה שהכל ספיקא דרבנן כדמפרש ואזיל:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שתי</b></big> <b>כיתי</b> <b>עדים</b> <b>נמי</b> <b>ספיקא</b> <b>דרבנן.</b> וא\"ת וכיון דמסקינן דבשתי"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "כיתי עדים הוי ספיקא דרבנן למה דחקו רבה ורב יוסף"
    }
  ]
}