{
  "text": [
    "< b > ו מ ת נ י ת י ן   ב כ ת   א ח ת   כ ו ' .   < / b > כ ת   א ח ת   מ ס פ ק א   ל ה ו   א י   ק ר ו ב   ל ו   א ו   ק ר ו ב   ל ה   ו כ ן   פ ר \" ח   ז \" ל .   ו ר ש \" י   ז \" ל   ש פ י ר ו ש   א ח ד   א ו מ ר   ק ר ו ב   ל ה   ו א ח ד   א ו מ ר   ק ר ו ב   ל ו   א י נ ו   מ ח ו ו ר ,   ד מ א ן   ד א מ ר   ק ר ו ב   ל ה   ה ו ה   ל י ה   ח ד   ע ד   ב ה כ ח ש ה   ו ע ד   א ח ד   ב ה כ ח ש ה   ל א ו   כ ל ו ם   ו כ ד א י ת א   ב כ ת ו ב ו ת   ( כ ג ,   א )   ת ר ו ו י י ה ו   ב פ נ ו י ה   ק א   מ ס ה ד י   ו מ א ן   ד א מ ר   נ ת ק ד ש ה   ה ו ה   ל י ה   ח ד   ו א י ן   ד ב ר י ו   ש ל   א ח ד   ב מ ק ו ם   ש נ י ם   ו כ ן   ב ג ר ו ש י ן   ו א פ י ל ו   ס פ י ק א   ד ר ב נ ן   ל י כ א .   ( ו ע י י ן   ר י ט ב \" א   ב ש ם   ת ו ס '   כ פ י '   ר \" ח   ו צ \" ע   מ ש \" כ   ב ב \" ש   ס י '   ל '   ס ק \" ט   ש א י ן   ב ז ה   ח ש ש   ק ד ו ש י ן .   ו ע י י ן   פ ת \" ש   ש ם   ס ק \" ב   ו ב ב י ת   ה ל ו י   ח \" ג   ס י '   ט ז   ו ע ו ד ) .",
    "ה כ י   ג ר ס י נ ן   ב כ ל ה ו   נ ו ס ח א י   ו כ ן   ה י א   ב ס פ ר   י ש ן   ס פ ר ד י   מ ו ג ה   ב י ש י ב ת   ה ג א ו נ י ם   ז \" ל   < b > א י   ב ש ת י   כ ת י   ע ד י ם   ת ת י ב ם   ו א י ן   ב כ ך   כ ל ו ם   ק י י מ י   ע ד י ם   ו ק א מ ר י   ק ר ו ב   ל ע ר ו ה   ה ו י   ו ק א   מ י ב מ ה   צ ר ה ,   ו ד ל מ א   ב ש ת י   כ ת י   ע ד י ם   נ מ י   ס פ י ק א   ד ר ב נ ן   ה ו א   כ ו ' .   < / b > ו פ י ר ו ש   ת ת י ב ם   ו א י ן   ב כ ך   כ ל ו ם   ב ת מ י ה א   כ ל ו מ ר   א י   ב ש ת י   כ ת י   ע ד י ם   ה י י נ ו   א מ ר י ן   ת ת י ב ם   ו א י ן   ב כ ך   כ ל ו ם   ו ה א   ת ר י   ו ת ר י   ס פ י ק א   ד א ו ר י י ת א   ה ו א ,   ו ד ח י נ ן   ו ד ל מ א   ס פ י ק א   ד ר ב נ ן   ה י א   מ י ד י   ד ה ו ה   א נ כ ס י   ד ב ר   ש ט י א .   ו ר ש \" י   ז \" ל   ד ח ה   ג ר ס א   ז ו   מ ש ו ם   ד ה א   ד א מ ר י נ ן   ל ע י ל   ת ת י ב ם   ו א י ן   ב כ ך   כ ל ו ם   ר ב ה   ג ו פ י ה   ה ו א   ד א מ ר   ה כ י   ו ה י כ י   מ י י ת י   ס י ע ת א   ל מ ל ת י ה   מ ד נ פ ש י ה .   ו מ ש ו ם   ה כ י   ג ר י ס   ה ו א   ז \" ל   א י   ב ש ת י   כ ת י   ע ד י ם   ת ת י ב ם   ו א י ן   ב כ ך   כ ל ו ם   ק י י מ י   ע ד י ם   ו א מ ר י   ק ר ו ב   ל ע ר ו ה   ה ו י   ו א ת   א מ ר ת   ת ת י ב ם   ו א י ן   ב כ ך   כ ל ו ם .   ו ת ו   ת ר י   ו ת ר י   ס פ י ק א   ד ר ב נ ן   ה י א   כ ו ' .   ו פ י '   ד ה כ י   ק א מ ר ,   א י   ב ש ת י   כ ת י   ע ד י ם   ו ד א י   ת ת י ב ם   ו א י ן   ב כ ך   כ ל ו ם   ד נ ע מ י ד נ ה   ע ל   ח ז ק ת ה   ד ת ר י   ו ת ר י   ס פ י ק א   ד ר ב נ ן   ה י א   ו כ ו '   ו ל א   ה ו ה   ת נ א   ב מ ת נ י ת י ן   ו ל א   מ ת י ב מ ו ת .   ו א ק ש י נ ן   ו ש ת י   כ ת י   ע ד י ם   נ מ י   ה י כ י   ק א מ ר י   ת ת י י ב ם   ו ה א   א י כ א   ת ר י   ד ק א מ ר י   ד ק ר ו ב   ל ע ר ו ה   ה ו ה   ו א ת   ה ו א   ד ק א מ ר ת   ת ר י   ו ת ר י   ס פ י ק א   ד א ו ר י י ת א   ה י א .   ו ת ו   ב ת ר י   כ ת י   ע ד י ם   נ מ י   ס פ י ק א   ד ר ב נ ן   ה ו א   ו ב ג ר ו ש י ן   ג ו פ י י ה ו   א ף   ע ל   ג ב   ד כ ת   א ח ת   א מ ר ה   ק ר ו ב   ל ה   ל א   ה ו ה   ל י ה   ל א פ ו ק ה   מ ח ז ק ת   ה י ת ר   ל ש ו ק   ד כ י ו ן   ד א י כ א   כ ת   א ח ר ת   ד א מ ר ה   ק ר ו ב   ל ו   א מ א י   ק ת נ י   ח ו ל צ ת   ע \" כ .   ו א י ן   ג י ר ס ת ו   מ ח ו ו ר ת   ח ד א   ד מ ע י ק ר א   ס ב י ר א   ל י ה   ל ר ב א   ת ר י   ו ת ר י   ס פ י ק א   ד א ו ר י י ת א   ו ה ש ת א   א מ ר י נ ן   ד ס ב י ר א   ל י ה   ס פ י ק א   ד ר ב נ ן ,   ו א י   מ ה ד ר   ק א   ה ד ר   ב י ה   ה ו ה   ל י ה   ל מ י ר מ   ה כ י   ב ה ד י א .   ו ע ו ד   ד א י   מ ה ד ר   ק א   ה ד ר   ב י ה   מ א י   ק א   מ ק ש ה   ל י ה   ק י י מ י   ע ד י ם   ו א מ ר י   ק ר ו ב   ל ע ר ו ה   ה ו ה   ו א ת   א מ ר ת   ת ת י י ב ם ,   א י ן   ו ד א י   ד ס פ י ק א   ד ר ב נ ן   ה י א ,   ו א י   ל א ק ש ו י י   ל י ה   מ ד י ד י ה   ד א מ ר   ס פ י ק א   ד א ו ר י י ת א   ה י א   ה כ י   ה ו ה   ל י ה   ל מ י מ ר   ו ה א   א ת   ה ו א   ד א מ ר ת   ס פ י ק א   ד א ו ר י י ת א .   ו ע ו ד   מ א י   ק א   מ ק ש ה   ל י ה   ו ת ו   ת ר י   ו ת ר י   ס פ י ק א   ד ר ב נ ן   ה י א   מ י ד י   ד ה ו ה   א נ כ ס י   ד ב ר   ש ט י א ,   ד א י ה ו   נ מ י   ה כ י   ק א מ ר   ד ס פ י ק א   ד ר ב נ ן   ה י א .   ו א י   ל א ק ש ו י י   ל י ה   מ מ ת נ י ת י ן   ד ה ז ו ר ק   ק א   מ ה ד ר   ו ל ו מ ר   ד ס פ י ק א   ד ר ב נ ן   ה י א   ו ב ס פ י ק א   ד ר ב נ ן   ל א   מ ח מ ר י נ ן   א ל א   ה ע מ ד   ע ל   ח ז ק ת ו   ל ג מ ר י   כ ד א מ ר   ל י ה   ת ת י י ב ם   ו א י ן   ב כ ך   כ ל ו ם ,   ל א   ה ו ה   ל י ה   ל א ק ש ו י י   ב ה א י   ל י ש נ א   ו ל א   ל א ת ו י י   ס י ע ת א   מ ד ב ר   ש ט י א ,   ד ה א   ר ב א   ג ו פ י ה   ה ד ר   ב י ה   ו מ ו ד ה   ב ה   ו ה כ י   ה ו ה   ל י ה   ל א ק ש ו י י ,   ו ת ו   כ י ו ן   ד ת ר י   ו ת ר י   ס פ י ק א   ד ר ב נ ן   ה י א   ו ה ע מ ד   ד ב ר   ע ל   ח ז ק ת ו , ה י כ י   ק ת נ י   מ ח צ ה   ע ל   מ ח צ ה   מ ג ו ר ש ת   ו א י נ ה   מ ג ו ר ש ת .   ו ע ו ד   ק ש י א   ( ל ,   א )   ד א ם   א י ת א   מ א י   ק א   מ ו כ ח   ר ב א   מ ד א י נ ה   מ ת י ב מ ת   ד ב כ ת   א ח ת   ה י א   ד א י   ב ש ת י   כ ת י   ע ד י ם   א ף   ל י ב ו ם   ס ל ק א   ד ת ר י   ו ת ר י   ס פ י ק א   ד ר ב נ ן   ה י א   ו א ו ק י   א ת ת א   א ח ז ק ת ה ,   א ד ר ב ה   כ י   ל י כ א   א ל א   כ ת   א ח ת   א י כ א   ט פ י   ל מ י מ ר   א ו ק י   א ת ת א   א ח ז ק ת ה ,   ד ל כ ו ל י   ע ל מ א   כ ת   א ח ת   ס פ י ק א   ד ר ב נ ן   ה י א   ו ת ת י ב ם   י ב ו מ י . ו א ו ל י   ב ז ו   נ א מ ר   ד כ ל   ש י ש   ש ת י   כ ת י   ע ד י ם   ו א ח ת   א ו מ ר ת   ק ר ו ב   ל ו   ה ו ו   מ ס י י ע י   ל ח ז ק ת ה   ו א ל י מ א   ח ז ק ת ה   ט פ י .   ו ז ה   ד ח ו ק   מ א ו ד   ו ר ח ו ק   מ א ו ד .   א ל א   ג ר ס ת ן   ש ל   ר א ש ו נ י ם   מ ח ו ו ר ת .   ו מ א י   ד ק א מ ר   ת ת י ב ם   ו א י ן   ב כ ך   כ ל ו ם ,   ל א ו   מ ד נ פ ש י ה   ק א   מ י י ת י   ס י ע ת א   א ל א   מ מ ת נ י ת י ן ,   ד ו ד א י   ח ו ל צ ת   ד ק א   א מ ר י נ ן   ב ס פ ק   ק ד ו ש י ן   ח ו מ ר א   ב ע ל מ א   ה ו א ,   ו א ם   ת ת י ב ם   א י ן   ב כ ך   כ ל ו ם   ( כ ל ו מ ר )   ד ה א   ד ו מ י א   ד ס פ ק   ג ר ו ש י ן   ק ת נ י   ל ה .   ו ש ל ש ה   ג ט י ן   ו ד א י   כ ש ר י ם   ה ן   ד ב ר   ת ו ר ה ,   א ל א   ש ה ח מ י ר ו   ב ה ן   ח כ מ י ם   מ ש ו ם   ד א י   ת ת י ב ם   א י ן   ב כ ך   כ ל ו ם ,   ו א י   מ ת נ י ת י ן   ב ש ת י   כ ת י   ע ד י ם   מ ד י נ א   ח ו ל צ ת .   ו א ק ש י נ ן   ד ל מ א   ת ר י   ו ת ר י   ס פ ק א   ד ר ב נ ן   ה י א   ו ל ע ו ל ם   ח ו ל צ ת   מ ש ו ם   ח ו מ ר א   ב ע ל מ א   ד מ ד י נ א   מ ת י ב מ ת   ו א י ן   ב כ ך   כ ל ו ם   ד ב ח ז ק ת ה   ק י י מ א .   ו ע ו ד   ה י א   צ ר י כ ה   י ש ו ב ."
  ]
}