{
  "text": [
    "< b > ה ר י   ע ל י   כ א י מ א   פ ו ת ח י ן   ל ו   פ ת ח   מ מ ק ו ם   א ח ר   כ ד י   ש ל א   י ק ל   א ת   ר א ש ו   ל כ ך . < / b >   ו ל א ו   ד ו ק א   ב ת ו ל ה   ב א מ ו ,   א ל א   ה ו א   ה ד י ן   ב א ח ו ת ו   ו ב ש א ר   ה ע ר י ו ת ,   ו ל א   ע ו ד ,   א ל א   א פ י ל ו   ת ו ל ה   ב ה נ ך   ד ל ע י ל ,   ב ב ש ר   ח ז י ר   ו ב ע ו ר ו ת   ל ב ו ב י ן   ו ב ב ר י י ת א   נ מ י   כ ו ל ה ו   ע ר ב י נ ה ו ,   כ ד ת נ י א   ב ג מ ר א ,   ה ר י   א ת   ע ל י   כ ב ש ר   א ח ו ת י ,   כ ע ר ל ה   ו כ ל א י   ה כ ר ם   ל א   א מ ר   כ ל ו ם ,   ו א ו ק י מ נ א   ד ב ע ם   ה א ר ץ   צ ר י ך   ש א ל ה   ל ח כ ם ,   ו מ ת נ י ת י ן   נ מ י   ב ע ם   ה א ר ץ   ש נ ו י ה ,   כ ד א ו ק י מ נ א   ב ג מ ר א .   ו מ ת נ י ת י ן   ד נ ק ט   כ א י מ א   נ ר א ה   ל י   מ ש ו ם   ד ח ד א   ד א י ת   ב ה   ת ר ת י   א ש מ ו ע י נ ן ,   ח ד א   ד ב מ ד י ר   א ת   א ש ת ו   א פ י ל ו   ב ת ו ל ה   ב ד ב ר   ה א ס ו ר   צ ר י ך   ש א ל ה   ל ח כ ם ,   כ ד י   ש ל א   י ק ל   א ת   ר א ש ו   ל כ ך ,   מ ד ר ב נ ן   ל ה ח מ י ר ,   ו ל ח ו ש   ל ת ו ל ה   ב ד ב ר   ה נ ד ו ר .   ו ע ו ד   ד א פ י ל ו   ב ש א ל ה   ש א י נ ה   א ל א   מ ד ר ב נ ן ,   א י ן   פ ו ת ח י ן   ל ו   ב כ ב ו ד   א מ ו ,   כ ד ר ך   ש א מ ר ו   ב ש א ר   נ ד ר י ם   ד א ו ר י י ת א ,   ש א י ן   פ ו ת ח י ן   ל ו   ל א ד ם   ב כ ב ו ד   א ב י ו   ו א מ ו ,   כ ד א י ת א   ל ק מ ן   ו ה י י נ ו   ד ק ת נ י   ה כ א   פ ו ת ח י ן   ל ו   מ מ ק ו ם   א ח ר   כ ל ו מ ר ,   ו ל א   ב כ ב ו ד   א מ ו ,   ו מ א י   ד ל א   פ ר י ש   ב מ ת נ י ת י ן   ד ה י י נ ו   ת ו ל ה   ב ש א ר   ע ר י ו ת .   א י   נ מ י   ת ו ל ה   ב ש א ר   ה א י ס ו ר י ן ,   פ ר י ש   ב ב ר י י ת א ,   ו ה ל כ ך   ל א   ת נ י   ב ב ר י י ת א   כ א י מ א ,   ו ק ת נ י   כ ב ש ר   א ח ו ת ו ,   כ ע ר ל ה   ו כ ל א י   ה כ ר י ם   כ נ \" ל .   ו ד ו ק א   ב א ו מ ר   ל א ש ת ו   ח ש ש ו   ל ה   ל כ ך ,   מ פ נ י   ש ד ר כ ו   ל א ס ו ר   א ת   א ש ת ו   מ ש ו ם   ה ה ק פ ד ה ,   ו א י   ש ר י ת   ל י ה   ה כ י ן   א ת י   ל מ י ש ר י   א פ י ל ו   ב ד ב ר   ה נ ד ו ר .   א י   נ מ י   ק נ ס ו ה ו   כ ד י   ש ל א   י ה א   ר ג י ל   ל ה ד י ר   א ת   א ש ת ו   ת מ י ד ,   ו ש פ ע מ י ם   ש י ד י ר נ ה   ב ד ב ר   ה נ ד ו ר   ו ת א ס ר   ע ל י ו ,   א ב ל   ב מ ד י ר   א ת   ח ב ר ו   ש ל א   י א כ ל   ע מ ו   י ד י ר ,   ו א י ן   ב כ ך   כ ל ו ם ,   ו ל א   ח ש ו   ח כ מ י ם   ב ד ב ר   ז ה .",
    "ג מ ר א : < b >   ו ה ת נ י א   ה נ ו ד ר   ב ת ו ר ה   ל א   א מ ר   כ ל ו ם . < / b >   ה כ י   ג ר ס י נ ן :   ו א מ ר   ר '   י ו ח נ ן   ו צ ר י ך   ש א ל ה   ל ח כ ם ,   כ ל ו מ ר   ד ע ם   ה א ר ץ   ל א   מ ש מ ע   ל י ה   ש י ה א   ה פ ר ש   ב י ן   א ו מ ר   ב ה ,   ל א ו מ ר   ב מ ה   ש כ ת ו ב   ב ה ,   ו א מ ר   ר '   נ ח מ ן   ו ת ל מ י ד   ח כ ם   א י ן   צ ר י ך ,   ש ת ל מ י ד   ח כ ם   י ו ד ע   ה ו א   ו ל א   א ת י   ל א י ח ל ו פ י .   ק ש י א   ל י   ש מ ע ת י ן ,   ד מ ה כ א   מ ש מ ע   ד ל ר ב א   ו ל ר '   י ו ח נ ן   ו ר ב   נ ח מ ן ,   ה א ו מ ר   ל א ש ת ו   ד מ ת נ י ת י ן   ל א ו   ד ו ק א ,   א ל א   ה ו א   ה ד י ן   ל א ו מ ר   כ כ ר   ע ל י   כ א י מ א ,   ד ה א   ב נ ו ד ר   ב ת ו ר ה   נ מ י   א מ ר י נ ן   ל ה ,   ו א י ל ו   ב מ ת נ י ת י ן   ל א   מ ש מ ע   ה כ י ן ,   ד מ ד ק ת נ י   ס י פ א   ה א ו מ ר   ל א ש ת ו   פ ו ת ח י ן   ל ו   פ ת ח ,   מ כ ל ל   ד ר י ש א   א פ י ל ו   ש א ל ה   ל א   ב ע י .   ו י \" ל   ד נ ו ד ר   ב ת ו ר ה   ש א נ י ,   מ ש ו ם   ד ע ם   ה א ר ץ   א ת י   ל א י ח ל ו פ י ,   מ ש ו ם   צ ד ד י ן   ד א י ס ו ר   ד א י ת   ב י ה ,   ד ה י י נ ו   ב מ ה   ש כ ת ו ב   ב ה   ו ב ה   ו ב מ ה   ש כ ת ו ב   ב ה ,   ו א י   נ מ י   ב ה   ב ד נ ק ט   ל ה   ב י ד י ה .   ו מ י ה ו   ב י ר ו ש ל מ י   ( פ \" ב ,   ה \" א )   פ ל י ג י   א פ י ל ו   ב א ו מ ר   כ כ ר י   ע ל י   כ א י מ א   א י כ א   מ א ן   ד א ס ר   ו א י כ א   ד ש ר י   ו ג ם   ל ה ר מ ב \" ם   ז \" ל   מ צ א ת י   ( ה ל '   נ ד ר י ם   פ \" א ,   ה כ \" ז )   ש פ ס ק   כ ן   כ פ י ר ו ש ו   ב א י ס ו ר   פ י ר ו ת   ו א י נ ו   נ ר א ה   ל י   ש ס ו ג י י ת   ה ג מ ר א   ב ה י פ ך   ו כ מ ו   ש כ ת ב ת י ."
  ]
}