{
  "text": [
    "<b>הרי עלי כאימא פותחין לו פתח ממקום אחר כדי שלא יקל את ראשו לכך.</b> ולאו דוקא בתולה באמו, אלא הוא הדין באחותו ובשאר העריות, ולא עוד, אלא אפילו תולה בהנך דלעיל, בבשר חזיר ובעורות לבובין ובברייתא נמי כולהו ערבינהו, כדתניא בגמרא, הרי את עלי כבשר אחותי, כערלה וכלאי הכרם לא אמר כלום, ואוקימנא דבעם הארץ צריך שאלה לחכם, ומתניתין נמי בעם הארץ שנויה, כדאוקימנא בגמרא. ומתניתין דנקט כאימא נראה לי משום דחדא דאית בה תרתי אשמועינן, חדא דבמדיר את אשתו אפילו בתולה בדבר האסור צריך שאלה לחכם, כדי שלא יקל את ראשו לכך, מדרבנן להחמיר, ולחוש לתולה בדבר הנדור. ועוד דאפילו בשאלה שאינה אלא מדרבנן, אין פותחין לו בכבוד אמו, כדרך שאמרו בשאר נדרים דאורייתא, שאין פותחין לו לאדם בכבוד אביו ואמו, כדאיתא לקמן והיינו דקתני הכא פותחין לו ממקום אחר כלומר, ולא בכבוד אמו, ומאי דלא פריש במתניתין דהיינו תולה בשאר עריות. אי נמי תולה בשאר האיסורין, פריש בברייתא, והלכך לא תני בברייתא כאימא, וקתני כבשר אחותו, כערלה וכלאי הכרים כנ\"ל. ודוקא באומר לאשתו חששו לה לכך, מפני שדרכו לאסור את אשתו משום ההקפדה, ואי שרית ליה הכין אתי למישרי אפילו בדבר הנדור. אי נמי קנסוהו כדי שלא יהא רגיל להדיר את אשתו תמיד, ושפעמים שידירנה בדבר הנדור ותאסר עליו, אבל במדיר את חברו שלא יאכל עמו ידיר, ואין בכך כלום, ולא חשו חכמים בדבר זה.",
    "גמרא:<b> והתניא הנודר בתורה לא אמר כלום.</b> הכי גרסינן: ואמר ר' יוחנן וצריך שאלה לחכם, כלומר דעם הארץ לא משמע ליה שיהא הפרש בין אומר בה, לאומר במה שכתוב בה, ואמר ר' נחמן ותלמיד חכם אין צריך, שתלמיד חכם יודע הוא ולא אתי לאיחלופי. קשיא לי שמעתין, דמהכא משמע דלרבא ולר' יוחנן ורב נחמן, האומר לאשתו דמתניתין לאו דוקא, אלא הוא הדין לאומר ככר עלי כאימא, דהא בנודר בתורה נמי אמרינן לה, ואילו במתניתין לא משמע הכין, דמדקתני סיפא האומר לאשתו פותחין לו פתח, מכלל דרישא אפילו שאלה לא בעי. וי\"ל דנודר בתורה שאני, משום דעם הארץ אתי לאיחלופי, משום צדדין דאיסור דאית ביה, דהיינו במה שכתוב בה ובה ובמה שכתוב בה, ואי נמי בה בדנקט לה בידיה. ומיהו בירושלמי (פ\"ב, ה\"א) פליגי אפילו באומר ככרי עלי כאימא איכא מאן דאסר ואיכא דשרי וגם להרמב\"ם ז\"ל מצאתי (הל' נדרים פ\"א, הכ\"ז) שפסק כן כפירושו באיסור פירות ואינו נראה לי שסוגיית הגמרא בהיפך וכמו שכתבתי."
  ]
}