{
  "text": [
    "ה א   ד א מ ר י נ ן :   < b > ד י ל מ א   פ י   ק נ ה   ח ו ץ   ל ק ד ר ה   ה ו ה .   < / b > ת מ י ה א   ד ה א   ד ח י י ש י נ ן   ל ד ם   ש ל   כ ב ד   ל א ו   מ ש ו ם   ש ב ס י מ פ ו נ ו ת   ה ו א ,   א ל א   מ ש ו ם   ש ב ב ש ר   ה כ ב ד   ע צ מ ו ,   ו ל ד ם   ש ב ב ש ר   ה כ ב ד   כ י   ה ו ה   פ י   ק נ ה   ח ו ץ   ל ק ד ר ה   מ א י   ה ו י ,   פ ו ל ט   ה ו א   מ פ נ י   ה ק נ ה   ו פ ו ל ט   ה ו א   מ ד פ נ י ו   ל ת ו ך   ה ק ד ר ה ,   ו ש מ א   כ ל   ש מ ו צ א   ב פ ת ח   ל צ א ת   מ ש ם   ה ו א   ע ו ש ה   ד ר כ ו   ו פ ו ל ט ,   ו כ ד א מ ר י נ ן   נ מ י   ב פ ס ח י ם   ( ע ד ,   א )   ג ב י   מ ו ל י א ת א   נ י מ א   מ ס י י ע   ל י ה   נ ו ת ן   א ת   כ ר ע י ו   ו א ת   ב נ י   מ ע י ו   ל ת ו כ ו   מ א י   ל א ו   מ ש ו ם   ד א מ ר י נ ן   כ ב ו ל ע ו   כ ך   פ ו ל ט ו ,   ו מ ש נ י   ש א נ י   ה ת ם   ד א י כ א   ב י ת   ה ש ח י ט ה   ד מ ח ל ח ל .",
    "< b > כ י   ה א   ד ר ב   ה ו נ א   ח ל ט י   ל י ה   ב ח ל א   ו ר ב   נ ח מ ן   ח ל ט י   ל י ה   ב ר ו ת ח י ן .   < / b > ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד ל א   מ ה נ י א   ח ל י ט ה   א ל א   כ י   ה כ א   ד ל א   ל ס ר י ה   ל ב ש ר א   ד ש ל ק י   ב ה ד י א   ו ל מ ש ר י   ל כ ב ד א   ג ו פ י ה   ח ו ץ   מ ן   ה ס י מ פ ו נ ו ת ,   ד א י   א י ת   ב ה ו   ד ם   מ ב ו ש ל   ה ו א   ו א ס ו ר   ד ד ם   ש ב ח ו ט י ן   ש מ כ ו נ ס   ב י ן   פ י '   ב י ן   ל א   פ י '   א ס ו ר   מ ד א ו ר י י ת א ,   ו ל א   ה ו י   כ ד ם   ה א י ב ר י ם   ד ה י כ א   ד ל א   פ י ר ש   ש ה ו א   מ ו ת ר   ל ג מ ר י .   ו ה א   ד א מ ר י נ ן   ב פ ס ח י ם   ( ש ם )   א ו מ צ א   ה ו א   ו ח ל י ה ,   א ס ו ר ,   א ל מ א   ל א   מ ה נ י   ל י ה   ח ל י ט ה   כ ל ל ,   ה ה ו א   מ ש ו ם   ד כ ו ל י ה   ב ש ר   ה ו א   ד א ס מ י ק   ו ד מ י   ל ס י מ פ ו נ ו ת   ג ו פ י ה ו   ד ל א   מ ה נ י   ל ה ו   ח ל י ט ה   ל מ י ש ר י נ ה ו ,   ו ח ל י ה   א ס י ר   נ מ י   מ פ נ י   ה ד ם   ש ע ל   פ נ י ו ,   ו ש ד ר ו   מ מ ת י ב א   ד ה א י ד נ א   ל א   ב ק י א י נ ן   ב ח ל י ט ה   ו ס פ ק   א י ס ו ר א   ל ח ו מ ר א .",
    "< b > כ ת נ א י   ר ב י   א ל י ע ז ר   א ו מ ר   ה כ ב ד   א ו ס ר ת   ו א י נ ה   נ א ס ר ת   מ פ נ י   ש פ ו ל ט ת   ו א י נ ה   ב ו ל ע ת   ר '   י ש מ ע א ל   ב נ ו   ש ל   ר '   י ו ח נ ן   ב ן   ב ר ו ק ה   א ו מ ר   מ ת ו ב ל ת   א ו ס ר ו ת   ו נ א ס ר ת   ש ל ו ק ה   א ו ס ר ת   ו נ א ס ר ת .   < / b > כ \" ה   ג ר ס ת ו   ש ל   ר ש \" י   ז \" ל .   ו פ י ר ו ש   ש ל ו ק ה   ש נ ש ל ק ה   ה ר ב ה ,   ו מ ש \" ה   נ א ס ר ת   ל פ י   ש ל א ח ר   ש נ ג מ ר ה   פ ל י ט ת ה   ח ו ז ר ת   ו ב ו ל ע ת .   ו ה י י נ ו   ת נ א י   ד ה נ י   ד ל ע י ל   ד ש ל ק י   ל ה ו   ס \" ל   כ ר \" א   ד ס \" ל   ד כ ל   ע ו ד   ש מ ת ב ש ל ת   א י נ ה   ג ו מ ר ת   פ ל י ט ת ה   ו ל ע ו ל ם   פ ו ל ט ת   ו א י נ ו   ב ו ל ע ת ,   ו ה י י נ ו   ד ק א מ ר   ל פ י   ש פ ו ל ט ת   ו א י נ ו   ב ו ל ע ת ,   כ ל ו מ ר   ל ע ו ל ם   ה י א   פ ו ל ט ת ,   ו ר '   י ש מ ע א ל   ס ב ר   ש ל א ח ר   ג מ ר   ב ש ו ל ה   ב ו ל ע ת   ה י א   ש א י נ ה   פ ו ל ט ת   ב כ ל   ע ת ,   ו ר ב   ש ב א   ד ל א   א כ ל   ס \" ל   כ ר '   י ש מ ע א ל ,   ו ה א   ד ל א   כ א י ל   ל ה ו א   ר '   י ש מ ע א ל   ל ת ר ו י י ה ו   ו ת נ י   ל ה ו   ב ח ד א   מ ת ו ב ל ת   ו ש ל ו ק ה   א ו ס ר ת   ו נ א ס ר ת ,   מ ש ו ם   ד ת נ א   ק מ א   ל א   פ ל י ג   ע ל י ה   ב מ ת ו ב ל ת   ד מ ת ו ך   ח ר י פ ו ת ה   א ף   ע ל   פ י   ש פ ו ל ט ת   ב ו ל ע ת ,   ו ה י ל כ ך   ל א   ת נ א   ל ה ו   ב ח ד א ,   ו ה כ א   ק א מ ר   כ ך   ש ל ו ק ה   ה ר ב ה   ב ו ל ע ת ,   כ נ \" ל   ל פ ר ש   ל פ י   ג י ר ס ת   ר ש \" י   ז \" ל ,   ו ה י א   ה ג י ר ס א   ה נ כ ו נ ה . < b r > < b > < / b > ו י ש   ש ג ו ר ס י ן   ש ל ו ק ה   א ו ס ר ת   ו א י נ ה   נ א ס ר ת   ו ת נ א י   ה י י נ ו   ב מ ת ו ב ל ת ,   ו א י נ ו   נ כ ו ן ,   ד מ ת ו ב ל ת   מ א ן   ד כ ר   ש מ ה   ל ע י ל   ד נ י מ א   ע ל ה   ה ש ת א   כ ת נ א י   ע ד   ה ש ת א   ב ש ל ו ק ה   א י י ר י   ו ל א   ב מ ת ו ב ל ת   כ ל ל . < b r > < b > < / b > ו נ ר א ה   ד ה ל כ ה   כ ת \" ק   ד ש ר י   ב ש ל ו ק ה ,   מ ד ר '   א מ י   ד ש ל ק י   ל י ה ,   ו ר ב   נ ח מ ן   נ מ י   ד ש ל י ק   ו י ה י ב   ל י ה   ל ר ב   ש ב א ,   ו כ ל   ה נ י   ד ל ע י ל   ד א כ ל י   ל י ה   ש ל י ק ה ,   ו א ב י י   נ מ י   ד א מ ר   ל מ י ס ר   נ פ ש ה   ל א   ק א   מ י ב ע י א   ל י   ד מ ש מ ע   ד כ ו ל ה ו   ס \" ל   כ ת \" ק   ו א פ י ל ו   ב ל א   מ ל י ח ה   כ ל ל   ל א   א ס ר ה   נ פ ש ה   ד פ ו ל ט ת   ה י א   ו א י נ ה   ב ו ל ע ת ,   ו ה א   ד ח ל ט י   ל י ה   ל ר ב   ה ו נ א   [ ו ] ל ר ב   נ ח מ ן   ( ו ) ל כ ת ח י ל ה   ו ל ר ו ח א   ד מ י ל ת א ,   ו ל א   מ ש ו ם   ד ס \" ל   ד א י   ש ל ק י   ל י ה   ב ל א   ח ל י ט ה   ד ת י ת ס ר .   ו ת ד ע   ד ר ב   נ ח מ ן   ג ו פ י ה   ד ח ל ט י   ל י ה   א י ה ו   ה ו א   ד י ה י ב   ל י ה   ל ר ב   ש ב א   ש ל י ק ה   ל מ י כ ל ,   ו כ י   ל א   א כ ל   א מ ר   ל ה ו   ג ו מ ו   ל ש ב א ,   א ל מ א   כ י   ח ל ט י   ל י ה   ל ר ו ח א   ד מ י ל ת א   ה ו א .   א \" נ   כ י   ח ל ט ו   ל י ה   ל ב ש ו ל י   ב ה ד י   ב ש ר ,   א ב ל   ל מ י כ ל   ב א פ י   נ פ ש ה   ל א   ח ל ט י   ל י ה   כ ל ל ,   ו ז ה   י ו ת ר   נ כ ו ן ,   ד ה י י נ ו   ( ב ) [ ד ] ל א   ח ל ט י   ל י ה   נ מ י   כ י   י ה י ב   ל ר ב   ש ב א   ד א י   ל נ פ ש י ה   ח ל י ט   א מ א י   ל א   ח ל י ט   ל י ה   נ מ י   כ י   י ה י ב   ל י ה   ל ר ב   ש ב א .   ו כ ז ה   מ צ א ת י   ב פ י '   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ו ה א   ד ש ד ר ו   מ מ ת י ב ת א   ד ל א   ש ר י   ל מ י כ ל   כ ב ד א   ש ל י ק א   א ל א   ה י כ א   ד ט ו ו   ל י ה   מ ע י ק ר א   ו ש ל ק י   ל י ה   ב ת ר   ה כ י ,   א ב ל   ש ל ק י   ל י ה   מ ע י ק ר א   א ס ו ר   כ מ ו   ש כ ת ו ב   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל   ד י ל מ א   ל כ ת ח י ל ה   ק א   א מ ר י   א ב ל   ד י ע ב ד   ש ר י   ד ה א   א י נ ה   ב ו ל ע ת . < b r > < b > < / b > ו ת ד ע   נ מ י   ד ה א   ר ב ה   ב ר   ר ב   ה ו נ א   א י ק ל ע   ל ב י   ר ב ה   ב ר   ב ר י ה   ד ר ב   נ ח מ ן   ו א י י ת י א ו   ל ק מ י ה   כ ב ד א   ד ה ו ה   ב י ה   ס י מ פ ו נ א   ד ה ו ה   מ ל י   ד מ א ,   ו מ ש מ ע   ד ל א   א ס ר ה   ל ה ו ,   ד ה כ י   מ ש מ ע   ל י נ ש א   ד א מ ר   ל ה ו   א מ א י   ע ב ד י ת ו   ה כ י ,   ד א ל מ א   מ כ א ן   ו ל ה ב א   ה ו א   ד מ י ל ף   ל ה ו ,   א ב ל   ה א י   ד א י י ת ו   ל י ה   ל א   א ס ר   ל י ה   ד ה ו ה   ל ן   ל מ י מ ר   א ס ר ה   ע ל י י ה ו   כ נ \" ל .   א ע \" פ   ש ר א י ת י   ל ר מ ב \" ם   ז \" ל   ( פ \" ו   מ ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   ה \" ח )   ש כ ת ב   ה כ ב ד   ש ב ש ל ה   ו ל א   ה ב ה ב ה   ב א ו ר   [ ו ] ל א   ח ל ט ה   ב ח ו מ ץ   א ו   ב ר ו ת ח י ן   ה ר י   ה ק ד ר ה   כ ו ל ה   א ס ו ר ה   ה כ ב ד   ו כ ל   ש נ ת ב ש ל   ע מ ו   ע \" כ ,   ו ל א   י ד ע ת י   ט ע ם   ל א י ס ו ר   ה כ ב ד   א א \" כ   ה ו א   ג ז ר ת   א ח ר ו נ י ם .",
    "< b > א מ ר   ל ה ו   ק ר ע ו ה ו   ש ת י   ו ע ר ב   ו ח ת כ ו ה   ל ת ח ת .   < / b > ר ש \" י   ז \" ל   פ י '   ב צ ל י   ו א \" ה   צ ר י ך   ח ת י כ ה   ש ת י   ו ע ר ב   ו ח ת ו כ ו   ל ת ח ת   ( ע ל   ש נ י   ש פ ש ' )   כ ד י   ש י ז ו ב   ה ד ם   ה י ט ב   ו כ ת ב   ה ר \" ז   ה ל ו י   ז \" ל   ד א י נ ו   נ ר א ה ,   ד מ כ ד י   פ ס ק   א מ י מ ר   ה י ל כ ת א   ד כ ב ד א   ו כ ח ל א   כ י   ה ד ד י   נ י נ ה ו   ל מ י ט ו י נ ה ו   ת ו ת י   ב ש ר א   ו ע ל ו י   ב ש ר א ,   ו כ ח ל   ב א פ י   נ פ ש ה   ב צ ל י   ל י כ א   מ א ן   ד א מ ר   ד ב ע י   ק ר י ע ה   ש ת י   ו ע ר ב ,   ו מ א י   ט ע מ א   ד ב ע י   כ ב ד א   ק ר י ע ה   ש ת י   ו ע ר ב   ב צ ל י ,   ו מ י ה ו   נ ר א ה   ד ז ו   א י נ ה   ק ו ש י א   ד כ ח ל   כ ד י נ ו   ו כ ב ד   כ ד י נ ו ,   ו מ ש ו ם   ד מ ז כ י ר   ש נ י ה ם   ב י ח ד   נ א מ ר   כ ד י נ ו   ש ל   ז ה   ו כ ד י נ   ש ל   ז ה . < b r > < b > < / b > א ל א   ו ד א י   ק ש ה   ל פ ר ש \" י   מ א ו מ צ א   ד א ס מ ו ק   ו ב י ע י   ו מ ז ר י ק י ,   ו א ס י ק נ א   ל ע י ל   ( ח ו ל י ן   צ ג ,   ב )   ו ב פ ס ח י ם   ( ע ד ,   ב )   ד ב י ן   ת ל י נ ה ו   ב ש פ ו ד א   א ו   א נ ח י נ ה ו   א ג ו מ ר י   ד ש ר ו   ד נ ו ר א   מ י ש א ב   ש א ב י   ו ל א   ב ע ו   ח ת ו ך   כ ל ל   ו ל א   ג ר ע   כ ב ד א   מ י נ י י ה ו .   ו כ ן   מ צ א ת י   ל ר מ ב \" ן   ז \" ל ,   ו כ \" כ   ה ר א ב \" ד   ז \" ל   ד כ י   א י ת מ ר   ק ר י ע ה   ל כ ב ד א   ב ש מ ע ת א   ל ק ד ר ה   א ת מ ר   ו ע \" י   מ ל י ח ה .   ו ר א י ה   ל ד ב ר   ש ה ר י   ה ר י \" ף   ז \" ל   ל א   ה ב י א   ז ו   ה מ י מ ר א   ב ה ל כ ו ת י ו ,   ו א \" כ   ה ו א   ד א פ י ל ו   ל צ ל י   ב ע י '   ק ר י ע ה   ש ת י   ו ע ר ב   ו ח ת ו כ י ה   ל ת ח ת   ה \" ל   ל מ כ ת ב ה ,   א ל א   ש \" מ   ל ק ד ר ה   א ת מ ר ,   ו ה ש ת א   ד ת ק י נ ו   ר ב נ ן   ( ר ב ו ת א )   [ ב ת ר א י   ד מ ת י ב ת א ]   ד ל א   ל מ י כ ל י ה   ב ק ד ר ה   א ל א   ב ה י ת ר   צ ל י ה ,   מ ש \" ה   ל א   א י צ ט ר י ך   ל מ כ ת ב ה ,   ד כ ל   ל צ ל י   ל א   ב ע י א   ח ת ו כ ה   כ ל ל   ש \" מ   ע \" כ .   ו ל א   ה צ ר י כ ו   ק ר י ע ה   ל צ ל י ,   א ל א   כ ל   ה י כ א   ד א ט ו י ה   ש פ י ר   ד מ י   ו א פ י ל ו   ל ק ד ר ה ,   ו מ ה   ש ה צ ר י ך   ר ב ה   ב ר ב   ה ו נ א   ק ר י ע ה   ש ת י   ו ע ר ב   ו ח ת ו כ ה   ל ת ח ת   ב מ ל י ח ה   ה צ ר י '   ל ע ש ו ת   כ ן   ו ל ב ש ל ו   ב ק ד ר ה . < b r > < b > < / b > א ב ל   ה ר מ ב \" ן   ז \" ל   כ ת ב   ב ש ם   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ד מ א ן   ד מ ט ו י   כ ב ד א   ב ש ל ו מ א   צ ר י ך   ל ח ת ו כ י ה ,   מ \" ט   ד א ז י ל   ד מ א   ו מ י כ נ ף   ב ס י מ פ ו נ ו ת   ד כ ב ד א ,   ו ה י כ א   ד ל א   ק ר ע י '   ק ר ע   ל א ח ר   ב י ש ו ל י ה   ו מ ו ת ר ת ,   ו כ ת ב   ה ו א   ז \" ל   ד מ \" מ   ל כ \" ע   א ם   ל א ח ר   ש ק ר ע ו   ש ת י   ו ע ר ב   ו מ ל ח ו   ו ח ת ו כ י ה   ל ת ח ת   נ ת ב ש ל   ב ק ד ר ה   א י נ ה   א ו ס ר ת ,   ו ל א   ה ח מ י ר ו   ה ג א ו נ י ם   ל צ ל ו ת ו   א ל א   ל כ ת ח ל ה ,   א ב ל   ל א ס ו ר   א ח ר י '   ב ד י ע ב ד   ל א ,   ו ח ש ש ת   א ח ר ו נ י ם   ה י א   ש מ א   ל א   י ק ר ע ו ה ו   י פ ה   ו ח ת ו כ י ה   ל ת ח ת   כ ד י   ש י ע ו ר   ז מ ן   מ ל י ח ת ו ,   ו ב ח ש ש ת   א ח ר ו נ י ם   א י ן   מ ד ק ד ק י ן   ב ה   ל ה ח מ י ר   ב ד י ע ב ד   א ל א   ל ה ק ל   ד ה ת ו ר ה   ח ס ה   ע ל   מ מ ו נ ן   ש ל   י ש ר א ל .",
    "ה א   ד א מ ר י נ ן :   < b > ו ה \" מ   ב כ ב ד א   א ב ל   ט ח ל א   ש ו מ נ א   ב ע ל מ א .   < / b > ל פ י   מ ה   ש פ י ר ש נ ו   ד כ ב ד א   ב מ ל י ח א   ק א מ ר ,   ה כ י   פ י ר ו ש ו   ה \" מ   ד ב ע י נ ן   ש ת י   ו ע ר ב   ו ח ת ו כ י ה   ל ת ח ת   ב כ ב ד '   ד א י כ א   ד מ י '   י ת י ר י ' ,   א ב ל   ט ח ל '   מ ה   ש נ ש א ר   ב ו   ל א ח ר   מ ל י ח '   א י נ ו   א ל א   ש ו מ ן ,   א ב ל   מ \" מ   מ ל י ח ה   צ ר י ' ,   ד ה א   א מ ר י נ ן   ב כ ר י ת ו ת   ( כ ב ,   ב )   ד ם   ה ל ב   ו ד ם   ה ט ח ו ל   ה ר י   ה ו א   כ ד ם   ה א י ב ר י ם   ש ה ו א   ב ל א   ת ע ש ה   א ח ר   ש פ י ר ש   ו א י ן   ב ו   כ ר ת .",
    "< b > ר ב   ד י מ י   מ נ ה ר ד ע א   מ ת נ י   א י פ כ א   כ ח ל א   ע י ל ו י   ב ש ר א   ש ר י   ח ל ב   ש ח ו ט ה   ד ר ב נ ן   כ ב ד א   ע ל ו י   ב ש ר א   א ס ו ר   מ \" ט   ד ם   ד א ו ר י י ת א .   < / b > ו י ש   ל ד ק ד ק   ד ם   כ ז ה   ש י ו צ א   ע \" י   ב י ש ו ל   ה י א ך   ק א מ ר   ד ה ו י   ד א ו ר י י ת א ,   ד ה א   א מ ר י נ ן   ב מ נ ח ו ת   ( כ א ,   א )   ד ה ד ם   ש ב ש ל ו   ו ש מ ל ח ו   א י נ ו   ע ו ב ר   ע ל י ו ,   ו כ ת ב ו   ב ת ו ס '   ד ה כ י   פ י ר ו ש א   ד ם   א פ ש ר   ל ה י ו ת   ד א ו ר י י ת א   כ ג ו ן   ד ם   א ם   ס ח ט ו   ו י צ א   ע \" י   ס ח י ט ה   ש ל א   ע \" י   ב י ש ו ל   ו ל א   ע \" י   מ ל י ח ה ,   א ב ל   ח ל ב   ה כ ח ל   א \" א   ל ה י ו ת   מ ד א ו ר י י ת א   ל ע ו ל ם ,   ד ח ל ב   מ ת ה   א י נ ה   מ ד א ו ר י י ת א ,   ו ר א י ת י   ב ס '   ה ע י ט ו ר   ב ה כ ש ר   ה ב ש ר   ד א י כ א   מ א ן   ד א מ ר   ד מ י ע ב ר   ה ו א   ד ל א   ע ב ר   ה א   א י ס ו ר א   א י כ א ,   מ י ד י   ד ה ו י   א ח צ י   ש י ע ו ר ,   ו א י כ א   מ א ן   ד א מ ר   ד ה ה י א   ד מ נ ח ו ת   ד ו ק א   ב ד ם   ק ד ש י ם   ו ח ו ל י ן   מ ק ד ש י ם   ל א   ג מ ר י נ ן   א פ י ל ו   ל ה ק ל .",
    "< b > ו א ס י ק נ א   ד ב י ן   כ ח ל א   ב י ן   כ ב ד א   ע ל ו י   ב ש ר א   ד י ע ב ד   א י ן   ל כ ת ח ל ה   ל א   ו ת ו ת י   ב ש ר א   ש ר ו .   < / b > ו כ ת ב   ר ש \" י   ז \" ל   ד ל ד י ד ה ו   א י כ א   ל ח ל ק   ב י ן   ע ל ו י   ב ש ר א   ל ת ו ת י   ב ש ר א ,   ל פ י   ש ה י ו   צ ו ל י ן   ב ת נ ו ר   ו ל ע ו ל ם   ר א ש   ה ש פ ו ד   ל מ ט ה   ו ז נ ב ו   ל מ ע ל ה ,   א ב ל   ל ד י ד ן   פ ע מ י ם   ש ה ר א ש   ל מ ט ה   ו ה ז נ ב   ל מ ע ל ה   א ו   ב ה פ ך   ו ל ע ו ל ם   א ס ו ר   ל כ ת ח ל ה   ב י ן   ל מ ע ל ה   ב י ן   ל מ ט ה ,   ו מ י '   ב ה א   ד ש ר י א   כ ח ל א   ע ל ו י   ב ש ר א   ב ד י ע ב ד   א י כ א   ל ע י ו נ י ,   מ \" ש   מ כ ח ל   ש נ ת ב ש ל   ע ם   ב ש ר   ד א פ י ל ו   ב ד י ע ב ד   א ס ו ר   כ ד א מ ר   כ ח ל   ב ס '   ד ה \" נ   ח ל ב   ה כ ח ל   נ ס ר ך   ה ו א   ע \" ג   ב ש ר   ו נ ב ל ע   ב ו ,   כ ד א מ ר י נ ן   ח ל ב   מ ס ר ך   ס ר י ך ,   ו ה א   ד פ ס י ק   מ ר י מ ר   ד ב ד י ע ב ד   ש ר י ,   ל א   ש ר י   א ל א   מ ש ו ם   ד ח ל ב   ש ח ו ט ה   ד ר ב נ ן   ו ק ל   ה ו א   ש ה ק ל [ ו ]   ב ד ר ב נ ן   כ ר ב   ד י מ י   מ נ ה ר ד ע א ,   א ל א   ד ר ב   ד י מ י   ש ר י   א פ י ל ו   ל כ ת ח ל ה   ו מ ר י מ ר   ל א   ש ר א   ל י ה   א ל א   ב ד י ע ב ד ,   ו א \" א   ל ו מ ר   ד ה כ א   ב כ ח ל   ש נ ק ר ע   כ ה י ל כ ת ו   ו נ כ ש ר   ק א מ ר ,   ד א \" כ   ע ל ו י   ב ש ר א   ל כ ת ח ל ה   א מ א י   ל א ,   ו א ם   נ ק ר א   [ ק צ ת ]   מ ה   ה ו ע י ל   ל ע נ י ן   ב ש ר   ש ע מ ו ,   כ י ו ן   ש ל א   נ ק ר ע   כ ה ל כ ת ו   ש ת י   ו ע ר ב ,   ד ה א   ב ש נ ק ר ע   ק צ ת   ה ו ע י ל   ו נ ת ב ש ל   ע ם   ה ב ש ר   מ ש ע ר י ן   א ו ת ו   ב ס ' .   ו מ ה י ו   ל פ י   פ י ר ו ש   ר \" ת   ז צ \" ל   ש כ ת ב ת י   ל מ ע ל ה   ד ב ק ר י ע ה   ק צ ת   א ם   נ ת ב ש ל   א פ י ל ו   ע ם   ב ש ר   מ ו ת ר   ב ד י ע ב ד   א ת י   ש פ י ר ,   א ב ל   ל ש א ר   ה פ י ר ו ש י ן   ש כ ת ב ת י   ק ש ה . < b r > < b > < / b > ו ש מ א   נ א מ ר   מ ש ו ם   ד ח ל ב   ה נ ו ט ף   ע ל   ה ב ש ר   א ע \" פ   ש ה ו א   מ ס ת ר ך ,   ד ב ר   מ ו ע ט   ה ו א ,   ו ר ו ב ו   נ ו פ ל   ב א ש ,   ו ב ד ב ר   מ ו ע ט   ב ד י ע ב ד   ל א   ג ז ר ו ,   א ב ל   ב ק ד ר ה   מ ת ב ש ל   ה ו א   ה י ט ב   ו ק ו ל ט   ט ע ם   ה ח ל ב ,   ו א י כ א   ל מ י ג ז ר   א ט ו   ב ש ר   ב ח ל ב ,   ו מ ש ו ם   ה כ י   נ מ י   ה ת י ר ו   ל ב ש ל ו   ע ם   ב ש ר   נ ב י ל ה ,   ו מ ה   ש א י ן   כ ן   ב ש פ ו ד   ש צ ל ו   ב ו   ב ש ר   ש א ס ו ר   ל צ ל ו ת   ב ו   ג ב י נ ה ,   ו ל ע י ל   ( ח ו ל י ן   ק ט ,   ב )   ה א ר כ ת י   ב ע נ י ן   כ ל י ם   ש נ ת ב ש ל   ב ו   כ ח ל   מ ה   ה ן   ע ם   ב ש ר ."
  ]
}