{
  "metadata": {
    "masechet_en": "Horayot",
    "masechet_he": "הוריות",
    "daf": "13B",
    "perek_title": "כהן משיח",
    "perek_number": 3
  },
  "english": [
    "<b>Rav Pappa said: They gnaw even on the handle of a hoe.</b>",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: There are <b>five factors</b> that <b>cause</b> one to <b>forget</b> his Torah <b>study: One who eats from that which a mouse eats and from that which a cat eats, and one who eats the heart of an animal, and one who is accustomed to</b> eating <b>olives, and one who drinks water that remains from washing, and one who washes his feet</b> with <b>this</b> foot <b>atop that</b> foot. <b>And some say: Also one who places his garments under his head.</b> Correspondingly, there are <b>five factors</b> that <b>restore</b> forgotten Torah <b>study:</b> Eating <b>bread baked on coals and all the more so</b> one who warms himself with the heat of the <b>coals themselves, and one who eats a hard-boiled egg [<i>beitza megulgelet</i>] without salt, and one who is accustomed to</b> eating <b>olive oil, and one who is accustomed to</b> drinking <b>wine and</b> smelling <b>spices, and one who drinks water that remains from</b> kneading <b>dough. And some say: Also one who dips his finger in salt and eats</b> it.",
    "The Gemara elaborates on the <i>baraita</i>: <b>One who is accustomed to</b> eating <b>olive oil</b> restores forgotten Torah study. The Gemara notes: This <b>supports</b> the opinion of <b>Rabbi Yoḥanan, as Rabbi Yoḥanan said: Just as</b> eating <b>an olive causes</b> one <b>to forget seventy years’ worth of</b> Torah <b>study, olive oil restores seventy years’ worth of</b> Torah <b>study.</b>",
    "The <i>baraita</i> continues: <b>And one who is accustomed to</b> drinking <b>wine and</b> smelling <b>spices</b> restores forgotten Torah study. The Gemara notes: This <b>supports</b> the opinion of <b>Rava, as Rava said: Wine and spices rendered me wise.</b>",
    "The <i>baraita</i> continues: <b>One who dips his finger in salt</b> and eats it restores forgotten Torah study. <b>Reish Lakish says: And</b> that is the case <b>with regard to one</b> finger. The Gemara notes: This is <b>parallel to</b> a dispute between <b><i>tanna’im</i>. Rabbi Yehuda says: One</b> finger <b>but not two. Rabbi Yosei says: Two</b> fingers <b>but not three. And your mnemonic</b> for the fact that the dispute is between one and two fingers is <b><i>kemitza</i>,</b> i.e., the ring finger. When one presses his ring finger to his palm, there remain two straight fingers on one side and one on the other.",
    "<b>Ten factors are detrimental for</b> Torah <b>study: One who passes beneath the bit of the camel, and all the more so</b> one who passes <b>beneath a camel itself; and one who passes between two camels; and one who passes between two women; and a woman who passes between two men; and one who passes beneath</b> a place where there is the <b>foul odor of an animal carcass; and one who passes under a bridge beneath which water has not passed</b> for <b>forty days; and one who eats bread that was not sufficiently baked; and one who eats meat from <i>zuhama listeron</i>,</b> a utensil consisting of a spoon and a fork, used to remove the film on the surface of soup; <b>and one who drinks from an aqueduct that passes through a cemetery; and one who gazes at the face of the dead. And some say: Also one who reads the writing that is on</b> the stone of <b>a grave.</b>",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>When the <i>Nasi</i></b> of the Sanhedrin <b>enters, all the people stand and they do not sit until he says to them: Sit. When the deputy <i>Nasi</i></b> of the Sanhedrin <b>enters,</b> the people <b>form for him one row from here,</b> on this side of the path that he takes, <b>and one row from there,</b> on the other side of it, in a display of deference, <b>until he sits in his place,</b> and then they may be seated. <b>When the <i>Ḥakham</i>,</b> who is ranked third among the members of the Sanhedrin, <b>enters, one</b> person <b>stands</b> when he is within four cubits of the <i>Ḥakham</i>, <b>and another sits,</b> i.e., when one is no longer within four cubits of the <i>Ḥakham</i> he may sit. And all those whom the Ḥakham passes do this, <b>until he sits in his place. When the multitudes require their</b> services, i.e., they serve a public role, <b>sons of the Sages and Torah scholars may step over the heads of the people</b> seated on the ground in order to reach their places in the Sanhedrin. If one of the Sages <b>left for</b> the <b>purpose</b> of relieving himself, when he is finished <b>he may enter and sit in his place</b> in the Sanhedrin, and he need not be concerned that he is imposing upon those assembled.",
    "<b>When they have the wisdom to hear</b> and to study, <b>the sons of Torah scholars, whose fathers are appointed as leaders of the congregation, enter and sit before their fathers, and their backs</b> are directed <b>toward the people. When they do not have the wisdom to hear</b> and to study <b>they enter and sit before their fathers, and their faces</b> are directed <b>toward the people,</b> so everyone sees that they are seated there in deference to their fathers but not as students. <b>Rabbi Elazar, son of Rabbi Tzadok, says: Even at</b> a wedding <b>party one renders them attachments [<i>senifin</i>]</b> and seats them adjacent to their fathers.",
    "<b>The Master said:</b> If one of the Sages <b>left for</b> the <b>purpose</b> of relieving himself, when he is finished <b>he may enter and sit in his place. Rav Pappa said:</b> The Sages <b>said</b> this <b>only</b> with regard to one who leaves <b>for minor</b> bodily functions, i.e., to urinate. <b>But</b> with regard to one who leaves <b>for major</b> bodily functions, i.e., to defecate, <b>no,</b> he may not return to his place, because <b>he should have examined himself initially</b> so that he would not need to leave. His failure to do so constitutes negligence and he may not impose upon others when he returns, <b>as Rav Yehuda says</b> that <b>Rav says: A person should always accustom himself to</b> relieving himself <b>in the morning and in the evening so that he will not</b> need to <b>distance himself</b>  during the daylight hours to find an appropriate place. <b>Rava said: Today, when the world is weak</b> and people are not as healthy as they once were, one may <b>even</b> return after he leaves <b>for major</b> bodily functions.",
    "<b>Rabbi Elazar, son of Rabbi Tzadok, says: Even at</b> a wedding <b>party one renders them attachments. Rava said:</b> This applies <b>during the lifetime of their fathers and in the presence of their fathers.</b>",
    "§ <b>Rabbi Yoḥanan says: This mishna,</b> i.e., the preceding <i>baraita</i>, <b>was taught during the days of Rabban Shimon ben Gamliel. Rabban Shimon ben Gamliel</b> was the <b><i>Nasi</i>, Rabbi Meir</b> was the <b><i>Ḥakham</i>,</b> and <b>Rabbi Natan</b> was the <b>deputy <i>Nasi</i>. When Rabban Shimon ben Gamliel was there, everyone would arise before him. When Rabbi Meir and Rabbi Natan would enter, everyone would arise before them. Rabban Shimon ben Gamliel said: Shouldn’t there be a conspicuous distinction between me and them</b> in terms of the manner in which deference is shown? Rabban Shimon ben Gamliel <b>instituted</b> the provisions delineated in <b>this <i>baraita</i></b> that distinguish between the <i>Nasi</i> and his subordinates with regard to the deference shown them.",
    "<b>That day,</b> when Rabban Shimon ben Gamliel instituted these provisions, <b>Rabbi Meir and Rabbi Natan were not there. The following day when they came</b> to the study hall, <b>they saw that</b> the people <b>did not stand before them as the matter was typically</b> done. <b>They said: What is this?</b> The people <b>said to them: This</b> is what <b>Rabban Shimon ben Gamliel instituted.</b>",
    "<b>Rabbi Meir said to Rabbi Natan: I am</b> the <b><i>Ḥakham</i> and you are</b> the <b>deputy <i>Nasi</i>. Let us devise a matter</b> and do to him <b>as he did to us. What shall we do to him? Let us say to him: Reveal</b> to us tractate <b><i>Okatzim</i>, which he does not</b> know. <b>And once</b> it is clear to all <b>that he did not learn,</b> he will not have anything to say. Then <b>we will say to him: “Who can express the mighty acts of the Lord, shall make all His praises heard?”</b> (Psalms 106:2), indicating: <b>For whom is it becoming to express the mighty acts of the Lord?</b> It is becoming for <b>one who is capable of making all His praises heard,</b> and not for one who does not know one of the tractates. <b>We will remove him</b> from his position as <i>Nasi</i>, <b>and I will be deputy <i>Nasi</i> and you</b> will be <b><i>Nasi</i>.</b>",
    "<b>Rabbi Ya’akov ben Korshei heard them</b> talking, and <b>said: Perhaps, Heaven forfend,</b> this <b>matter</b> will <b>come to</b> a situation of <b>humiliation</b> for Rabban Shimon ben Gamliel. He did not wish to speak criticism or gossip about Rabbi Meir and Rabbi Natan, so <b>he went</b> and <b>sat behind the upper story</b> where <b>Rabban Shimon ben Gamliel</b> lived. <b>He explained</b> tractate <i>Okatzin</i>; <b>he studied</b> it aloud <b>and repeated</b> it, and <b>studied</b> it aloud <b>and repeated</b> it.",
    "Rabban Shimon ben Gamliel <b>said</b> to himself: <b>What</b> is this <b>that</b> is transpiring <b>before us? Perhaps, Heaven forfend, there is something</b> transpiring in <b>the study hall.</b> He suspected that Rabbi Meir and Rabbi Natan were planning something. <b>He concentrated and studied</b> tractate <i>Okatzin</i>. <b>The following</b> day Rabbi Meir and Rabbi Natan <b>said to him: Let the Master come and teach</b> a lesson <b>in</b> tractate <b><i>Okatzin</i>. He began and stated</b> the lesson he had prepared. <b>After he completed</b> teaching the tractate, <b>he said to them: If I had not studied</b> the tractate, <b>you</b> would have <b>humiliated me.</b>",
    "Rabban Shimon ben Gamliel <b>commanded</b> those present <b>and they expelled</b> Rabbi Meir and Rabbi Natan <b>from the study hall</b> as punishment. Rabbi Meir and Rabbi Natan <b>would write difficulties on a scrap of paper [<i>pitka</i>] and would throw</b> them <b>there</b> into the study hall. Those difficulties <b>that were resolved were resolved;</b> as for those <b>that were not resolved,</b> Rabbi Meir and Rabbi Natan <b>wrote resolutions</b> on a scrap of paper <b>and threw</b> them into the study hall. <b>Rabbi Yosei said to</b> the Sages: How is it that the <b>Torah,</b> embodied in the preeminent Torah scholars, <b>is outside and we are inside?</b>",
    "<b>Rabban Shimon ben Gamliel said to them: Let us admit them</b> into the study hall. <b>But we will penalize them</b> in <b>that we will not cite <i>halakha</i> in their names. They cited</b> statements <b>of Rabbi Meir</b> in the name of <b><i>Aḥerim</i>,</b> meaning: Others, <b>and</b> they cited statements <b>of Rabbi Natan</b> in the name of <b><i>yesh omerim</i>,</b> meaning: Some say. Rabbi Meir and Rabbi Natan <b>were shown</b> a message <b>in their dreams: Go, appease Rabban Shimon ben Gamliel. Rabbi Natan went. Rabbi Meir did not go. He said</b> in his heart: <b>Matters of dreams are insignificant. When Rabbi Natan went, Rabban Shimon ben Gamliel said to him: Although the</b> ornate <b>belt,</b> i.e., the importance, <b>of your father was effective</b> in enabling you <b>to become deputy <i>Nasi</i>,</b> as Rabbi Natan’s father was the Babylonian Exilarch, <b>will it render you <i>Nasi</i> as well?</b>",
    "Years later, <b>Rabbi</b> Yehuda HaNasi <b>taught Rabban Shimon his son</b> that <b><i>Aḥerim</i> say: If it was</b> considered <b>a substitute,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: אֲפִילּוּ שׁוּפְתָּא [דְּ]מָרָא גָּיְיצִי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן. חֲמִשָּׁה דְּבָרִים מְשַׁכְּחִים אֶת הַתַּלְמוּד:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹכֵל מִמַּה שֶּׁאוֹכֵל עַכְבָּר וּמִמַּה שֶּׁאוֹכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָתוּל, וְהָאוֹכֵל לֵב שֶׁל בְּהֵמָה, וְהָרָגִיל בְּזֵיתִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשּׁוֹתֶה מַיִם שֶׁל שִׁיּוּרֵי רְחִיצָה, וְהָרוֹחֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַגְלָיו זוֹ עַל גַּבֵּי זוֹ. וְיֵשׁ אוֹמְרִים: אַף הַמַּנִּיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּלָיו תַּחַת מְרַאֲשׁוֹתָיו. חֲמִשָּׁה דְּבָרִים מְשִׁיבִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַתַּלְמוּד: פַּת פֶּחָמִין וְכׇל שֶׁכֵּן פֶּחָמִין עַצְמָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאוֹכֵל בֵּיצָה מְגוּלְגֶּלֶת בְּלֹא מֶלַח, וְהָרָגִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁמֶן זַיִת, וְהָרָגִיל בְּיַיִן וּבְשָׂמִים, וְהַשּׁוֹתֶה מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל שִׁיּוּרֵי עִיסָּה. וְיֵשׁ אוֹמְרִים: אַף הַטּוֹבֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶצְבָּעוֹ בְּמֶלַח וְאוֹכֵל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״הָרָגִיל בְּשֶׁמֶן זַיִת״. מְסַיַּיע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַבִּי יוֹחָנָן, דְּאָמַר רַבִּי יוֹחָנָן: כְּשֵׁם שֶׁהַזַּיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁכֵּחַ תַּלְמוּד שֶׁל שִׁבְעִים שָׁנָה, כָּךְ שֶׁמֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זַיִת מֵשִׁיב תַּלְמוּד שֶׁל שִׁבְעִים שָׁנָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״וְהָרָגִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיַיִן וּבְשָׂמִים״. מְסַיַּיע לֵיהּ לְרָבָא, דְּאָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַמְרָא וְרֵיחָנֵי פַּקַּחִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״וְהַטּוֹבֵל אֶצְבָּעוֹ בְּמֶלַח״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רֵישׁ לָקִישׁ: וּבְאַחַת. כְּתַנָּאֵי, רַבִּי יְהוּדָה אוֹמֵר: אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא שְׁתַּיִם, רַבִּי יוֹסֵי אוֹמֵר: שְׁתַּיִם וְלֹא שָׁלֹשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסִימָנָיךְ: קְמִיצָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>עֲשָׂרָה דְּבָרִים קָשִׁים לַתַּלְמוּד:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹבֵר תַּחַת הָאַפְסָר [הַגָּמָל] וְכׇל שֶׁכֵּן תַּחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּמָל [עַצְמוֹ], וְהָעוֹבֵר בֵּין שְׁנֵי גְּמַלִּים, וְהָעוֹבֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין שְׁתֵּי נָשִׁים, וְהָאִשָּׁה הָעוֹבֶרֶת בֵּין שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנָשִׁים, וְהָעוֹבֵר מִתַּחַת רֵיחַ רַע שֶׁל נְבֵילָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָעוֹבֵר תַּחַת הַגֶּשֶׁר שֶׁלֹּא עָבְרוּ תַּחְתָּיו מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעִים יוֹם, וְהָאוֹכֵל פַּת שֶׁלֹּא בָּשַׁל כׇּל צָרְכּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאוֹכֵל בָּשָׂר מִזּוּהֲמָא לִיסְטְרוֹן, וְהַשּׁוֹתֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאַמַּת הַמַּיִם הָעוֹבֶרֶת בְּבֵית הַקְּבָרוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַמִּסְתַּכֵּל בִּפְנֵי הַמֵּת. וְיֵשׁ אוֹמְרִים: אַף הַקּוֹרֵא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּתָב שֶׁעַל גַּבֵּי הַקֶּבֶר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כְּשֶׁהַנָּשִׂיא נִכְנָס, כׇּל הָעָם עוֹמְדִים, וְאֵין יוֹשְׁבִים עַד שֶׁאוֹמֵר לָהֶם: שֵׁבוּ. כְּשֶׁאַב בֵּית"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּין נִכְנָס, עוֹשִׂים לוֹ שׁוּרָה אַחַת מִכָּאן וְשׁוּרָה אַחַת מִכָּאן, עַד שֶׁיֵּשֵׁב בִּמְקוֹמוֹ. כְּשֶׁחָכָם נִכְנָס, אֶחָד עוֹמֵד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאֶחָד יוֹשֵׁב, עַד שֶׁיֵּשֵׁב בִּמְקוֹמוֹ. בְּנֵי חֲכָמִים וְתַלְמִידֵי חֲכָמִים, בִּזְמַן שֶׁרַבִּים צְרִיכִים לָהֶם – מַפְסִיעִין עַל רָאשֵׁי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָעָם. יָצָא לְצוֹרֶךְ – יִכָּנֵס וְיֵשֵׁב בִּמְקוֹמוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּנֵי תַּלְמִידֵי חֲכָמִים שֶׁמְּמוּנִּים אֲבִיהֶם פַּרְנָס עַל הַצִּבּוּר, בִּזְמַן שֶׁיֵּשׁ לָהֶם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דַּעַת לִשְׁמוֹעַ – נִכְנָסִים וְיוֹשְׁבִים לִפְנֵי אֲבִיהֶם וַאֲחוֹרֵיהֶם כְּלַפֵּי הָעָם. בִּזְמַן שֶׁאֵין לָהֶם דַּעַת לִשְׁמוֹעַ – נִכְנָסִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְיוֹשְׁבִים לִפְנֵי אֲבִיהֶם וּפְנֵיהֶם כְּלַפֵּי הַעָם. רַבִּי אֶלְעָזָר בַּר רַבִּי [צָדוֹק] אוֹמֵר: אַף בְּבֵית הַמִּשְׁתֶּה עוֹשִׂים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹתָם סְנִיפִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>[אָמַר מָר] יָצָא לְצוֹרֶךְ – נִכְנָס וְיוֹשֵׁב בִּמְקוֹמוֹ. אָמַר רַב פָּפָּא: לֹא אָמְרוּ אֶלָּא לִקְטַנִּים, אֲבָל לִגְדוֹלִים –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָא, הֲוָה לֵיהּ לְמִבְדַּק נַפְשֵׁיהּ מֵעִיקָּרָא. דְּאָמַר רַב יְהוּדָה אָמַר רַב: לְעוֹלָם יְלַמֵּד אָדָם עַצְמוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהַשְׁכִּים וּלְהַעֲרִיב, כְּדֵי שֶׁלֹּא יִתְרַחֵק. אָמַר רָבָא: הָאִידָּנָא דַּחֲלַשׁא עָלְמָא – אֲפִילּוּ לִגְדוֹלִים נָמֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּר רַבִּי [צָדוֹק] אוֹמֵר: אַף בְּבֵית הַמִּשְׁתֶּה עוֹשִׂים אוֹתָם סְנִיפִים. אָמַר רָבָא: בְּחַיֵּי אֲבִיהֶם בִּפְנֵי אֲבִיהֶם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יוֹחָנָן: בִּימֵי רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל נִישְׁנֵית מִשְׁנָה זוֹ. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל נָשִׂיא, רַבִּי מֵאִיר חָכָם, רַבִּי נָתָן אַב בֵּית דִּין. כִּי הֲוָה רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּמְלִיאֵל הָתָם, הֲווֹ קָיְימִי כּוּלֵּי עָלְמָא מִקַּמֵּיהּ. כִּי הֲווֹ עָיְילִי רַבִּי מֵאִיר וְרַבִּי נָתָן, הֲווֹ קָיְימִי כּוּלֵּי עָלְמָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִקַּמַּיְיהוּ. אָמַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל: לָא בָּעוּ לְמִיהְוֵי הֶיכֵּרָא בֵּין דִּילִי לְדִידְהוּ? תַּקֵּין הָא מַתְנִיתָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָהוּא יוֹמָא לָא הֲווֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי מֵאִיר וְרַבִּי נָתָן הָתָם, לִמְחַר כִּי אֲתוֹ חֲזוֹ דְּלָא קָמוּ מִקַּמַּיְיהוּ כְּדִרְגִילָא מִילְּתָא, אָמְרִי: מַאי הַאי? אֲמַרוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהוּ: הָכִי תַּקֵּין רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי מֵאִיר לְרַבִּי נָתָן: אֲנָא חָכָם וְאַתְּ אַב בֵּית דִּין, נְתַקֵּין מִילְּתָא כִּי לְדִידַן. מַאי נַעֲבֵיד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ? נֵימָא לֵיהּ: גַּלִּי עוּקְצִים, דְּלֵית לֵיהּ. וְכֵיוָן דְּלָא גְּמִר, נֵימָא לֵיהּ: ״מִי יְמַלֵּל גְּבוּרוֹת ה׳ יַשְׁמִיעַ כׇּל תְּהִלָּתוֹ״,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְמִי נָאֶה לְמַלֵּל גְּבוּרוֹת ה׳ – מִי שֶׁיָּכוֹל לְהַשְׁמִיעַ כׇּל תְּהִלּוֹתָיו. נְעַבְּרֵיהּ, וְהָוֵי אֲנָא אַב בֵּית דִּין וְאַתְּ נָשִׂיא."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שַׁמְעִינְהוּ רַבִּי יַעֲקֹב בֶּן קֻדְשַׁי, אֲמַר: דִּלְמָא חַס וְשָׁלוֹם אָתְיָא מִלְּתָא לִידֵי כִּיסּוּפָא, אֲזַל יְתֵיב אֲחוֹרֵי עִילִּיתֵיהּ דְּרַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּמְלִיאֵל, פְּשַׁט, גְּרַס וּתְנָא, גְּרַס וּתְנָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר: מַאי דְּקַמָּא? דִּלְמָא חַס וְשָׁלוֹם אִיכָּא בֵּי מִדְרְשָׁא מִידֵּי, יְהַב דַּעְתֵּיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְגַרְסַהּ. לִמְחַר אֲמַרוּ לֵיהּ: נֵיתֵי מָר וְנִיתְנֵי בְּעוּקְצִין, פְּתַח וַאֲמַר. בָּתַר דְּאוֹקֵים, אֲמַר לְהוּ: אִי לָא גְּמִירְנָא, כַּסֵּיפְיתֻּנַן."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>פַּקֵּיד וְאַפְּקִינְהוּ מִבֵּי מִדְרְשָׁא. הֲווֹ כָּתְבִי קוּשְׁיָיתָא [בְּפִתְקָא] וְשָׁדוּ הָתָם. דַּהֲוָה מִיפְּרִיק – מִיפְּרִיק, דְּלָא הֲווֹ מִיפְּרִיק –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כָּתְבִי פֵּירוּקֵי וְשָׁדוּ. אֲמַר לְהוּ רַבִּי יוֹסֵי: תּוֹרָה מִבַּחוּץ וְאָנוּ מִבִּפְנִים? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר לָהֶן רַבָּן [שִׁמְעוֹן בֶּן]"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּמְלִיאֵל: נִיעַיְּילִינְהוּ, מִיהוּ נִיקְנְסִינְהוּ דְּלָא נֵימְרוּ שְׁמַעְתָּא מִשְּׁמַיְיהוּ. אַסִּיקוּ לְרַבִּי מֵאִיר אֲחֵרִים, וּלְרַבִּי נָתָן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יֵשׁ אוֹמְרִים. אַחְווֹ לְהוּ בְּחֶלְמַיְיהוּ: זִילוּ פַּיְּיסוּהוּ [לְרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל], רַבִּי נָתָן אֲזַל, רַבִּי מֵאִיר לָא אֲזַל, אֲמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּבְרֵי חֲלוֹמוֹת לֹא מַעֲלִין וְלֹא מוֹרִידִין. כִּי אֲזַל רַבִּי נָתָן, אֲמַר לֵיהּ רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל: נְהִי דְּאַהֲנִי לָךְ קַמְרָא דַּאֲבוּךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְמֶהֱוֵי אַב בֵּית דִּין, שַׁוִּינָיךְ נָמֵי נָשִׂיא?! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַתְנֵי לֵיהּ רַבִּי לְרַבָּן שִׁמְעוֹן בְּרֵיהּ, אֲחֵרִים אוֹמְרִים: אִילּוּ הָיָה תְּמוּרָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שופתא.</b> ביתד של מרא דעץ הוא גייץ: <b>המניח</b> <b>כליו.</b> מלבושיו: <b>פת</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פחמין.</b> פת האפוי בגחלים: האוכל פת ופחמין עצמן כחדא חשיב להו: <b>של</b> <b>שיורי</b> <b>העיסה.</b> שנשתיירה מלישה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משכח</b> <b>למוד</b> <b>של</b> <b>ע'</b> <b>שנה.</b> שסדור בפיו כל ע' שנה: <b>משיב.</b> מחזיר את"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הלמוד שנשתכח הימנו כבר ע' שנה: <b>וסימנך.</b> לגרסא שלא תטעה שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תדע אם אחד אומר אחד ולא שתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד אומר שתים ולא שלש או שמא אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר שתים ולא שלש ואחד אומר שלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא ארבע יהא סימן קמיצה כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפוף הקמיצה ונשתיירו מאותן אצבעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של יד העומדין לבד שתי אצבעות זקופין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסדרן מכאן דהיינו אצבע ואמה מכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזרת מכאן דהיינו שתי אצבעות מכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואצבע אחד מכאן ובכך תהא זכור שאחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר אחת ולא שתים ואחד אומר שתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא שלש גודל לא קא חשיב הכא עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאר אצבעות משום דלא קאי בסדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצבעות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קשים</b> <b>ללמוד.</b> שהעושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן יהא קשה לשמוע: העובר תחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפסר גמל כ\"ש תחת גמל עצמו כחדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב להו: <b>העובר</b> <b>תחת</b> <b>ריח</b> <b>של</b> <b>נבילה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר ההולך ומריח ריח נבילה דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההולך ומריח הוי עובר תחת אותו ריח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהריח הולך ועולה: <b>זוהמא</b> <b>ליסטרון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו כף שבוחשין את הקדרה קרי להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי על שם שמעבירין הזוהמא לצדדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[על שני צדיו תרגום על תרין סטרוהי]:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>העם</b> <b>עומדין.</b> כל השורות כולן אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן מאה: ועושין לו שתי שורות בלבד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עושין</b> <b>אותן.</b> לבני חכמים שממונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביהם פרנס על הצבור: <b>סניפין.</b> שמושיבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן בצד הזקנים מפני כבוד אביהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהויין סניפין לזקנים כסניף זה שמצניפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקורה גדולה סני\"ף בלע\"ז: <b>אלא</b> <b>לקטנים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאנוס הוא אבל יצא לגדולים אינו נכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויושב במקומו דפושע הוא משום דהוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למיבדק נפשיה: <b>כדי</b> <b>שלא</b> <b>יתרחק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיוצא לפנות ביום צריך שיתרחק מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדרך כדי שלא יהו אחרים רואים אותו"
    }
  ],
  "rashi2": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן במסכת ברכות: <b>אמר</b> <b>רבא</b> <b>ובחיי</b> <b>אביהם.</b> הא דעושים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סניפין מפני כבוד אביהם: <b>נשנית</b> <b>משנה.</b> הא דתניא לעיל כשהנשיא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נכנס וכו': <b>נתקין</b> <b>מילתא</b> <b>כי</b> <b>לדידן.</b> כלומר נעבד ליה כי היכי דעבד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא לדידן ואית דגרסי נתקין מילתא כי ליתנן כלומר נתקין מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלהוי לזכרון לעולם לדורות אפילו כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינן בעולם ואית דאמרי נתקין מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי ליתני לומר לו שילמדנו דבר שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יודע ללמוד ויתבייש: <b>גלי</b> <b>עוקצים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידרוש לן מסכת עוקצין: <b>דלית</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין סדור לו: <b>פשט.</b> פירש: <b>גרס</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ותנא.</b> גרס ושנה: <b>אמר.</b> רבן שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן גמליאל מאי דקמא דלמא חס ושלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו': <b>בתר</b> <b>דאוקים.</b> בתר שסיים: <b>ושדו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> לפיתקא בי מדרשא: שאלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה מיפריק מתרץ ומה שלא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתרץ כתבו אינהו הפירוקין ושדו בי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרשא: <b>[תורה</b> <b>מבחוץ</b> <b>כו'.</b> או הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכנסו לבהמ\"ד או אנו נצא אליהם ונשב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמהם]: <b>נהי</b> <b>דאהני</b> <b>לך</b> <b>קמרא</b> <b>דאבוך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר דאהני לך חשיבותא דאביך דהוית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אב ב\"ד אבל למהוי נשיא מי אהני לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקא בעית למהוי נשיא: <b>קמרא.</b> אבנט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוזהב כדאמרי' במסכת שבת בפ' במה אשה (שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף נט:): <b>מתני</b> <b>ליה</b> <b>רבי</b> <b>לרבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמעון</b> <b>בריה</b> <b>אחרים</b> <b>אומרים</b> <b>אילו</b> <b>(לא)</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היה</b> <b>תמורה</b> <b>לא</b> <b>היה</b> <b>קרב.</b> דתנן במס'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכורות בפ' בתרא (דף ס.) קרא לתשיעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשירי ולעשירי תשיעי ולאחד עשר עשירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשתן מקודשין התשיעי נאכל במומו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והעשירי מעשר והאחד עשר קרב שלמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועושהו תמורה דברי ר\"מ אמר לו רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה וכי יש תמורה עושה תמורה והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימא לן דאין תמורה עושה תמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדתנן במסכת תמורה בפ' קמא (דף ה:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אך בכור שור קדש הן וכו' הן קריבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין תמורתן קריבין ומעשר יליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עברה עברה מבכור כתיב הכא כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר יעבור תחת השבט וכתיב התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבכור והעברת כל פטר רחם וגו':"
    }
  ],
  "tosafot": []
}