{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "55B",
    "perek_title": "הרואה",
    "perek_number": 9
  },
  "english": [
    "and eleven stars bowed down to me” (Genesis 37:9), <b>and at that time his mother was no longer</b> alive. According to the interpretation of the dream, the moon symbolizes Joseph’s mother. Even this dream that was ultimately fulfilled contained an element that was not fulfilled.",
    "From the same source, <b>Rabbi Levi said: One should always anticipate</b> fulfillment of a <b>good dream up to twenty-two years</b> after the dream. <b>From where do we</b> derive this? <b>From Joseph, as it is written</b> in the story of Joseph’s dream: <b>“These are the generations of Jacob. Joseph, being seventeen years old,</b> was feeding the flock with his brethren” (Genesis 37:2); <b>and it is written: “And Joseph was thirty years old when he stood before Pharaoh</b> King of Egypt” (Genesis 41:46). <b>From seventeen to thirty how many</b> years <b>are they? Thirteen; and</b> add <b>seven years of plenty and two of famine;</b> the total is <b>twenty-two</b> and only then was the dream fulfilled when his brothers came and bowed down to him.",
    "<b>Rav Huna said: A good person is not shown a good dream and a wicked person is not shown a bad dream;</b> rather, a good person is punished for his relatively few transgressions with bad dreams and a wicked person is rewarded for his relatively few merits with good dreams.",
    "<b>That was also taught</b> in a <i>baraita</i>: <b>All of</b> King <b>David’s life he never saw a good dream, and all of Ahitophel’s life he never saw a bad dream.</b>",
    "The Gemara raises a difficulty: <b>Is it not written: “No evil shall befall you,</b> neither shall any plague come near your tent” (Psalms 91:10)? <b>And Rav Ḥisda said</b> that <b>Rav Yirmeya bar Abba said</b> in explanation of that verse: This means <b>that you will be frightened neither by bad dreams nor by evil thoughts. Neither shall any plague come near your tent,</b> means <b>that you will never find your wife</b> with the <b>uncertain</b> status of a <b>menstruating woman when you return from a journey.</b> This proves that it is impossible that a righteous person will experience bad dreams throughout his life. <b>Rather,</b> one might say that <b>he does not see</b> bad dreams; <b>others see</b> bad dreams about him.",
    "The Gemara asks: <b>And when he does not see</b> a dream, <b>is</b> that <b>a virtue? Didn’t Rabbi Zeira say: Anyone who sleeps seven days without a dream is called evil,</b> as it indicates that God does not wish to appear to him even in that indirect manner. Allusion to this is, <b>as it is stated: “And he that has it shall lie satisfied [<i>vesave’a</i>], he shall not be visited with evil”</b> (Proverbs 19:23). The Sages said: <b>Do not read</b> it as <b>satisfied [<i>vesave’a</i>], rather</b> read it as <b>seven [<i>vesheva</i>],</b> which is an allusion to the fact that one who sleeps seven times and does not experience a dream is considered evil. <b>Rather,</b> one must say that David saw dreams <b>and the</b> <i>baraita</i> <b>says as follows:</b> David certainly <b>saw</b> dreams, <b>but he did not understand what he saw.</b>",
    "<b>Rav Huna bar Ami said</b> that <b>Rabbi Pedat said</b> that <b>Rabbi Yoḥanan said: One who sees a dream</b> from which <b>his soul is distraught, should go and</b> have <b>it interpreted before three.</b> The Gemara is surprised by this: <b>Interpreted? Didn’t Rav Ḥisda say: A dream not interpreted is like a letter not read?</b> If one is concerned about a dream, why would he actively promote its fulfillment? <b>Rather, say</b> as follows: <b>He should better it before three.</b> He should <b>bring three</b> people <b>and say to them: I saw a good dream. And they</b> should <b>say to him: It is good, and let it be good,</b> may <b>God make it good.</b> May <b>they decree upon you from heaven seven times that it will be good, and it will be good.</b> Afterwards <b>they recite three</b> verses of <b>transformation</b> from bad to good, <b>three</b> verses of <b>redemption, and three</b> verses which mention <b>peace.</b>",
    "The Gemara elaborates: <b>Three transformations:</b><br><b>“You transformed my mourning into dancing;</b><br><b>You loosed my sackcloth, and girded me with gladness”</b> (Psalms 30:12);<br><b>“Then shall the virgin rejoice in the dance, and the young men and the old together;</b><br><b>for I will transform their mourning into joy, and will comfort them, and make them rejoice from their sorrow”</b> (Jeremiah 31:12);<br>and: <b>“Nevertheless the Lord your God would not hearken unto Balaam;</b><br><b>but the Lord your God transformed the curse into a blessing unto you”</b> (Deuteronomy 23:6).",
    "<b>And three redemptions, as it is written:</b><br><b>“He has redeemed my soul in peace so that none came near me;</b> for they were many that strove with me” (Psalms 55:19);<br><b>“The redeemed of the Lord shall return,</b> and come with singing unto Zion, and everlasting joy shall be upon their heads;<br>they shall obtain gladness and joy, and sorrow and sighing shall flee away” (Isaiah 35:10);<br>and: <b>“The people said to Saul: Shall Jonathan die, who has wrought this great salvation</b> in Israel?<br>So the people rescued Jonathan, that he died not” (I Samuel 14:45).",
    "<b>And three</b> mentions of <b>peace, as it is written:</b><br><b>“Peace, peace, to him that is far off and to him that is near, says the Lord that creates the expression of the lips; and I will heal him”</b> (Isaiah 57:19); <br><b>“Then the spirit clothed Amasai,</b> who was chief of the captains: Yours are we, David, and on your side, you son of Yishai;<br><b>peace, peace be unto you, and peace be to your helpers”</b> (I Chronicles 12:19);<br>and: <b>“Thus you shall say: All hail and peace be both unto you,</b><br><b>and peace be to your house,</b> and peace be unto all that you have” (I Samuel 25:6).",
    "The Gemara relates: <b>Ameimar and Mar Zutra and Rav Ashi were sitting together. They said: Let each and every one of us say something that the other has not heard. One of them began and said: One who saw a dream and does not know what he saw should stand before the priests when they lift their hands</b> during the Priestly Blessing <b>and say the following:</b> <br><b>Master of the Universe, I am Yours and my dreams are Yours,</b><br><b>I dreamed a dream and I do not know what it is.</b><br><b>Whether I have dreamed of myself, whether my friends have dreamed of me or whether I have dreamed of others,</b><br><b>if</b> the dreams <b>are good, strengthen them and reinforce them like the dreams of Joseph.</b><br><b>And if</b> the dreams <b>require healing,</b><br><b>heal them like the</b> bitter <b>waters of Mara by Moses our teacher, and like Miriam from her leprosy,</b><br><b>and like Hezekiah from his illness, and like the</b> bitter <b>waters of Jericho by Elisha.</b><br><b>And just as You transformed the curse of Balaam the wicked into a blessing,</b><br><b>so transform all of my dreams for me for the best.</b><br><b>And</b> he should <b>complete</b> his prayer <b>together with the priests so the congregation responds amen</b> both to the blessing of the priests and to his individual request. <b>And if</b> he is <b>not</b> able to recite this entire formula, <b>he should say:</b><br><b>Majestic One on high, Who dwells in power,</b><br><b>You are peace and Your name is peace.</b><br><b>May it be Your will that You bestow upon us peace.</b>",
    "<b>Another began and said: One who enters a city and fears the evil eye</b> should <b>hold the thumb [<i>zekafa</i>] of his right hand in his left hand and the thumb of his left hand in his right hand and recite the following: I, so-and-so son of so-and-so, come from the descendants of Joseph,</b> over whom <b>the evil eye has no dominion, as it is stated: “Joseph is a fruitful vine, a fruitful vine by a fountain [<i>alei ayin</i>];</b> its branches run over the wall” (Genesis 49:22). <b>Do not read</b> it as <b><i>alei ayin</i>; but rather,</b> read it as <b><i>olei ayin</i>, who rise above the eye</b> and the evil eye has no dominion over him. <b>Rabbi Yosei, son of Rabbi Ḥanina, said:</b> Derive it <b>from here,</b> from what is stated in Jacob’s blessing of Joseph’s sons: <b>“And let them grow like fish into a multitude in the midst of the earth”</b> (Genesis 48:16): <b>Just as fish in the sea are covered by water and the evil eye has no dominion over them</b> as they cannot be seen, <b>so too the offspring of Joseph, the evil eye has no dominion over them. And if he is concerned about his own evil eye,</b> lest it damage others, he should <b>look at the side of his left nostril.</b>",
    "<b>Another began and said: One who is sick should not reveal</b> it <b>on the first day</b> of his illness <b>so that his luck should not suffer; from there on</b> he may <b>reveal</b> it. <b>Like that which Rava</b> does <b>when he falls ill; on the first day he does not reveal it, from there on he says to his servant: Go out and announce: Rava is sick. Those who love me will pray</b> that God have <b>mercy on me and those who hate me will rejoice</b> over <b>my</b> distress. <b>And it is written: “Rejoice not when your enemy falls, and let not your heart be glad when he stumbles; lest the Lord see it, and it displease Him, and He turn away His wrath from him”</b> (Proverbs 24:17–18). The joy of my enemy over my distress will also assist my healing.",
    "The Gemara relates: <b>Shmuel, when he would see a bad dream,</b> would <b>say: “And the dreams speak falsely”</b> (Zechariah 10:2). <b>When he would see a good dream,</b> he would <b>say: And do dreams speak falsely? Isn’t it written: “I speak with him in a dream”</b> (Numbers 12:6)?",
    "<b>Rava raised a contradiction</b> between these verses: On the one hand, <b>it is written: “I speak with him in a dream”; and</b> on the other hand, <b>it is written: “And the dreams speak falsely.”</b> The Gemara resolves this contradiction: This is <b>not difficult</b> because there are two types of dreams. <b>Here,</b> the verse, “I speak with him in a dream,” refers to dreams that come <b>by means of an angel; here,</b> the verse, “And the dreams speak falsely,” refers to dreams that come <b>by means of a demon.</b>",
    "In a long chain of those transmitting this statement, it is said that <b>Rabbi Bizna bar Zavda said</b> that <b>Rabbi Akiva said</b> that <b>Rabbi Panda said</b> that <b>Rav Naḥum said</b> that <b>Rabbi Birayim said in the name of one elder, and who is he, Rabbi Bena’a: There were twenty-four interpreters of dreams in Jerusalem. One time, I dreamed a dream and went to each of them</b> to interpret it. <b>What one interpreted for me the other did not interpret for me, and,</b> nevertheless, <b>all of</b> the interpretations <b>were realized in me, to fulfill that which is stated: All dreams follow the mouth</b> of the interpreter.",
    "The Gemara asks: <b>Is that to say that all dreams follow the mouth is a verse</b> cited as corroboration? The Gemara responds: <b>Yes, and in accordance with</b> the opinion of <b>Rabbi Elazar, as Rabbi Elazar said: From where</b> is it derived <b>that all dreams follow the mouth</b> of the interpreter? <b>As it is stated</b> in the story of the dreams of Pharaoh’s two ministers. The butler said to Pharaoh: <b>“And it came to pass, as he interpreted to us, so it was”</b> (Genesis 41:13). <b>Rava said,</b> one must attach a caveat to this: <b>This is only</b> in a case where <b>it is interpreted for him</b> in a manner <b>akin to the dream,</b> where the interpretation is relevant to the dream, <b>as it is stated</b> in the story of Joseph’s interpretation of the dreams of Pharaoh’s two ministers: <b>“Each man according to his dream he did interpret”</b> (Genesis 41:12).",
    "With regard to Joseph’s interpretation of these dreams, the Gemara asks, it is written: <b>“The baker saw</b> that the interpretation was good” (Genesis 40:16); <b>from where did</b> the baker <b>know</b> that the interpretation was good? <b>Rabbi Elazar said:</b> This <b>teaches that each</b> of them <b>was shown his dream and the interpretation of the other’s dream.</b> That is how he knew that it was the correct interpretation.",
    "With regard to the veracity of dreams, <b>Rabbi Yoḥanan said: One who awakened</b> in the morning <b>and a</b> specific <b>verse happens into his mouth, it is a minor prophecy</b> and an indication that the content of the verse will be fulfilled.",
    "<b>Rabbi Yoḥanan also said: Three dreams are fulfilled: A dream of the morning, a dream that one’s fellow dreamed about him, and a dream that is interpreted within a dream. And some say that a dream that is repeated</b> several times is also fulfilled, <b>as it is stated: “And for that the dream was doubled</b> unto Pharaoh twice, it is because the thing is established by God, and God will shortly bring it to pass” (Genesis 41:32).",
    "<b>Rabbi Shmuel bar Naḥmani said</b> that <b>Rabbi Yonatan said: A person is shown</b> in his dream <b>only the thoughts of his heart</b> when he was awake, as evidenced by what Daniel said to Nebuchadnezzar, <b>as it is stated: “As for you, O king, your thoughts came upon your bed,</b> what should come to pass hereafter” (Daniel 2:29). <b>And if you wish, say</b> instead that it is derived <b>from here,</b> a related verse: <b>“And that you may know the thoughts of your</b> heart” (Daniel 2:30). How will you know the thoughts of your heart? By their being revealed to you in a dream. <b>Rava said: Know</b> that this is the case, <b>for one is neither shown a golden palm tree nor an elephant</b> going through <b>the eye of a needle</b> in a dream. In other words, dreams only contain images that enter a person’s mind."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהַהִיא שַׁעְתָּא אִמֵּיהּ לָא הֲוָת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי לֵוִי: לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְצַפֶּה אָדָם לַחֲלוֹם טוֹב עַד עֶשְׂרִים וּשְׁתַּיִם שָׁנָה. מְנָלַן? —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיּוֹסֵף, דִּכְתִיב: ״אֵלֶּה תֹּלְדוֹת יַעֲקֹב יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן שְׁבַע עֶשְׂרֵה שָׁנָה וְגוֹ׳״, וּכְתִיב: ״וְיוֹסֵף בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשִׁים שָׁנָה בְּעׇמְדוֹ לִפְנֵי פַּרְעֹה וְגוֹ׳״. מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבְסְרֵי עַד תְּלָתִין כַּמָּה הָוֵי? — תְּלָת סְרֵי, וְשַׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשִׂבְעָא וְתַרְתֵּי דְּכַפְנָא — הָא עֶשְׂרִים וּשְׁתַּיִם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא: לְאָדָם טוֹב אֵין מַרְאִין לוֹ חֲלוֹם טוֹב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְאָדָם רַע אֵין מַרְאִין לוֹ חֲלוֹם רַע. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנְיָא נָמֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָכִי: כׇּל שְׁנוֹתָיו שֶׁל דָּוִד לֹא רָאָה חֲלוֹם טוֹב, וְכׇל שְׁנוֹתָיו שֶׁל אֲחִיתוֹפֶל לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָאָה חֲלוֹם רַע. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָכְתִיב: ״לֹא תְאֻנֶּה אֵלֶיךָ רָעָה״. וְאָמַר רַב חִסְדָּא אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִרְמְיָה בַּר אַבָּא: שֶׁלֹּא יַבְהִילוּךָ לֹא חֲלוֹמוֹת רָעִים וְלֹא הִרְהוּרִים רָעִים. ״וְנֶגַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא יִקְרַב בְּאׇהֳלֶךָ״ — שֶׁלֹּא תִּמְצָא אִשְׁתְּךָ סְפֵק נִדָּה בְּשָׁעָה שֶׁאַתָּה בָּא מִן הַדֶּרֶךְ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא אִיהוּ לָא חָזֵי לֵיהּ, אַחֲרִינֵי חָזוּ לֵיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכִי לָא חֲזָא אִיהוּ, מְעַלְּיוּתָא הוּא?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָאָמַר רַבִּי זְעֵירָא: כׇּל הַלָּן שִׁבְעָה יָמִים בְּלֹא חֲלוֹם — נִקְרָא ״רַע״. שֶׁנֶּאֱמַר: ״וְשָׂבֵעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָלִין בַּל יִפָּקֶד רָע״. אַל תִּקְרֵי ״שָׂבֵעַ״ אֶלָּא ״שֶׁבַע״. — אֶלָּא, הָכִי קָאָמַר: דַּחֲזָא וְלָא יָדַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי חֲזָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב הוּנָא בַּר אַמֵּי אָמַר רַבִּי פְּדָת אָמַר רַבִּי יוֹחָנָן: הָרוֹאֶה חֲלוֹם וְנַפְשׁוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲגוּמָה, יֵלֵךְ וְיִפְתְּרֶנּוּ בִּפְנֵי שְׁלֹשָׁה. ״יִפְתְּרֶנּוּ״?! וְהָאָמַר רַב חִסְדָּא חֶלְמָא דְּלָא מְפַשַּׁר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּאִגַּרְתָּא דְּלָא מִקַּרְיָא? אֶלָּא אֵימָא: יְטִיבֶנּוּ בִּפְנֵי שְׁלֹשָׁה. לַיְתֵי תְּלָתָא וְלֵימָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוּ: ״חֶלְמָא טָבָא חֲזַאי״. וְלֵימְרוּ לֵיהּ הָנָךְ: ״טָבָא הוּא וְטָבָא לֶיהֱוֵי, רַחֲמָנָא לְשַׁוְּיֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְטָב. שְׁבַע זִימְנִין לִגְזְרוּ עֲלָךְ מִן שְׁמַיָּא דְּלֶהֱוֵי טָבָא, וְיֶהֱוֵי טָבָא״. וְלֵימְרוּ שָׁלֹשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲפוּכוֹת, וְשָׁלֹשׁ פְּדוּיוֹת, וְשָׁלֹשׁ שְׁלוֹמוֹת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שָׁלֹשׁ הֲפוּכוֹת — ״הָפַכְתָּ מִסְפְּדִי לְמָחוֹל לִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פִּתַּחְתָּ שַׂקִּי וַתְּאַזְּרֵנִי שִׂמְחָה״, ״אָז תִּשְׂמַח בְּתוּלָה בְּמָחוֹל וּבַחֻרִים וּזְקֵנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַחְדָּו וְהָפַכְתִּי אֶבְלָם לְשָׂשׂוֹן וְגוֹ׳״, ״וְלֹא אָבָה ה׳ אֱלֹהֶיךָ לִשְׁמֹעַ אֶל בִּלְעָם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַיַּהֲפֹךְ וְגוֹ׳״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שָׁלֹשׁ פְּדוּיוֹת, דִּכְתִיב: ״פָּדָה בְשָׁלוֹם נַפְשִׁי מִקְּרׇב לִי וְגוֹ׳״, ״וּפְדוּיֵי ה׳ יְשֻׁבוּן וְגוֹ׳״, ״וַיֹּאמֶר הָעָם אֶל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁאוּל הֲיוֹנָתָן יָמוּת אֲשֶׁר עָשָׂה הַיְשׁוּעָה וְגוֹ׳״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שָׁלֹשׁ שְׁלוֹמוֹת, דִּכְתִיב: ״בּוֹרֵא נִיב שְׂפָתָיִם שָׁלוֹם שָׁלוֹם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָרָחוֹק וְלַקָּרוֹב אָמַר ה׳ וּרְפָאתִיו״, ״וְרוּחַ לָבְשָׁה אֶת עֲמָשַׂי וְגוֹ׳״, ״וַאֲמַרְתֶּם כֹּה לֶחָי וְאַתָּה שָׁלוֹם וּבֵיתְךָ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁלוֹם וְגוֹ׳״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַמֵּימָר וּמָר זוּטְרָא וְרַב אָשֵׁי הֲווֹ יָתְבִי בַּהֲדֵי הֲדָדֵי. אָמְרִי: כֹּל חַד וְחַד מִינַּן לֵימָא מִלְּתָא דְּלָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁמִיעַ לֵיהּ לְחַבְרֵיהּ. פְּתַח חַד מִינַּיְיהוּ וַאֲמַר: הַאי מַאן דַּחֲזָא חֶלְמָא וְלָא יָדַע מַאי חֲזָא, לִיקוּם קַמֵּי כָּהֲנֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּעִידָּנָא דְּפָרְסִי יְדַיְיהוּ וְלֵימָא הָכִי: ״רִבּוֹנוֹ שֶׁל עוֹלָם, אֲנִי שֶׁלָּךְ וַחֲלוֹמוֹתַי שֶׁלָּךְ, חֲלוֹם חָלַמְתִּי וְאֵינִי יוֹדֵעַ מַה הוּא."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֵּין שֶׁחָלַמְתִּי אֲנִי לְעַצְמִי וּבֵין שֶׁחָלְמוּ לִי חֲבֵירַי וּבֵין שֶׁחָלַמְתִּי עַל אֲחֵרִים, אִם טוֹבִים הֵם — חַזְּקֵם וְאַמְּצֵם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כַּחֲלוֹמוֹתָיו שֶׁל יוֹסֵף. וְאִם צְרִיכִים רְפוּאָה — רְפָאֵם כְּמֵי מָרָה עַל יְדֵי מֹשֶׁה רַבֵּינוּ, וּכְמִרְיָם מִצָּרַעְתָּהּ, וּכְחִזְקִיָּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵחׇלְיוֹ, וּכְמֵי יְרִיחוֹ עַל יְדֵי אֱלִישָׁע. וּכְשֵׁם שֶׁהָפַכְתָּ קִלְלַת בִּלְעָם הָרָשָׁע לִבְרָכָה, כֵּן הֲפוֹךְ כׇּל חֲלוֹמוֹתַי עָלַי לְטוֹבָה״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמְסַיֵּים בַּהֲדֵי כָּהֲנֵי דְּעָנֵי צִבּוּרָא ״אָמֵן״. וְאִי לָא, לֵימָא הָכִי: ״אַדִּיר בַּמָּרוֹם, שׁוֹכֵן בִּגְבוּרָה, אַתָּה שָׁלוֹם וְשִׁמְךָ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁלוֹם. יְהִי רָצוֹן מִלְּפָנֶיךָ שֶׁתָּשִׂים עָלֵינוּ שָׁלוֹם״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>פְּתַח אִידַּךְ וַאֲמַר: הַאי מַאן דְּעָיֵיל לְמָתָא וְדָחֵיל מֵעֵינָא בִּישָׁא, לִנְקוֹט"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זִקְפָּא דִּידָא דְיַמִּינֵיהּ בִּידָא דִשְׂמָאלֵיהּ וְזִקְפָּא דִּידָא דִשְׂמָאלֵיהּ בִּידָא דְיַמִּינֵיהּ, וְלֵימָא הָכִי: אֲנָא פְּלוֹנִי בַּר פְּלוֹנִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִזַּרְעָא דְיוֹסֵף קָאָתֵינָא, דְּלָא שָׁלְטָא בֵּיהּ עֵינָא בִישָׁא, שֶׁנֶּאֱמַר: ״בֵּן פֹּרָת יוֹסֵף בֵּן פֹּרָת עֲלֵי עָיִן וְגוֹ׳״,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַל תִּקְרֵי ״עֲלֵי עָיִן״, אֶלָּא ״עוֹלֵי עָיִן״. רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא אָמַר, מֵהָכָא: ״וְיִדְגּוּ לָרֹב בְּקֶרֶב הָאָרֶץ״ — מָה דָּגִים שֶׁבַּיָּם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַיִם מְכַסִּים עֲלֵיהֶם וְאֵין עַיִן רָעָה שׁוֹלֶטֶת בָּהֶם, אַף זַרְעוֹ שֶׁל יוֹסֵף אֵין עַיִן רָעָה שׁוֹלֶטֶת בָּהֶם. וְאִי דָּחֵיל מֵעֵינָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּישָׁא דִּילֵיהּ, לִיחְזֵי אַטְרְפָא דִּנְחִירֵיהּ דִּשְׂמָאלֵיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>פְּתַח אִידַּךְ וַאֲמַר: הַאי מַאן דַּחֲלִישׁ, יוֹמָא קַמָּא לָא לְגַלֵּי, כִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֵיכִי דְּלָא לִתָּרַע מַזָּלֵיהּ, מִכָּאן וְאֵילָךְ לְגַלֵּי. כִּי הָא דְּרָבָא, כִּי הֲוָה חֲלִישׁ, יוֹמָא קַמָּא לָא מְגַלֵּי מִכָּאן וְאֵילָךְ אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ לְשַׁמָּעֵיהּ: פּוֹק אַכְרֵיז: ״רָבָא חֲלַשׁ״. מַאן דְּרָחֵים לִי — לִבְעֵי עֲלַי רַחֲמֵי, וּמַאן דְּסָנֵי לִי — לִחְדֵּי לִי. וּכְתִיב: ״בִּנְפֹל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹיִבְךָ אַל תִּשְׂמָח וּבִכָּשְׁלוֹ אַל יָגֵל לִבֶּךָ פֶּן יִרְאֶה ה׳ וְרַע בְּעֵינָיו וְהֵשִׁיב מֵעָלָיו אַפּוֹ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שְׁמוּאֵל כִּי הֲוָה חָזֵי חֶלְמָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּישָׁא אָמַר: ״וַחֲלֹמוֹת הַשָּׁוְא יְדַבֵּרוּ״. כִּי הֲוָה חָזֵי חֶלְמָא טָבָא אָמַר: וְכִי הַחֲלוֹמוֹת הַשָּׁוְא יְדַבֵּרוּ? וְהָכְתִיב ״בַּחֲלוֹם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲדַבֶּר בּוֹ״! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רָבָא רָמֵי: כְּתִיב ״בַּחֲלוֹם אֲדַבֶּר בּוֹ״, וּכְתִיב: ״וַחֲלֹמוֹת הַשָּׁוְא יְדַבֵּרוּ״! לָא קַשְׁיָא: כָּאן עַל יְדֵי מַלְאָךְ, כָּאן עַל יְדֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֵׁד. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי בִּיזְנָא בַּר זַבְדָּא אָמַר רַבִּי עֲקִיבָא אָמַר רַבִּי פַּנְדָּא אָמַר רַב נַחוּם אָמַר רַבִּי בִּירִים מִשּׁוּם זָקֵן אֶחָד, וּמַנּוּ — רַבִּי בְּנָאָה: עֶשְׂרִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאַרְבָּעָה פּוֹתְרֵי חֲלוֹמוֹת הָיוּ בִּירוּשָׁלַיִם, פַּעַם אַחַת חָלַמְתִּי חֲלוֹם וְהָלַכְתִּי אֵצֶל כּוּלָּם, וּמַה שֶּׁפָּתַר לִי זֶה לֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פָּתַר לִי זֶה, וְכוּלָּם נִתְקַיְּימוּ בִּי. לְקַיֵּים מַה שֶּׁנֶּאֱמַר: ״כׇּל הַחֲלוֹמוֹת הוֹלְכִים אַחַר הַפֶּה״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אַטּוּ ״כׇּל הַחֲלוֹמוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוֹלְכִים אַחַר הַפֶּה״ קְרָא הוּא? אִין — וְכִדְרַבִּי אֶלְעָזָר. דְּאָמַר רַבִּי אֶלְעָזָר: מִנַּיִן שֶׁכָּל הַחֲלוֹמוֹת הוֹלְכִין אַחַר הַפֶּה? —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר: ״וַיְהִי כַּאֲשֶׁר פָּתַר לָנוּ כֵּן הָיָה״. אָמַר רָבָא: וְהוּא דִּמְפַשַּׁר לֵיהּ מֵעֵין חֶלְמֵיהּ, שֶׁנֶּאֱמַר ״אִישׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כַּחֲלֹמוֹ פָּתָר״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>״וַיַּרְא שַׂר הָאֹפִים״, מְנָא יְדַע? אָמַר רַבִּי אֶלְעָזָר: מְלַמֵּד שֶׁכָּל אֶחָד וְאֶחָד הֶרְאוּהוּ חֲלוֹמוֹ וּפִתְרוֹן חֲלוֹמוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל חֲבֵירוֹ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: הִשְׁכִּים וְנָפַל לוֹ פָּסוּק לְתוֹךְ פִּיו, הֲרֵי זוֹ נְבוּאָה קְטַנָּה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְאָמַר רַבִּי יוֹחָנָן, שְׁלֹשָׁה חֲלוֹמוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִתְקַיְּימִין: חֲלוֹם שֶׁל שַׁחֲרִית, וַחֲלוֹם שֶׁחָלַם לוֹ חֲבֵירוֹ, וַחֲלוֹם שֶׁנִּפְתַּר בְּתוֹךְ חֲלוֹם. וְיֵשׁ אוֹמֵר: אַף חֲלוֹם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנִּשְׁנָה, שֶׁנֶּאֱמַר: ״וְעַל הִשָּׁנוֹת הַחֲלוֹם וְגוֹ׳״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר רַבִּי יוֹנָתָן: אֵין מַרְאִין לוֹ לְאָדָם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא מֵהִרְהוּרֵי לִבּוֹ. שֶׁנֶּאֱמַר: ״אַנְתְּ מַלְכָּא רַעְיוֹנָךְ עַל מִשְׁכְּבָךְ סְלִקוּ״. וְאִיבָּעֵית אֵימָא מֵהָכָא: ״וְרַעְיוֹנֵי לִבְבָךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תִּנְדַּע״. אָמַר רָבָא: תִּדַּע, דְּלָא מַחֲווּ לֵיהּ לְאִינִשׁ לָא דִּקְלָא דְּדַהֲבָא וְלָא פִּילָא דְּעָיֵיל בְּקוֹפָא דְמַחְטָא."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>וההיא</b> <b>שעתא.</b> דחלם אמיה לא הות: <b>יצפה.</b> שיתקיים: <b>מיוסף.</b> שלא נתקיימו השתחואות הללו עד עשרים ושתים שנה כשירד יעקב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למצרים שכבר היה הרעב שתי שנים דכתיב כי זה שנתים הרעב (בראשית מה): <b>לאדם</b> <b>טוב</b> <b>מראין</b> <b>לו</b> <b>חלום</b> <b>רע.</b> כדי שידאג ולא יחטא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ושיכפר לו עצבונו: <b>לאדם</b> <b>רע</b> <b>מראין</b> <b>לו</b> <b>חלום</b> <b>טוב.</b> כדי לשמחו שיאכל עולמו: <b>ודוד</b> <b>לא</b> <b>ראה</b> <b>חלום</b> <b>טוב</b> <b>והא</b> <b>כתיב</b> <b>וכו'.</b> לא גרסינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכי אלא גרסינן והא כתיב לא תאונה אליך רעה וגו'. קשיא לרב הונא דאמר לאדם טוב מראין לו חלום רע ומשני איהו לא חזי אחריני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזו ליה חלום רע: <b>וכי</b> <b>לא</b> <b>חזי</b> <b>איהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעליותא</b> <b>הוא.</b> כיון דלא חזי חלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רע כדקאמר שלא יבהילוהו וחלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טוב לא כל שכן דלא חזי דהא קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל ימיו של דוד לא ראה חלום טוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם כן לא חזי חלום כלל: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שבע.</b> ז' לילות ילין ולא יפקד בשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלום הרי הוא רע ושונאים אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין מראין לו כלום: <b>ומשני</b> <b>דחזי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>ידע</b> <b>מאי</b> <b>חזי.</b> אדם טוב מראין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו חלום טוב ועד שלא יקיץ משתכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו כדי שלא ישמח: <b>זקפא.</b> גודל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עלי</b> <b>עין</b> <b>עולי</b> <b>עין.</b> שליטין על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העין ולא העין עולה בהן: <b>אטרפא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דנחיריה</b> <b>דשמאליה.</b> דופן השמאלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של חוטמו: <b>האי</b> <b>מאן</b> <b>דחליש.</b> מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחלה: <b>דסני</b> <b>לי</b> <b>לחדי</b> <b>לי.</b> ומתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך ישוב חרון אף מעלי: <b>הרהורי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לבו.</b> מה שהוא מהרהר ביום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רעיונך.</b> מחשבותיך וכן כל לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רעיון שבמקרא אינו לשון רצון אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון מחשבה וזה יוכיח ורעיוניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבהלוניה (דניאל ד') וכי רצונו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם מבהלו אלא מחשבותיו מבהלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו: <b>דקלא</b> <b>דדהבא.</b> דבר שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הורגל לראות ולא הרהר בו מעולם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קופא</b> <b>דמחטא.</b> נקב המחט:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שבע</b></big> <b>זימנין</b> <b>לגזרו</b> <b>עלך.</b> כך הוא"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "הלחש שבע זימנין לגזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלך ויש מפרש דשבע זימנין צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר חלמא טבא חזאי וכן לענות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריו. אבל ר\"י לא היה רגיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאומרו אלא שלש פעמים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>פותרי</b></big> <b>חלומות.</b> פירש ר\"י"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "דמזל שעת הלידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרים ואין הדבר תלוי בחכמה:"
    }
  ]
}