{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "46A",
    "perek_title": "כל הצלמים",
    "perek_number": 3
  },
  "english": [
    "<b>Rabbi Akiva said to him: But isn’t it already stated: “You shall destroy”</b> (Deuteronomy 12:2)? This obviously includes rooting out all traces of idols. <b>If so, what</b> is the meaning when <b>the verse states: “And you shall destroy their name out of that place”?</b> This means that it is a mitzva <b>to give it a nickname.</b>",
    "One <b>might</b> have thought that one may give it <b>a positive</b> nickname. The Gemara interjects: Would it <b>enter your mind</b> that one may give <b>a positive</b> nickname to an idol? <b>Rather,</b> the <i>baraita</i> means that one <b>might</b> have thought that the reference is to a nickname that is <b>neither positive nor negative.</b> Therefore, <b>the verse states:</b> “And you shall not bring an abomination into your house, and be accursed like it; <b>you shall detest it, and you shall abhor it; for it is a proscribed item”</b> (Deuteronomy 7:26). This verse clearly indicates that the nickname should be a negative one.",
    "<b>How so?</b> To what type of nickname is this referring? If the idol worshippers <b>would call</b> their house of worship <b>the house of elevation [<i>beit galya</i>], one should call it the house of digging [<i>beit karya</i>].</b> If they call it <b>the all-seeing eye [<i>ein kol</i>],</b> one should call it <b>the eye of a thorn [<i>ein kotz</i>].</b>",
    "The <b><i>tanna</i></b> who recited <i>mishnayot</i> and <i>baraitot</i> in the study hall <b>taught</b> a <i>baraita</i> <b>before Rav Sheshet:</b> With regard to the <i>halakha</i> in the case of <b>the gentiles who worship the mountains and the hills,</b> the mountains and hills <b>are permitted, but their worshippers</b> are punished with decapitation <b>by</b> the <b>sword. But</b> with regard to gentiles who worship <b>plants and vegetables,</b> the plants and vegetables <b>are forbidden and their worshippers</b> are punished with decapitation <b>by</b> the <b>sword.</b>",
    "Rav Sheshet <b>said to him: Who is</b> the <i>tanna</i> <b>who said</b> this <b>to you? It</b> must be <b>Rabbi Yosei, son of</b> Rabbi <b>Yehuda, who says</b> that <b>a tree that one planted and subsequently worshipped is forbidden.</b>",
    "The Gemara asks: <b>But</b> why not <b>interpret</b> the <i>baraita</i> as referring <b>to a tree that one initially planted for</b> idol worship, <b>and</b> then the ruling would be consistent with the opinion of <b>the Rabbis</b> as well? The Gemara answers: This should <b>not enter your mind, as</b> the <i>baraita</i> <b>teaches</b> the case of plants and vegetables as being <b>similar to</b> the case of <b>a mountain.</b> Therefore, one can extrapolate that <b>just as</b> with regard to <b>a mountain,</b> it is a case <b>where one did not initially plant it for this</b> purpose, as mountains are not planted by people, <b>so too, this</b> case of plants and vegetables is a case <b>where one did not initially plant it for this</b> purpose.",
    "§ It <b>was stated:</b> The <i>halakha</i> in a case where a gentile worships <b>boulders that</b> naturally <b>became dislodged from a mountain</b> is subject to dispute between <b>the sons of Rabbi Ḥiyya</b> on the one hand <b>and Rabbi Yoḥanan</b> on the other. <b>One</b> side <b>says: They are forbidden, and one</b> side <b>says: They are permitted.</b> The Gemara asks: <b>What is the reason of the one who says</b> that <b>they are permitted?</b> The Gemara answers: The status of the dislodged stones is still <b>like</b> the status of the <b>mountain</b> itself. <b>Just as</b> in the case of <b>a mountain, it</b> is <b>not</b> the product of <b>human involvement, and</b> therefore it is <b>permitted</b> to derive benefit from it even after it is worshipped, <b>so too, these</b> boulders, <b>which</b> are <b>not</b> the product of <b>human involvement, are permitted.</b>",
    "The Gemara raises an objection: <b>What</b> is notable <b>about a mountain?</b> It is notable <b>in that</b> it is <b>attached</b> to the ground. This may be the reason for the leniency concerning it, and this does not apply to boulders. The Gemara responds: The case of a worshipped <b>animal can prove</b> that this is not relevant, as it is permitted to derive benefit from a worshipped animal even though it is not attached to the ground.",
    "The Gemara defends its objection: <b>What</b> is notable <b>about an animal?</b> It is notable <b>in that</b> it is <b>a living,</b> animate <b>being.</b> This may be the reason for the leniency concerning it, and this does not apply to boulders. The Gemara responds: The case of <b>a mountain can prove</b> that this is not relevant, as it is permitted to derive benefit from a mountain that was worshipped, even though it is not a living being.",
    "<b>And the inference has reverted</b> to its starting point, and the <i>halakha</i> can be inferred from a combination of the two sources: <b>The aspect of this</b> case, that of a mountain, <b>is not like the aspect of that</b> case, that of an animal, <b>and the aspect of that</b> case <b>is not like the aspect of this</b> case; <b>their common element is that they are not</b> products of <b>human involvement, and</b> it is <b>permitted</b> to derive benefit from them. <b>So too,</b> in <b>any</b> case of worshipped objects <b>that are not</b> the product of <b>human involvement,</b> including boulders, they are <b>permitted.</b>",
    "The Gemara objects: <b>What</b> is notable <b>about the common element between</b> the case of a mountain and that of an animal that prevents utilizing it as a paradigm for other cases? These worshipped objects are notable <b>in that they were not altered from their natural form.</b> Perhaps that is why their status remains unchanged. By contrast, a dislodged boulder has been moved from its original position.",
    "<b>Rather,</b> the <i>halakha</i> that a boulder that is dislodged from a mountain is still permitted after it is worshipped <b>is derived from</b> the case of <b>a blemished animal and from</b> the case of <b>a mountain,</b> both of which are permitted after having been worshipped. The notable aspect of a mountain, in that it is an unaltered object and is attached to the ground, is countered by the case of a blemished animal, and the notable aspect of a blemished animal in that it is a living being is countered by the case of a mountain. Therefore, it can be derived from the common element of the two cases that just as these two are not products of human involvement and are not rendered forbidden by worship, so too, a dislodged boulder is not rendered forbidden by worship.",
    "<b>Alternatively,</b> the <i>halakha</i> can be derived <b>from</b> the case of <b>an unblemished animal and from</b> the case of <b>a withered tree,</b> both of which are permitted after having been worshipped. The notable aspect of an unblemished animal, in that it is unaltered and a living being, is countered by the case of a withered tree, and the notable aspect of a withered tree, in that it is attached to the ground, is countered by the case of an unblemished animal.",
    "The Gemara asks: <b>And</b> what is the reasoning of <b>the one who deems</b> worshipped boulders <b>forbidden?</b> The Gemara answers: According to that opinion, it is in order <b>to</b> teach <b>this</b> <i>halakha</i>: <b>It is written:</b> “And you shall not bring an abomination into your house, and be accursed like it; <b>you shall detest it, and you shall abhor it;</b> for it is a proscribed item” (Deuteronomy 7:26). This verse teaches <b>that although</b> one may theoretically <b>derive, by logical inference, to permit</b> the boulders, <b>do not derive</b> that <i>halakha</i>.",
    "The Gemara introduced the case of a boulder that naturally dislodged from a mountain as the subject of a dispute between the sons of Rabbi Ḥiyya and Rabbi Yoḥanan, but it did not specify who subscribes to which opinion. The Gemara suggests: <b>It may be concluded that it is the sons of Rabbi Ḥiyya who deem</b> it <b>permitted, as Ḥizkiyya,</b> Rabbi Ḥiyya’s son, <b>raises a dilemma:</b> If one <b>erected an egg</b> in order <b>to bow to it</b> as an idol, <b>what is</b> the <i>halakha</i>? Is it then prohibited to derive benefit from the egg?",
    "The Gemara explains the proof: <b>It enters your mind</b> that this dilemma is referring to a case where one erected an egg in order <b>to bow to it, and he</b> then <b>bowed to it. And he raises a dilemma</b> as to <b>whether this erecting</b> of the egg <b>is</b> considered a significant <b>act</b> of human involvement that renders the egg forbidden as an object of idol worship, or <b>whether</b> it <b>is not</b> considered a significant <b>act</b> of human involvement. <b>But</b> if he had <b>not erected</b> the egg, there would be no dilemma, as clearly it would <b>not become forbidden.</b> Accordingly, one can <b>conclude from</b> this dilemma that <b>the sons of Rabbi Ḥiyya</b> are the ones <b>who deem</b> the boulder <b>permitted,</b> since it is not a product of human involvement.",
    "The Gemara rejects this proof: <b>No, actually I will say to you</b> that perhaps it is <b>the sons of Rabbi Ḥiyya who deem</b> the dislodged boulder <b>forbidden</b> after it was worshipped, and they similarly hold <b>that</b> in this case of the egg, if <b>he bowed to it, even if did not erect it,</b> the egg is certainly <b>forbidden. And</b> the dilemma is as follows: <b>Here we are dealing with</b> a case <b>where he erected</b> the <b>egg</b> in order <b>to bow to it, but he</b> ultimately <b>did not bow to it.</b> Ḥizkiyya’s dilemma was whether designation of an object as an idol renders it forbidden even without actual worship.",
    "The Gemara asks: <b>But according to whom</b> does he raise the dilemma? <b>If it is according to the one who says</b> that any object <b>of a Jew</b> who dedicated it to <b>idol worship is immediately</b> rendered <b>forbidden,</b> there is no place for the dilemma; the egg is clearly <b>forbidden. If it is according to the one who says</b> that an object of idol worship is not forbidden <b>until it is</b> actually <b>worshipped,</b> there is also no place for the dilemma, as the egg was <b>not worshipped,</b> and is therefore permitted.",
    "The Gemara answers by reformulating the case: <b>No,</b> those are not the cases with regard to which the dilemma is raised. It is <b>necessary</b> to raise it with regard to a case <b>where</b> one <b>erected an egg</b> in order <b>to bow to it, but</b> ultimately <b>he did not bow to it, and</b> then <b>a gentile came</b> along <b>and bowed to it.</b> It is with regard to this case that Ḥizkiyya raises the dilemma.",
    "There is an established principle that one cannot render forbidden an item that is not his. In this case, the egg can be rendered forbidden only by a combination of the Jewish owner’s indicated intention and the gentile’s act of worship. This dilemma assumes <b>that which Rav Yehuda says</b> that <b>Shmuel says:</b> In the case of <b>a Jew who erected a brick</b> in order <b>to bow to it, and a gentile came and bowed to it,</b> it is <b>forbidden. And</b> Ḥizkiyya <b>raises the</b> following <b>dilemma</b> with regard to the case of an egg: <b>Is it</b> specifically <b>a brick</b> that is forbidden, <b>as its being erect is</b> clearly <b>recognizable</b> and is therefore a clear indication of intent on behalf of the Jewish owner, <b>but</b> as for <b>an egg,</b> erecting it is <b>not</b> enough of an indication, and it is therefore permitted? <b>Or perhaps</b> there <b>is no difference,</b> and the egg would similarly be forbidden. The Gemara concludes: The question <b>shall stand</b> unresolved.",
    "§ <b>Rami bar Ḥama raises a dilemma:</b> In the case of <b>one who bows down to a mountain, what is</b> the <i>halakha</i> with regard to the permissibility of using <b>its stones for</b> building <b>the altar</b> in the Temple?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי עֲקִיבָא, וַהֲלֹא כְּבָר נֶאֱמַר: ״אַבֵּד תְּאַבְּדוּן״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם כֵּן מָה תַּלְמוּד לוֹמַר: ״וְאִבַּדְתֶּם אֶת שְׁמָם מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּקוֹם הַהוּא״? לְכַנּוֹת לָהּ שֵׁם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>יָכוֹל לְשֶׁבַח?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשֶׁבַח סָלְקָא דַּעְתָּךְ?! אֶלָּא יָכוֹל לֹא לְשֶׁבַח וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִגְנַאי? תַּלְמוּד לוֹמַר: ״שַׁקֵּץ תְּשַׁקְּצֶנּוּ וְתַעֵב תְּתַעֲבֶנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי חֵרֶם הוּא״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָא כֵּיצַד? הָיוּ קוֹרִין אוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית גַּלְיָא — קוֹרִין אוֹתָהּ ״בֵּית כַּרְיָא״, פְּנֵי מֶלֶךְ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״פְּנֵי כֶּלֶב״, עֵין כֹּל — ״עֵין קוֹץ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנֵי תַּנָּא קַמֵּיהּ דְּרַב שֵׁשֶׁת:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוֹיִם הָעוֹבְדִים אֶת הֶהָרִים וְאֶת הַגְּבָעוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן מוּתָּרִין, וְעוֹבְדֵיהֶן בְּסַיִיף, וְאֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזְּרָעִים וְאֶת הַיְּרָקוֹת — הֵן אֲסוּרִין, וְעוֹבְדֵיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסַיִיף. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ: דְּאָמַר לָךְ, מַנִּי? רַבִּי יוֹסֵי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה הִיא, דְּאָמַר: אִילָן שֶׁנְּטָעוֹ וּלְבַסּוֹף עֲבָדוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְלוֹקְמַהּ בְּאִילָן שֶׁנְּטָעוֹ מִתְּחִלָּה לְכָךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן! לָא סָלְקָא דַּעְתָּךְ, דְּקָתָנֵי דּוּמְיָא דְּהַר, מָה הַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא נְטָעוֹ מִתְּחִלָּה לְכָךְ, אַף הַאי נָמֵי שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְטָעוֹ מִתְּחִלָּה לְכָךְ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִיתְּמַר: אַבְנֵי הַר שֶׁנִּדַּלְדְּלוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי רַבִּי חִיָּיא וְרַבִּי יוֹחָנָן, חַד אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרוֹת, וְחַד אָמַר: מוּתָּרוֹת. מַאי טַעְמָא דְּמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרוֹת? כְּהַר — מָה הַר שֶׁאֵין בּוֹ תְּפִיסַת יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם וּמוּתָּר, אַף הָנֵי שֶׁאֵין בָּהֶן תְּפִיסַת יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם וּמוּתָּרִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מָה לְהַר, שֶׁכֵּן מְחוּבָּר! בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹכִיחַ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מָה לִבְהֵמָה, שֶׁכֵּן בַּעֲלַת חַיִּים! הַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹכִיחַ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְחָזַר הַדִּין, לֹא רְאִי זֶה כִרְאִי זֶה, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאִי זֶה כִּרְאִי זֶה, הַצַּד הַשָּׁוֶה שֶׁבָּהֶן שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן תְּפִיסַת יְדֵי אָדָם וּמוּתָּר, אַף כׇּל שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן תְּפִיסַת יְדֵי אָדָם וּמוּתָּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מָה לְהַצַּד הַשָּׁוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּהֶן, שֶׁכֵּן לֹא נִשְׁתַּנּוּ מִבְּרִיָּיתָן! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא אָתְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבְּהֵמָה בַּעֲלַת מוּם, וּמֵהַר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִי נָמֵי, מִבְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּמָּה וּמֵאִילָן יָבֵשׁ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמַאן דְּאָסַר, לְהָכִי כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שַׁקֵּץ תְּשַׁקְּצֶנּוּ וְתַעֵב תְּתַעֲבֶנּוּ״, דְּאַף עַל גַּב דְּאָתְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדִּינָא לְהֶיתֵּרָא, לָא תֵּתְיַאּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תִּסְתַּיֵּים, דִּבְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חִיָּיא דְּשָׁרוּ, דְּבָעֵי חִזְקִיָּה: זָקַף בֵּיצָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהִשְׁתַּחֲווֹת לָהּ, מַהוּ? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>קָא סָלְקָא דַּעְתָּךְ לְהִשְׁתַּחֲווֹת לָהּ, וְהִשְׁתַּחֲוָה לָהּ, וְקָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיבַּעְיָא לֵיהּ הַאי זְקִיפָתָהּ אִי הָוֵי מַעֲשֶׂה אִי לָא הָוֵי מַעֲשֶׂה, אֲבָל לֹא זָקַף —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא מִיתַּסְרָא, שְׁמַע מִינַּהּ בְּנֵי רַבִּי חִיָּיא דְּשָׁרוּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לָא, לְעוֹלָם אֵימָא לָךְ: בְּנֵי רַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָסְרִי, דְּהִשְׁתַּחֲוָה לָהּ, אַף עַל גַּב דְּלֹא זְקָפָהּ אֲסוּרָה, וְהָכָא בְּמַאי עָסְקִינַן? כְּגוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁזָּקַף בֵּיצָה לְהִשְׁתַּחֲווֹת לָהּ, וְלֹא הִשְׁתַּחֲוָה לָהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וּלְמַאן? אִי לְמַאן דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲבוֹדָה זָרָה שֶׁל יִשְׂרָאֵל אֲסוּרָה מִיָּד — אֲסוּרָה, אִי לְמַאן דְּאָמַר: עַד שֶׁתֵּיעָבֵד —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא לָא פַּלְחַהּ! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לָא צְרִיכָא, כְּגוֹן שֶׁזָּקַף בֵּיצָה לְהִשְׁתַּחֲווֹת לָהּ, וְלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִשְׁתַּחֲוָה לָהּ, וּבָא גּוֹי וְהִשְׁתַּחֲוָה לָהּ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>כִּי הָא דְּאָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמוּאֵל: יִשְׂרָאֵל שֶׁזָּקַף לְבֵינָה לְהִשְׁתַּחֲווֹת לָהּ, וּבָא גּוֹי וְהִשְׁתַּחֲוָה לָהּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲסוּרָה. וְקָא מִיבַּעְיָא לֵיהּ: לְבֵינָה הוּא דְּמִינַּכְרָא זְקִיפָתָהּ, אֲבָל בֵּיצָה — לָא? אוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּלְמָא לָא שְׁנָא? תֵּיקוּ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>בָּעֵי רָמֵי בַּר חָמָא: הַמִּשְׁתַּחֲוֶה לְהַר, אֲבָנָיו מַהוּ לַמִּזְבֵּחַ?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בית</b> <b>גליא.</b> לשון גובה גלי: <b>בית</b> <b>כריא.</b> לשון חפירה ושפלות:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ועובדיהן</b> <b>בסייף.</b> דבני נח נצטוו על עבודת כוכבים בסנהדרין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף נו.) ואמרינן התם כל מיתה האמורה לבני נח אינה אלא סייף:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולוקמה בזרעים שזרען מתחלה לכך: <b>ורבנן.</b> דאסורין ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבנן: <b>שנדלדלו.</b> נעקרו מאליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתחוה עכו\"ם להם: <b>בהמה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תוכיח.</b> שאינה מחובר ואינה נאסרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהשתחויה דמדאסר רחמנא נעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגבוה דכתיב מן הבקר ולא כל הבקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להוציא הנעבד בפרק שור שנגח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ק דף מ:) מכלל דלהדיוט שרי דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להדיוט אסור למה לי קרא לגבוה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממשקה ישראל כתיב מן המותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישראל: <b>מבהמה</b> <b>בעלת</b> <b>מום.</b> דאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאסרת נמי אם השתחוה לה: <b>ומהר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכי פרכת מה לבהמה שכן בעלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיים הלכך חשיבא ולא מיתסרא הר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוכיח מה להר שכן מחובר בהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוכיח וחזר הדין כו' הצד השוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבהן שאין תפיסת יד אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזהו טעם עצמו להתיר שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכולין לתלות טעם היתרן בטעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר דאי אמרת היתרן משום מחובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי בהמה ואי משום חיים הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הר ע\"כ טעם היתרן משום דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן תפיסת יד אדם שבדבר זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הושוו שניהן אף אני אביא כל השווין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להן בדבר זה שיהו מותרין והשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא למיפרך שכן לא נשתנו מברייתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא בהמה נשתנית במום: <b>ומאילן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יבש.</b> דנשתנה מברייתו ואפי' הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מיתסר לרבנן דפליגי עליה דר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי ברבי יהודה הצד השוה שבהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין בהם תפיסת יד אדם לשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודת כוכבים דתפיסה דנטיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעיקרא לא הויא תפיסה לרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו אילן הוא ההוא שעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנטעו גרעין ור' יוסי בר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחשיב ליה תפיסה ואסר ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכחת לה באילן שעלה מאליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפילו לר' יוסי לא מיתסר כל זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא עשה מעשה בגופו: <b>להכי</b> <b>כתיב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שקץ</b> <b>תשקצנו.</b> בעבודת כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאתויי הנך דאע\"ג דאתא מדינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להצד השוה להיתרא כדאמרן לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תייתינהו להיתרא וממשמעותא דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפקא דמשמע כל דרשות שאתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דורש בעבודת כוכבים לא תדרשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לשקץ ולאסור ואין לך להתיר בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מה שהתיר לך הכתוב בפירוש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בני</b> <b>רבי</b> <b>חייא.</b> יהודה וחזקיה שמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוי</b> <b>מעשה.</b> דאכתי איכא תפיסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יד אדם. אלמא בני ר' חייא תפיסת יד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעו: <b>לעולם</b> <b>אימא</b> <b>לך</b> <b>בני</b> <b>ר'</b> <b>חייא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאמרי דלא בעינן תפיסת יד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדבר תלוש ולא בבעלי חיים בין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעובד כוכבים בין בישראל ונאסרת מיד בהשתחואה: <b>והכא.</b> כגון שזקפה ולא השתחוה לה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ולמאן.</b> אליבא דמאן קבעי חזקיה למילתיה כיון דאיהו לא תפיסת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ידי אדם בעי וזה לשם עבודת כוכבים העמידה בין הוי מעשה בין לא הוי מעשה הרי קראה עבודת כוכבים ולמ\"ד עבודת כוכבים של ישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אסורה מיד הא נמי אסורה מיד ולמ\"ד עד שיעבדוה הא לא פלחה ופשיטא דשריא: <b>עבודת</b> <b>כוכבים</b> <b>של</b> <b>ישראל.</b> שהקים ישראל לעבדה פלוגתא דר' ישמעאל ור\"ע בפ' ר' ישמעאל (לקמן עבודה זרה נא:): <b>לא</b> <b>צריכא</b> <b>כו'.</b> לעולם אליבא דמ\"ד עד שתיעבד קבעי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b>וכגון.</b> דהשתחוה לה עובד כוכבים אחר זקיפתו של ישראל ולא אמרינן הא לאו דעובד כוכבים הוא ואין יכול לאסור בהשתחואה דבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאינו שלו וכדרב יהודה אמר שמואל כו' והאי מעשה דבעינן משום גילוי דעתא דאי לאו דגלי ישראל דעתיה לא הוה מיתסרא בהשתחואה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דעובד כוכבים: <b>אסורה.</b> אפילו למ\"ד עד שתיעבד ולא אמרינן הא לאו דעובד כוכבים הוא ואין יכול לאסור בהשתחואה דבר שאינו שלו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכיון דאוקמה ישראל גלי אדעתיה דניחא ליה בעבודת כוכבים וכי פלח לה עובד כוכבים שליחותיה קא עביד: <b>לבינה.</b> בידי אדם נעשית ונאסרת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לד\"ה. והך זקיפה דנקט משום גלויי דעתא הוה דאי לא זקפתו ישראל לשם עבודת כוכבים לא מיתסרא דכיון דשל ישראל הוא אינה נאסרת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהשתחוואתו של עובד כוכבים שהרי אינה שלו והאי טעמא מפרשינן במלתיה דשמואל לקמן בפרק ר' ישמעאל (עבודה זרה דף נג:) וה\"נ לענין גלויי דעתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קבעי לה חזקיה ולא משום מעשה דבדבר תלוש ולאו בעלי חיים לא בעינא מעשה בגופו ונאסר מיד בהשתחואה לבני ר' חייא וקמיבעיא ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לחזקיה דוקא לבינה דמינכרא זקיפתה שרחבה יותר על עביה וכשהיא זקופה נראית גבוה ואיכא גלויי דעתא אבל ביצה לא כו':"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>רישא</b></big>. ואיירי כולה ששכרו בעדים וא\"ת ניחזי עדים מאי קאמרי דכה\"ג דייק בח\"ה (ב\"ב דף מה.) בהלכתא דאומן וי\"ל כגון דלא ידעי עדים כמה קצץ והתם נמי ה\"מ לשנויי הכי ובלאו הכי משני התם שפיר <big><b>לא קצצתי</b></big>. ע\"כ"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "איירי כגון דאמר שעדיין לא פרע אותה אחת דאי פרעה כבר ה\"ל כופר הכל ובסמוך מוקמי' לה כרבי יהודה דבעי הודאה במקצת וקשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דבעבר זמנו אמאי המע\"ה והא מפרש לעיל טעמא משום דחזקה אין בעה\"ב עובר בבל תלין ואין שכיר משהה שכרו והכא הרי השהה והרי עבר <big><b>בדרבנן</b></big>. פירוש שצריך לתקן שבועה וגם צריך לעוקרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ממקום שהיא ראויה להיות דהיינו בעל הבית ולא עבדי תקנתא לתקנתא ולא כמו שפירש הקונט' תקנתא היא כדרב נחמן דאמר משביעין אותו שבועת היסת שהרי אותה שבועה לא היתה בימי תנאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהתנן אין לך בידי פטור ואמרינן נמי בפ\"ב דקידושין (דף מג:) והשתא דתקון רבנן שבועת היסת <big><b>ורבנן</b></big>. לא דמי להא דאמרי' בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבועת הדיינין (לעיל דף מא.) גבי שכנגדו חשוד על השבועה דמדרבנן לא מפכינן שבועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דתקנתא לתקנתא לא עבדינן דהתם בתחלה נתקנה על החשוד ולא רצו לעוקרה אבל הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעיקרא מתקנינ' לה על השכיר <big><b>עביד</b></big>. פירש ברוקח דוקא בסתם אדם אבל במוחזק לכך לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן נראה וא\"ת בלאו הכי מהימן במגו דאי בעי אמר דזבנה מיניה דמהימן כדאמרינן בח\"ה (ב\"ב דף לו.) האי מאן דנקיט מגלא ותובילא בידיה ואמר איזיל ואגדריה לדקלא דפלניא דזבניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ניהלי מהימן דלא חשיד איניש למיגדר דקלא דלאו דיליה וי\"ל דהתם איירי בלקיטת פירות ולהכי נקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מגלא ותובילא ולשון גדירה דשייכא בלקיטת תמרים ולהכי נאמן שדרך הוא למכור פירות אבל הכא איירי בקציצת הדקל ולהכי נקט נרגא ואיזיל ואקטליה דאין דרך למכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אילן העושה פירות לקציצה וכן מוכח בהדיא בהחובל (ב\"ק דף צא: ושם) דלא מהימן אקציצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאוקי הא דתניא שורי הרגת נטיעתי קצצת והלה אומר אתה אמרת לי להורגו אתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמרת לי לקוצצו פטור בשור העומד להריגה ואילן העומד לקציצה <big><b>בטוענו</b></big>. והכירו העדים במקצתם והוא טוען"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהטמין יותר ממה שראו העדים והיה נראה מתוך פי' זה דאין הלכה כר' חייא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בריש ב\"מ (ד' ג.) מנה לי בידך והלה אומר אין לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בידי כלום והעדים מעידים שיש לו נ' נותן לו נ' וישבע על השאר שלא תהא הודאת פיו גדולה מהעדאת עדים מק\"ו דהא הכא לא חשיב העדאת עדים כהודאת מקצת מדקאמר ר' יהודה עד שתהא שם הודאה במקצת הטענה ור\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אומר דאינה ראיה דאיכא לאוקומי כגון שהחזיר לו כבר מה שראו העדים וממאי דאמרי' התם אם איתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לדר' חייא קמייתא אינה ראיה דה\"נ אמרי' פ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המדיר (כתובות דף ע:) אם איתא לדרב הונא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יכולה אשה שתאמר כו' ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפסיק התם בפרק בתרא (דף קז:) כוותיה וקצת היה נראה להביא ראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהלכה כר' חייא כדמוכח בפ\"ק דב\"מ (דף ה.) דר' חייא כרבנן דר\"ג דפטרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טענו חטין והודה לו בשעורין דמוקי תרי קראי הוא וזה חד להודה במקצת הטענה וחד להודה ממין הטענה והכי קיימא לן דפטור וה\"ר יוסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בה\"ר ברוך אומר דאינו ראיה דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאן דפטר בטענו חטין והודה בשעורין אפשר דפליג אדרבי חייא משום דאיכא למיפרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מה להצד השוה שבהן שכן אינן בתורת הזמה ור' חייא תורת הזמה לא פריך כדאמרי' התם וכן צריך לומר לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוחנן דפליג אדר' חייא בירושלמי דפרק קמא דבבא מציעא אע\"ג דפטר בטענו חטין והודה בשעורים לעיל וע\"כ צריך לומר דפריך תורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הזמה בקונטרס גרסי' ולא אמרן אלא בדברים העשוין להשאיל ולהשכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פי' הא דאינו נאמן וקשיא לרבינו תם דקאמר בסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבא אפיק זוגא דסרבלא וספרא דאגדתא מיתמי בדברים העשוין להשאיל ולהשכיר משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמההוא טעמא לחוד מפיק וכן בפרק המקבל (ב\"מ דף קטז. ושם) לא מדכר אלא ההוא טעמא לחוד ונראה לר\"ת כגר\"ח ושערים דרב האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דגרסי ובכולהו לא אמרן אלא בדברים שאין עשוין להשאיל ולהשכיר אבל דברים העשוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להשאיל ולהשכיר אינו נאמן וה\"פ ובכולהו לא אמרן דנאמן לומר לקוחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הן בידי אלא בדברים שאין עשוין להשאיל ולהשכיר וכגון דהוי איניש דצניע או דברים שדרכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להטמין או בעה\"ב העשוי למכור את כליו אבל דברים העשוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להשאיל ולהשכיר אינו נאמן אפי' איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כולהו לטיבותא ואפי' אומר בעה\"ב גנובין הן דהא גודרות אין להם חזקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפילו זה אומר גנובין דדברים העשוין להשאיל ולהשכיר נינהו וכשאומר לקוחין הן בידי לית דין ולית דיין דלא מהימן ור\"ח עצמו פי' כפירוש הקונטרס ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נראה דסוגיא לא מוכח הכי כדפי' ועוד דגר\"ח גופיה מוכח דאין לפרש כן מדשינה הכא לומר ובכולהו לא אמרן משמע דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איירי כשיטה דלעיל"
    }
  ]
}