{
  "text": [
    "ג מ ר א :   < b > ד ד ר ו   ב ד ו ח ק א   ל י ד ר ו   ב ר ג ל א .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ו כ ל ה ו   ל ה ק ל     [ מ ש א ו ] ,   א ב ל   ב ת ו ס פ ו ת   א מ ר ו   ב י ן   ל ה ק ל   ב י ן   ל ה כ ב י ד   ד מ ס ת מ א   כ י   ד ר ו   ב א כ פ א     מ כ ב י ד י ן   ,   א ל א   כ ל   ש מ ש נ ה   מ ו ת ר   ד ש נ ו י   ב ע י נ ן   ד ל א   ל י ח ז י   כ ע ו ב ד י ן     ד ח ו ל .",
    "< b > ד מ ל י א   ב ח צ ב א   ז ו ט א   ת מ ל א   ב ח צ ב א   ר ב ה   כ ל   ש כ ן   ד מ פ ש א   ב מ ש ו י .     < / b > ת י מ א   ( ל י מ א )   [ א מ א י ]   כ ל   ש כ ן   ,   ד ה א   מ מ ע ט   ב ה ל י כ ה   ט פ י   ע ד י ף ,   ו ע ו ד     ד ה א   א מ ר   ד מ ל י א   ב ח צ ב א   ר ב ה   ת מ ל י   ב ח צ ב א   ז ו ט א   ( ו ) ק א   מ פ ש ה   ב ה ל ו כ א   א ל מ א   א פ ו ש י     ב מ ש ו י   ו מ מ ע ט   ב ה ל ו כ א   ט פ י   ע ד י ף   ,   ו נ ר א ה   ד מ ש ו ם   ( ד ע ל מ א   ת נ י א   א ת י א )     [ ד ב ע ל מ א   ת נ י   ה כ י ]   ו כ מ ת נ י ת י ן   ל א   י ב י א ם   ב ס ל   ו ב ק ו פ ה   ד א ל מ א   ל א   מ פ ש י נ ן     ב מ ש ו י   א מ ר   ה כ א   כ ל   ש כ ן .",
    "< b > ו ק א   א כ ל י   ו ש ת ו   ע ד   ש ח ש כ ה .     < / b > ג ר ס י נ ן ,   ו ל \" ג   מ ש ח ש כ ה   ד מ ס ת מ א   א י ן   ל ך   א ח ד   ש ט ו ע ה   ל א כ ו ל   ל א ח ר   ש ח ש כ ה ,   ו ע ו ד     ד ב כ י   ה א י   ו ד א י   א מ ר י נ ן   ל ה ו   ו מ ח י נ ן   ב י ד י י ה ו   ד ע ד   כ א ן   ל א   א מ ר ו   א ל א   ב מ ה   ש א י נ ו     מ ב ו א ר   מ ן   ה ת ו ר ה   א ל א   א ת י   מ ד ר ש א   כ י   ה כ א   ד ד ר ש י נ ן   ת ו ס פ ו ת   ( א ו   ו מ ע ר ב   ע ד   ה ע ר ב     ת ע נ ו   א ת   נ פ ש ו ת י כ ם )   [ מ ו ע נ י ת ם   א ת   נ פ ש ו ת י כ ם   ב ת ש ע ה ]   ו ה א   ל א   מ ש מ ע   ל ה ו   ל א י נ ש י     ו ק י ל   ל ה ו   ו ש ו ג ג י ן   ו ל א   מ ז י ד י ן   א ב ל   א ל ו   א כ ל ן   מ ש ח ש כ ה   א מ ר י נ ן   ו מ ח י נ ן     ו מ ר ט י ' ,   א ל א   ע ד   ש ח ש כ ה   ל א   ג ר ס י נ ן   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל .   [ ו כ \" ת     א \" כ ]   מ א י   ק א   ע ב ד י   ו מ א י   א מ ר י נ ן   ל ה ו   ד ה א   מ ו ס י פ י ם   ק צ ת   ד א י   א פ ש ר     ד א ו כ ל י ם   ע ד   ש ח ש כ ה   מ מ ש   ד ה א   א י   א פ ש ר   ל צ מ צ ם   ו כ י ו ן   ש כ ן   כ ב ר   ה ו ס י פ ו   ק צ ת ,   ו נ ר א ה     מ כ א ן   ד ת ו ס פ ת   ע י נ ו י   ש ל   י ו ה \" כ   י ש   ל ו   ש י ע ו ר   ו ל א   י ד ע י נ ן   ל י ה .",
    "מ ת נ י ' :   ה א   ד < b > ת נ ן   א י ן   מ ס פ ק י ן .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ע ל   י ר ך   ו כ ן   כ ת ו ב     ( י ר מ י ה   ל א )   ס פ ק ת י   ע ל   י ר ך ,   ו ב י ר ו ש ל מ י   ( פ \" ה   ה \" ב )   א מ ר ו   א י ן   מ ס פ ק י ם   כ מ ד \" א     ו י ח ר   א ף   ב ל ק   ו י ס פ ו ק   א ת   כ פ י ו ,   ו ב י ן   ל ז ה   ו ב י ן   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל     ה א י   מ ס פ ק י ם   ל א ב ל   ו ל צ ע ר   ה י א .   ו א י   א פ ש ר   ל פ ר ש   כ ן   ל פ י   מ ה   ש פ י ר ש ו   ע ל י ו   ב ג מ ר א     ל ק מ ן   ב מ ק ו מ ה   ב פ ר ק   מ ש י ל י ן   ( ב י צ ה   ל ו ,   ב )   ד ה ת ם   א מ ר ו   מ א י   ט ע מ א   ג ז י ר ה   ש מ א   י ת ק ן   כ ל י     ש י ר ,   ו ע ו ד   ד מ ת נ י ת י ן   ב י ו \" ט   א מ ר ו   ו א י   ס פ ו ק   ל א ב ל   א פ י ל ו   ב ח ו ל ו   ש ל   מ ו ע ד   ה י ה     א ס ו ר   ו כ ד ת נ ן   ( מ ו \" ק   כ ח ,   ב )   נ ש י ם   ב מ ו ע ד   מ ע נ ו ת   א ב ל   ל א   מ ט פ ח ו ת ,   ו י ש   ט פ ו ח     ו ס פ ו ק   ל א ב ל   ו י ש   ב ש מ ח ה   כ ל   ה ע מ י ם   ת ק ע ו   כ ף   ( ת ה ל י ם   מ ז ) ,   ו כ ל   ע צ י   ה ש ד ה   י מ ח א ו     כ ף   ( י ש ע י ה   נ ה ) ,   ו י ש   ח ל י ל י ן   ל מ ת   ו י ש   ל כ ל ה   ( ב \" מ   ע ה ,   ב   ע י \" ש ) .",
    "< b > נ פ ר ו ס   ס ו ד ר א   ע י ל ו י ה   ז מ נ י ן   ד מ ט מ י ש   ב מ י א   ו א ת י   ל מ ס ח ט .   < / b > ו א ם   ת א מ ר   ו ה א     א מ ר י נ ן   ל ע י ל   ד ד ר ו   ב א ג ר א   נ פ ר ו ס   ס ו ד ר א   ע ל ו י ה .   י ש   ל ו מ ר   ד ה ת ם   ב פ י ר ו ת   י ב ש י ם     ד ל י כ א   מ י ד י   ל מ י ג ז ר ,   א י   נ מ י   ת י ר ץ   ר ב י נ ו   י ע ק ב   ז \" ל   ד ה ת ם   ב ש א ר   מ ש ק י ם   ד ל י כ א     מ ש ו ם   ס ח י ט ה ,   ד ס ח י ט ה   מ ש ו ם   ל ב ו ן   ו ש א ר   מ ש ק י ם   מ ל כ ל כ י ן   ו ל א   מ ל ב נ י ן   ו ל פ י כ ך   ל י כ א     ל מ י ג ז ר   ו כ ד ת נ ן   ( ש ב ת   ק ל ט ,   ב )   מ ס נ נ י ן   א ת   ה י י ן   ב ס ו ד ר י ן ,   ו ה כ א   ב מ י ם     ש מ כ ב ס י ן .",
    "< b > ה ת ם   ב ת ב נ א   ס ר י א .   < / b > כ ל ו מ ר :   ד ס ר י א   ט ו ב א   ד ש ו ב   א י נ ה     ( י כ ו ל ה )   [ ר א ו י ה ]   ל מ א כ ל   ב ה מ ה   א ל א   ל ש ר י פ ת   א ש ,   ו א י נ ו   כ ת ב נ א   ס ר י א   ד ב פ ר ק   מ י     ש ה ח ש י ך   ( ש ב ת   ק נ ה ,   ב )   ד ת נ ן   מ פ ר כ י ן   ת ב ן   ו א ס פ ס ת א   ל פ נ י   ב ה מ ה   ו א ו ק י ם   ב ת י ב נ א     ס ר י א   א ל א   ד ה ה ו א   ס ר י א   ו ל א   ס ר י א   [ מ מ ש   ש ר א ו י ה ]   ל ב ה מ ה ."
  ]
}