{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "14A",
    "perek_title": "הקומץ את המנחה",
    "perek_number": 2
  },
  "english": [
    "<b>But if you say</b> that Rabbi Yosei holds that the right and left thighs of an offering <b>are</b> considered <b>two</b> distinct <b>bodies,</b> and therefore <i>piggul</i> intent with regard to one does not render the other <i>piggul</i>, then in the case of the two loaves, <b>would</b> the intentions concerning both loaves <b>combine</b> to render them both <i>piggul</i>?",
    "Rav Huna responds: One cannot infer anything from this <i>baraita</i> with regard to the opinion of Rabbi Yosei, as in accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>as it is taught</b> in another <i>baraita</i>: With regard to <b>one who slaughters</b> one of <b>the lambs</b> brought as peace offerings on <i>Shavuot</i> with the intent <b>to consume half an olive-bulk from this loaf</b>  the next day, <b>and similarly,</b> he slaughtered <b>the other</b> lamb with the intent <b>to consume half an olive-bulk from that</b> second <b>loaf</b> the next day, <b>Rabbi</b> Yehuda HaNasi <b>says: I say that this</b> offering is <b>valid,</b> as his intentions do not combine.",
    "Rav Huna continues: It may be inferred that <b>the reason</b> why the priest’s intentions do not combine is <b>that</b> his intent was <b>said</b> with regard to <b>a half</b> and <b>a half,</b> i.e., he slaughtered each lamb with the intent to consume half an olive-bulk from one loaf the next day. <b>But</b> if he <b>said</b> during the slaughter of each of the lambs that he is slaughtering it with the intent to consume <b>an olive-bulk from both of them,</b> then the halves <b>combine</b> to render the offering <i>piggul</i>.",
    "The Gemara asks: <b>And</b> as for <b>Rabbi</b> Yehuda HaNasi, who says that the two loaves are <i>piggul</i> only if he has intent with regard to an amount equal to an olive-bulk from both of them combined, <b>in accordance with whose</b> opinion is his statement? <b>If</b> it is <b>in accordance with</b> the opinion <b>of the Rabbis</b> of the mishna, who hold that <i>piggul</i> intent with regard to one loaf renders both loaves <i>piggul</i>, then <b>even</b> if his intent was <b>with regard to</b> only <b>one of them,</b> both loaves should be <i>piggul</i>. And <b>if</b> it is <b>in accordance with</b> the opinion <b>of Rabbi Yosei,</b> who holds that <i>piggul</i> intent with regard to one loaf does not render the second loaf <i>piggul</i>, then <b>our difficulty returns to its place:</b> If Rabbi Yosei holds that the right and left thighs are considered two distinct bodies, how can intentions with regard to two halves of an olive-bulk combine to render both loaves <i>piggul</i>?",
    "The Gemara responds: <b>Actually,</b> Rabbi Yehuda HaNasi’s statement is <b>in accordance with</b> the opinion <b>of the Rabbis. And do not say</b> that the <i>baraita</i> states: It is not <i>piggul</i> <b>unless one has</b> the <b>intent of <i>piggul</i> with regard to both of them [<i>bishteihen</i>],</b> in the feminine form, whereby the <i>baraita</i> would be referring to the loaves. <b>Rather,</b> the <i>baraita</i> states: <b>With regard to both of them [<i>bishneihen</i>],</b> in the masculine form, i.e., unless he slaughters both lambs with <i>piggul</i> intent, <b>and</b> in such a case, <b>even</b> if his intent was with regard to only <b>one of the</b> loaves, the offering is <i>piggul</i>.",
    "The Gemara adds: <b>And</b> this <i>baraita</i> serves <b>to exclude</b> the opinion <b>of Rabbi Meir, who says</b> in the mishna on 16a: <b>One renders</b> an offering <b><i>piggul</i></b> by means of intent during the sacrifice <b>of half a permitting factor,</b> e.g., if one slaughtered one of the lambs with the intent to consume the two loaves the next day, the loaves are <i>piggul</i>. This <i>baraita</i> <b>teaches us that</b> this is <b>not</b> the <i>halakha</i>.",
    "The Gemara asks: <b>If so,</b> then <b>what</b> is the meaning of the emphasis in the <i>baraita</i>: There is <b>never</b> liability? <b>Granted,</b> this phrase is understandable <b>if you say</b> that the <i>baraita</i> means that the loaves are not <i>piggul</i> unless he has intent <b>with regard to both of the</b> loaves <b>and both of the</b> lambs, i.e., they are <i>piggul</i> only if he slaughters both lambs with the intention to partake of both loaves the next day. In that case the <i>baraita</i> <b>is</b> in accordance with the opinion of <b>Rabbi Yosei, and it comes to exclude</b> the statements <b>of</b> both <b>Rabbi Meir and the Rabbis,</b> and <b>this is</b> the reason <b>that</b> the <i>baraita</i> <b>states:</b> There is <b>never</b> liability, to emphasize that Rabbi Yosei disagrees with both of these opinions.",
    "<b>But if you say</b> that the <i>baraita</i> is in accordance with the opinion of <b>the Rabbis and</b> that it serves <b>to exclude</b> only the opinion <b>of Rabbi Meir,</b> for <b>what</b> reason does the <i>baraita</i> stress: There is <b>never</b> liability? The <i>tanna</i> would not use such a word to exclude merely one opinion. Rather, it must be that the <i>baraita</i> is in accordance with the opinion of Rabbi Yosei. If so, then the difficulty raised against Rav Huna, who says that <i>piggul</i> intent concerning the right thigh does not render the left one <i>piggul</i>, remains unresolved.",
    "<b>And furthermore, didn’t Rav Ashi say: Come</b> and <b>hear</b> a refutation of the opinion of Rav Huna from a <i>baraita</i>: <b>Rabbi</b> Yehuda HaNasi <b>says in the name of Rabbi Yosei</b> that if, while performing the sacrificial rites for the bulls or goats which are burned as an offering, the priest had an intention that can <b>render</b> the offering <b><i>piggul</i> with regard to a matter that is performed outside</b> the Sanctuary, i.e., in the Temple courtyard, <b>he has rendered</b> the offering <b><i>piggul</i>.</b> If his intention was <b>with regard to a matter that is performed inside</b> the Sanctuary or the Holy of Holies, <b>he has not rendered</b> the offering <b><i>piggul</i>.</b>",
    "The <i>baraita</i> elaborates: <b>How so?</b> If <b>he was standing outside</b> when slaughtering the animal <b>and said: I hereby slaughter</b> the animal <b>with the intention of sprinkling its blood tomorrow</b> inside the Sanctuary, <b>he has not rendered</b> the offering <b><i>piggul</i>.</b> The reason is <b>that</b> when one has <b>an intention outside with regard to a matter that is performed inside,</b> he has not rendered the offering <i>piggul</i>. Likewise, if he <b>was standing inside</b> when sprinkling, <b>and said: I hereby sprinkle</b> the blood of the sin offering <b>in order to burn</b> its <b>sacrificial portions</b> on the external altar <b>tomorrow and to pour out</b> its <b>remainder</b> on the base of the altar <b>tomorrow, he has not rendered</b> the offering <b><i>piggul</i>, as</b> he had <b>an intention inside with regard to a matter that is performed outside.</b>",
    "<b>But</b> if <b>he was standing outside and said: I hereby slaughter</b> the animal <b>with the intention to pour out</b> the <b>remainder</b> of its blood <b>tomorrow, or to burn</b> its <b>sacrificial portions tomorrow, he has rendered</b> the offering <b><i>piggul</i>, as</b> he had <b>an intention outside with regard to a matter that is performed outside.</b>",
    "The Gemara analyzes this <i>baraita</i>: With regard to the case where one slaughtered the offering with the intent <b>to pour the remaining</b> blood the next day, <b>what could be rendered <i>piggul</i>? If we say</b> the <b>blood could be rendered <i>piggul</i>,</b> one can ask: <b>Does blood become <i>piggul</i>? But didn’t we learn</b> in a mishna (<i>Zevaḥim</i> 42b): <b>These are</b> the <b>items for which one is not liable</b> to receive <i>karet</i> <b>due to</b> the prohibition of <b><i>piggul</i>: The handful; the frankincense; the incense; the meal offering of priests; the meal offering</b> accompanying the <b>libations</b> brought with an animal offering; <b>the meal offering of</b> the <b>anointed priest; and the blood?</b>",
    "<b>Rather,</b> it is <b>obvious</b> that the <i>baraita</i> means that it is the <b>meat</b> of the offering that <b>could be rendered <i>piggul</i>. Now</b> consider: <b>And if there,</b> in the <i>baraita</i>, <b>where he did not have intent with regard to the meat itself,</b> as his intention was not to partake of the meat the next day but to pour the remaining blood the next day, and yet <b>Rabbi Yosei said</b> that the meat <b>is rendered <i>piggul</i>;</b> then <b>here, where he has intent</b> to partake of the right thigh the next day, which is part <b>of the offering itself,</b> is it <b>not all the more so that</b> if <b>he had intent of <i>piggul</i> with regard to the right thigh, he has rendered the left thigh <i>piggul</i></b> as well?",
    "<b>And furthermore, doesn’t Ravina say: Come</b> and <b>hear</b> a refutation of the statement of Rav Huna from the mishna (13a): In the case of <b>one who removes a handful from the meal offering</b> with the intent <b>to partake of its remainder or to burn its handful</b> on <b>the next day, Rabbi Yosei concedes in this</b> instance <b>that he has rendered</b> the offering <b><i>piggul</i> and he is liable</b> to receive <b><i>karet</i> for</b> partaking of <b>it.</b>",
    "Ravina continues: When one removes the handful with the intent <b>to burn its handful, what could be rendered <i>piggul</i>? If we say</b> that <b>the handful could be rendered <i>piggul</i>, does the handful become <i>piggul</i>? But didn’t we learn</b> in a mishna (<i>Zevaḥim</i> 42b): <b>These are</b> the <b>items for which one is not liable</b> to receive <i>karet</i> <b>due to</b> the prohibition of <b><i>piggul</i>: The handful, etc. Rather,</b> it is <b>obvious</b> that the <b>remainder could be rendered <i>piggul</i>. Now</b> consider: <b>And if there,</b> in the mishna, <b>where he did not have intent with regard to</b> the <b>remainder itself,</b> i.e., to partake of the remainder the next day,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא אִי אָמְרַתְּ תְּרֵי גּוּפֵי נִינְהוּ מִי מִיצְטָרְפִי <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַנִּי רַבִּי הִיא דְּתַנְיָא הַשּׁוֹחֵט אֶת הַכֶּבֶשׂ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶאֱכוֹל חֲצִי זַיִת מֵחַלָּה זוֹ וְכֵן חֲבֵירוֹ לֶאֱכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצִי זַיִת מֵחַלָּה זוֹ רַבִּי אוֹמֵר אוֹמֵר אֲנִי שֶׁזֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>טַעְמָא דְּאָמַר חֲצִי חֲצִי אֲבָל אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּזַיִת מִשְּׁתֵּיהֶן מִצְטָרֵף <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבִּי אַלִּיבָּא דְּמַאן אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלִּיבָּא דְּרַבָּנַן אֲפִילּוּ בְּאַחַת מֵהֶן נָמֵי אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלִּיבָּא דְּרַבִּי יוֹסֵי הָדַר קוּשְׁיַין לְדוּכְתֵּיהּ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלִּיבָּא דְּרַבָּנַן וְלָא תֵּימָא עַד שֶׁיְּפַגֵּל בִּשְׁתֵּיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא [אֵימָא עַד שֶׁיְּפַגֵּל]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּלְאַפּוֹקֵי מִדְּרַבִּי מֵאִיר דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפַגְּלִין בַּחֲצִי מַתִּיר קָא מַשְׁמַע לַן דְּלָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי הָכִי מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם אִי אָמְרַתְּ בִּשְׁלָמָא בִּשְׁתֵּיהֶן וּבִשְׁנֵיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יוֹסֵי הִיא וּלְאַפּוֹקֵי מִדְּרַבִּי מֵאִיר וּמִדְּרַבָּנַן קָאָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ דְּקָאָמַר לְעוֹלָם <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא אִי אָמְרַתְּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְאַפּוֹקֵי מִדְּרַבִּי מֵאִיר מַאי לְעוֹלָם <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְעוֹד הָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָשֵׁי תָּא שְׁמַע רַבִּי אוֹמֵר מִשּׁוּם רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּיגֵּל בְּדָבָר הַנַּעֲשֶׂה בַּחוּץ פִּיגֵּל בְּדָבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנַּעֲשֶׂה בִּפְנִים לֹא פִּיגֵּל <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כֵּיצַד הָיָה עוֹמֵד בַּחוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר הֲרֵינִי שׁוֹחֵט עַל מְנָת לְהַזּוֹת מִדָּמוֹ לְמָחָר לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּיגֵּל שֶׁמַּחְשָׁבָה בַּחוּץ בְּדָבָר הַנַּעֲשֶׂה בְּפָנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה עוֹמֵד בִּפְנִים וְאָמַר הֲרֵינִי מַזֶּה עַל מְנָת לְהַקְטִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימוּרִין לְמָחָר וְלִשְׁפּוֹךְ שִׁירַיִים לְמָחָר לֹא פִּיגֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּחְשָׁבָה בִּפְנִים בְּדָבָר הַנַּעֲשֶׂה בַּחוּץ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמֵד בַּחוּץ וְאָמַר הֲרֵינִי שׁוֹחֵט עַל מְנָת לִשְׁפּוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁירַיִים לְמָחָר וּלְהַקְטִיר אֵימוּרִין לְמָחָר פִּיגֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּחְשָׁבָה בַּחוּץ בְּדָבָר הַנַּעֲשֶׂה בַּחוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לִשְׁפּוֹךְ שִׁירַיִים לְאִיפַּגּוֹלֵי מַאי אִילֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִיפַּגּוֹלֵי דָּם דָּם מִי מִיפַּגַּל וְהָתְנַן אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים שֶׁאֵין חַיָּיבִין עֲלֵיהֶן מִשּׁוּם פִּיגּוּל הַקּוֹמֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַלְּבוֹנָה וְהַקְּטוֹרֶת וּמִנְחַת כֹּהֲנִים וּמִנְחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְסָכִים וּמִנְחַת כֹּהֵן מָשִׁיחַ וְהַדָּם <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא פְּשִׁיטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִפַּגּוֹלֵי בָּשָׂר הַשְׁתָּא וּמָה הָתָם דְּלָא חַשֵּׁיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ בְּבָשָׂר גּוּפֵיהּ אָמַר רַבִּי יוֹסֵי מִיפַּגַּל הָכָא דְּחַשֵּׁיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ בְּזֶבַח גּוּפֵיהּ לֹא כׇּל שֶׁכֵּן דְּפִיגֵּל בְּיֶרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִין פִּיגֵּל בְּיֶרֶךְ שְׂמֹאל <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְעוֹד הָאָמַר רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּא שְׁמַע הַקּוֹמֵץ אֶת הַמִּנְחָה לֶאֱכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁיָרֶיהָ אוֹ לְהַקְטִיר קוּמְצָהּ לְמָחָר מוֹדֶה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי בָּזוֹ שֶׁפִּיגֵּל וְחַיָּיבִין עָלָיו כָּרֵת <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לְהַקְטִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוּמְצָהּ לְאִיפַּגּוֹלֵי מַאי אִילֵימָא לְאִיפַּגּוֹלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹמֶץ קוֹמֶץ מִי מִיפַּגַּל וְהָתְנַן אֵלּוּ דְּבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין חַיָּיבִין עֲלֵיהֶן מִשּׁוּם פִּיגּוּל הַקּוֹמֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ' אֶלָּא פְּשִׁיטָא לְאִיפַּגּוֹלֵי שִׁירַיִים הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה הָתָם דְּלָא חַשֵּׁיב בְּהוּ בְּשִׁירַיִים גּוּפֵיהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>אי</b> <b>אמרת.</b> גבי יריכות דמחד גופא אתו תרי גופי נינהו ואם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פיגל זו בלא זו לא נתפגלה זו גבי חלות כי ערבן לאכול כזית משתיהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מי מיצטרפי מי מהניא עירוב מחשבתו למיהוי חד גופא טפי מחיבור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זבח דלא מהני להו לירצות: <b>רבי</b> <b>היא.</b> ור' יוסי לא איירי בהו ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקשי לרב הונא: <b>לאכול</b> <b>חצי</b> <b>זית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחלה</b> <b>זו.</b> למחר: <b>שזה</b> <b>כשר.</b> להקטיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימוריו ולאכול בשר דהא לא חישב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא חצי אכילה בחצי מתיר: <b>אבל</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כזית</b> <b>משתיהן.</b> דערבן לחלות במחשבתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר בכל אחד ואחד מן הכבשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הריני שוחט ע\"מ לאכול כזית משתיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[למחר] מצטרפי: <b>ורבי</b> <b>אליבא</b> <b>דמאן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרה.</b> להא מתניתין דקתני לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם אינו חייב עד שיפגל בשתיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכזית בשתיהן אין באחד מהן לא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>אליבא</b> <b>דרבי</b> <b>יוסי</b> <b>אמרה.</b> וקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמצטרפות החלות: <b>והדרא</b> <b>קושיין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לדוכתא.</b> דאי אמרת בשלמא יריכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד גופא הוא כו' כדאמרינן לעיל (מנחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף יג:): <b>לעולם</b> <b>אליבא</b> <b>דרבנן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודקשיא לך אפי' באחת מהן נמי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימא בשתיהן דהא ודאי אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באחת מהן נמי: <b>אלא</b> <b>אימא</b> <b>עד</b> <b>שיפגל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשניהם.</b> הכבשים ואפילו בכזית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשחט ב' כבשים ע\"מ לאכול כזית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחלה אחת או מב' חלות אבל אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חישב בכבש אחד לאכול כזית אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן החלות ובשחיטת האחר לא חישב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוי פיגול דאין מפגלין בעבודת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצי מתיר: <b>ולאפוקי</b> <b>מדר\"מ.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף מתני' מפגלין בעבודת חצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתיר דקתני שחט אחד מן הכבשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכול שתי חלות למחר ר\"מ אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פיגול וחייבין עליו כרת ואי קשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקומץ את המנחה אמאי פוסל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במחשבתו הא עבודת חצי מתיר הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהאיכא נמי לבונה תריץ בקמיצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי עבודה שלימה היא דהא ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמיצה בלבונה תדע דהא בהקטרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קומץ אם חישב לאכול שירים למחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי רבנן ואמרי כיון דאיכא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקטרת לבונה לא חשיבא הקטרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קומץ לפגל דקתני מתניתין פיגל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהקטרת קומץ ולא בלבונה כו' (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יג.) וחכ\"א אין פיגול עד שיפגל בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המתיר ואי קשיא הא אוקימנא בריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירקין (שם) לכ\"ע מפגלין בחצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתיר דקתני הקומץ ע\"מ להקטיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קומצה למחר מודה ר' יוסי כו' והרי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חישב אלא על חצי מתיר על הקטרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קומץ לאו פירכא היא דלא דמי להאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא דהתם חישב על חצי מתיר בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודה שלימה והאי חישב בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצי עבודה כגון שחיטת אחד מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכבשים: <b>לעולם.</b> משמע דמפיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממילתא טובא: <b>ורבי</b> <b>יוסי</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר במתניתין בשתיהן אין אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באחת לא מפגלה חבירתה: <b>ולאפוקי</b> <b>מדר\"מ.</b> דאמר מפגלין בעבודת חצי מתיר מדקאמר הכא ובשניהן היינו דקאמר ולעולם דמשמע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אפילו פיגל אף בשתיהן: <b>ולאפוקי</b> <b>נמי</b> <b>מדרבנן.</b> דאמרי במתניתין פיגל באחת נתפגלה חבירתה (מדקתני הכא ובשתיהן) היינו דקאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לעולם דמשמע לעולם אפי' פיגל בשניהן אין פיגול עד שיפגל אף בשתיהן: <b>פיגל</b> <b>בדבר</b> <b>הנעשה</b> <b>בחוץ</b> <b>כו'.</b> גבי פרים הנשרפים ושעירים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הנשרפים כתיבי בתורת כהנים בפרשת פיגול בצו את אהרן להזות מדמו על הפרוכת הקטרת אימורין על מזבח החיצון: <b>לשפוך</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>שירים.</b> שירי הדם היה שופך על יסוד מערבי של מזבח החיצון: <b>לאיפגולי</b> <b>מאי.</b> מה יאכל מאותו פר שיתחייב כרת משום פיגול: <b>לאיפגולי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דם.</b> כלומר דהאי דקתני פיגל בדם קאמר שאם יאכל מן הדם בשוגג יתחייב ב' חטאות אחת משום כרת דם ואחת משום כרת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דפיגול: <b>הקומץ</b> <b>והלבונה.</b> דמנחת ישראל והקטרת כו' דכל הנך אין להם מתירין שהם מתרין אחרים וקיימא לן (לקמן מנחות דף יז.) דאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פיגול אלא בדבר שיש לו מתירין או לאדם כגון שירי מנחה שהקומץ מתירן או למזבח כגון אימורי בהמה שדם מתירן ליקרב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דגמרינן משלמים דכתיב בהו עיקר פיגול מה שלמים דבר שיש מתירין לאדם ולמזבח שזריקת דם מתיר האימורין ליקרב והבשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליאכל אף כל דבר שיש לו מתירין או לאדם או למזבח לאפוקי הנך דאין אחר מתירן ואי קשיא פשיטא דקומץ לא מיחייבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עליה כרת משום פיגול דהא כי אכיל מיניה פקע ליה פיגוליה שהרי לא קרב המתיר תריץ כגון שהוצת האור ברובו דחשיב כמאן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקרב כדאמרינן לקמן (מנחות דף כו:) קומץ מאימתי מתיר שיריים באכילה משהוצת האור ברובו דלא חשיב כבשר אלא כשירי הדם:"
    }
  ],
  "tosafot": []
}