{
  "text": [
    "<b>הא מני ר' היא.</b> פי' ור' יוסי לא איירי בה ולא תקשי לרב הונא, ל\"ה. ר\"ל דלעולם נוכל לומר דאם פיגל בירך זו לא נתפגלה זו וגם כי פגל בשתי חלות בשניהן בכזית לא מצטרפי לר' יוסי דתרי גופי נינהו כמו יריכות והך ברייתא דעד שיפגל בכזית בשתיהן דמשמע מינה דגם ביריכות אם פגל באחת נתפגלה חברתה לאו ר' יוסי היא דלעולם לר' יוסי אם פגל בירך זו לא נתפגל חבירתה וג\"כ כשפגל בשתי החלות בכזית בשתיהן לא פגל משום דדמי ליריכות כדפרי' לעיל אלא הך ברייתא דאמר דמפגלי החלות בכזית בשתיהן וה\"ה בירכות באחת מהן ר' היא: <br><b>אומר</b> אני שזה כשר להקטיר אימורין ולאכול הבשר דהא לא חשיב אלא חצי אכילה בחצי מתיר אבל אמר כזית משתיהן דערבן לחלות במחשבתו ואמר בכל אחד מן הכבשים (הריני שוחט ע\"מ לאכול כזית מן הכבשים) הריני שוחט ע\"מ לאכול כזית משתיהן מצטרפין, ל\"ה. מה שפי' רש\"י כשר להקטיר אימורין ולאכול הבשר ולא פירש שהחלות שפגל בהן כשרות, משום שזה כשר קא דייק דאי הוה קאי אחלות הוה ליה למימר אומר אני שאלו כשרות ומדקאמר שזה כשר משמע דקאי אזבח. ומ\"מ צ\"ל דגם החלות כשרות משום דאם נתפגלו החלות הרי נתפגל הזבח: <br><b>וא\"ת</b> הלא אפילו אם נתפגלו החלות לא יתפגל הזבח דהא תנן במתני' שחט הכבשים לאכול הלחם למחר הלחם מפוגל והכבשים אינן מפוגלין. וי\"ל דצ\"ל דר' סבר דאם פגל בלחם דנתפגל הזבח דאי ס\"ד למימר דסבר דפגל בלחם לא נתפגל הזבח אמאי נקט שחט כבש לאכול חצי זית מחלה זו דחשב חצי אכילה בחצי מתיר אפי' שחט הכבשים לאכול החלות דהוי מתיר שלם באכילה שלימה אפ\"ה לא נתפגלו הכבשים אלא ש\"מ דצ\"ל דסבר ר' דאם חשב במתיר שלם ואכילה שלימה של חלות דנתפגלו הכבשים אלא משום דהוי חצי מתיר וחצי אכילה קאמר דלא נתפגלו החלות ולא נתפגלו הכבשים: <br><b>וא\"ת</b> אמאי לא קאמר אלו כשרות שהרי מחשבת הפגול היה בחלות והיה לו לומ' אלו כשרות והוה ידעינן דלא נתפגלו הכבשים, וי\"ל דאיכא למימר דלכך נקט שזה כשר למידק דוקא משום דלא נתפגלו החלות הכבש כשר הא אם נתפגלו החלות יתפגלו הכבשים ולאשמועינן דסבר ר' דהיכא דפגל בלחם נתפגלו גם הכבשים דאי הוה נקיט החלות כשרות ה\"א הא אם חשב באכילה שלמה החלות פסולות אבל מ\"מ הזבח לא נתפגל מפני פגול החלות ולכך נקט דהזבח כשר דשמעינן מינה דאם חשב באכילה שלימה דהזבח מפוגל מאחר דנתפגל הלחם:",
    "<b>הא כזית משתיהן מצטרף,</b> משום דסבר דכחד גופא נינהו. וא\"ת אע\"ג דלהוו חד גופא מ\"מ לא ליפגלו משום דלא חשב במתיר שלם דהא השוחט את הכבש קאמר וחד כבש חצי מתיר הוא ואנן בעי' שיחשוב בעסק מתיר שלם. וי\"ל דהך ברייתא נמי הויא במתיר שלם משום דהשוחט הכבש וכן חבירו תניא אלמא מיירי דחשב בשעת שחיטת שני הכבשים שהוא מתיר שלם ודייקינן דדוקא משום דחשב בכל כבש חצי זית הא אם חשב בכזית בכבש זה וכן בחבירו בדומיא דמיירי במחשבת חצי זית דהיינו שחשב בשני הכבשים מפגל משום דחשב באכילה שלימה משום דכזית משניהם מצטרף וחשב בעסק שלם שהרי חשב מחשבה זו בשחיטת שני הכבשים זו אחר זו: <br><b>וא\"ת</b> כמו דדייקינן טעמא דאמר חצי זית הא אמ' כזית משתיהן כו' כמו כן נידוק טעמא דאמר חצי זית מחלה זו וכן חבירו חצי זית מחלה זו הא אמ' לאכול כזית מחלה זו וכן חבירו לאכול כזית מחלה זו פגל ואמאי הרי לא חשב בחלה אחת בכולה מתיר כי אם בחלה זו בחצי מתיר דהיינו כזית מחלה אחת בכבש ראשון ובכזית בחלה שניה בכבש שני שהוא חצי מתיר ונמצא דלא חשב בחלה אחת בכולה מתיר ואמאי פגל ונהי דנרצה לומר דאם חשב בכזית בחלה אחת בכוליה מתיר דנפגלה חברתה משום דכחד גופא דמו הכא לא חשב בחלה אחת בכוליה מתיר כי אם בחלה זו חצי מתיר ובאידך בחצי מתיר וכמאן דלא חשב בחלה אחת במתיר שלם: <br><b>וי\"ל</b> דאה\"נ דכיון דסבר דכחד גופא דמי ודאם פגל בחלה אחת בכל המתיר דנתפגלה חברתה כמו כן אית ליה דאם חשב בכזית בחלה אחת בחצי מתיר ובחלה אחרת בחצי מתיר אחר דפגל דמאחר דכחד גופא דמו כשפגל בזו הוי כמו כשפגל בחבירתה וכשפגל בכזית דאחת בחצי מתיר שני הוי כאלו חשב גם בראשונה ופגל והוי כאלו חשב בשני חצאי מתיר בכל חצי וחצי בשני זיתים זה אחר זה ושני זיתים כחד זית דמו שהרי לא בעינן רק כשיעור אכילה מן החלה בכל המתיר ואעפ\"י שזית של חצי מתיר ראשון אינו זית של חצי מתיר השני מ\"מ בתר החלה אזלינן דלא בעי' שיפגל בשיעור אכילה מן החלה בכל המתיר ואע\"ג שיהיה בשני זיתים מ\"מ חשוב כשיעור אכילה מן החלה בכל המתיר:",
    "<b>ור' אליבא דמאן אמרה,</b> דקתני לעיל לעולם אינו חייב עד שיפגל בשתיהן בכזית בשתיהן אין באחת לא, ל\"ה. אי אליבא דרבנן אפי' באחת נמי, אלא אליבא דר' יוסי, פי' דאמר דפגל באחת לא נתפגלה חבירתה: <br><b>וקשיא</b> דאיך נוכל לומר דסבר הא מדאמר חצי זית מחלה זו וחצי זית מחלה זו משמע הא אמר כזית מחלה זו וכזית מחלה זו דפגל דלא כר' יוסי דאי כר' יוסי הא כיון דאמר דאם פגל בחלה זו לא נתפגלה חבירתה א\"כ כשחשב בכזית דחצי מתיר בחלה ראשונה לא נתפגלה חבירתה באותו חצי מתיר כי אם אותה חלה לבד בחצי מתיר וכשחשב בשניה שהוא המתיר האחר לא נפגלה ראשונה באותו חצי מתירו נמצא דליכא בכל חלה וחלה כי אם פגול דחצימתיר לבד ואמאי נימא דפגל ומדמשמע דוקא חצי זית הא כזית שלם בכל חלה וחלה בחצי מתיר דפגל דמשמע דאית ליה לר' דכשפגל בזו נפגלה חבירתה והוי כאלו חשב בכל חלה וחלה בשני חצאי המתיר אלמא אית ליה דאם פיגל בחלה זו נתפגלה חבירתה וא\"כ איך נימא דסבר כר' יוסי. ואי נימא מ\"מ חזינן מדיוקא דכזית בשתיהן הא באחת מהן לא כר' יוסי הרי א\"כ ליקשי דיוקא אדיוקא מדיוקא דשתיהן בכזית דדייקינן הא באחת מהן לא משמע דאית ליה כר' יוסי ומדיוקא דחצי זית דמשמע הא כזית שלם מפגלי משמע דלית ליה כר' יוסי כדפי' וא\"כ הוה ליה להחליט הכי דע\"כ ההיא דכזית בשתיהן לא אתאן כר' דאי כר' תיתי הרי תקשי דיוקא אדיוקא וא\"כ צ\"ל דלא אתיא כר' ולא שני ליה מידי במאי דאמר מני רבי היא אלא אי ר' יוסי היא והדרא קושיין לדוכתין: <br><b>וי\"ל</b> דה\"ק אי מוקמת לה כר' משום דמצינן לאוקמא כר' מאחר דאשכחן דאית ליה מדיוקא דהא כזית בשתיהן מצטרף והילכך אי מוקמת לה כר' הרי אכתי ליקשי לך דהדרא קושיא לדוכתא שהרי מדאתיא כר' צריך לאוקמא כר' יוסי מדיוקא דשתיהן אין באחת לא. ואי נימא דלא מצינן לפרק כר' דא\"כ יקשה לן דיוקא מכזית דהוי איפכא הא ליתא דמאחר דמצינן לאוקמיה דיוקא דחצי זית לומ' הא כזית משתיהן פגל נימא דההיא דיוקא לבד אתא למידק ולא למידק הא כזית בכל חלה פגל ודנימא דאית ליה דפגל בחלה זו נתפגלה חברתה מאחר דדיוקא דההיא דעד שיפגל בשתיהן דמוקמת כר' דייק' אבל באחת לא לא נימא דההיא דחצי זית דייקא איפכא דמצינן לאוקמא דיוקא דידה לבד לומ' הא כזית משתיהן לבד נימא דלההיא דיוקא לבד אתיא ולא דשני נמי לפירוקא הא כזית מכל חלה פגל כיון דמשמע מההיא דעד שיפגל בכזית בשתיהן דוקא אבל באחת לא דמוקמת לה כר' וא\"כ דנימא אבל בא' לא כר' יוסי א\"כ הק\"ל: <br><b>ועי\"ל</b> דאע\"ג דנידוק מינה הא כזית מכל חלה פגל אפי' הכי מצי' למימ' דמצי סבר בפגל באחת לא נתפגלה חבירתה משום דאמ' דטעם דמאי דאמ' דפגל באחת לא נתפגלה חברתה אע\"ג דעביד להו כחד גופא לגבי דאי חשב בכזית בשתיהן דפגל אפי' הכי פגל באחת מהן לא נתפגלה חברתה משום דפלגינהו כדפי' הילכך איכא למימ' דדוקא כשפגל באחת מהן לא נתפגלה חברתה דפלגינהו אך כשפיגל בכל אחת מהן בכזית אע\"ג דחשב בהו בחצי מתיר הרי לא פלגינהו מאחר דחשב בתרווייהו ומאחר דלא פלגינהו נימא דפגל אע\"ג דלא פגל בכל אחת כי אם בחצי מתיר מ\"מ נימא דמאחר דלא פלגינהו כשחשב באחת הוי כאלו חשב בחברתה ונמצא שחשב בשתיהן בכל חצי מתיר ופגל ומ\"מ כיון דבעי' למימ' דסבירא כר' יוסי במאי דאית ליה דבכל אחת לא ודפגל באחת לא נתפגלה חברתה ואפ\"ה כי פגל בשתיהן בכזית דפגל הדרא קושיא לדוכתין דהא חזינן דלר' דסבר כר' יוסי דפגל באחת לא נתפגלה חברתה אפי' הכי אית ליה דהמפגל בשתיהן בכזית דפגל וה\"ה גבי יריכות וקשיא לרב הונא:",
    "<b>אלא אליבא דר' יוסי אמרה,</b> וקתני דמצטרפות החלות. והק\"ל. אי אמרת בשלמא יריכות חד גופא הוא כדאמרינן לעיל (דף י\"ג:). לעולם אליבא דרבנן ודקשיא לך אפי' באחת נמי. לא תימא בשתיהן דודאי אפי' באחת מהן נמי אלא אימא בשניה' פי' בשני הכבשים ואפי' בכזית מאחת מן החלות או בכזית משני החלות אבל אם חשב בשחיט' הכבש אחד לאכול כזית מן החלות ובשחיטת האחר לא חישב לא הוי פגול דאין מפגלין בעבודת חצי מתיר, ל\"ה. ור\"ל דלעולס לר' יוסי דאמר באחת מהן לא וכמו כן בכזית משתיהן דדמי ליריכות נמי לא ולא הוי פגול אלא אותה שחשב בה לאכול ממנה כזית והכא לא תנינן עד שיפגל בשתיהן דלישתמע אבל באחת לא ודאפ\"ה בשתיהן פגל אלא תנינן בשניהן לומר דבעי' שיחשב בכל המתיר אבל מן הניתר דהיינו החלות לא מצי לומר דבעי' משתיהן דאפילו באחת מהן כרבנן וכ\"ש בכזית משתיהן: <br><b>וקשיא</b> דאמאי אצטריך לאוקמי כרבנן גם כר' יוסי מצי לאוקמ' ולומ' דברייתא מיירי משניהם דר' יוסי בעי נמי שניהם אבל מן הניתר לא מיירי דלר' יוסי בכזית דאחת מהן ולא בכזית משתיהם מפגלי עד שיחשב בכל אחת מהן בכזית דהא רבי יוסי נמי בעי שיחשב בכל המתיר בשני הכבשים: <br><b>וי\"ל</b> דכרבי יוסי לא מתוקמא דבשניהן משמע דר\"ל דאין צורך רק שיחשוב בכזית בשניהם אעפ\"י שלא חשב בכזית בשתיהן רק באחת מהן והרי לר' יוסי אם חשב באחת מהן לא מפגלי תרווייהו וגם עתה אנו באים לומר דגם כשחשב בכזית בשניהן לא מפגלי כמו יריכות וכ\"ש באחת מהן: <br><b>וא\"ת</b> הרי אכתי נוכל לומר לר' יוסי משמעות דבשניהן דמשמע אעפ\"י שלא חשב בשתיהן כי אם באחת מהן משום דכשחשב באחת מהן אע\"ג דלא מפגלי לר' יוסי מ\"מ ההיא דחשב בה מפגלא לר' יוסי כדאיתא במתני' וא\"כ מצינן לקיים משמעות דבשניהן אעפ\"י שלא חשב בשתיהן לגבי לפגל ההיא דחשב בה: <br><b>וי\"ל</b> דבכזית דקתני בברייתא משמע בכל מילי בין באחת מהן בין בשתיהן משום דלשון הברייתא היא וחכמים אומרים אינו פגול עד שיחשב בשתיהן בכזית. (בשניהן בכזית) מוקמינן לה כרבנן ולפגל החלות תרווייהו ניחא לשון דבכזית דלהוי קאי בין חשב אותו כזית באחת מהם דמתפגלות שניהם בין שחשב לאכול כזית משתיהן דמתפגלות א\"כ ניחא לשון דכזית דליקו בין חשב אותו כזית באחד בין חשב בשתיהן אבל אי נוקי לה כר' יוסי אפי' נרצה לומר דקאי לגבי לפגל החלה האחת שחשב בה כדפי' ודנימא דקאמ' דאינה מתפגלת עד שיחשב בשניהם דר\"ל בשני המתירין מ\"מ יהיה הכזית לצדדין דלא יהיה בין חשבו באחת מהן בין חשב בשניהם ואנו באים לומר דאין מתפגלות לר' יוסי אפי' אחת מהן וכ\"ש שתיהן דליריכות מדמינן להו א\"כ גם כי נימא דהפגול קאי לגבי דלהוי נפגל בחדא מינייהו מ\"מ לא יהא הפגול אלא כשחשב באחת לבד ולא כשחשבו בשתיהם ועוד דהפגול משמע דקאי לתרווייהו החלו' ולא לאחת מהן לבד: <br><b>ועי\"ל</b> דלהכי לא מתרץ לה כר' יוסי משום דלר' יוסי לא אצטרי' לאשמועינן דבעי שיפגל בשניהם משום דאיהו מתני' אתא לאשמועינן דקתני בה בהדיא שחט ב' כבשים וכי תימא דכמו כן לרבנן ליקשי, הכי קאמ' דלרבנן שפי' אתא לאשמועי' דבעי' שיפגל בשניהם כי היכי דלא תימא דמהני' ומשום ר' יוסי נקטינהו דנימא כי היכי דסבר אין האחת מתפגלת בחבירתה כמו כן כשפגל בחצי מתיר אינו מפגל אבל לרבנן לא הוה אמינא הכי משום דסד\"א כי היכי דלרבנן דהחלה מתפגלת בחברתה כמו כן כשפגל באחד מן הכבשים דלהוי פגול ולהכי אצטריך לאשמועי' דלרבנן בעי' שניהם: <br><b>ועי\"ל</b> דמדקאמר לעולם אליבא דרבנן משמע דאתא לאוקמ' כר' ואליבא דרבנן ואמאי לא מוקי לה כרבנן גופייהו כדס\"ד מעיקרא דקא פריך נמי כרבנן אפי' באחת נמי והשתא יתרץ לה דלעולם כרבנן ודקשיא לך אפי' באחת נמי (א\"כ דלא נתני בשניהם) לא תימא עד שיפגל בשתיהן משום דאפי' באחת מתפגלות שתיהם אלא נתני בשניהם דבעי שיפגל בשני הכבשים בכל המתיר וכשפגל המתיר מתפגלות בו בין חשב בכזית מאחת מהן בין חשב בשניהן בכזית: <br><b>ונ\"ל</b> דלהכי לא אוקי לה כרבנן דר' יוסי דמתני' וכדפי' משום דסבר דחכמים דמתני' הוי ר' מאיר דלא בעי שיחשב בכל המתיר דאית ליה דמפגלין בחצי מתיר ולהכי מוקי לה כר' ודקאמר דאצטרי' לאשמועי' דבעי' שיחשב בשניהם כשיעור זית בשני המתירים כי היכי דלא נימא דממלתא דר' משתמע דאפי' לא חשב אלא כזית באחד מהן או בכזית משניהם בחצי מתיר דפגל משום דר' קאמ' דחצי אכילה מזו בחצי זו וחצי אכילה מאידך בחצי מתיר לא פגל ודנידוק מינה טעמא דלא פגל משום דקא חשיב רק חצי אכילה מזו בחצי מתיר וחצי אכילה באידך חצי מתיר אבל אם חשב חצי אכילה מזו וחצי אכילה מזו בחצי מתיר ראשון דהוי שיעור אכילה מתרווייהו לפגל אע\"ג דלא חשבם אלא בחצי מתיר ולא בכולה וה\"ה אם אמר כזית משניהם בחצי מתיר דלפגל. או נוכל לומר דוקא משום דחשב חצי אכילה מזו בחצי מתיר וחצי אכילה מאידך בחצי מתיר הא חשב שיעור אכילה היינו לבד מתיר ראשון דלפיגל משום דלא בעינן שיחשוב בכל המתיר כי אם שיחשב שיעור אכילה בחצי מתיר או מאחד מהם דבחדא מתפגלה חברתה או משניהם כזית ולהכי קמ\"ל עד שיפגל בשתיהם דלא שיפגל אם לא שיחשב שיעור אכילה משניהם או מאחת מהן בכל המתיר דהיינו בשניהם:"
  ]
}