{
  "text": [
    "הכי גרסינן: <b>ובמגילה אפילו עשרה קורין ועשרה מתרגמין.  </b>ורש\"י ז\"ל מחק מתרגמין, משום דאמרינן בפירקא קמא (לעיל מגילה ג, א) דאין תרגום  בכתובים משום דאית ביה קץ משיח. וליתא, דיונתן בן עוזיאל הוא שנמנע  לעשותו כיון שלא ניתן לו רשות לתרגם דניאל דאית ביה קץ משיח אבל תנאים  אחרים תרגמו כל הכתובים  חוץ מדניאל, וכדכתבינן לעיל (שם ד\"ה ביקש).  ובהדיא תניא בתוספתא (פ\"ב ה\"ב) קראה בין עומד בין יושב בין מוטה העמיד לה  תורגמן יצא, ותניא (שם פ\"ג הי\"ג) ובמגילה אחד קורא ואחד מתרגם אחד קורא  ושנים מתרגמין שנים קורין ואחד מתרגם שנים קורין ושנים מתרגמין עד כאן,  ויש לך לשבש בכל הספרים כולי האי .<br><b></b>ירושלמי (פ\"ד ה\"א עי\"ש):  ואמר ר' ממה דאנן חמון רבנין דנפקין לתעניתא וקריי ולא מתרגמין הדה אמרה  שאין התרגום מעכב, אמר ר' יונה אע\"ג דתימר אין התרגום מעכב טעה מחזירין  אותו. ר' יונה ור' ירמיה חד מחזר מנא וחד מחזר פטירין עם ירקונין דימר  פטירין עם מרורין ולא ידעין מאן אמר דא ומאן אמר דא, מן דמר ר' יונה מהו  להביא בתמחוין של כסף הוי אומר די מחזר מנא דימר סלא, ר' פנחס מחזר  פטימין בני תורין דימר תורין בני תורין.",
    "מתני': <b>בשני ובחמישי ובשבת במנחה  קורין שלשה וכו' ואין מפטירין בנביא. </b>והקשה רבינו תם ז\"ל מדאמרינן  בפרק במה מדליקין (שבת כד, א) אמר רב אחדבוי בר  מתנה  אמר רב יום טוב שחל להיות בשבת המפטיר  בנביא במנחה אינו מזכיר של יום טוב שאלמלא שבת אין נביא  במנחה ביום טוב, אלמא בשבת אפילו במנחה מפטירין בנביא. ותירץ הוא ז\"ל  דנביא דהתם היינו כתובים וכדאמרינן בכל כתבי הקדש (שם קטז, ב) בנהרדעא  פסקי סידרא בכתובי במנחתא בשבתא ולא ביום טוב. ואינו מחוור דהיאך קורא  אותם נביא ואינן נקראין כן בשום מקום, וההיא נמי דכל כתבי הקדש איכא  לפרושי דלא פסקי ליה באפטרתא קאמר אלא בדרשא וכדמוכח התם טפי .  אלא בשבת וביום טוב בבקר הוי תקנת חכמים  קבועה לאפטורי בנביא אבל במנחתא ליכא חיובא ומיהו אי בעו לאפטורי שפיר  דמי, ומקומות מקומות יש, יש שמפטירין במנחתא דשבתא ויש שאין מפטירין, והתם  הכי קאמר אפילו במקום שנהגו להפטיר בשבת במנחה לא נהגו כן ביום טוב והלכך  אינו מזכיר של יום טוב. וכן השיב רבינו האיי גאון ז\"ל שמנהגות חלוקות הן,  ועדיין יש בפרס ומדי הפטרות ידועות בשבת במנחה לכל השנה כולה.<br><b></b>ובמקצת  הספרים שבשו אותה גירסא שבפרק במה מדליקין מדוחק קושיא זו והגיהו יום  הכפורים שחל להיות בשבת, וטעות הוא וכמו שאתה למד מדברי הגאון ז\"ל. ואף  רש\"י ז\"ל כך הוא גורס שם, וכתב מצאתי בתשובות הגאונים ז\"ל שהיו רגילין  לקרות בנביא במנחה בשבת עשרה פסוקים ובימי פרסיים גזרו  שמד שלא לעשות כן וכיון שנסתלקו נסתלקו עד  כאן לשונו, אע\"פ שהוא קשה שתהא המשנה מדברת בלאחר גזירה ודברי רב בקודם  לכן.",
    "<b>הפותח והחותם מברך לפניה  ולאחריה. </b>והא דמהדר ותני הכי במתניתין גבי ראש חדש ומועד והדר תני  גבי שבת ויום טוב ויום הכפורים, משום דסלקא דעתך אמינא כיון דטפי ליה  מילתא מחבריה אף הקורין כולן יהון מברכין לפניה ולאחריה קא משמע לן  דלא.",
    "גמרא: <b>אין פוחתין מעשרה פסוקים בבית הכנסת. </b>ואם תאמר  והא איכא פרשת עמלק (שמות יז, ח-טז) דליכא אלא תשעה, והא איכא במעמדות  בראשית ויהי רקיע ויקוו המים דליכא אלא תמניא תמניא  פסוקי. איכא למימר דשאני התם (תענית כו, א) דסליק ענינא  והיינו סדרו של יום ולא חזו למקרי שלא בסדרו של יום לאשלומי לבי עשרה,  וכדאמרינן לקמן (מגילה כג, א) גבי המפטיר בנביא לא יפחות מעשרים ואחד פסוקים  ואקשינן (שם עמוד ב) והא איכא עולותיכם ספו על  זבחיכם דליכא עשרים וחד ופרקינן שאני  התם דסליק ענינא. ובירושלמי (פ\"ד ה\"ב עי\"ש) עבדי לה בעיא, דגרסינן התם על  הא והא תנינן (תענית כו, א) ביום הראשון בראשית ויהי רקיע (בראשית א,  א-ח) והא לית בהון אלא תמניא, ר' אידי אמר איתפלגון כהנא ואסי חד אמר חוזר  וחד אמר חותך מן דמר חוזר חוזר שני פסוקים ומן דמר חותך ויהי ערב ויהי  בקר (שם פסוק ה ו-ח) יפסוק בפני עצמו, והא תנינן (תענית  שם) בשני יהי רקיע ויקוו המים (בראשית שם ו-יג) מן  דמר חוזר שני פסוקים ומן דמר חותך אפילו חותך אין בו, התיב ר' פליפי בר  פרוטה קומי ר' יונה הרי פרשת עמלק אמר ליה שנייה היא שהיא סדרו של  יום.",
    "<b>וליקרו תרי מהא וחד מהא  אין מתחילין בפרשה פחות משלשה פסוקים. </b>פירוש: כיש אומרים דלקמן (מגילה כב,  א) גזירה משום הנכנסין, שמא יכנסו בשעה שמתחיל הרביעי ויאמרו כיון שזה  מתחיל בפסוק שני של תחילת הפרשה שמע מינה שהפסוק הראשון לבדו קרא הקורא  שלפניו שאלמלא כן מפני מה לא סיים הקורא הראשון בסוף הפרשה של מעלה ולמה  לו להתחיל בפסוק אחד של פרשה זו, והוא הדין והוא הטעם לנכנסין בשעה שיקרא  השלישי אותו פסוק ראשון של פרשה זו שיאמרו כן."
  ]
}