{
  "text": [
    "< b > א מ ר   ע ו ל א   י ש ב   ל ה   ק ו ץ   ב ו ש ט   א י ן   ח ו ש ש י ן   ש מ א   ה ב ר י א .   < / b > ו מ א י   ש נ א   מ ס פ ק   ד ר ו ס ה   ק ס ב ר   ע ו ל א   א י ן   ח ו ש ש י ן   ל ס פ ק   ד ר ו ס ה ,   ו מ ד א פ ס י ק א   ה ל כ ת א   ל ק מ ן   ( ח ו ל י ן   נ ג ,   ב )   ד ח ו ש ש י ן   ל ס פ ק   ד ר ו ס ה   א י ב ט י ל ה   ל ה   מ י מ ר א   ד ע ו ל א ,   ו ק י י מ א   ל ן   ד י ש ב   ל ה   ק ו ץ   ב ו ש ט   ח ו ש ש י ן   ש מ א   ה ב ר י א ,   ו ד ו ק א   י ש ב   א ב ל   נ מ צ א   ל א ,   כ ד א מ ר   ר ב   כ ה נ א   ב ס מ ו ך   י ש ב   א ת מ ר   א ב ל   נ מ צ א   ל א   א י צ ט ר י כ א   ל י ה   ל ע ו ל א ,   מ א י   ט ע מ א   כ ו ל ה ו   ע י ז י   ב ר י א ת א   ק ו צ י   א כ ל ן   ו א י ן   ח ו ש ש י ן   ש מ א   ה ב ר י א ,   פ י ר ש   ר ש \" י   ז \" ל :   א י ן   ח ו ש ש י ן   ש מ א   נ ק ו ב   ה י ה   מ ב ח ו ץ   ו ה ב ר י א   ו ה ו ה   ל י ה   ק ר ו ם   ש ע ל ה   מ ח מ ת   מ כ ה   ב ו ש ט   ו א י נ ו   ק ר ו ם   כ י ו ן   ש א י נ ו   נ ר א ה   נ ק ו ב   מ ב ח ו ץ   ו ק ו ר ט   ד ם   א י נ ו   נ ר א ה   מ ב פ נ י ם .   ו ת מ י ה   ל י   ד א ם   כ ן   מ ש מ ע   מ ד פ ר כ י נ ן   ע ל י ה   ד ע ו ל א   מ ס פ ק   ד ר ו ס ה ,   ו א י צ ט ר כ י נ ן   ל ד ח ו ק י   ו ל מ י מ ר   ע ל   כ ר ח י ן   ד ע ו ל א   ד א י ת   ל י ה   ה כ י   א י ת   ל י ה   ד א י ן   ח ו ש ש י ן   ל ס פ ק   ד ר ו ס ה ,   א ל מ א   ל ד י ד ן   ד ק י י מ א   ל ן   ד ח ו ש ש י ן   ל ס פ ק   ד ר ו ס ה   ח ו ש ש י ן   נ מ י   ד ש מ א   נ י ק ב ,   ו ע ל ה   ב ו   ק ר ו ם ,   ו א ם   כ ן   ת י ק ש י   ל ן   מ א י   ש נ א   מ מ ח ט   ש נ מ צ א ת   ב ר י א ה   ד ק י י מ א   ל ן   כ ר ב נ ן   ד מ כ ש ר י   ל ק מ ן   ( ח ו ל י ן   מ ח ,   ב )   כ ד א י ת א   ק מ ן   ו ב נ פ י ח ה   ו ל א   ח י י ש י נ ן   ש מ א   נ י ק ב   ו ה ב ר י א ,   ו ע ו ד   ד ר ב י נ ו   ז \" ל   פ י ר ש   ג ב י   מ א י   ש נ א   מ ס פ ק   ד ר ו ס ה   ד ב ע י א   ב ד י ק ה   ו ה כ א   ל א   א פ ש ר   ל מ ב ד ק ה   ד נ ק ב   מ ש ה ו   ב ו ש ט   א י נ ו   נ י כ ר   מ ב ח ו ץ ,   ד א ל מ א   א ם   ה י ה   א פ ש ר   ל ב ד ק ו   ל א   ה י י נ ו   ח ו ש ש י ן   ל ה   ש מ א   ה ע ל ת ה   מ כ ת   ק ר ו ם .   ל פ י כ ך   נ ר א ה   כ ל ש ו ן   ה א ח ר ו ן   ש כ ת ב   ר ב י נ ו   ז \" ל   ש ש מ ע   ה ב ר י א   ל ש ו ן   נ ק ב   כ מ ו   ו ב ר א   א ת ה ן   ב ח ר ב ו ת ם   ( י ח ז ק א ל   כ ג ,   מ ז ) .   ו כ ן   פ י ר ש   ר ב י נ ו   א ל פ ס י   ז \" ל .   ו ל פ י   מ ה   ש כ ת ב ת י   ב ש ם   ר ב י נ ו   ה ר ב   ז \" ל   ד נ ק ב   ש מ ק ו מ ו   נ י כ ר   מ ב פ נ י ם   כ נ ג ד ו   י ש   ל ו   ב ד י ק ה   מ ב ח ו ץ   א פ י ל ו   ב ו ש ט   [ א \" כ ]   א י ן   ח ו ש ש י ן   ל ו ,   ( ו ) א י ן   צ ר י ך   ב ד י ק ה   ק א מ ר ,   ו ל י ת   ה ל כ ת א   כ ו ת י ה ,   ו צ ר י ך   ב ד י ק ה ,   ו ב ב ד י ק ה   מ י ה א   ס ג י א   ל י ה . < b r > < b > < / b > ו מ ה   ש כ ת ב   ר ש \" י   ז \" ל   ב א י ן   ש ם   ק ו ר ט   ד ם   מ ב פ נ י ם   ק א מ ר ,   א י נ ו   נ ר א ה   ל ר ב ו ת י       ( ה ז ע צ ע ר :   י כ ו ל   ל ה י ו ת   א ו ל י   ר ב ו ת י נ ו )   ב ע ל י   ה ת ו ס '   ז \" ל   ד ב כ ה א י   ג ו ו נ א   ל כ ו ל י       ע ל מ א   א י ן   ח ו ש ש י ן   ל ו   כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   נ ,   ב )   ג ב י   מ ח ט   ש נ מ צ א ת   ב ע ו ב י   ב י ת       ה כ ו ס ו ת   ל א   נ מ צ א   ע ל י ה   ק ו ר ט   ד ם   ב י ד ו ע   ש ה י א   א ח ר   ש ח י ט ה ,   ד כ י ו ן   ד א י כ א   מ ח ט   א ם       א י ת א   ד ק ו ד ם   ש ח י ט ה   ה ו ה   מ ס ר ך   ה ו ה   ס ר י ך ,   ו כ ד ב ר י ה ם   נ ר א ה .   א ל א   ד ק י י מ א   ל ן       ד ב ש מ ע ת י ן   ו ד א י   מ ש מ ע   כ ד ב ר י   ר ש \" י   ז \" ל   מ ד א מ ר   ה ה ו א   מ ר ב נ ן   ק מ י ה   ד ר ב   כ ה נ א   נ מ צ א       א ת מ ר   א ב ל   י ו ש ב   ח י י ש י נ ן ,   ד מ ש מ ע   ד י ש ב   ד ו מ י א   ד נ מ צ א ,   מ ה   נ מ צ א   ש א י ן   ב ו   ק ו ר ט   ד ם       א ף   י ש ב   ב ל א   נ מ צ א   ע ל י ו   ק ו ר ט   ד ם ,   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   ל י פ ל ו ג   ב י ש ב   ע צ מ ו   ב י ן       נ מ צ א   ע ל י ו   ק ו ר ט   ד ם   ל ל א   נ מ צ א   ע ל י ו   ק ו ר ט   ד ם ,   א ל א   ו ד א י   ל כ א ו ר ה   מ ש מ ע   ד מ א ן       ד ח י י ש   ל ה   א ף   ב ל א   נ מ צ א   ע ל י ו   ק ו ר ט   ד ם   ח י י ש ,   ו ה ד י ן   נ ו ת ן   ל ח ל ק   ב י ן   ו ש ט   ל ש א ר       מ ק ו מ ו ת ,   ד ו ו ש ט   כ י ו ן   ש א ו כ ל י ן   ו מ ש ק י ן   ע ו ב ר י ן   ד ר ך   ש ם   ב מ ה י ר ו ת   ו ב ש ט י פ ה   א י ן       מ נ י ח י ן   ל ד ם   ל ה ת י ב ש   ב מ ח ט   כ ל ל ,   א ב ל   ב י ת   ה כ ו ס ו ת   א ף   ע ל   ג ב   ד א י כ א   א ו ל י ן   ו מ ש ק י ן       כ י ו ן   ( ד ש נ י   ת י ת י )   [ ד ש כ נ י   ת ו ת י י ה ו ]   ( ד מ נ ח   נ י י ח א )   ו א י ן   ש ו ט פ י ן   ש ם   ה ד ם       ב מ ק ו מ ו   מ ת י ב ש   ו מ ס ת ר ך   ס ב י ב ו ת   ה מ ח ט   כ נ \" ל .",
    "< b > א ת מ ר   ת ו ר ב ץ   ה ו ש ט   ר ב   א מ ר   ב מ ש ה ו   ו ש מ ו א ל   א מ ר   ב ר ו ב ו .   < / b > [ ו ] א ם   ת א מ ר   ל מ ה       ל א   ה ב י א ה   ל מ ע ל ה   ע ם   ש ב   ש מ ע ת ת א ,   ו ב ש ל מ א   ד ר ב   ל א   ה ו צ ר ך   ל ה ב י א   ד ה י י נ ו   נ ק ו ב ת       ה ו ש ט ,   ד ה א   ט ע מ א   מ ש ו ם   ד מ ק ו ם   ש ח י ט ה   ה ו א   ק א מ ר ,   ו א פ י ל ו   ל ר מ י   ב ר   י ח ז ק א ל   נ מ י       ד א מ ר   ל א   מ ק ו ם   ש ח י ט ה   ה ו א   כ י ו ן   ד א ב ר   א ח ד   ו ש י ע ו ר   א ח ד   ה ו א   ל א   ח ש ב י נ ן   ל ה ו       כ ת ר ת י ,   א ל א   ל ש מ א ו ל   ה ו ה   ל י ה   ל מ ח ש ב ,   ו צ ר י ך   ל ו מ ר   ד מ ש ו ם   ד ק י י מ א   ל ן   כ ר ב ,   ו ל ר ב       ל א   א י צ ט ר כ י ה   ל מ ח ש ב ה   כ ד א מ ר ן ,   ל ש מ ו א ל   ל א   ח י י ש י נ ן   ד ל י ת א ,   ו א י   נ מ י   ה ו ה   ק י י מ א       ל ן   כ ש מ ו א ל   כ י ו ן   ד ב ח ד   א ב ר   ה ו א   ( מ ש ו ם   ח ת י כ ת   ה א ב ר   ה ו א ) ,   ו א ף   ע ל   פ י   ש א י ן   ש ו י ן       ב ש י ע ו ר י ה ן   ד ו ש ט   ב מ ש ה ו   ו ת ו ר ב ץ   ב ר ו ב ו   כ ו ל ו   כ ח ד א   ( ח י י ש י ' )   [ ח ש ב י נ ן ]   ל ה ו       כ ד ח ש ב י נ ן   נ ש ב ר ו   ר ג ל י ה   ו נ י ט ל ו   צ ו מ ו ת   ה ג י ד י ן   ב ח ד ,   כ י ו ן   ד ב ח ד   א ב ר   נ י נ ה ו       ת ר ו ו י י ה ו   מ ש ו ם   ח ת י כ ה   ו ש ב י ר ה   נ י נ ה ו .",
    "< b > ז י ל ו   א מ ר ו   ל י ה   ל ב ר י ה   ד ר ב   י ו ס ף   ב ר   ח מ א   ד ל י ש ל ם   ד מ י   ת ו ר א   ל מ ר י ה .   < / b > ל פ י       מ ה   ש כ ת ב   ר ב י נ ו   א ל פ ס י   ז \" ל   ו מ ה   ש ס ד ר   ב ס נ ה ד ר י ן   ( ל ג ,   ב )   ב ע נ י ן   ט ו ע ה   ב ד ב ר       מ ש נ ה   ו ש י ק ו ל   ה ד ע ת ,   צ ר י כ י ן   א נ ו   ל פ ר ש   ד ר ב א   ט ו ע ה   ב ש ק ו ל   ה ד ע ת   ה י ה ,   ש ה י ה   ס ב ו ר       ד ל א   ס ת ר י ן   א ה ד ד י   כ ד מ ס ק י נ ן   כ ו ל ה   כ ר ב י   ע ב ד ה ,   א ל א   ש ה י ה   א ו מ ר   ל פ י   ד ב ר י   מ י       ש א מ ר   ד ס ת ר ן   א ה ד ד י   ר מ י נ א   ע ל י ה   ח ו מ ר י ה   ד ר ב   ו ח ו מ ר י ה   ד ש מ ו א ל ,   א ב ל   ל ד י ד י ה   ל א       ס ת ר ן   א ה ד ד י   ס ב י ר א   ל י ה ,   ו מ ש ו ם   ה כ י   ה ו א   ח ש י ב   ל י ה   ר ב י   א ב א   ט ו ע ה   ב ש י ק ו ל   ה ד ע ת       ד ס ת ר ן   א ה ד ד י ,   ד כ ל ל י   ד ר ב   י ה ו ד ה   ה ו ה   ס ב י ר א   ל י ה ,   ו ל פ י כ ך   מ ח י י ב ו   ל ש ל ם ,   א ב ל   א ם       ה י ה   ט ו ע ה   ב ד ב ר   מ ש נ ה   א פ י ל ו   נ ש א   ו נ ת ן   ב י ד   ל א   ה י ה   מ ש ל ם ,   ו כ ן   צ ר י כ י ן   א נ ו   ל ו מ ר       ל פ י   ד ב ר י   ר ב י נ ו   ז \" ל   ש כ ת ב   ש ם   ד ל א   ק ב ל ו   ב ע ל י   ה ש ו ר   ל ר ב א   ל ה ו ר ו ת   ב ו   ו מ ע צ מ ו       ט ר פ ו   ל ה ם ,   ד א ם   ק ב ל ו ה ו   ע ל י ה ם   ל א   ה י ה   מ ש ל ם   ו א פ י ל ו   נ ש א   ו נ ת ן   ב י ד ,   ד מ ו מ ח ה       ל ר ב י ם   ה ו ה ,   ד ו ד א י   ר ב א   א י ן   ל נ ו   ג ד ו ל   ו מ ו מ ח ה   מ מ נ ו ."
  ]
}