{
  "text": [
    "<b>עמוני שנשא בת ישראל יוכיח וחזר הדין וכו'. </b>קשיא לי בהא טובא, חדא דהא אנן להאי לישנא דוקא קא בעינן, ואי האי לישנא קושטא הא מיעט רחמנא כלהו בר מעמוני ומואבי דאית בהו שני עממין. ועוד מאי קאמר וכי תימא דיליף מעמוני מה לעמוני שכן נקבותיהן מותרות, והא אנן עיקר בעיין על האי לישנא דאמר דדוקא עמוני קא מכשר משום דנקבותיהן מותרות קא בעי מצרי מנ\"ל. ונראה לי דאדרב דימי קא מהדר דאומר (לעיל ע\"א) משמיה דר' יוחנן דמכשר בין בת גר עמוני בין בת גר מצרי, והכי קאמר ליה מנא ליה לר' יוחנן דמכשר בת גר מצרי כדקא אמרת, דאלו להאי לינשא לא אפשר וכדאמר דלהאי לישנא לא אתיא, ולא עוד אלא אף לאידך לישנא לא אתיא דמאי אמרת ניליף מעמוני, דע\"כ מדכתיב מעמיו מרבה הבאה משני עממין, ואפילו נידרשיה אעמוני דקיל טפי, מכל מקום ניליף מיניה מצרי, איכא למיפרך מה לעמוני שכן נקבותיהן מותרות. ואם תאמר מצרי שני יוכיח מה למצרי שני שאין ביאתו בעבירה כו' וחזר הדין, ולעולם להך לישנא קמא אבל להאי לישנא בתרא לא אתיא כדאמרן. ורב דימי דאמר משמיה דר' יוחנן דמכשר אפילו בת גר מצרי אמר לך דהך לישנא קושטא. ואי קשיא לך מעיקרא היכי קאמר בפשיטות דלהך לישנא אתיא, יש לומר דאהאי מסקנא דאסיקנא דמייתינן לה במה הצד הוה סמיך כנ\"ל.",
    "<b>אמר ר' יוחנן אי לאו דאמר ר' יהודה הכתוב תלאן בלידה לא מצא ידיו ורגליו בבית המדרש כיון דאמר ר' יהודה קהל גרים איקרי קהל מצרי שני דאמר רחמנא יטהר במאי יטהר. </b>קשיא לי והא עמונים ומואבים לר' יהודה נקבותיהן מותרות, דעד כאן לא אסר בנקבות המצריים אלא משום דתלאן הכתוב בלידה, אבל עמונית לדידיה שריא, ואם כן עמוני לדידיה בעמונית אסור דהא היא הויא קהל ה' אצלו. ויש לומר דאין הכי נמי אלא נושא הוא מצרית וממזרת כדאיתא בפרק עשרה יוחסין (קידושין עד, ב) כל האסורין לבא בקהל. ובירושלמי (קדושין פ\"ד ה\"ג) גרסינן עמוני לא ישא עמונית א\"ר יוסי בר בון על דעתין דרבנן נצרכה דאין יסבור ר' יודה גרים פסולין קהל ה' אינון, לישא עמונית אינו יכול שהיא קהל ה' אצלו, לישא מצרית אינו יכול שהוא קהל ה' אצלה אמר ר' מתנא משחררין לו שפחה. ואכתי קשיא לי אמאי לא פריק ליה דמשכחי ליה בלכתחלה בנושא שפחה והוליד ממנה בן ואחר כך משחררו וכר' טרפון דאמר יכולין ממזרין ליטהר וכדאיתא בסמוך (עח, א). וניחא לי דאם כן האי לאו מצרי שלישי הוא אלא עבד משוחרר כנ\"ל."
  ]
}