{
  "text": [
    "< b > ו ל א   ש א נ י   ל ך   ב י ן   ש ב ו ת   ש י ש   ב ו   מ ע ש ה   ל ש ב ו ת   ש א י ן   ב ו   מ ע ש ה . < / b >   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   פ י ר ש :   ב י ן   ש ב ו ת   ש י ש   ב ה   מ ע ש ה   ד י ש ר א ל   ל ש ב ו ת   ד א מ י ר ה   ל ג ו י   ש א י ן   ב ו   מ ע ש ה   ד י ש ר א ל   א ל א   א מ י ר ה   ב ע ל מ א ,   ו כ ן   פ י ר ש   ר \" ח   ז \" ל ,   ו ל א   ג ר י ס   ד ה א   מ ר   ל א   א מ ר   ל י ה   ז י ל   א ח י ם   ל י ה .   ו מ כ א ן   ה ת י ר   ל ו מ ר   ל ג ו י   ל ה ב י א   א י ז מ ל   א ו   ח מ י ן   ד ר ך   ר ש ו ת   ה ר ב י ם   ו א פ י ל ו   ל ע ש ו ת   ס כ י ן   ל מ י ל ה   א ו   ל ה ח ם   ח מ י ן .   ו א י ד ך   ע ו ב ד א   ד ר ב א   ד ב ס מ ו ך   ד א מ ר   ל י ש א ל   ל א י מ י ה   א י   צ ר י ך   ל י ח ם   ל ה   ל ג ו י ,   ל א   ג ר ס י נ ן   ל פ י   ד ב ר י ו   ג ו י ,   ד א י   א י כ א   ג ו י   ב ל א   א י מ י ה   ש פ י ר   ד מ י ,   א ל א   ע ל   י ד י   י ש ר א ל   ק א מ ר   ו ב ד ל י כ א   ג ו י .   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד ר ב א   א י ת   ל י ה   ד נ ה ר ד ע י   ד א מ ר י   ב פ ר ק   מ פ נ י ן   ( ש ב ת   ק כ ט ,   א )   ח י ה   ג '   ש ב ע ה   ו ל ' ,   [ ג ' ]   א פ י ל ו   א מ ר ה   א י נ ה   צ ר י כ ה   א נ י   מ ח ל ל י ן   ע ל י ה   א ת   ה ש ב ת ,   ש ב ע ה   א מ ר ה   צ ר י כ ה   א נ י   מ ח ל ל י ן   ל א   א מ ר ה   צ ר י כ ה   א נ י   א י ן   מ ח ל ל י ן ,   ל '   א פ י ל ו   א מ ר ה   צ ר י כ ה   א נ י   א י ן   מ ח ל ל י ן   א ל א   ע ו ש י ן   ע \" י   ג ו י .   ו ה א י   ל א ח ר   ש ב ע ה   ה ו א   ד ה א   י ו ם   מ י ל ה   ה ו א ,   ו א פ י ל ו   א מ ר ה   צ ר י כ ה   א נ י   א י ן   ע ו ש י ן   ל ה   א ל א   ע \" י   ג ו י   כ צ ר כ י   ח ו ל ה   ש א י ן   ב ו   ס כ נ ה .   א פ י ל ו   ה כ י   א י כ א   ל מ י מ ר   ד ג '   ו ז '   ו ל '   ד ח י ה   ד מ ע ת   ל ע ת   ה ם ,   ו ה ל כ ך   מ ש כ ח ת   ל ה   ש מ י נ י   ל מ י ל ה   ש ע ד י י ן   ז '   ל ח י ה ,   כ ג ו ן   ש נ ו ל ד   ב ס מ ו ך   ל ע ר ב .   א ב ל   ר \" ח   ו ר \" ת   ז \" ל   פ י ר ש ו :   נ ח י ם   ל י ה   א ג ב   א י מ י ה   ע \" י   ג ו י ,   ו ז ה   ו ד א י   ק ש ה   ל ר \" ח     ז \" ל   ש ה ו א   פ י '   ל מ ע ל ה   כ ד ב ר י   ב ע ל   ה ה ל כ ו ת   ז \" ל .   [ ו ] ב כ ל   ה ס פ ר י ם   ג \" כ   ג ו ר ס   כ א ן   ד ה א   מ ר   ל א   א מ ר   ל י ה   ל ג ו י   ז י ל   א ח י ם   ל י ה . < b r > < b > < / b > ו ה ר ב   א ל פ ס י   פ י ר ש :   ד ר ב   י ו ס ף   ל א ו   ( ה ה י א )   [ א ה ז א ה ]   ק א י ,   א ל א   א א מ י ר ה   ד ג ו י ,   כ ל ו מ ר :   ו ל א   ש א נ י   ל ך   ב ש ב ו ת   ד א מ י ר ה   ד ג ו י   ב י ן   א מ י ר ה   ש י ש   ב ה   מ ע ש ה ,   כ ל ו מ ר :   מ ל א כ ה   ד א ו ר י י ת א   ל א מ י ר ה   ש א י ן   ב ה   מ ל א כ ה   ד א ו ר י י ת א ,   ו מ ע ש ה   ה י י נ ו   מ ל א כ ה   כ ד א מ ר י נ ן   ( פ ס ח י ם   ק ג ,   ב )   ב י ן   י ו ם   ה ש ב י ע י   ל ש ש ת   י מ י   ה מ ע ש ה ,   ד ה א   מ ר   ל א   א מ ר   ל י ה   ז י ל   א ח י ם   א ל א   ז י ל   א י י ת י   ד ר ך   מ ב ו י   ש א י נ ו   מ ש ו ת ף   ד ל י כ א   מ ל א כ ה   א ל א   ש ב ו ת   ד ר ב נ ן   ב ל ב ד .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל   ה צ ו ר ך   ד מ \" מ   מ ה   ה ש י ב   ע ל   ק ו ש י א   ש ה ק ש ה ,   ו א ם   ב א   ל ו מ ר   ש י ש   ה פ ר ש   ב י ן   ש ב ו ת ,   ל ש ב ו ת   ד ש ב ו ת   ב מ ק ו ם   מ צ ו ה ,   ה י ה   ל ו   ל ו מ ר   כ ן   א ל א   ש נ י   ל ך   ב י ן   ש ב ו ת ,   ל ש ב ו ת   ד ש ב ו ת .   ו כ ב ר   ה א ר כ ת י   ב ז ה   ב פ ר ק   ר '   א ל י ע ז ר   ד מ י ל ה   ( ש ב ת   ק ל ,   ב   ד \" ה   ד ת נ י א ) .",
    "< b > כ י ו ן   ד א י   ב ע ו   ל ה   מ נ א י   ו ל א   א י פ ש ר   ל מ י ת ב א   ל ה ו   ל א   ה ו י   ש ו ת ף . < / b >   כ ל ו מ ר :   ש א י ן   ה ז כ ו י   ג מ ו ר   ו ל פ י כ ך   א י נ ו   ש ו ת ף ,   ו י ש   ג ו ר ס י ן   ד א י   ב ע ו   ל ה   מ י נ א י   [ מ א ת מ ו ל ]   ו ל א   א פ ש ר   ל מ י ת ב א   ל ה ו .   ו ה ר מ ב \" ם   ז \" ל   כ ן   ג ו ר ס .   ו פ י ר ו ש ו :   ד א ם   ה ש כ נ י ם   מ ק פ י ד י ם   ב ח ו ל   ש ל א   ל ת ת   א ח ד   ל ח ב ר ו   מ ש ל ו   פ ת   א ו   ד ב ר י ם   א ח ר י ם ,   א י ן   ש י ת ו פ ן   ש י ת ו ף   ד מ ק פ י ד י ן   ה ם .   ו א י נ ו   נ ר א ה   כ ל ל   ד א פ י ל ו   מ ק פ י ד י ן   ע ל   ע י ר ו ב ן   נ מ י   ה ו י   ע י ר ו ב   כ ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   מ ט ,   א )   ר '   ח נ י נ א   א מ ר   ע י ר ו ב ן   ע י ר ו ב   א ל א   ש נ ק ר א י ן   מ א נ ש י   ו ר ד י נ א ,   ו ק י י מ א   ל ן   כ ו ו ת י ה .   ו ע ו ד   ד מ ה   ל י   א ם   ה ם   מ ק פ י ד י ן   ב ח ו ל   מ ל ת ת   א ח ד   ל ח ב ר ו   מ ש ל ו   כ י ו ן   ש ע כ ש י ו   ע י ר ב ו   ו ל א   ה ק פ י ד ו ,   ו ל א   א מ ר ו   כ ן   א ל א   ב מ ז כ ה   ל ה ן   מ ש ל ו .   ו ה ר א ב \" ד   ז \" ל   ג ר י ס   ל י ה   נ מ י ,   ו פ י ר ש   כ י ו ן   ד א י   ב ע י   ל י ה   מ ז כ ה   מ א ת מ ו ל   ו ל א   י ה י ב נ א   ל ה ו ,   ה ש ת א   נ מ י   א י ן   ה ז כ ו י   ז כ ו י   ג מ ו ר .",
    "ה א   ד א מ ר   ל י ה   ר ב ה   ב ר   ח נ ן   ל א ב י י < b >   ל י ק נ י   ל ה ו   מ ר   ר ב י ע י ת א   ד ח ל א   ב ח ב י ת א . < / b >   מ ס ת ב ר א   ל י   ד ל א   ר ב י ע י ת   ל כ ל   ח ד   ו ח ד   ק א מ ר ,   א ל א   ר ב י ע י ת   ב י ן   כ ו ל ן   ק א מ ר ,   ד מ ז ו ן   ב '   ס ע ו ד ו ת   מ ס פ י ק   ל ש י ת ו ף   מ ב ו א ו ת   א פ י '   ל מ ר ו ב י ן   כ ד א י '   ב פ '   ח ל ו ן   ( ל ק מ ן   ע י ר ו ב י ן   פ ,   ב ) ,   ו ר ב י ע י ת   ח ו מ ץ   י ש   ב ו   כ ד י   ל ט ב ל   ב ו   מ ז ו ן   ב '   ס ע ו ד ו ת .   ו כ ב ר   ה א ר כ ת י   ב ז ה   ל מ ע ל ה   ב פ ר ק   ח ל ו ן   ( ש ם   ד \" ה   ו כ ת ב   ה ר א ב \" ד )   ב ס \" ד .",
    "י ש   ס פ ר י ם   ד ג ר ס י : < b >   ת נ י א   א י ן   מ ש ת ת פ י ן   ב א ו צ ר . < / b >   ו ל א   ג ר ס י   א מ ר   ל י ה   ת נ י א   א י ן   מ ש ת ת פ י ן   ב א ו צ ר ,   ו ת ל מ ו ד א   ה ו א   ד מ י י ת י   ל ה   ב א נ פ י   נ פ ש ה   כ ד י   ל א ק ש ו י י   א ב ר י י ת א   א ח ר י ת י   ו ל ב ר ר י נ ה ו ,   ו א ו ק י מ נ א   ח ד א   כ ב י ת   ש מ א י   ו ח ד א   כ ב י ת   ה ל ל .   ו ה ר א ב \" ד   ז \" ל   ג ר י ס   א מ ר   ל י ה   ת נ י א   א י ן   מ ש ת ת פ י ן   ב א ו צ ר .   ו ת ש ו ב ת   א ב י י   ה י ת ה   ל מ א י   ש א מ ר   ל י ה   ל י ק נ י   ל ה ו   מ ר   [ ר ב י ע י ת ]   ד ח ל א   ב ח ב י ת א ,   ו א מ ר   ל י ה   א י   ע ב י ד נ א   ה כ י   ל א   ה ו י   ש י ת ו ף   ד ת נ י א   א י ן   מ ש ת ת פ י ן   ב א ו צ ר   מ ש ו ם   ד א י ן   ב ר י ר ה .   ו א ק ש י נ ן   ע ל י ה   מ א י ד ך   ב ר י י ת א   ד ק ת נ י   מ ש ת ת פ י ן   ב א ו צ ר ,   ו א ו ק י מ נ א   ל ה ה י א   כ ב י ת   ה ל ל .   ו א י כ א   ל מ י ד ק   ו כ י   א ב י י   כ ב י ת   ש מ א י .   ו י \" ל   ד ה א   ד ר מ י נ ן   מ ת נ י ת א   א ה ד ד י   ל א ו   ר ב ה   ב ר   ר ב   ח נ ן   ה י א   ד ר מ א   ל י ה   א ה ד ד י ,   א ל א   ד ת ל מ ו ד א   ה י א   ד ר מ א   ח ד א   א ח ד א   ו ש נ י   ל ה ו ,   א ב ל   א ב י י   ל א   ש מ ע ה   ל י ה   ד א י   ש מ ע   ל י ה   ה ו ה   ה ד ר   ב י ה .   ו א י   נ מ י   מ ו ק י   ל ה   ב מ י ל י   א ו ח ר י .   ו ב ת ו ס פ ו ת   א מ ר ו   ד א ב י י   ל א   מ ת ר ץ   ל ה   כ ד מ ת ר ץ   ר ב   ה ו ש ע י א   א ל א   מ ו ק י   ל ה ו   כ ו ל ה ו   א ל י ב י ה ,   ו ב מ ט ה ר   א ת   ה פ ת ח י ם   מ כ א ן   ו ל ה ב א   פ ל י ג י   כ ד מ ו ק י   ל י ה   ב ש ל ה י   ב י צ ה   ( ל ז ,   ב ) ,   ד ב \" ש   ס ב ר י   כ י ו ן   ד נ ח ת א   ל ה ו   ט ו מ א ה   ל א   נ פ ק א   א ל א   ב ש נ ו י   מ ע ש ה   ו ב \" ה   ס ב ר י . < b r > < b > < / b > ו ע ו ד   ק ש י א   ד א פ י ל ו   [ א י   א מ ר י נ ן ]   כ ו ל ה ו   ל י ת   ל ה ו   ב ר י ר ה .   ו מ י ה ו   כ ב ר י י ת א   ד מ ש ת ת פ י ן   ב א ו צ ר   ק י י מ א   ל ן   ד ה א   ק י י מ א   [ ל ן ]   ד ב ד ר ב נ ן   י ש   ב ר י ר ה   ו כ ד א מ ר י נ ן   ב ש ל ה י   ב י צ ה   ( ל ח ,   א )   ו ל י ת א   ל ה ה י א   ד א ב י י .   ו כ ן   פ ס ק   ה ר א ב \" ד   כ ב ר י י ת א   ד מ ש ת ת פ י ן   ב א ו צ ר   ס \" ד .",
    "< b > א מ ר   ל ה ו   ר ב א   ל י פ נ ו   ל י   מ נ א   מ ב י   ג ב ר י   ל ב י   נ ש א . < / b >   ה א   ד א י צ ט ר י ך   ל י ה   ל מ י פ ק   מ ב י ת י ה ,   מ ש ו ם   ד נ א ס ר   ב ח צ ר   כ י ו ן   ש ב ט ל   ר ש ו ת ו   ל כ ל ם   ו ב ב י ת   ב ל א   ח צ ר   ל א   מ ת ד ר   ל י ה .   ו א י   נ מ י   ש ל א   ה י ה   צ ר י ך ,   [ א ל א   ה י ה   י ר א   א ם   י ש ב   ב ב י ת א   ד ג ב ר י   ש ב ח צ ר   ש מ א   י ט ע ה   ל ה ו צ י א   ל ה ו   כ ל י ם   מ א ו ת ו   ה ב י ת   ל ח צ ר ,   כ ד א מ ר י נ ן ]   ב פ ר ק   ח ל ו ן   ( ע י ר ו ב י ן   ע ט ,   ב )   נ ו ע ל   ו מ ב ט ל   ו ק א   מ פ ר ש   ה ת ם   ט ע מ א   ד כ י ו ן   ד ד ש   ב י ה   א י   ל א   ד נ ע ו ל   ג ז ר י נ ן   ד י ל מ א   א ת י   ל א ש ת מ ו ש י   ב י ה ."
  ]
}