{
  "text": [
    "<b>ולא שאני לך בין שבות שיש בו מעשה לשבות שאין בו מעשה.</b> הרב בעל ההלכות ז\"ל פירש: בין שבות שיש בה מעשה דישראל לשבות דאמירה לגוי שאין בו מעשה דישראל אלא אמירה בעלמא, וכן פירש ר\"ח ז\"ל, ולא גריס דהא מר לא אמר ליה זיל אחים ליה. ומכאן התיר לומר לגוי להביא איזמל או חמין דרך רשות הרבים ואפילו לעשות סכין למילה או להחם חמין. ואידך עובדא דרבא דבסמוך דאמר לישאל לאימיה אי צריך ליחם לה לגוי, לא גרסינן לפי דבריו גוי, דאי איכא גוי בלא אימיה שפיר דמי, אלא על ידי ישראל קאמר ובדליכא גוי. ואפילו תמצא לומר דרבא אית ליה דנהרדעי דאמרי בפרק מפנין (שבת קכט, א) חיה ג' שבעה ול', [ג'] אפילו אמרה אינה צריכה אני מחללין עליה את השבת, שבעה אמרה צריכה אני מחללין לא אמרה צריכה אני אין מחללין, ל' אפילו אמרה צריכה אני אין מחללין אלא עושין ע\"י גוי. והאי לאחר שבעה הוא דהא יום מילה הוא, ואפילו אמרה צריכה אני אין עושין לה אלא ע\"י גוי כצרכי חולה שאין בו סכנה. אפילו הכי איכא למימר דג' וז' ול' דחיה דמעת לעת הם, והלכך משכחת לה שמיני למילה שעדיין ז' לחיה, כגון שנולד בסמוך לערב. אבל ר\"ח ור\"ת ז\"ל פירשו: נחים ליה אגב אימיה ע\"י גוי, וזה ודאי קשה לר\"ח  ז\"ל שהוא פי' למעלה כדברי בעל ההלכות ז\"ל. [ו]בכל הספרים ג\"כ גורס כאן דהא מר לא אמר ליה לגוי זיל אחים ליה.<br><b></b>והרב אלפסי פירש: דרב יוסף לאו (ההיא) [אהזאה] קאי, אלא אאמירה דגוי, כלומר: ולא שאני לך בשבות דאמירה דגוי בין אמירה שיש בה מעשה, כלומר: מלאכה דאורייתא לאמירה שאין בה מלאכה דאורייתא, ומעשה היינו מלאכה כדאמרינן (פסחים קג, ב) בין יום השביעי לששת ימי המעשה, דהא מר לא אמר ליה זיל אחים אלא זיל אייתי דרך מבוי שאינו משותף דליכא מלאכה אלא שבות דרבנן בלבד. ואינו מחוור בעיני כל הצורך דמ\"מ מה השיב על קושיא שהקשה, ואם בא לומר שיש הפרש בין שבות, לשבות דשבות במקום מצוה, היה לו לומר כן אלא שני לך בין שבות, לשבות דשבות. וכבר הארכתי בזה בפרק ר' אליעזר דמילה (שבת קל, ב ד\"ה דתניא).",
    "<b>כיון דאי בעו לה מנאי ולא איפשר למיתבא להו לא הוי שותף.</b> כלומר: שאין הזכוי גמור ולפיכך אינו שותף, ויש גורסין דאי בעו לה מינאי [מאתמול] ולא אפשר למיתבא להו. והרמב\"ם ז\"ל כן גורס. ופירושו: דאם השכנים מקפידים בחול שלא לתת אחד לחברו משלו פת או דברים אחרים, אין שיתופן שיתוף דמקפידין הם. ואינו נראה כלל דאפילו מקפידין על עירובן נמי הוי עירוב כדאמרינן לעיל (עירובין מט, א) ר' חנינא אמר עירובן עירוב אלא שנקראין מאנשי ורדינא, וקיימא לן כוותיה. ועוד דמה לי אם הם מקפידין בחול מלתת אחד לחברו משלו כיון שעכשיו עירבו ולא הקפידו, ולא אמרו כן אלא במזכה להן משלו. והראב\"ד ז\"ל גריס ליה נמי, ופירש כיון דאי בעי ליה מזכה מאתמול ולא יהיבנא להו, השתא נמי אין הזכוי זכוי גמור.",
    "הא דאמר ליה רבה בר חנן לאביי<b> ליקני להו מר רביעיתא דחלא בחביתא.</b> מסתברא לי דלא רביעית לכל חד וחד קאמר, אלא רביעית בין כולן קאמר, דמזון ב' סעודות מספיק לשיתוף מבואות אפי' למרובין כדאי' בפ' חלון (לקמן עירובין פ, ב), ורביעית חומץ יש בו כדי לטבל בו מזון ב' סעודות. וכבר הארכתי בזה למעלה בפרק חלון (שם ד\"ה וכתב הראב\"ד) בס\"ד.",
    "יש ספרים דגרסי:<b> תניא אין משתתפין באוצר.</b> ולא גרסי אמר ליה תניא אין משתתפין באוצר, ותלמודא הוא דמייתי לה באנפי נפשה כדי לאקשויי אברייתא אחריתי ולבררינהו, ואוקימנא חדא כבית שמאי וחדא כבית הלל. והראב\"ד ז\"ל גריס אמר ליה תניא אין משתתפין באוצר. ותשובת אביי היתה למאי שאמר ליה ליקני להו מר [רביעית] דחלא בחביתא, ואמר ליה אי עבידנא הכי לא הוי שיתוף דתניא אין משתתפין באוצר משום דאין ברירה. ואקשינן עליה מאידך ברייתא דקתני משתתפין באוצר, ואוקימנא לההיא כבית הלל. ואיכא למידק וכי אביי כבית שמאי. וי\"ל דהא דרמינן מתניתא אהדדי לאו רבה בר רב חנן היא דרמא ליה אהדדי, אלא דתלמודא היא דרמא חדא אחדא ושני להו, אבל אביי לא שמעה ליה דאי שמע ליה הוה הדר ביה. ואי נמי מוקי לה במילי אוחרי. ובתוספות אמרו דאביי לא מתרץ לה כדמתרץ רב הושעיא אלא מוקי להו כולהו אליביה, ובמטהר את הפתחים מכאן ולהבא פליגי כדמוקי ליה בשלהי ביצה (לז, ב), דב\"ש סברי כיון דנחתא להו טומאה לא נפקא אלא בשנוי מעשה וב\"ה סברי.<br><b></b>ועוד קשיא דאפילו [אי אמרינן] כולהו לית להו ברירה. ומיהו כברייתא דמשתתפין באוצר קיימא לן דהא קיימא [לן] דבדרבנן יש ברירה וכדאמרינן בשלהי ביצה (לח, א) וליתא לההיא דאביי. וכן פסק הראב\"ד כברייתא דמשתתפין באוצר ס\"ד.",
    "<b>אמר להו רבא ליפנו לי מנא מבי גברי לבי נשא.</b> הא דאיצטריך ליה למיפק מביתיה, משום דנאסר בחצר כיון שבטל רשותו לכלם ובבית בלא חצר לא מתדר ליה. ואי נמי שלא היה צריך, [אלא היה ירא אם ישב בביתא דגברי שבחצר שמא יטעה להוציא להו כלים מאותו הבית לחצר, כדאמרינן] בפרק חלון (עירובין עט, ב) נועל ומבטל וקא מפרש התם טעמא דכיון דדש ביה אי לא דנעול גזרינן דילמא אתי לאשתמושי ביה."
  ]
}