{
  "text": [
    "< b >   א מ ר   ר '   א מ י   א מ ר   ר \" י   ל א   ש א נ ו   א ל א   ש ה ג ט   י ו צ א   מ ת ח ת   י ד   ע ד   כ ת י ב ה   ו כ ו '   א ב ל   מ ת ח ת   י ד י   ע י ד י   ח ת י מ ה   פ ס ו ל   א ל מ א   ק ס ב ר   ש נ י ם   ש ה ב י א ו   ג ט   מ מ ד י נ ת   ה י ם   צ ר י כ י ן   ש י א מ ר ו . < / b >   ו ט ע מ א   מ ש ו ם   ד ב ע י נ ן   ל ש מ ה .   ו ק ש י א   ל י ,   א מ א י   ל א   א ק ש י נ ן   ל י ה   ו מ י   א מ ר   ר ב י   י ו ח נ ן   ה כ י   ו ה א   ( ל ע י ל   ג י ט י ן   ה ,   ב )   א י פ ל י ג ו   ב ה   ר ב י   י ו ח נ ן   ו ר י ב \" ל .   ל פ י   ש א י ן   ב ק י א י ן   ל ש מ ה   ר ב י   י ו ח נ ן   ה ו א   ד א מ ר   ל פ י   ש א י ן   מ צ ו י י ן   ל ק י י מ ו   ו כ ד א ק ש י נ ן   נ מ י   ב פ י ר ק י ן   ד ל ע י ל   ב פ ל ו ג ת א   ד ב פ נ י   כ מ ה   נ ו ת נ ו   ל ה   ( ש ם ) . < b r > < b > < / b > ו י \" ל   ד א י פ ש ר   ד ה ה ו א   ע ו ב ד א   ד א ת א   ל ק מ י ה   ד ר י ב \" ל   ד מ י נ י ה   מ ס ת ע י נ ן   ד ר י ב \" ל   ה ו א   ד א מ ר   מ ש ו ם   ש א י ן   ב ק י א י ן   ל ש מ ה ,   ו ר ב י   י ו ח נ ן   ה ו א   ד א מ ר   ל פ י   ש א י ן   ע ד י ם   מ צ ו י י ן   ל ק י י מ ו   ע ד י י ן   ל א   נ ע ש ה   א ו ת ו   מ ע ש ה ,   ו א י   נ מ י   ד ל א ו   כ ו ל י   ע ל מ א   י ד ע י   ע ו ב ד א   ד א ת א   ל ק מ י ה   ד ר י ב \" ל   א ל א   מ ח ל ו ק ת ם   ה ו ז כ ר ה   ב ב י ת   ה מ ד ר ש   ו ל א   א י ס ת י י ם   ק מ י י ה ו   מ א ן   א מ ר   מ ש ו ם   ל ש מ ה   ו מ א ן   א מ ר   מ ש ו ם   מ צ ו י י ן   ל ק י י מ ו . < b r > < b > < / b > ו ע ד י י ן   צ ר י כ א   ע י ו נ י   ד ר '   א מ י   ו ר '   א ס י   ת ל מ י ד י   ד ר ב י   י ו ח נ ן   ה י ו   ו א י נ ה ו   ה ו י   ב ק י א י   ב ע ו ב ד י   ד ה ו ו   א ת ו   ל ק מ י ה ,   ו ה נ כ ו ן   ש נ א מ ר   ד א מ ו ר א י   נ י נ ה ו   א ל י ב א   ד ר ב י   י ו ח נ ן   ו ת ד ע   ד ה א   ל ל י ש נ א   ב ת ר א   ד ל ע י ל   ר '   ש מ ו א ל   ב ר   י ה ו ד א   מ ש מ י ה   ד ר ב י   י ו ח נ ן   א ו ק י   מ ת נ י ת י ן   ב ג ט   י ו צ א   מ ת ח ת   י ד י   ש נ י ה ם   ו ה ה י א   א ו ק מ ת א   א ת י א   כ ר ב ה   ו ד ל א   כ ר ב א ,   ו ל ל י ש נ א   ק מ א   א ת י א   מ ת נ י ת י ן   כ ר ב   א ל מ א   ל י ש נ י   ב ע ל מ א   נ י נ ה ו   א ל י ב א   ד ר ב י   י ו ח נ ן   ו ה כ י   נ מ י   ד כ ו ת ה   ה י א ,   ו ק ו ש ט א   ד מ י ל ת א   ה כ י ן   ה ו א   ד ר ב י   י ו ח נ ן   כ ר ב א   ו כ ד א ס י ק נ א   ל ע י ל   ב פ ר ק   ק מ א   ו כ ד א ס י ק נ א   ה כ א   נ מ י   י ת ד   ה ו א   ש ל א   ת מ ו ט .",
    "< b > ר י ש   ל ק י ש   א מ ר   מ ש ו ם   פ י ר ו ת . < / b >   כ ל ו מ ר ,   כ ד י   ש ל א   ת פ ס י ד   ה א ש ה   פ י ר ו ת   נ כ ס י   מ ל ו ג   ש ל ה   מ ש ע ת   כ ת י ב ה   ע ד   ש ע ת   נ ת י נ ה   ד פ ע מ י ם   ש ל א   י ת נ נ ו   ל ה   ב ש ע ת   כ ת י ב ת ו   ו ה י א   ל א   ת ד ע   מ ת י   נ כ ת ב   ו ל א   ת ג ב ה   א ו ת ן   א ל א   מ ש ע ת   נ ת י נ ה   ו א י ל ך ,   ו מ ד י נ א   ה ו ה   ל ה   מ ש ע ת   כ ת י ב ה   ד ק ס ב ר   ד כ י ו ן   ש נ ת ן   ע י נ י ו   ל ג ר ש ה   ש ו ב   א י ן   ל ו   פ י ר ו ת .   ו ה ק ש ו   ב ת ו ס פ ו ת   א ם   כ ן   ל ר י ש   ל ק י ש   ג ט   מ א ו ח ר   ל י פ ס ל   ד ה א   מ פ ס ד א   ב פ י ר ו ת   מ ש ע ת   כ ת י ב ת ו   ע ד   ש ע ת   ז מ ן   ה כ ת ו ב   ב ת ו כ ו ,   ו ג ט   מ א ו ח ר   ו ד א י   כ ש ר   כ ד ק ת נ י   ב ת ו ס פ ו ת א   ח ו ל י ן   ( פ \" א   ה י \" ג )   כ ש ר   ב ג ט   פ ס ו ל   ב פ ר ו ז ב ו ל ,   כ ש ר   ב פ ר ו ז ב ו ל   פ ס ו ל   ב ג ט ,   ג ט   מ א ו ח ר   כ ש ר ,   ו ב פ ר ו ז ב ו ל   פ ס ו ל ,   ו א מ ר י נ ן   נ מ י   ב ג ט   פ ש ו ט   ( ב \" ב   ק ס ,   א )   מ ק ו ש ר   ש כ ת ב ו   ע ד י ו   מ ת ו כ ו   כ ש ר   מ פ נ י   ש י כ ו ל   ל ע ש ו ת ו   פ ש ו ט   ו כ ש פ ו ש ט ו   ה ר י   נ ע ש ה   מ א ו ח ר   ד ב פ ש ו ט   מ ל ך   ש נ ה   מ ו נ י ן   ל ו   ש נ ה   ו ב מ ק ו ש ר   מ ל ך   ש נ ה   מ ו נ י ן   ל ו   ש ת י ם   ( ש ם   ק ס ד ,   ב ) . < b r > < b > < / b > ו ת י ר ץ   ר \" י   ז \" ל   ( ב ת ו ס '   כ א ן )   ד ב מ א ו ח ר   א י ן   ה ב ע ל   מ פ ס י ד   פ י ר ו ת   מ ן   ה ד י ן   ע ד   ז מ נ ו   ש ל   ג ט   ל פ י   ש א י נ ו   ר א ו י   ל ג ר ש   ב ו   מ ע ת ה   ש א ף   ע ל   פ י   ש נ ת נ ו   ב י ד ה   א י נ ה   מ ת ג ר ש ת   ב ו   ע ד   ז מ נ ו   ש ל   ג ט .   ו א ם   ת א מ ר   א ם   כ ן   ל ר \" ש   ד מ כ ש ר   נ כ ת ב   ב י ו ם   ו נ ח ת ם   ב ל י ל ה   א מ א י   ו ה ל א   א י נ ו   ר א ו י   ל ג ר ש   ב ו   ע ד י י ן   כ י ו ן   ש ל א   נ ח ת ם   ו א ם   כ ן   י ש   ל ו   ל ב ע ל   פ י ר ו ת   ע ד   ש ע ה   ש י ה א   ר א ו י   ל ג ר ש   ב ו   ד ה י י נ ו   מ ש ע ת   ח ת י מ ת ו   ו א י ל ך   ו ה ו ה   ל י ה   מ ו ק ד ם ,   ו כ ן   נ מ י   ל ר ב נ ן   ד א מ ר י   ל ק מ ן   ( ג י ט י ן   י ח ,   א )   ד א י   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   כ ש ר   א ף   ע ל   פ י   ש ל א   נ ח ת ם   ע ד   ה ל י ל ה   כ י ו ן   ד מ ש ע ת   כ ת י ב ת ו   י ש   ל ו   ק ו ל   ו ה א   ל א   ז כ ת ה   ה י א   ב פ י ר ו ת   ע ד   ש ע ת   ח ת י מ ה   ש ה ו א   ר א ו י   ל ג ר ש   ב ו ,   י \" ל   ד מ ה ש ת א   ר א ו י   ל ג ר ש   ב ו   א ם   י ר צ ה   ב ע י ד י   מ ס י ר ה   ד ק י י מ א   ל ן   כ ר ב י   א ל ע ז ר   ד א מ ר   ע י ד י   מ ס י ר ה   כ ר ת י .   ו מ י ה ו   ב ש א י ן   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   ל א   מ כ ש ר י   ר ב נ ן   ד ר ב נ ן   ת ר ת י   ב ע ו   ר א ו י   ל ג ר ש   ב ו   ו י ש   ל ו   ק ו ל   ו ה י ל כ ך   ב ש א י ן   ע ס ו ק י ם   ב א ו ת ו   ע נ י ן   כ י ו ן   ש א י ן   ל ו   ק ו ל   פ ס ו ל   ו ב ג ט   מ א ו ח ר   א ף   ע ל   פ י   ש י ש   ל ו   ק ו ל   א י נ ו   ר א ו י   ל ג ר ש   ב ו   מ ע ת ה . < b r > < b > < / b > ו מ י ה ו   א כ ת י   ק ש ה   מ ה א   ד א מ ר י נ ן   ל ק מ ן   ( ג י ט י ן   י ח ,   ב )   א מ ר   ל ע ש ר ה   כ ת ב ו   ג ט   ל א ש ת י   ו ח ת ו ם   ב י   ת ר י   מ י נ י י ה ו   ב י ו מ י ה   ו א י נ ך   מ כ א ן   ו ע ד   ע ש ר ה   י מ י ם   א מ ר   ר י ש   ל ק י ש   כ ל ם   מ ש ו ם   ע ד י ם   ו ה ו ה   ל י ה   מ ו ק ד ם   ו פ ס ו ל   ו א ף   ע ל   פ י   ש י ש   ל ו   ק ו ל   ב ח ת י מ ת   ש נ י ם   ה ח ת ו מ י ן   ב ו   ו ר א ו י   נ מ י   ל ג ר ש   ב ו   א ם   י ר צ ה   ה ב ע ל   ש ל א   ל ה ק פ י ד   ע ל   ה ע ש ר ה ,   ו ע ל ה   ב י ד ם   ה ע נ י ן   ב ק ו ש י . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   כ ת ב   ד מ א ו ח ר   כ ש ר   ל ג ר ש   ב ו   מ ע ת ה   א ל א   ש י ש   ל ב ע ל   פ י ר ו ת   ע ד   א ו ת ו   ז מ ן   ה כ ת ו ב   ב ג ט   ד ל כ ך   א ח ר ו ,   ו ל פ י   פ י ר ו ש ו   ק ו ש י י ן   א י ת ר צ א   ל י ה .   א ל א   ש ק ש ה   ל י   ע י ק ר   ד י נ ו   ד ת נ ן   ב ב ב א   ב ת ר א   ( ק ל ו ,   א )   ה כ ו ת ב   נ כ ס י ו   ל ב נ ו   ל א ח ר   מ ו ת ו   צ ר י ך   ש י כ ת ו ב   ל ו   מ ה י ו ם   ו ל א ח ר   מ י ת ה   ו א ק ש י נ ן   ע ל ה   ב ג מ ר א   ו מ א י   ש נ א   מ ה א   ד ת נ ן   ( ל ק מ ן   ג י ט י ן   ע ב ,   א )   ה ר י   ז ה   ג י ט ך   מ ע כ ש י ו   ו ל א ח ר   ש ל ש י ם   י ו ם   ג ט   ו א י נ ו   ג ט   ו א ם   מ ת   ח ו ל צ ת   ו ל א   מ ת י י ב מ ת   ו פ ר ק י נ ן   ה ת ם   מ ס פ ק א   ל ן   א י   ת נ א ה   ה ו י   א י   ח ז ר ה   ה ו י   א ב ל   ה כ א   ה כ י   ק א מ ר   ל י ה   ג ו פ ה   מ ה י ו ם   ו פ י ר ו ת   ל א ח ר   מ י ת ה ,   ו א ם   א י ת א   ג ט   נ מ י   נ י מ א   ג ו פ א   מ ה י ו ם   ו פ י ר ו ת   נ כ ס י ה   ל א ח ר   מ י ת ה . < b r > < b > < / b > א ל א   [ ד י \" ל ]   ש ל א   מ צ י נ ן   א ש ה   ל א ח ד   ו מ ע ש ה   י ד י ה   ל א ח ר   ו כ ד ג ר ס י נ ן   ע ל ה   ד ה ה י א   ב י ר ו ש ל מ י   ( ב \" ב   פ \" ח ,   ה \" ח )   ו נ י מ א   ג ו פ א   מ ה י ו ם   ו מ ע ש ה   י ד י ה   ל א ח ר   מ י ת ה   ו פ ר י ק ו   ל א   מ צ י נ ו   א ש ה   ל א ח ד   ו מ ע ש ה   י ד י ה   ל א ח ר ,   ו א פ י ל ו   ת א מ ר   ש ל א   א מ ר ו   ב י ר ו ש ל מ י   א ל א   ב מ ע ש ה   י ד י ה   ב ל ח ו ד   ל פ י   ש ה ו א   ד ב ר   ה נ ע ש ה   ב ג ו פ ה   ו ה ו ה   ל י ה   כ מ ש י י ר   ל ע צ מ ו   ב ג ו פ ה   ה א   ב מ ש י י ר   ל ע צ מ ו   פ י ר ו ת   נ כ ס י ה   ל א   ש ה ר י   ל א   ש י י ר   ב ג ו פ ה   ל ע צ מ ו   כ ל ו ם   ו ז ה ו   ש ש א ל ו   ב פ ר ק   ה מ ג ר ש   ( ג י ט י ן   פ ה ,   א )   ח ו ץ   מ מ ז ו נ ו ת י ך   ח ו ץ   מ ת ר ו מ ו ת י ך   ח ו ץ   מ ה פ ר ת   נ ד ר י ך   מ ה ו   ל פ י   ש ה ו א   א י נ ו   מ ש י י ר ן   ל ע צ מ ו   א ל א   ש ל א   י ה א   ה ר ש ו ת   מ ת ר ו ק ן   ל ה   א ב ל   ב מ ש י י ר   מ ע ש ה   י ד י ה   ל ע צ מ ו   ה ו א   ש א מ ר ו   כ ן   ב י ר ו ש ל מ י   ל פ י   ש ה ו א   מ ש י י ר   ב ג ו פ ה   ו מ ש י י ר   ל ע צ מ ו ,   ו ב כ ו ת ב   ל ה   מ ע כ ש י ו   ו ל א ח ר   ש ל ש י ם   י ו ם   ל כ ש ת מ צ א   ל ו מ ר   ש נ ק י י ם   כ ל   ה ל ש ו ן   ו נ א מ ר   מ ק צ ת   מ ע כ ש י ו   ו מ ק צ ת   ל א ח ר   ש ל ש י ם   י ו ם   ס ת מ א   ד מ י ל ת א   ל ע צ מ ו   ה ו א   מ ש י י ר   ו ב ד ב ר   ש ה ו א   מ ג ו פ ה   ה ו א   מ ש י י ר   ד ה י י נ ו   מ ע ש ה   י ד י ה   א ב ל   ל א   מ ז ו נ ו ת י ה   א ף   ע ל   פ י   ש ה ו א   ב ג ו פ ה   ו א ף   ל כ ש ת מ צ א   ל ו מ ר   ש ה ו א   י כ ו ל   ל ש י י ר   ה ו א י ל   ו א י ן   ה ש י ו ר   ל ז כ ו ת   ע צ מ ו   ו ל א   פ י ר ו ת   נ כ ס י ה   ל פ י   ש א י נ ן   מ ג ו פ ה   ו ל פ י כ ך   ש נ י נ ו   ג ט   ו א י נ ו   ג ט   ל פ י   ש א י ן   א נ ו   י כ ו ל י ן   ל ק י י ם   ה ש י ו ר   ב ש ו ם   ע נ י ן ,   מ כ ל   מ ק ו ם   ע ד י י ן   ק ש ה   ל י   ד א פ י ל ו   ב ג ט   מ א ו ח ר   נ א מ ר   כ ן   ד מ א י   ש נ א   מ א ו ח ר   ל ד ב ר י   ה ר ב   ז \" ל   מ כ ו ת ב   מ ע כ ש י ו   ו ל א ח ר   ש ל ש י ם   י ו ם . < b r > < b > < / b > ו נ ר א ה   ד ע י ק ר   ק ו ש י י ת ם   א י נ ה   ד ג ט   מ א ו ח ר   א ף   כ ש ת מ צ א   ל ו מ ר   ש ה ו א   ר א ו י   ל ג ר ש   ב ו   מ ע ת ה   כ ס ב ר ת ו   ש ל   ה ר א ב \" ד   ז \" ל   מ כ ל   מ ק ו ם   א י ן   ר א ו י   ל פ ו ס ל ו   מ ש ו ם   פ י ר ו ת   ד ה א   י ד ע ה   ו ק א   מ ח ל ה   כ ש א ר   ג י ט י   מ מ ו ן   מ א ו ח ר י ן   ד ע ל מ א   ד מ כ ש ר י נ ן   מ ש ו ם   ד י ד ע   ו ס ב ר   ו ק ב י ל ,   ו ת מ ה   ע ל   ע צ מ ך   ש א י ן   ב ו   ז מ ן   מ ש ו ם   פ י ר ו ת   א מ א י   פ ס ו ל   ד ה א   ל א   ח ש ש ו   א ל א   ל ה פ ס ד   ל ק ו ח ו ת   א ב ל   ל ה פ ס ד   ב ע ל י   ד ב ר   ע צ מ ו   ל א   ח ש ש ו ,   א ל א   ש י ש   ל ו מ ר   ד ה כ א   כ י ו ן   ש ב י ד ו   ל ג ר ש ה   ב ע ל   כ ר ח ה   ו ה י א   א י נ ה   י כ ו ל ה   ל ב ר ר   ל ע ו ל ם   מ ת ו ך   ה ג ט   מ א י ז ה   ז מ ן   נ כ ת ב   ש ת ז כ ה   ה י א   ב פ י ר ו ת י ה   ד י ן   ה ו א   ש נ פ ס ו ל   א ת   ה ג ט   ב כ ך   ש ה ר י   א י   א פ ש ר   ל ה   ב ל א   ב י ת   ד י ן   ו א ם   ל א   ת מ צ א   ב י ת   ד י ן   ה ר י   ה י א   מ פ ס ד ת   ו ל א   ש י י ך   ל מ י מ ר   ב כ י   ה א   י ד ע ה   ו ק א   מ ח ל ה   כ ט ע מ א   ד ש ט ר י   ח ו ב   ה מ א ו ח ר י ן   ( ש ב י ע י ת   פ \" ו   מ \" ה )   ד מ כ ש ר י נ ן   מ ה א י   ט ע מ א ,   א ב ל   מ כ ל   מ ק ו ם   ב מ א ו ח ר   ה ר י   א י נ ה   מ פ ס ד ת   פ י ר ו ת   כ ל ל   ד פ י ר י   ד מ ש ע ת   ה ג ט   ה ר י   נ ת ב ר ר   מ ת ו ך   ה ג ט   ו א י נ ה   צ ר י כ ה   ל ט ר ו ח   א ח ר   ב י ת   ד י ן   ל ה ר א ו ת   ז מ ן   ג י ט ה   ו א י   מ ש ו ם   פ י ר י   ד מ ש ע ת   נ ת י נ ה   ו ע ד   ז מ ן   ה כ ת ו ב   ב ג ט   ה ר י   ה י א   י כ ו ל ה   ש ת ל ך   ל ב י ת   ד י ן   ו ת ר א ה   ל ה ן   א ת   ג י ט ה   ו ה ם   כ ו ת ב י ן   ל ה   ד מ ש ע ת   ז מ ן   פ ל ו נ י   נ מ ס ר   ג י ט ה   ל י ד ה   ו ת ל ך   ו ת ט ר ו ף   ל ק ו ח ו ת   מ ע ת ה   ו א ם   ל א ו   ה י א   ת ח ו ש   ל ע צ מ ה   ו ל מ ה   נ פ ס ו ל   א ת   ה ג ט   ב כ ך ,   ו א פ י ל ו   ל א   ת מ צ א   ב י ת   ד י ן   ל ש ע ת ה   ד ב ר   מ ו ע ט   ה ו א   ו ל א   פ ס ל י נ ן   ל י ה   ב כ ך ,   ו ע ו ד   ד א פ י ל ו   ל ש ב ו ע   ד ק מ י ה   ו מ ש ב ו ע   ד ב ת ר י ה   [ מ כ ש ר י נ ן ]   כ ד א מ ר י נ ן   ל ק מ ן   ( ב ע \" ב )   כ נ \" ל .",
    "< b > ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   מ א י   ט ע מ א   ל א   א מ ר   כ ר ב י   י ו ח נ ן   ז נ ו ת   ל א   ש כ י ח א . < / b >   כ ל ו מ ר ,   ז נ ו ת   כ ז ה   ד ב ע ד י ם   ו ה ת ר א ה   ל א   ש כ י ח א ,   ו א י   נ מ י   ש ת ה א   ב ת   א ח ו ת ו   א ב ל   ו ד א י   ל ז נ ו ת   ב ע ל מ א   ו ש ב ס ת ר   ש כ י ח א   ו ע ב ד י נ ן   ל ה   ת ק נ ת א   ו כ ד ת נ ן   ( ר י ש   כ ת ו ב ו ת   ב ,   א )   ב ת ו ל ה   נ ש א ת   ל י ו ם   ר ב י ע י   ש א ם   ה י ה   ט ו ע ן   ט ע נ ת   ב ת ו ל י ם   מ ש כ י ם   ל ב י ת   ד י ן   א ל מ א   ב כ י   ה א   ע ב ד י נ ן   ת ק נ ת א ,   א ל א   פ י ר ו ש א   כ ד כ ת י ב נ א ."
  ]
}