{
  "text": [
    "<b> אמר ר' אמי אמר ר\"י לא שאנו אלא שהגט יוצא מתחת יד עד כתיבה וכו' אבל מתחת ידי עידי חתימה פסול אלמא קסבר שנים שהביאו גט ממדינת הים צריכין שיאמרו.</b> וטעמא משום דבעינן לשמה. וקשיא לי, אמאי לא אקשינן ליה ומי אמר רבי יוחנן הכי והא (לעיל גיטין ה, ב) איפליגו בה רבי יוחנן וריב\"ל. לפי שאין בקיאין לשמה רבי יוחנן הוא דאמר לפי שאין מצויין לקיימו וכדאקשינן נמי בפירקין דלעיל בפלוגתא דבפני כמה נותנו לה (שם).<br><b></b>וי\"ל דאיפשר דההוא עובדא דאתא לקמיה דריב\"ל דמיניה מסתעינן דריב\"ל הוא דאמר משום שאין בקיאין לשמה, ורבי יוחנן הוא דאמר לפי שאין עדים מצויין לקיימו עדיין לא נעשה אותו מעשה, ואי נמי דלאו כולי עלמא ידעי עובדא דאתא לקמיה דריב\"ל אלא מחלוקתם הוזכרה בבית המדרש ולא איסתיים קמייהו מאן אמר משום לשמה ומאן אמר משום מצויין לקיימו.<br><b></b>ועדיין צריכא עיוני דר' אמי ור' אסי תלמידי דרבי יוחנן היו ואינהו הוי בקיאי בעובדי דהוו אתו לקמיה, והנכון שנאמר דאמוראי נינהו אליבא דרבי יוחנן ותדע דהא ללישנא בתרא דלעיל ר' שמואל בר יהודא משמיה דרבי יוחנן אוקי מתניתין בגט יוצא מתחת ידי שניהם וההיא אוקמתא אתיא כרבה ודלא כרבא, וללישנא קמא אתיא מתניתין כרב אלמא לישני בעלמא נינהו אליבא דרבי יוחנן והכי נמי דכותה היא, וקושטא דמילתא הכין הוא דרבי יוחנן כרבא וכדאסיקנא לעיל בפרק קמא וכדאסיקנא הכא נמי יתד הוא שלא תמוט.",
    "<b>ריש לקיש אמר משום פירות.</b> כלומר, כדי שלא תפסיד האשה פירות נכסי מלוג שלה משעת כתיבה עד שעת נתינה דפעמים שלא יתננו לה בשעת כתיבתו והיא לא תדע מתי נכתב ולא תגבה אותן אלא משעת נתינה ואילך, ומדינא הוה לה משעת כתיבה דקסבר דכיון שנתן עיניו לגרשה שוב אין לו פירות. והקשו בתוספות אם כן לריש לקיש גט מאוחר ליפסל דהא מפסדא בפירות משעת כתיבתו עד שעת זמן הכתוב בתוכו, וגט מאוחר ודאי כשר כדקתני בתוספותא חולין (פ\"א הי\"ג) כשר בגט פסול בפרוזבול, כשר בפרוזבול פסול בגט, גט מאוחר כשר, ובפרוזבול פסול, ואמרינן נמי בגט פשוט (ב\"ב קס, א) מקושר שכתבו עדיו מתוכו כשר מפני שיכול לעשותו פשוט וכשפושטו הרי נעשה מאוחר דבפשוט מלך שנה מונין לו שנה ובמקושר מלך שנה מונין לו שתים (שם קסד, ב).<br><b></b>ותירץ ר\"י ז\"ל (בתוס' כאן) דבמאוחר אין הבעל מפסיד פירות מן הדין עד זמנו של גט לפי שאינו ראוי לגרש בו מעתה שאף על פי שנתנו בידה אינה מתגרשת בו עד זמנו של גט. ואם תאמר אם כן לר\"ש דמכשר נכתב ביום ונחתם בלילה אמאי והלא אינו ראוי לגרש בו עדיין כיון שלא נחתם ואם כן יש לו לבעל פירות עד שעה שיהא ראוי לגרש בו דהיינו משעת חתימתו ואילך והוה ליה מוקדם, וכן נמי לרבנן דאמרי לקמן (גיטין יח, א) דאי עסוקין באותו ענין כשר אף על פי שלא נחתם עד הלילה כיון דמשעת כתיבתו יש לו קול והא לא זכתה היא בפירות עד שעת חתימה שהוא ראוי לגרש בו, י\"ל דמהשתא ראוי לגרש בו אם ירצה בעידי מסירה דקיימא לן כרבי אלעזר דאמר עידי מסירה כרתי. ומיהו בשאין עסוקין באותו ענין לא מכשרי רבנן דרבנן תרתי בעו ראוי לגרש בו ויש לו קול והילכך בשאין עסוקים באותו ענין כיון שאין לו קול פסול ובגט מאוחר אף על פי שיש לו קול אינו ראוי לגרש בו מעתה.<br><b></b>ומיהו אכתי קשה מהא דאמרינן לקמן (גיטין יח, ב) אמר לעשרה כתבו גט לאשתי וחתום בי תרי מינייהו ביומיה ואינך מכאן ועד עשרה ימים אמר ריש לקיש כלם משום עדים והוה ליה מוקדם ופסול ואף על פי שיש לו קול בחתימת שנים החתומין בו וראוי נמי לגרש בו אם ירצה הבעל שלא להקפיד על העשרה, ועלה בידם הענין בקושי.<br><b></b>והראב\"ד ז\"ל כתב דמאוחר כשר לגרש בו מעתה אלא שיש לבעל פירות עד אותו זמן הכתוב בגט דלכך אחרו, ולפי פירושו קושיין איתרצא ליה. אלא שקשה לי עיקר דינו דתנן בבבא בתרא (קלו, א) הכותב נכסיו לבנו לאחר מותו צריך שיכתוב לו מהיום ולאחר מיתה ואקשינן עלה בגמרא ומאי שנא מהא דתנן (לקמן גיטין עב, א) הרי זה גיטך מעכשיו ולאחר שלשים יום גט ואינו גט ואם מת חולצת ולא מתייבמת ופרקינן התם מספקא לן אי תנאה הוי אי חזרה הוי אבל הכא הכי קאמר ליה גופה מהיום ופירות לאחר מיתה, ואם איתא גט נמי נימא גופא מהיום ופירות נכסיה לאחר מיתה.<br><b></b>אלא [די\"ל] שלא מצינן אשה לאחד ומעשה ידיה לאחר וכדגרסינן עלה דההיא בירושלמי (ב\"ב פ\"ח, ה\"ח) ונימא גופא מהיום ומעשה ידיה לאחר מיתה ופריקו לא מצינו אשה לאחד ומעשה ידיה לאחר, ואפילו תאמר שלא אמרו בירושלמי אלא במעשה ידיה בלחוד לפי שהוא דבר הנעשה בגופה והוה ליה כמשייר לעצמו בגופה הא במשייר לעצמו פירות נכסיה לא שהרי לא שייר בגופה לעצמו כלום וזהו ששאלו בפרק המגרש (גיטין פה, א) חוץ ממזונותיך חוץ מתרומותיך חוץ מהפרת נדריך מהו לפי שהוא אינו משיירן לעצמו אלא שלא יהא הרשות מתרוקן לה אבל במשייר מעשה ידיה לעצמו הוא שאמרו כן בירושלמי לפי שהוא משייר בגופה ומשייר לעצמו, ובכותב לה מעכשיו ולאחר שלשים יום לכשתמצא לומר שנקיים כל הלשון ונאמר מקצת מעכשיו ומקצת לאחר שלשים יום סתמא דמילתא לעצמו הוא משייר ובדבר שהוא מגופה הוא משייר דהיינו מעשה ידיה אבל לא מזונותיה אף על פי שהוא בגופה ואף לכשתמצא לומר שהוא יכול לשייר הואיל ואין השיור לזכות עצמו ולא פירות נכסיה לפי שאינן מגופה ולפיכך שנינו גט ואינו גט לפי שאין אנו יכולין לקיים השיור בשום ענין, מכל מקום עדיין קשה לי דאפילו בגט מאוחר נאמר כן דמאי שנא מאוחר לדברי הרב ז\"ל מכותב מעכשיו ולאחר שלשים יום.<br><b></b>ונראה דעיקר קושייתם אינה דגט מאוחר אף כשתמצא לומר שהוא ראוי לגרש בו מעתה כסברתו של הראב\"ד ז\"ל מכל מקום אין ראוי לפוסלו משום פירות דהא ידעה וקא מחלה כשאר גיטי ממון מאוחרין דעלמא דמכשרינן משום דידע וסבר וקביל, ותמה על עצמך שאין בו זמן משום פירות אמאי פסול דהא לא חששו אלא להפסד לקוחות אבל להפסד בעלי דבר עצמו לא חששו, אלא שיש לומר דהכא כיון שבידו לגרשה בעל כרחה והיא אינה יכולה לברר לעולם מתוך הגט מאיזה זמן נכתב שתזכה היא בפירותיה דין הוא שנפסול את הגט בכך שהרי אי אפשר לה בלא בית דין ואם לא תמצא בית דין הרי היא מפסדת ולא שייך למימר בכי הא ידעה וקא מחלה כטעמא דשטרי חוב המאוחרין (שביעית פ\"ו מ\"ה) דמכשרינן מהאי טעמא, אבל מכל מקום במאוחר הרי אינה מפסדת פירות כלל דפירי דמשעת הגט הרי נתברר מתוך הגט ואינה צריכה לטרוח אחר בית דין להראות זמן גיטה ואי משום פירי דמשעת נתינה ועד זמן הכתוב בגט הרי היא יכולה שתלך לבית דין ותראה להן את גיטה והם כותבין לה דמשעת זמן פלוני נמסר גיטה לידה ותלך ותטרוף לקוחות מעתה ואם לאו היא תחוש לעצמה ולמה נפסול את הגט בכך, ואפילו לא תמצא בית דין לשעתה דבר מועט הוא ולא פסלינן ליה בכך, ועוד דאפילו לשבוע דקמיה ומשבוע דבתריה [מכשרינן] כדאמרינן לקמן (בע\"ב) כנ\"ל.",
    "<b>רבי שמעון בן לקיש מאי טעמא לא אמר כרבי יוחנן זנות לא שכיחא.</b> כלומר, זנות כזה דבעדים והתראה לא שכיחא, ואי נמי שתהא בת אחותו אבל ודאי לזנות בעלמא ושבסתר שכיחא ועבדינן לה תקנתא וכדתנן (ריש כתובות ב, א) בתולה נשאת ליום רביעי שאם היה טוען טענת בתולים משכים לבית דין אלמא בכי הא עבדינן תקנתא, אלא פירושא כדכתיבנא."
  ]
}