{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "72A",
    "perek_title": "המדיר",
    "perek_number": 7
  },
  "english": [
    "<b>there is</b> effectively an act of <b>locking</b> a door <b>in front of her</b> by withholding from her any possibility of rejoicing, <b>but</b> when he forbids her from going <b>to a house of mourning, what locking</b> of a door <b>in front of her is there? He taught: In the future she</b> too <b>will die, and no person will eulogize her</b> or take care of her, just as she did not do so for others. <b>And some say: No person will value her</b> or pay attention to her, since a person who does not visit the sick or console mourners cuts himself off from others.",
    "Similarly, <b>it is taught</b> in a <i>baraita</i>: <b>Rabbi Meir used to say: What is</b> the meaning of that <b>which is written: “It is better to go to a house of mourning than to go to a house of feasting, since that is the end of all men, and the living will take it to heart”</b> (Ecclesiastes 7:2)? <b>What</b> does <b>“and the living will take it to heart”</b> mean? It means that they will take <b>matters</b> relating <b>to death</b> to heart, realizing that they too will eventually die. He <b>who eulogizes</b> others, people <b>will eulogize him;</b> he <b>who buries</b> someone, people <b>will bury him;</b> he <b>who lifts</b> others to bring them to burial, people <b>will</b> similarly <b>lift</b> him to bring him to burial; he <b>who escorts</b> others out for burial, people <b>will</b> similarly <b>escort him;</b> he <b>who carries</b> others, others <b>will carry him.</b> Therefore, one who does not come to a house of mourning to comfort the bereaved will himself not be treated with proper dignity when he dies.",
    "§ The mishna stated: <b>And if he claimed</b> he forbade her <b>due to something else, he is permitted</b> to do so. The Gemara asks: <b>What is</b> meant by <b>something else? Rav Yehuda said</b> that <b>Shmuel said:</b> He claims he did so <b>due to promiscuous individuals that are</b> commonly <b>found there,</b> and he does not want his wife to be among them. <b>Rav Ashi said: We said</b> that he may forbid her <b>only</b> with regard to a case <b>where a presumption has been</b> established that promiscuous people frequent this location, <b>but</b> if <b>no</b> such <b>presumption has been</b> established, <b>it is not in his power</b> to say he is concerned about it.",
    "§ The mishna stated: <b>And if he said to her:</b> The vow will be void <b>on condition that you tell</b> so-and-so what you told me, or what I told you, he must divorce her and give her the payment of her marriage contract. The Gemara asks: <b>And let her say it.</b> Why shouldn’t she simply comply with his wishes? <b>Rav Yehuda said</b> that <b>Shmuel said:</b> It is referring to <b>degrading matters,</b> meaning intimate conversations between husband and wife, which she is ashamed to relate in the presence of others.",
    "The mishna stated: <b>Or</b> he said the vow will be void on condition <b>that she fill</b> something up <b>and pour</b> it <b>into the refuse.</b> The Gemara asks: <b>And let her do it. Rav Yehuda said</b> that <b>Shmuel said:</b> The mishna’s intention is <b>that</b> he demanded that <b>she fill</b> herself up <b>and</b> then <b>shake</b> herself out. This is a euphemistic way of saying that the husband wants her to take measures to prevent herself from becoming pregnant, and she is permitted to protest this. <b>It was taught in a <i>baraita</i>:</b> The case is <b>that</b> he told her <b>to fill</b> up <b>ten jugs of water and pour</b> them <b>into the refuse,</b> a task that involves pointless effort and appears foolish.",
    "The Gemara asks: <b>Granted</b> that <b>according to Shmuel,</b> who explains that the mishna is referring to a case where the husband insists that she not become pregnant, <b>due to that</b> reason <b>he must divorce</b> her <b>and give</b> her the payment of her <b>marriage contract. But according to the <i>baraita</i>,</b> which explains that he simply wants her to engage in pointless work, <b>what difference does it make to her? Let her do it. Rabba bar bar Ḥanna said</b> that <b>Rabbi Yoḥanan said: Because she</b> would <b>appear insane</b> if she were to perform pointless actions, she may therefore demand a divorce.",
    "<b>Rav Kahana said: One who vows</b> and obligates <b>his wife not to borrow or not to lend</b> utensils that people generally lend, such as <b>a sifter, or a sieve, or a mill, or an oven, must divorce</b> her <b>and give</b> her the payment of her <b>marriage contract, since</b> by making such rules <b>he causes her to develop a bad reputation among her neighbors,</b> who will suspect her of stinginess or haughtiness.",
    "The Gemara notes: <b>That</b> opinion <b>is also taught</b> in a <i>baraita</i>: <b>One who vows</b> and obligates <b>his wife not to borrow or not to lend a sifter, or a sieve, or a mill, or an oven, must divorce</b> her <b>and give</b> her the payment of her <b>marriage contract, since he causes her to develop a bad reputation among her neighbors. And similarly,</b> if it is <b>she who vowed not to borrow or not to lend a sifter, or a sieve, or a mill, or an oven, or that she will not weave nice garments for his children, she</b> may be <b>divorced without</b> payment of her <b>marriage contract.</b> This too is <b>because she causes him to develop a bad reputation among his neighbors,</b> as they will link her behavior to him and think that he instructed her to act this way.",
    "<strong>MISHNA:</strong> <b>And these</b> are examples of women who may be <b>divorced without</b> payment of their <b>marriage contract:</b> A woman <b>who violates</b> the <b>precepts of Moses,</b> i.e., <i>halakha</i>, <b>or</b> the precepts of <b>Jewish</b> women, i.e., custom. The Mishna explains: <b>And who is</b> categorized as a woman who violates the <b>precepts of Moses?</b> This includes cases such as when <b>she feeds him</b> food <b>that has not been tithed, or she engages in sexual intercourse with him</b> while she has the legal status of <b>a menstruating woman, or she does not separate a portion of dough to be given to a priest [<i>ḥalla</i>], or she vows and does not fulfill</b> her vows.",
    "<b>And who is</b> considered a woman who violates the <b>precepts of Jewish</b> women? One who, for example, <b>goes out</b> of her house, <b>and her head,</b> i.e., her hair, is <b>uncovered; or</b> she <b>spins</b> wool <b>in the</b> public <b>marketplace; or</b> she <b>speaks with every man</b> she encounters. <b>Abba Shaul says: Also one who curses his,</b> i.e., her husband’s, <b>parents in his presence. Rabbi Tarfon says: Also a loud woman. And who is</b> defined as <b>a loud woman? When she speaks inside her house and her neighbors hear her voice.</b>",
    "<strong>GEMARA:</strong> The mishna stated: <b>She feeds him</b> food <b>that has not been tithed.</b> The Gemara attempts to clarify: <b>What are the circumstances</b> of the case under discussion? <b>If he knows</b> that the food is untithed, <b>he should abstain</b> and not eat it. And <b>if he does not know</b> that the food is untithed, then <b>how does he know</b> that she in fact fed him such food, so that he can divorce her? The Gemara responds: <b>No,</b> it is <b>necessary when she tells him: So-and-so</b> the <b>priest rectified the pile</b> of grain <b>for me</b> by tithing it, <b>and he</b> then <b>went and asked</b> the priest whether he did so, <b>and it was found</b> to be <b>a lie.</b> It is therefore clear that she did not tithe the food before she served it to him.",
    "§ The mishna stated: <b>Or she engages in sexual intercourse with him</b> while she has the status of <b>a menstruating woman.</b> The Gemara asks: <b>What are the circumstances? If he knows about her</b> that she is a menstruating woman, <b>he should abstain.</b> And <b>if he does not know,</b> then <b>he should rely on her. Because Rav Ḥinnana bar Kahana said</b> that <b>Shmuel said: From where</b> is it derived <b>that a menstruating woman can count</b> the days <b>for herself,</b> and that she is trusted to testify that she did so? <b>As it is stated: “Then she shall count to herself seven days”</b> (Leviticus 15:28). <b>“To herself”</b> means <b>by herself,</b> and she may be trusted that she did so. If so, why can’t the husband trust his wife that she is not a menstruating woman?",
    "The Gemara answers: <b>No,</b> it is <b>necessary when she tells him: So-and-so</b> the <b>Sage purified the blood for me</b> by ruling that it did not qualify as menstrual blood, <b>and he went and asked him, and it was found</b> that her claim was <b>a lie. And if you wish, say</b> instead that this is <b>similar to that which Rav Yehuda</b> said, <b>as Rav Yehuda stated:</b> If <b>she is known by her neighbors to be a menstruating woman, her husband is flogged if</b> he has relations with <b>her, due to</b> the prohibition against cohabiting with <b>a menstruating woman.</b> In this case, she was known by her neighbors to be a menstruating woman, but she had not told her husband. She then engaged in sexual intercourse with him, and he subsequently discovered her status from her neighbors.",
    "§ The mishna stated: <b>Or she does not separate <i>ḥalla</i>.</b> The Gemara asks: <b>What are the circumstances? If he knows</b> that she did not separate <i>ḥalla</i>, <b>he should abstain. If he does not know,</b> then <b>how does he know</b> about it afterward in order to divorce her? The Gemara answers: <b>No,</b> it is <b>necessary when she tells him: So-and-so</b> the <b>kneader rectified the dough for me</b> by separating <i>ḥalla</i>, <b>and he went and asked him, and it was found</b> that her claim was <b>a lie.</b>",
    "§ The mishna also stated: <b>Or she vows and does not fulfill</b> her vows. The Gemara clarifies the reason for this, as it is different from the other cases in the mishna, where she causes her husband to violate a prohibition. In this case it is only she who violates a prohibition. <b>As the Master said: Due to</b> the sin of unfulfilled <b>vows, children die, as it is stated:</b> “It is better not to vow than to vow and not pay. <b>Do not allow your mouth to bring your flesh to sin…</b>why should the Lord become angry at your voice and destroy the work of your hands?” (Ecclesiastes 5:4–5). <b>And what is the work of a person’s hands? You must say</b> it is referring to <b>his sons and his daughters. Rav Naḥman said:</b> A proof to the above idea may be brought <b>from here: “In vain I smote your children”</b> (Jeremiah 2:30). The phrase <b>“in vain”</b> means: <b>For matters</b> caused by <b>vain</b> words, meaning that you took a vow and did not fulfill it.",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Meir used to say: Anyone who knows concerning his wife that she vows and does not fulfill</b> her vows <b>should return and vow</b> to obligate <b>her.</b> The Gemara wonders: <b>He should vow</b> and obligate <b>her? How will he rectify</b> it <b>for her</b> by doing this? <b>Rather,</b> the intention is <b>he should return and provoke her, so that she will vow in his presence and he can</b> then <b>nullify</b> it <b>for her. They said to him:</b> This solution is not effective, because <b>a person does not reside in a basket [<i>kefifa</i>],</b> i.e., in close quarters, <b>with a snake,</b> since this is extremely dangerous. Similarly, he cannot constantly prevent her from taking vows, so it would be preferable that he divorce her.",
    "<b>It is taught</b> in a <i>baraita</i> similar to the previous one that <b>Rabbi Yehuda used to say: Anyone who knows concerning his wife that she does not separate <i>ḥalla</i> for him should go back and separate</b> it <b>after she</b> is finished. <b>They said to him:</b> This solution is not effective, since <b>a person does not reside in a basket with a snake.</b>",
    "The Gemara discusses the two applications of the idea that a husband should try to correct his wife’s misdeeds: <b>He who teaches it with regard to this,</b> the case of <i>ḥalla</i>, <b>all the more so</b> would teach it <b>for that,</b> the case of vows, which are not a daily occurrence. <b>But he who teaches it with regard to that,</b> i.e., the case of vows, teaches it only in that case, <b>but</b> in <b>this</b> case of <i>ḥalla</i>, <b>sometimes he</b> will <b>happen to eat</b> untithed produce; and Rabbi Meir holds that he cannot always be careful enough to ensure that <i>ḥalla</i> was taken.",
    "§ The mishna stated: <b>And who is</b> considered a woman who violates the <b>precepts of Jewish</b> women? One who <b>goes out and her head is uncovered.</b> The Gemara asks: The prohibition against a woman going out with <b>her head uncovered</b> is not merely a custom of Jewish women. Rather, <b>it is by Torah</b> law, <b>as it is written</b> with regard to a woman suspected by her husband of having been unfaithful: <b>“And he shall uncover the head of the woman”</b> (Numbers 5:18). And <b>the school of Rabbi Yishmael taught:</b> From here there is a <b>warning to Jewish women not to go out with an uncovered head,</b> since if the Torah states that a woman suspected of adultery must have her head uncovered, this indicates that a married woman must generally cover her head. The Gemara explains: <b>By Torah</b> law,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִיכָּא נוֹעֵל בְּפָנֶיהָ, אֶלָּא לְבֵית הָאֵבֶל מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹעֵל בְּפָנֶיהָ אִיכָּא? תָּנָא: לְמָחָר הִיא מֵתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין כׇּל בְּרִיָּה סוֹפְדָהּ. וְאִיכָּא דְּאָמְרִי: אֵין כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרִיָּה סוֹפְנָהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תַּנְיָא, הָיָה רַבִּי מֵאִיר אוֹמֵר: מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב ״טוֹב לָלֶכֶת אֶל בֵּית אֵבֶל מִלֶּכֶת אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית מִשְׁתֶּה בַּאֲשֶׁר הוּא סוֹף כׇּל הָאָדָם וְהַחַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִתֵּן אֶל לִבּוֹ״, מַאי ״וְהַחַי יִתֵּן אֶל לִבּוֹ״? דְּבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מִיתָה: דְּ[יִ]סְפֹּד — יִסְפְּדוּנֵיהּ, דְּ[יִ]קְבַּר — יִקְבְּרוּנֵיהּ, דִּידַל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדַלּוּנֵיהּ, דִּ[י]לַוֵּאי — יְלַוּוֹנֵיהּ, דְּ[יִ]טְעֹן — יִטְעֲנוּנֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִם הָיָה טוֹעֵן מִשּׁוּם דָּבָר אַחֵר — רַשַּׁאי. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״דָּבָר אַחֵר״? אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם בְּנֵי אָדָם פְּרוּצִין שֶׁמְּצוּיִין שָׁם. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי: לָא אֲמַרַן אֶלָּא דְּאִיתַּחְזַק, אֲבָל לָא אִיתַּחְזַק —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא כָּל כְּמִינֵּיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִם אָמַר לָהּ עַל מְנָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתֹּאמְרִי. וְתֵימָא? אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: דְּבָרִים שֶׁל קָלוֹן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אוֹ שֶׁתְּהֵא מְמַלְּאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְעָרָה לְאַשְׁפָּה. וְתִיעְבֵּיד! אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: שֶׁתְּמַלֵּא וְנוֹפֶצֶת. בְּמַתְנִיתָא תַּנָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתְּמַלֵּא עֲשָׂרָה כַּדֵּי מַיִם וּתְעָרֶה לְאַשְׁפָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בִּשְׁלָמָא לִשְׁמוּאֵל — מִשּׁוּם הָכִי יוֹצִיא וְיִתֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּה. אֶלָּא לְמַתְנִיתָא מַאי נָפְקָא לַהּ מִינַּהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיעְבֵּיד! אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: מִפְּנֵי שֶׁנִּרְאִיתָ כְּשׁוֹטֶה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב כָּהֲנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּדִּיר אֶת אִשְׁתּוֹ שֶׁלֹּא תִּשְׁאַל וְשֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּשְׁאִיל נָפָה וּכְבָרָה וְרֵיחַיִם וְתַנּוּר — יוֹצִיא וְיִתֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּה. שֶׁמַּשִּׂיאָהּ שֵׁם רַע בִּשְׁכֵינוֹתֶיהָ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי הָכִי: הַמַּדִּיר אֶת אִשְׁתּוֹ שֶׁלֹּא תִּשְׁאַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁלֹּא תַּשְׁאִיל נָפָה וּכְבָרָה רֵיחַיִם וְתַנּוּר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצִיא וְיִתֵּן כְּתוּבָּה, מִפְּנֵי שֶׁמַּשִּׂיאָהּ שֵׁם רַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁכֵינוֹתֶיהָ. וְכֵן הִיא שֶׁנָּדְרָה שֶׁלֹּא תִּשְׁאַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְשֶׁלֹּא תַּשְׁאִיל נָפָה וּכְבָרָה וְרֵיחַיִם וְתַנּוּר, וְשֶׁלֹּא תֶּאֱרוֹג בְּגָדִים נָאִים לְבָנָיו — תֵּצֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא בִּכְתוּבָּה, מִפְּנֵי שֶׁמַּשִּׂיאָתוֹ שֵׁם רַע בִּשְׁכֵינָיו. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> וְאֵלּוּ יוֹצְאוֹת שֶׁלֹּא בִּכְתוּבָּה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעוֹבֶרֶת עַל דָּת מֹשֶׁה וִיהוּדִית. וְאֵיזוֹ הִיא דָּת מֹשֶׁה? מַאֲכִילָתוֹ שֶׁאֵינוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְעוּשָּׂר, וּמְשַׁמַּשְׁתּוֹ נִדָּה, וְלֹא קוֹצָה לָהּ חַלָּה, וְנוֹדֶרֶת וְאֵינָהּ מְקַיֶּימֶת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאֵיזוֹהִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דָּת יְהוּדִית? יוֹצְאָה וְרֹאשָׁהּ פָּרוּעַ, וְטוֹוֶה בְּשׁוּק, וּמְדַבֶּרֶת עִם כָּל אָדָם. אַבָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁאוּל אוֹמֵר: אַף הַמְקַלֶּלֶת יוֹלְדָיו בְּפָנָיו. רַבִּי טַרְפוֹן אוֹמֵר: אַף הַקּוֹלָנִית. וְאֵיזוֹהִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קוֹלָנִית? לִכְשֶׁהִיא מְדַבֶּרֶת בְּתוֹךְ בֵּיתָהּ וּשְׁכֵינֶיהָ שׁוֹמְעִין קוֹלָהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאֲכִילָתוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאֵינוֹ מְעוּשָּׂר, הֵיכִי דָמֵי? אִי דְּיָדַע — נִפְרוֹשׁ. אִי דְּלָא יָדַע — מְנָא יָדַע? לָא צְרִיכָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמְרָה לֵיהּ ״פְּלוֹנִי כֹּהֵן תִּיקֵּן לִי אֶת הַכְּרִי״, וְאָזֵיל שַׁיְילֵיהּ, וְאִשְׁתְּכַח שִׁיקְרָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמְשַׁמַּשְׁתּוֹ נִדָּה. הֵיכִי דָמֵי? אִי דְּיָדַע בָּהּ — נִפְרוֹשׁ, אִי דְּלָא יָדַע — נִסְמוֹךְ עִילָּוַהּ. דְּאָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חִינָּנָא בַּר כָּהֲנָא אָמַר שְׁמוּאֵל: מִנַּיִן לְנִדָּה שֶׁסּוֹפֶרֶת לְעַצְמָהּ — שֶׁנֶּאֱמַר: ״וְסָפְרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָּהּ שִׁבְעַת יָמִים״, ״לָהּ״ — לְעַצְמָהּ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לָא צְרִיכָא, דְּאָמְרָה לֵיהּ: פְּלוֹנִי חָכָם טִיהֵר לִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת הַדָּם, וַאֲזַל שַׁיְילֵיהּ, וְאִשְׁתְּכַח שִׁיקְרָא. וְאִיבָּעֵית אֵימָא כִּדְרַב יְהוּדָה, דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב יְהוּדָה: הוּחְזְקָה נִדָּה בִּשְׁכֵינוֹתֶיהָ — בַּעְלָהּ לוֹקֶה עָלֶיהָ מִשּׁוּם נִדָּה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קוֹצָה לָהּ חַלָּה. הֵיכִי דָמֵי? אִי דְּיָדַע — נִפְרוֹשׁ, אִי דְּלָא יָדַע — מְנָא יָדַע? לָא צְרִיכָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמְרָה לֵיהּ: פְּלוֹנִי גַּבָּל תִּיקֵּן לִי אֶת הָעִיסָּה, וְאָזֵיל שַׁיְילֵיהּ, וְאִשְׁתְּכַח שִׁיקְרָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְנוֹדֶרֶת וְאֵינָהּ מְקַיֶּימֶת. דְּאָמַר מָר: בַּעֲוֹן נְדָרִים בָּנִים מֵתִים, שֶׁנֶּאֱמַר: ״אַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּתֵּן אֶת פִּיךָ לַחֲטִיא אֶת בְּשָׂרֶךָ וְגוֹ׳״. וְאֵיזוֹ הֵן מַעֲשֵׂה יָדָיו שֶׁל אָדָם — הֱוֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר בָּנָיו וּבְנוֹתָיו. רַב נַחְמָן אָמַר מֵהָכָא: ״לַשָּׁוְא הִכֵּיתִי אֶת בְּנֵיכֶם״, ״לַשָּׁוְא״ — עַל עִסְקֵי שָׁוְא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תַּנְיָא, הָיָה רַבִּי מֵאִיר אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כׇּל הַיּוֹדֵעַ בְּאִשְׁתּוֹ שֶׁנּוֹדֶרֶת וְאֵינָהּ מְקַיֶּימֶת — יַחְזוֹר וְיַדִּירֶנָּה. יַדִּירֶנָּה?! בְּמַאי מְתַקֵּן לַהּ? אֶלָּא: יַחְזוֹר וְיַקְנִיטֶנָּה, כְּדֵי שֶׁתִּדּוֹר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּפָנָיו וְיָפֵר לָהּ. אָמְרוּ לוֹ: אֵין אָדָם דָּר עִם נָחָשׁ בִּכְפִיפָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּנְיָא, הָיָה רַבִּי יְהוּדָה אוֹמֵר: כׇּל הַיּוֹדֵעַ בְּאִשְׁתּוֹ שֶׁאֵינָהּ קוֹצֶה לוֹ חַלָּה —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יַחְזוֹר וְיַפְרִישׁ אַחֲרֶיהָ. אָמְרוּ לוֹ: אֵין אָדָם דָּר עִם נָחָשׁ בִּכְפִיפָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַאן דְּמַתְנֵי לַהּ אַהָא, כׇּל שֶׁכֵּן אַהָךְ. אֲבָל מַאן דְּמַתְנֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַהָךְ, אֲבָל הָא — זִימְנִין דְּמִקְּרֵי וְאָכֵיל. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְאֵיזוֹהִי דָּת יְהוּדִית? יוֹצְאָה וְרֹאשָׁהּ פָּרוּעַ. רֹאשָׁהּ פָּרוּעַ דְּאוֹרָיְיתָא הִיא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּכְתִיב: ״וּפָרַע אֶת רֹאשׁ הָאִשָּׁה״, וְתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל: אַזְהָרָה לִבְנוֹת יִשְׂרָאֵל שֶׁלֹּא יֵצְאוּ בִּפְרוּעַ רֹאשׁ! דְּאוֹרָיְיתָא —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>איכא</b> <b>נועל</b> <b>בפניה.</b> דלת של שמחה ופיקוח צער: <b>סופנה.</b> קוברה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשם שלא גמלה חסד כך לא יגמלו עמה: <b>דיספד.</b> יתן אל לבו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאף הוא יספדוהו ואל ירע לו אם נהג כן: <b>דידל.</b> הרים קולו בבכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ובמספד: <b>דלואי.</b> ליוה את המטה מבית האבל לקבר: <b>שתהא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ממלאה</b> <b>ונופצת.</b> לאחר שתשמש וימלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחמה שכבת זרע תרוץ ברגליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותנפצנו שלא יקלוט ותתעבר: <b>ריחיים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ותנור.</b> המטלטלין: <b>מתני'</b> <b>דת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהודית.</b> שנהגו בנות ישראל ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא כתיבא: <b>וטווה</b> <b>בשוק.</b> בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש: <b>במדברת</b> <b>בתוך</b> <b>ביתה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש בגמרא: <b>גמ'</b> <b>היכי</b> <b>דמי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהאכילתו: <b>אי</b> <b>דידע.</b> כשאכל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נפרוש.</b> ולא יאכל: <b>מנא</b> <b>ידע.</b> מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר לו אחרי כן שהוא בא להוציאה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוחזקה</b> <b>נדה</b> <b>בשכינותיה.</b> שראוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לובשת בגדי נדות ולבעלה אמרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהורה אני ושמשה: <b>בעלה</b> <b>לוקה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם התרו בו וכי האי גוונא משכחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה למתני' דלאחר תשמיש הודיעוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכינותיו שהוחזקה נדה: <b>בנים</b> <b>מתים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' במה מדליקין (שבת לב:) יליף מוחבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את מעשה ידיך: <b>ידירנה.</b> משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעצמו קונם עליך דבר פלוני:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יחזור</b> <b>ויקניטנה.</b> אין לו להוציאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כך יתקננה: <b>בכפיפה.</b> בתוך סל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד שכשלא ישמר ישכנו אף זה יבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידי שתקלקלנו: <b>מאן</b> <b>דמתני</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אהא.</b> דר\"י דתני תקנתא אחלה כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן אנדרים דלא שכיחי: <b>דאורייתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא.</b> ואמאי לא קרי לה דת משה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אזהרה.</b> מדעבדינן לה הכי לנוולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדה כנגד מדה כמו שעשתה להתנאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על בועלה מכלל דאסור א\"נ מדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופרע מכלל דההוא שעתא לאו פרועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הות שמע מינה אין דרך בנות ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצאת פרועות ראש וכן עיקר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>המדיר</b></big> <b>את</b> <b>אשתו</b> <b>שלא</b> <b>תשאל</b> <b>כו'.</b> תימה דעל כרחך לא מיירי"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "הכא בנדרה היא וקיים לה הוא דהא קתני סיפא וכן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היא שנדרה ואיהו לא מצי לאדורה אא\"כ תלה בתשמיש וא\"כ לשמואל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למה יוציא לאלתר ותשאל ותיאסר לב\"ה שבת אחת וי\"ל דלעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא תלה בתשמיש אלא כגון שאסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על עצמו הנאת שאילתה ואינה יכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשביל זה לשאל ולא תשאיל שאסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנאת כליו שלא תוכל להשאילם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אי</b></big> <big><b>דידע</b></big> <b>נפרוש.</b> תימה דלוקמה"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "כגון דידע ופרש אבל היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתה רוצה להאכילו שלא היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבורה שהיה יודע ואומר ר\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמאכילתו משמע שהאכילתו ומדקדק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היאך האכילתו ומיהו קשה דדייק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי הכי אולא קוצה לה חלה ונראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרשב\"א דמה שרצתה להאכילו אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוצאה בלא כתובה דיכולה לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משחקת הייתי ואם היית בא לאכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הייתי מונעת אותך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>פלוני</b></big> <b>כהן</b> <b>תיקן</b> <b>כו'.</b> היה יכול"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "לומר דאיכא עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהאכילתו דבר שאינו מעושר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שכיח: <big><b>אי</b></big> <big><b>דלא</b></big> <b>ידע</b> <b>נסמוך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עילוה.</b> הכא לא מצי לאקשויי אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא ידע מנא ידע כדפריך לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי יכול לדעת שראה בגדיה אחרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן מלוכלכים בדם להכי פריך נסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עילוה שאומרת שנתלכלכו לה ממקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר: <big><b>וספרה</b></big> <b>לה</b> <b>לעצמה.</b> וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי אין מברכת זבה על ספירתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שמברכין על ספירת העומר דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב וספרה וי\"ל דאין מברכין אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביובל שמברכין ב\"ד בכל שנה שלעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוכל למנות כסדר וכן עומר אבל זבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאם תראה תסתור אין לה למנות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>יחזור</b></big> <b>ויקניטנה</b> <b>כדי</b> <b>שתדור</b> <b>בפניו</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>ויפר</b> <b>לה.</b> ואם לא שיקניטנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא ידע מתי תדור שיפר ואע\"ג דבעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא בפ' נערה המאורסה (נדרים דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עב:) אם בעל מיפר בלא שמיעה או לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שיוכל להפר נדרים שתדור מכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהבא דאם כן תפשוט מהכא דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיפר בלא שמיעה מדמצריך להקניטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מיירי בנדרים שכבר נדרה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמע אבל הכא היכי יפר דשמא עדיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נדרה ולאחר מיכן שמא תדור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותעבור מיד קודם שיפר והא דבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למפשט מדתניא האומר לאשתו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדרים שתדור מכאן עד שאבא ממקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוני הרי הן מופרין ר\"א אומר מופר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא משום דמיבעיא ליה היכא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדרה תדע מדפשיט מדר\"א ואדרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן הו\"ל למפשט דקתני וחכ\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו מופר אלא ה\"ק התם מדר\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשמע לרבנן דע\"כ לא פליגי עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן אלא בהא דאין יכול להפר קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיחול הנדר אבל בהא מודו רבנן דאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבר חל הנדר דמיפר אע\"ג דלא שמע:"
    }
  ]
}