{
  "text": [
    "< b > א מ ר   ר ב   י ה ו ד ה   ש ת מ ל א י   ו ת נ פ צ י . < / b >   מ פ ו ר ש   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ה )   כ מ ע ש ה   ע ר   ו א ו נ ן ,   פ י ר ש   ר ש \" י   מ ש ו ם   ד א מ ר ה   ב ע י נ א   ח ו ט ר א   ל י ד ה   ו מ ר א   ל ק ב ו ר ה .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   מ ש ו ם   א י ס ו ר   ה ש ח ת ת   ז ר ע ,   ו נ ר א ה   ל י   ד ל א   ג ר ס י נ ן   ב מ ת נ י ת י ן   ו מ ע ר ה   ל א ש פ ה ,   ד ל ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ל א   ש י י ך   ב י ה   ל א ש פ ה ,   א ב ל   ל מ א י   ד ת נ י   ב מ ת נ י ת א   א ת י   ש פ י ר .",
    "ה א   ד ת נ י א < b >   ה מ ד י ר   א ת   א ש ת ו   ש ל א   ת ש א ל   ו ל א   ת ש א י ל   נ פ ה   ו כ ב ר ה   ר י ח י ם   ו ת נ ו ר   י ו צ י א   ו י ת ן   כ ת ו ב ה . < / b >   ל ש מ ו א ל   ל א   י ו צ י א   ל א ל ת ר   ק א מ ר ,   א ל א   ל א ח ר   ש ל ש י ם   י ו ם .   ו ה א   ד ל א   ק ת נ י   ב ה   ש ת מ ת י ן ,   ל פ י   ש ל א   ה ו צ ר כ ה   ה ב ר י י ת א   כ א ן   א ל א   ל ל מ ד   ש ע י ק ר   ה נ ד ר   ק ש ה   ל ה ,   א ו   י ש א ל   ע ל   נ ד ר ו   א ו   י ו צ י א   ו י ת ן   כ ת ו ב ה .",
    "< b > ו כ ן   ה י א   ש נ ד ר ה   ו כ ו '   ת צ א   ש ל א   ב כ ת ו ב ה . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל :   ד מ י י ר י   כ ג ו ן   ש נ ד ר ה   ה י א   ו ק י י ם   ל ה   ה ו א ,   ו ק ס ב ר   ה א י   ת נ א   ה י א   נ ת נ ה   א צ ב ע   ב י ן   ש י נ י ה .   ו א י ן   נ ר א ה   כ ן   מ ד ב ר י   ר ב נ ו   א ל פ ס י   ז \" ל   ש פ ס ק   כ מ א ן   ד א מ ר   ה ו א   נ ו ת ן ,   ו פ ס ק   ג ם   כ ן   כ ה א י   ב ר י י ת א   ד ת צ א   ש ל א   ב כ ת ו ב ה ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( פ י \" ג   מ ה ל '   א י ש ו ת   ה ל '   י ' )   כ מ ו ה ו .   ו מ ס ת ב ר א   ל י ,   ד ה כ א   ב ש נ ד ר ה   ה י א   ו ל א   ק י י ם   ל ה   ה ו א ,   ו א פ י ל ו   כ מ א ן   ד א מ ר   ה ו א   נ ו ת ן ,   א ל א   ד א י ן   א ל ו   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ו ל א   נ ד ר י   ע י נ ו י   נ פ ש ,   ו ל פ י כ ך   א י נ ו   י כ ו ל   ל ה פ ר   ו ת צ א   ש ל א   ב כ ת ו ב ה .   ו ר י ש א   ד ק ת נ י   י ו צ י א   ו י ת ן   כ ת ו ב ה ,   ו פ ר י ש נ א   ל ה   ל ש מ ו א ל   כ ש נ ד ר ה   ה י א   ו ק י י ם   ל ה   ה ו א ,   ה ת ם   כ ג ו ן   ש ת ל ת י נ ה ו   ב ת ש מ י ש ,   א ב ל   ה כ א   ב ד ל א   ת ל ת י נ ה ו   ב ת ש מ י ש ,   ו מ ש ו ם   ה כ י   ת נ י   ב ר י ש א   ה מ ד י ר   מ ש ו ם   ד ב ד י ד י ה   ת ל י   ק י ו מ ו   ש ל   נ ד ר   ו כ א ל ו   ה ו א   ה מ ד י ר ,   ו ב ס י פ א   ת נ י   ו כ ן   ה י א   ש נ ד ר ה   ש א י ן   כ א ן   א ל א   נ ד ר ה   א י   נ מ י   י ש   ל י   ל ו מ ר   ל פ י   מ ה   ש כ ת ב ת י   ל מ ע ל ה ,   ד ר י ש א   ב ש ק י י ם   ל ה   ב פ י ר ו ש   ו ס י פ א   ב ש ש ת ק   ל ה ,   ו ל פ י כ ך   א ם   א מ ר   א י   א פ ש י   ב א ש ה   נ ד ר נ י ת   ת צ א   ש ל א   ב כ ת ו ב ה ,   ש ה י א   נ ת נ ה ,   ו א ף   ע ל   פ י   ש ל א   ה פ ר   ל ה   מ ש ו ם   ד מ ט ר י ד   ו ל א   ר מ י   א נ פ ש י ה ,   כ ן   נ ר א ה   ל י .",
    "< b > ו ה א   ד ת נ י א   ש ל א   ת א ר ו ג   ב ג ד י ם   נ א י ם   ל ב נ ה   ת צ א   ש ל א   ב כ ת ו ב ה . < / b >   א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ( ל ע י ל   כ ת ו ב ו ת   ס ג ,   ב )   ד מ מ ל א כ ה   ל א   ה ו י א   מ ו ר ד ת   א ל א   כ ו פ ה   ב ש ו ט   ו ע ו ש ה ,   ש א נ י   ה כ א   ד כ י ו ן   ש נ ד ר ה   ו א י   א פ ש ר   ל כ ו פ ה   ת צ א   ש ל א   ב כ ת ו ב ה ,   ( ע י י ן   מ \" מ   ב ה ל '   א י ש ו ת   פ כ \" א   ה ל '   י ) .",
    "< b > א י   ד י ד ע   נ פ ר ו ש . < / b >   ד א פ י ל ו   נ ת כ ו ו נ ה   ל ה א כ י ל ו   ו ל א   ה א כ י ל ת ו   ב ה כ י   ל א   ת צ א   ב ל א   כ ת ו ב ה   א ל א   א ם   ה א כ י ל ת ו .",
    "< b > ו א י   ד ל א   י ד ע   מ נ א   י ד ע . < / b >   פ י ר ש   ה ר א ב \" ד   ד א י   ב מ ו ד ה   א י נ ה   נ א מ נ ת   ד ק י י מ א   ל ן   ( ל ע י ל   כ ת ו ב ו ת   י ח ,   ב )   ד א י ן   א ד ם   מ ש י ם   ע צ מ ו   ר ש ע .   ו א י נ ו   מ ח ו ו ר   ד מ מ ו נ א   ה ו א   ד ה י י נ ו   ל ה פ ס י ד ה   כ ת ו ב ת ה ,   ו ה ו ד א ת   ב ע ל   ד י ן   כ מ א ה   ע ד י ם ,   ו ט ע מ א   ד ל א   א ו ק מ ה   ב מ ו ד ה ,   מ ש ו ם   ד ל א   ב ע י   ל א ו ק מ ה   ב מ ל ת א   ד ל א   ש כ י ח א .",
    "ו מ ש נ י : < b >   ב א ו מ ר ת   א י ש   פ ל ו נ י   כ ה ן   ת ק ן   ל י   א ת   ה כ ר י   ו א ז י ל   ש י י ל י ה   ו א י ש ת כ ח   ש י ק ר א . < / b >   ו ד ו ק א   כ ש א מ ר ה   ב י ו ם   פ ל ו נ י ,   ו א ת ו   ע ד י ם   ו א מ ר י   ע מ נ ו   ה י ה   ב מ ק ו ם   פ ל ו נ י   א ו   ל א   ז ז ה   י ד י נ ו   מ ת ו ך   י ד ו   כ ל   א ו ת ו   ה י ו ם   ו ל א   ת ק נ ו ,   א ב ל   ע ל   פ י   ה כ ח ש ת   ה כ ה ן   ב ע צ מ ו ,   א י נ ה   מ פ ס ד ת   כ ת ו ב ת ה   ד ע ד   א ח ד   ה ו א .   ו ב י ר ו ש ל מ י   נ מ י   מ פ ו ר ש   כ ן   ד ג ר ס י נ ן   ה ת ם   ( ב פ ר ק י ן   ה \" ו ,   ע \" ש )   ו כ ו ל ה ו ן   ב ע ד י ם ,   פ ל ו נ י   כ ה ן   ע ש ר   ל י ,   פ ל ו נ י   ר א ה   כ ת מ י ,   פ ל ו נ י   ק צ ה   ל י   ח ל ת י ,   פ ל ו נ י   ח כ ם   ה ת י ר   ל י   נ ד ר י ,   ב ד ק י ן   כ ו ל ה ו ן   ו ל א   מ ש כ ח ן   ( ע י י ן   ר \" ן   ו ר י ט ב \" א ) .",
    "< b > א י   ד ל א   י ד ע   נ ס מ ו ך   ע ל י ה   ד כ ת י ב < / b >   ( ו י ק ר א   ט ו ,   כ ח )",
    "< b >   ו ס פ ר ה   ל ה . < / b >   מ ד א מ ר   ב ה נ י   א ח ר י נ י   א י   ד ל א   י ד ע   מ נ א   י ד ע ,   ו ג ב י   נ ד ה   ק א מ ר   נ ס מ ו ך   ע ל י ה ,   מ י נ ה   ד ב ש א ר   א י ס ו ר י ן   ה י א   א י נ ה   נ א מ נ ת   ו כ ד מ ש מ ע   נ מ י   מ ד א מ ר י נ ן   ב פ ס ח י ם   ( ד ,   א ,   ו ע \" ש   ב מ א י ר י )   ג ב י   ה כ ל   נ א מ נ י ם   ע ל   ב י ע ו ר   ח מ ץ   א פ י ל ו   נ ש י ם   ו ק ט נ י ם   ו ע ב ד י ם ,   מ א י   ט ע מ א   כ י ו ן   ד ב ד י ק ת   ח מ ץ   ד ר ב נ ן   ה י מ נ ו ה   ר ב נ ן   ב ד ר ב נ ן ,   א ל מ א   ב ש ל   ת ו ר ה   א י ן   נ ש י ם   נ א מ נ ו ת ,   ו ל י ת א ,   א ל א   א ש ה   כ א י ש   ל כ ל   א י ס ו ר י ן   ש ב ת ו ר ה   ו מ ע ש י ם   ב כ ל   י ו ם   ש ס ו מ כ י ם   ע ל י ה ן   ב נ ק ו ר   ו מ ל י ח ה   ו ע ל   ה ח ל ב   ו ע ל   מ צ ה   ב פ ס ח   ו כ י ו צ א   ב ז ה   ה ר ב ה .   ו ע ו ד   נ ר א ה   ל י   ל ה ב י א   ר א י ה   מ ד א מ ר י נ ן   ב ס מ ו ך ,   ת נ י א   ה י ה   ר '   מ א י ר   א ו מ ר   כ ל   ה י ו ד ע   ב א ש ת ו   ש א י נ ה   ק ו צ ה   ל ו   ח ל ה   י ח ז ו ר   ו י פ ר י ש   א ח ר י ה ,   ד א ל מ א   ה א   ס ת מ א   ס ו מ ך   ע ל י ה   ו א ף   ע ל   פ י   ש ה נ י ח   ב י ד ה   ו ד א י   ט ב ל ,   ו ה ת ם   א י כ א   ל מ י מ ר   ד מ א י   ד ק א מ ר   ה י מ נ י נ ה ו   ב ד ר ב נ ן   א ק ט נ י ם   ק א י   ו ל א   א נ ש י ם   ו ד א מ ר י נ ן   ב י ר ו ש ל מ י   ל י ת   כ א ן   נ ש י ם   א ש ג ר ו ת י   ל י ש ן   ה ו א .   א י   נ מ י ,   ל פ י   ש ה ן   ע צ ל נ י ו ת   ו ט ר ח ו ת   ב ד י ק ת   ח מ ץ   ו ס ד ק י ן   מ ר ו ב ה ,   א י כ א   ל מ י ח ש   ד י ל מ א   ס ו מ כ ו ת   ל ו מ ר   א י ן   כ א ן   ח מ ץ   ו ב ו ד ק ו ת   ק ל   ו כ ד א י ת א   ב י ר ו ש ל מ י   ( פ ס ח י ם   פ \" א   ה \" א ) ,   ו ה ל כ ך   א י   ל א ו   ד ה י מ נ ו ה   ר ב נ ן   ב ד ר ב נ ן   ב כ י   ה א   ל א   ה י ו   נ א מ נ ו ת .   ו ה א   ד א מ ר י נ ן   ג ב י   נ ד ה   ב ל ח ו ד   א י   ד ל א   י ד ע   נ ס מ ו ך   ע ל ו ה   ו ל א   א מ ר   כ ן   ב א י ד ך .   מ ש ו ם   ד ה ת ם   מ פ ר ש   ק ר א   ב ה ד י א ,   ו מ מ נ ה   א ת ה   ל מ ד   ל כ ל   ש א ר   ה א י ס ו ר י ן ,   ,   ו מ א י   ד ק א מ ר   ב א י ד ך   מ נ א   י ד ע   ח ד   ט ע מ א   ה ו א ,   כ ל ו מ ר   א ח ר   ש א כ ל   ו ס מ ך   ע ל י ה   כ ד י נ ו   מ נ א   י ד ע   ש א ח ר   ש א כ ל .",
    "ה א   ד ת נ י א < b >   ה י ה   ר '   מ א י ר   א ו מ ר   כ ל   ה י ו ד ע   ב א ש ת ו   ש ה י א   נ ו ד ר ת   י ח ז ו ר   ו י ד י ר נ ה . < / b >   ו ת ר י צ נ א :",
    "< b >   י ח ז ו ר   ו י ק נ י ט נ ה   כ ד י   ש ת ד ו ר   ב פ נ י ו   ו י פ ר   ל ה . < / b >   ק ש י א   ל י   ל מ ה   ל י   ל ה ק נ י ט ה ,   י פ ר   ל ה   מ ן   ה ס ת ם ,   ו י א מ ר   ל ה   כ ל   נ ד ר י ם   ש נ ד ר ת   ה י ו ם   ה ר י   ה ן   מ ו פ ר י ן   כ א ו ת ה   ש א מ ר ו   ש ם   כ ל   נ ד ר י ם   ש נ ד ר ת   ע ד   ש ל א   ת כ נ ס י   ל ר ש ו ת י   ה ר י   ה ן   מ ו פ ר י ן .   ד ה א   ק י י מ א   ל ן   ד ב ע ל   מ פ ר   ב ל א   ש מ י ע ה ,   כ ד מ ש מ ע   ב נ ד ר י ם   פ ר ק   נ ע ר ה   ה מ א ו ר ס ה   ( נ ד ר י ם   ע ב ,   ב )   ו צ ר י ך   ע י ו ן ."
  ]
}