{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "54A",
    "perek_title": "החליל",
    "perek_number": 5
  },
  "english": [
    "The Gemara answers: It is not obvious that Rav Kahana’s statement was stated in accordance with the opinion of Rabbi Yehuda. <b>Lest you say</b> that Rav Kahana’s statement is <b>even in accordance with</b> the opinion of <b>the Rabbis,</b> and that he is coming <b>to exclude</b> the opinion <b>of Rabbi Yoḥanan who said:</b> If <b>one heard nine blasts in nine</b> different <b>hours on the day</b> of Rosh HaShana, despite the considerable gap between them, <b>he fulfilled his obligation.</b> Therefore, the Gemara <b>teaches us</b> that Rav Kahana holds in accordance with the opinion of Rabbi Yehuda alone and he does not allow even a brief pause between the sounds of the <i>shofar</i>.",
    "The Gemara asks: <b>And say it is indeed so</b> that Rav Kahana holds in accordance with the opinion of the Rabbis and he merely comes to exclude the view of Rabbi Yoḥanan. The Gemara answers: <b>If so, what is</b> the meaning of the phrase: <b>At all,</b> in Rav Kahana’s statement: There is no pause between a <i>tekia</i> and a <i>terua</i> at all? This indicates that Rav Kahana does not allow even a slight pause between blasts, and that could be only in accordance with Rabbi Yehuda.",
    "§ The mishna enumerates the number of blasts sounded on <b>Shabbat eve during the festival</b> of <i>Sukkot</i>. Among those blasts were three sounded when pouring the water libation upon the altar. The Gemara infers: <b>However,</b> the mishna <b>is not teaching</b> that the trumpet blasts were sounded when the person carrying the water reached <b>the tenth stair.</b> According to <b>whose</b> opinion is the <b>mishna? It is</b> according to the opinion of <b>Rabbi Eliezer ben Ya’akov, as it is taught</b> in a <i>baraita</i>: <b>Three</b> blasts were sounded when arriving <b>at the tenth stair. Rabbi Eliezer ben Ya’akov says: Three</b> blasts were sounded when pouring the water libation <b>upon the altar.</b>",
    "The Gemara explains: <b>The one who says</b> that the trumpets were sounded upon arriving <b>at the tenth stair does not say</b> that they sounded the trumpets when pouring the water libation <b>upon the altar; and the one who says</b> that they sounded the trumpets when pouring the water libation <b>upon the altar does not say</b> that the trumpets were sounded upon arriving <b>at the tenth stair.</b>",
    "The Gemara asks: <b>What is the rationale</b> for the opinion <b>of Rabbi Eliezer ben Ya’akov?</b> The Gemara answers: <b>Since he sounded</b> the trumpet <b>for the opening of the gates, for what do I</b> need <b>to sound</b> it again when arriving <b>at the tenth stair? That is not a gate. Therefore,</b> it is <b>preferable</b> to sound the trumpets when pouring the water libation <b>upon the altar. And the Rabbis hold that since he sounded</b> the trumpets <b>for the filling</b> of the vessel with <b>the water, why do I</b> need an additional trumpet blast when pouring the water libation <b>upon the altar? Therefore, it is preferable</b> to sound the trumpets when arriving <b>at the tenth stair.</b>",
    "§ <b>When Rabbi Aḥa bar Ḥanina came from the south</b> of Eretz Yisrael, from Judea, <b>he brought a <i>baraita</i> with him</b> that he received from the Sages there. It is written: <b>“And the children of Aaron, the priests, will sound the trumpets”</b> (Numbers 10:8). There is <b>no</b> need for <b>the verse to state: “Shall sound,” as it is already stated: “And you shall sound the trumpets for your burnt-offerings and your peace-offerings”</b> (Numbers 10:10). <b>And what</b> then is the meaning when <b>the verse states: “Shall sound”?</b> It appears to be teaching a new <i>halakha</i>; it is <b>all according to the additional offerings</b> that <b>one sounds</b> trumpet blasts. The Gemara notes: Rabbi Aḥa bar Ḥanina <b>teaches</b> the <i>baraita</i>, <b>and he said its</b> explanation: The verse comes <b>to say that one sounds</b> trumpet blasts <b>for each and every additional offering</b> in and of itself.",
    "The Gemara asks: <b>We learned</b> in the mishna: On <b>Shabbat eve during the festival</b> of <i>Sukkot</i> <b>there were forty-eight</b> blasts, and that was the highest number of blasts sounded on any day in the Temple. <b>And if it is so,</b> Rabbi Aḥa bar Ḥanina says: <b>Let</b> the mishna <b>teach</b> the case of <b>Shabbat during the Festival,</b> when <b>you find</b> that there are <b>fifty-one</b> blasts, including additional blasts for the additional offerings of Shabbat. <b>Rabbi Zeira said:</b> Although based on the <i>baraita</i> taught by Rabbi Aḥa bar Ḥanina there would indeed be additional blasts for the additional offerings of Shabbat, they would total forty-eight blasts, <b>because one does not sound</b> the three blasts <b>for the opening of the gates on Shabbat;</b> those blasts were merely a signal.",
    "<b>Rava said: Who is this who is not concerned about the flour</b> that his mill is producing, i.e., who is making unconsidered statements? <b>First,</b> the mishna contradicts the explanation of Rabbi Zeira, as, with regard to the order of the blasts, including those for the opening of the gates, <b>we learned</b> that this was the practice <b>each day,</b> including Shabbat. <b>And furthermore, even if they are equal to each other,</b> i.e., the same number of blasts were sounded on Shabbat during the Festival and on Friday during the Festival, <b>let</b> the mishna <b>teach:</b> On <b>Shabbat during the Festival there are forty-eight</b> blasts. <b>You would learn two</b> matters <b>from</b> that case: <b>You would learn from it that</b> the mishna is in accordance with the opinion <b>of Rabbi Eliezer ben Ya’akov</b> that the trumpets are not sounded at the tenth step but when pouring the water libation upon the altar. <b>And you would learn from it</b> that <i>halakha</i> <b>of Rabbi Aḥa bar Ḥanina,</b> that the trumpet is sounded for each and every additional offering.",
    "<b>Rather, Rava said:</b> The reason that the number of offerings on Shabbat during the Festival does not exceed forty-eight is <b>because one does not sound</b> the trumpet <b>for filling</b> the vessels with <b>water on Shabbat,</b> as the mishna stated that they did not draw water from the Siloam pool on Shabbat. Therefore, the blasts sounded on Shabbat during the Festival <b>were considerably fewer</b> than those sounded on Friday. The Gemara asks: <b>And let</b> the mishna <b>also teach</b> the case of <b>Rosh HaShana that occurs on Shabbat, as</b> in that case <b>there are three additional offerings:</b> The <b>additional offering of Rosh HaShana,</b> the <b>additional offering of the New Moon,</b> and the <b>additional offering of Shabbat.</b> The total would be forty-eight blasts. The fact that the mishna did not cite this case indicates that it is contrary to the opinion of Rabbi Aḥa bar Ḥanina.",
    "The Gemara rejects that conclusion. The reason that the mishna did not cite the case of Rosh HaShana is that the <i>tanna</i> held that the case of <b>Shabbat eve during the Festival is necessary</b> in order <b>to teach</b> that the <i>halakha</i> is <b>in accordance with the opinion of Rabbi Eliezer ben Ya’akov</b> that one does not sound the trumpet at the tenth stair. The Gemara asks: <b>Is anyone saying: Let</b> the <i>tanna</i> <b>teach this</b> case <b>and let him not teach that</b> case? <b>Let him teach this</b> case <b>and let him teach that</b> case, as there is a novel element in each. The Gemara answers: The <i>tanna</i> did not list all the possible cases; <b>he taught</b> one case <b>and omitted</b> others. The Gemara asks: <b>What</b> other case <b>did he omit, that he omitted</b> this case of Rosh HaShana as well? While the <i>tanna</i> does not typically list all relevant cases, if there are only two that are relevant, he typically cites them in the mishna.",
    "The Gemara answers: <b>He omitted</b> the case of <b>Passover eve.</b> The Paschal lamb was sacrificed in three shifts. When the Paschal lamb was sacrificed they would recite <i>hallel</i>, and the recitation of <i>hallel</i> was accompanied by three blasts. Due to the great number of Paschal lambs sacrificed, they would often recite <i>hallel</i> three times during each shift. Consequently, there could be as many as twenty-seven additional blasts sounded on that day. Added to the twenty-one blasts sounded each day, the total is forty-eight blasts."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: אֲפִילּוּ כְּרַבָּנַן, וּלְאַפּוֹקֵי מִדְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן דְּאָמַר: שָׁמַע תֵּשַׁע תְּקִיעוֹת בְּתֵשַׁע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁעוֹת בַּיּוֹם — יָצָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאֵימָא הָכִי נָמֵי! אִם כֵּן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״וְלֹא כְּלוּם״? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>עֶרֶב שַׁבָּת שֶׁבְּתוֹךְ הַחַג כּוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִילּוּ לְמַעֲלָה עֲשִׂירִית לָא קָתָנֵי. מַתְנִיתִין מַנִּי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב הִיא. דְּתַנְיָא: שָׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעֲלָה עֲשִׂירִית, רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁ עַל גַּבֵּי הַמִּזְבֵּחַ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָאוֹמֵר לְמַעֲלָה עֲשִׂירִית —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ אוֹמֵר עַל גַּבֵּי הַמִּזְבֵּחַ, וְהָאוֹמֵר עַל גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּזְבֵּחַ — אֵינוֹ אוֹמֵר לְמַעֲלָה עֲשִׂירִית. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר בֶּן יַעֲקֹב? כֵּיוָן דְּתָקַע לִפְתִיחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁעָרִים, לְמַעֲלָה עֲשִׂירִית לְמָה לִי דְּתָקַע? הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו שַׁעַר הוּא! הִלְכָּךְ, עַל גַּבֵּי הַמִּזְבֵּחַ עֲדִיף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן סָבְרִי: כֵּיוָן דְּתָקַע לְמִילּוּי הַמַּיִם, עַל גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּזְבֵּחַ לְמָה לִי? הִלְכָּךְ, לְמַעֲלָה הָעֲשִׂירִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲדִיף. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כִּי אֲתָא רַבִּי אַחָא בַּר חֲנִינָא מִדָּרוֹמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַיְיתִי מַתְנִיתָא בִּידֵיהּ: ״וּבְנֵי אַהֲרֹן הַכֹּהֲנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִתְקְעוּ בַּחֲצוֹצְרוֹת״, שֶׁאֵין תַּלְמוּד לוֹמַר ״יִתְקְעוּ״, שֶׁכְּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר ״וּתְקַעְתֶּם בַּחֲצוֹצְרוֹת עַל עוֹלוֹתֵיכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַל זִבְחֵי שַׁלְמֵיכֶם״. וּמָה תַּלְמוּד לוֹמַר ״יִתְקְעוּ״ — הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִי הַמּוּסָפִין תּוֹקְעִין. הוּא תָּנֵי לַהּ, וְהוּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ: לוֹמַר שֶׁתּוֹקְעִין עַל כׇּל מוּסָף וּמוּסָף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תְּנַן: עֶרֶב שַׁבָּת שֶׁבְּתוֹךְ הַחַג הָיוּ שָׁם אַרְבָּעִים וּשְׁמֹנֶה. וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתָא, לִיתְנֵי: שַׁבָּת שֶׁבְּתוֹךְ הַחַג מַשְׁכַּחַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ חַמְשִׁין וְחַד! אָמַר רַבִּי זֵירָא: לְפִי שֶׁאֵין תּוֹקְעִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְתִיחַת שְׁעָרִים בְּשַׁבָּת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא: מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי דְּלָא חָשׁ לְקִימְחֵיהּ! חֲדָא: דִּ״בְכׇל יוֹם״ תְּנַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹד: אִי נָמֵי כַּהֲדָדֵי נִינְהוּ, לִיתְנֵי שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּתוֹךְ הַחַג הָיוּ שָׁם אַרְבָּעִים וּשְׁמֹנֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁמְעַתְּ מִינַּהּ תַּרְתֵּי: שָׁמְעַתְּ מִינַּהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר בֶּן יַעֲקֹב, וְשָׁמְעַתְּ מִינַּהּ דְּרַבִּי אַחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חֲנִינָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: לְפִי שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹקְעִין לְמִילּוּי מַיִם בְּשַׁבָּת, דְּבָצְרִי טוּבָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִיתְנֵי נָמֵי רֹאשׁ הַשָּׁנָה שֶׁחָל לִהְיוֹת בְּשַׁבָּת, דְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא תְּלָתָא מוּסָפִין: מוּסָף דְּרֹאשׁ הַשָּׁנָה, מוּסָף דְּרֹאשׁ חוֹדֶשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּסַף דְּשַׁבָּת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>עֶרֶב שַׁבָּת שֶׁבְּתוֹךְ הַחַג אִיצְטְרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, לְאַשְׁמֹעִינַן כִּדְרַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַטּוּ מִי קָאָמַר — לִיתְנֵי הָא וְלָא לִיתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא? לִיתְנֵי הָא וְלִיתְנֵי הָא! תְּנָא וְשַׁיַּיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי שַׁיֵּיר דְּהַאי שַׁיַּיר? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שַׁיַּיר עֶרֶב הַפֶּסַח."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מהו</b> <b>דתימא</b> <b>רבנן</b> <b>היא.</b> ויכול להפסיק בינתים הפסקה מועטת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומאי אין בין דקאמר שלא ימתין המתנה מרובה לאפוקי מדרבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יוחנן: <b>תשע</b> <b>תקיעות.</b> האמורות בראש השנה מן התורה שלש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למלכיות תקיעה תרועה תקיעה ושלש לזכרונות ושלש לשופרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בראש השנה (דף לד.) והאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבדינן טפי משום ספיקא דתרועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דלא ידעינן אי גנוחי הוא אי ילולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>ולא</b> <b>כלום.</b> משמע דאפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסקה מועטת ליתא: <b>אינו</b> <b>אומר</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גבי</b> <b>מזבח.</b> שהיו תוקעין לגבי המזבח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"ג</b> <b>לגבי</b> <b>המזבח</b> <b>למה</b> <b>לי</b> <b>דתקע</b> <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תקע</b> <b>ליה</b> <b>למילוי</b> <b>המים.</b> כל תקיעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הללו של שער העליון והתחתון ושער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המים משום מילוי המים הוא הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לערבה למה לי תקיעה הא כל הני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקיעות דמוספין בחג אינן אלא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושאבתם מים בששון הלכך הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגמירי חשבון התקיעות בחג שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשר למעלה העשירית עדיף למיעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוכחא מילתא שהן משום מילוי המים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתוקע לכולן על דבר המילוי כסדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעלה עשירית משום דמקום מסוים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא הוא לידע היכן תוקעין אותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואני שמעתי שלש לגבי מזבח כשמוליכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את המים למזבח וה\"ג לגבי המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה לי דתקע הא תקע ליה בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסוך המים ט' לתמיד של שחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת נסכים היו שאין אומרים שיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא על היין וקשיא לי א\"כ נפישן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו תקיעות דהא איכא הנך דתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי זקיפת ערבה או שמא זקיפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערבה בעת שמוליכין המים למזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>שאין</b> <b>ת\"ל</b> <b>יתקעו.</b> אלא ובני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהרן בחצוצרות: <b>הכל</b> <b>לפי</b> <b>המוספין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תוקעין.</b> מפרש ואזיל לה: <b>הוא</b> <b>תני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לה.</b> רבי אחא דתני לה הוא אמר לה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לומר</b> <b>שתוקעין</b> <b>כו'.</b> הוא היה מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה דמאי הכל לפי המוספין דקאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתוקעין על כל מוסף ומוסף יום שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו שתי קדושות כגון שבת ויום טוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצריך שני מוספין תוקעין לכל מוסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאומרים למוסף שבת שיר של שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותוקעין תשע תקיעות לשלשה פרקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמוסף יו\"ט שיר של יום טוב ותוקעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט' תקיעות: <b>ואם</b> <b>איתא.</b> דתוקעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על כל מוסף ליתני שבת שבתוך החג:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>תוקעין</b> <b>לפתיחת</b> <b>שערים</b> <b>בשבת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינה למצוה כתקיעות של קרבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיבי בקרא ותקעתם בחצוצרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על עולותיכם אבל הנך לסימנא נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שישמעו ויבאו למעמדם ולדוכנם ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחו שבת הלכך הדר הוי להו מ\"ח:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מאן</b> <b>הא.</b> דתריץ הכי: <b>דלא</b> <b>חש</b> <b>לקימחא.</b> טוחן ומוציא סובין ואינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חושש כלומר מרבה דברים שאינם: <b>חדא</b> <b>דמתני'</b> <b>תנן</b> <b>בכל</b> <b>יום.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היו שם אחת ועשרים ומני פתיחת שערים בהדייהו ואם אינם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשבת נמצא שפוחתין מאחת ועשרים: <b>ועוד</b> <b>אי</b> <b>נמי</b> <b>כי</b> <b>הדדי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נינהו.</b> כלומר אפי' לדבריו שאין תוקעין לפתיחת שערים בשבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והוו להו נמי בשבת שבתוך החג מ\"ח כדהוו ארבעים ושמונה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בע\"ש שבתוך החג ליתני שבת שבתוך החג דהא הוה ליה למיתני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולמישבק ע\"ש: <b>דהא</b> <b>שמעינן</b> <b>מינה</b> <b>תרתי</b> <b>שמעת</b> <b>מינה</b> <b>דרבי</b> <b>אליעזר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בן</b> <b>יעקב.</b> דאין תוקעין למעלה העשירית אלא על גבי המזבח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדקאמר להו ואזיל ושמעינן מיניה דרבי אחא דתוקעין על כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מוסף דאילו שלשה להבדיל וג' להבטיל אשמעינן ברישא ואמאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבקה ותנא ע\"ש ולא אשמעינן מילתא חדתא אלא דרבי אליעזר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בן יעקב לחודא: <b>לפי</b> <b>שאין</b> <b>תוקעין</b> <b>למילוי</b> <b>המים</b> <b>בשבת.</b> שכבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נתמלאו מערב שבת כדתנן בפרק לולב וערבה (לעיל סוכה דף מח:) אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהיה ממלא מערב שבת: <b>ובצרי</b> <b>להו</b> <b>טובא.</b> כל הנוספות בחג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דשער עליון ותחתון ושער המים ולגבי מזבח ובצרי להו נמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלהבטיל ולהבדיל דערב שבת ואיכא טובא: <b>וליתני</b> <b>ר\"ה</b> <b>כו'.</b> לרבי אחא מותבינן אם איתא דתוקעין לכל מוסף ליתני ר\"ה שחל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להיות בשבת היו שם מ\"ח כ\"א שבכל יום וכ\"ז של שלשה מוספין: <b>כדרבי</b> <b>אליעזר</b> <b>בן</b> <b>יעקב.</b> דמני להו ולא חשיב דלמעלה העשירית:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מהו דתימא אפילו כרבנן. ואין בין דקאמר שלא יפסיק בין זה"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "לזה הפסקה מרובה כדי לגמור שלשתן כדרבי אבהו דאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשילהי ראש השנה (דף לד: ושם) שהה כדי לגמור את כולה חוזר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לראש ולאפוקי מדרבי יוחנן דאמר שמע תשע תקיעות בתשע שעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום יצא דשהה כדי לגמור את כולן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו חוזר לראש קמ\"ל דוקא לרבי יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר רב כהנא משום דתקיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותרועה ותקיעה כולה אחת היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו הפסקה מועטת פחות מכדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגמור שלשתן לא יפסיק אלא כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשימה דהפסקה צריך כדאמר בשילהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ה (שם) ותקעתם תרועה תקיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפני עצמה ותרועה בפ\"ע אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבנן לא חיישינן אי מפסיק טובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא לענין תקיעות לא נפקא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיניה מידי לרבי יהודה בפלוגתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר' אבהו ור' יוחנן וכי פליגי אליבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבנן ולענין מילי טובא בהלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמגילה ובק\"ש ובתפלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייר ערב הפסח. שיש בשחיטת"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "הפסח עשרים ושבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקיעות שהפסח נשחט בשלש כתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כת אחר כת כדתנן בתמיד נשחט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(פסחים דף סד.) וכל כת קוראה את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלל שלש פעמים שהיו פסחיהן מרובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והם טעונים הלל בשחיטתן ולא היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מספיקין לשחוט פסחיהם כל כת וכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שיקראוהו ג' פעמים ואף על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתנן ואף על פי שלא שלשו מימיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו לא גמרו פעם שלישית אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהו אין כת שלא היתה גומרתו שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פעמים ומתחלת בו פעם שלישית ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסר מן התקיעות כלום שבתחלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קריאה תוקעין ובכל קריאה שלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקיעות כך פירש בקונטרס ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלשון משמע כן דתנן התם קראו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את ההלל אם גמרו שנו ואם שנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשו אף על פי שלא שלשו מימיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע שאפילו כת ראשונה לא התחילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פעם שלישית מעולם ועוד משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבראשי פרקים היו תוקעין כדאשכחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוף מסכת תמיד גבי שיר של תמיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברו הלוים בשיר הגיעו לפרק תקעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתחוו העם על כל פרק תקיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועל כל תקיעה השתחואה ושני פרקים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש בהלל מדר' יהודה דאמר מימיהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של כת שלישית לא הגיעה לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהבתי משמע דאהבתי הוא תחילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפרק והודו נמי תחילת הפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן פרק לולב הגזול (לעיל סוכה דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לח: ושם) מכאן שמצוה לענות בראשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרקים והם היו תוקעין בתחלת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ההלל שלש תקיעות כדתנן פרק תמיד נשחט (פסחים דף סד.)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ננעלו דלתות העזרה תקעו והריעו ותקעו וכן לכל פרק ופרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נמצא להלל אחד תשע תקיעות וכן לכל כת וכת ואין לך כת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלא היתה גומרת הלל אחד לרבנן נמצא לשלשה כתות שלשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הללות ובהן כ\"ז תקיעות אפילו כשלא היו שונות את ההלל כלל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכשהיו שונות נפישי תקיעות טובא אלא הני דפסיקי ליה קאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דשייר והא דתנן אין מוסיפין על מ\"ח הוה מצי לאקשויי זימנין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמוסיפין כגון היכא דשונות את ההלל אבל בלאו הכי פרכינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עלה מערב הפסח שחל להיות בשבת דנפישי לרבי יהודה ולרבנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומשני כיון דליתיה בכל שנה לא קא חשיב ומה שפירש בקונטרס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהכת קוראה את הלל לא היתה הכת קוראה אלא הלוים קוראים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכן איתא בתוספתא דפסחים הלוים היו עומדים על דוכנן ואומרים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "את ההלל בשיר אם גמרו שנו ואם שנו שלשו ואע\"פ שלא שלשו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מימיהם א\"ר יהודה מימיהם של כת שלישית לא הגיעה לומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אהבתי כלומר לא הגיעו הלוים לומר אהבתי בשחיטת פסחיהן:"
    }
  ]
}