{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "30A",
    "perek_title": "בכל מערבין",
    "perek_number": 3
  },
  "english": [
    "<b>But the clothing of the wealthy</b> does <b>not</b> need to be three by three handbreadths in order to become ritually impure <b>for the poor</b> because even smaller pieces of cloth are significant for the poor. Therefore, the law with regard to the poor is not determined by the customary practice of the rich. So too, the law of <i>eiruv</i> pertaining to the rest of the world should not be determined by the customary practice of the Persians to eat roasted meat as a food in itself.",
    "<b>And if you say:</b> Both <b>here</b> the ruling is <b>stringent,</b> and <b>there</b> the ruling is <b>stringent,</b> i.e., with regard to ritual impurity the <i>halakha</i> is stringent with respect to the poor and declares scraps of cloth that are only three by three fingerbreadths impure, but with regard to <i>eiruv</i> the <i>halakha</i> requires enough roasted meat to suffice for two meals as a food in its own right, in accordance with the practice of the Persians, then there is a difficulty: <b>Wasn’t it taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Elazar says: One may establish an <i>eiruv</i> for an ill or elderly</b> person <b>with</b> an amount of <b>food that is enough for him</b> for two meals, and if he eats less than the average person due to his sickness or age, a smaller amount of food is required in order to establish an <i>eiruv</i> on his behalf; <b>however, for a glutton,</b> we do not require food in an amount that would satisfy him but merely enough food for two meals measured according to <b>an average meal for the typical person?</b> This indicates that the <i>halakha</i> with respect to an <i>eiruv</i> is lenient and not stringent. The Gemara concludes: Indeed, this is <b>difficult.</b>",
    "The Gemara raises a difficulty with the aforementioned <i>baraita</i>: <b>Did Rabbi Shimon ben Elazar</b> really <b>say this? Wasn’t it taught</b> in another <i>baraita</i> pertaining to the laws of ritual impurity that <b>Rabbi Shimon ben Elazar says: Og, king of the Bashan,</b> or any similar giant, requires an <b>opening as</b> big as <b>his full size?</b> If a person dies in a house and it is not clear how his corpse will be removed, all of the openings in the house are considered ritually impure, as the corpse might be carried out through any one of them. If the corpse can fit through some of the openings but not through others, only the larger openings are ritually impure. Rabbi Shimon ben Elazar says that in the case of a giant the size of Og, king of the Bashan, one opening can only prevent the others from contracting impurity if it is large enough for Og’s corpse to fit through. This indicates that the law is determined by the measure of each particular person and not by some general measure.",
    "The Gemara asks: <b>And</b> what does <b>Abaye</b> say? How does he reconcile his position with regard to an <i>eiruv</i>, which maintains that we follow the customary practice of most of the world and not that of particular locales, with Rabbi Shimon ben Elazar’s ruling with regard to the corpse of a giant? The Gemara answers: <b>There,</b> in the case of a giant, <b>what should we do? Should we cut</b> the corpse <b>into pieces and carry it out?</b> We have no choice but to carry it out through an opening large enough for the corpse to pass through. However, in the case of the food for the two meals of an <i>eiruv</i>, there is no such logistical constraint, and the law should be determined in accordance with the usual practice.",
    "<b>A dilemma was raised before</b> the Sages: <b>Do the Rabbis disagree with Rabbi Shimon ben Elazar, or not? Come</b> and <b>hear</b> a proof from that which <b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said: Og, king of the Bashan,</b> requires <b>an opening of four</b> handbreadths in order to save the other openings in the house from becoming ritually impure. This indicates that the Rabbis disagree with Rabbi Shimon ben Elazar.",
    "The Gemara rejects this proof: <b>There,</b> we are dealing with a case <b>where there are many small openings, and there is</b> only <b>one that is four</b> handbreadths wide. Therefore, it may be assumed <b>with certainty that when one widens</b> one of the openings in order to remove the corpse from the house, <b>he will widen that</b> opening. Consequently, that opening is ritually impure while the others are not. However, if all the openings in the house are equal in size, they are all ritually impure, as we cannot know through which opening the corpse will be carried out.",
    "Returning to the laws of <i>eiruv</i>, <b>Rav Ḥiyya bar Rav Ashi said that Rav said: One may establish an <i>eiruv</i> with raw meat</b> because it can be eaten when necessary, even though it is not ordinarily regarded as food. <b>Rav Shimi bar Ḥiyya said: One may</b> also <b>establish an <i>eiruv</i> with raw eggs.</b> The Gemara asks: <b>How many</b> eggs are required for an <i>eiruv</i>? <b>Rav Naḥman bar Yitzḥak said: One. Sinai,</b> a nickname of Rav Yosef, <b>said: Two.</b>",
    "We learned in the mishna: <b>One who vows that nourishment</b> is prohibited to him <b>is permitted</b> to eat <b>water</b> and salt. The Gemara infers from this: <b>It is</b> only <b>salt and water</b> that <b>are not considered nourishment, but all</b> other food <b>items are considered nourishment. Let us say</b> that <b>this is a refutation of</b> the position of <b>Rav and Shmuel. As it was Rav and Shmuel who both said: One only recites the blessing: Who creates</b> the various <b>kinds of nourishment, over the five species</b> of grain <b>alone,</b> but not over other types of food.",
    "The Gemara asks a question: <b>Did we not</b> already <b>refute</b> their position <b>on one occasion</b> from a different source? The Gemara answers: Indeed, we already refuted their view, but <b>let us say</b> that <b>there is a refutation of their</b> position <b>from here as well.</b>",
    "<b>Rav Huna said:</b> We can resolve the difficulty from the mishna by saying that it is referring to someone who vows and <b>says: Anything that nourishes</b> is prohibited <b>to me.</b> In that case, <b>it is water and salt</b> that are permitted to him, <b>as they do not nourish, but all</b> other food <b>items</b> are prohibited, as they <b>do nourish.</b> This inclusive formulation includes anything that provides even a small degree of nourishment; but the particular term <i>mazon</i>, nourishment or sustenance, used in the blessing over food, is reserved only for the five species of grain.",
    "The Gemara asks: <b>Didn’t Rabba bar bar Ḥana say: When we were following Rabbi Yoḥanan to eat of the fruits of Genosar,</b> very sweet fruits that grow in the region of the Sea of Galilee, <b>when we were</b> a group <b>of a hundred</b> people, <b>each and every</b> person <b>would take ten</b> fruits; and <b>when we were</b> a group <b>of ten, each and every</b> person <b>would take a hundred</b> fruits for him. <b>And each hundred of these</b> fruits <b>could not fit into a three-<i>se’a</i> basket. And</b> Rabbi Yoḥanan <b>would eat them all and</b> then <b>say: I swear that I have not</b> yet <b>tasted something that nourishes.</b> Didn’t we say that only water and salt are excluded from the category of things that nourish? The Gemara corrects the rendition of the story: <b>Say</b> that he said as follows: I have not tasted <b>sustaining food,</b> but fruit is certainly considered something that nourishes.",
    "<b>Rav Huna said</b> that <b>Rav said:</b> If one said: <b>I swear that I shall not eat this loaf, one may</b> nonetheless <b>establish an <i>eiruv</i> for him with it</b> because the food used for an <i>eiruv</i> does not have to be edible for the particular individual the <i>eiruv</i> services. However, if one said: <b>This loaf</b> shall be forbidden <b>to me, one may not establish an <i>eiruv</i> for him with it,</b> as this formulation indicates that he is prohibiting himself to use or benefit from the loaf in any manner.",
    "The Gemara <b>raises an objection</b> based upon the following <i>baraita</i>: With regard to <b>one who vows</b> not to benefit <b>from a loaf, one may</b> nonetheless <b>establish an <i>eiruv</i> for him with it. What, is it not</b> referring to one <b>who said:</b> This loaf shall be forbidden <b>to me?</b> The Gemara answers: <b>No,</b> the <i>baraita</i> is only is referring to a case <b>where he said:</b> I swear that I shall not eat <b>this</b> loaf.",
    "The Gemara comments: <b>So too, it is reasonable</b> to understand the <i>baraita</i> in this fashion, <b>as it was taught in the latter clause: When</b> do we apply this <i>halakha</i>? Only <b>when one said: I swear that I shall not taste it.</b>",
    "The Gemara asks: <b>But</b> if <b>he said:</b> This loaf shall be forbidden <b>to me, what</b> is the <i>halakha</i>? <b>So too, one may not establish an <i>eiruv</i> for him with it.</b> But <b>if so,</b> there is a difficulty. <b>Instead of teaching</b> in the continuation of the <i>baraita</i> that if one said: <b>This loaf is consecrated</b> property, <b>one may not establish an <i>eiruv</i> for him with it, as one may not establish an <i>eiruv</i> with consecrated</b> objects, <b>let him make</b> an internal <b>distinction in the case</b> of a non-sacred loaf <b>itself</b> and state: <b>In what</b> case <b>is this statement said?</b> Only where <b>one said:</b> I swear that I shall not eat <b>this</b> loaf. <b>But if one said:</b> This loaf shall be forbidden <b>to me, one may not establish an <i>eiruv</i> for him with it.</b> This indicates that Rav Huna’s understanding of the <i>baraita</i> is incorrect.",
    "<b>Rav Huna</b> could have <b>said to you: Rather, what</b> would you say, that <b>wherever</b> one <b>said:</b> This loaf shall be forbidden <b>to me, one may establish an <i>eiruv</i></b> for him with it? If so, there is <b>a difficulty</b> from the <b>first clause</b> of the <i>baraita</i>, which states: When do we say this? Only when one said: I swear that I shall not taste it. That indicates that if one said: This loaf shall be forbidden to me, one may not establish an <i>eiruv</i> for him with it.",
    "The Gemara answers that the <i>baraita</i> <b>is incomplete, and it teaches the following:</b> With regard to <b>one who vows</b> not to benefit <b>from a loaf, one may</b> nonetheless <b>establish an <i>eiruv</i> for him with it. And even if one said:</b> This loaf shall be forbidden <b>to me, it is as though he said: I swear that I shall not taste it.</b> Therefore, the loaf itself is only forbidden to him as food, but he can use it for the purpose of an <i>eiruv</i>.",
    "The Gemara comments: <b>Nevertheless,</b> the <b>difficulty</b> remains <b>according to</b> the opinion of <b>Rav Huna.</b> The Gemara answers: <b>He stated</b> his view <b>in accordance with</b> the opinion of <b>Rabbi Eliezer; as it was taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer says:</b> If one said: <b>I swear that I shall not eat this loaf, one may establish an <i>eiruv</i> for him with it;</b> but if he said: <b>This loaf</b> shall be forbidden <b>to me, one may not establish an <i>eiruv</i> for him with it.</b>",
    "The Gemara asks: <b>Did Rabbi Eliezer</b> really <b>say this? Wasn’t it taught</b> in a <i>baraita</i>: <b>This is the principle:</b> With regard to <b>a person</b> who <b>prohibits himself from</b> eating a particular <b>food,</b> e.g., if one said: I swear that I shall not eat this loaf, <b>one may establish an <i>eiruv</i> for him with</b> that loaf. However, if the <b>food was prohibited to a person,</b> e.g., if he said: This loaf shall be forbidden to me, <b>one may not establish an <i>eiruv</i> for him with it. Rabbi Eliezer says:</b> If he said: <b>This loaf</b> shall be forbidden <b>to me, one may establish an <i>eiruv</i> for him with it.</b> However, if he said: <b>This loaf is consecrated</b> property, <b>one may not establish an <i>eiruv</i> for him with it, as one may not establish an <i>eiruv</i> for him with consecrated</b> objects. Therefore, Rabbi Eliezer does not distinguish between the two differently worded types of vows, but between a vow and consecration.",
    "The Gemara answers: It must be explained that these are <b>two <i>tanna’im</i></b> who both held <b>according to Rabbi Eliezer.</b> Two later <i>tanna’im</i> disagreed with each other in reporting Rabbi Eliezer’s opinion.",
    "We learned in the mishna: <b>One may establish an <i>eiruv</i> for a nazirite with wine</b> and for an Israelite with <i>teruma</i>, even though they themselves may not partake of these foods. The Gemara comments: <b>The mishna</b> was <b>not</b> taught <b>in accordance with</b> the opinion of <b>Beit Shammai, as it was taught</b> in a <i>baraita</i> that <b>Beit Shammai say: One may not establish an <i>eiruv</i> for a nazirite with wine and for an Israelite with <i>teruma</i>. Beit Hillel</b> disagree and <b>say: One may establish an <i>eiruv</i> for a nazirite with wine and for an Israelite with <i>teruma</i>. Beit Hillel said to Beit Shammai: Do you not concede</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל בִּגְדֵי עֲשִׁירִים לַעֲנִיִּים — לָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכִי תֵּימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא לְחוּמְרָא וְהָכָא לְחוּמְרָא, וְהָתַנְיָא, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: מְעָרְבִין לְחוֹלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְזָקֵן כְּדֵי מְזוֹנוֹ. וּלְרַעַבְתָן, בִּסְעוּדָה בֵּינוֹנִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל כׇּל אָדָם. קַשְׁיָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמִי אָמַר רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי? וְהָתַנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: עוֹג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֶלֶךְ הַבָּשָׁן — פִּיתְחוֹ כִּמְלוֹאוֹ! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאַבָּיֵי: הָתָם הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶיעְבֵּיד, הַדּוֹמֵי נְהַדְּמֵיהּ [וְנַפְּקֵיהּ]?! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: פְּלִיגִי רַבָּנַן עֲלֵיהּ דְּרַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר, אוֹ לָא? תָּא שְׁמַע, דְּאָמַר רַבָּה בַּר בַּר חָנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן: עוֹג מֶלֶךְ הַבָּשָׁן פִּיתְחוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַרְבָּעָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָתָם דְּאִיכָּא פְּתָחִים קְטַנִּים טוּבָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיכָּא חַד דְּהָוֵי אַרְבָּעָה, דְּוַדַּאי כִּי קָא מְרַוַּח —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָהוּא קָא מְרַוַּח. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב חִיָּיא בַּר רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: מְעָרְבִין בְּבָשָׂר חַי. אָמַר רַב שִׁימִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חִיָּיא: מְעָרְבִין בְּבֵיצִים חַיּוֹת. וְכַמָּה? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן בַּר יִצְחָק: אַחַת. סִינַי אָמַר: שְׁתַּיִם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַנּוֹדֵר מִן הַמָּזוֹן, מוּתָּר בַּמַּיִם כּוּ׳. מֶלַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַיִם הוּא דְּלָא אִיקְּרִי מָזוֹן, הָא כׇּל מִילֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיקְּרִי מָזוֹן. לֵימָא תֶּיהְוֵי תְּיוּבְתָּא דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל. דְּרַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבָרְכִין ״בּוֹרֵא מִינֵי מְזוֹנוֹת״ אֶלָּא עַל חֲמֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּינִין בִּלְבַד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְלָא אוֹתְבִינֵּיהּ חֲדָא זִימְנָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימָא תֶּיהְוֵי תְּיוּבְתַּיְיהוּ נָמֵי מֵהָא! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא: בְּאוֹמֵר ״כׇּל הַזָּן עָלַי״. מַיִם וּמֶלַח הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא זָיְינִי, הָא כׇּל מִילֵּי זָיְינִי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָאָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בַּר חָנָה: כִּי הֲוָה אָזֵילְנָא בָּתְרֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן לְמֵיכַל פֵּירֵי דְּגִינּוֹסַר, כִּי הֲוֵינַן בֵּי מְאָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה מְנַקְּטִינַן לְכׇל חַד וְחַד עַשְׂרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַשְׂרָה. כִּי הֲוֵינַן בֵּי עַשְׂרָה — הֲוָה מְנַקְּטִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכׇל חַד וְחַד מְאָה מְאָה. וְכׇל מְאָה מִינַּיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(לָא) הֲוֵי מַחֲזִיק לְהוּ צַנָּא בַּת תְּלָתָא סָאוֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲוָה אָכֵיל לְהוּ לְכוּלְּהוֹן, וְאָמַר: שְׁבוּעָתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא טְעִים לִי זִיּוּנָא! אֵימָא: ״מְזוֹנָא״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא אָמַר רַב: ״שְׁבוּעָה שֶׁלֹּא אוֹכַל כִּכָּר זוֹ״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְעָרְבִין לוֹ בָּהּ. ״כִּכָּר זוֹ עָלַי״ — אֵין מְעָרְבִין לוֹ בָּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי: הַנּוֹדֵר מִן הַכִּכָּר —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְעָרְבִין לוֹ בָּהּ. מַאי לָאו, דְּאָמַר ״עָלַי״? לָא, דְּאָמַר ״זוֹ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא, דְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סֵיפָא: אֵימָתַי, בִּזְמַן שֶׁאָמַר ״שְׁבוּעָה שֶׁלֹּא אֶטְעָמֶנָּה״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲבָל אָמַר ״עָלַי״, מַאי? הָכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָמֵי דְּאֵין מְעָרְבִין לוֹ בָּהּ? אִי הָכִי, אַדְּתָנֵי ״כִּכָּר זוֹ הֶקְדֵּשׁ״ אֵין מְעָרְבִין לוֹ בָּהּ, לְפִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאֵין מְעָרְבִין בַּהֶקְדֵּשׁוֹת — לִיפְלוֹג וְלִיתְנֵי בְּדִידַהּ: בַּמֶּה דְּבָרִים אֲמוּרִים, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״זוֹ״, אֲבָל אָמַר ״עָלַי״ — אֵין מְעָרְבִין לוֹ בָּהּ! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר לְךָ רַב הוּנָא: אֶלָּא מַאי, כֹּל הֵיכָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמַר ״עָלַי״ מְעָרְבִין? קַשְׁיָא רֵישָׁא? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>חַסּוֹרֵי מִיחַסְּרָא, וְהָכִי קָתָנֵי: הַנּוֹדֵר מִן הַכִּכָּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְעָרְבִין לוֹ בָּהּ, וַאֲפִילּוּ אָמַר ״עָלַי״ — נַעֲשָׂה כְּאוֹמֵר: שְׁבוּעָה שֶׁלֹּא אֶטְעָמֶנָּה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מִכׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָקוֹם קַשְׁיָא לְרַב הוּנָא! הוּא דְּאָמַר כְּרַבִּי אֱלִיעֶזֶר. דְּתַנְיָא, רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: ״שְׁבוּעָה שֶׁלֹּא אוֹכַל כִּכָּר זוֹ״ — מְעָרְבִין לוֹ בָּהּ. ״כִּכָּר זוֹ עָלַי״ — אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְעָרְבִין לוֹ בָּהּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וּמִי אָמַר רַבִּי אֱלִיעֶזֶר הָכִי? וְהָתַנְיָא, זֶה הַכְּלָל: אָדָם אוֹסֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַצְמוֹ בְּאוֹכֶל — מְעָרְבִין לוֹ בָּהּ. אוֹכֶל הַנֶּאְסָר לוֹ לְאָדָם — אֵין מְעָרְבִין לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהּ. רַבִּי אֱלִיעֶזֶר אוֹמֵר: ״כִּכָּר זוֹ עָלַי״ — מְעָרְבִין לוֹ בָּהּ. ״כִּכָּר זוֹ הֶקְדֵּשׁ״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין מְעָרְבִין לוֹ בָּהּ, לְפִי שֶׁאֵין מְעָרְבִין לוֹ בַּהֶקְדֵּשׁוֹת! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תְּרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַנָּאֵי וְאַלִּיבָּא דְּרַבִּי אֱלִיעֶזֶר. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>מְעָרְבִין לַנָּזִיר בְּיַיִן כּוּ׳. מַתְנִיתִין דְּלָא כְּבֵית שַׁמַּאי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּתַנְיָא, בֵּית שַׁמַּאי אוֹמְרִים: אֵין מְעָרְבִין לַנָּזִיר בְּיַיִן וּלְיִשְׂרָאֵל בִּתְרוּמָה, בֵּית הִלֵּל אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְעָרְבִין לַנָּזִיר בְּיַיִן וּלְיִשְׂרָאֵל בִּתְרוּמָה. אָמְרוּ לָהֶן בֵּית הִלֵּל לְבֵית שַׁמַּאי: אִי אַתֶּם מוֹדִים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"ג</b> <b>אבל</b> <b>בגדי</b> <b>עשירים</b> <b>לעניים</b> <b>לא.</b> כלומר לעניים לא בעינן בגדי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עשירים אלא כיון דלדידהו חזו אזלי בתרייהו הכא נמי אע\"ג דלפרסאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאו ליפתן הוא כיון דלדידן הוי ליפתן ניסגי בשיעור זוטא: <b>הכא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לחומרא.</b> דכיון דחזו להו מקבלי טומאה: <b>והכא</b> <b>לחומרא.</b> דעד דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליפתן לכ\"ע ליבעי שיעורא רבה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והתניא.</b> גבי עירוב דכיון דחזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזקן ולחולה אף על גב דלכל אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוי מזון שתי סעודות מערבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהא למאן דחזי וגבי רעבתן דאכיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי סגי בבינונית אלמא לקולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזלינן: <b>פתחו</b> <b>כמלואו.</b> להציל על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאר פתחים ואי ליכא פתח דחזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה כל חור מלא אגרוף שבכתלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאין: <b>הדומי</b> <b>ניהדמיה.</b> ינתחוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיברין: <b>פליגי</b> <b>רבנן.</b> במת בבית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פתחים</b> <b>קטנים.</b> פחותין מד':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בההוא</b> <b>מרווח.</b> הלכך מציל על כולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל כולן שוין בד' או בי' אמות כולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאין דלא ידעי בהי מרווח ומפיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו נפתח אחד מהן והאחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סגורין או חישב עליו להוציאו באחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהן דתנן בגמרא במסכת ביצה (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לז:) הוא טמא וכולן טהורים ה\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי דהאי חזי ליה ואפילו כולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזי ליה אבל היכא דליכא חד חזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ובעי מרווח וכולן שוין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידעינן בהי מרווח: <b>סיני.</b> קרי רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסף לפי שהיה בקי במשניות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובברייתות: <b>ולאו</b> <b>אותביניה</b> <b>חדא</b> <b>זימנא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכיצד מברכין (דף לה:): <b>באומר</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הזן</b> <b>עלי.</b> מתני' דאסר ליה בכל מילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו דאמר יאסר עלי מזון דודאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיקרי מזון אלא ה' מינין דהוו מין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגן דזייני וסעדי ליבא אלא כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר יאסר עלי כל הזן דמשמע כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר המשביע דכל מילי זייני חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממים ומלח אבל מיסעד לא סעדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מיקרו מזון: <b>גינוסר.</b> ארץ ים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כינרת ופירותיה מתוקין: <b>דלא</b> <b>טעים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לי</b> <b>זיונא.</b> לא אכלתי לשובע ועדיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני רעב: <b>זיונא</b> <b>ס\"ד.</b> לא גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא אלא במס' ברכות והכא גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימא מזונא: <b>מערבין</b> <b>לו</b> <b>בה.</b> דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדר אלא מאכילה ואי משום דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזיא ליה הא חזיא לאחריני מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוה אנזיר ביין: <b>ככר</b> <b>זו</b> <b>עלי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע כל דבר הנאתה קאסר עליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>לאו</b> <b>דאמר</b> <b>עלי.</b> ושמע מינה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסר איניש אדעתיה אלא דרך עיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנאתה וכי נדר אדעתא דאכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדר: <b>לא</b> <b>דאמר</b> <b>הרי</b> <b>זו.</b> שבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא אוכל ככר זו: <b>הקדש.</b> ודאי אסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל הנאות ואינו ראוי לשום אדם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדידיה.</b> בככר של חולין: <b>אלא</b> <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>היכא</b> <b>דאמר</b> <b>עלי</b> <b>מערבין.</b> דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע אלא אכילה: <b>קשיא</b> <b>רישא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני אימתי בזמן שאמר שבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא אטעמנה דמשמע הא אמר עלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ומשני הא לא קשיא דחסורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיחסרא כו' עד נעשה כאומר כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מסיק אדעתיה לאסור עליו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך הנאתה דהיינו אכילה: <b>אדם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אוסר</b> <b>עצמו</b> <b>באוכל.</b> שתלה הנדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במעשה שהוא עושה בעצמו דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא אוכל: <b>מערבין</b> <b>לו</b> <b>בה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהא הנאה דממילא היא ולאו איהו עביד: <b>אוכל</b> <b>הנאסר</b> <b>על</b> <b>האדם.</b> כגון ככר זו תיאסר עלי או שבועה שלא אהנה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מככר זו דהשתא לא תלה האיסור במעשה שבגופו אלא אפילו הנאה דממילא אין מערבין לו בה. ל\"א ככר זו עלי מערבין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לו בה דאמר לקמן (עירובין דף לא.) אין מערבין אלא לדבר מצוה ומצות לאו ליהנות ניתנו הלכך משום הנאה לא איכפת לן ואי משום דלא חזיא ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הא חזיא לאחרים דומיא דנזיר ביין ככר זו הקדש לא חזיא לא לדידיה ולא לאחריני ואנן סעודה הראויה בעינן כדלקמן זה עיקר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לימא תהוי תיובתא</b></big>. ואם תאמר והא מאן דפליג ארב ושמואל"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "לא פליג אלא באורז ודוחן וא''כ תקשה לכולהו ועוד תיקשי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה מתניתין דכיצד מברכין (ברכות דף מ:) דיש כמה דברים דמברכין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עליו שהכל או בפ''ה וי''ל דדווקא לרב ושמואל פריך דלא חשיבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אורז ודוחן אף על גב דקבעי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סעודתא עלייהו א''כ סבירא להו דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילי לא מיקרו מזון אלא ה' מינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלבד אבל מאן דפליג עלייהו סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפיר דכל מילי איקרו מזון אך דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנו בורא מיני מזונות אלא הך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקבעי סעודתא עלייהו ואאורז ודוחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבעי נמי <big><b>ככר זו עלי אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערבין לו בה</b></big>. תימה לר''י אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט בהאי שבועה ובהאי נדר בשבועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופה או בנדר גופיה הוה מצי לפלוגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיכא דאסר עליה באכילה מערבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו בה בהנאה אין מערבין לו בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד דאמר לקמן (דף לא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכ''ע אין מערבין אלא לדבר מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצות לאו ליהנות ניתנו משמע דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא דפליג והא רבי אליעזר דבסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר ככר זו עלי דאין מערבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו בה משום דאסור בהנאה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן סבר דמערבין לו לדבר הרשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או מצות ליהנות ניתנו ונראה כרשב''ם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמפרש דאין מערבין לו בה אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר קונם אכילת ככר זו עלי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקונם הוי כעין הקדש ואתי לאחלופי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהקדש אבל אמר שבועה אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר שבועה שלא אהנה מככר זו כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מיחלף בהקדש מערבין לו בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין מערבין אלא לדבר מצוה ומצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו ליהנות ניתנו ונקט שבועה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכל דאפי' הכי בקונם אין מערבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו בה וקשה לפירושו דכי פריך בסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרב הונא ליפלוג וליתני בדידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישני דהכי קאמר אבל אמר עלי נעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאומר ככר זו הקדש ואין מערבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו בה ולפי' הקונטרס ניחא דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו לתלות בהקדשות דאסירי לדידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאחריני ויש לומר דלא מצי לשנויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי משום דמסיים בה לפי שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערבין בהקדשות משמע דווקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהקדשות אבל בקונמות מערבין:"
    }
  ]
}