{
  "text": [
    "< b > א ל מ א   ב ד י ד י ה   מ ש ע ר י נ ן . < / b >   [ כ ת ב ]   ה ר א ב \" ד   ז \" ל :   נ ר א ה   ל י   ד ע ל   ח י ש ב   ל ה ו צ י א ו   ב א ח ד   מ ה ן   ל א   פ ל י ג י   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר ,   ד כ י ו ן   ד ח י ש ב   ע ל י ו   ב ו ד א י   ב ה ה ו א   ק א   מ ר ו ו ח   ו מ פ י ק   ל י ה .",
    "< b > א מ ר   ר ב   ש י מ י   ב ר   ח י י א   מ ע ר ב י ן   ב ב י צ י ם   ח י ו ת   ו כ מ ה   א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   ס י נ י   א מ ר   ש ת י ם . < / b >   ס י נ י   ה י י נ ו   י ו ס ף   ו כ ד א מ ר י נ ן   ( ה ו ר י ו ת   י ד ,   א )   ר ב   י ו ס ף   ס י נ י   ר ב ה   ע ו ק ר   ה ר י ם .   ו ב י צ י ם   ח י ו ת   ר א ו י ן   ה ן   ל א כ י ל ת   כ ל   א ד ם   ו ה א ו כ ל ן   כ ש ה ן   ח י ו ת   ל א   ב ט ל ה   ד ע ת ו .",
    "ה א   ד < b > א מ ר   ר ב   ה ו נ א   ש ב ו ע ה   ש ל א   א ו כ ל   כ כ ר   ז ה   מ ע ר ב י ן   ל ו   ב ה   כ כ ר   ז ו   ע ל י   א י ן   מ ע ר ב י ן   ל ו   ב ה . < / b >   פ י ר ו ש ו :   מ ש ו ם   ד ק ס ב ר   ר ב   ה ו נ א   מ ע ר ב י ן   ל ד ב ר   ה ר ש ו ת ,   א י   נ מ י   א י ן   מ ע ר ב י ן   א ל א   ל ד ב ר   מ צ ו ה   ו מ צ ו ת   ל י ה נ ו ת   נ י ת נ ו   ו ה ל כ ך   ש ב ו ע ה   ש ל א   א ו כ ל   כ כ ר   ז ה   מ ע ר ב י ן   ל ו   ב ו ,   ד א ף   ע ל   ג ב   ד ל א   ח ז י   ל ה א י   ח ז י   ל ה א י .   ו א פ י ל ו   ל ס ו מ כ ו ס   נ מ י   ה ו א י ל   ו א י ב ע י   מ ת ש י ל   ע ל י ה   ו ח ז י   ל י ה   ה ש ת א   נ מ י   מ ע ר ב י ן   ל ו   ב ו   ד ו מ י א   ד י י ן   ל נ ז י ר   ( ל ק מ ן   ע \" ב ) .   א ב ל   כ כ ר   ז ו   ע ל י   א י ן   מ ע ר ב י ן   ל ו   ב ו   מ ש ו ם   ד א ס ו ר   ב ה נ א ת ו .   ו מ א ן   ד פ ל י ג   ע ל י ה   ד ר ב   ה ו נ א   ס ב ר   א י ן   מ ע ר ב י ן   א ל א   ל ד ב ר   מ צ ו ה   ו מ צ ו ו ת   ל א ו   ל י ה נ ו ת   נ י ת נ ו .   ו ה א   ד נ ק ט   ר ב   ה ו נ א   ש ר י ו ת א   ב ש ב ו ע ה   ו א י ס ו ר א   ב ק ו נ ם   ל א ו   ד ו ק א ,   ד ה ו א   ה ד י ן   ד מ ש כ ח ת   א י ס ו ר א   ב ש ב ו ע ה ,   ו כ ג ו ן   ד א מ ר   ש ב ו ע ה   ש ל א   א ה נ ה   מ כ כ ר   ז ה ,   ו ה י ת ר א   ב ק ו נ ם   ו כ ג ו ן   ד א מ ר   א כ י ל ת   כ כ ר   ז ה   ע ל י .   א ל א   א ו ר ח א   ד מ י ל ת א   נ ק ט ,   ד א ו ר ח א   ד מ י ל ת א   ד א ד ם   א ו ס ר   ע צ מ ו   ב א ו כ ל   ע \" י   ש ב ו ע ה ,   ו א ו ס ר ו   ב ה נ א ה   ב ק ו נ ם .   ו ה א   נ מ י   ד ת נ י א   ל ק מ ן   ב ס מ ו ך   א ד ם   א ו ס ר   ע צ מ ו   ב א ו כ ל   מ ע ר ב י ן   ל ו   ב ו   א ו כ ל   ה נ א ס ר   ע ל   א ד ם   א י ן   מ ע ר ב י ן   ל ו   ב ו ,   ל א ו   ד ו ק א   ו כ ד א מ ר ן   ד ה א   מ ש כ ח ת   ל ה   א י פ כ א . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   א ם   א י ת א   ד ב ה א   פ ל י ג י   ו ר '   א ל י ע ז ר   ו ר ב נ ן   נ מ י   ב ה א   פ ל י ג י ,   א ם   כ ן   מ א י   ק א   מ ת מ ה   ל ק מ ן   ( ע י ר ו ב י ן   ל א ,   א )   ל י מ א   ר ב א   ד א מ ר   מ צ ו ו ת   ל א ו   ל י ה נ ו ת   נ י ת נ ו   כ ת נ א י   א מ ר ה   ל ש מ ע ת י ה ,   ו א מ ר י נ ן   נ מ י   ל י מ א   ר ב   י ו ס ף   ד א מ ר   א י ן   מ ע ר ב י ן   א ל א   ל ד ב ר   מ צ ו ה   כ ת נ א י   א מ ר ה   ל ש מ ע ת י ה .   ו מ א י   ת י מ א ,   ו ה א   ע ל   כ ר ח ך   כ ת נ א י   א מ ר ו ה   ל ש מ ע ת י י ה ו ,   ד ה א   פ ל י ג י   ב ה   ר '   א ל י ע ז ר   ו ר ב נ ן .   ע ל   כ ן   פ י ר ש ו   מ ש ו ם   ר ב נ ו   ש מ ו א ל   ז \" ל   ד כ ו ל ה ו   ת נ א י   ו א מ ו ר א י   ד ה כ א   כ ר ב א   ו ר ב   י ו ס ף   ס ב י ר א   ל ה ו ,   ו ה כ א   ב ג ז י ר ה   פ ל י ג י ,   ד ר ב   ה ו נ א   ס ב ר   ד כ כ ר   ז ה   ע ל י   א י ן   מ ע ר ב י ן   ל ו   ב ו   ג ז י ר ה   א ט ו   כ כ ר   ז ה   ה ק ד ש ,   ד כ ל   ק ו נ ם   ד ו מ י א   ד ה ק ד ש   ה ו א ,   ו ה ל כ ך   ק ו נ ם   א פ י ל ו   א מ ר   א כ י ל ת   כ כ ר   ז ה   ע ל י   א ס ו ר ,   א ב ל   כ ש א ו ס ר   ע צ מ ו   ע ל   ה א ו כ ל   ב ש ב ו ע ה ,   ו א פ י ל ו   א ס ר   ע צ מ ו   ב ה נ א ת ו   מ ע ר ב י ן   ל ו   ב ה ,   ד ל א   ד מ י   ל ה ק ד ש   ו ל י כ א   ל מ י ג ז ר   מ ש ו ם   ה ק ד ש ,   ו א י   מ ש ו ם   ד א ס ו ר   ב ה נ א ת ו   א י ן   מ ע ר ב י ן   א ל א   ל ד ב ר   מ צ ו ה   ו מ צ ו ו ת   ל א ו   ל י ה נ ו ת   נ י ת נ ו .   ו ה י י נ ו   ד נ ק ט   ר ב   ה ו נ א   ו כ ן   ב ב ר י י ת א   ש ר י ו ת א   ב ש ב ו ע ה   ו א י ס ו ר א   ב ק ו נ ם ,   ו מ י ל ת א   פ ס י ק ת א   ק א מ ר י   ד ש ב ו ע ה   ל ע ו ל ם   מ ו ת ר   ו ק ו נ ם   ל ע ו ל ם   א ס ו ר . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   א י ת א   כ י ו ן   ד ה א   א ת א   ר ב   ה ו נ א   ל א ש מ ע י נ ן ,   ה ו י   ל י ה   ל מ י מ ר   ש ב ו ע ה   ש ל א   א ה נ ה   מ כ כ ר   ז ה   מ ע ר ב י ן   ל ו   ב ו ,   א כ י ל ת   כ כ ר   ז ה   ע ל י   א י ן   מ ע ר ב י ן   ל ו   ב ו ,   ד א ש מ ע י נ ן   ר ב ו ת א   ב ה ד י א .   ו ה פ י ר ו ש   ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ל י מ א   ר ב א   ו ל י מ א   ר ב   י ו ס ף   כ ת נ א י   א מ ר ו ה   ל ש מ ע ת י ה ,   ל א ו   מ ש ו ם   ד ל א   א ש כ ח ן   ת נ א   ד פ ל י ג   ב ה א ,   א ל א   מ ש ו ם   ד א ת ו   כ ר '   י ה ו ד ה   ד י ח י ד א ה   ה י א   ק א   מ ת מ ה   ל י מ א   כ ת נ א י   א מ ר ו ה   ו א י נ ה ו   ד א מ ר   כ ר '   י ה ו ד ה   ו ש ב י ק   ר ב נ ן ,   א ב ל   כ י   מ ו ק מ ת   ל ה ן   ב פ ל ו ג ת א   ד ר '   א ל י ע ז ר   ו ר ב נ ן   נ י ח א ,   ד א י נ ה ו   ד א מ ר י   כ ר ב נ ן .   ו מ ס ת ב ר א   נ מ י   ד ה י י נ ו   ד א ו ק י   ל ר ב   ה ו נ א   כ ר '   א ל י ע ז ר   ו ל א   א ו ק מ ה   כ ר ב נ ן   ו כ א י ד ך   ת נ א   ד מ ה פ ך   פ ל ו ג ת י י ה ו   ו א מ ר   ד ר '     א ל י ע ז ר   ל ק ו ל א   ו ר ב נ ן   ל ח ו מ ר א ,   כ י   ה י כ י   ד ל א   ל ו ק מ ו   ר ב נ ן   ל ב ר   מ ה ל כ ת א .",
    "< b > מ י ת ב י   ה נ ו ד ר   מ ן   ה כ כ ר   מ ע ר ב י ן   ל ו   ב ו   מ א י   ל א ו   ד א מ ר   ע ל י . < / b >   ו א ף   ע ל   ג ב   ד ק ת נ י   ב ה ד י א   ה נ ו ד ר   מ ן ,   ו נ ד ר   ד א ס ר   ח פ צ א   ע ל   נ פ ש י ה   מ ש מ ע ,   א פ י ל ו   ה כ י   א י צ ט ר י ך   ל מ י מ ר   מ א י   ל א ו ,   מ ש ו ם   ד ה ו י   י ד ע   ד א י כ א   ל מ ט ע י   ב ה ,   מ ש ו ם   ד ק ת נ י   ס י פ א   א י מ ת י   ב ז מ ן   ש א מ ר   ש ל א   א ט ע מ נ ה .",
    "< b > ח ס ו ר י   מ ח ס ר א   ו ה כ י   ק ת נ י   ה נ ו ד ר   מ ן   ה כ כ ר   מ ע ר ב י ן   ל ו   ב ה   ו א פ י ל ו   א מ ר   ע ל י   נ ע ש ה   כ מ י   ש א מ ר   ש ל א   א ט ע מ נ ה . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל :   מ ד ת ל י   ט ע מ א   ב ה א ו מ ר   ע ל י   נ ע ש ה   כ א ו מ ר   ש ל א   א ט ע מ נ ה ,   ש מ ע י נ ן   מ י נ ה   ד ט ע מ א   ל א ו   מ ש ו ם   ד מ צ ו ו ת   ל א ו   ל י ה נ ו ת   נ י ת נ ו   ה ו א ,   א ל א   מ ש ו ם   ד ק ס ב ר   ד ס ת ם   ק ו נ מ ו ת   ל א   א ס י ק   א ד ע ת י ה   ל מ י ס ר   ב ה נ א ה   א ל א   ב א כ י ל ה   ב ל ח ו ד ,   ו כ א י ל ו   פ י ר ש   ב ה ד י א   ש ל א   א ט ע מ נ ה ,   ו כ י ו ן   ש כ ן   א ח ד   א ו ס ר   ב ש ב ו ע ה   ו א ח ד   א ו ס ר   ב ק ו נ ם   מ ע ר ב י ן   ל ו   ב ה   ש ל א   א ס ר ה   ע ל י ו   ב ה נ א ה .   ו ה ב י א   ה ו א   ז \" ל   ג \" כ   ר א י ה   ד ס ו ג י י ן   ד ת ל מ ו ד א   ה כ י ן   ד ס ת ם   ק ו נ ם   ל א   מ י ת ס ר   ב ה נ א ה ,   מ ד א מ ר י נ ן   ב ש ב ו ע ו ת   פ ר ק   ג '   ( כ ב ,   א )   א מ ר   ר ב   פ פ א   מ ח ל ו ק ת   ב ש ב ו ע ה   א ב ל   ב ק ו נ מ ו ת   כ י ו ן   ד ל א   מ פ ר ש   ש מ א   ד א כ י ל ה   כ ב ר י ה   ד מ י   ו ב כ ל   ש ה ו א ,   ו א ו ת ב י נ ן   ע ל ה   ו ש ק ל י נ ן   ו ט ר י נ ן   ב ה ,   ו א י   ס ל ק א   ד ע ת ך   ד א ף   ב ה נ א ה   א ס י ר י ,   ב א כ י ל ת   כ ל   ש ה ו א   מ י ב ע י א . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   א י ת א   כ ו ל ה ו   ת נ א י   ד ה כ א   ס ב י ר א   ל ה ו   ד מ צ ו ו ת   ל י ה נ ו ת   נ י ת נ ו ,   א י   נ מ י   ד מ ע ר ב י ן   א פ י ל ו   ל ד ב ר   ה ר ש ו ת ,   מ ד ת ל י   ט ע מ א   ד ה א ו מ ר   ע ל י   ק א   מ ת ס ר   ב ה נ א ה   א י ן   מ ע ר ב י ן   ל ו   ב ה ,   ו ה ש ת א   ו ד א י   א י כ א   ל א ק ש ו י י   א ה א   ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ל א ,   א )   ל י מ א   ר ב ה   כ ת נ א י   א מ ר ה   ל ש מ ע ת י ה ,   ד מ א י   ק א   מ ת מ ה ,   ע ל   כ ר ח י ן   א י כ א   ת נ א י   ד ל א   כ ו ו ת י ה ,   ו א ד ר ב ה   א ו ת ו ב י   ה ו י   ל ן   ל א ו ת ו ב י   מ י נ י י ה ו   ל ר ב ה   ו ר ב   י ו ס ף .   ו א ע \" ג   ד כ ל   ח ד   ו ח ד   מ צ י   ל ת ר ו צ ה   [ ל ט ע מ י ה   ד ר ב ה   מ ת ר ץ ]   ל ט ע מ י ה   ד ס ב י ר א   ל ה ו   ד מ ע ר ב י ן   א פ י ל ו   ל ד ב ר   ה ר ש ו ת ,   ו ר ב   י ו ס ף   מ ת ר ץ   ל ט ע מ י ה   ד ס ב י ר א   ל ה ו   מ צ ו ו ת   ל י ה נ ו ת   נ י ת נ ו ,   מ כ ל   מ ק ו ם   ה ו י   ל ה ו   ל א ק ש ו י י   מ י נ ה   ו ל ת ר ו צ ה .   א ל א   ו ד א י   ט ע מ י ה   ד ה א י   ת נ א   מ ש ו ם   ד מ צ ו ת   ל א ו   ל י ה נ ו ת   נ י ת נ ו ,   ו ה כ א   ה כ י   פ י ר ו ש ה   ח ס ו ר י   מ ח ס ר א   ו ה כ י   ק ת נ י :   א פ י ל ו   א מ ר   ע ל י   ו א ס ר ה   א נ פ ש י ה   ב ה נ א ה   מ ע ר ב י ן   ל ו   ב ה ,   ד ל ג ב י   ע י ר ו ב   ה א ו ס ר   ב ה נ א ה   כ א ו ס ר   ב א כ י ל ה   ב ל ח ו ד   ה ו א   מ ש ו ם   ד א י נ ו   נ ה נ ה   מ מ נ ה   ד מ צ ו ו ת   ל א ו   ל י ה נ ו ת   נ י ת נ ו .   כ ך   נ ר א ה   ל י .",
    "< b > מ כ ל   מ ק ו ם   ס י פ א   ק ש י א   ל ר ב   ה ו נ א . < / b >   ו א ם   ת א מ ר   ו ל י מ א   ר ב   ה ו נ א   נ מ י   ח ס ו ר י   מ ח ס ר א   ו ה כ י   ק ת נ י :   א י מ ת י   ב ז מ ן   ש א מ ר   ש ל א   א ט ע מ נ ה   ה א   א מ ר   ע ל י   נ ע ש ה   כ א ו מ ר   כ כ ר   ז ו   ה ק ד ש .   י ש   ל ו מ ר   ד ה א   ל א   א פ ש ר   ד א ם   כ ן   מ א י   ל פ י   ש א י ן   מ ע ר ב י ן   ב ה ק ד ש ו ת .",
    "< b > כ כ ר   ז ו   ה ק ד ש   א י ן   מ ע ר ב י ן   ל ו   ב ו . < / b >   ו א ם   ת א מ ר   א מ א י   ל א   ו ה א   א י   ב ע י   מ י ת ש י ל   ע ל ה .   י ש   ל ו מ ר   ד ל א   א מ ר ו   א י   ב ע י   מ י ת ש י ל   ע ל ה   א ל א   ב מ ה   ש ה ו א   ע כ ש י ו   ר א ו י   א צ ל   א ח ר י ם ,   כ י י ן   ל נ ז י ר   ד ח ז י   ל א ח ר י ם   ו א י   נ מ י   ת ר ו מ ה   ל י ש ר א ל   ד ח ז י א   ל כ ה נ י ם ,   ו כ י ו ן   ד ח ז ו   ל א ח ר י ם   מ ה ש ת א   ו ח ז י   נ מ י   ל ד י ד י ה   א י   מ י ת ש י ל   ע ל ה   ב ה א   ה ו א   ד מ ה נ י   מ י ג ו   א פ י ל ו   ל ס ו מ כ ו ס ,   א ב ל   ב מ י ד י   ד ל א   ח ז י   ה ש ת א   ל א   ל ד י ד י ה   ו ל א   ל א ח ר י נ י   ל א   מ ה נ י   ב י ה   מ י ג ו   כ ל ל .   ו ה י י נ ו   ט ב ל   ד ל כ ו ל י   ע ל מ א   א י ן   מ ע ר ב י ן   ב ו   כ ס ת מ א   ד מ ת נ י ת י ן   ( ל ק מ ן   ע י ר ו ב י ן   ל א ,   א )   ו א פ י ל ו   ל ר ב י   ד א מ ר   ( ל ק מ ן   ע י ר ו ב י ן   ל ב ,   ב )   כ ל   ד ב ר   ש ה ו א   מ ש ו ם   ש ב ו ת   ל א   ג ז ר ו   ע ל י ו   ב י ן   ה ש מ ש ו ת .",
    "< b > א י   א ת ה   מ ו ד ה   ש מ ע ר ב י ן   ל ג ד ו ל   ב י ו ם   ה כ פ ו ר י ם . < / b >   כ ל ו מ ר :   ה ו א י ל   ו ר א ו י   ל ק ט נ י ם   ש מ א כ י ל י ן   א ו ת ן   ב י ד י ם ,   ו ע ו ד   ש ה ע י ר ו ב   א י נ ו   א ס ו ר   מ צ ד   ע צ מ ו   א ל א   ד א י ס ו ר   ה י ו ם   ר ב י ע   ע ל י ה .   ו א י נ ו   ד ו מ ה   ל ט ב ל   ט ב ו ל   מ ד ר ב נ ן   ו א ע \" ג   ד א פ ש ר   ד ה א   מ א כ י ל י ן   א ו ת ן   ב י ד י ם   ל ק ט נ י ם   ה ו א י ל   ו ל י ת   ב י ה   א י ס ו ר   [ א ל א ]   מ ד ב ר י ה ם   ו כ מ ו   ש כ ת ב ת י   ב י ב מ ו ת   פ ר ק   ח ר ש   ( ק י ד ,   א   ד \" ה   ר ב י ) ,   מ \" מ   ה ר י   ה ו א   א ס ו ר   מ צ ד   ע צ מ ו ,   ו כ ל   ש ה ו א   א ס ו ר   ל ג ד ו ל   מ צ ד   ע צ מ ו   א י ן   מ ע ר ב י ן   ב ו ."
  ]
}