{
  "text": [
    "<b>אלמא בדידיה משערינן.</b> [כתב] הראב\"ד ז\"ל: נראה לי דעל חישב להוציאו באחד מהן לא פליגי ר' שמעון בן אלעזר, דכיון דחישב עליו בודאי בההוא קא מרווח ומפיק ליה.",
    "<b>אמר רב שימי בר חייא מערבין בביצים חיות וכמה אמר רב נחמן בר יצחק סיני אמר שתים.</b> סיני היינו יוסף וכדאמרינן (הוריות יד, א) רב יוסף סיני רבה עוקר הרים. וביצים חיות ראוין הן לאכילת כל אדם והאוכלן כשהן חיות לא בטלה דעתו.",
    "הא ד<b>אמר רב הונא שבועה שלא אוכל ככר זה מערבין לו בה ככר זו עלי אין מערבין לו בה.</b> פירושו: משום דקסבר רב הונא מערבין לדבר הרשות, אי נמי אין מערבין אלא לדבר מצוה ומצות ליהנות ניתנו והלכך שבועה שלא אוכל ככר זה מערבין לו בו, דאף על גב דלא חזי להאי חזי להאי. ואפילו לסומכוס נמי הואיל ואיבעי מתשיל עליה וחזי ליה השתא נמי מערבין לו בו דומיא דיין לנזיר (לקמן ע\"ב). אבל ככר זו עלי אין מערבין לו בו משום דאסור בהנאתו. ומאן דפליג עליה דרב הונא סבר אין מערבין אלא לדבר מצוה ומצוות לאו ליהנות ניתנו. והא דנקט רב הונא שריותא בשבועה ואיסורא בקונם לאו דוקא, דהוא הדין דמשכחת איסורא בשבועה, וכגון דאמר שבועה שלא אהנה מככר זה, והיתרא בקונם וכגון דאמר אכילת ככר זה עלי. אלא אורחא דמילתא נקט, דאורחא דמילתא דאדם אוסר עצמו באוכל ע\"י שבועה, ואוסרו בהנאה בקונם. והא נמי דתניא לקמן בסמוך אדם אוסר עצמו באוכל מערבין לו בו אוכל הנאסר על אדם אין מערבין לו בו, לאו דוקא וכדאמרן דהא משכחת לה איפכא.<br><b></b>ואיכא למידק אם איתא דבהא פליגי ור' אליעזר ורבנן נמי בהא פליגי, אם כן מאי קא מתמה לקמן (עירובין לא, א) לימא רבא דאמר מצוות לאו ליהנות ניתנו כתנאי אמרה לשמעתיה, ואמרינן נמי לימא רב יוסף דאמר אין מערבין אלא לדבר מצוה כתנאי אמרה לשמעתיה. ומאי תימא, והא על כרחך כתנאי אמרוה לשמעתייהו, דהא פליגי בה ר' אליעזר ורבנן. על כן פירשו משום רבנו שמואל ז\"ל דכולהו תנאי ואמוראי דהכא כרבא ורב יוסף סבירא להו, והכא בגזירה פליגי, דרב הונא סבר דככר זה עלי אין מערבין לו בו גזירה אטו ככר זה הקדש, דכל קונם דומיא דהקדש הוא, והלכך קונם אפילו אמר אכילת ככר זה עלי אסור, אבל כשאוסר עצמו על האוכל בשבועה, ואפילו אסר עצמו בהנאתו מערבין לו בה, דלא דמי להקדש וליכא למיגזר משום הקדש, ואי משום דאסור בהנאתו אין מערבין אלא לדבר מצוה ומצוות לאו ליהנות ניתנו. והיינו דנקט רב הונא וכן בברייתא שריותא בשבועה ואיסורא בקונם, ומילתא פסיקתא קאמרי דשבועה לעולם מותר וקונם לעולם אסור.<br><b></b>ואינו מחוור בעיני, דאם איתא כיון דהא אתא רב הונא לאשמעינן, הוי ליה למימר שבועה שלא אהנה מככר זה מערבין לו בו, אכילת ככר זה עלי אין מערבין לו בו, דאשמעינן רבותא בהדיא. והפירוש הראשון נראה לי עיקר. והא דאמרינן לקמן לימא רבא ולימא רב יוסף כתנאי אמרוה לשמעתיה, לאו משום דלא אשכחן תנא דפליג בהא, אלא משום דאתו כר' יהודה דיחידאה היא קא מתמה לימא כתנאי אמרוה ואינהו דאמר כר' יהודה ושביק רבנן, אבל כי מוקמת להן בפלוגתא דר' אליעזר ורבנן ניחא, דאינהו דאמרי כרבנן. ומסתברא נמי דהיינו דאוקי לרב הונא כר' אליעזר ולא אוקמה כרבנן וכאידך תנא דמהפך פלוגתייהו ואמר דר'  אליעזר לקולא ורבנן לחומרא, כי היכי דלא לוקמו רבנן לבר מהלכתא.",
    "<b>מיתבי הנודר מן הככר מערבין לו בו מאי לאו דאמר עלי.</b> ואף על גב דקתני בהדיא הנודר מן, ונדר דאסר חפצא על נפשיה משמע, אפילו הכי איצטריך למימר מאי לאו, משום דהוי ידע דאיכא למטעי בה, משום דקתני סיפא אימתי בזמן שאמר שלא אטעמנה.",
    "<b>חסורי מחסרא והכי קתני הנודר מן הככר מערבין לו בה ואפילו אמר עלי נעשה כמי שאמר שלא אטעמנה.</b> כתב הראב\"ד ז\"ל: מדתלי טעמא בהאומר עלי נעשה כאומר שלא אטעמנה, שמעינן מינה דטעמא לאו משום דמצוות לאו ליהנות ניתנו הוא, אלא משום דקסבר דסתם קונמות לא אסיק אדעתיה למיסר בהנאה אלא באכילה בלחוד, וכאילו פירש בהדיא שלא אטעמנה, וכיון שכן אחד אוסר בשבועה ואחד אוסר בקונם מערבין לו בה שלא אסרה עליו בהנאה. והביא הוא ז\"ל ג\"כ ראיה דסוגיין דתלמודא הכין דסתם קונם לא מיתסר בהנאה, מדאמרינן בשבועות פרק ג' (כב, א) אמר רב פפא מחלוקת בשבועה אבל בקונמות כיון דלא מפרש שמא דאכילה כבריה דמי ובכל שהוא, ואותבינן עלה ושקלינן וטרינן בה, ואי סלקא דעתך דאף בהנאה אסירי, באכילת כל שהוא מיבעיא.<br><b></b>ואינו מחוור בעיני, דאם איתא כולהו תנאי דהכא סבירא להו דמצוות ליהנות ניתנו, אי נמי דמערבין אפילו לדבר הרשות, מדתלי טעמא דהאומר עלי קא מתסר בהנאה אין מערבין לו בה, והשתא ודאי איכא לאקשויי אהא דאמרינן לקמן (עירובין לא, א) לימא רבה כתנאי אמרה לשמעתיה, דמאי קא מתמה, על כרחין איכא תנאי דלא כוותיה, ואדרבה אותובי הוי לן לאותובי מינייהו לרבה ורב יוסף. ואע\"ג דכל חד וחד מצי לתרוצה [לטעמיה דרבה מתרץ] לטעמיה דסבירא להו דמערבין אפילו לדבר הרשות, ורב יוסף מתרץ לטעמיה דסבירא להו מצוות ליהנות ניתנו, מכל מקום הוי להו לאקשויי מינה ולתרוצה. אלא ודאי טעמיה דהאי תנא משום דמצות לאו ליהנות ניתנו, והכא הכי פירושה חסורי מחסרא והכי קתני: אפילו אמר עלי ואסרה אנפשיה בהנאה מערבין לו בה, דלגבי עירוב האוסר בהנאה כאוסר באכילה בלחוד הוא משום דאינו נהנה ממנה דמצוות לאו ליהנות ניתנו. כך נראה לי.",
    "<b>מכל מקום סיפא קשיא לרב הונא.</b> ואם תאמר ולימא רב הונא נמי חסורי מחסרא והכי קתני: אימתי בזמן שאמר שלא אטעמנה הא אמר עלי נעשה כאומר ככר זו הקדש. יש לומר דהא לא אפשר דאם כן מאי לפי שאין מערבין בהקדשות.",
    "<b>ככר זו הקדש אין מערבין לו בו.</b> ואם תאמר אמאי לא והא אי בעי מיתשיל עלה. יש לומר דלא אמרו אי בעי מיתשיל עלה אלא במה שהוא עכשיו ראוי אצל אחרים, כיין לנזיר דחזי לאחרים ואי נמי תרומה לישראל דחזיא לכהנים, וכיון דחזו לאחרים מהשתא וחזי נמי לדידיה אי מיתשיל עלה בהא הוא דמהני מיגו אפילו לסומכוס, אבל במידי דלא חזי השתא לא לדידיה ולא לאחריני לא מהני ביה מיגו כלל. והיינו טבל דלכולי עלמא אין מערבין בו כסתמא דמתניתין (לקמן עירובין לא, א) ואפילו לרבי דאמר (לקמן עירובין לב, ב) כל דבר שהוא משום שבות לא גזרו עליו בין השמשות.",
    "<b>אי אתה מודה שמערבין לגדול ביום הכפורים.</b> כלומר: הואיל וראוי לקטנים שמאכילין אותן בידים, ועוד שהעירוב אינו אסור מצד עצמו אלא דאיסור היום רביע עליה. ואינו דומה לטבל טבול מדרבנן ואע\"ג דאפשר דהא מאכילין אותן בידים לקטנים הואיל ולית ביה איסור [אלא] מדבריהם וכמו שכתבתי ביבמות פרק חרש (קיד, א ד\"ה רבי), מ\"מ הרי הוא אסור מצד עצמו, וכל שהוא אסור לגדול מצד עצמו אין מערבין בו."
  ]
}