{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "59B",
    "perek_title": "כל המנחות באות מצה",
    "perek_number": 5
  },
  "english": [
    "it stands to reason that <b>the two loaves,</b> not the meal offering of priests, <b>should be included</b> in the requirement of oil and frankincense, <b>as</b> the two loaves have points of similarity with the <i>omer</i> meal offering. The Gemara elaborates: The two loaves and the <i>omer</i> meal offering are <b>communal</b> meal offerings, whereas the meal offering of priests is a meal offering of an individual. Both are <b>obligatory</b> offerings, whereas the meal offering of priests is a gift offering. Both are sometimes sacrificed in a state of <b>ritual impurity,</b> while the meal offering of priests may not be. Also, they are similar in <b>that</b> priests <b>eat</b> the two loaves and the <i>omer</i> meal offering, whereas the meal offering of priests is entirely burned upon the altar.",
    "Furthermore, the <i>halakha</i> of <b><i>piggul</i></b> applies to the two loaves and the <i>omer</i> meal offering, but not to the meal offering of priests. And these offerings are sacrificed even <b>on Shabbat,</b> whereas the meal offering of priests is not. Additionally, both the two loaves and the <i>omer</i> meal offering <b>render</b> other items <b>permitted,</b> as the <i>omer</i> meal offering renders permitted the consumption of the new crop and the two loaves render permitted the sacrifice of meal offerings from the new crop; whereas the meal offering of priests does not render anything permitted. And both cases include the requirement of <b>waving,</b> while the meal offering of priests is not waved. In addition, the two loaves and the <i>omer</i> meal offering must come from the produce <b>of Eretz</b> Yisrael, whereas the meal offering of priests may consist of produce from outside Eretz Yisrael.",
    "Also, the two loaves and the <i>omer</i> meal offering are sacrificed <b>at</b> a fixed <b>time,</b> as the <i>omer</i> meal offering is brought on the day after the first Festival day of Passover and the two loaves are sacrificed on <i>Shavuot</i>. By contrast, there is no fixed time for a meal offering of priests. Finally, the two loaves and the <i>omer</i> meal offering must come from the <b>new</b> crop, whereas the meal offering of priests may be brought from the old crop. <b>And these</b> eleven points of similarity between the two loaves and the <i>omer</i> meal offering <b>are</b> more <b>numerous</b> than the six points of similarity between the meal offerings of priests and the <i>omer</i> meal offering.",
    "The Gemara answers: Nevertheless, <b>it stands to reason</b> that one should include the meal offering of priests in the requirement of oil and frankincense, as in the passage discussing the <i>omer</i> meal offering the verse states: <b>“Anyone.”</b> This verse is referring to all meal offerings of individuals, including meal offerings of priests.",
    "<strong>MISHNA:</strong> <b>And</b> if one places oil or frankincense on the meal offering of a sinner or on the meal offering of jealousy brought by a <i>sota</i>, he is <b>liable</b> to be flogged <b>for</b> violating the prohibition against placing <b>the oil by itself, and</b> he is <b>liable</b> to be flogged <b>for</b> violating the prohibition against placing <b>the frankincense by itself,</b> as these are two separate prohibitions. If <b>one placed oil upon</b> the meal offering <b>he has disqualified it,</b> but if one placed <b>frankincense</b> upon the meal offering <b>he should gather</b> the frankincense and remove <b>it.</b> In this manner, the meal offering can be salvaged.",
    "Furthermore, one violates the prohibition only by placing oil on the meal offering prior to the removal of the handful; if <b>he placed oil on its remainder he does not violate a prohibition.</b> If <b>one placed a vessel</b> with oil <b>on top of a vessel</b> that contains a meal offering of a sinner or a meal offering brought by a <i>sota</i> <b>he did not disqualify</b> the meal offering, as the oil was not placed on the meal offering itself.",
    "<strong>GEMARA:</strong> The mishna teaches that the meal offering of a sinner is disqualified if oil is placed upon it, but if frankincense is placed upon it he should gather and remove the frankincense. <b>The Sages taught</b> a <i>baraita</i>: The verse states: “He shall place no oil upon it, neither shall he give any frankincense upon it, for it is a sin offering” (Leviticus 5:11). The phrase <b>“he shall place no oil upon it”</b> teaches that one may not place oil on the meal offering of a sinner, <b>and</b> that <b>if</b> he did <b>place</b> oil on this meal offering he has thereby <b>disqualified</b> it.",
    "One <b>might</b> have thought that the same applies to the clause: <b>“Neither shall he give any frankincense upon it,” and</b> that <b>if</b> one <b>gave</b> frankincense on this meal offering he has consequently also <b>disqualified</b> it. Therefore, <b>the verse states: “For</b> it is <b>a sin offering,”</b> from which it is derived that even if one placed frankincense on it, it remains a sin offering, which is not the case if he placed oil upon it. One <b>might</b> have thought the same would <b>also</b> apply <b>with regard to oil</b> placed on a meal offering of a sinner, that in this case as well the meal offering would not be disqualified. Therefore, <b>the verse states: “It is</b> a sin offering,” to indicate that although it is still deemed a sin offering when frankincense is placed on it, this is not the case when oil is placed on it.",
    "The <i>baraita</i> asks: <b>And what did you see</b> to interpret the verse in this manner, <b>to disqualify</b> the meal offering due to the addition <b>of oil but to render</b> it <b>valid</b> with the addition <b>of frankincense,</b> when one could have equally drawn the opposite conclusion? The <i>baraita</i> answers: This interpretation is logical for the following reason: <b>I disqualify</b> it due to the addition <b>of oil, since</b> the oil is absorbed in the flour and it is <b>impossible to gather it</b> and remove it from the meal offering. <b>But I render</b> it <b>valid</b> with the addition <b>of frankincense, as</b> it is <b>possible to gather</b> the frankincense and remove it from the meal offering.",
    "§ <b>Rabba bar Rav Huna raised a dilemma to Rabbi Yoḥanan:</b> If one <b>placed frankincense</b> that had been <b>ground</b> into a fine powder, which cannot be gathered up and removed, <b>on</b> the meal offering of a sinner, <b>what is</b> the <i>halakha</i>? The Gemara clarifies: Is the reason that a meal offering on which frankincense was placed is generally valid <b>due to</b> the fact that it is <b>possible to gather</b> the frankincense, <b>and</b> since in <b>this</b> case it is <b>impossible to gather it</b> the meal offering is disqualified? <b>Or perhaps</b> the reason that the meal offering is usually not disqualified is <b>due to</b> the fact that the dry frankincense <b>is not absorbed</b> by the flour of the meal offering, <b>and</b> therefore, as <b>this</b> ground frankincense is <b>also not absorbed,</b> the meal offering is valid.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution of this dilemma from the mishna: <b>And</b> if one placed <b>frankincense</b> upon the meal offering <b>he should gather</b> and remove <b>it,</b> and it is then valid. This indicates that the status of the meal offering depends on whether or not the frankincense can be gathered up. Since ground frankincense cannot be gathered and removed from the flour, the meal offering should be disqualified.",
    "The Gemara rejects this proof: <b>Perhaps</b> there are two reasons for this <i>halakha</i> but only one of them is explicitly stated in the mishna, as the <i>tanna</i> <b>states one</b> reason <b>and</b> adds <b>another. One</b> reason is <b>that</b> the Torah did not disqualify a meal offering upon which an improper item was placed, if that item <b>is not absorbed</b> in the flour. <b>And another</b> reason the meal offering is not disqualified by frankincense is that one can <b>gather</b> up the frankincense and restore the meal offering to its former state.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> another proof, as the aforementioned <i>baraita</i> states: <b>I render</b> it <b>valid</b> with the addition <b>of frankincense, as</b> it is <b>possible to gather</b> the frankincense and remove it from the meal offering. This also indicates that the reason the meal offering is valid is that the frankincense can be gathered up, and since ground frankincense cannot be gathered up the meal offering should be disqualified. The Gemara answers: This is no proof, as <b>here too</b> one can say that the <i>tanna</i> of the <i>baraita</i> <b>states one</b> reason <b>and</b> adds <b>another.</b> The justification he states, that the frankincense can be gathered up, may be in addition to the reason that only a substance that is absorbed by the meal offering disqualifies it.",
    "The Gemara asks: <b>What</b> conclusion <b>was</b> reached <b>about</b> Rabba bar Rav Huna’s dilemma? <b>Rav Naḥman bar Yitzḥak said:</b> It <b>is taught</b> in a <i>baraita</i>: With regard to <b>a meal offering of a sinner or a meal offering of jealousy</b> brought by a <i>sota</i> <b>upon which one placed frankincense,</b> he should <b>gather up the frankincense and</b> the meal offering is <b>valid. And if, before he gathered its frankincense,</b> the priest performing the service <b>had intent</b> to sacrifice <b>its</b> handful or eat its remainder <b>either beyond its</b> designated <b>time or outside its</b> designated <b>area,</b> the offering is <b>disqualified, but there is no</b> liability for <b><i>karet</i>,</b> unlike the usual case of an offering that was sacrificed with the intent to consume it after its designated time [<i>piggul</i>]. This is because at the time the priest had the improper intent the meal offering was not valid, as it had frankincense upon it at that time.",
    "<b>And if after he gathered its frankincense</b> the priest <b>has intent</b> to sacrifice <b>its</b> handful or to eat its remainder <b>outside its</b> designated <b>area,</b> the offering is <b>disqualified, but there is no</b> liability for <b><i>karet</i>.</b> But if he had intent to sacrifice its handful or to eat its remainder <b>beyond its</b> designated <b>time,</b> it is <b><i>piggul</i>, and</b> one who eats it <b>is liable</b> to receive <b><i>karet</i> for it.</b> This <i>baraita</i> indicates that until the frankincense is removed from the meal offering, the meal offering is disqualified. This proves that the reason a meal offering upon which frankincense has been placed is valid is due to the ability to remove the frankincense, and not because it is not absorbed. This resolves Rabba bar Rav Huna’s dilemma: If ground frankincense is placed on the meal offering of a sinner, the meal offering is disqualified.",
    "§ The <i>baraita</i> teaches that if the priest had improper intent while there was frankincense on the meal offering, the meal offering is disqualified. The Gemara challenges: <b>But let</b> this meal offering of a sinner that has frankincense on it <b>be</b> like a meal offering on which oil had been poured from <b>a cruse.</b> Such a meal offering is disqualified. <b>Why</b> is it stated that the improper <b>intent disqualifies</b> the meal offering in the case where there is frankincense on it? <b>It is</b> already <b>rejected</b> from its consecrated state by the presence of the frankincense, and therefore the improper intent should have no effect.",
    "<b>Abaye says:</b> Even though the meal offering is disqualified while there is frankincense on it, nevertheless <b>the Merciful One calls it “a sin offering”</b> (Leviticus 5:11) even in that state, and therefore the improper intent has an effect with regard to it. <b>Rava said</b> there is a different explanation: In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? It is in accordance with the opinion of <b>Ḥanan the Egyptian, who does not</b> subscribe to the <i>halakha</i> of <b>rejection,</b> but holds that a sacrifice that was rejected temporarily is not rejected entirely.",
    "This is <b>as it is taught</b> in a <i>baraita</i>: <b>Ḥanan the Egyptian says:</b> In the event that the scapegoat of Yom Kippur was lost, <b>even</b> if the <b>blood</b> of its counterpart that is sacrificed to God has already been slaughtered and its blood has been collected <b>in the cup,</b> the blood is not rejected, but rather <b>one brings</b> another scapegoat as <b>its counterpart and pairs it with</b> the goat that has already been slaughtered, and the blood is sprinkled.",
    "<b>Rav Ashi said</b> that there is a different answer: <b>Any</b> matter <b>that is within one’s power</b> to remedy <b>is not</b> deemed <b>rejected.</b> In this case, since one can gather up the frankincense from the meal offering it is not rejected as an offering, and therefore the priest’s improper intention is significant.",
    "<b>Rav Adda says: It stands to reason</b> that the correct explanation is <b>in accordance with</b> the opinion <b>of Rav Ashi, as whom did you hear who accepts</b> the principle of <b>rejected</b> offerings? <b>It is Rabbi Yehuda, as we learned</b> in a mishna (<i>Yoma</i> 62a): <b>And Rabbi Yehuda also says:</b> If <b>the blood</b> of the goat sacrificed to God was <b>spilled</b> before it was sprinkled, <b>the scapegoat,</b> its counterpart, is left <b>to die.</b> Similarly, <b>if the scapegoat dies, the blood</b> of the goat sacrificed to God <b>should be spilled.</b> In either case, two other goats must be brought and lots drawn again. This indicates that according to Rabbi Yehuda, when one of the goats dies, the remaining one is rejected.",
    "<b>And yet</b> concerning a case <b>where it is in one’s power</b> to remedy the situation, it <b>is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says:</b> After the Paschal offerings were slaughtered in the courtyard, before the floor was rinsed a priest <b>would fill a cup with the blood</b> of the many offerings brought that day <b>that was</b> now <b>mixed</b> together on the floor, and <b>sprinkle it with a single sprinkling against the base</b> of the altar, i.e., against its north and west sides, where there was a base, as is required for the Paschal offering. This was done in case the blood of one of the offerings had been spilled. The offering would be rendered valid, as some of its blood was now sprinkled on the altar. This indicates that even if the blood of an offering was spilled onto the floor, since a priest has the power to remedy this problem the offering is not rejected.",
    "§ The Gemara continues to discuss the placement of oil upon the meal offering of a sinner or the meal offering of jealousy brought by a <i>sota</i>. <b>Rav Yitzḥak bar Yosef says</b> that <b>Rabbi Yoḥanan says:</b> If one <b>placed any amount</b> of <b>oil on top of an olive-bulk</b> of <b>a meal offering</b> of a sinner, he has thereby <b>disqualified</b> the meal offering. The Gemara inquires: <b>What is the reason</b> for this <i>halakha</i>? The verse states: <b>“He shall place</b> no oil upon it” (Leviticus 5:11). This indicates an act of <b>placing</b> that has no minimum amount, and therefore one is liable for <b>any</b> amount of oil. When the verse states <b>“upon it,”</b> this teaches that a meal offering is disqualified by the oil <b>only if it has</b> the requisite <b>measure</b> of an olive-bulk.",
    "<b>And Rav Yitzḥak bar Yosef says</b> that <b>Rabbi Yoḥanan says:</b> If one <b>placed an olive-bulk of frankincense on top of any amount</b> of <b>a meal offering,</b> he has thereby <b>disqualified</b> the meal offering. <b>What is the reason</b> for this <i>halakha</i>? <b>It is written: “Neither shall he give</b> any frankincense upon it” (Leviticus 5:11), which indicates that frankincense disqualifies the meal offering <b>only if there is</b> at least an amount that constitutes <b>giving,</b> which is an olive-bulk. When the verse states <b>“upon it,”</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שְׁתֵּי הַלֶּחֶם הֲוָה לֵיהּ לְרַבּוֹיֵי שֶׁכֵּן צִיבּוּר חוֹבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַמְיָא דַּאֲכַל <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>פִּיגּוּלָא בְּשַׁבְּתָא מַתִּיר תְּנוּפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאָרֶץ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בִּזְמַן חָדָשׁ וְהָנֵי נְפִישָׁן <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִסְתַּבְּרָא נֶפֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> וְחַיָּיב עַל הַשֶּׁמֶן בִּפְנֵי עַצְמוֹ וְחַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל לְבוֹנָה בִּפְנֵי עַצְמָהּ נָתַן עָלֶיהָ שֶׁמֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסָלָהּ לְבוֹנָה יִלְקְטֶנָּה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נָתַן שֶׁמֶן עַל שְׁיָרֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ עוֹבֵר בְּלֹא תַעֲשֶׂה נָתַן כְּלִי עַל גַּבֵּי כְּלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא פְּסָלָהּ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן לֹא יָשִׂים עָלֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמֶן וְאִם שָׂם פָּסַל <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>יָכוֹל לֹא יִתֵּן עָלֶיהָ לְבוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם נָתַן פָּסַל תַּלְמוּד לוֹמַר כִּי חַטָּאת יָכוֹל אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁמֶן תַּלְמוּד לוֹמַר הִיא <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמָה רָאִיתָ לִפְסוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשֶּׁמֶן וּלְהַכְשִׁיר בַּלְּבוֹנָה פּוֹסֵל אֲנִי בַּשֶּׁמֶן שֶׁאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶפְשָׁר לְלׇקְטוֹ וּמַכְשִׁיר אֲנִי בַּלְּבוֹנָה שֶׁאֶפְשָׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְלוֹקְטָהּ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּעָא רַבָּה בַּר רַב הוּנָא מֵרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָתַן עָלֶיהָ לְבוֹנָה שְׁחוּקָה מַהוּ מִשּׁוּם דְּאֶפְשָׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְלׇקְטָהּ וְהָא לָא אֶפְשָׁר לְלׇקְטָהּ אוֹ דִילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּלָא מִיבַּלְעָא וְהָא נָמֵי לָא מִיבַּלְעָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע וּלְבוֹנָה יִלְקְטֶנָּה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דִּלְמָא חֲדָא וְעוֹד קָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא דְּלָא מִיבַּלְעָא וְעוֹד יִלְקְטֶנָּה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁיר אֲנִי בַּלְּבוֹנָה שֶׁאֶפְשָׁר לְלוֹקְטָהּ הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי חֲדָא וְעוֹד קָא אָמַר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי הָוֵי עֲלַהּ אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן בַּר יִצְחָק תַּנְיָא מִנְחַת חוֹטֵא וּמִנְחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְנָאוֹת שֶׁנָּתַן עָלֶיהָ לְבוֹנָה מְלַקֵּט אֶת הַלְּבוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְשֵׁרָה וְאִם עַד שֶׁלֹּא לִיקֵּט לְבוֹנָתָהּ חִישֵּׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ בֵּין חוּץ לִזְמַנּוֹ בֵּין חוּץ לִמְקוֹמוֹ פָּסוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין בּוֹ כָּרֵת <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִם מִשֶּׁלִּיקֵּט לְבוֹנָתָהּ מְחַשֵּׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ חוּץ לִמְקוֹמוֹ פָּסוּל וְאֵין בּוֹ כָּרֵת חוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְמַנּוֹ פִּיגּוּל וְחַיָּיבִין עָלָיו כָּרֵת <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְתִיהְוֵי פַּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַמַּאי פָּסְלָה בְּמַחְשָׁבָה דָּחוּי הוּא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת קַרְיַיהּ רַחֲמָנָא רָבָא אָמַר הָא מַנִּי חָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּצְרִי הוּא דְּלֵית לֵיהּ דְּחוּיִין <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דְּתַנְיָא חָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּצְרִי אוֹמֵר אֲפִילּוּ דָּם בַּכּוֹס מֵבִיא חֲבֵירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא בְּהַגְרָלָה וּמְזַוֵּוג לוֹ <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּיָדוֹ לָא הָוֵי דָּחוּי <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַב אַדָּא כְּווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב אָשֵׁי מִסְתַּבְּרָא דְּמַאן שָׁמְעַתְּ לֵיהּ דְּאִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ דְּחוּיִין רַבִּי יְהוּדָה הִיא דִּתְנַן וְעוֹד אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה נִשְׁפַּךְ הַדָּם יָמוּת הַמִּשְׁתַּלֵּחַ מֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּשְׁתַּלֵּחַ יִשָּׁפֵךְ הַדָּם <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְאִילּוּ הֵיכָא דִּבְיָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְיָא רַבִּי יְהוּדָה אוֹמֵר כּוֹס הָיָה מְמַלֵּא מִדַּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתַּעֲרוֹבוֹת וְזוֹרְקוֹ זְרִיקָה אַחַת כְּנֶגֶד הַיְסוֹד <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יִצְחָק בַּר יוֹסֵף אָמַר רַבִּי יוֹחָנָן נָתָן מַשֶּׁהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמֶן עַל גַּבֵּי כְּזַיִת מִנְחָה פָּסַל מַאי טַעְמָא לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָשִׂים שִׂימָה כֹּל דְּהוּ עָלֶיהָ עַד דְּאִיכָּא שִׁיעוּרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וְאָמַר רַב יִצְחָק בַּר יוֹסֵף אָמַר רַבִּי יוֹחָנָן נָתָן כְּזַיִת לְבוֹנָה עַל גַּבֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַשֶּׁהוּ מִנְחָה פָּסַל מַאי טַעְמָא לֹא יִתֵּן כְּתִיב עַד דְּאִיכָּא נְתִינָה עָלֶיהָ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שתי הלחם אין טעון כלי שרת ללוש אלא תנור כדקתני בפרק שתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הלחם (לקמן מנחות דף צה:) לישתן ועריכתן בחוץ ואי נלושו בכלי שרת מיפסלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ביוצא עומר ומנחת (נסכים) וכל המנחות באות מצה ושתי הלחם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חמץ שתי הלחם אין באות בגלל עצמן אלא בגלל כבשים שתי הלחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין טעונין הגשה כדמפרש במתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואין מהן לאישים אבל עומר ומנחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כהנים באין בגלל עצמן וטעונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הגשה ויש מהן לאישים שתי הלחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פיגול נוהג בהן דכבש מתירן וקריבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשבת כעומר ובלבד שיאפו מערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבת: <b>מתיר.</b> עומר מתיר חדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במדינה ושתי הלחם במקדש אבל שאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנחות לא שרו מידי: <b>תנופה.</b> עומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושתי הלחם בעו תנופה כדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ויקרא כ״ג:כ׳) והניף את העומר ובשתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלחם כתיב (שם) והניף הכהן אותם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאר מנחות לא בעו תנופה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בארץ.</b> עומר ושתי הלחם אין באין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא מתבואת ארץ ישראל כדקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקמן בפ' כל הקרבנות הצבור (מנחות דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פג:) באין מארץ ומחוצה לארץ חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעומר ושתי הלחם: <b>בזמן.</b> עומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושתי הלחם קבוע להן זמן פסח ועצרת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חדש.</b> עומר ושתי הלחם אין באין אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן החדש בפ' כל הקרבנות (שם):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתני'</b> <b>וחייב</b> <b>על</b> <b>שמן.</b> אם נתנו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנחת חוטא: <b>נתן</b> <b>כלי.</b> ובתוכו שמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על גבי כלי של מנחת חוטא לא פסלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גמ'</b> <b>כי</b> <b>חטאת.</b> כלומר אפילו נתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליה לבונה מקרי חטאת ומכפרת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לבונה</b> <b>שחוקה.</b> משנפלה בסלת אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפשר ללוקטה ופסלה: <b>ת\"ש.</b> דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במתניתין ילקטנה אלמא משום לקיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכשרינן הא שחוקה פסולה דאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נלקטת: <b>חדא</b> <b>דלא</b> <b>מיבלעא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולעולם בליעה עיקר והיכא דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקיטה מתכשרה נמי משום דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיבלעא: ה\"ג מנחת חוטא ומנחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קנאות כו': <b>ואין</b> <b>בו</b> <b>כרת.</b> הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והיה בזה פסול אחרינא לא חייל על זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פיגול דאמר בהקומץ [זוטא] (לעיל מנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ד' טז:) כהרצאת כשר כך הרצאת פסול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>משליקט</b> <b>לבונתה.</b> חזרה להכשירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחייל עליה פיגול אלמא מדקאמר כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זמן שלבונה בתוכה פסולה היא ש\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלקיטה תליא מילתא: <b>ותיהוי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פך.</b> הך מנחה בעוד שהלבונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתוכה תהא כאילו נפל עליה פך שמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא הויא חזיא ולא תיחול עלה מחשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פסול כלל דלכי לקוט לה תיתכשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ה\"נ אמאי פסולה במחשבה דחויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא: <b>חטאת</b> <b>קרייה</b> <b>רחמנא.</b> אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כי נתן לבונה הלכך מהניא בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחשבה למיפסל: <b>אפילו</b> <b>דם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעיר הנעשה בפנים בכוס ומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המשתלח: <b>מביא</b> <b>חבירו.</b> כלומר שעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן השוק יביא: <b>ומזווג</b> <b>ליה.</b> וישלחנו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לעזאזל אלמא לית ליה דחויין לומר מת המשלח אידחי ליה דם שבכוס ושפיכה בעי ויביא שנים אחרים: <b>רב</b> <b>אשי</b> <b>אמר.</b> אפילו תימא רבנן: <b>וכל</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>שבידו.</b> לתקן כגון הך לבונה דבידו ללוקטה לא הוי דיחוי ומהניא מחשבה: <b>נשפך</b> <b>הדם.</b> על הארץ של שעיר הנעשה בפנים: <b>ימות</b> <b>המשתלח.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מביא שנים אחרים או אם מת המשתלח ישפך דם של חבירו על הקרקע ויביא שנים אחרים אלמא אית ליה דחויין: <b>מדם</b> <b>התערובות.</b> בפ' תמיד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נשחט (פסחים דף סד.) כוס היה ממלא מדם תערובות של פסחים שנתמצו על הרצפה משום דחיישינן לאחר שנתקבל הדם אחד מן הפסחים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נשפך לארץ ולא נזרק והשתא משתרי בזריקה דהאי כוס דקיימא לן נשפך הדם מן הכלי על הרצפה ואספו כשר: <b>וזורקו</b> <b>זריקה</b> <b>אחת</b> <b>כנגד</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>היסוד.</b> אלמא כיון דבידו ללוקטו לא הוי דחוי: <b>שימה.</b> דשמן משמע כל דהו ומיהו ממנחה בעינן כזית [דכתיב עליה דמשמע עד דאיכא שיעורא]:"
    }
  ],
  "tosafot": []
}