{
  "text": [
    "< b > ו ה א י   נ מ י   ל א   מ ב ל ע א , < / b >   ו ק ש ה   ד מ א י   מ ב ע י א   ל י ה   ו ב ב ר י י ת '   ק ת נ י   ש א פ ש ר   ל ל ק ט ה   א \" כ   מ ש מ ע   ד ל י ק ו ט   ב ע י '   א ב ל   ש ח ו ק ה   ד א י   א פ ש ר   ל ל ק ט ה   ל א ,   ו י \" ל   ד א ד ר ב ה   מ י נ ה   א י כ א   ל מ י ד ק   ד א פ י '   ש ח ו ק ה   נ מ י   מ ד ל א   א מ ר   ו מ כ ש י ר   א נ י   ב ל ב ו נ ה   ש י ל ק ט נ ה   מ ש מ ע   ד ל א   ב ע י   ל י ק ו ט   א ל א   ש ת ה א   ר א ו י ה   ל ל ק ו ט   ה י ל כ ך   ב ש ח ו ק ה   נ מ י   כ י ו ן   ש ה י ת ה   ר א ו י ה   ל ל ק ו ט   ל א   פ ס ל ה   ו ה י י נ ו   מ א י   ד ק א מ ר   ד ל א   מ ב ל ע א   ר \" ל   ד א י נ ה   נ ב ל ע ת   ב ש מ ן   ש ל א   ה י ת ה   ר א ו י ה   ל ל ק ו ט   מ ע ו ל ם   ו ה א י   ד ל א   מ ב ל ע א   ר א ו י '   ה י ת ה   ל ל ק ט   ק ו ד ם   ש ח י ק ה   ו כ י ו ן   ד ה י ה   ב ה   ר א ו י ת   ל י ק ו ט   ל א   פ ס ל ה ,   ה י ל כ ך   מ ס פ ק א   ל י ה   א י   א פ ש ר   ל ל ו ק ט ה   ד ב ר י י ת '   ר \" ל   ד ב ע י   ל י ק ו ט   א ב ל   ש ח ו ק ה   ל א   א ו   ד י ל מ א   ש ה י ת ה   ר א ו י ה   ל ל ק ו ט   א ע פ \" י   ש א י נ ה   נ ל ק ט ת   ש ה י א   ש ח ו ק ה ,   ו פ ש י ט   מ מ ת נ י '   ד ק א מ ר   י ל ק ט נ ה   ד מ ש מ ע   ד ב ע י א   ל ק י ט ה ,   ו מ ש נ י   ד מ ת נ י '   ח ד א   ו ע ו ד   ק א מ ר   ד ל ע ו ל ם   ל א   ב ע י א   ל ק י ט ה   ל ג ב י   ד נ י מ א   ד כ ש א י   א פ ש ר   ל ע ש ו ת ה   ד פ ס ו ל ה   א ל א   ד ק א מ ר   ד ב ז ו   ד א י נ ה   ש ח ו ק ה   ג ם   ל ק י ט ה   י כ ו ל ה   ל ע ש ו ת   ב ה ,   ו א ח ר   כ ן   פ ש י ט   מ ב ר י י ת '   ד ק א מ ר   ד א פ ש ר   ל ל ק ט ה   ו א פ ש ר   מ ש מ ע   א ב ל   ל ק י ט ה   ל א   ב ע י א   ו ה ר י   ב מ ת נ י '   ק א מ ר   י ל ק ט נ ה   ד כ ש א פ ש ר   ל ע ש ו ת   ל ק י ט ה   י ע ש ה   ו א \" כ   א ם   נ פ ר ש   א פ ש ר   ל ל ו ק ט ה   ד ר \" ל   ד ב א פ ש ר   ס ג י   ו ד ל א   ב ע י   ל ק י ט ה   א \" כ   ת ק ש י   מ ב ר י י ת '   ל מ ת נ י '   ו א \" כ   צ ר י ך   ש נ פ ר ש   א פ ש ר   ל ל ו ק ט ה   ו כ י ו ן   ד א פ ש ר   ל ל ו ק ט ה   י ל ק ט נ ה   ו ד ב ע י א   ל י ק ו ט   א פ י '   א מ ר   י ל ק ט ו ה ו   א ל מ א   ב ע י א   ל ק ו ט   ו ב א פ ש ר   ל א   ס ג י ,   ו מ ש נ י   ח ד א   ו ע ו ד   ק א מ ר   ד ר \" ל   ד א ע \" ג   ד א פ ש ר   מ ש מ ע   ד ל א   ב ע י   ל י ק ו ט   א פ י ל ו   ה כ י   ל א   ק א מ ר   ד כ י   א פ ש ר   ל ע ש ו ת   ל י ק ו ט   ד ל א   י ע ש ה ו   ו ד ל י ק ש י   ל מ ת נ י '   ש ב ש ב י ל   ז ה   נ פ ר ש ה ו   ד ר \" ל   י ל ק ט ה   א ל א   ד ר \" ל   ד ב א פ ש ר   ס ג י   א ב ל   כ י   מ צ י   ל מ ע ב ד   ל ק י ט '   ל י ע ב ד י ה   ו ל ע ו ל ם   כ י   ל א   א פ ש ר   ל מ ע ב ד י ה   ו ל א   ע ב י ד   ל י ה   ל א   פ ס ל ה :   < b r > < b > ה \" ג < / b >   א מ א י   פ ס ל ה   ב מ ח ש ב ה   ד ח ו י ה   ה י א .   ו מ ש נ י   ח ט א ת   ק ר י י ה   ר ח מ נ א ,   א פ י '   כ י   נ ת ן   ב ה   ל ב ו נ ה   ה י ל כ ך   מ ה נ י א   ב ה   מ ח ש ב ה   ל מ פ ס ל ה ,   ל \" ה .   ו ל פ י   מ ה   ש פ י ר ש \" י   ל מ ע ל ה   ד מ א י   ד ק א מ ר   פ ס ו ל   ה ו י   מ פ נ י   ש ה ק מ י צ ה   פ ס ו ל ה   ז ה   ה פ י '   א י נ ו   כ ל ו ם   מ ש ו ם   ד ל א ו   מ ש ו ם   מ ח ש ב ה   ק א מ ר   ד פ ס ו ל ה :"
  ]
}