{
  "text": [
    "<b>עישור אחר שאני עתיד להפריש נתון לעקיבא בן יוסף.</b> איכא למידק, תרומה למה לא הפריש. ועוד אפשר רבן גמליאל הניח בפרישתו דבר שאינו מתוקן, והא אמר (פסחים ט, א) חבר שמת והניח מגורה מלאה פירות אפילו בני יומן, הרי הן בחזקת מתוקנין, חזקה על חבר שאינו מוציא מתחת ידו דבר שאינו מתוקן. ויש לומר, דבשעת פרישתו עדיין היו פירותיו בגורן, ולא הגיעו לעונת המעשרות, שהמעשר ניטל מן הבית, אבל תרומה ניטלת מן השדה, בשעה שנעקר הגורן, ומה שאמרו חזקה על חבר דוקא במגורה שבבית, והכין איתא בירושלמי פ\"ג דמעשרות (ה\"א), דגרסינן התם מצא פירות ממורחין בשדה, מכונסין אסורין משום גזל, מפוזרין מותרין, בין כך ובין כך חייבים במעשר ופטורים מתרומה גדולה, שאי אפשר לגורן שתעקר אלא אם כן נתרמה, ושאלו שם המעשר מהיכן ניטל, מן השדה או מן הבית, נשמעינה מן הדא, חבר שמת והניחמגורה מלאה פירות וכו', ואימא שנטרפה דעתו שעה, [כ]לומר שאם אתה אומר מן הבית, למה הן בחזקת מתוקנים, דילמא מיד שכנסן לבית לא הספיק לעשר עד שנטרפה דעתו ומת, ואין חזקת חבר לעשר אלא בשעת מיתתו או בשעת פרישתו, אבל אם מן השדה מעשרן, לא כנסן למגורה עד שעשר, ודחי אמר ר' בון בר' חייא תפתר שמת מתוך ישוב, לפיכך רבן גמליאל בשעת עקירתו של גורן נטל תרומתו ממנו, אבל לא את המעשרות, ועכשיו רצה לתקנן ולהוציא מרשותו, מפני שעת הבעור היה.",
    "<b>וכי ר' יהושע ור' עקיבא בצד שדהו של רבן גמליאל היו עומדים.</b> איכא למידק, מאי קא מקשה מינה, דילמא רבן גמליאל לרווחא דמילתא הוא דעבד, דחשש שמא במקום המשתמר הן, וכל מה דאפשר לתקן תקן, ואם תאמר, אם כן ליקנינהו בחליפין, והא עדיפא להו דקני בכל ענין בין שהן בחצר המשתמרת בין שאינה בחצר המשתמרת, לא היא, דלמאן דאמר לקמן בסמוך שאי אפשר להם בחליפין, דטובת הנאה אינה ממון, מאי איכא למימר. ויש לומר, דחצרו של רבן גמליאל אף על פי שהיא משתמרת על ידי הדרים שם, אינה משתמרת לדעתו של ר' יהושע ור' עקיבא, אלא לדעתו של רבן גמליאל, ואנן משתמרת לדעתו של קונה בעינן.<br><b></b>",
    "<b>והרי גט דדעת אחרת מקנה אותו ואמר עולא והוא שעומדת בצד ביתה או בצד חצרה.</b> איכא למידק, מאי קא מייתי לה מגט, דאם כן לימא ליה ולטעמיך, והא אפילו בחצר המשתמרת בעינן בגט והיא שעומדת בצד ביתו או בצד חצרה. ויש לומר, דהרבה פעמים יכול לומר ולטעמיך, ואינו אומר, ובמסקנא ניחא לכולהו.",
    "<b>עומד בצד שדהו.</b> פירושו עומד בצדו ובתוכו, אבל בצדו ובחוצה לו לא, וכן מוכח בערובין בפרק כל גגות (לד, ב) דחצר קטנה שנפרצה לגדולה, ושם כתבתי בסייעתא דשמיא."
  ]
}