{
  "text": [
    "< b > ב ז מ ן   ש י ש   ש ל ו ם     י ה י ו   ל ש ש ו ן   ו ל ש מ ח ה .   < / b > פ י ר ו ש   ב ז מ ן   ש י ש   ש ל ו ם ,   ש י ש ר א ל   ש ר ו י ן   ע ל     א ד מ ת ן .",
    "< b > א י ן   ש מ ד   ו א י ן   ש ל ו ם .   < / b > ב ש י ש ר א ל     ב א ר ץ   ה א ו י ב   א ל א   ש א י ן   ש מ ד   ר צ ו   מ ת ע נ י ן   ר צ ו   א י ן   מ ת ע נ י ן .   ו מ ס ת ב ר א   א ף   ע ל   פ י   ש ה ו ר ג ל ו     ל ה ת ע נ ו ת   ל א   ר צ ו   ע כ ש י ו   ל ה ת ע נ ו ת   א י ן   מ ת ע נ י ן ,   ד ה א   ה כ א   ד ה ו ר ג ל ו   ל ה ת ע נ ו ת   כ י ו ן   ד א ק ש י נ ן     ד ל י פ ק ו   ע ל י ה ו   ש ל ו ח י ן ,   ו א פ י ל ו   ה כ י   א מ ר י נ ן   ד ל א   א י כ פ ת   ל ן   א י   ל א   ע ב ד ו   ל ה ו   ב ז מ נ י ה ו   ד ה א     ר צ ה   ש ל א   ל ה ת ע נ ו ת   כ ל ל   א י ן   מ ת ע נ י ן .   ו ר ח ו ק   ה ו א   ל ו מ ר     ד כ י ו ן   ד א י ל ו   ר צ ו   מ ע י ק ר א   ש ל א   ל ה ת ע נ ו ת   א י ן   מ ת ע נ י ן   ק י ל י ,   ו א פ י ל ו   ק ב ל ו ם   ע ל י ה ם   ו ה ם     ח י י ב י ם   ל ה ת ע נ ו ת   א י ן   ח ו מ ר   ת ע נ י ת   ע ל י ה ם   ש נ ק פ י ד   ל ש ל ו ח   ש ל י ח י ם   כ ד י   ש י ת ע נ ו   ב ז מ נ ו .",
    "< b > ש א נ י   ת ש ע ה   ב א ב   ה ו א י ל   ו ה ו כ פ ל ו   ב ו   צ ר ו ת .   < / b > כ ל ו מ ר :   ש נ ח ר ב   ה ב י ת   ב ו     ב ר א ש ו נ ה   ו ב ש נ י י ה ,   ו נ ל כ ד ה   ב י ת ר ,   ו נ ח ר ש ה   ה ע י ר .   ו א ע \" ג   ד ב ת מ ו ז   נ מ י   ה ו ב ק ע ה   ה ע י ר   ב ר א ש ו נ ה     ו ב ש נ י ה ,   מ כ ל   מ ק ו ם   ל א   נ ה י ה   ב י ו ם   א ח ד ,   ש ב ר א ש ו נ ה   ה י ה   ב ט '   ב ח ד ש   ו ב ש נ י ה   ב ש ב ע ה   ע ש ר     ל ח ו ד ש .   ו א פ י ל ו   ל ד ע ת   ה י ר ו ש ל מ י   ( ת ע נ י ת   פ \" ד ,   ה \" ה )     ד א מ ר י   ד ב י ן   ב ר א ש ו נ ה   ב י ן   ב ש נ י ה   ה ו ב ק ע ה   ב י \" ז ,   א פ י ל ו   ה כ י   ל א   ה ו כ פ ל ו   ב ו   צ ר ו ת   כ ל     כ ך .",
    "ג י ר ס ת   ר ו ב   ה ס פ ר י ם :   < b > צ ו ם   ה ר ב י ע י   ז ה     ט '   ב ת מ ו ז   ש ב ו   ה ו ב ק ע ה   ה ע י ר .   < / b > ו ק ר א   נ מ י   ב ט '   ל ח ו ד ש   כ ת י ב   ( י ר מ י ה   ל ט ,   ב ) .   א ב ל     ב י ר ו ש ל מ י   ( ת ע נ י ת   פ \" ד ,   ה \" ה )   ד ת מ ן   ג ר ס י   ל ז ה   ש ב ע ה   ע ש ר   ב ת מ ו ז ,   ו א ק ש ו   ו ה א   ת ש ע ה   ל ח ד ש     כ ת י ב ,   ו ת ר צ ו   ק ל ק ו ל   ח ש ב ו נ ו ת   ה י ה   ש ם ,   כ ל ו מ ר ,   ו ד א י   ב ש ב ע ה   ע ש ר   ה י ה   ג ם   ב ר א ש ו נ ה   כ מ ו     ב ש נ י ה ,   א ל א   מ פ נ י   ר ו ב   ה צ ר ה   ט ע ו   ב ח ש ב ו ן   ו נ ת ק ל ק ל ו   ב ו   ו ח ש ב ו   ש ה י ה   ב ת ש ע ה   ל ח ד ש ,   ו ק ר א   כ י     כ ת י ב   ל ח ש ב ו ן   ה ע ם   כ ת י ב .",
    "< b > א מ ר   ל ה ם   ר '     י ה ו ש ע   צ א ו   ו ה ת ע נ ו   ע ל   מ ה   ש ה ת ע נ י ת ם .   < / b > א י כ א   ל מ י ד ק ,   א ד מ ו ת י ב   מ ב ר י י ת א   ל ו ת י ב   מ מ ת נ י ת י ן     ד ק ת נ י   ה כ י   ב ה ד י א   ו ע ל   כ ס ל ו   מ פ נ י   ח נ ו כ ה .   ו ת ר צ ו   ב ת ו ס ' ,   ד א ל ו   מ מ ת נ י ת י ן   ה ו ה   א מ י נ א   ל א     מ פ נ י   י ו ם   ט ו ב   א ל א   מ ש ו ם   מ צ ו ת ה   ד ה י י נ ו   ה ד ל ק ת ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   א י ת א   ד א י ה י     ב ט ל ה   א ף   מ צ ו ת ה   ב ט ל ה   ו כ ד א מ ר י נ ן   ה כ א ,   א מ ר   ר ב   י ו ס ף   ש א נ י   ח נ ו כ ה   ד א י כ א   מ צ ו ה ,   כ ל ו מ ר ,   ו א י     א י ה י   ב ט ל ה   א ף   מ צ ו ת ה   ב ט ל ה ,   ו ה ל כ ך   ל א   מ ב ט ל י נ ן   א י ה י   כ י   ה י כ י   ד ל א   ת ב ט ל   מ צ ו ת ה .   ו א מ ר י נ ן     ת ו   ו ת ב ט ל   א י ה י   ו ת ב ט ל   מ צ ו ת ה ,   ד א ל מ א   א י   א פ ש ר   ד ת ב ט ל   א י ה י   ו ל א   ת ב ט ל     מ צ ו ת ה ,   ד א ם   א י ת א   ל י מ א   ל י ה   ו ת ב ט ל   א י ה י   ו ל א   ת ב ט ל     מ צ ו ת ה .   א ל א   מ ס ת ב ר א   מ ש ו ם   ד ב ר י י ת א   מ י פ ר ש א   ט פ י   ד ק ת נ י   ב ה ד י א   צ א ו   ו ה ת ע נ ו   ע ל   מ ה     ש ה ת ע נ י ת ם ,   מ ש ו ם   ה כ י   ק א   מ ו ת י ב   מ י נ ה   מ ק מ י   מ ת נ י ת י ן ."
  ]
}