{
  "text": [
    "< b > ע ל י ן   א י ן   ב ה ן   מ ש ו ם   ר פ ו א ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ב א כ י ל ת ן .   ו א י נ ו   מ ח ו ו ר   ד ד ב ר   ל מ ד   מ ע נ י נ ו   ה ו א   ו כ ו ל ה   ש מ ע ת א   ב ר פ ו א ת   ה ע י ן   מ י י ר י ,   ו ע ו ד   ד א ם   כ ן   כ י   ק א מ ר   ר ב   ש ש ת   ג ר ג י ר א   א פ י ל ו   ל ד י ד י   מ ע ל י   ל י ,   ל מ י ס ר   א כ י ל ת ה ,   ו א י   א מ ר ת   א כ י ל ה   ד ה א   ת נ ן   ( ב ע מ ו ד   ב )   כ ל   ה א ו כ ל י ן   א ו כ ל   א ד ם   ל ר פ ו א ה ,   ו ג ר ג י ר א   מ י כ ל   א כ ל י   ל ה   א י נ ש י   ו מ א כ ל   ב ר י א י ם   ה ו א .   א ל א   ל ש י ם   ע ל   ג ב י   ה ע י ן   ק א מ ר .",
    "< b > ש י ר ק א   ט ח י א   ש ר י . < / b >   פ י ר ש   ר ש \" י :   ל ט ו ח   צ ל י   ב ב צ י ם   ט ר ו פ ו ת ,   ו ב ל ב ד   ש ל א   י ה א   ח ם   כ ל   כ ך   ש י ת ב ש ל ו   ב ו .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   פ ש י ט א   ו מ א י   ק א   מ ש מ ע   ל ן ,   ד ה א   א י ן   כ א ן   ה כ ש ר   א ו כ ל י ן   כ ל   כ ך   ד נ ט ע ה   ב ו   ל א י ס ו ר ,   ו א י ך   י א ס ו ר   ר ב   ח י י א   ב ר   א ב א ,   ו ע ו ד   ד מ ה   ד ו מ ה   ל נ ת י נ ת   מ י ם   צ ל ו ל י ן   ו י י ן   צ ל ו ל   ל ת ו ך   ה מ ש מ ר ת   ד ק א   מ י י ת י נ ן   ע ל ה .   ו ר \" ח   ז \" ל   פ י ר ש   ש ה ו א   מ ע י   ה א ב ט י ח ,   ו ק א   ש ר י   ל י ה   ל ס נ ן   א ו ת ו   ב מ ס נ נ ת   כ מ י ם   צ ל ו ל י ן   ו י י ן   צ ל ו ל   ב ת ו ך   ה מ ש מ ר ת ,   ו ע ו ש י ן   כ ן   מ פ נ י   ש ה ו א   ט ו ב   ל ש ל ש ל   ב נ י   מ ע י ם .",
    "< b > פ י ע פ ו ע י   ב י ע י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ל ט ר ו ף   ב צ י ם   ב ק ע ר ה ,   ו ה ו א   א ס ו ר   מ ש ו ם   מ ר א י ת   ה ע י ן   ש נ ר א ה   כ מ י   ש ר ו צ ה   ל ב ש ל   ב ק ד ר ה .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר ,   ד ד ב ר   ה ל מ ד   מ ע נ י נ ו   ה ו א ,   ו ב ע נ י ן   ר פ ו א ה   ע ס ק י נ ן .   ו ר \" ח   ז \" ל   פ י ר ש   ד מ י ן   י ר ק   ה ו א   כ מ ו   פ ע פ ע י ן   ו ח ל ו ג ל ו ג ו ת   ד ע י ר ו ב י ן   ו א מ ר י נ ן   מ ע ר ב י ן   ב פ ע פ ו ע י ן   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   כ ח ,   א ) ,   ו פ י ר ש   ב י ר ו ש ל מ י   ב ס ו ף   מ ס כ ת   פ א ה   ( פ \" ח ,   ה \" ד )   ק ק ו ל י .   ו ר ש \" י   ז \" ל   פ י ר ש   ש ם   ב ע י ר ו ב י ן   ש ה ם   י ר ק ו ת   ש ש מ ם   נ ו ט ל ש .   א ב ל   ק ש ה   ל י   ד כ י ו ן   ד מ ע ר ב י ן   ב ה ם   א ל מ א   א כ ל י   ל ה ו   א י נ ש י ,   א ם   כ ן   א מ א י   א ס ו ר   ד ה א   ת נ ן   [ כ ל   א ו כ ל י ן ]   א ו כ ל   א ד ם   ל ר פ ו א ה .",
    "< b > נ ו ת ן   א ד ם   מ י ם   צ ל ו ל י ן   ו י י ן   צ ל ו ל   ל ת ו ך   ה מ ש מ ר ת   ב ש ב ת . < / b >   ו ד ו ק א   ל ת ו ך   ה מ ש מ ר ת   ל פ י   ש א י ן   א ד ם   מ ק פ י ד   ע ל י ה   ו ל א   א ת י   ל י ד י   ס ח י ט ה ,   ו כ א ו ת ו   ש א מ ר ו   ב פ ר ק   ב מ ה   ט ו מ נ י ן   ( ל ע י ל   ש ב ת   מ ח ,   א )   ( א ב ל )   [ ג ב י ]   ד ס ת ו ד ר   א פ ו מ א   ד ח ב י ת א   א ס ו ר ,   ו מ א י   ש נ א   מ פ ר ו נ ק א ,   ה ת ם   ל א   ק פ י ד   ה כ א   ק פ י ד ."
  ]
}