{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "5A",
    "perek_title": "מאימתי",
    "perek_number": 1
  },
  "english": [
    "<b>If one is a Torah scholar, he need not</b> recite <i>Shema</i> on his bed since he is always engaged in the study of Torah and will likely fall asleep engrossed in matters of Torah. <b>Abaye said: Even a Torah scholar must recite at least one verse of prayer, such as: “Into Your hand I trust my spirit; You have redeemed me, Lord, God of truth”</b> (Psalms 31:6).",
    "Incidental to the verse, “Tremble, and do not sin,” the Gemara mentions that <b>Rabbi Levi bar Ḥama said</b> that <b>Rabbi Shimon ben Lakish said: One should always incite his good inclination against his evil inclination,</b> i.e., that one must constantly struggle so that his evil inclination does not lead him to transgression, <b>as it is stated: \"Tremble, and do not sin.\"</b><br><b>If</b> one succeeds and <b>subdues</b> his evil inclination, <b>excellent,</b> but <b>if</b> he does <b>not</b> succeed in subduing it, he should <b>study Torah,</b> as alluded to in <b>the verse: “Say to your heart.”</b> <br><b>If</b> he <b>subdues</b> his evil inclination, <b>excellent; if not, he should recite <i>Shema</i>,</b> which contains the acceptance of the yoke of God, and the concept of reward and punishment, <b>as it is stated</b> in the verse: <b>“Upon your bed,”</b> which alludes to <i>Shema</i>, where it says: “When you lie down.” <br><b>If</b> he <b>subdues</b> his evil inclination, <b>excellent; if not, he should remind himself of the day of death,</b> whose silence is alluded to in the continuation of <b>the verse: “And be still, Selah.”</b>",
    "<b>And Rabbi Levi bar Ḥama said</b> that <b>Rabbi Shimon ben Lakish said:</b> God said to Moses, “Ascend to me on the mountain and be there, <b>and I will give you the stone tablets and the Torah and the mitzva that I have written that you may teach them”</b> (Exodus 24:12), meaning that God revealed to Moses not only the Written Torah, but all of Torah, as it would be transmitted through the generations. <br><b>The “tablets” are the ten commandments</b> that were written on the tablets of the Covenant, <br><b>the “Torah” is the five books of Moses.</b> <br><b>The “mitzva” is the Mishna,</b> which includes explanations for the mitzvot and how they are to be performed. <br><b>“That I have written” refers to the Prophets and Writings,</b> written with divine inspiration. <br><b>“That you may teach them” refers to the Talmud,</b> which explains the Mishna. <br>These explanations are the foundation for the rulings of practical <i>halakha</i>. This verse <b>teaches</b> that <b>all</b> aspects of Torah <b>were given to</b> Moses <b>from Sinai.</b>",
    "The Gemara continues its treatment of the recitation of <i>Shema</i> upon one’s bed. <b>Rabbi Yitzḥak said: Anyone who recites <i>Shema</i> on his bed, it is as if he holds a double-edged sword,</b> guarding him from all evil, <b>as it is stated: “High praises of God in their mouths, and a double-edged sword in their hands”</b> (Psalms 149:6). The Gemara asks: <b>From where is it inferred</b> that this verse from Psalms refers to the recitation of <i>Shema</i>? <b>Mar Zutra, and some say Rav Ashi, said:</b> We derive it <b>from the preceding</b> verse, <b>as it is written: “Let the pious exult in glory; let them joyously sing upon their beds.”</b> The praise of God from one’s bed is the recitation of <i>Shema</i>. <b>And it is written thereafter: “High praises of God in their mouths, and a double-edged sword in their hands.”</b>",
    "<b>And Rabbi Yitzḥak said: Anyone who recites <i>Shema</i> upon his bed, demons stay away from him.</b> This is alluded to, <b>as it is stated:</b> “But man is born into trouble, <b>and the sparks [<i>reshef</i> ] fly [<i>uf</i> ] upward”</b> (Job 5:7). The verse is explained: The word <b>fly [<i>uf</i> ]</b> means <b>nothing other than Torah,</b> as Torah is difficult to grasp and easy to lose, like something that floats away, <b>as it is stated: “Will you set your eyes upon it? It is gone;</b> for riches certainly make themselves wings, like an eagle that flies into the heavens” (Proverbs 23:5). The word <b>“sparks”</b> means <b>nothing other than demons, as it is stated: “Wasting of hunger, and the devouring of the sparks [<i>reshef</i>] and bitter destruction [<i>ketev meriri</i>],</b> and the teeth of beasts I will send upon them, with the venom of crawling things of the dust” (Deuteronomy 32:24). Here we see <i>reshef</i> listed along with <i>ketev meriri</i>, both of which are understood by the Sages to be names of demons.",
    "Regarding this unclear verse, <b>Rabbi Shimon ben Lakish said: If one engages in Torah</b> study, <b>suffering stays away from him, as it is stated: “And the sparks fly upward.”</b> And <b>fly</b> means <b>nothing other than Torah, <b>as it is stated: “Will you set your eyes upon it? It is gone;</b> and sparks</b> means <b>nothing other than suffering, as it is stated: “Wasting of hunger, and the devouring of the sparks,”</b> equating devouring sparks with wasting hunger, as both are types of suffering. From here, we derive that through Torah, fly, one is able to distance himself, upward, from suffering, sparks.",
    "<b>Rabbi Yoḥanan said to him: Even schoolchildren,</b> who learn only the Written Torah, <b>know this</b> concept <b>as it is stated: “And He said you shall surely hear the voice of the Lord your God, and what is upright in His eyes you shall do and you shall listen to His mitzvot and guard His statutes; any disease that I have placed upon Egypt I will not place upon you for I am the Lord your healer”</b> (Exodus 15:26). <b>Rather,</b> one must interpret the verse: <b>Anyone who is able to engage in Torah</b> study <b>yet does not engage</b> in that study, not only does <b>the Holy One, Blessed be He,</b> fail to protect him, but He <b>brings upon him hideous afflictions,</b> that embarrass him <b>and trouble him, as it is stated: “I was mute with silence; I was silent from good, and my pain was strong”</b> (Psalms 39:3). The word <b>good</b> means <b>nothing other than Torah, as it is stated: “For I have given you a good portion, My Torah, do not abandon it”</b> (Proverbs 4:2). The verse should be understood: “I have been silent from the study of Torah, and my pain was strong.”",
    "With regard to the verse: “For I have given you a good portion,” <b>Rabbi Zeira, and some say Rabbi Ḥanina bar Pappa, said: Come and see how the characteristics of the Holy One, Blessed be He, are unlike the characteristics of flesh and blood. It is characteristic of flesh and blood that when one sells an object to another</b> person, <b>the seller grieves</b> the loss of his possession <b>and the buyer rejoices. With regard to the Holy One, Blessed be He,</b> however, <b>this is not so. He gave the Torah to Israel and rejoiced, as it is stated: “For I have given you a good portion, My Torah, do not abandon it.”</b> A good portion is understood as a good purchase; although God sold Torah to Israel, He rejoices in the sale and praises the object before its new owner (Rabbi Yoshiyahu Pinto).",
    "Previously, the Gemara discussed suffering that results from one’s transgressions. The Gemara shifts the focus and discusses suffering that does not result from one’s transgressions and the suffering of the righteous. <b>Rava, and some say Rav Ḥisda, said: If a person sees that suffering has befallen him, he should examine his actions.</b> Generally, suffering comes about as punishment for one’s transgressions, <b>as it is stated: “We will search and examine our ways, and return to God”</b> (Lamentations 3:40). <b>If he examined</b> his ways and <b>found no</b> transgression for which that suffering is appropriate, <b>he may attribute</b> his suffering <b>to dereliction</b> in the study <b>of Torah.</b> God punishes an individual for dereliction in the study of Torah in order to emphasize the gravity of the issue, <b>as it is stated: “Happy is the man whom You punish, Lord, and teach out of Your law”</b> (Psalms 94:12). This verse teaches us that his suffering will cause him to return to Your law.",
    "<b>And if he did attribute</b> his suffering to dereliction in the study of Torah, <b>and did not find</b> this to be so, <b>he may be confident that these are afflictions of love, as it is stated: “For whom the Lord loves, He rebukes,</b> as does a father the son in whom he delights” (Proverbs 3:12).",
    "So too, <b>Rava said</b> that <b>Rav Seḥora said</b> that <b>Rav Huna said: Anyone in whom the Holy One, Blessed be He, delights, He oppresses him with suffering, as it is stated: “Yet in whom the Lord delights, He oppresses him with disease;</b> to see if his soul would offer itself in guilt, that he might see his children, lengthen his days, and that the desire of the Lord might prosper by his hand” (Isaiah 53:10). This verse illustrates that in whomever God delights, he afflicts with illness.",
    "I <b>might</b> have thought that God delights in him even <b>if he does not accept</b> his suffering <b>with love. Therefore the verse teaches: “If his soul would offer itself in guilt.” Just as a guilt-offering is brought knowingly,</b> as it is one of the sacrifices offered willingly, without coercion, <b>so too</b> his <b>suffering</b> must be accepted <b>knowingly.</b>",
    "<b>And if one accepts</b> that suffering with love, <b>what is his reward?</b> As the second part of the verse states: <b>“That he might see his children, lengthen his days.” Moreover,</b> in addition to these earthly rewards, <b>his</b> Torah <b>study will endure</b> and his Torah study will be successful, <b>as it is stated: “The purpose of the Lord,”</b> the Torah, the revelation of God’s will, <b>“might prosper by his hand.”</b>",
    "With regard to the acceptance of affliction with love and what exactly this entails, <b>Rabbi Ya’akov bar Idi and Rabbi Aḥa bar Ḥanina disagree. One</b> of them <b>said: Afflictions of love are any that do not cause dereliction</b> in the study <b>of Torah,</b> i.e., any which do not afflict his body to the extent that he is unable to study Torah, <b>as it is stated: “Happy is the man whom You afflict, Lord, and teach from Your Torah.”</b> Afflictions of love are when You “teach from Your Torah.”",
    "<b>And one said: Afflictions of love are any that do not cause dereliction</b> in the recitation <b>of prayer, as it is stated: “Blessed is God Who did not turn away my prayer”</b> (Psalms 66:20). Despite his suffering, the afflicted is still capable of praying to God.",
    "<b>Rabbi Abba, son of Rabbi Ḥiyya bar Abba, said:</b> My father, <b>Rabbi Ḥiyya bar Abba, said</b> that <b>Rabbi Yoḥanan said as follows: Both,</b> even afflictions that cause dereliction in the study of Torah and those that cause dereliction in the recitation of prayer, <b>are afflictions of love,</b> as with regard to one who suffers without transgression <b>it is stated: “For whom He loves, He rebukes,”</b> and inability to study Torah and to pray are among his afflictions.",
    "<b>What then,</b> is the meaning when <b>the verse states: “And teach him from Your Torah”? Do not read and teach</b> to mean and <b>teach him</b>, <b>rather, and teach us</b>. <b>You teach us</b> the value of <b>this</b> affliction <b>from Your Torah.</b>",
    "This is taught through <b>an <i>a fortiori</i> inference from</b> the law concerning <b>the tooth and eye</b> of a slave: <b>The tooth and eye are</b> each <b>a single limb of a person</b> and if his master damages either, <b>the slave thereby obtains his freedom; suffering that cleanses a person’s entire body all the more so</b> that one attains freedom, atonement, from his sins.",
    "<b>And that is</b> the statement of <b>Rabbi Shimon ben Lakish, as Rabbi Shimon ben Lakish said:</b> The word <b>covenant is used with regard to salt, and</b> the word <b>covenant is used with regard to afflictions.</b> The word <b>covenant is used with regard to salt, as it is written: “The salt of the covenant</b> with your God <b>should not be excluded</b> from your meal-offering; with all your sacrifices you must offer salt” (Leviticus 2:13). <b>And</b> the word <b>covenant is used with regard to afflictions, as it is written: “These are the words of the covenant”</b> (Deuteronomy 28:69). <b>Just as,</b> in <b>the covenant mentioned with regard to salt, the salt sweetens</b> the taste of <b>the meat</b> and renders it edible, <b>so too</b> in <b>the covenant mentioned with regard to suffering, the suffering cleanses a person’s transgressions,</b> purifying him for a more sublime existence.",
    "Additionally, <b>it was taught</b> in a <i>baraita</i> with regard to affliction: <b>Rabbi Shimon ben Yoḥai says: The Holy One, Blessed be He, gave Israel three precious gifts, all of which were given only by means of suffering,</b> which purified Israel so that they may merit to receive them. These gifts are: <b>Torah, Eretz Yisrael, and the World-to-Come.</b>",
    "<b>From where</b> is it derived that <b>Torah</b> is only acquired by means of suffering? <b>As it is said: “Happy is the man whom You afflict, Lord,”</b> after which it is said: <b>“And teach from Your Torah.”</b>",
    "<b>Eretz Yisrael, as it is written: “As a man rebukes his son, so the Lord your God rebukes you”</b> (Deuteronomy 8:5), <b>and it is written thereafter: “For the Lord your God will bring you to a good land.”</b>",
    "<b>The World-to-Come, as it is written: “For the mitzva is a lamp, the Torah is light, and the reproofs of instruction are the way of life”</b> (Proverbs 6:23). One may arrive at the lamp of mitzva and the light of Torah that exists in the World-to-Come only by means of the reproofs of instruction in this world.",
    "<b>A <i>tanna</i> taught</b> the following <i>baraita</i> <b>before Rabbi Yoḥanan: If one engages in Torah and acts of charity</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִם תַּלְמִיד חָכָם הוּא — אֵין צָרִיךְ. אָמַר אַבָּיֵי: אַף",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמִיד חָכָם מִיבְּעֵי לֵיהּ לְמֵימַר חַד פְּסוּקָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְרַחֲמֵי, כְּגוֹן: ״בְּיָדְךָ אַפְקִיד רוּחִי, פָּדִיתָה אוֹתִי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ אֵל אֱמֶת״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי לֵוִי בַּר חָמָא, אָמַר רַבִּי שִׁמְעוֹן בֶּן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ: לְעוֹלָם יַרְגִּיז אָדָם יֵצֶר טוֹב עַל יֵצֶר הָרַע,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״רִגְזוּ וְאַל תֶּחֱטָאוּ״ אִם נִצְּחוֹ — מוּטָב, וְאִם לָאו —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲסוֹק בַּתּוֹרָה, שֶׁנֶּאֱמַר: ״אִמְרוּ בִלְבַבְכֶם״. אִם נִצְּחוֹ —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּטָב, וְאִם לָאו — יִקְרָא קְרִיאַת שְׁמַע, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עַל מִשְׁכַּבְכֶם״. אִם נִצְּחוֹ — מוּטָב, וְאִם לָאו — יִזְכּוֹר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ יוֹם הַמִּיתָה, שֶׁנֶּאֱמַר: ״וְדֹמּוּ סֶלָה״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַבִּי לֵוִי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חָמָא, אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ, מַאי דִּכְתִיב",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאֶתְּנָה לְךָ אֶת לֻחֹת הָאֶבֶן וְהַתּוֹרָה וְהַמִּצְוָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר כָּתַבְתִּי לְהוֹרֹתָם״. ״לֻחֹת״ — אֵלּוּ עֲשֶׂרֶת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדִּבְּרוֹת, ״תּוֹרָה״ — זֶה מִקְרָא, ״וְהַמִּצְוָה״ — זוֹ מִשְׁנָה, ״אֲשֶׁר כָּתַבְתִּי״ —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵלּוּ נְבִיאִים וּכְתוּבִים, ״לְהוֹרוֹתָם״ — זֶה תַּלְמוּד, מְלַמֵּד שֶׁכּוּלָּם נִתְּנוּ לְמֹשֶׁה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִסִּינַי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק: כׇּל הַקּוֹרֵא קְרִיאַת שְׁמַע עַל מִטָּתוֹ, כְּאִלּוּ אוֹחֵז חֶרֶב שֶׁל שְׁתֵּי פִיּוֹת בְּיָדוֹ. שֶׁנֶּאֱמַר: ״רוֹמְמוֹת אֵל בִּגְרוֹנָם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְחֶרֶב פִּיפִיּוֹת בְּיָדָם״, מַאי מַשְׁמַע? אָמַר מָר זוּטְרָא וְאִיתֵּימָא רַב אָשֵׁי: מֵרֵישָׁא דְעִנְיָנָא, דִּכְתִיב: ״יַעְלְזוּ חֲסִידִים בְּכָבוֹד",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְרַנְּנוּ עַל מִשְׁכְּבוֹתָם״. וּכְתִיב בָּתְרֵיהּ: ״רוֹמְמוֹת אֵל בִּגְרוֹנָם וְחֶרֶב פִּיפִיּוֹת בְּיָדָם״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאָמַר רַבִּי יִצְחָק: כׇּל הַקּוֹרֵא קְרִיאַת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁמַע עַל מִטָּתוֹ — מַזִּיקִין בְּדֵילִין הֵימֶנּוּ. שֶׁנֶּאֱמַר: ״וּבְנֵי רֶשֶׁף יַגְבִּיהוּ עוּף״, וְאֵין ״עוּף״ אֶלָּא תּוֹרָה, שֶׁנֶּאֱמַר: ״הֲתָעִיף עֵינֶיךָ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בּוֹ וְאֵינֶנּוּ״. וְאֵין ״רֶשֶׁף״ אֶלָּא מַזִּיקִין, שֶׁנֶּאֱמַר: ״מְזֵי רָעָב וּלְחֻמֵי רֶשֶׁף וְקֶטֶב מְרִירִי״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ: כׇּל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָעוֹסֵק בַּתּוֹרָה — יִסּוּרִין בְּדֵילִין הֵימֶנּוּ, שֶׁנֶּאֱמַר: ״וּבְנֵי רֶשֶׁף יַגְבִּיהוּ עוּף״. וְאֵין ״עוּף״ אֶלָּא תּוֹרָה, שֶׁנֶּאֱמַר ״הֲתָעִיף עֵינֶיךָ בּוֹ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאֵינֶנּוּ״, וְאֵין ״רֶשֶׁף״ אֶלָּא יִסּוּרִין, שֶׁנֶּאֱמַר: ״מְזֵי רָעָב וּלְחֻמֵי רֶשֶׁף״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר לֵיהּ רַבִּי יוֹחָנָן: הָא אֲפִילּוּ תִּינוֹקוֹת שֶׁל בֵּית רַבָּן,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יוֹדְעִין אוֹתוֹ, שֶׁנֶּאֱמַר ״וַיֹּאמֶר אִם שָׁמוֹעַ תִּשְׁמַע לְקוֹל ה׳ אֱלֹהֶיךָ וְהַיָּשָׁר בְּעֵינָיו תַּעֲשֶׂה וְהַאֲזַנְתָּ לְמִצְוֹתָיו וְשָׁמַרְתָּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כׇּל חֻקָּיו כׇּל הַמַּחֲלָה אֲשֶׁר שַׂמְתִּי בְמִצְרַיִם לֹא אָשִׂים עָלֶיךָ כִּי אֲנִי ה׳ רוֹפְאֶךָ״. אֶלָּא: כׇּל שֶׁאֶפְשָׁר לוֹ לַעֲסוֹק בַּתּוֹרָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאֵינוֹ עוֹסֵק — הַקָּדוֹשׁ בָּרוּךְ הוּא מֵבִיא עָלָיו יִסּוּרִין מְכוֹעָרִין וְעוֹכְרִין אוֹתוֹ, שֶׁנֶּאֱמַר: ״נֶאֱלַמְתִּי דוּמִיָּה הֶחֱשֵׁיתִי מִטּוֹב וּכְאֵבִי נֶעְכָּר״, וְאֵין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״טוֹב״ אֶלָּא תּוֹרָה, שֶׁנֶּאֱמַר: ״כִּי לֶקַח טוֹב נָתַתִּי לָכֶם תּוֹרָתִי אַל תַּעֲזֹבוּ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא וְאִיתֵּימָא רַבִּי חֲנִינָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּר פָּפָּא: בֹּא וּרְאֵה שֶׁלֹּא כְּמִדַּת הַקָּדוֹשׁ בָּרוּךְ הוּא מִדַּת בָּשָׂר וָדָם. מִדַּת בָּשָׂר וָדָם, אָדָם מוֹכֵר חֵפֶץ לַחֲבֵירוֹ, מוֹכֵר עָצֵב, וְלוֹקֵחַ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׂמֵחַ, אֲבָל הַקָּדוֹשׁ בָּרוּךְ הוּא אֵינוֹ כֵּן, נָתַן לָהֶם תּוֹרָה לְיִשְׂרָאֵל — וְשָׂמַח, שֶׁנֶּאֱמַר: ״כִּי לֶקַח טוֹב נָתַתִּי לָכֶם תּוֹרָתִי אַל תַּעֲזֹבוּ״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רָבָא, וְאִיתֵּימָא רַב חִסְדָּא: אִם רוֹאֶה אָדָם שֶׁיִּסּוּרִין בָּאִין עָלָיו — יְפַשְׁפֵּשׁ בְּמַעֲשָׂיו, שֶׁנֶּאֱמַר: ״נַחְפְּשָׂה דְרָכֵינוּ וְנַחְקֹרָה וְנָשׁוּבָה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַד ה׳״. פִּשְׁפֵּשׁ וְלֹא מָצָא — יִתְלֶה בְּבִטּוּל תּוֹרָה, שֶׁנֶּאֱמַר: ״אַשְׁרֵי הַגֶּבֶר אֲשֶׁר תְּיַסְּרֶנּוּ יָּהּ וּמִתּוֹרָתְךָ תְלַמְּדֶנּוּ״.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִם תָּלָה וְלֹא מָצָא — בְּיָדוּעַ שֶׁיִּסּוּרִין שֶׁל אַהֲבָה הֵם, שֶׁנֶּאֱמַר: ״כִּי אֶת אֲשֶׁר יֶאֱהַב ה׳ יוֹכִיחַ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רָבָא, אָמַר רַב",
      "segment_ids": [
        9,
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סְחוֹרָה, אָמַר רַב הוּנָא: כׇּל שֶׁהַקָּדוֹשׁ בָּרוּךְ הוּא חָפַץ בּוֹ — מְדַכְּאוֹ בְּיִסּוּרִין, שֶׁנֶּאֱמַר: ״וַה׳ חָפֵץ דַּכְּאוֹ הֶחֱלִי״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>יָכוֹל אֲפִילּוּ לֹא קִבְּלָם מֵאַהֲבָה? —",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּלְמוּד לוֹמַר: ״אִם תָּשִׂים אָשָׁם נַפְשׁוֹ״, מָה אָשָׁם לְדַעַת, אַף יִסּוּרִין — לְדַעַת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִם קִבְּלָם מַה שְּׂכָרוֹ: ״יִרְאֶה זֶרַע",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יַאֲרִיךְ יָמִים״. וְלֹא עוֹד אֶלָּא שֶׁתַּלְמוּדוֹ מִתְקַיֵּים בְּיָדוֹ, שֶׁנֶּאֱמַר: ״וְחֵפֶץ ה׳ בְּיָדוֹ יִצְלָח״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>פְּלִיגִי בַּהּ רַבִּי יַעֲקֹב בַּר אִידִי וְרַבִּי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַחָא בַּר חֲנִינָא. חַד אָמַר: אֵלּוּ הֵם יִסּוּרִין שֶׁל אַהֲבָה — כׇּל שֶׁאֵין בָּהֶן בִּטּוּל תּוֹרָה, שֶׁנֶּאֱמַר: ״אַשְׁרֵי הַגֶּבֶר אֲשֶׁר תְּיַסְּרֶנּוּ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָּהּ וּמִתּוֹרָתְךָ תְלַמְּדֶנּוּ״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְחַד אָמַר: אֵלּוּ הֵן יִסּוּרִין שֶׁל אַהֲבָה — כׇּל שֶׁאֵין בָּהֶן בִּטּוּל תְּפִלָּה, שֶׁנֶּאֱמַר: ״בָּרוּךְ אֱלֹהִים",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲשֶׁר לֹא הֵסִיר תְּפִלָּתִי וְחַסְדּוֹ מֵאִתִּי״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר לְהוּ רַבִּי אַבָּא בְּרֵיהּ דְּרַבִּי חִיָּיא בַּר אַבָּא, הָכִי אָמַר רַבִּי חִיָּיא בַּר אַבָּא, אָמַר",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יוֹחָנָן: אֵלּוּ וָאֵלּוּ יִסּוּרִין שֶׁל אַהֲבָה הֵן, שֶׁנֶּאֱמַר ״כִּי אֶת אֲשֶׁר יֶאֱהַב ה׳ יוֹכִיחַ״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא מַה תַּלְמוּד לוֹמַר ״וּמִתּוֹרָתְךָ תְלַמְּדֶנּוּ״ —",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַל תִּקְרֵי ״תְלַמְּדֶנּוּ״, אֶלָּא תְלַמְּדֵנוּ. דָּבָר זֶה — מִתּוֹרָתְךָ תְּלַמְּדֵנוּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>קַל וָחוֹמֶר מִשֵּׁן וָעַיִן. מַה שֵּׁן וָעַיִן שֶׁהֵן אֶחָד מֵאֵבָרָיו שֶׁל אָדָם —",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֶבֶד יוֹצֵא בָּהֶן לְחֵרוּת, יִסּוּרִין שֶׁמְּמָרְקִין כׇּל גּוּפוֹ שֶׁל אָדָם — עַל אַחַת כַּמָּה וְכַמָּה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהַיְינוּ דְּרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ, דְּאָמַר רַבִּי שִׁמְעוֹן בֶּן",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָקִישׁ: נֶאֱמַר ״בְּרִית״ בְּמֶלַח, וְנֶאֱמַר ״בְּרִית״ בְּיִסּוּרִין, נֶאֱמַר ״בְּרִית״ בְּמֶלַח, דִּכְתִיב: ״וְלֹא תַשְׁבִּית מֶלַח בְּרִית״ וְנֶאֱמַר",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״בְּרִית״ בְּיִסּוּרִין, דִּכְתִיב: ״אֵלֶּה דִבְרֵי הַבְּרִית״, מַה ״בְּרִית״ הָאָמוּר בְּמֶלַח — מֶלַח מְמַתֶּקֶת אֶת הַבָּשָׂר, אַף ״בְּרִית״",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאָמוּר בְּיִסּוּרִין — יִסּוּרִין מְמָרְקִין כׇּל עֲוֹנוֹתָיו שֶׁל אָדָם. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן יוֹחַאי אוֹמֵר: שָׁלֹשׁ מַתָּנוֹת",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טוֹבוֹת נָתַן הַקָּדוֹשׁ בָּרוּךְ הוּא לְיִשְׂרָאֵל, וְכוּלָּן לֹא נְתָנָן אֶלָּא עַל יְדֵי יִסּוּרִין, אֵלּוּ הֵן: תּוֹרָה וְאֶרֶץ יִשְׂרָאֵל וְהָעוֹלָם",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַבָּא. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תּוֹרָה מִנַּיִן — שֶׁנֶּאֱמַר: ״אַשְׁרֵי הַגֶּבֶר אֲשֶׁר תְּיַסְּרֶנּוּ יָּהּ וּמִתּוֹרָתְךָ תְלַמְּדֶנּוּ״. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אֶרֶץ יִשְׂרָאֵל, דִּכְתִיב: ״כִּי כַּאֲשֶׁר",
      "segment_ids": [
        20,
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְיַסֵּר אִישׁ אֶת בְּנוֹ ה׳ אֱלֹהֶיךָ מְיַסְּרֶךָּ״, וּכְתִיב בָּתְרֵיהּ: ״כִּי ה׳ אֱלֹהֶיךָ מְבִיאֲךָ אֶל אֶרֶץ טוֹבָה״. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>הָעוֹלָם הַבָּא, דִּכְתִיב:",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״כִּי נֵר מִצְוָה וְתוֹרָה אוֹר וְדֶרֶךְ חַיִּים תּוֹכְחוֹת מוּסָר״. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>תָּנֵי תַּנָּא קַמֵּיהּ דְּרַבִּי יוֹחָנָן: כׇּל הָעוֹסֵק בְּתוֹרָה וּבִגְמִילוּת חֲסָדִים",
      "segment_ids": [
        23
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">ואם</span> תַּלְמִיד חָכָם הוּא</b> שרגיל במשנתו לחזור על גרסתו תמיד דיו",
      "source_ref": "Rashi on Berakhot 5a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכך: <b>יַרְגִּיז יֵצֶר טוֹב</b> שיעשה מלחמה עם יצר הרע: <b>ודומו</b> <b>סלה.</b>",
      "source_ref": "Rashi on Berakhot 5a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יום הדומיה הוא יום המות שהוא דומיה עולמית: <b>זֶה מִקְרָא</b> חומש",
      "source_ref": "Rashi on Berakhot 5a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמצוה לקרות בתורה: <b>זוֹ מִשְׁנָה.</b> שיתעסקו במשנה: <b>זה</b> <b>גמרא.</b>",
      "source_ref": "Rashi on Berakhot 5a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סברת טעמי המשניות שממנו יוצאה",
      "source_ref": "Rashi on Berakhot 5a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוראה. אבל המורים הוראה מן",
      "source_ref": "Rashi on Berakhot 5a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשנה נקראו מבלי העולם במס'",
      "source_ref": "Rashi on Berakhot 5a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוטה (<a href=\"/sotah/22a\">דף כב.</a>): <b>כְּאִלּוּ אוֹחֵז חֶרֶב שֶׁל</b>",
      "source_ref": "Rashi on Berakhot 5a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שְׁתֵּי פִיּוֹת בְּיָדוֹ</b> להרוג את המזיקין:",
      "source_ref": "Rashi on Berakhot 5a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מַאי מַשְׁמַע</b> דבקריאת שמע: <b>ובני</b> <b>רשף</b> <b>יגביהו</b> <b>עוף.</b> העוף מסלקם ממך: <b>התעיף</b>",
      "source_ref": "Rashi on Berakhot 5a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עֵינֶיךָ בּוֹ.</b> אם תכפל וסגרת עיניך",
      "source_ref": "Rashi on Berakhot 5a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורה היא משתכחת",
      "source_ref": "Rashi on Berakhot 5a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממך:",
      "source_ref": "Rashi on Berakhot 5a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">קטב</span> מְרִירִי״</b> זה שם שד הצהרים",
      "source_ref": "Rashi on Berakhot 5a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת פסחים (<a href=\"/pesachim/111b\">דף קיא:</a>): <b><span class=\"dh-divergent\">ולחומי</span></b>",
      "source_ref": "Rashi on Berakhot 5a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רֶשֶׁף</b> כתיב בין רעב למזיקין נדרש",
      "source_ref": "Rashi on Berakhot 5a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפניו ולאחריו יסורין ומזיקין: <b>אֲפִילּוּ</b>",
      "source_ref": "Rashi on Berakhot 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תִּינוֹקוֹת שֶׁל בֵּית רַבָּן, <span class=\"dh-divergent\">יודעים</span>.</b> שהתורה",
      "source_ref": "Rashi on Berakhot 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגינה שלמדין מספר חומש אם",
      "source_ref": "Rashi on Berakhot 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמוע תשמע כל המחלה אשר",
      "source_ref": "Rashi on Berakhot 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתי וגו'. ואפילו הקטנים שלא",
      "source_ref": "Rashi on Berakhot 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגיעו לספר איוב כבר למדו:",
      "source_ref": "Rashi on Berakhot 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    }
  ],
  "tosafot": []
}