{
  "metadata": {
    "masechet_en": "Nedarim",
    "masechet_he": "נדרים",
    "daf": "40B",
    "perek_title": "אין בין המודר",
    "perek_number": 4
  },
  "english": [
    "<b>in the Euphrates</b> River <b>only during the days of Tishrei alone,</b> as after the summer, when no rain falls, it is clear that the water in the river flows from the source of the river. During the rest of the year, rain and snow are mingled with the river water, and water from rain and snow purify one who immerses in them only when the water is standing.",
    "The Gemara relates: <b>Shmuel’s father fashioned ritual baths for his daughters during the days of Nisan and</b> placed <b>mats</b> in the Euphrates River <b>during the days of Tishrei.</b> He fashioned ritual baths during Nisan due to the concern that the rainwater and snow water that accumulated in the river exceeded the amount of water that originated in the river’s sources. Since immersion in the flowing water would be ineffective, he fashioned ritual baths of standing water elsewhere for them. He placed mats during the days of Tishrei, when they immersed in the river itself, to prevent the mud on the riverbed from acting as an interposition that would invalidate the immersion.",
    "<b>Rabbi Ami said</b> that <b>Rav said: What is</b> the meaning of that <b>which is written: “And you, son of man, make for yourself implements of exile”</b> (Ezekiel 12:3)? <b>That is</b> referring to <b>a lamp, and a bowl,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא פְּרָת בְּיוֹמֵי תִשְׁרֵי בִּלְבַד. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲבוּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁמוּאֵל עֲבַד לְהוֹן מִקְווֹאוֹת לִבְנָתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹמֵי נִיסָן, וּמַפָּצֵי בְּיוֹמֵי תִשְׁרֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אַמֵּי אָמַר רַב: מַאי דִּכְתִיב ״וְאַתָּה בֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם עֲשֵׂה לְךָ כְּלֵי גוֹלָה״ — זוֹ נֵר וּקְעָרָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>פרת</b> <b>ביומי</b> <b>תשרי</b> <b>בלבד.</b> דכל ימות השנה רבין נוטפין על"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הזוחלין מן הגשמים שיורדין לתוכו ומן השלגים שמתפשרין כל ימות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "החמה אבל בתשרי כבר פסקו השלגים ונתפשרו כולן והלכו להן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מטהרין הזוחלין ואין בנהרות אלא מימיו שנובעין בלבד: <b>אבוה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דשמואל.</b> סבירא ליה כאידך דשמואל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ועביד</b> <b>להו</b> <b>לבנתיה</b> <b>מקוואות</b> <b>ביומי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ניסן.</b> לפי שביומי ניסן רבין נוטפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עני הזוחלין מחמת הגשמים שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל השלגים והקרח שנתפשרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באין המים דרך צינורות דהוו להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאובין אבל לא באין דרך צינורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מאליהן שוטפין ובאין טובלין בהן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כדאמר זבה ונדה ויולדת טבילתן במי מקוה של מ' סאה ואפי' מי גשמי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מכונסים שלא מצינו מים חיים אלא לזב בלבד שנאמר בו מים חיים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והמפרש לא פירש הכי ולאו דוקא דכל נשים בזמן הזה זבות נינהו: <b>מפצי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ביומי</b> <b>תשרי.</b> שבתשרי מתמעטין הנהרות מן כל ימות השנה ומעלין טיט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ". והיה נותן המפץ בקרקעית הנהר שלא יכנס הטיט ברגליהן ויהא חציצה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא פרת ביומי תשרי בלבד</b></big>. ר\"ן ד\"ה אלא פרת ביומי תשרי בלבד לפי שאינו עת גשמים ולא זמן"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "הפשרת שלגים ולא למיסר כל הנהרות חוץ מפרת אתא ולא למיסר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי פרת בכל השנה אלא ביומי תשרי אתא דכיון דכולא חששא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום שמא ירבו נוטפים על הזוחלין היא כל שאנו בקיאים בפרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביומי תשרי כמה היא עלייתו וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר נהרות ויודעין אנו בהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלעולם אינו מתמעט משיעור כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' בעת יובש גדול כל שאין אנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רואים בו כי אם אותו שיעור למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחוש לו הא ליכא למיחש לשמא ירבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטפין על הזוחלין אלא שמואל תרתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמשמע לן חדא דנהרות שהן מכזבין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מימיהן אין טובלים בהן לעולם דכיון שפעמים שמכזבים לעולם חוששין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהם לגשמים או להפשרת שלגים וכדתנן במס' פרה (פ\"ח מ\"ט) המים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המכזבין פסולין אלו הם המים המכזבין המכזבין פעם אחת בשבוע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והמכזבין בפולמוסיאות ובשני בצורת כשרין והכי פירושו דכל שמכזבין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בלא טענה אף על פי שאין מכזבים אלא לעתים רחוקות פעם אחת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשבוע פסולין דחיישינן שמא מי גשמים הן ואין מטהרין בזוחלין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא באשבורן אבל המכזבין מחמת טענה כגון בפולמוסיאות ובשני בצורת כשרין ומש\"ה קאמר שמואל שאין המים מטהרין בזוחלין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא פרת וכיוצא בו שאינו מכזב לעולם ולמעוטי מים המכזבין הוא דקאמר פרת ופרת וכיוצא בו קאמר וקאמר נמי דבפרת וכיוצא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בו שאינו מכזב אינו מותר לטבול בו מן הסתם בכל השנה כולה מי שאינו בקי בו אלא ביומי תשרי בלבד לפי שביומי תשרי אינו עת גשמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא זמן הפשרת שלגים ולפיכך אפי' מי שאינו בקי בו אין לו לחוש שמא רבו עליו נוטפין אבל אין ה\"נ דמי שבקי בפרת וכיוצא בו כל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השנה כל שהוא רואה שלא נתרבה על מה שהוא זוחל בתשרי בכדי שיהא ראוי לחוש לרבוי נוטפין טובל בו בכל השנה וכן נמי אם רואה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בתשרי שנתרבה כל כך עד שאפשר לו לחוש שמא רבו בו נוטפין אפי' בתשרי אינו טובל בו אלא שמואל סתמא קאמר דמי שאינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכיר אפי' בנהרות שאין מכזבין יש לו לחוש כל השנה ברבייתן וביומי תשרי אין לו לחוש כן נ\"ל וראיתי מי שכתב בהפך ולא נראו לי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבריו. <big><b>ומפצי ביומי תשרי</b></big>. ר\"ן ד\"ה ומפצי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביומי תשרי בנהר היה נותנן תחת כפות רגליהן משום טיט דלא ליהוי חציצה א\"נ לצניעותא בעלמא והיה מניחן לטבול בנהר משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דביומי תשרי ליכא למיחש לנוטפין (הגהה בגליון) ומאי דקאמר ביומי ניסן מניסן ועד תשרי קאמר וכ\"ש בימות הגשמים כך פירשו ואין הלשון נוח לי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהוה ליה למימר עביד להו מקוואות לבנתיה כולה שתא ומפצי ביומי תשרי לפיכך נ\"ל דבנתיה דאבוה דשמואל בסתוא לא היו טובלות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בנהר משום צנה אלא במקוואות שבבתיהן וביומי ניסן דרויח עלמא היו מתחילות לטבול בנהרות והיה מתקן להם אביהם שם בתחילת ניסן מקוואות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהיו טובלות בהן עד תשרי וביומי תשרי לא היה מצריכן למקוואות משום דליכא למיחש לנוטפין ולפיכך היה מתקן להן מפצי וכשעוברין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ימי תשרי כבר היו חוזרות לטבול בבתיהם משום צנה. <big><b>ולענין הלכה</b></big>. ר\"ן ד\"ה ולענין הלכה פסק ר\"ת כשמואל דאמר נהרא מכיפיה מבריך דאע\"ג דרב פליג"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עליה ורב ושמואל הלכה כרב באיסורי (בכורות מט:) ועוד דאבוה דשמואל נמי ס\"ל כרב ואידך דשמואל נמי פליגא אדידיה אפ\"ה קיימא לן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשמואל דתניא בבכורות בפ' מעשר בהמה (דף נה:) יובל שמו ולמה נקרא שמו פרת שמימיו פרין ורבין דברי ר' מאיר וחכ\"א פרת שמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמימיו פרין ורבין מסייע ליה לשמואל דאמר שמואל נהרא מכיפיה מבריך כלומר דנהי דשמואל אמר הכי בכל הנהרות דמכיפייהו מברכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והכא לא אמרינן הכי אלא בפרת אפ\"ה מסייע ליה משום דכיון דפרת מבריך מכיפיה כולהו נהרות נמי מכיפיה דפרת הם מתברכים שהרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל הנהרות מפרת הם נמשכים כדאמרי' התם בבכורות (דף נה) הנודר ממי פרת אסור בכל מימות שבעולם דאפי' עינותא דמדליין סולמי דפרת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נינהו הילכך ההיא מתני' מסייעא ליה לשמואל בין מדר' מאיר בין מדרבנן דרבנן נמי אמרי פרת שמו שמימיו פרין ורבין וכיון דר' מאיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ורבנן מסייעי ליה כותיה נקטינן ונמצא לפי דעת זה שלעולם טובלים בנהרות ואפי' כשמתברכין הרבה מחמת גשמים לפי שאין טפח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יורד מלמעלה שאין תהום עולה לקראתו טפחיים זהו דעת ר\"ת ז\"ל ומ\"מ נ\"ל שאף הוא ז\"ל לא אמרה אלא בנהרות שאין מכזבין אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכזבין ליכא למימר בהו דמברכי מכיפייהו אבל ר\"ח והרב אלפסי ז\"ל פסקו כרב וכאבוה דשמואל דאין המים מטהרין בזוחלין אלא פרת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביומי תשרי בלבד וקא יהיב הרמב\"ן ז\"ל טעמא למילתייהו דאע\"ג דאמר שמואל נהרא מכיפיה מבריך לא דחינן מימרא דאיסורא דהוו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נהיגין בה הלכה למעשה כאבוה דשמואל דעבד לבנתיה מקוואות משום מימרא דאגדתא ושמואל נמי לאו לענין מעשה אמרה דכיון דאיהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נמי אמר אין המים מטהרין בזוחלין משמע דה\"ק נהי דמדינא שרי להלכה למעשה איכא למיחש וכדאמר בעלמא השתא דאמר שמואל אסור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ותנא דבי שמואל מותר שמואל הלכה למעשה אתא לאשמועי' ואף על גב דאמר ופליגא דשמואל אדשמואל היינו לומר דתרוייהו מימרי דשמואל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא קושטא אינון אלא חדא מינייהו דאי איתא לחדא ליתא לאידך אבל איהו לא פליג דידיה אדידיה אלא מיחש הוא דחייש הלכה למעשה וה\"נ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משמע בפ' תינוקת (נדה סז) דמייתינן מילתא דאבוה דשמואל ולא מסיימינן עלה פלוגתא דבריה אלמא שמואל נמי למעשה חייש וכ\"ת אמאי חייש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כיון דר' מאיר ורבנן אמרי בברייתא דבכורות (דף נה:) דפרת מימיו פרין ורבין ורב ואבוה דשמואל נמי אמאי סברי דלאו מכיפיה מבריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איכא למימר דאינהו ידעי דאיכא תנאי בעלמא דלא סבירא להו הכי ועוד דאיכא נסחי דלא גרסי במילתא דרבנן שמימיו פרין ורבין אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וחכ\"א פרת שמו ותו לא ולפי זה סייעתא דמייתי התם לשמואל מדרבי מאיר הויא לא מדרבנן ואפ\"ה שפיר דייק מדרבי מאיר כיון דרבנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא פליגי עליה בהדיא לומר שאינו פרה ורבה ורב ואבוה דשמואל סברי דרבנן פליגי עליה ושמואל נמי מיחש הוא דחייש. <big><b>נמצא עכשיו</b></big>. ר\"ן ד\"ה נמצא עכשיו לפי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דרך זה שהנהרות המכזבין אין טובלין בהן כלל שלעולם חוששין להן למי גשמים והפשרת שלגים ונהרות גדולים שאין מכזבין כל שהוא בקי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהן ויודע עיקר המשכתן בימי תשרי טובל בהן כל השנה כל שהוא רואה שאין לחוש שנתרבו נוטפין על עיקר המשכתן אבל כל שהוא רואה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתוך רבייתן שיש לחוש לכך אפי' ביומי תשרי אין טובל בהן ומי שאינו בקי בהן בכל השנה כולה צריך לחוש להן חוץ מיומי תשרי בלבד שבתשרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מן הסתם אין נוטפין רבין עליהן. <big><b>מיהו</b></big>. ר\"ן ד\"ה מיהו איכא מאן דאמר דכי חיישינן לרבו נוטפין על הזוחלין דוקא לטבול במקום שלא היתה שם זחילתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "של נהר קודם לכן אבל במקום שהיתה זחילתו מתחילה אף על פי שעכשיו רבו נוטפין על הזוחלין מותר לטבול בו ומוכח לה מדתנן בפ\"ק דמקוואות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(משנה ז) מעיין שמימיו מועטין שרבו עליו מים שאובין שוה למקוה לטהר באשבורן ולמעיין להטביל בכל שהוא ומדקתני שוה למקוה לטהר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באשבורן אלמא מקום יש בו שאינו מטהר בזוחלין שאין עליו דין מעיין אלא הרי הוא כמקוה שצריך אשבורן והדר קתני ולמעיין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להטביל בו בכל שהוא ובודאי מדקתני דשוה למעיין להטביל בו בכל שהוא ה\"ה דמטהר בזוחלין כיון דתורת מעיין עליו וקשיא רישא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אסיפא אלא ודאי ה\"ק מעיין זה שרבו עליו מים שאובין מקומות יש בו שתורת מקוה עליהן וצריך אשבורן והיינו אותן מקומות שהוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זוחל בהן עכשיו מחמת רבוי הנוטפין ולא היה זוחל בו בתחילה ומקומות יש בו שלא נשתנה דינו מכמו שהיה אלא הרי הוא כמעיין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להטביל בו בכל שהוא והיינו אותו מקום שאפי' מתחילה היה זוחל בו והאי דלא קתני ולמעיין להטביל בו בזוחלין אי נמי דליתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ברישא שוה למקוה שצריך שיעור נ\"ל דתנא הכי לאשמועי' תרי דיני במקוה ובמעיין ובכל חד מכלל חבריה משמע דמדקתני רישא שוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למקוה לטהר באשבורן מכלל שאותו מקום ששוה בו למעיין דקתני סיפא אינו צריך אשבורן ומדקתני סיפא ולמעיין להטביל בו בכל שהוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאותו מקום ששוה למקוה דקתני רישא צריך שיעורא. <big><b>ומכל מקום</b></big>. ר\"ן ד\"ה ומכל מקום למדנו מזו שיש מקום במעיין שאע\"פ שנתרבה מחמת נוטפין תורת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעיין עליו והיינו המקום שהיה מהלך בו מתחילתו והכי איתא בתוספתא (דמקוואות פ\"ה) דקתני התם מעיין שמימיו מועטין ורבו עליו והרחיבו"
    }
  ]
}