{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "88A",
    "perek_title": "שתי מדות",
    "perek_number": 10
  },
  "english": [
    "If so, <b>which</b> size vessel shall <b>I bring in its stead</b> to complete the tally of seven vessels? <b>Rather, there was an additional measuring vessel of one and a half <i>log</i> there</b> in the Temple, <b>with which one would measure</b> the oil used <b>for the griddle-cake</b> offering <b>of the High Priest; one and a half <i>log</i></b> were used <b>in the morning</b> and <b>one and a half <i>log</i> in the afternoon.</b>",
    "The Rabbis <b>said to</b> Rabbi Shimon: There is no need for a dedicated vessel for the one and a half <i>log</i> for the High Priest’s offering, as <b>there was</b> a vessel of <b>one-half of a <i>log</i> there,</b> in the Temple, <b>and</b> it is <b>possible to calculate</b> the required one and a half <i>log</i> <b>by</b> using the vessel of <b>one-half of a <i>log</i></b> three times.",
    "Rabbi Shimon <b>said to them:</b> But <b>according to your statement as well, one should not fashion</b> a vessel of <b>one-half of a <i>log</i> or</b> of one <b><i>log</i>,</b> as <b>there was</b> a vessel of <b>one-quarter</b> of a <i>log</i> <b>there, and</b> it is <b>possible to calculate</b> whatever quantity is required <b>by</b> repeatedly using the vessel of <b>one-quarter</b> of a <i>log</i>. <b>Rather, this was the principle</b> with regard to measuring vessels <b>in the Temple:</b> A measuring <b>vessel that</b> was <b>used for</b> measuring <b>this quantity was not used</b> to measure <b>a different quantity.</b>",
    "The <i>baraita</i> concludes with an opinion that is also stated in the mishna: <b>Rabbi Elazar, son of Rabbi Tzadok, says: There were graduations on</b> the vessel that held one <b><i>hin</i>,</b> indicating the respective quantities needed for the bull, the ram, and the lamb.",
    "The Gemara analyzes the <i>baraita</i>. <b>What</b> difference <b>is there between</b> the opinions of <b>Rabbi Meir and Rabbi Yehuda?</b> They both list the same seven vessels, but in a different order. <b>Rabbi Yoḥanan said:</b> The practical difference <b>between them</b> concerns whether the vessels consecrate the <b>overflow [<i>beirutzei</i>] of</b> the <b>measuring vessels,</b> i.e., the liquid that flows down over the outer walls of the vessel when it is filled beyond capacity.",
    "<b>According to the one who said</b> that the vessels should be listed <b>in ascending</b> order of size, i.e., Rabbi Yehuda, <b>he holds</b> that the <b>overflow of measuring vessels is consecrated.</b> His reasoning is as follows: When Moses was commanded to fashion these vessels, <b>the Merciful One</b> initially <b>gave Moses</b> a measuring vessel of <b>one-quarter</b> of a <i>hin</i> <b>and said to him:</b> With this vessel <b>calculate</b> the various quantities needed and fashion vessels accordingly. So, for example, to calculate one-half of a <i>hin</i>, Moses would twice fill up the vessel of one-quarter of a <i>hin</i>, each time pouring it into a larger vessel. When pouring from a small vessel into a larger one, the <b>overflow</b> also <b>enters</b> the larger one and so it is included in the calculation. Evidently, the overflow is also consecrated.",
    "<b>According to the one who said</b> that the vessels should be listed <b>in descending</b> order of size, i.e., Rabbi Meir, <b>he holds</b> that the <b>overflow of measuring vessels is not consecrated.</b> His reasoning is as follows: When Moses was commanded to fashion these vessels for the Temple, <b>the Merciful One</b> initially <b>gave Moses</b> a measuring vessel of one <b><i>hin</i> and said to him: With this</b> vessel <b>calculate</b> the various quantities needed and fashion vessels accordingly. So, for example, to calculate one-half of a <i>hin</i>, Moses filled the vessel of one <i>hin</i> and divided it equally into two vessels. Then, to calculate one-quarter of a <i>hin</i>, he would equally divide the liquid in one of those vessels into another two vessels. When pouring from a large vessel into a smaller one, the overflow on the outer walls of the larger vessel does not enter the smaller vessel but instead falls to the ground. Therefore, the <b>overflow is excluded</b> from the calculation. Accordingly, there is no basis to say that the overflow is consecrated.",
    "<b>Abaye said: Everyone,</b> both Rabbi Yehuda and Rabbi Meir, agrees that with regard to the <b>overflow of measuring vessels, one could say</b> that <b>they are consecrated and one could say</b> that <b>they are not consecrated,</b> i.e., their dispute is unrelated to this issue. <b>But here they disagree with regard to</b> the meaning of the term <b>“full”</b> in the verse: “And his offering was one silver dish, its weight was one hundred and thirty shekels, one silver basin of seventy shekels, after the shekel of the Sanctuary; both of them full of fine flour mixed with oil for a meal offering” (Numbers 7:13).",
    "<b>The one who said</b> that the vessels should be listed <b>in descending</b> order of size, i.e., Rabbi Meir, <b>holds</b> that the term <b>“full”</b> indicates that the size of each vessel should be exact, i.e., <b>that it should</b> hold <b>neither less nor more</b> than the prescribed amount. If one calculates the various sizes by first filling a vessel of the largest size, one <i>hin</i>, and then dividing its contents carefully between two smaller vessels and so on, one will arrive at accurate measurements. By contrast, if one starts with the smallest size and uses it multiple times to calculate larger quantities, then each time one pours he includes the overflow of the smaller vessel, and so the quantities calculated are slightly larger than prescribed.",
    "<b>And the one who said</b> that the vessels should be listed <b>in ascending</b> order of size, i.e., Rabbi Yehuda, <b>holds</b> that the intention of the term <b>“full”</b> is that the size of each vessel <b>should not</b> hold <b>less</b> than the prescribed amount, <b>but</b> if <b>it</b> holds <b>more,</b> that <b>is</b> still <b>called full.</b> Accordingly, the various quantities can be calculated by starting with the smallest vessel.",
    "In the mishna and the <i>baraita</i> cited above <b>the Master said</b> that in contrast to the opinion of the Rabbis, <b>Rabbi Shimon says: There was no</b> vessel <b>there</b> in the Temple that held one <b><i>hin</i>,</b> as what purpose could a one-<i>hin</i> vessel serve? That volume of liquid was never used in an offering. The Gemara comments: <b>Rabbi Shimon is saying well to the Rabbis,</b> i.e., this is a reasonable objection. <b>And</b> what would <b>the Rabbis</b> say? Why is there a measuring vessel of one <i>hin</i>? The Gemara answers: <b>It was</b> the vessel of one <b><i>hin</i> that Moses fashioned</b> in the wilderness <b>for</b> measuring the <b>anointing oil</b> with which the Tabernacle, its vessels, and the priests were anointed, <b>as it is written: “And of olive oil a <i>hin</i>.</b> And you shall make it a holy anointing oil” (Exodus 30:24–25).",
    "The Gemara explains the dispute between Rabbi Shimon and the Rabbis. One <b>Sage,</b> Rabbi Shimon, <b>holds</b> that <b>since there was no</b> further <b>need</b> for the vessel of one <i>hin</i> <b>in</b> future <b>generations,</b> Moses <b>fashioned it</b> only <b>for</b> the sake of that <b>time, and</b> then afterward <b>it was sequestered. And the other</b> Sage, the Rabbis, holds that <b>since it was</b> fashioned and used in the time of Moses, <b>it was</b> kept in the Temple despite the fact there was no longer a need for it.",
    "<b>The Master said</b> in the <i>baraita</i> that after claiming that there was no vessel of one <i>hin</i>, Rabbi Shimon asked: If so, <b>which</b> size vessel shall <b>I bring in its stead</b> to complete the tally of seven vessels? The Gemara asks: <b>Is it not possible to</b> simply <b>not include</b> a seventh vessel? What compels him to list a seventh? The Gemara explains: It is just <b>as Ravina said</b> with regard to a different matter: It <b>is learned</b> as a tradition that there are <b>two</b> instances in which <b>placing hands</b> on the head of the offering is required <b>for communal</b> offerings. <b>Here too,</b> one must say that it <b>is learned</b> as a tradition that <b>there were seven measuring vessels for liquids in the Temple.</b>",
    "The mishna teaches: <b>Rabbi Elazar, son of Rabbi Tzadok, says:</b> It was not necessary to have separate vessels for the meal offerings and libations of each type of animal. Rather, <b>there were graduations on</b> the vessel that held one <b><i>hin</i></b> indicating the measures for the various offerings. The Gemara asks: <b>But doesn’t</b> Rabbi Eliezer, son of Rabbi Tzadok, <b>have</b> the tradition that there were <b>seven measuring vessels?</b> The Gemara concedes: <b>He does not have</b> that tradition. <b>And if you wish, say</b> instead that he has that tradition, but he understands that <b>what</b> is meant by <b>seven measuring vessels?</b> It means that <b>seven</b> fixed ways of <b>measuring</b> should exist, but not that there must be seven different vessels.",
    "<strong>MISHNA:</strong> <b>What</b> purpose <b>did</b> the <b>quarter-</b><i>log</i> measuring vessel <b>serve?</b> It was used to measure <b>a quarter-</b><i>log</i> <b>of water for</b> the purification of <b>the leper, and a quarter-</b><i>log</i> <b>of oil for</b> the wafers and loaves that <b>the nazirite</b> brings on the day that his term of naziriteship ends.",
    "<b>What</b> purpose <b>did</b> the <b>half</b>-<i>log</i> measuring vessel <b>serve?</b> It was used to measure <b>a half-</b><i>log</i> <b>of water for</b> the rite of <b>the <i>sota</i> and a half-</b><i>log</i> <b>of oil for</b> the three types of loaves of <i>matza</i> accompanying <b>the thanks offering.</b>",
    "<b>And with</b> the vessel of one <b><i>log</i>, one would measure</b> the oil <b>for all the</b> standard <b>meal offerings.</b>",
    "Each tenth of an ephah of flour requires one <i>log</i> of oil. Accordingly, <b>even</b> if one brings <b>a meal offering of sixty tenths</b> of an ephah of flour, <b>one adds to it sixty <i>log</i></b> of oil. <b>Rabbi Eliezer ben Ya’akov says:</b> Each meal offering, irrespective of its volume, <b>even a meal offering of sixty tenths</b> of an ephah of flour, requires <b>only its</b> single <b><i>log</i></b> of oil, <b>as it is stated</b> with regard to the offering brought by a poor leper on the day of his purification: “And a tenth of an ephah of fine flour mixed with oil <b>for a meal offering, and a <i>log</i> of oil”</b> (Leviticus 14:21). The juxtaposition of “a meal offering” with “a <i>log</i> of oil” teaches a principle for all meal offerings: Each offering requires only one <i>log</i> of oil.",
    "The mishna lists the quantities of oil and wine that were required for the meal offerings and libations that accompanied the sacrifice of an animal. <b>Six</b> <i>log</i>, i.e., one<b>-</b>half of a <i>hin</i>, <b>for</b> those of <b>a bull; and four</b> <i>log</i>, i.e., one-third of a <i>hin</i>, <b>for</b> those of <b>a ram; and three</b> <i>log</i>, i.e., one-quarter of a <i>hin</i>, <b>for</b> those of <b>a lamb.</b>",
    "In addition, <b>three and a half</b> <i>log</i> of oil were required <b>for the Candelabrum,</b> as there were seven lamps and <b>a half-<i>log</i></b> was required <b>for each lamp.</b>",
    "<strong>GEMARA:</strong> <b>Rabbi</b> Yehuda HaNasi <b>was sitting</b> in study <b>and posed a difficulty: For what</b> purpose <b>was</b> the <b>quarter-</b><i>log</i> measuring vessel <b>anointed</b> with the anointing oil, thereby consecrating it a service vessel? <b>If</b> you suggest it was necessary in order to measure the water used in the purification of <b>a leper,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶת מִי אָבִיא תַּחְתָּיו אֶלָּא מִדָּה יְתֵירָה שֶׁל לוֹג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֶחֱצָה הָיְתָה שָׁם שֶׁבּוֹ הָיָה מוֹדֵד לַחֲבִיתֵּי כֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל לוֹג וּמֶחֱצָה בַּבֹּקֶר לוֹג וּמֶחֱצָה בֵּין הָעַרְבַּיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמְרוּ לוֹ חֲצִי לוֹג הָיְתָה שָׁם וְאֶפְשָׁר לְשַׁעֵר בַּחֲצִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹג <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר לָהֶם אַף לְדִבְרֵיכֶם חֲצִי לוֹג וְלוֹג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יַעֲשֶׂה רְבִיעִית הָיְתָה שָׁם וְאֶפְשָׁר לְשַׁעֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְבִיעִית אֶלָּא זֶה הַכְּלָל הָיָה בַּמִּקְדָּשׁ כְּלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּשַׁמֵּשׁ מִדָּה זוֹ אֵינוֹ מְשַׁמֵּשׁ מִדָּה אַחֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בְּרַבִּי צָדוֹק אוֹמֵר שְׁנָתוֹת הָיוּ בַּהִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּ' <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>`מַאי אִיכָּא בֵּין רַבִּי מֵאִיר לְרַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן בֵּירוּצֵי מִדּוֹת אִיכָּא בֵּינַיְיהוּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מִמַּטָּה לְמַעְלָה קָסָבַר בֵּירוּצֵי הַמִּדּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְקַדְּשׁוּ וּרְבִיעִית יָהֵיב לֵיהּ רַחֲמָנָא לְמֹשֶׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר לֵיהּ שַׁעַר דְּקָא עָיְילִי לְהוּ בֵּירוּצִין <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מִמַּעְלָה לְמַטָּה קָסָבַר בֵּירוּצֵי מִדּוֹת לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְקַדְּשׁוּ וְהִין יָהֵיב לֵיהּ רַחֲמָנָא לְמֹשֶׁה וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ שַׁעַר בְּהָא דְּקָא נָפְקִי בֵּירוּצִין <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַבָּיֵי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכוּלֵּי עָלְמָא בֵּירוּצֵי הַמִּדּוֹת אִיכָּא לְמֵימַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְקַדְּשׁוּ וְאִיכָּא לְמֵימַר לֹא נִתְקַדְּשׁוּ וְהָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְלֵאִים קָא מִיפַּלְגִי <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאן דְּאָמַר מִלְּמַעְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַטָּה קָא סָבַר מְלֵאִים שֶׁלֹּא יְחַסֵּר וְשֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹתִיר <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמַאן דְּאָמַר מִמַּטָּה לְמַעְלָה מְלֵאִים שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְחַסֵּר אֲבָל יוֹתִיר מְלֵאִים קָרֵינָא בֵּיהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן אוֹמֵר לֹא הָיָה שָׁם הִין שַׁפִּיר קָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ רַבִּי שִׁמְעוֹן לְרַבָּנַן וְרַבָּנַן הֲוָה הִין דַּעֲבַד מֹשֶׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשֶׁמֶן הַמִּשְׁחָה דִּכְתִיב וְשֶׁמֶן זַיִת הִין <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מָר סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דִּלְדוֹרוֹת לָא הֲוָה צְרִיךְ לְפִי שָׁעָה הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּעַבְדֵיהּ וְאִיגְּנֵז וְאִידַּךְ כֵּיוָן דַּהֲוָה הֲוָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר וְאֶת מִי אָבִיא תַּחְתָּיו לָא סַגִּיא דְּלָא מְעַיֵּיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְאָמַר רָבִינָא גְּמִירִי שְׁתֵּי סְמִיכוֹת בְּצִיבּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא נָמֵי גְּמִירִי דְּשֶׁבַע מִדּוֹת שֶׁל לַח הָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִקְדָּשׁ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בְּרַבִּי צָדוֹק אוֹמֵר שְׁנָתוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ בַּהִין וְלֵית לֵיהּ שְׁבַע מִדּוֹת לֵית לֵיהּ וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵית אֵימָא מַאי שֶׁבַע מִדּוֹת שֶׁבַע מְדִידוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> רְבִיעִית מָה הָיְתָה מְשַׁמֶּשֶׁת רְבִיעִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיִם לִמְצוֹרָע וּרְבִיעִית שֶׁמֶן לְנָזִיר <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>חֲצִי לוֹג מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה מְשַׁמֵּשׁ חֲצִי לוֹג מַיִם לְסוֹטָה וַחֲצִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹג שֶׁמֶן לְתוֹדָה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּבַלּוֹג הָיָה מוֹדֵד לְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְּנָחוֹת <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲפִילּוּ מִנְחָה שֶׁל שִׁשִּׁים עִשָּׂרוֹן נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ שִׁשִּׁים לוֹג רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְחָה שֶׁל שִׁשִּׁים עִשָּׂרוֹן אֵין לָהּ אֶלָּא לוּגָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר לְמִנְחָה וְלֹג שָׁמֶן <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>שִׁשָּׁה לַפָּר וְאַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאַיִל וּשְׁלֹשָׁה לַכֶּבֶשׂ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>שְׁלֹשָׁה וּמֶחֱצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַמְּנוֹרָה חֲצִי לוֹג לְכׇל נֵר <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> יְתֵיב רַבִּי וְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא לֵיהּ רְבִיעִית לָמָּה נִמְשְׁחָה אִי מְצוֹרָע"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>מי</b> <b>אביא</b> <b>תחתיו.</b> להשלים שבעה מדות: <b>ואפשר</b> <b>לשער</b> <b>בחצי</b> <b>לוג.</b> שלשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חצאי לוגין בבוקר ושלשה בערב: <b>ואפשר</b> <b>לשער</b> <b>ברביעית.</b> דד' רביעית הוו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לוג: <b>אלא.</b> לפיכך לא היה משער לחביתין בשלשה חצאי לוג ולא לחצי ברביעית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דזה הכלל היה במקדש וכו' ור' אלעזר בר ר' צדוק לית ליה זה הכלל: <b>בירוצי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>המדות.</b> דכשממלאים את הכלי ביותר נופל מן המשקה שבתוכו לדופני הכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילך ואילך וכשמערין אותו מהרה לתוך כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר נופל המשקה בתוכו ואם לאו נופל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארץ: <b>איכא</b> <b>בינייהו.</b> לר' יהודה דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמטה למעלה קסבר בירוצי המדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתקדשו כיצד דרביעית יהיב ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחמנא למשה מסיני ואמר ליה שער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברביעית את האחרים וימדוד שני רביעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויעשה מהם חצי לוג ושוב לוג וכו' עד הין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושער אותו הין כ\"כ גדול שיכנסו בירוצין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של כל אלו מדות דבירוצין נתקדשו וכשאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערה שני כלים קטנים בכלי המחזיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניהם יכול לשופכו לאלתר כולו בגדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם הבירוצין וכן השני הלכך צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגדול המקבל שניהם להיות גדול כל כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיקבל אותם ואת בירוציהם הילכך נתקדשו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומ\"ד</b> <b>ממעלה</b> <b>למטה</b> <b>קסבר</b> <b>בירוצי</b> <b>המדות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>נתקדשו.</b> והין יהיב ליה רחמנא למשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר ליה שער ממנו את האחרים חצי ההין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלישית ההין ורביעית ההין וכיון דצריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשפוך ממדה גדולה לחלקם לשני כלים אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול לשפוך בבת אחת עם הבירוצים לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזה כלי גדול וזה כלי קטן וצריך לשפוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על יד ומתוך שממעטין נחסרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבירוצין מה שצף על הכלי כל שעה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו שם בירוצין והיינו דנפקי בירוצין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דלא הוו התם בירוצין לא נתקדשו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איכא</b> <b>למימר</b> <b>נתקדשו</b> <b>ואיכא</b> <b>למימר</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נתקדשו</b> <b>כו'.</b> כדמפרשינן התם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במלאים</b> <b>קמיפלגי.</b> דכתיב (במדבר ז׳:י״ג)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניהם מלאים סלת וה\"ה בשאר כלי [לח]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאן דאמר ממעלה למטה קסבר מלאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דווקא דהאי קרא במזרק שהוא כלי לח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יחסר ולא יותיר אלא ההין מחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך שני חצאי ההין מצומצמים וכן כולם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומאן</b> <b>דאמר</b> <b>ממטה</b> <b>למעלה</b> <b>קסבר</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יחסר</b> <b>אבל</b> <b>יותיר.</b> שיעשה הגדול שיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני קטנים דבשני חצאין יש בו יותר כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא מבשלם כדאמרי' (שקלים דף ב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין שנים ששוקלין שקל שלם ביניהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחייבין בקלבון משום הכרע דשני חצאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקל: <b>ז'</b> <b>מדידות.</b> אבל אפשר לעשות כולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכלי אחד: <b>מתני'</b> <b>רביעית</b> <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היתה</b> <b>משמשת.</b> השתא קחשיב ממטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה (דכתיב בה מים חיים):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רביעית</b> <b>מים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למצורע.</b> דכתיב (ויקרא י״ד:ה׳) על מים חיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במים שיהא דם צפור ניכר בהן שיערו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים רביעית: <b>שמן</b> <b>לנזיר.</b> משום דנזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתה באה ב' ידות כמצה שבתודה חלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורקיקין ולא הוה צריך אלא רביעית לוג: <b>חצי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לוג.</b> דהיינו ב' רביעיות: <b>חצי</b> <b>לוג</b> <b>לסוטה.</b> הלכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמירי לה: <b>גמ'</b> <b>רביעית</b> <b>למה</b> <b>נמשחה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שכל כלי המקדש נמשחו בשמן המשחה: אם בשביל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רביעית מים למצורע:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אף לדבריכם חצי לוג [ולוג] לא יעשה שרביעית היתה שם. ורבנן"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "סברי דלא דמי כמדה של לוג ומחצה לא צריכה אלא לחביתין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אבל חצי לוג צריך למילי טובא לסוטה ולתודה ולמנורה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בירוצי מדות נתקדשו. למאן דאמר לא נתקדשו ניחא הא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקמן (מנחות דף צ.) מותר נסכים לקיץ מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומפרש רבינו חיים בר ר' יוסי בירוצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדות דיש להן פדיון ולוקחין ממותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נסכים כבשים לעולה ומקיצין אותו אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למאן דאמר נתקדשו קשיא הא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להם פדיון ויש לומר דמיירי בנסכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צבור ולב בית דין מתנה עליהן כדמפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בירושלמי דשקלים ומיהו אם לנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיפסלי בלינה כדאמרינן לקמן דלענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכי לא מתנו ומדמיפסלי בלינה נמי יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לדקדק דקסבר בירוצי מדות נתקדשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואם תאמר ונגזור שמא יאמרו מוציאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכלי שרת לחול כדגזרינן התם לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוסי בלח בדנעקר ולעיל בפ' התודה (מנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף עט:) ויש לומר דהכא לא גזרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמרינן לנפשייהו בירוצין לא נתקדשו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומאן דאמר מלמעלה למטה קסבר"
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "מלאים שלא יחסר ולא יותיר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכך יעשה הין מצומצם וממנו יכוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאר המדות ומאן דאמר רביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ברישא ומרביעית יעשה שאר המדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עד הין ואי אפשר לעולם שלא יהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתי מדות קטנות כשמדדו לתוך אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גדולה שלא יהו יתירות עליה מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האופיא הגדולה כשמערין שני כלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתוך כלי אחד אבל כשמודד בהין את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חצי ההין שופך מן ההין לחצי ההין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנחת אין כאן אופיא כך מוגה בפירושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רש\"י ועוד יש לפרש דהיינו טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמאן דאמר מלמעלה למטה הוי סימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכמו שהולך ומחסר ואינו הולך ומוסיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כך לא יותיר דאפי' נתקדשו בירוצין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היינו דיעבד אבל לכתחילה לא יותיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומאן דאמר מלמטה למעלה הוי סימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכמו שהולך ומוסיף כך יכול להותיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבירוצין: שבע מדידות. פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לתוך כלי אחד דשנתות היו בהין וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פי' במתניתין דלא היתה שם אלא הין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקשיא דבתוספ' (פ\"י) תניא אמר ר\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "[ב\"ר צדוק] ד' מדות של לח היו במקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובמתניתין נמי לא קתני שנתות אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפר ואיל וכבש: רביעית מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למצורע. תימה דבפ' בתרא דנגעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תנן כיצד מטהרין את המצורע היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מביא פיילי של חרס חדשה ונותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לתוכה חצי לוג מים והגיה הרב רבינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהודה בן הרב רבינו יום טוב רביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מים כדתנן הכא ורב רבינו יום טוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בר יצחק מפרש דתנאי היא כדאשכחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי סוטה בפ' היה מביא (סוטה דף טז: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלשה צריכין שיראו עפר סוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואפר פרה ורוק יבמה משום ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישמעאל אמרו אף דם צפור ומפרש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טעמא דר' ישמעאל משום דכתי' וטבל אותם בדם הצפור השחוטה ובמים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הבא מים שדם הצפור ניכר בהן וכמה הן רביעית ומסתברא דרבנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלא חיישי בעו חצי לוג כדתנן התם גבי סוטה ונותן לתוכו חצי לוג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מים מן הכיור רבי יהודה אומר רביעית ואשכחן התם לעיל בגמ'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דילפי' סוטה כלי כלי ממצורע משמע שיש להשוותם וקשה לפירוש זה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לחשוב גבי דתנן הכא במתני' רביעית מים למצורע וחצי לוג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לסוטה ועוד בנזיר בפ' שלשה מינין (נזיר דף לח.) קא חשיב גבי עשר רביעית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "[רביעית] מים למצורע ופריך דלא חשיב רביעית מים לסוטה ומשני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דבפלוגתא לא קמיירי אלמא דמצורע לאו פלוגתא היא ושמא אף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דפלוגתא היא לא חשיב לה לפלוגתא ודווקא בסוטה פליגי כדקאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "במתני' דר' יהודה כשם שממעט בכתב כך ממעט במים דלא היה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ניכר בחצי לוג אבל במצורע אע\"ג דלכולי עלמא הוי ברביעית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "פליגי הכי דמר בעי אדמומית דם גמור ומר לא חייש אלא אפי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נתבטל במים וליכא אלא חזותא בעלמא שיש בו קצת אדמומית:"
    }
  ]
}