{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "49A",
    "perek_title": "במה טומנין",
    "perek_number": 4
  },
  "english": [
    "<b>And the Sages issued a decree</b> that it should be considered a connection <b>with regard to ritual impurity</b> even <b>when not in use, due to ritual impurity when in use.</b> If one component becomes ritually impure, the other component becomes ritually impure as well. <b>And,</b> as a further stringency, they issued a decree that it is not considered a connection <b>with regard to sprinkling</b> even <b>when in use, due to sprinkling when not in use.</b> The water of purification must be sprinkled on each part individually.",
    "The mishna listed several materials in which food may not be insulated on Shabbat eve <b>when</b> those materials <b>are moist. A dilemma was raised</b> before the Sages: Is the mishna referring specifically to materials that are <b>moist due to their own</b> natural state, <b>or</b> is it referring <b>perhaps</b> even to materials that <b>are</b> now <b>moist due to something else,</b> e.g., because they were soaked by liquid?",
    "<b>Come</b> and <b>hear</b> a resolution to this dilemma from the materials listed in the mishna: <b>And</b> one may <b>neither</b> insulate a pot <b>in straw, nor in the residue of grapes</b> that have been pressed for their juice, <b>nor in soft materials, nor in grass, when these</b> materials <b>are moist. Granted, if you say</b> that the mishna is referring to materials that are <b>moist due to something else,</b> this can be <b>well</b> understood, as all of these materials can get wet. <b>However, if you say</b> that it is referring to materials that are <b>moist due to their own</b> natural state, <b>where do you find soft materials</b> that are <b>moist due to their own</b> natural state? Wool is dry in its natural state. The Gemara rejects this argument: The mishna is referring to a case where the material is made <b>from</b> wool <b>plucked</b> from <b>between the thighs</b> of the animal, as that wool is usually damp from sweat.",
    "The Gemara continues with a similar question: <b>And that which Rabbi Oshaya taught</b> in a <i>baraita</i>: <b>One may insulate</b> a pot of hot food on Shabbat eve <b>in a dry garment and in dry produce, but not in a moist garment or in moist produce. Where do you find</b> a ruling pertaining to <b>a cloth that is moist due to its own</b> natural state? The Gemara answers: Here too, the <i>baraita</i> is referring to a case where the cloth was made <b>from</b> wool <b>plucked</b> from <b>between the thighs</b> of the animal. The wool was spun and the cloth was woven while the wool was still moist. Consequently, there is no conclusive proof whether the materials listed in the mishna are prohibited only when naturally moist or even if they are moist due to another source.",
    "<strong>MISHNA:</strong> <b>One</b> may <b>insulate</b> a pot of hot food on Shabbat eve <b>in clothing, in produce, in doves’ wings, in a carpenter’s wood-shavings, and in the chaff of fine flax. Rabbi Yehuda prohibits</b> doing so when it is <b>fine, and permits</b> doing so when it is <b>coarse.</b>",
    "<strong>GEMARA:</strong> Since doves’ wings were mentioned in the mishna, the Gemara cites a related story: <b>Rabbi Yannai said:</b> Donning <b>phylacteries requires a clean body, like</b> that of <b>Elisha, Man of Wings.</b> The Gemara asks: <b>What is</b> the meaning of the statement that donning phylacteries requires a clean body? <b>Abaye said:</b> It means <b>that one may not break wind</b> while donning <b>them. Rava said:</b> It means <b>that one may not sleep in them.</b>",
    "The Gemara asks: <b>And why did they call</b> Elisha <b>Man of Wings? Because on one occasion the evil kingdom of Rome issued a decree against Israel that,</b> as punishment, <b>they would pierce the brain of anyone who dons phylacteries.</b> Nevertheless, <b>Elisha would don them and</b> defiantly <b>go out to the marketplace.</b> One day, <b>an official [<i>kasdor</i>]</b> who was appointed to enforce the decree <b>saw him;</b> Elisha <b>ran</b> away <b>from him, and</b> the official <b>ran after him. When</b> the official <b>reached him,</b> Elisha <b>removed</b> the phylacteries <b>from his head and held them in his hand.</b> The officer <b>asked him: What is that in your hand?</b> Elisha <b>said to him:</b> It is merely <b>a dove’s wings.</b> A miracle was performed: <b>He opened his hand, and,</b> indeed, it <b>was found</b> to be <b>a dove’s wings. Therefore,</b> in commemoration of this miracle, <b>they</b> would <b>call him Elisha, Man of Wings.</b>",
    "The Gemara asks: <b>And what is different</b> about <b>doves’ wings from</b> those of <b>other birds</b> that led Elisha to say that he had doves’ wings in his hand? The Gemara answers: <b>Because the congregation of Israel is likened to a dove, as it is stated:</b> “You shall shine as <b>the wings of a dove covered with silver</b> and her pinions with yellow gold” (Psalms 68:14). <b>Just as this dove,</b> only <b>its wings protect it</b> and it has no other means of protection, <b>so too the Jewish people,</b> only <b>mitzvot protect them.</b>",
    "We learned in the mishna: One may insulate food on Shabbat eve <b>in a carpenter’s wood-shavings,</b> and in the chaff of fine flax. Rabbi Yehuda prohibits doing so when it is fine, and permits doing so when it is coarse. <b>A dilemma was raised</b> before the Sages: Is the statement of <b>Rabbi Yehuda referring to the carpenter’s wood-shavings,</b> or is it <b>referring to the chaff of flax?</b>",
    "The Gemara answers: <b>Come</b> and <b>hear</b> proof <b>as it was taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says: The</b> legal status of <b>the chaff of fine flax is like</b> that of <b>manure,</b> i.e., it adds heat. The Gemara comments: <b>Conclude from it</b> that Rabbi Yehuda <b>is referring to the chaff of flax.</b> The Gemara concludes: Indeed, <b>conclude from it.</b>",
    "<strong>MISHNA:</strong> <b>One may insulate</b> cooked food on Shabbat eve <b>in</b> animal <b>hides and may move</b> those hides on Shabbat. So too, one may insulate food <b>in wool fleece and,</b> in contrast to hides, <b>one may not move</b> the fleece. <b>How,</b> then, <b>does one act</b> if he insulated food in fleece, and now wishes to remove the pot? <b>He lifts the cover,</b> which he is permitted to move, <b>and</b> the fleece <b>falls</b> by itself. He need not even touch it.",
    "<b>Rabbi Elazar ben Azarya says:</b> If he placed the pot in <b>a basket</b> filled with fleece, <b>he leans</b> the basket <b>on its side</b> so that the fleece will fall to the side <b>and takes</b> the pot. Otherwise, there is concern <b>lest</b> the wool collapse when <b>he lifts</b> the pot from the basket. <b>And</b> then, <b>he will be unable to replace</b> the pot, as it is prohibited to move the wool to make room for the pot, since the wool is set-aside. <b>And the Rabbis</b> disagree and <b>say: He may take</b> the pot <b>and</b> afterward <b>replace it.</b>",
    "<strong>GEMARA:</strong> The Gemara relates that <b>Rabbi Yonatan ben Akhinai and Rabbi Yonatan ben Elazar sat, and Rabbi Ḥanina bar Ḥama sat with them, and they raised</b> the following <b>dilemma:</b> Did <b>we learn</b> the <i>halakha</i> in the mishna that only <b>the hides of a</b> common <b>homeowner</b> may be moved; <b>however,</b> the hides <b>of a craftsman,</b> whose profession is processing hides, <b>since he is particular that they</b> not be ruined because they are essential to his work, <b>one may not move them</b> on Shabbat? <b>Or, perhaps, we learned</b> the <i>halakha</i> in the mishna that even <b>the hides of a craftsman</b> may be moved, <b>and all the more so</b> that hides <b>of a</b> common <b>homeowner</b> may be moved.",
    "<b>Rabbi Yonatan ben Elazar said to them: It</b> stands to <b>reason</b> that <b>we learned</b> the <i>halakha</i> in the mishna with regard to <b>the hides of a</b> common <b>homeowner; however,</b> hides <b>of a craftsman</b> may not be moved, since <b>he is particular about them. Rabbi Ḥanina bar Ḥama said to them</b> that <b>Rabbi Yishmael, son of Rabbi Yosei, said as follows:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְגָזְרוּ רַבָּנַן עַל טוּמְאָה שֶׁלֹּא בִּשְׁעַת מְלָאכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם טוּמְאָה שֶׁבִּשְׁעַת מְלָאכָה, וְעַל הַזָּאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבִּשְׁעַת מְלָאכָה מִשּׁוּם הַזָּאָה שֶׁלֹּא בִּשְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בִּזְמַן שֶׁהֵן לַחִין. אִיבַּעְיָא לְהוּ: לַחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֲמַת עַצְמָן, אוֹ דִילְמָא לַחִין מֵחֲמַת דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֵר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא שְׁמַע: לֹא בַּתֶּבֶן וְלֹא בַּזַּגִּים וְלֹא בַּמּוֹכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא בָּעֲשָׂבִים בִּזְמַן שֶׁהֵן לַחִין. אִי אָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא לַחִין מֵחֲמַת דָּבָר אַחֵר — שַׁפִּיר. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי אָמְרַתְּ לַחִין מֵחֲמַת עַצְמָן, מוֹכִין לַחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֲמַת עַצְמָן הֵיכִי מַשְׁכַּחַתְּ לַהּ? — מִמִּרְטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֵינֵי אַטְמֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָא דְתָנֵי רַבִּי אוֹשַׁעְיָא: טוֹמְנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְסוּת יְבֵשָׁה וּבְפֵירוֹת יְבֵשִׁין, אֲבָל לֹא בִּכְסוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחָה וְלֹא בְּפֵירוֹת לַחִין. כְּסוּת לַחָה מֵחֲמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמָהּ הֵיכִי מַשְׁכַּחַתְּ לַהּ? — מִמִּרְטָא דְּבֵינֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַטְמֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> טוֹמְנִין בִּכְסוּת וּבְפֵירוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכַנְפֵי יוֹנָה וּבִנְסוֹרֶת שֶׁל חָרָשִׁים וּבִנְעוֹרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל פִּשְׁתָּן דַּקָּה. רַבִּי יְהוּדָה אוֹסֵר בַּדַּקָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַתִּיר בַּגַּסָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַבִּי יַנַּאי: תְּפִילִּין צְרִיכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּף נָקִי כֶּאֱלִישָׁע ״בַּעַל כְּנָפַיִם״. מַאי הִיא? אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: שֶׁלֹּא יָפִיחַ בָּהֶן. רָבָא אָמַר: שֶׁלֹּא יִישַׁן בָּהֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאַמַּאי קָרֵי לֵיהּ ״בַּעַל כְּנָפַיִם״? — שֶׁפַּעַם אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּזְרָה מַלְכוּת רוֹמִי הָרְשָׁעָה שְׁמָד עַל יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכָּל הַמַּנִּיחַ תְּפִילִּין יְנַקְּרוּ אֶת מוֹחוֹ, וְהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִישָׁע מַנִּיחָם וְיוֹצֵא לַשּׁוּק. רָאָהוּ קַסְדּוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד רָץ מִפָּנָיו וְרָץ אַחֲרָיו. וְכֵיוָן שֶׁהִגִּיעַ אֶצְלוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְטָלָן מֵרֹאשׁוֹ וַאֲחָזָן בְּיָדוֹ. אָמַר לוֹ: מַה זֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָדְךָ? אָמַר לוֹ: כַּנְפֵי יוֹנָה. פָּשַׁט אֶת יָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִמְצְאוּ כַּנְפֵי יוֹנָה. לְפִיכָךְ קוֹרִין אוֹתוֹ ״אֱלִישָׁע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעַל כְּנָפַיִם״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמַאי שְׁנָא כַּנְפֵי יוֹנָה מִשְּׁאָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹפוֹת? מִשּׁוּם דְּאִמְּתִיל כְּנֶסֶת יִשְׂרָאֵל לְיוֹנָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״כַּנְפֵי יוֹנָה נֶחְפָּה בַכֶּסֶף וְגוֹ׳״ — מַה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יּוֹנָה כְּנָפֶיהָ מְגִינּוֹת עָלֶיהָ, אַף יִשְׂרָאֵל מִצְוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגִינּוֹת עֲלֵיהֶן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בִּנְסוֹרֶת שֶׁל חָרָשִׁין כּוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיבַּעְיָא לְהוּ: רַבִּי יְהוּדָה אַנְּסוֹרֶת שֶׁל חָרָשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאֵי, אוֹ אַנְּעוֹרֶת שֶׁל פִּשְׁתָּן קָאֵי? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר: נְעוֹרֶת שֶׁל פִּשְׁתָּן דַּקָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי הִיא כְּזֶבֶל. שְׁמַע מִינַּהּ אַנְּעוֹרֶת שֶׁל פִּשְׁתָּן קָאֵי. שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> טוֹמְנִין בְּשִׁלְחִין וּמְטַלְטְלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָן, בְּגִיזֵּי צֶמֶר וְאֵין מְטַלְטְלִין אוֹתָן. כֵּיצַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא עוֹשֶׂה? נוֹטֵל אֶת הַכִּסּוּי, וְהֵן נוֹפְלוֹת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר בֶּן עֲזַרְיָה אוֹמֵר: קוּפָּה, מַטָּהּ עַל צִדָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנוֹטֵל, שֶׁמָּא יִטּוֹל וְאֵינוֹ יָכוֹל לְהַחֲזִיר. וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹטֵל וּמַחֲזִיר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> יָתֵיב רַבִּי יוֹנָתָן בֶּן עֲכִינַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יוֹנָתָן בֶּן אֶלְעָזָר, וְיָתֵיב רַבִּי חֲנִינָא בַּר חָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבַּיְיהוּ, וְקָא מִיבַּעְיָא לְהוּ: שְׁלָחִין שֶׁל בַּעַל הַבַּיִת תְּנַן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבָל שֶׁל אוּמָּן כֵּיוָן דְּקָפֵיד עֲלַיְיהוּ לָא מְטַלְטְלִינַן לְהוּ. אוֹ דִילְמָא שֶׁל אוּמָּן תְּנַן, וְכָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁכֵּן שֶׁל בַּעַל הַבַּיִת? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לְהוּ רַבִּי יוֹנָתָן בֶּן אֶלְעָזָר: מִסְתַּבְּרָא שֶׁל בַּעַל הַבַּיִת תְּנַן, אֲבָל שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוּמָּן קָפֵיד עֲלַיְיהוּ. אֲמַר לְהוּ רַבִּי חֲנִינָא בַּר חָמָא, כָּךְ אָמַר רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וגזרו</b> <b>על</b> <b>הטומאה</b> <b>שלא</b> <b>בשעת</b> <b>מלאכה.</b> שיהא חיבור: <b>ועל</b> <b>הזאה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שבשעת</b> <b>מלאכה.</b> שלא יהא חיבור הלכך חיבור לטומאה לעולם ואין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חיבור להזאה כלל: <b>לחין</b> <b>מחמת</b> <b>עצמן.</b> מחממות טפי מלחין מחמת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משקין שנופלין עליהן משיבשו: ה\"ג מוכין לחין מחמת עצמן היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכחת לה: <b>ממרטא</b> <b>דביני</b> <b>אטמי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצמר הנמרט מבין ירכותיה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה שהוא מלא זיעה והוא לח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעצמו להכי קרי ליה מרטא דלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר גיזה הוא: <b>מתני'</b> <b>נעורת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דק דק שנוערין מן הפשתן וקורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארישט\"ש: <b>נסורת.</b> שמנסרים הנגרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן העצים: <b>ובפירות.</b> כגון חטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקטניות: <b>כנפי</b> <b>יונה.</b> נוצה: <b>גמ'</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יפיח.</b> שיכול להעמיד עצמו בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרוח: <b>שלא</b> <b>יישן</b> <b>בהן.</b> שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפיח או יראה קרי אבל אם יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להזהר שלא יישן בהן כל הגופים נקיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהפחה שיכולין להעמיד עצמן: <b>ינקרו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>מוחו.</b> שהוא תחת התפילין. ינקרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון ניקור עינים: <b>קסדור.</b> מנישטרא\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה ממונה על כך: <b>כנפי</b> <b>יונה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש לקמיה מפני שהם מצות והם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגינין לישראל והויא להם ככנפים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליונה שהיא נמשלת ליונה והמצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככנפים: <b>כנפיה</b> <b>מגינות</b> <b>עליה.</b> מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצנה ומכל עוף ואדם הבא עליה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נלחמת ומכה בראש גפה מה שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן בשאר עופות: <b>הרי</b> <b>הוא</b> <b>כזבל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוסיף הבל: <b>מתני'</b> <b>שלחין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עורות כמו והפשיט תרגום וישלח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומטלטלין</b> <b>אותן.</b> בין שטמן בהן בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא טמן בהן דחזו למזגא עלייהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואין</b> <b>מטלטלין</b> <b>אותן.</b> דמוקצות הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטוות ולארוג: <b>כיצד</b> <b>הוא</b> <b>עושה.</b> זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שטמן בהן כיצד יטול קדרתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ואסור לטלטלן שהרי היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמונה כולה בהן: <b>נוטל</b> <b>כיסוי.</b> של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדרה שיש תורת כלי עליה ואף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גב שהן עליה לא איכפת לן דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשית בסיס להן שאין עשוי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכסות קדרה: <b>רבי</b> <b>אלעזר</b> <b>בן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עזריה</b> <b>אומר</b> <b>קופה</b> <b>מטה</b> <b>על</b> <b>צדה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונוטל.</b> כשבא ליטול הקדרה מטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקופה על צדה: <b>שמא</b> <b>יטול.</b> הקדרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויפלו הגיזין שמכאן ומכאן לתוך גומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שישבה בהן ואם יצטרך לחזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהטמינה לא יוכל לטלטל גיזין לכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכאן ולעשות גומא להחזירה בתוכה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נוטל</b> <b>ומחזיר.</b> בגמרא מפרש לה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>שלחין</b> <b>של</b> <b>בעה\"ב</b> <b>תנן.</b> דמותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטלטלן שאין עומדין לימכר ולא קפיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלייהו כי מטנפי וחזי למזגא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלייהו: <b>אבל</b> <b>של</b> <b>אומן.</b> שעומדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למוכרן קפיד עלייהו הלכך לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזגא קיימי ואין מטלטלין אותן:"
    }
  ],
  "tosafot": []
}