{
  "text": [
    "< b > ו ג ז ר ו   ט ו מ א ה   ש ל א   ב ש ע ת   מ ל א כ ה   מ ש ו ם   ט ו מ א ה   ש ב ש ע ת   מ ל א כ ה . < / b >   ו א ם   ת א מ ר ,   ל י ג ז ו ר   נ מ י   ב מ ק ל   ש ע ש א ו   י ד   ל ק ר ד ו ם .   י \" ל   ש א נ י   מ ק ל   ד ע ש ו י   א ד ם   ל ז ו ר ק ו   ל ב י ן   ה ע צ י ם   ש ל א   ב ש ע ת   מ ל א כ ה   ו א י ן   א ד ם   מ צ נ י ע ו   מ ה   ש א י ן   כ ן   ב מ ס פ ו ר ת   ש ל   פ ר ק י ם .",
    "< b > מ ר ט א   ד ב י נ י   א ט מ א . < / b >   ל ש ו ן   ר ב י נ ו   ה א י י   ג א ו ן   ז \" ל   י ש   ב י ן   י ר י כ ו ת   ה ב ה מ ה   ב מ ק ו ם   ש מ ש ת י ן   צ מ ר   ל ח   ו א י נ ו   י ב ש   ל ע ו ל ם   ו א פ י ל ו   א ו ר ג י ן   א ו ת ו   ו א פ י ל ו   ב ל ה   נ מ צ א   ל ח   ו ל א   י ב ש .",
    "< b > ת פ י ל י ן   צ ר י כ י ן   ג ו ף   נ ק י   כ א ל י ש ע   ב ע ל   כ נ פ י ם   מ א י   ט ע מ א   [ ל פ נ י נ ו :   מ א י   ה י א ]   א מ ר   א ב י י   ש ל א   י פ י ח   ב ה ן < / b > .   פ י ר ו ש   צ ר י כ י ן   ג ו ף   נ ק י   ה י ו ד ע   ל י ז ה ר   ש ל א   י פ י ח   ב ה ן   כ ל ו מ ר   ש י ז ה ר   ל ס ל ק ם   ב ש ע ה   ש צ ר י ך   ל ה פ י ח ,   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ( ד \" ה   ש ל א ) ,   ו כ ן   פ י ר ש ו   ג ם   ב ת ו ס פ ו ת   ( ד \" ה   א ב י י ) .",
    "< b > ר ב א   א מ ר   ש ל א   י ש ן   ב ה ן . < / b >   פ י ר ו ש   א ב י י   ל א   פ ל י ג   א ד ר ב א   ד א ף   ה ו א   ס ב ר   ד א ס ו ר   ל י ש ן   ב ה ם   ב י ן   ש י נ ת   ק ב ע   ב י ן   ש י נ ת   ע ר א י   ו כ ד ת נ י א   ב ס ו כ ה   פ ר ק   ה י ש ן   ( כ ו ,   א ) ,   ו מ ו ק מ י נ ן   ל ה   ה ת ם   ד מ נ ח י   א ר י ש י ה ,   א ל א   ד א ב י י   ל א   ח י י ש   ל ש מ א   י ש ן   ב ה ם   ד ה ר ב ה   פ ע מ י ם   ש א י ן   א ד ם   י כ ו ל   ל ה ע מ י ד   ע צ מ ו   ש ל א   י ש ן ,   ו ר ב א   ב ע י   ש י ה א   י כ ו ל   ל ה ע מ י ד   ע ל   ע צ מ ו   ש ל א   י ש ן   ב ה ם ,   ו ט ע מ א   ד מ י ל ת א   ד א ס ו ר   ל י ש ן   ב ה ם   כ ד י   ש ל א   י ס י ח   ד ע ת ו   מ ה ן   ו א י   נ מ י   ש ל א   י פ י ח   ב ה ן ,   א ב ל   מ ש ו ם   ח ש ש   ק ר י   ל א   ד ב ע ל   ק ר י   א י נ ו   א ס ו ר   ב ה ן ,   ו כ ד מ ו כ ח   ב ס ו כ ה   ב פ ר ק   ה י ש ן   ( ש ם ,   ב )   ד א מ ר   ר ב י   י ו ס י   י ל ד י ם   ל ע ו ל ם   ח ו ל צ י ם   מ פ נ י   ש ר ג י ל י ם   ב ט ו מ א ה   ו פ ר י ך   ל י מ א   ק ס ב ר   ר ב י   י ו ס י   ב ע ל   ק ר י   א ס ו ר   ב ת פ ל י ן ,   ו מ ש נ י   ה כ א   ב י ל ד י ם   ו נ ש ו ת י ה ן   ע מ ה ם   ע ס ק י נ ן   ש מ א   י ב א   ל י ד י   ה ר ג ל   ד ב ר ,   א ל מ א   מ ש ו ם   ק ר י   ל א   א ס ר י נ ן .",
    "< b > נ ט ל ם   מ ר א ש ו . < / b >   ו א \" ת   ו ה י כ י   ע ב י ד   ה כ י   ו ה א   א מ ר י נ ן   ( ס נ ה ד ר י ן   ע ד ,   ב )   ב ש ע ת   ה ש מ ד   א פ י ל ו   א מ צ ו ה   ק ל ה   י ה ר ג   ו א ל   י ע ב ו ר ,   ו י \" ל   ד ה נ י   מ י ל י   ב מ צ ו ת   ל א   ת ע ש ה   א ב ל   ב מ צ ו ת   ע ש ה   ל א   ד ש ב   ו א ל   ת ע ש ה   ש א נ י   ד ל א   מ ו כ ח א   מ י ל ת א . < b r > ו א \" ת   א ם   כ ן   ה י כ י   מ ס ר   נ פ ש י ה   ו מ נ ח   ו ה ל א   מ ת ח י י ב   ב נ פ ש ו ,   ו י \" ל   ד א ע \" פ   ש א י נ ו   מ ח ו י ב   ל י ה ר ג   ע ל   ק י ו מ ה   א פ י ל ו   ה כ י   ר ש א י   ל מ ס ו ר   נ פ ש ו   ע ל י ה   ו מ ק ב ל   ש כ ר ,   ש כ ל   מ צ ו ה   ש מ ס ר ו   י ש ר א ל   נ פ ש ן   ב ש ע ת   ה ש מ ד   מ ו ח ז ק ת   ב י ד ם   ו מ ק ב ל י ן   ע ל י ה   ש כ ר   ה ר ב ה .   ו א מ ר ו   ( ב ב ר א ש י ת )   [ צ \" ל :   ב ו י ק ר א ]   ר ב ה   ( פ ר ש ה   ל ב ,   א )   מ ה   ל ך   י ו צ א   ל י ס ק ל   ע ל   ש מ ל ת י   א ת   ב נ י   מ ה   ל ך   י ו צ א   ל י צ ל ב   ע ל   ש נ ט ל ת י   א ת   ה ל ו ל ב .   ו א פ י ל ו   ע ל   ה ת פ ל ה   ש ה י א   מ צ ו ה   מ ד ר ב נ ן ,   מ ס ר   ד נ י א ל   ע צ מ ו   ע ל י ה ."
  ]
}