{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "43B",
    "perek_title": "מומין אלו",
    "perek_number": 7
  },
  "english": [
    "The Gemara asks: <b>What</b> difference <b>is there between</b> a priest disqualified from performing the Temple service due to a full-fledged <b>blemish</b> that disqualifies both people and animals, and a priest disqualified from performing the Temple service because <b>he is not equal among the seed of Aaron?</b> The Gemara responds: <b>There is</b> a difference between them <b>with regard to profaning</b> the Temple <b>service.</b> A priest with a full-fledged <b>blemish</b> who performs rites in the Temple <b>profanes</b> the <b>service</b> he has performed, <b>as it is written: “He has a blemish; that he not profane</b> My Sanctuaries” (Leviticus 21:23). A priest <b>who is not equal among the seed of Aaron</b> does <b>not profane</b> the <b>service</b> he performs.",
    "The Gemara further asks: <b>What</b> difference <b>is there between</b> a priest disqualified from performing the Temple service because <b>he is not equal among the seed of Aaron,</b> e.g., one whose head is pointed, <b>and</b> a priest disqualified from performing the Temple service <b>due to the</b> mere <b>appearance of</b> a blemish, such as one whose eyelashes have fallen out, as stated in the <i>mishnayot</i> further on in this chapter? The Gemara responds: <b>There is</b> a difference <b>between them</b> with regard to the violation of the prohibition, which is stated as <b>a positive mitzva,</b> i.e., that priests who are equal shall serve in the Temple. A priest who is not equal among the seed of Aaron who performs the Temple service transgresses this prohibition. By contrast, a priest who is disqualified due to the appearance of a blemish is disqualified by rabbinic law, and he does not transgress a Torah prohibition by performing the Temple service.",
    "§ The Gemara clarifies the blemishes that the mishna lists as disqualifying a priest: <b>One whose</b> head <b>is pointed [<i>kilon</i>],</b> this is one <b>whose head resembles the cover of a barrel,</b> narrow above and wide below. <b>One whose</b> head <b>is turnip-like,</b> this is one <b>whose head resembles the top of a turnip,</b> wide above and narrow below. The Sages <b>taught</b> in a <i>baraita</i> another detail relating to this blemish: <b>And his neck stands in the middle of his head,</b> i.e., his head protrudes equally in all directions around his neck, whereas a typical person’s neck is situated at the back of his head.",
    "<b>One whose</b> head <b>is hammer-like [<i>makkavan</i>],</b> this is one <b>whose head resembles a hammer,</b> with his forehead protruding. <b>And</b> one <b>whose</b> head is <b>indented [<i>shakut</i>],</b> this is one with a depression <b>in the front of his</b> head. <b>And</b> one <b>wherein the back of his head protrudes [<i>sekifat</i>]</b> is someone for whom it appears a piece <b>from the back of his</b> head has been removed, <b>as people say: A piece has been taken [<i>shakil pisa</i>].</b> <i>Sekifat</i> is understood to be an abbreviation of that term. The Sages <b>taught</b> in a <i>baraita</i>: <b>And</b> a priest <b>whose neck is short, or</b> one whose neck <b>is narrow,</b> is disqualified from performing the Temple service as well. A priest with <b>a short</b> neck is one <b>whose</b> neck <b>is hidden</b> and is not visible between his shoulders. A priest with <b>a narrow</b> neck is one <b>whose</b> neck <b>is long and narrow.</b>",
    "The mishna teaches: <b>And</b> with regard to <b>those with humped</b> backs, <b>Rabbi Yehuda</b> deems them fit for service and the Rabbis deem them disqualified. The Gemara elaborates: In a case <b>where there is a bone in</b> his hump, <b>everyone agrees that</b> the priest is <b>disqualified</b> for Temple service. <b>They disagree when there is no bone.</b> One <b>Sage,</b> i.e., the Rabbis, <b>holds</b> that <b>this</b> person <b>is not equal among the seed of Aaron</b> and is therefore disqualified from performing the Temple service; <b>and</b> one <b>Sage,</b> Rabbi Yehuda, <b>holds</b> that <b>it is merely a piece of flesh</b> and is not considered a blemish.",
    "§ The mishna teaches that <b>the <i>kere’aḥ</i>,</b> i.e., anyone who does not have a row of hair encircling his head from ear to ear, <b>is disqualified</b> from performing the Temple service. <b>Rava says:</b> The Sages <b>taught</b> that a <i>kere’aḥ</i> is disqualified <b>only if he does not have</b> a row of hair <b>in the back</b> of <b>his</b> head <b>but he has</b> a row of hair <b>in the front. But</b> if <b>he has</b> a row of hair both in the front and <b>in the back,</b> he is <b>fit</b> for performing the Temple service. <b>And all the more so, when he has</b> hair <b>in the back but he does not have in the front</b> he is fit for performing the Temple service, as this is typical of older men.",
    "<b>And there are those who teach</b> the statement of Rava <b>with regard to the latter clause</b> of the mishna: <b>And if he has</b> a row of hair, <b>that</b> person is <b>fit</b> for performing the Temple service. <b>Rava says:</b> The Sages <b>taught</b> that such a person is fit <b>only when he has</b> a row of hair <b>in the back but he does not have in the front. But</b> if <b>he has</b> a row of hair <b>both in the back and in the front,</b> he is <b>disqualified</b> from performing the Temple service. <b>And all the more so,</b> one <b>who has</b> a row of hair <b>in the front and does not have in the back, or</b> one <b>who does not have</b> any hair <b>at all,</b> is <b>disqualified.</b>",
    "§ <b>Rabbi Yoḥanan says: The bald</b> priests, <b>and the</b> priests who are <b>dwarves, and the</b> priests with <b>leaky</b> eyes, are <b>disqualified</b> from performing the Temple service, <b>since they are not equal among the seed of Aaron.</b> The Gemara asks: Why is it necessary for Rabbi Yoḥanan to state this? With regard to <b>bald</b> priests, <b>we learn</b> in the mishna that they are disqualified. Similarly, with regard to priests who are <b>dwarves, we learn</b> in a mishna (45b) that they are disqualified.",
    "The Gemara responds: <b>It was necessary for him to teach us</b> this statement with regard to priests with <b>leaky</b> eyes, as the <i>halakha</i> with regard to them does not appear in any mishna. <b>And</b> furthermore, it was necessary for him to reiterate the <i>halakha</i> with regard to bald priests and dwarves <b>lest you say</b> they are disqualified only by rabbinic law, <b>due to the appearance</b> of a blemish. Rabbi Yoḥanan therefore teaches that they are disqualified by Torah law, as they are not equal among the seed of Aaron.",
    "The Gemara raises a difficulty: <b>But anywhere that</b> a priest is deemed disqualified <b>due to the appearance</b> of a blemish, the <b><i>tanna</i> teaches</b> this explicitly, e.g., in the mishna on this <i>amud</i>: <b>And one whose eyelashes have fallen out is disqualified</b> from performing the Temple service, <b>due to the appearance</b> of a blemish. The Gemara responds: Rabbi Yoḥanan’s statement is necessary, <b>lest you say</b> the <i>tanna</i> <b>taught</b> explicitly in <b>one</b> instance that a priest is disqualified due to the appearance of a blemish <b>but the same is true with regard to all of</b> those listed after the first clause of the mishna, starting from the case of priests with humped backs. Therefore, Rabbi Yoḥanan teaches that this is not the <i>halakha</i>.",
    "The Gemara persists: <b>But anywhere that there is</b> a priest disqualified due to the appearance of a blemish, the <i>tanna</i> <b>repeats and teaches</b> explicitly that this is the reason. As the <i>tanna</i> <b>repeats and teaches</b> (44a): <b>And one whose teeth fell out is disqualified due to the appearance</b> of a blemish. <b>Rather,</b> the reason Rabbi Yoḥanan reiterates the <i>halakha</i> with regard to a bald priest and a dwarf is <b>to exclude that which is taught</b> in a <i>baraita</i>, <b>as it is taught</b> in a <i>baraita</i>: <b>The bald</b> priests, <b>the dwarves, and the</b> priests with <b>leaky</b> eyes <b>are fit</b> for performing the Temple service by Torah law, <b>and</b> the Sages <b>said</b> they are <b>disqualified only due to the appearance</b> of a blemish. Rabbi Yoḥanan therefore teaches that they are disqualified by Torah law, as they are not equal among the seed of Aaron.",
    "The Gemara notes: <b>Who is this <i>tanna</i></b> who says that such priests are fit by Torah law? <b>It is Rabbi Yehuda, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says:</b> When the verse states: “And Aaron’s sons, <b>the priests,</b> shall lay the pieces” (Leviticus 1:8), this serves <b>to include the bald</b> priests in the performance of the Temple service.",
    "<strong>MISHNA:</strong> If a priest <b>has no eyebrows, or</b> if <b>he has only one eyebrow, that is the <i>gibben</i> that is stated in the Torah</b> in the list of blemished priests (see Leviticus 21:20). <b>Rabbi Dosa says:</b> A <i>gibben</i> is one <b>whose eyebrows</b> are so long that they <b>lie</b> flat and cover his eyes. <b>Rabbi Ḥanina ben Antigonus says:</b> A <i>gibben</i> is one <b>who has two backs and two spines.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that the <i>gibben</i> stated in the Torah is one who lacks eyebrows. The Gemara asks: <b>But</b> does <b><i>gibben</i> mean</b> one <b>who does not have</b> eyebrows? <b>And</b> the Gemara <b>raises a contradiction</b> from a <i>baraita</i>: When it is stated that a priest who is <b>a <i>gibben</i></b> is disqualified from performing the Temple service (see Leviticus 21:20), this is referring to one <b>who has many eyebrows.</b> With regard to one <b>who has no eyebrows or who has only one eyebrow, from where</b> is it derived that he is disqualified as well? <b>The</b> same <b>verse states: “Or a <i>gibben</i>.”</b> Clearly, the disqualification of one lacking eyebrows is not derived from the mention of a <i>gibben</i>, but from the term “or.” <b>Rava said</b> the mishna should be understood as follows: One who has no eyebrows is disqualified, and <b>this is</b> derived from <b>the exposition</b> of the phrase <b>“or a <i>gibben</i>.”</b>",
    "§ The mishna teaches that <b>Rabbi Dosa says</b> a <i>gibben</i> is one whose eyebrows are so long that they lie flat and cover his eyes, and Rabbi Ḥanina ben Antigonus says that a <i>gibben</i> is one who has two backs and two spines. The Gemara asks: Is this <b>to say that</b> a person with two backs and two spines is capable of <b>living? But it was stated</b> that the Sages discussed the case of <b>one who miscarries an entity that has two backs and two spines, and Rav said</b> that <b>in</b> the case of <b>a woman</b> who miscarries such an entity, it <b>is not</b> considered <b>an offspring,</b> as it cannot survive, and therefore she does not have the ritual impurity caused by childbirth, and <b>in</b> the case of <b>an animal</b> who miscarries, the entity is <b>prohibited for consumption.</b>",
    "The Gemara responds: <b>Rav Shimi bar Ḥiyya already raised this contradiction to Rav,</b> his grandfather, <b>and</b> Rav <b>said to him:</b> Are <b>you</b> really <b>Shimi?</b> Rabbi Ḥanina ben Antigonus is not referring literally to someone with two backs and two spines, <b>but to</b> a person <b>whose spine is crooked,</b> causing it to appear as though he has two spines. Such a person can survive but is disqualified from performing the Temple service.",
    "<strong>MISHNA:</strong> <b>The <i>ḥarum</i> is disqualified</b> from performing the Temple service. <b>What is a <i>ḥarum</i>?</b> It is <b>one who</b> can <b>paint both of his eyes as one,</b> with one brushstroke, because he has a sunken nose. If <b>both of one’s eyes</b> are <b>above or both of his eyes</b> are <b>below;</b> or if <b>one of his eyes</b> is <b>above and one of his eyes</b> is <b>below;</b> or if both eyes are in the proper place but <b>he sees</b> both <b>the room</b> on the ground floor <b>and the upper story as one,</b> at the same time; and likewise those unable to <b>look at the sun; and one whose eyes are different; and one whose eyes tear constantly,</b> these are disqualified from performing the Temple service. <b>And one whose eyelashes have fallen out</b> is <b>disqualified</b> from performing the Temple service <b>due to the appearance</b> of a blemish. Unlike the others listed in this mishna, who are disqualified by Torah law, one with this condition is not disqualified by Torah law. Rather, the Sages issued a decree prohibiting a priest with such a condition to perform the Temple service.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: When it is stated that <b>a <i>ḥarum</i></b> is considered a blemished priest (Leviticus 21:18), this is referring to a priest <b>whose nose is sunk.</b> If <b>his nose retreats,</b> i.e., it is very short and contracted upward, or if <b>his nose</b> is <b>blocked,</b> or if <b>his nose</b> is so long that it <b>droops, from where</b> is it derived that he is considered blemished? <b>The</b> same <b>verse states: “Or a <i>ḥarum</i>.”</b> The term “or” serves to include all blemishes of the nose. <b>Rabbi Yosei says: A <i>ḥarum</i> is only one who</b> can <b>paint both of his eyes as one. They said to him: You have gone</b> too <b>far</b> in limiting your definition of a <i>ḥarum</i>."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַאי אִיכָּא בֵּין מוּמָא לְשֶׁאֵינוֹ שָׁוֶה בְּזַרְעוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲרֹן? אִיכָּא מִשּׁוּם אַחוֹלֵי עֲבוֹדָה: מוּמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחֵיל עֲבוֹדָה, דִּכְתִיב: ״מוּם בּוֹ וְלֹא יְחַלֵּל״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ שָׁוֶה בְּזַרְעוֹ שֶׁל אַהֲרֹן לָא מַחֵיל עֲבוֹדָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי אִיכָּא בֵּין שֶׁאֵינוֹ שָׁוֶה בְּזַרְעוֹ שֶׁל אַהֲרֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִשּׁוּם מַרְאִית הָעַיִן? אִיכָּא בֵּינַיְיהוּ עֲשֵׂה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּילוֹן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּדָמֵי רֵישֵׁיהּ לְאַכְלָא, ״לַפְתָּא״ — דְּדָמֵי רֵישֵׁיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַדְגָּלִידָא דְּלִיפְתָּא, תָּנָא: וְצַוָּארוֹ עוֹמֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶמְצַע רֹאשׁוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַקָּבָן — דְּדָמֵי רֵישֵׁיהּ לְמַקָּבָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְשֶׁרֹאשׁוֹ שָׁקוּט״ — מִלְּפָנָיו, ״וּסְקִיפָת״ — מֵאֲחוֹרָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְאָמְרִי אִינָשֵׁי: שְׁקִיל פִּיסָּא. תָּנָא: וְצַוָּארוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁקוּט וְשָׁמוּט. ״שָׁקוּט״ — דַּחֲבִיס מִחְבָּס, ״שָׁמוּט״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲרִיךְ וּשְׁמִיט. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּבַעֲלֵי חֲטָרוֹת רַבִּי יְהוּדָה כּוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִית בֵּיהּ עֶצֶם, כּוּלֵּי עָלְמָא לָא פְּלִיגִי דְּפָסְלָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי פְּלִיגִי — דְּלֵית בֵּיהּ עֶצֶם: מָר סָבַר — הָא אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁוֶה בְּזַרְעוֹ שֶׁל אַהֲרֹן, וּמָר סָבַר — קִרְקוּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבִישְׂרָא בְּעָלְמָא הוּא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הַקֵּרֵחַ פָּסוּל. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: לֹא שָׁנוּ אֶלָּא שֶׁאֵין לוֹ לְאַחֲרָיו וְיֵשׁ לוֹ לְפָנָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל יֵשׁ לוֹ לְאַחֲרָיו — כָּשֵׁר, וְכׇל שֶׁכֵּן שֶׁיֵּשׁ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחֲרָיו וְאֵין לוֹ לְפָנָיו. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִיכָּא דְּמַתְנֵי אַסֵּיפָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם יֵשׁ לוֹ — הֲרֵי זֶה כָּשֵׁר. אָמַר רָבָא: לֹא שָׁנוּ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ לוֹ לְאַחֲרָיו וְאֵין לוֹ לְפָנָיו, אֲבָל יֵשׁ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין לְאַחֲרָיו בֵּין לְפָנָיו — פָּסוּל, וְכׇל שֶׁכֵּן שֶׁיֵּשׁ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנָיו וְאֵין לוֹ לְאַחֲרָיו, וּדְאֵין לוֹ כְּלָל — דְּפָסוּל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן: הַקַּרְחָנִין וְהַנַּנָּסִין וְהַזַּבְלְגָנִין — פְּסוּלִין, לְפִי שֶׁאֵינָן שָׁוֶה בְּזַרְעוֹ שֶׁל אַהֲרֹן. קַרְחָנִין —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּנֵינָא! נַנָּסִין — תְּנֵינָא! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>זַבְלְגָנִין אִיצְטְרִיךְ לֵיהּ לְאַשְׁמוֹעִינַן, וּמַהוּ דְּתֵימָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשּׁוּם מַרְאִית הָעַיִן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא כֹּל הֵיכָא דְּאִיכָּא מִשּׁוּם מַרְאִית הָעַיִן (אִיתְנָא) [מִיתְנָא] קָתָנֵי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְשֶׁנָּשְׁרוּ רִיסֵי עֵינָיו פָּסוּל מִפְּנֵי מַרְאִית הָעַיִן! מַהוּ דְּתֵימָא: תָּנֵי חֲדָא, וְהוּא הַדִּין לְכוּלְּהוּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא כֹּל הֵיכָא דְּאִיכָּא מִיהְדָּר וּמִיתְנָא, קָא הָדַר וְתָנֵי: וְשֶׁנִּיטְּלוּ שִׁינָּיו פָּסוּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשּׁוּם מַרְאִית הָעַיִן! אֶלָּא, לְאַפּוֹקֵי מֵהָא דְּתַנְיָא, דְּתַנְיָא: הַקַּרְחָנִין וְהַנַּנָּסִין וְהַזַּבְלְגָנִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּשֵׁרִים, וְלֹא אָמְרוּ פָּסוּל אֶלָּא מִשּׁוּם מַרְאִית הָעַיִן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאן הַאי תַּנָּא? רַבִּי יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִיא, דְּתַנְיָא: רַבִּי יְהוּדָה אוֹמֵר: ״הַכֹּהֲנִים״ — לְרַבּוֹת הַקַּרְחָנִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אֵין לוֹ גְּבִינִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹ אֵין לוֹ אֶלָּא גְּבִין אֶחָד — זֶהוּ גִּבֵּן הָאָמוּר בְּתוֹרָה. רַבִּי דּוֹסָא אוֹמֵר: (שֶׁגְּבִינִין)"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "[שֶׁגְּבִינָיו] שׁוֹכְבִין. רַבִּי חֲנִינָא בֶּן אַנְטִיגְנוֹס אוֹמֵר: שֶׁיֵּשׁ לוֹ שְׁנֵי גַּבִּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּשְׁתֵּי שִׁדְרָאוֹת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> וְגִבֵּן — דְּאֵין לוֹ מַשְׁמַע? וּרְמִינְהוּ: ״גִּבֵּן״ — שֶׁיֵּשׁ לוֹ גְּבִינִין הַרְבֵּה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין לוֹ גְּבִינִין, אוֹ אֵין לוֹ אֶלָּא גְּבִין אַחַד — מִנַּיִן? תַּלְמוּד לוֹמַר: ״אוֹ גִבֵּן״. אָמַר רָבָא: זֶהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִדְרָשׁ ״אוֹ גִּבֵּן״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי דּוֹסָא אוֹמֵר כּוּ׳. לְמֵימְרָא דְּחָיֵי? וְהָא אִיתְּמַר: הַמַּפֶּלֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרִיָּה שֶׁיֵּשׁ לָהּ שְׁנֵי גַּבִּין וּשְׁתֵּי שִׁדְרָאוֹת, וְאָמַר רַב: בָּאִשָּׁה — אֵינוֹ וָולָד, בַּבְּהֵמָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָסוּר בַּאֲכִילָה! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>כְּבָר רְמָא נִיהֲלֵיהּ רַב שִׁימִי בַּר חִיָּיא לְרַב, וַאֲמַר לֵיהּ: שִׁימִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת! אֶלָּא בְּשֶׁשִּׁדְרָתוֹ עֲקוּמָּה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הֶחָרוּם פָּסוּל. אֵיזֶהוּ חָרוּם? הַכּוֹחֵל שְׁתֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֵינָיו כְּאַחַת. שְׁתֵּי עֵינָיו לְמַעְלָה, וּשְׁתֵּי עֵינָיו לְמַטָּה, עֵינוֹ אַחַת לְמַעְלָה וְעֵינוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחַת לְמַטָּה, רוֹאֶה אֶת הַחֶדֶר וְאֶת הָעֲלִיָּיה כְּאֶחָד, סָכֵי שֶׁמֶשׁ, וְהַזַּגְדָּן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַצַּיְרָן, וְשֶׁנָּשְׁרוּ רִיסֵי עֵינָיו — פָּסוּל מִפְּנֵי מַרְאִית הָעַיִן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: ״חָרוּם״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁחוֹטְמוֹ שָׁקוּעַ, חוֹטְמוֹ סוֹלֵד, חוֹטְמוֹ בּוֹלֵם, חוֹטְמוֹ נוֹטֵף, מִנַּיִן? תַּלְמוּד לוֹמַר: ״אוֹ חָרוּם״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יוֹסֵי אוֹמֵר: אֵין ״חָרוּם״ אֶלָּא הַכּוֹחֵל שְׁתֵּי עֵינָיו כְּאַחַת. אָמְרוּ לוֹ: הִפְלַגְתָּ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>איכא.</b> בין כהן הנפסל במום גמור לכהן הנפסל משום שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שוה בזרעו של אהרן דהיינו כילון וליפתן וכל הנך: <b>משום</b> <b>מראית</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>העין.</b> כגון הנך דקחשיב במתני' משום מראית העין שמאוסין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לראות כגון שנשרו ריסי עיניו ושנטלו שיניו: <b>עשה.</b> מי שאינו שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזרעו של אהרן עובר בעשה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבד דהכי משמע השוה בזרע אהרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי כהן ויעבוד שאינו שוה לא יעבוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאו הבא מכלל עשה עשה: <b>לאכלא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכסוי של חבית (מלמעלה) שחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלמעלה ורחב מלמטה וחבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסנהדרין בפ' זה בורר לו אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כח:) כי אכלא לדנא: <b>לגדגלידא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דליפתא.</b> לראש הלפת שראשה רחב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והולכת וכלה למטה: <b>באמצע</b> <b>הראש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שראשו בולט לאחוריו כלפניו: <b>למקבא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרדום שערפו עגול וקצר ברוחב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שקוט</b> <b>מלפניו.</b> שראשו משופע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלפניו באלכסון כעין כלי של נגר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקורין בשגו\"ג: <b>מאחוריו.</b> שגובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשו חסר מאחוריו: <b>שקיל</b> <b>פיסא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנראה כמי שניטל ממנו חתיכה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דחביא</b> <b>מיחבא.</b> שראשו מוטל בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתפיו ודומה כמי שראשו שמוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשלויישו\"ד: <b>קרקורא.</b> חתיכה: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שנו</b> <b>אלא</b> <b>שאין</b> <b>לו.</b> שיטה של שער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקפת מאזן לאזן לאחריו ויש לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפניו: <b>אבל</b> <b>יש</b> <b>לו</b> <b>לאחריו</b> <b>ולפניו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כשר</b> <b>וכל</b> <b>שכן</b> <b>שיש</b> <b>לו</b> <b>לאחריו</b> <b>ואין</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לפניו.</b> דטפי הוי נוי בשיש לו לאחריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא לפניו יותר מכשיש לו סביב כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראש ובאמצע הוי קרח: <b>ואיכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמתני</b> <b>לה</b> <b>אסיפא.</b> דמתני' לא שנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיש לו כשר אלא שיש לו לאחריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקפת מאזן לאזן ולא לפניו אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש לו נמי לפניו פסול וכ\"ש שאין לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלל: <b>זבלגנין.</b> שעיניהם זבות וזולגות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים: <b>ננסין</b> <b>תנינא.</b> במתני' הקפח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והננסין והחרש: <b>זבלגנים</b> <b>איצטריכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> דלא תנן: <b>ומהו</b> <b>דתימא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר והנך נמי איצטריכו דמהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתימא הא דפסיל להו במתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום מראית העין פסיל להו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עברו בעשה אי פלחי להכי אשמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יוחנן דמשום שאינו שוה בזרעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של אהרן: <b>ריסי</b> <b>עיניו.</b> שערו שבבבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העין: <b>והוא</b> <b>הדין</b> <b>לכולהו.</b> מבעלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטרות ואילך דסד\"א הא דאפיקנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממי שאינו שוה בזרעו של אהרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל לא קאי אלא אכילון וליפתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומקבן והנך דבבא קמייתא: <b>והא</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היכא</b> <b>דאיכא</b> <b>אחריתי</b> <b>משום</b> <b>מראית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>העין</b> <b>הדר</b> <b>תני</b> <b>ליה</b> <b>דקתני</b> <b>סיפא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושניטלו</b> <b>שיניו</b> <b>כו'.</b> ומההיא ידענא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרישא דתנא מראית העין לא קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אנשרו ריסי עיניו דאי אכולהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי למה ליה למיהדר ומיתנא. אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דאתא ר' יוחנן: <b>לאפוקי</b> <b>מהאי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>תנא</b> <b>אתא.</b> דלא פסיל להו אלא משום מראית העין וקמ\"ל רבי יוחנן דהלכתא כמתניתין דפסלא להו משום דאין שוין בזרעו של אהרן:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>הכהנים.</b> וערכו בני אהרן הכהנים (ויקרא א׳:ח׳): <b>לרבות</b> <b>את</b> <b>הקרחנים.</b> שכשרים לעבודה. על פסוק זה מצאתיה בתורת כהנים:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>גבינים.</b> שורציל\"ש: <b>שגבינין</b> <b>שוכבין.</b> ששערות גביניו גדולים ומוטלין על פניו: <b>גמ'</b> <b>גבינים</b> <b>הרבה.</b> ששני גבות עיניו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מצטרפות ואין הפרש חלק בין זו לזו: <b>זהו</b> <b>מדרש</b> <b>או</b> <b>גבן.</b> והכי קאמר זהו או גבן האמור בתורה (ויקרא כא). ור' דוסא פליג עליה ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דריש או: <b>למימרא</b> <b>דחיי.</b> מי שיש לו ב' גבין ושתי שדראות דפסיל ר' חנינא בן אנטיגנוס: <b>אינו</b> <b>וולד.</b> ואינה טמאה לידה: <b>אסור</b> <b>באכילה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כנבילה דנפל הוא וכמת דמי ולא מהניא ליה שחיטה: <b>כבר</b> <b>רמא</b> <b>ניהליה.</b> במסכת נדה: <b>שימי</b> <b>את.</b> חכם גדול כמותך אינו יודע לתרץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתני' דמשמע חיי לאו בשני גבנין ממש קאמר אלא ששדרתו עקומה ומיחזי כגבין ושדראות הרבה וכי קאמינא אנא בשני גבין ממש:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>הכוחל</b> <b>שתי</b> <b>עיניו</b> <b>כאחת.</b> שאין לו כלל חוטם בין שתי עיניו וכשהוא כוחל עיניו במכחול יכול למשוך המכחול מעין לעין ואין החוטם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מעכבו: <b>שתי</b> <b>עיניו</b> <b>למעלה.</b> כדמפרש בגמרא: <b>סכי</b> <b>שמש.</b> שאינו יכול להסתכל כנגד החמה: <b>זגדן</b> <b>וציירן.</b> מפרש בגמ': <b>ריסי</b> <b>עיניו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שערות שבבבת עיניו: <b>מפני</b> <b>מראית</b> <b>העין.</b> אנשרו ריסי עיניו קאי: <b>גמ'</b> <b>שקוע.</b> למעלה בין עיניו: <b>סולד.</b> רטיי\"ה שקצר באורכו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בולם.</b> נסתמו נקביו: <b>נוטף.</b> ארוך ותלוי מלמטה משפתו: <b>הפלגתה.</b> יותר מדאי אמרת אע\"פ שאינו משוקע כל כך הוי חרום:"
    }
  ],
  "tosafot": []
}