{
  "text": [
    "מתני':<b> יו\"ט הסמוך לשבת וכו'. מערב אדם שני עירובין.</b> כלומר: בפת ונותן אחד למזרח העיר ואחד למערב העיר וכל אחד ואחד קונה לו ביומו. ודוקא במניח את שניהם מערב יום טוב, אבל לערב ערב יום טוב למזרח ולמחר ערב שבת למערב לא, לפי שאין מערבין לכתחילה מיום טוב לשבת. ואף על פי שאמרו (לעיל עירובין לו, ב) דתחילת היום קונה עירוב ושבת מכינה לעצמה, כיון שהוא מניח פת שם ביום טוב לכתחילה או אפילו מערב בשני ברגליו, מוכחא מילתא כיון דאמש היה נאסר ברוח זה ועכשיו הותר נראה כמכין מיו\"ט לשבת.",
    "<b>וחכמים אומרים מערב לרוח אחת או אינו מערב כל עיקר.</b> דרבנן מספקא להו לשני ימים אלו בקדושה אחת, וכשם שאי אפשר לערב ליום אחד חציו למזרח וחציו למערב, כך אינו יכול לחלק שני הימים לשתי רוחות. ומדקתני או אינו מערב כל עיקר, משמע דאינו עירוב כל עיקר. ואם היה בא בדרך ונתן עירובו בשתי רוחות, לא יזוז ממקומו, שהרי עקר שביתתו מכאן ובמקום עירובו לא קנה. ואם היה בביתו לא עשה ולא כלום והרי הוא כאנשי עירו, לפי שאינו עוקר דעתו מביתו, אלא א\"כ קנה לו עירוב, כמו שאני עתיד לכתוב לקמן בפרק מי שהוציאוהו (עירובין נב, א ד\"ה ר' מאיר). ואילו היינו מפרשים כן אתיא מתניתין כרב דאמר לקמן בפרק מי שהוציאוהו (עירובין מט, ב) בפירושא דמתניתין דאם היה מכיר אילן או גדר ואמר שביתתי תחתיו לא אמר כלום, וקא מפרש רב לא אמר כלום כל עיקר כיון דלא סיים אתריה, ואותביניה מדתניא (לקמן עירובין נ, ב) טעה ועירב לשתי רוחות כמדומה הוא שמערבין לשתי רוחות או שאמר לעבדיו צאו ועירבו עלי, אחד עירב עליו לצפון ואחד עירב עליו לדרום, מהלך לצפון כעירובו לדרום ולדרום כעירובו לצפון ואם מיצעו עליו את התחום לא יזוז ממקומו, ואמרינן רב תנא הוא ופליג. אבל מדלא אקשינן מהא מתניתין לשמואל ולסייעיניה לרב מינה, איכא למימר דלא עשה כל עיקר דקתני, לומר דלא עשה כל עיקר כמו שחשב לעשות, כלומר: שאינו מהלך יום זה לכאן ויום זה לכאן לפי שהם כיום אחד, אלא לרב כדאית ליה כדאמרן, ולשמואל כדאית ליה וכדקתני בההיא ברייתא דפרק מי שהוציאוהו. כך נראה לי.",
    "<b>כיצד הוא עושה מוליכו בראשון ומחשיך עליו ונוטלו ובא לו.</b> פירוש: כדי שלא יאבד שם, ואם היה מקום המשתמר מניחו שם אם רצה ועירוב קונה לו בתחילת השבת  לשבת. אבל בירושלמי (בפרקין ה\"ז) מצאתי דדוקא נוטלו ומחזירו אבל מניחו בחמישי שהוא ערב יום טוב כדי לקנות לו עירוב בשבת לא, דכיון שיום טוב מפסיק שאי אפשר לומר לו לערב לכתחילה מיו\"ט לשבת, אפילו במניחו מעיו\"ט כדי לקנות לו בשבת לא קנה עד שיחזירנו הוא ממש לשם בערב שבת. דגרסינן התם: ר' חגי בעי היה עומד בחמישי בשבת ואמר תקנה לי שביתתי בשבת, על דעתיה דר' אליעזר קנה, על דעתיהון דרבנן לא קנה. א\"ר יוסף ולמה אין מערבין לאדם מיו\"ט לשבת שכן מערבין לאדם מע\"ש לשבת, ברם הכא הואיל והוא ראוי לערב מע\"ש לשבת מערב הוא אפילו בחמישי בשבת ע\"כ בירושלמי. ונראה שיש שיבוש בנוסחא וכן הגירסא ולמה אין מערבין לאדם מעיו\"ט לשבת (שכן אין מערבין לאדם מעיו\"ט לשבת) שכן אין מערבין לאדם מע\"ש לשבת. ופירושו: אינו דומה מערב בחמישי בשבת למשנתינו, דעד כאן לא אמרו חכמים שמוליכו ומחזירו אבל להניח עירוב מעיו\"ט לשבת לא, אלא משום דאין מערבין מע\"ש זה לשבת מפני שהוא יו\"ט, וכיון דאין מערבין לו למחר לשבת אף במניחו מבערב ביום חמישי לא דלא קני ליה ממילא, אבל בחמישי דעלמא הואיל וראוי לערב מבערב שבת לשבת מערב הוא אפילו בחמישי.",
    "גמרא:<b> אמרו לו אי אתה מודה שאין מערבין מיו\"ט לשבת אמר להם אבל התם משום הכנה.</b> ואיכא למידק לימא להו התם משום דאסור למיקנא ביתא ביו\"ט, וכדאמרינן בפרק שני דביצה (טז, ב) דאין מניחין עירובי תחומין מיו\"ט לחבירו, דתניא התם יו\"ט שחל להיות ערב שבת אין מערבין לא עירובי תחומין ולא עירובי חצרות, רבי אומר מערבין עירובי חצרות אבל לא עירובי תחומין מפני שאתה אוסרו בדבר האסור לו אבל אי אתה אוסרו בדבר המותר לו, אלמא משום דעירובי תחומין מיקנא ביתא הוא אין מערבין, ואפילו בשני ימים טובים של גליות שהן כשתי קדושות, ואע\"ג דלא שייך התם טעמא דהכנה דהא ביצה שנולדה בזה מותרת בזה (שם ד, ב). ועוד קשה דמהא משמע דר' אליעזר הוא דאית ליה הכנה ולא רבנן, ואילו לקמן (עמוד ב) מוכח בהדיא דאפילו רבנן אית להו הכנה, מדאקשינן ממתניתין דמוליכו בראשון, עליה דרב דאמר דטעמא דביצה שנולדה ביו\"ט אסורה בשבת משום הכנה, ואם איתא מאי קושיא והא רב אליבא דר' אליעזר אמרה ור' אליעזר אית ליה הכנה, ומתניתין רבנן דלית להו הכנה, אלא ודאי משמע דאפילו רבנן אית להו הכנה, וא\"כ מאי קא אמרו ליה הכא לר' אליעזר דהא אפילו לדידהו [נמי] אפילו הוי שתי קדושות אין מערבין מיו\"ט לשבת משום הכנה.<br><b></b>ותירצו בתוספות דהכא לאו עירובי תחומין קאמר אלא עירובי חצרות, דליכא משום מיקנא רשותא אלא עירובי רשותא בעלמא, ואי לאו דקדושה אחת היא אמאי אין מערבין, וקסברי רבנן דמשום הכנה נמי ליכא בהא, וקאמר להו ר' אליעזר דאפילו בהא איכא משום הכנה, דכיון דבלא עירוב אסור וע\"י עירוב זה שרי הרי זה מכין מיו\"ט לשבת. ותדע לך דבעירובי חצרות שייך הכנה לר' אליעזר, דהא רב פסיק בשמעתין כר' אליעזר דאמר שתי קדושות הן, ואפילו הכי פסיק איהו בריש פרק שני דביצה (טז, ב) כת\"ק דרבי דאמר יו\"ט שחל להיות בע\"ש אין מערבין לא עירובי תחומין ולא עירובי חצרות, וכיון דשתי קדושות הן עירובי חצרות אמאי לא, על כרחין משום הכנה.<br><b></b>ואיכא למידק רבי דשרי התם לערב עירובי חצרות אבל לא עירובי תחומין מאי טעמיה, דהא משמע דרבי כרבנן ס\"ל דאמרי יו\"ט ושבת קדושה אחת הן וכדאמרינן הכא וליחשוב נמי רבי ופרקינן ר' תני ולא סבר ליה, וא\"כ אמאי שרי התם בעירובי חצרות, דהא לרבנן אסור משום דהוה ליה כמערב בחצי היום וכדאמרי ליה הכא לר' אליעזר. וי\"ל דרבי סבר דמשום הכנה ליכא, דעירובי רשותא בעלמא הוא, ואי משום דקדושה אחת היא, קאמר איהו טעמא התם משום דאי אתה אוסרו בדבר המותר לו, כלומר: דתחומין שהן אסורין לו אפילו ביו\"ט משום הכי אתה אוסרו בהן שלא לערב מיו\"ט לשבת, אבל עירובי חצרות שמותר לו להוציא מחצר לחצר ביו\"ט בלא עירוב אי אתה אוסרו לערב לשבת. ולר' תחליפא דמפיק התם (ביצה טז, ב) ואמר דר' אוסר ורבנן מתירין, רבנן דהתם לאו רבנן דהכא נינהו, דלרבנן דהכא מיסר אסרי כדאמרי ליה לר' אליעזר אי אתה מודה שאין מערבין מיו\"ט לשבת, אלמא לדידהו נמי אסור, כך נראה לי. ורב דפסיק כרבנן דהתם ס\"ל דבחצרות לא שייכא הכנה, הואיל והוא מותר בו ביו\"ט ואי אתה אוסרו בדבר המותר לו."
  ]
}