{
  "text": [
    "מ ת נ י ' : < b >   י ו \" ט   ה ס מ ו ך   ל ש ב ת   ו כ ו ' .   מ ע ר ב   א ד ם   ש נ י   ע י ר ו ב י ן . < / b >   כ ל ו מ ר :   ב פ ת   ו נ ו ת ן   א ח ד   ל מ ז ר ח   ה ע י ר   ו א ח ד   ל מ ע ר ב   ה ע י ר   ו כ ל   א ח ד   ו א ח ד   ק ו נ ה   ל ו   ב י ו מ ו .   ו ד ו ק א   ב מ נ י ח   א ת   ש נ י ה ם   מ ע ר ב   י ו ם   ט ו ב ,   א ב ל   ל ע ר ב   ע ר ב   י ו ם   ט ו ב   ל מ ז ר ח   ו ל מ ח ר   ע ר ב   ש ב ת   ל מ ע ר ב   ל א ,   ל פ י   ש א י ן   מ ע ר ב י ן   ל כ ת ח י ל ה   מ י ו ם   ט ו ב   ל ש ב ת .   ו א ף   ע ל   פ י   ש א מ ר ו   ( ל ע י ל   ע י ר ו ב י ן   ל ו ,   ב )   ד ת ח י ל ת   ה י ו ם   ק ו נ ה   ע י ר ו ב   ו ש ב ת   מ כ י נ ה   ל ע צ מ ה ,   כ י ו ן   ש ה ו א   מ נ י ח   פ ת   ש ם   ב י ו ם   ט ו ב   ל כ ת ח י ל ה   א ו   א פ י ל ו   מ ע ר ב   ב ש נ י   ב ר ג ל י ו ,   מ ו כ ח א   מ י ל ת א   כ י ו ן   ד א מ ש   ה י ה   נ א ס ר   ב ר ו ח   ז ה   ו ע כ ש י ו   ה ו ת ר   נ ר א ה   כ מ כ י ן   מ י ו \" ט   ל ש ב ת .",
    "< b > ו ח כ מ י ם   א ו מ ר י ם   מ ע ר ב   ל ר ו ח   א ח ת   א ו   א י נ ו   מ ע ר ב   כ ל   ע י ק ר . < / b >   ד ר ב נ ן   מ ס פ ק א   ל ה ו   ל ש נ י   י מ י ם   א ל ו   ב ק ד ו ש ה   א ח ת ,   ו כ ש ם   ש א י   א פ ש ר   ל ע ר ב   ל י ו ם   א ח ד   ח צ י ו   ל מ ז ר ח   ו ח צ י ו   ל מ ע ר ב ,   כ ך   א י נ ו   י כ ו ל   ל ח ל ק   ש נ י   ה י מ י ם   ל ש ת י   ר ו ח ו ת .   ו מ ד ק ת נ י   א ו   א י נ ו   מ ע ר ב   כ ל   ע י ק ר ,   מ ש מ ע   ד א י נ ו   ע י ר ו ב   כ ל   ע י ק ר .   ו א ם   ה י ה   ב א   ב ד ר ך   ו נ ת ן   ע י ר ו ב ו   ב ש ת י   ר ו ח ו ת ,   ל א   י ז ו ז   מ מ ק ו מ ו ,   ש ה ר י   ע ק ר   ש ב י ת ת ו   מ כ א ן   ו ב מ ק ו ם   ע י ר ו ב ו   ל א   ק נ ה .   ו א ם   ה י ה   ב ב י ת ו   ל א   ע ש ה   ו ל א   כ ל ו ם   ו ה ר י   ה ו א   כ א נ ש י   ע י ר ו ,   ל פ י   ש א י נ ו   ע ו ק ר   ד ע ת ו   מ ב י ת ו ,   א ל א   א \" כ   ק נ ה   ל ו   ע י ר ו ב ,   כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ל ק מ ן   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   נ ב ,   א   ד \" ה   ר '   מ א י ר ) .   ו א י ל ו   ה י י נ ו   מ פ ר ש י ם   כ ן   א ת י א   מ ת נ י ת י ן   כ ר ב   ד א מ ר   ל ק מ ן   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ ט ,   ב )   ב פ י ר ו ש א   ד מ ת נ י ת י ן   ד א ם   ה י ה   מ כ י ר   א י ל ן   א ו   ג ד ר   ו א מ ר   ש ב י ת ת י   ת ח ת י ו   ל א   א מ ר   כ ל ו ם ,   ו ק א   מ פ ר ש   ר ב   ל א   א מ ר   כ ל ו ם   כ ל   ע י ק ר   כ י ו ן   ד ל א   ס י י ם   א ת ר י ה ,   ו א ו ת ב י נ י ה   מ ד ת נ י א   ( ל ק מ ן   ע י ר ו ב י ן   נ ,   ב )   ט ע ה   ו ע י ר ב   ל ש ת י   ר ו ח ו ת   כ מ ד ו מ ה   ה ו א   ש מ ע ר ב י ן   ל ש ת י   ר ו ח ו ת   א ו   ש א מ ר   ל ע ב ד י ו   צ א ו   ו ע י ר ב ו   ע ל י ,   א ח ד   ע י ר ב   ע ל י ו   ל צ פ ו ן   ו א ח ד   ע י ר ב   ע ל י ו   ל ד ר ו ם ,   מ ה ל ך   ל צ פ ו ן   כ ע י ר ו ב ו   ל ד ר ו ם   ו ל ד ר ו ם   כ ע י ר ו ב ו   ל צ פ ו ן   ו א ם   מ י צ ע ו   ע ל י ו   א ת   ה ת ח ו ם   ל א   י ז ו ז   מ מ ק ו מ ו ,   ו א מ ר י נ ן   ר ב   ת נ א   ה ו א   ו פ ל י ג .   א ב ל   מ ד ל א   א ק ש י נ ן   מ ה א   מ ת נ י ת י ן   ל ש מ ו א ל   ו ל ס י י ע י נ י ה   ל ר ב   מ י נ ה ,   א י כ א   ל מ י מ ר   ד ל א   ע ש ה   כ ל   ע י ק ר   ד ק ת נ י ,   ל ו מ ר   ד ל א   ע ש ה   כ ל   ע י ק ר   כ מ ו   ש ח ש ב   ל ע ש ו ת ,   כ ל ו מ ר :   ש א י נ ו   מ ה ל ך   י ו ם   ז ה   ל כ א ן   ו י ו ם   ז ה   ל כ א ן   ל פ י   ש ה ם   כ י ו ם   א ח ד ,   א ל א   ל ר ב   כ ד א י ת   ל י ה   כ ד א מ ר ן ,   ו ל ש מ ו א ל   כ ד א י ת   ל י ה   ו כ ד ק ת נ י   ב ה ה י א   ב ר י י ת א   ד פ ר ק   מ י   ש ה ו צ י א ו ה ו .   כ ך   נ ר א ה   ל י .",
    "< b > כ י צ ד   ה ו א   ע ו ש ה   מ ו ל י כ ו   ב ר א ש ו ן   ו מ ח ש י ך   ע ל י ו   ו נ ו ט ל ו   ו ב א   ל ו . < / b >   פ י ר ו ש :   כ ד י   ש ל א   י א ב ד   ש ם ,   ו א ם   ה י ה   מ ק ו ם   ה מ ש ת מ ר   מ נ י ח ו   ש ם   א ם   ר צ ה   ו ע י ר ו ב   ק ו נ ה   ל ו   ב ת ח י ל ת   ה ש ב ת     ל ש ב ת .   א ב ל   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ז )   מ צ א ת י   ד ד ו ק א   נ ו ט ל ו   ו מ ח ז י ר ו   א ב ל   מ נ י ח ו   ב ח מ י ש י   ש ה ו א   ע ר ב   י ו ם   ט ו ב   כ ד י   ל ק נ ו ת   ל ו   ע י ר ו ב   ב ש ב ת   ל א ,   ד כ י ו ן   ש י ו ם   ט ו ב   מ פ ס י ק   ש א י   א פ ש ר   ל ו מ ר   ל ו   ל ע ר ב   ל כ ת ח י ל ה   מ י ו \" ט   ל ש ב ת ,   א פ י ל ו   ב מ נ י ח ו   מ ע י ו \" ט   כ ד י   ל ק נ ו ת   ל ו   ב ש ב ת   ל א   ק נ ה   ע ד   ש י ח ז י ר נ ו   ה ו א   מ מ ש   ל ש ם   ב ע ר ב   ש ב ת .   ד ג ר ס י נ ן   ה ת ם :   ר '   ח ג י   ב ע י   ה י ה   ע ו מ ד   ב ח מ י ש י   ב ש ב ת   ו א מ ר   ת ק נ ה   ל י   ש ב י ת ת י   ב ש ב ת ,   ע ל   ד ע ת י ה   ד ר '   א ל י ע ז ר   ק נ ה ,   ע ל   ד ע ת י ה ו ן   ד ר ב נ ן   ל א   ק נ ה .   א \" ר   י ו ס ף   ו ל מ ה   א י ן   מ ע ר ב י ן   ל א ד ם   מ י ו \" ט   ל ש ב ת   ש כ ן   מ ע ר ב י ן   ל א ד ם   מ ע \" ש   ל ש ב ת ,   ב ר ם   ה כ א   ה ו א י ל   ו ה ו א   ר א ו י   ל ע ר ב   מ ע \" ש   ל ש ב ת   מ ע ר ב   ה ו א   א פ י ל ו   ב ח מ י ש י   ב ש ב ת   ע \" כ   ב י ר ו ש ל מ י .   ו נ ר א ה   ש י ש   ש י ב ו ש   ב נ ו ס ח א   ו כ ן   ה ג י ר ס א   ו ל מ ה   א י ן   מ ע ר ב י ן   ל א ד ם   מ ע י ו \" ט   ל ש ב ת   ( ש כ ן   א י ן   מ ע ר ב י ן   ל א ד ם   מ ע י ו \" ט   ל ש ב ת )   ש כ ן   א י ן   מ ע ר ב י ן   ל א ד ם   מ ע \" ש   ל ש ב ת .   ו פ י ר ו ש ו :   א י נ ו   ד ו מ ה   מ ע ר ב   ב ח מ י ש י   ב ש ב ת   ל מ ש נ ת י נ ו ,   ד ע ד   כ א ן   ל א   א מ ר ו   ח כ מ י ם   ש מ ו ל י כ ו   ו מ ח ז י ר ו   א ב ל   ל ה נ י ח   ע י ר ו ב   מ ע י ו \" ט   ל ש ב ת   ל א ,   א ל א   מ ש ו ם   ד א י ן   מ ע ר ב י ן   מ ע \" ש   ז ה   ל ש ב ת   מ פ נ י   ש ה ו א   י ו \" ט ,   ו כ י ו ן   ד א י ן   מ ע ר ב י ן   ל ו   ל מ ח ר   ל ש ב ת   א ף   ב מ נ י ח ו   מ ב ע ר ב   ב י ו ם   ח מ י ש י   ל א   ד ל א   ק נ י   ל י ה   מ מ י ל א ,   א ב ל   ב ח מ י ש י   ד ע ל מ א   ה ו א י ל   ו ר א ו י   ל ע ר ב   מ ב ע ר ב   ש ב ת   ל ש ב ת   מ ע ר ב   ה ו א   א פ י ל ו   ב ח מ י ש י .",
    "ג מ ר א : < b >   א מ ר ו   ל ו   א י   א ת ה   מ ו ד ה   ש א י ן   מ ע ר ב י ן   מ י ו \" ט   ל ש ב ת   א מ ר   ל ה ם   א ב ל   ה ת ם   מ ש ו ם   ה כ נ ה . < / b >   ו א י כ א   ל מ י ד ק   ל י מ א   ל ה ו   ה ת ם   מ ש ו ם   ד א ס ו ר   ל מ י ק נ א   ב י ת א   ב י ו \" ט ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ש נ י   ד ב י צ ה   ( ט ז ,   ב )   ד א י ן   מ נ י ח י ן   ע י ר ו ב י   ת ח ו מ י ן   מ י ו \" ט   ל ח ב י ר ו ,   ד ת נ י א   ה ת ם   י ו \" ט   ש ח ל   ל ה י ו ת   ע ר ב   ש ב ת   א י ן   מ ע ר ב י ן   ל א   ע י ר ו ב י   ת ח ו מ י ן   ו ל א   ע י ר ו ב י   ח צ ר ו ת ,   ר ב י   א ו מ ר   מ ע ר ב י ן   ע י ר ו ב י   ח צ ר ו ת   א ב ל   ל א   ע י ר ו ב י   ת ח ו מ י ן   מ פ נ י   ש א ת ה   א ו ס ר ו   ב ד ב ר   ה א ס ו ר   ל ו   א ב ל   א י   א ת ה   א ו ס ר ו   ב ד ב ר   ה מ ו ת ר   ל ו ,   א ל מ א   מ ש ו ם   ד ע י ר ו ב י   ת ח ו מ י ן   מ י ק נ א   ב י ת א   ה ו א   א י ן   מ ע ר ב י ן ,   ו א פ י ל ו   ב ש נ י   י מ י ם   ט ו ב י ם   ש ל   ג ל י ו ת   ש ה ן   כ ש ת י   ק ד ו ש ו ת ,   ו א ע \" ג   ד ל א   ש י י ך   ה ת ם   ט ע מ א   ד ה כ נ ה   ד ה א   ב י צ ה   ש נ ו ל ד ה   ב ז ה   מ ו ת ר ת   ב ז ה   ( ש ם   ד ,   ב ) .   ו ע ו ד   ק ש ה   ד מ ה א   מ ש מ ע   ד ר '   א ל י ע ז ר   ה ו א   ד א י ת   ל י ה   ה כ נ ה   ו ל א   ר ב נ ן ,   ו א י ל ו   ל ק מ ן   ( ע מ ו ד   ב )   מ ו כ ח   ב ה ד י א   ד א פ י ל ו   ר ב נ ן   א י ת   ל ה ו   ה כ נ ה ,   מ ד א ק ש י נ ן   מ מ ת נ י ת י ן   ד מ ו ל י כ ו   ב ר א ש ו ן ,   ע ל י ה   ד ר ב   ד א מ ר   ד ט ע מ א   ד ב י צ ה   ש נ ו ל ד ה   ב י ו \" ט   א ס ו ר ה   ב ש ב ת   מ ש ו ם   ה כ נ ה ,   ו א ם   א י ת א   מ א י   ק ו ש י א   ו ה א   ר ב   א ל י ב א   ד ר '   א ל י ע ז ר   א מ ר ה   ו ר '   א ל י ע ז ר   א י ת   ל י ה   ה כ נ ה ,   ו מ ת נ י ת י ן   ר ב נ ן   ד ל י ת   ל ה ו   ה כ נ ה ,   א ל א   ו ד א י   מ ש מ ע   ד א פ י ל ו   ר ב נ ן   א י ת   ל ה ו   ה כ נ ה ,   ו א \" כ   מ א י   ק א   א מ ר ו   ל י ה   ה כ א   ל ר '   א ל י ע ז ר   ד ה א   א פ י ל ו   ל ד י ד ה ו   [ נ מ י ]   א פ י ל ו   ה ו י   ש ת י   ק ד ו ש ו ת   א י ן   מ ע ר ב י ן   מ י ו \" ט   ל ש ב ת   מ ש ו ם   ה כ נ ה . < b r > < b > < / b > ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ה כ א   ל א ו   ע י ר ו ב י   ת ח ו מ י ן   ק א מ ר   א ל א   ע י ר ו ב י   ח צ ר ו ת ,   ד ל י כ א   מ ש ו ם   מ י ק נ א   ר ש ו ת א   א ל א   ע י ר ו ב י   ר ש ו ת א   ב ע ל מ א ,   ו א י   ל א ו   ד ק ד ו ש ה   א ח ת   ה י א   א מ א י   א י ן   מ ע ר ב י ן ,   ו ק ס ב ר י   ר ב נ ן   ד מ ש ו ם   ה כ נ ה   נ מ י   ל י כ א   ב ה א ,   ו ק א מ ר   ל ה ו   ר '   א ל י ע ז ר   ד א פ י ל ו   ב ה א   א י כ א   מ ש ו ם   ה כ נ ה ,   ד כ י ו ן   ד ב ל א   ע י ר ו ב   א ס ו ר   ו ע \" י   ע י ר ו ב   ז ה   ש ר י   ה ר י   ז ה   מ כ י ן   מ י ו \" ט   ל ש ב ת .   ו ת ד ע   ל ך   ד ב ע י ר ו ב י   ח צ ר ו ת   ש י י ך   ה כ נ ה   ל ר '   א ל י ע ז ר ,   ד ה א   ר ב   פ ס י ק   ב ש מ ע ת י ן   כ ר '   א ל י ע ז ר   ד א מ ר   ש ת י   ק ד ו ש ו ת   ה ן ,   ו א פ י ל ו   ה כ י   פ ס י ק   א י ה ו   ב ר י ש   פ ר ק   ש נ י   ד ב י צ ה   ( ט ז ,   ב )   כ ת \" ק   ד ר ב י   ד א מ ר   י ו \" ט   ש ח ל   ל ה י ו ת   ב ע \" ש   א י ן   מ ע ר ב י ן   ל א   ע י ר ו ב י   ת ח ו מ י ן   ו ל א   ע י ר ו ב י   ח צ ר ו ת ,   ו כ י ו ן   ד ש ת י   ק ד ו ש ו ת   ה ן   ע י ר ו ב י   ח צ ר ו ת   א מ א י   ל א ,   ע ל   כ ר ח י ן   מ ש ו ם   ה כ נ ה . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   ר ב י   ד ש ר י   ה ת ם   ל ע ר ב   ע י ר ו ב י   ח צ ר ו ת   א ב ל   ל א   ע י ר ו ב י   ת ח ו מ י ן   מ א י   ט ע מ י ה ,   ד ה א   מ ש מ ע   ד ר ב י   כ ר ב נ ן   ס \" ל   ד א מ ר י   י ו \" ט   ו ש ב ת   ק ד ו ש ה   א ח ת   ה ן   ו כ ד א מ ר י נ ן   ה כ א   ו ל י ח ש ו ב   נ מ י   ר ב י   ו פ ר ק י נ ן   ר '   ת נ י   ו ל א   ס ב ר   ל י ה ,   ו א \" כ   א מ א י   ש ר י   ה ת ם   ב ע י ר ו ב י   ח צ ר ו ת ,   ד ה א   ל ר ב נ ן   א ס ו ר   מ ש ו ם   ד ה ו ה   ל י ה   כ מ ע ר ב   ב ח צ י   ה י ו ם   ו כ ד א מ ר י   ל י ה   ה כ א   ל ר '   א ל י ע ז ר .   ו י \" ל   ד ר ב י   ס ב ר   ד מ ש ו ם   ה כ נ ה   ל י כ א ,   ד ע י ר ו ב י   ר ש ו ת א   ב ע ל מ א   ה ו א ,   ו א י   מ ש ו ם   ד ק ד ו ש ה   א ח ת   ה י א ,   ק א מ ר   א י ה ו   ט ע מ א   ה ת ם   מ ש ו ם   ד א י   א ת ה   א ו ס ר ו   ב ד ב ר   ה מ ו ת ר   ל ו ,   כ ל ו מ ר :   ד ת ח ו מ י ן   ש ה ן   א ס ו ר י ן   ל ו   א פ י ל ו   ב י ו \" ט   מ ש ו ם   ה כ י   א ת ה   א ו ס ר ו   ב ה ן   ש ל א   ל ע ר ב   מ י ו \" ט   ל ש ב ת ,   א ב ל   ע י ר ו ב י   ח צ ר ו ת   ש מ ו ת ר   ל ו   ל ה ו צ י א   מ ח צ ר   ל ח צ ר   ב י ו \" ט   ב ל א   ע י ר ו ב   א י   א ת ה   א ו ס ר ו   ל ע ר ב   ל ש ב ת .   ו ל ר '   ת ח ל י פ א   ד מ פ י ק   ה ת ם   ( ב י צ ה   ט ז ,   ב )   ו א מ ר   ד ר '   א ו ס ר   ו ר ב נ ן   מ ת י ר י ן ,   ר ב נ ן   ד ה ת ם   ל א ו   ר ב נ ן   ד ה כ א   נ י נ ה ו ,   ד ל ר ב נ ן   ד ה כ א   מ י ס ר   א ס ר י   כ ד א מ ר י   ל י ה   ל ר '   א ל י ע ז ר   א י   א ת ה   מ ו ד ה   ש א י ן   מ ע ר ב י ן   מ י ו \" ט   ל ש ב ת ,   א ל מ א   ל ד י ד ה ו   נ מ י   א ס ו ר ,   כ ך   נ ר א ה   ל י .   ו ר ב   ד פ ס י ק   כ ר ב נ ן   ד ה ת ם   ס \" ל   ד ב ח צ ר ו ת   ל א   ש י י כ א   ה כ נ ה ,   ה ו א י ל   ו ה ו א   מ ו ת ר   ב ו   ב י ו \" ט   ו א י   א ת ה   א ו ס ר ו   ב ד ב ר   ה מ ו ת ר   ל ו ."
  ]
}