{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "68B",
    "perek_title": "מציאת האשה",
    "perek_number": 6
  },
  "english": [
    "The Gemara asks: Why should they divide the portions equally? Since <b>each and every</b> daughter, in turn, <b>takes her own</b> dowry, each one receives that which she rightfully deserves. It is unreasonable to demand of them to redivide the dowries later. The Gemara answers: <b>This is what</b> Rabbi Yehuda HaNasi <b>said,</b> i.e., meant: <b>If they all come to be married at the same time,</b> then <b>they divide</b> the portions <b>equally.</b> If, however, they marry at different times, then each daughter receives the appropriate percentage of the estate at the time of her marriage.",
    "This conclusion <b>supports</b> the opinion <b>of Rav Mattana, as Rav Mattana said: If they all come to be married at one</b> time, <b>they take one-tenth.</b> The Gemara clarifies: Does it <b>enter your mind</b> that all the daughters should share just <b>one-tenth</b> of the property? <b>Rather,</b> Rav Mattana means that <b>they</b> each <b>take one-tenth in one</b> uniform measure, as in normal circumstances each one successively takes one-tenth of whatever property remains. However, because all the weddings take place within a short time span, the dowries are redistributed immediately after the weddings, so that they are all of equal value.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>the daughters, whether they matured before they were married or were married before they matured, they lost their sustenance.</b> Sustenance is provided from the inheritance only for single daughters who have not yet matured. <b>However, they</b> did <b>not lose their support,</b> i.e., their allotted provisions for a dowry, upon maturing. This is <b>the statement of Rabbi</b> Yehuda HaNasi. <b>Rabbi Shimon ben Elazar says:</b> They <b>lost even their support.</b> If they matured before marrying, they lost their chance to collect their dowries from the estate. <b>What do they do</b> to avoid losing the dowries? They have no alternative other than to marry before maturing. <b>They hire themselves husbands,</b> i.e., they take pains to be sure that they are married, <b>and</b> then they <b>appropriate their support,</b> i.e., dowries, <b>for themselves.</b>",
    "<b>Rav Naḥman said:</b> Rav <b>Huna told me</b> that <b>the <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, and orphans may collect their dowries from the estate even when they marry after maturing. <b>Rava raised an objection to Rav Naḥman</b> from the mishna: With regard to <b>an orphan girl whose mother or brothers married her off with her consent and wrote for her</b> a dowry <b>of one hundred or of fifty dinars, she may, upon reaching majority, exact from them that which is fit to be given to her</b> for her dowry. The Gemara infers: <b>The reason</b> that she may collect the balance of the dowry is <b>that</b> she married as <b>a minor girl, but</b> if she married as <b>an adult woman,</b> evidently <b>she forgoes</b> the balance. This would appear to follow the opinion of Rabbi Shimon ben Elazar, who says that her rights to inherit the dowry are terminated when she matures, against the statement of Rav Naḥman.",
    "The Gemara answers: <b>This</b> is <b>not difficult;</b> Rabbi Yehuda HaNasi distinguishes between two instances of mature brides. In <b>this</b> case, <b>because she protests,</b> she may still collect the rest of her dowry. In <b>that</b> case, <b>because she does not protest,</b> she implicitly waives the balance of the dowry.",
    "The Gemara notes: <b>This, too, stands to reason, since if indeed</b> Rabbi Yehuda HaNasi fails to differentiate between when she does and does not protest, it is <b>difficult:</b> One statement <b>of Rabbi</b> Yehuda HaNasi contradicts another statement <b>of Rabbi</b> Yehuda HaNasi, <b>as it is taught</b> in a <i>baraita</i>: <b>Rabbi</b> Yehuda HaNasi <b>says:</b> An orphan <b>daughter who is sustained by the brothers takes one-tenth of the estate</b> for her dowry. The Gemara infers: If she <b>is sustained</b> when she is a minor, then <b>yes,</b> she receives inheritance for a dowry; <b>if she is not sustained</b> because she has reached majority, then <b>no,</b> she does not receive a dowry from the estate. Ostensibly, Rabbi Yehuda HaNasi teaches that once she matures, she may not take one-tenth of the estate, which directly contradicts the first statement cited in his name.",
    "The Gemara proposes a resolution to the contradiction: <b>Rather, is it not</b> correct to <b>conclude from this</b> that <b>this</b> ruling applies <b>when she protests</b> and <b>that</b> ruling applies <b>when she does not protest?</b> The Gemara confirms: <b>Conclude from this</b> that this is the resolution. If she matures before marrying, she collects the full dowry only if she insists upon it.",
    "<b>Ravina said to Rava: Rav Adda bar Ahava said to us in your name:</b> If she <b>matured, she does not need to</b> actively <b>protest</b> in order to receive her one-tenth of the estate. Similarly, if <b>she became married, she does not need to protest.</b> If <b>she</b> both <b>matured and became married,</b> then <b>she needs to protest</b> in order to receive her one-tenth.",
    "The Gemara asks: <b>Did Rava</b> actually <b>say this? But Rava raised an objection to Rav Naḥman</b> earlier concerning <b>an orphan</b> who was married, <b>and</b> Rav Naḥman <b>answered him</b> that <b>this</b> ruling applies <b>when she protested, and that</b> other ruling applies <b>when she did not protest.</b> Evidently, then, she forfeits her share if she does not protest. The Gemara answers: It is <b>not difficult. This</b> ruling applies <b>when</b> she <b>is sustained by them</b> even after marriage, and consequently she is embarrassed to protest. In this case, silence does not indicate that she forgoes the dowry. <b>That</b> ruling, insisting that she voice a claim, applies <b>when she is not sustained by them,</b> and she has no reason not to protest.",
    "§ <b>Rav Huna said</b> that <b>Rabbi</b> Yehuda HaNasi <b>said: Support is not</b> treated <b>like a stipulation in the marriage contract.</b> The Gemara asks: <b>What</b> is meant by: <b>Is not like a stipulation in the marriage contract? If we say that</b> he is teaching: <b>Whereas,</b> with regard to <b>support,</b> she may <b>seize</b> her debt even <b>from liened</b> property that has been sold, <b>and</b> with regard to <b>a stipulation in the marriage contract,</b> she may <b>not seize</b> her debt <b>from liened</b> property that has been sold, <b>what is he teaching us? But incidents</b> that occur <b>daily</b> are proof enough that the court does <b>appropriate</b> money from liened property <b>for</b> paying <b>support but does not appropriate for sustenance.</b> He does not need to teach us that distinction.",
    "<b>But rather,</b> there may be another explanation of Rav Huna’s statement: <b>Whereas</b> with regard to <b>support,</b> she may <b>also collect</b> it <b>from movable property</b> of the estate, with regard to <b>a stipulation in the marriage contract,</b> she may collect for it only <b>from real estate,</b> but <b>from movable property</b> she may <b>not collect</b> for it.",
    "The Gemara objects that this explanation is untenable: <b>According to Rabbi</b> Yehuda HaNasi, from both <b>this and that</b> type of property, she may certainly <b>collect</b> for it, <b>as it is taught</b> in a <i>baraita</i>: <b>Whether</b> with respect to <b>property that has a guarantee</b> behind it, assuring that the seller will compensate the buyer if the property is repossessed, i.e., real estate, <b>or whether</b> with respect to <b>property that does not have a guarantee,</b> i.e., movable objects, the court <b>appropriates</b> the funds necessary <b>for the sustenance of the wife and the daughters.</b> This is <b>the statement of Rabbi</b> Yehuda HaNasi. Since sustenance is a stipulation in the marriage contract, this approach does not explain how a stipulation is unlike support.",
    "<b>Rather, what</b> is the meaning of the statement: <b>Support is not</b> treated <b>like a stipulation in the marriage contract?</b> This statement has implications with regard <b>to that which is taught</b> in a <i>baraita</i>: In the case of <b>one who says</b> in his will that <b>his daughters should not be sustained from his estate, one does not listen to him,</b> as it is not his prerogative to abrogate this obligation. But if he says that <b>his daughters should not be supported from his estate,</b> one <b>does listen to him, as the legal status of the dowry is not like that of a stipulation in the marriage contract.</b> The responsibility to provide support is an ordinance that falls upon the father or his inheritors, and they may choose to reject the responsibility."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כׇּל חֲדָא וַחֲדָא דְּנַפְשַׁהּ שָׁקְלָה? הָכִי קָאָמַר: אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאוּ כּוּלָּם לְהִנָּשֵׂא כְּאַחַת חוֹלְקוֹת בְּשָׁוֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מְסַיַּיע לֵיהּ לְרַב מַתְנָה. דְּאָמַר רַב מַתְנָה: אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאוּ לְהִנָּשֵׂא כּוּלָּם כְּאַחַת — נוֹטְלוֹת עִישּׂוּר אֶחָד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִישּׂוּר אֶחָד סָלְקָא דַּעְתָּךְ? אֶלָּא: נוֹטְלוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִישּׂוּר כְּאֶחָד. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַבָּנוֹת בֵּין בָּגְרוּ עַד שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִישְּׂאוּ וּבֵין נִישְּׂאוּ עַד שֶׁלֹּא בָּגְרוּ — אִיבְּדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזוֹנוֹתֵיהֶן וְלֹא אִיבְּדוּ פַּרְנָסָתָן, דִּבְרֵי רַבִּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: אַף אִיבְּדוּ פַּרְנָסָתָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיצַד הֵן עוֹשׂוֹת? שׂוֹכְרוֹת לָהֶן בְּעָלִים, וּמוֹצִיאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן פַּרְנָסָתָן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן, אָמַר לִי הוּנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא כְּרַבִּי. אֵיתִיבֵיהּ רָבָא לְרַב נַחְמָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְתוֹמָה שֶׁהִשִּׂיאַתָּה אִמָּהּ אוֹ אַחֶיהָ מִדַּעְתָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכָתְבוּ לָהּ בְּמֵאָה אוֹ בַּחֲמִשִּׁים זוּז, יְכוֹלָה הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁתַּגְדִּיל לְהוֹצִיא מִיָּדָם מַה שֶּׁרָאוּי לְהִנָּתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ. טַעְמָא דִּקְטַנָּה, הָא גְּדוֹלָה, וִיתְּרָה! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא: הָא — דְּמַחַאי, הָא — דְּלָא מַחַאי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָכִי נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּבְּרָא, דְּאִם כֵּן, קַשְׁיָא דְּרַבִּי אַדְּרַבִּי. דְּתַנְיָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אוֹמֵר: בַּת הַנִּיזּוֹנֶת מִן הָאַחִין — נוֹטֶלֶת עִישּׂוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְכָסִים. נִיזּוֹנֶת — אִין, שֶׁאֵינָהּ נִיזּוֹנֶת — לָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא לָאו שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ: הָא — דְּמַחַאי, הָא — דְּלָא מַחַאי. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רָבִינָא לְרָבָא: אֲמַר לַן רַב אַדָּא בַּר אַהֲבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמָךְ: בָּגְרָה — אֵינָהּ צְרִיכָה לְמַחוֹת, נִישֵּׂאת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ צְרִיכָה לְמַחוֹת. בָּגְרָה וְנִישֵּׂאת — צְרִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַחוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִי אָמַר רָבָא הָכִי? וְהָא אֵיתִיבֵיהּ רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב נַחְמָן יְתוֹמָה, וְשַׁנִּי לֵיהּ: הָא — דְּמַחַי, הָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא מַחַי! לָא קַשְׁיָא: הָא — דְּקָא מִיתַּזְנָא מִינַּיְיהוּ. הָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא קָא מִיתַּזְנָא מִינַּיְיהוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי: פַּרְנָסָה אֵינָהּ כִּתְנַאי כְּתוּבָּה. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֵינָהּ כִּתְנַאי כְּתוּבָּה״? אִי נֵימָא: דְּאִילּוּ פַּרְנָסָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָרְפָא מִמְּשַׁעְבְּדִי, וּתְנַאי כְּתוּבָּה — לָא טָרְפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּשַׁעְבְּדִי, מַאי קָא מַשְׁמַע לַן? הָא מַעֲשִׂים בְּכׇל יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹצִיאִין לְפַרְנָסָה, וְאֵין מוֹצִיאִין לִמְזוֹנוֹת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאֶלָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִילּוּ פַּרְנָסָה גָּבְיָא נָמֵי מִמִּטַּלְטְלִי, וּתְנַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּה מִמְּקַרְקְעֵי גָּבְיָא, מִמִּטַּלְטְלִי לָא גָּבְיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְרַבִּי אִידֵּי וְאִידֵּי מִיגְבָּא גָּבְיָא, דְּתַנְיָא: אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְכָסִים שֶׁיֵּשׁ לָהֶן אַחְרָיוּת וְאֶחָד נְכָסִים שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן אַחְרָיוּת — מוֹצִיאִין לִמְזוֹן הָאִשָּׁה וְלַבָּנוֹת, דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא מַאי ״פַּרְנָסָה אֵינָהּ כִּתְנַאי כְּתוּבָּה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכִדְתַנְיָא: הָאוֹמֵר ״אַל יִזּוֹנוּ בְּנוֹתָיו מִנְּכָסָיו״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין שׁוֹמְעִין לוֹ. ״אַל יִתְפַּרְנְסוּ בְּנוֹתָיו מִנְּכָסָיו״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמְעִין לוֹ, שֶׁהַפַּרְנָסָה אֵינָהּ כִּתְנַאי כְּתוּבָּה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>חדא</b> <b>וחדא</b> <b>דנפשה</b> <b>שקלה.</b> וחכמים תקנו להם נדוניית נשואין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עישור נכסים והנישאת ראשון ראשון זכתה בעישור שבפניה ולמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יחזרו ויחלקו עישוריהן שוב בשוה: <b>אם</b> <b>באו</b> <b>כולם</b> <b>לינשא</b> <b>כאחת</b> <b>חוזרות</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וחולקות</b> <b>עישוריהן</b> <b>בשוה.</b> שאין כאן קודמת לזכות הלכך בשביל הראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישאר לפני הבן נוטלת האחת עישור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשניה עישור במה ששיירה וכן כולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והמותר לבן אם היו מאה מנה האחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוטלת עשר מנים והשניה תשע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשלישית שמונה מנה ועישור של מנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן כולם כדי לברר ירושת הבן והן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוזרות וחולקות עישוריהן בשוה: <b>איבדו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מזונותיהן.</b> שכך כתב להן או עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתבגרן או עד דתלקחון לגוברין: <b>אף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איבדו</b> <b>פרנסתן.</b> עישור נכסים דקסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תקון לה נדוניא אלא היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמינסבא בקטנות או בנערות אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגרה איסתלקא לה מההיא ביתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגמרי וכן נשאת בנערות הואיל וגדולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ונתרצית איבדה פרנסתה אלא מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפסקו אבל בניסת בקטנות לא פליג:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שוכרות</b> <b>להן</b> <b>בעלים.</b> שישאו אותן עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא יבגרו ומוציאים להם פרנסתם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הא</b> <b>גדולה.</b> כגון נערה: <b>ויתרה.</b> מחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על השאר ואבדתו אלמא סתם לן תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבי שמעון בן אלעזר: <b>הא</b> <b>דמחאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דאמר רבי לא איבדו וא\"ר הונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכתא כוותיה בשמיחתה על מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עישור נכסיה והא דקתני מתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדולה ויתרה בשלא מיחתה: <b>נזונית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין.</b> אם באה לינשא בעודה ניזונית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו בקטנות או בנערות: <b>אינה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צריכה</b> <b>למחות.</b> שאפילו לא מיחתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא איבדה עישור נכסיה: <b>ושני</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא דתני גדולה ויתרה בדלא מחאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא ניסת בנערות ולא מיחתה אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינה בוגרת ויתרה ואת אמרת ניסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה צריכה למחות ואפי' נערה: <b>הא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר רבא ניסת בנערות אינה צריכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למחות כגון דקא מיתזנא מינייהו לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניסת דמשום דקא מיתזנא מינייהו הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקא שתקה ולא מחלה על פרנסתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא דקתני הא גדולה ויתרה דלא קא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתזנא: <b>פרנסה.</b> נדוניא: <b>תנאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כתובה.</b> מזונות של בת כדתנן בנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוקבן כו': <b>ממשעבדי.</b> ששיעבדו אחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא ששעבד האב: <b>לא</b> <b>טרפא</b> <b>ממשעבדי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' שיעבדו אחין דתנן (גיטין דף מח:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין מוציאין לאכילת פירות ולשבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקעות ולמזון האשה והבנות מנכסים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משועבדים מפני תיקון העולם אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרנסתה טרפא דשויוה רבנן כבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוב בעישור נכסים משמת האב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדבר קצוב הוא אבל מזונות אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם קצבה ויש בהן מפני תיקון העולם:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מוציאין</b> <b>לפרנסה.</b> ממשעבדי ששיעבדו אחין: <b>אידי</b> <b>ואידי.</b> פרנסה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומזונות גביא ממטלטלי: <b>למזון</b> <b>האשה</b> <b>והבנות.</b> וכל שכן פרנסה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא מיבעיא פרנסה אלא אפילו מזונות דסלקא דעתך אמינא כיון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דתנאי כתובה נינהו ניהוו ככתובה ולא ניגבו ממטלטלי קא משמע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לן: <b>האומר.</b> בשעת מיתתו: <b>הכי</b> <b>גרסינן</b> <b>אל</b> <b>יזונו</b> <b>בנותיו</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מנכסיו</b> <b>אין</b> <b>שומעין</b> <b>לו.</b> דהא אישתעבד בתנאי כתובה: <b>אל</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>יתפרנסו</b> <b>שומעין</b> <b>לו.</b> שהפרנסה אינה חוב עליו כתנאי כתובה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא חוב על היתומים הוא היכא דלא צוה האב שלא לפרנסם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כל</b></big> <big><b>חדא</b></big> <b>וחדא</b> <b>דנפשה</b> <b>שקלה.</b> וא\"ת וכי משום דנישאת קודם דנפשה"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "שקלה למה לא נחשוב על פי הבנות הנותרות כאילו היו כולן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נישאות בבת אחת וי\"ל דעישור נכסים יהבינן משום דסתם בני אדם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כך נותנים לבנותיהם ואילו היה האב קיים היה נותן עישור נכסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראשונה ולא היה פוחת לה בשביל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחרות הנשארות: <big><b>בין</b></big> <b>נישאו</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלא</b> <b>בגרו</b> <b>כו'.</b> לית ליה דרב דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף נערה (לעיל כתובות דף נג: ושם) הויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאירוסין דאי אית ליה הוה ליה למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתארסו עד שלא בגרו דהוי רבותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי וליכא למימר דנקט נישאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן דאפ\"ה לא איבדו פרנסתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"כ לשמעינן דאפילו נישאו ובגרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אבדו פרנסתן ודוחק לומר דמשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ש בר' אלעזר דאמר אף איבדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרנסתן נקט נישאו: <big><b>הא</b></big> <b><big><b>דמחאי</b></big>.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מצי לשנויי הא דמיתזנא מינייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמשני לקמן דאיבדו מזונותיהן משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין רוצין עוד לזונן: <big><b>ומי</b></big> <b>אמר</b> <b>רבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכי</b> <b>והא</b> <b>איתיביה</b> <b>כו'.</b> קשה לרשב\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי לא פריך מדפסק לעיל רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי דאמר בת הניזונת מן האחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטלת עישור נכסים ניזונת אין שאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניזונת לא: <big><b>דאילו</b></big> <b>פרנסה</b> <b>טרפא</b> <b>ממשעבדי.</b> ששעבדו האחין ולא ששעבד האב ותנאי כתובה לא טרפא ממשעבדי אפי' שעבדו האחין כדתנן אין מוציאין כו': <big><b>והא</b></big> <b>מעשים</b> <b>בכל</b> <b>יום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> וא\"ת דלמא הא דמעשים בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום היינו משום דרבי אמרה וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמרה רב הונא בבית המדרש לשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חידוש משמו של רבי וכה\"ג איכא בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במה בהמה (שבת דף נב.) אע\"ג דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מספקא ליה ורבי יוחנן נמי פליג לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחין ששעבדו נכסים מהו בימי רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא איפשיטא אותה הוראה עדיין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לרבי</b></big> <b>אידי</b> <b>ואידי</b> <b>גביא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא למימר איפכא דפרנסה אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמזונות דלרבי מזונות גביא ממטלטלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא פרנסה דכיון דמזונות גביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממטלטלי כל שכן פרנסה דהא רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסיק לעיל כר\"י דפרנסה שמין באב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגביא ממטלטלי וגבי מזונות פסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן ממקרקעי ולא ממטלטלי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאי</b></big> <b>פרנסה</b> <b>אינה</b> <b>כתנאי</b> <b>כתובה</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>לכדתניא.</b> תימה דאמאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר נמי דפרנסה אינה כתנאי כתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין דאם נישאו או בגרו איבדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזונותיהן ולא איבדו פרנסתן כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי גופיה לעיל ולענין דפרנסה שמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באב לרבי אי אמידניה ומזונות אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל דאין אומדין אם היה אב כו' אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמין את הנכסים ונותנין להן וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהנך פשיטא ליה ואיכא למיפרך והא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעשים בכל יום כו' כדפריך לעיל ור\"ת תירץ דלענין נישאו או בגרו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאיבדו מזונות ולא פרנסה לא בעי לאוקמא דא\"כ תרתי דרב הונא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למה לי דהא לעיל קאמר רב נחמן אמר לי הונא הלכה כרבי וליכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למימר דהיינו הך גופא דקאמר לעיל דהא לעיל לא קאמר בהאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לישנא והא דלא מוקי נמי אשמין לפרנסה ולא למזונות איכא למימר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהיינו הא דקאמר לכדתניא האומר אל יתפרנסו כו' דהא בהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תליא כדפרישית לעיל דכיון דאב אינו יכול להפקיע מזונות לא שייך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למישם ביה דאין תלוי ברצונו אבל פרנסה דתלוי ברצונו שמין בו:"
    }
  ]
}