{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "153A",
    "perek_title": "מי שהחשיך",
    "perek_number": 24
  },
  "english": [
    "<b>and his soul ascends</b> to its place beneath the Throne of Glory, <b>and does not descend anymore.</b>",
    "<b>Rav Yehuda, son of Rav Shmuel bar Sheilat, said in the name of Rav: From a person’s eulogy it is apparent whether or not he has a share in the World-to-Come.</b> If the listeners are pained and brought to tears during the eulogy, it is clear that the person was righteous. The Gemara asks: <b>Is that so? Didn’t Rav say to Rav Shmuel bar Sheilat: Stir</b> the hearts of those gathered <b>during</b> my <b>eulogy, for I will be standing there</b> and listening to your words? Even a person as great as Rav needed to give instructions about his eulogy. The Gemara answers: This is <b>not difficult,</b> for <b>this</b> statement, which maintains that those who merit a share in the World-to-Come can be identified by their eulogies, is referring to a situation in which <b>they</b> attempt to <b>stir</b> the listener <b>and he is stirred;</b> while <b>that</b> statement is referring to a situation in which <b>they</b> attempt to <b>stir</b> the listener <b>and he is not stirred.</b> That is an indication that the deceased person was not righteous.",
    "<b>Abaye said to Rabba: In the case of the Master,</b> i.e., Rabba, <b>whom all of the inhabitants of</b> his city, <b>Pumbedita, hate, who will be stirred during his eulogy? He said to him: It is sufficient for me</b> if <b>you and Rabba bar Rav Ḥanan</b> are stirred.",
    "<b>Rabbi Elazar raised a dilemma</b> before <b>Rav: Which</b> type of person <b>has a share in the World-to-Come?</b> He <b>said to him:</b> We can derive this from the verse: <b>“And your ears shall hear a word behind you, saying: This is the path, walk on it, when you turn to the right or to the left”</b> (Isaiah 30:21). In other words, if people eulogize one by saying that others should follow in his path, he must have a share in the World-to-Come. <b>Rabbi Ḥanina said: Anyone with whom our Rabbis are pleased</b> has a share in the World-to-Come. In interpreting the verse: <b>“And the eulogizers walk about the marketplace”</b> (Ecclesiastes 12:5), <b>the people of the Galilee say: Do things</b> that you will want people to say at your eulogy <b>in front of your bier. The people of Judea say: Do things</b> that you want people to say at your eulogy <b>behind your bier.</b> The Gemara remarks: <b>And they do not disagree;</b> this <b>Sage</b> expressed it according to the norm <b>in his place, and</b> this <b>Sage</b> expressed it differently according to the norm <b>in his place.</b> The custom in the Galilee was that the eulogizers would stand before the bier and the custom in Judea was that eulogizers would stand behind the bier.",
    "<b>We learned there</b> in a mishna that <b>Rabbi Eliezer says: Repent one day before your death. Rabbi Eliezer’s students asked him: But does a person know the day</b> on which <b>he will die? He said to them: All the more so</b> this is a good piece of advice, and <b>one should repent today lest he die tomorrow; and</b> by following this advice <b>one will spend his entire life in</b> a state of <b>repentance. And</b> King <b>Solomon also said in his wisdom: “At all times your clothes should be white, and oil shall not be absent from upon your head”</b> (Ecclesiastes 9:8), meaning that a person always needs to be prepared.",
    "Similarly, <b>Rabban Yoḥanan ben Zakkai said</b> the following story as <b>a parable</b> to this lesson: The situation is comparable <b>to a king who invited his servants to a feast and did not set a time for them</b> to come. <b>The wise among them adorned themselves and sat at the entrance to the king’s house. They said: Is the king’s house missing anything</b> necessary for the feast? Certainly the king could invite them at any moment. <b>The fools among them went to</b> attend to <b>their work</b> and <b>said: Is there such thing as a feast without</b> the <b>toil</b> of preparing for it? While the feast is being prepared, we will attend to other matters.",
    "<b>Suddenly, the king requested</b> that <b>his servants</b> come to the feast. <b>The wise among them entered before him adorned</b> in their finest clothes, <b>and the fools entered before him dirty. The king was happy to greet</b> the <b>wise ones and angry to greet</b> the <b>fools.</b> The king <b>said: These</b> wise servants <b>who adorned themselves for the feast shall sit and eat and drink,</b> but <b>these</b> fools <b>who did not adorn themselves for the feast shall stand and watch.</b> There is a similar outcome for people who think that their day of death and judgment is far away and do not prepare themselves for it.",
    "<b>Rabbi Meir’s son-in-law said in the name of Rabbi Meir:</b> If the punishment for those who did not prepare themselves in advance was merely to stand and watch, it would not be severe enough because <b>they also look like servants</b> at the feast, which is not such a disgraceful punishment. <b>Rather, these and these,</b> both groups of people, <b>sit</b> at the feast. <b>These</b> wise and righteous people <b>eat, and these</b> wicked fools <b>are hungry; these</b> righteous people <b>drink, and these</b> wicked people <b>are thirsty, as it is stated:</b> “Therefore, <b>thus said the Lord,</b> God: <b>Behold, My servants shall eat and you shall be hungry; behold, My servants shall drink and you shall be thirsty;</b> behold, My servants shall rejoice and you shall be ashamed. <b>Behold, My servants shall sing from a joyous heart and you shall scream from a pained heart”</b> (Isaiah 65:13–14).",
    "<b>Alternatively,</b> the verse quoted above can be interpreted in the following way: <b>“At all times let your clothes be white”; this</b> is clothing that contains <b>ritual fringes [<i>tzitzit</i>],</b> which are white. <b>“And oil shall not be absent from upon your head”; these</b> words hint to <b>phylacteries,</b> which are worn on the head.",
    "",
    "<strong>MISHNA:</strong> <b>One</b> who was traveling on Shabbat eve and <b>night fell,</b> and Shabbat began while he was still <b>en route, gives his</b> money <b>pouch to a gentile</b> traveling with him. <b>And if there is no gentile with him he places it on the donkey.</b> Once <b>he reached the outer courtyard</b> of the city, where belongings can be securely placed, <b>he takes the vessels that may be moved on Shabbat</b> off the donkey. With regard to the vessels <b>that may not be moved on Shabbat, he unties the ropes</b> that attach his bags to the donkey, <b>and the bags</b> of vessels <b>fall on their own.</b>",
    "<strong>GEMARA:</strong> We learned in the mishna: One who was traveling on Shabbat eve and night fell, and Shabbat began while he was still en route, gives his money pouch to a gentile. The Gemara asks: <b>What is the reason</b> that <b>the Sages permitted him to give his pouch to a gentile?</b> Is it not prohibited for a Jew to ask a gentile to perform a prohibited labor on Shabbat? The Gemara answers: <b>The Sages maintain</b> that <b>a person does not restrain himself</b> when faced with losing <b>his money. If you do not permit him</b> to give his pouch to a gentile, <b>he will come to carry four cubits in a public domain,</b> thereby violating a Torah prohibition.",
    "<b>Rava said:</b> This allowance to give the pouch to a gentile is <b>specifically</b> with regard to <b>his</b> own <b>pouch, but</b> in the case of <b>a lost object</b> that he found, <b>no,</b> it was not permitted. The Gemara asks: That is <b>obvious,</b> as <b>we learned</b> in the mishna: <b>His pouch,</b> and nothing else. The Gemara answers: Rava specified this <b>lest you say</b> that <b>the same is true even</b> with regard to <b>a lost object,</b> that one may give it to a gentile on Shabbat, and <b>the</b> mishna <b>taught</b> the case of <b>his pouch</b> merely because it is the <b>manner</b> in <b>which the matter</b> typically occurs. Therefore, Rava <b>teaches us</b> that the mishna is in fact establishing a <i>halakha</i> restricted to his pouch. The Gemara comments: <b>And we only said</b> that this allowance does not apply to a lost object when <b>it did not come into his possession</b> before Shabbat. <b>However,</b> if the object already <b>came into his possession</b> before Shabbat, <b>its</b> legal status is <b>like</b> that of <b>his pouch.</b>",
    "<b>Some state</b> this dilemma in a different manner. <b>Rava raised a dilemma:</b> With regard to <b>a lost object that came into his possession</b> before Shabbat, <b>what is</b> the ruling? Is the <i>halakha</i> that <b>since it</b> already <b>came into his possession, its</b> legal status is <b>like</b> that of <b>his pouch? Or perhaps, since he did not exert</b> himself to acquire <b>it, its</b> legal status is <b>not like</b> that of <b>his pouch.</b> Since he expended no effort, he would be capable of restraining himself even when faced with losing it. Therefore, there is no need for the Sages to permit him to give it to a gentile. The Gemara concludes: <b>Let</b> this dilemma <b>stand</b> unresolved.",
    "We learned in the mishna: <b>And if there is no gentile with him</b> he places it on the donkey. The Gemara infers: <b>The reason</b> is specifically because <b>there is no gentile with him;</b> if <b>there is a gentile with him, he gives it to the gentile</b> and does not place it on a donkey. The Gemara asks: <b>What is the reason</b> for this <i>halakha</i>? The Gemara answers: With regard to <b>a donkey</b> belonging to a Jew, <b>you are commanded with regard to its rest</b> on Shabbat. With regard to <b>a gentile, you are not commanded with regard to his rest</b> and no Torah prohibition is being violated.",
    "The Gemara teaches an additional <i>halakha</i>: If there was no gentile with him but there was <b>a donkey, a deaf-mute, an imbecile, and a minor,</b> meaning someone under thirteen years old, <b>one places it on the donkey,</b> but <b>one neither gives it to the deaf-mute, nor the imbecile, nor the minor. What is the reason</b> for this? Although they are not obligated to fulfill mitzvot, <b>these</b> are <b>people,</b> but <b>this</b> donkey <b>is not a person.</b> It is preferable to place it on the donkey rather than give it to a person. And if <b>a deaf-mute and an imbecile</b> were with him, he gives it to <b>the imbecile.</b> If <b>an imbecile and a minor</b> were with him, he gives it to <b>the imbecile.</b>",
    "<b>A dilemma was raised</b> before the Sages: If <b>a deaf-mute and a minor</b> were with him, <b>what</b> is the ruling? To whom does he give his pouch? The Gemara answers: <b>According to</b> the opinion <b>of Rabbi Eliezer you have no dilemma.</b> Rabbi Eliezer holds that a deaf-mute has a greater degree of halakhic intelligence than does a minor, <b>as it was taught</b> in a <i>baraita</i>: <b>Rabbi Yitzḥak says in the name of Rabbi Eliezer: The <i>teruma</i> of a deaf-mute</b> that he separated from his produce"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְנִשְׁמָתוֹ עוֹלָה, וְשׁוּב אֵינָהּ יוֹרֶדֶת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב שְׁמוּאֵל בַּר שִׁילַת מִשְּׁמֵיהּ דְּרַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֶסְפֵּדוֹ שֶׁל אָדָם נִיכָּר אִם בֶּן הָעוֹלָם הַבָּא הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם לָאו. אִינִי? וְהָאֲמַר לֵיהּ רַב לְרַב שְׁמוּאֵל בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁילַת: אַחֵים בְּהֶסְפֵּידָא, דְּהָתָם קָאֵימְנָא! לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא: הָא — דִּמְחַמּוּ לֵיהּ וְחָאֵים. הָא — דִּמְחַמּוּ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא חָאֵים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי לְרַבָּה: כְּגוֹן מָר דְּסָנוּ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלְּהוּ פּוּמְבְּדִיתָאֵי, מַאן מַחֵים הֶסְפֵּידָא? אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיסָּתַאי אַתְּ וְרַבָּה בַּר רַב חָנָן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בְּעָא מִנֵּיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר מֵרַב: אֵיזֶהוּ בֶּן הָעוֹלָם הַבָּא? אֲמַר לֵיהּ: ״וְאׇזְנֶיךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּשְׁמַעְנָה דָבָר מֵאַחֲרֶיךָ לֵאמֹר זֶה הַדֶּרֶךְ לְכוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בוֹ כִּי תַאֲמִינוּ וְכִי תַשְׂמְאִילוּ״. רַבִּי חֲנִינָא אָמַר: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁדַּעַת רַבּוֹתֵינוּ נוֹחָה הֵימֶנּוּ. ״וְסָבְבוּ בַּשּׁוּק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַסּוֹפְדִים״, בְּנֵי גָלִילָא אָמְרִי: עֲשֵׂה דְּבָרִים לִפְנֵי מִטָּתֶךָ, בְּנֵי יְהוּדָה אָמְרִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲשֵׂה דְּבָרִים לְאַחַר מִטָּתֶךָ. וְלָא פְּלִיגִי: מָר כִּי אַתְרֵיהּ, וּמָר כִּי אַתְרֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תְּנַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָתָם, רַבִּי אֱלִיעֶזֶר אוֹמֵר: שׁוּב יוֹם אֶחָד לִפְנֵי מִיתָתֶךָ. שָׁאֲלוּ תַּלְמִידָיו אֶת רַבִּי אֱלִיעֶזֶר: וְכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָדָם יוֹדֵעַ אֵיזֶהוּ יוֹם יָמוּת? אָמַר לָהֶן: וְכׇל שֶׁכֵּן, יָשׁוּב הַיּוֹם, שֶׁמָּא יָמוּת לְמָחָר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנִמְצָא כׇּל יָמָיו בִּתְשׁוּבָה. וְאַף שְׁלֹמֹה אָמַר בְּחׇכְמָתוֹ: ״בְּכׇל עֵת יִהְיוּ בְגָדֶיךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבָנִים וְשֶׁמֶן עַל רֹאשְׁךָ אַל יֶחְסָר״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן בֶּן זַכַּאי: מָשָׁל לְמֶלֶךְ שֶׁזִּימֵּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת עֲבָדָיו לִסְעוּדָה, וְלֹא קָבַע לָהֶם זְמַן. פִּיקְחִין שֶׁבָּהֶן קִישְּׁטוּ אֶת עַצְמָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְיָשְׁבוּ עַל פֶּתַח בֵּית הַמֶּלֶךְ, אָמְרוּ: כְּלוּם חָסֵר לְבֵית הַמֶּלֶךְ? טִיפְּשִׁין שֶׁבָּהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָלְכוּ לִמְלַאכְתָּן, אָמְרוּ: כְּלוּם יֵשׁ סְעוּדָה בְּלֹא טוֹרַח? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>פִּתְאוֹם בִּיקֵּשׁ הַמֶּלֶךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת עֲבָדָיו. פִּיקְחִין שֶׁבָּהֶן נִכְנְסוּ לְפָנָיו כְּשֶׁהֵן מְקוּשָּׁטִין, וְהַטִּיפְּשִׁים נִכְנְסוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְפָנָיו כְּשֶׁהֵן מְלוּכְלָכִין. שָׂמַח הַמֶּלֶךְ לִקְרַאת פִּיקְחִים וְכָעַס לִקְרַאת טִיפְּשִׁים."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר: הַלָּלוּ שֶׁקִּישְּׁטוּ אֶת עַצְמָן לַסְּעוּדָה — יֵשְׁבוּ וְיֹאכְלוּ וְיִשְׁתּוּ, הַלָּלוּ שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קִישְּׁטוּ עַצְמָן לַסְּעוּדָה — יַעַמְדוּ וְיִרְאוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>חֲתָנוֹ שֶׁל רַבִּי מֵאִיר מִשּׁוּם רַבִּי מֵאִיר אָמַר: אַף הֵן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִרְאִין כִּמְשַׁמְּשִׁין. אֶלָּא אֵלּוּ וָאֵלּוּ יוֹשְׁבִין: הַלָּלוּ — אוֹכְלִין, וְהַלָּלוּ — רְעֵבִין. הַלָּלוּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹתִין, וְהַלָּלוּ — צְמֵאִים, שֶׁנֶּאֱמַר: ״כֹּה אָמַר ה׳ הִנֵּה עֲבָדַי יֹאכֵלוּ וְאַתֶּם תִּרְעָבוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִנֵּה עֲבָדַי יִשְׁתּוּ וְאַתֶּם תִּצְמָאוּ הִנֵּה עֲבָדַי יָרוֹנּוּ מִטּוּב לֵב וְאַתֶּם תִּצְעֲקוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִכְּאֵב לֵב״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דָּבָר אַחֵר: ״בְּכׇל עֵת יִהְיוּ בְגָדֶיךָ לְבָנִים״ — אֵלּוּ צִיצִית, ״וְשֶׁמֶן עַל רֹאשְׁךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַל יֶחְסָר״ — אֵלּוּ תְּפִילִּין."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><br><br><big><strong>הדרן עלך שואל</strong></big><br><br> <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַתְנִי׳"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<big><strong>מִי שֶׁהֶחֱשִׁיךְ</strong></big> בַּדֶּרֶךְ — נוֹתֵן כִּיסוֹ לְגוֹי, וְאִם אֵין עִמּוֹ גּוֹי — מַנִּיחוֹ עַל הַחֲמוֹר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִגִּיעַ לֶחָצֵר הַחִיצוֹנָה — נוֹטֵל אֶת הַכֵּלִים הַנִּיטָּלִין בַּשַּׁבָּת. וְשֶׁאֵינָן נִיטָּלִין בַּשַּׁבָּת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַתִּיר הַחֲבָלִים, וְהַשַּׂקִּין נוֹפְלִין (מֵאֲילֵיהֶם). <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי טַעְמָא שָׁרוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ רַבָּנַן לְמִיתַּב כִּיסֵיהּ לְגוֹי? קִים לְהוּ לְרַבָּנַן דְּאֵין אָדָם מַעֲמִיד עַצְמוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל מָמוֹנוֹ, אִי לָא שָׁרֵית לֵיהּ — אָתֵי לְאֵיתוֹיֵי אַרְבַּע אַמּוֹת בִּרְשׁוּת הָרַבִּים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דַּוְקָא כִּיסוֹ, אֲבָל מְצִיאָה — לָא. פְּשִׁיטָא, ״כִּיסוֹ״ תְּנַן! מַהוּ דְתֵימָא הוּא הַדִּין אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְצִיאָה, וְהַאי דְּקָתָנֵי ״כִּיסוֹ״ — אוֹרְחָא דְמִילְּתָא קָתָנֵי, קָא מַשְׁמַע לַן. וְלָא אֲמַרַן, אֶלָּא דְּלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲתַי לִידֵיהּ, אֲבָל אֲתַי לִידֵיהּ — כְּכִיסֵיהּ דָּמֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיכָּא דְאָמְרִי, בָּעֵי רָבָא: מְצִיאָה הַבָּאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְיָדוֹ מַהוּ, כֵּיוָן דַּאֲתַי לִידֵיהּ — כְּכִיסֵיהּ דָּמֵי? אוֹ דִילְמָא כֵּיוָן דְּלָא טָרַח בַּהּ — לָאו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּכִיסֵיהּ דָּמֵי. תֵּיקוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֵין עִמּוֹ גּוֹי. טַעְמָא דְּאֵין עִמּוֹ גּוֹי, הָא יֵשׁ עִמּוֹ גּוֹי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְגוֹי יָהֵיב לֵיהּ. מַאי טַעְמָא? חֲמוֹר — אַתָּה מְצֻוֶּוה עַל שְׁבִיתָתוֹ, גּוֹי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִי אַתָּה מְצֻוֶּוה עַל שְׁבִיתָתוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>חֲמוֹר וְחֵרֵשׁ שׁוֹטֶה וְקָטָן — אַחֲמוֹר מַנַּח לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְחֵרֵשׁ שׁוֹטֶה וְקָטָן לָא יָהֵיב לֵיהּ. מַאי טַעְמָא? הָנֵי — אָדָם, הַאי — לָאו אָדָם. חֵרֵשׁ וְשׁוֹטֶה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְשׁוֹטֶה. שׁוֹטֶה וְקָטָן — לְשׁוֹטֶה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: חֵרֵשׁ וְקָטָן מַאי? אַלִּיבָּא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר לָא תִּיבְּעֵי לָךְ, דְּתַנְיָא: רַבִּי יִצְחָק אוֹמֵר מִשּׁוּם רַבִּי אֱלִיעֶזֶר: תְּרוּמַת חֵרֵשׁ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אם</b> <b>בן</b> <b>עוה\"ב</b> <b>הוא.</b> שאם כשר היה הכל בוכין עליו ומורידין דמעות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומספרים שבחו: <b>אחים</b> <b>בהספידא</b> <b>דהתם</b> <b>קאימנא.</b> בשעת מיתתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התאמץ בהספד שלי שיתחממו ויכמרו רחמי העומדים ויבכו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דהתם</b> <b>קאימנא.</b> בשעת הספד ואשמע איך תתחמם אלמא איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרב לאזהוריה אהספדא וכיון דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גברא רבה ובן העולם הבא למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לאזהוריה הא אמר מהספידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניכר: <b>הא</b> <b>דמחממי</b> <b>ליה.</b> להספידא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחים כו' לעולם חמומי בעי שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני אדם נכמרים כל כך על זקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו לאדם חסיד כי מחממו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהספידא מחממי ובכו כולהו ולמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו חסיד כל כך מחממו ליה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחממו: <b>דסנו</b> <b>ליה</b> <b>כולהו</b> <b>פומבדיתאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דמוכח להו במילי דשמיא ובני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פומבדיתאי רמאין הן כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשחיטת חולין (חולין קכז.) פומבדיתאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוייך שני אושפיזך: <b>ואזניך</b> <b>תשמענה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דבר</b> <b>מאחריך</b> <b>לאמר</b> <b>זה</b> <b>הדרך</b> <b>לכו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בה.</b> מאחרי מטתך כשתמות תשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשיאמרו זה הדרך שהלך בה זה לכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה מובטח שהוא בן העוה\"ב: <b>נוחה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הימנו.</b> דעתם נוחה עליהם ממה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששומעין עליו ורואין בו: <b>עשה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דברים.</b> שיאמרו לפני מטתך בהספדך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאחר</b> <b>מטתך.</b> היא היא אלא שבגליל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו הספדנין לפני המטה וביהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר המטה: <b>וכ\"ש.</b> שמפני שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודע איזה יום ימות וטובה תשובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום אחד לפני מיתתו נמצא כל ימיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתשובה יהיו: <b>בגדיך</b> <b>לבנים.</b> נשמתך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהורה ונקיה: <b>כלום</b> <b>חסר</b> <b>בית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המלך.</b> בתמיה הכל מוכן ושמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבהילנו לבא פתאום ואנו צריכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכנס לסעודה מקושטין: <b>כלום</b> <b>יש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סעודה</b> <b>בלא</b> <b>טורח.</b> עדיין יצטרכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטרוח לצורכי סעודה של בית המלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לנו שהות הרבה להתקשט:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יעמדו</b> <b>ויראו.</b> ואף לעוה\"ב צדיקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יושבים ואוכלים ורשעים עומדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורואים: <b>ר\"מ</b> <b>אומר.</b> אין עומדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורואין שא\"כ אף הם היו נראים מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרואים ולשמש שכן דרך המשרתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומדים ואין כאן בושה: <b>זה</b> <b>ציצית.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמלובן הבגד: <b>אלו</b> <b>תפילין.</b> שהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם משמן טוב דכתיב וראו כל עמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארץ כי שם וגו' ותנא ר\"א הגדול אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלו תפילין שבראש (ברכות דף ו.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>מי</b> <b>שהחשיך.</b> <b>נותן</b> <b>כיסו</b> <b>לנכרי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבעוד יום: <b>ואם</b> <b>אין</b> <b>עמו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא יש עמו לנכרי עדיף כדמפרש בגמרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחצר</b> <b>החיצונה.</b> של עיר שהוא מקום המשתמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון ובא לפרק מן החמור: <b>נוטל.</b> בידו מעליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלים הניטלין בשבת ושאין ניטלין מתיר החבלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של אוכף שהן קשורים בהן והשקין נופלין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>מאי</b> <b>טעמא</b> <b>שרי</b> <b>ליה</b> <b>למיתב</b> <b>לנכרי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והרי הוא שלוחו לישאנו בשבת: <b>מעמיד</b> <b>עצמו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלהציל ממונו: <b>דוקא</b> <b>כיסו.</b> דכיון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דטרח בה שע\"י טורח הוא משתכר חייס עלה ואי לא שרית ליה הא אתי לאיתויי: <b>ולא</b> <b>אמרן.</b> דמציאה לא אלא דלא אתיא לידה קודם שתחשך ולא הגביהה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא זכה בה: <b>האי</b> <b>אדם.</b> ויש במינו שחייב במצות ואתי לאיחלופי: <b>לשוטה.</b> יהיב דלית ליה דעת כלל אבל חרש דעתא קלישתא אית ליה כדאמרי' ביבמות (דף קיג.):"
    }
  ],
  "tosafot": []
}