{
  "text": [
    "[מתני']:<b> אין עמו נכרי מניחו על החמור.</b> ואוקימנא בגמרא כשהיא עומדת נוטלו הימנה וכשהיא מהלכת נותנו עליה, הא לאו הכי אסור משום מחמר, וכאן התירו לו טלטול משום גזירה דאדם בהול על ממונו ואי לא שרית ליה אתי לאתויי, וכשהגיע לחצר החיצונה חוזר לאיסורו ואין מטלטל אלא כלים הראויין לטלטל. וכתבו בתוס' בשם ר\"ת ז\"ל וכן בספר התרומות (סי' רכו) מכאן יש ללמוד למי שמתירא מן הלסטים או מן השלטון שהוא מותר לטלטל את המעות כדי שיחביאן, דמשום הפסד התירו לו לטלטלו כמו שהתירו כאן.<br><b></b>אבל הרמב\"ן ז\"ל חולק בדבר, ואומר שלא התירו כאן אלא דוקא במה שהוא בידו, משום דקים להו לרבנן דאין אדם מעמיד עצמו על ממונו לזורקו מידו, אבל מה שאינו בידו לא התירו לו טלטולו משום הפסד ממונו. ותדע לך שהרי בדליקה לא התירו לו אפילו אמירה לעכו\"ם, ואדרבה (לעיל שבת קכב, א) עכו\"ם שבא לכבות אין אומרים לו כבה ואל תכבה, ותנן (לעיל שבת קטז, ב) מטלטלין תיק הספר עם הספר ואע\"פ שיש בתוכו מעות, ומשום הצלת כתבי הקודש דאי  אמרת לישדינהו אדהכי והכי נפלה דליקה כדאיתא התם בפרק כל כתבי. ועוד דאמרינן לעיל בפרק נוטל (שבת קמב, ב) פעם אחת שכחו ארנקי מלאה מעות בסרטיא, ואמר להם ר' יוחנן הניחו עליה ככר או תינוק וטלטלוה, ואסיק רב אשי התם דלא אמרו ככר או תינוק אלא למת בלבד, וקיימא לן כרב אשי דאסר לטלטלו, והכא קיימא לן במי שהחשיך לו בדרך שמטלטלו פחות פחות מארבע אמות, ואפילו ר' יוחנן לא אמר התם לטלטלו פחות פחות מארבע, אף על פי שרש\"י ז\"ל כן פירש שם, אלא במחיצה של בני אדם קאמר, דאי בפחות פחות מארבע מפני מה הוסיפו בהעברה להעביר הככר ללא צורך פחות פחות מארבע אמות שהוא אסור לכתחילה.",
    "<b>ועוד כתב הרב ז\"ל דדוקא למי שהחשיך לו בדרך, הא שוכח ויוצא בכיסו לדרך אסור. ומקצת דברי הרב ז\"ל אינן מחוורין בעיני, לפי שאני סבור דבין החשיך לו בדרך בין שכח ויצא שלא מדעת בכיסו בין שכיסו בידו בין שהיה לפניו הכל מותר, דהא טעם תלמודא לפי שאין אדם מעמיד עצמו על ממונו הוא, ומה לי בידו מה לי בפניו והוא רואה אותו             </b>אבד הכל אחד. ותדע לך שהרי אמרו בגמרא לא שנו אלא כיסו אבל מציאה לא, וכן לא אמרן אלא דלא אתאי לידיה אבל אתאי לידיה ככיסיה דמי, דאלמא לא אסרו מציאה אלא בדלא אתי לידיה, ומינה דכיסיה בכענין זה דלא תפיס ליה בידיה שרי, וגם ביוצא בשוכח הוא הדין והוא הטעם, דאי לא שרית לי אתי' לאתויי. וגם מה שהביא הרב מדליקה שלא התירו בה אמירה לעכו\"ם משום הפסד ממונו, אינה ראיה גמורה בעיני, דדלמא התם טעמא אחרינא משום דדליקה דולקת והולכת ואי שרית ליה איכא למיחש דלמא משתלי מתוך שהוא בהול על ממונו ואתי לכבויי עד שלא תגיע שם דליקה, אבל משום דלמא מציל ברשות הרבים ליכא. ותדע לך דהתם כל דאיכא למיחש לרשות הרבים אמרו כן, וכמו שאמרו בגמרא (לעיל שבת קיז, א) במציל למבוי המפולש דאי שרית ליה במבוי המפולש אתי לאתויי ברשות הרבים, אבל במציל למבוי שאינו מפולש או לחצר המעורבת לא חיישינן דלמא מציל ברשות הרבים אלא דלמא אתי לכבויי ומן הטעם שאמרנו, והלכך במתיירא מפני לסטים או שלטון כשאתה בא להתיר לו לטלטל ולהצניעו בביתו אי נמי בחצר המעורבת למה אתה חושש לו שיטלטל משום הפסד ממונו ומה בכך.<br><b></b>וההיא דפרק נוטל (שבת קמב, ב) דמשמע ודאי שאוסר לטלטל פחות פחות מד' אמות ולפי המסקנא אפילו במחיצה של בני אדם אסור מפני איסור טלטול כרב אשי. התם איכא למימר משום דבעיר הוא ואפשר לו לישב ולשמור עד הערב, אבל בדרך שהוא בחזקת סכנה אי נמי אפילו בבית במתיירא מפני לסטים אני אומר שהוא מותר. ואי קשיא לך דהא נשברה לו חבית בראש גגו (לעיל שבת קיז, ב) שלא התיר[ו] לו להציל בשני כלים אלא מזון שלש סעודות וטעמא משום גזירה דשמא יביא כלים דרך רשות הרבים כדי להציל. התם נמי מפני שהוא אזיל לאיבוד ופעמים שאין עמו כלים רקים ואי שרית ליה אתי לאתויי כלים מר\"ה ומציל, מה שאין כן לחוש כאן.<br><b></b>ואלא מיהו אין דינם של רבותינו הצרפתים ז\"ל נראה בעיני, דהכא לאו משום הפסד התירו לו לטלטלו ולהעביר פחות פחות מארבע אמות, אלא מפני שהוא במקום שאם לא התירו לו כן אינו מעמיד עצמו על ממונו ואתי לידי איסורא דאורייתא. ותדע לך, שהרי שנינו הגיע לחצר החיצונה נוטל כלים הנטלין בשבת ושאינן נטלין בשבת מתיר חבלים והשקין נופלין מאיליהן, ואמרינן בגמרא דאפילו בשליפא רברבי דקרני דאומנא דההפסד מרובה לא חששו ומאבדן ביד  ואע\"פ שעד עכשיו התרתו בטלטולן בעודו בדרך, דאלמא שמעינן מינה בהדיא דלא התירו לו כלל משום הפסד ממונו אלא מפני שהוא במקום שקרוב לבא בו לידי איסורא דאורייתא, אבל במי שמתירא מפני לסטים מאי איכא, אי לא שרית ליה אתי לטלטולי, אטו כדי שלא יבא לידי טלטול מי שרינן ליה טלטול, הלכך לא שרינן ליה כלל. כן נראה לי.",
    "<b>איכא דאמרי בעי רבא מציאה הבא לידו מהו.</b> וסלקא בתיקו. ונראה דאע\"ג דהוו תרי לישני, בדרבנן הוא, וכלישנא קמא נקטינן לקולא דהיכא דאתי לידיה מערב שבת אע\"ג דלא טרח ביה ככיסיה דמי ושרי, ועוד דאפילו להאי לישנא בתרא בתיקו הוא דסלקא ושל דבריהם להקל, אלא היכא דלא אתיא לידיה אסור. ומשמע מפשוטן של דברים דמציאה דלא אתיא לידיה בכל ענין אסור, דהא נתינה לנכרי קיל מכולהו כדאיתא בסמוך, וכיון דאפילו לנכרי לא שרו ליה רבנן כל שכן על גבי חמור וחרש שוטה וקטן, וכל שכן להוליכה פחות פחות מארבע אמות שלא רצו לגלות אפילו בכיסו. וכן פסק הר\"ח והראב\"ד ז\"ל.<br><b></b>אבל הרמב\"ם ז\"ל (פ\"ו, מה' שבת הכ\"ב) כתב: במה דברים אמורים בכיסו, אבל במציאה לא יתן לעכו\"ם אלא יוליכנה פחות פחות מארבע אמות. וכתב הרמב\"ן ז\"ל טעם לדבריו לפי שבכיסו הוא בהול על ממונו נחפז ללכת ושמא יוליכנו ארבע אמות, לפיכך לא התירו לו לכתחילה להוליכה פחות פחות מארבע אמות ולאסור לגמרי לא רצו שאין אדם מעמיד עצמו על ממונו, אבל גבי מציאה אסרו לו לתת לנכרי (ד)לפי שאדם מעמיד עצמו עליה, והתירו להוליכה פחות פחות מארבע אמות דלא אושא מלתא כולי האי, וכדרך שהתירו במוצא תפילין (עירובין צז, א) להכניסן פחות פחות מארבע אמות. ואינו נכון כלל דכיון שאמרו כאן בגמרא אבל מציאה לא, אם איתא דהולכה פחות פחות מארבע אמות שרינן בה לא הוו שתקי מינה ומכל מקום הוו אמרין אבל מוליכה פחות פחות מד' אמות, דלשון חכמים עושר.<br><b></b>גם הרמב\"ן ז\"ל כתב שלא מצינו שהתירו זה במציאה אלא בתפילין, ופליגי בה רבי שמעון ורבנן, והטעם עצמו אינו נכון, וגם הראב\"ד ז\"ל השיג עליו בזה בהשגות שלו.",
    "תוספתא (פרק י\"ח, הלכה ב'):<b> מי שהחשיך בדרך נותן כיסו לעכו\"ם, אין עמו עכו\"ם מניחו על החמור, הגיע לחצר החיצונה נוטל את הכלים הנטלין וכו',  </b>במה דברים אמורים בעכו\"ם שהוא מכירו, אבל בעכו\"ם שאינו מכירו מהלך אחריו עד שהוא מגיע לביתו.",
    "<b>מאי טעמא חמור אתה מצווה על שביתתו.</b> פירוש: לא שיהא בזה משום שביתה, דהא תנינן בסמוך שכשהיא מהלכת מניחו עליה וכשהיא עומדת נוטלו ממנה, אלא דשייכא בשביתה קאמר."
  ]
}