{
  "text": [
    "[ מ ת נ י ' ] : < b >   א י ן   ע מ ו   נ כ ר י   מ נ י ח ו   ע ל   ה ח מ ו ר . < / b >   ו א ו ק י מ נ א   ב ג מ ר א   כ ש ה י א   ע ו מ ד ת   נ ו ט ל ו   ה י מ נ ה   ו כ ש ה י א   מ ה ל כ ת   נ ו ת נ ו   ע ל י ה ,   ה א   ל א ו   ה כ י   א ס ו ר   מ ש ו ם   מ ח מ ר ,   ו כ א ן   ה ת י ר ו   ל ו   ט ל ט ו ל   מ ש ו ם   ג ז י ר ה   ד א ד ם   ב ה ו ל   ע ל   מ מ ו נ ו   ו א י   ל א   ש ר י ת   ל י ה   א ת י   ל א ת ו י י ,   ו כ ש ה ג י ע   ל ח צ ר   ה ח י צ ו נ ה   ח ו ז ר   ל א י ס ו ר ו   ו א י ן   מ ט ל ט ל   א ל א   כ ל י ם   ה ר א ו י י ן   ל ט ל ט ל .   ו כ ת ב ו   ב ת ו ס '   ב ש ם   ר \" ת   ז \" ל   ו כ ן   ב ס פ ר   ה ת ר ו מ ו ת   ( ס י '   ר כ ו )   מ כ א ן   י ש   ל ל מ ו ד   ל מ י   ש מ ת י ר א   מ ן   ה ל ס ט י ם   א ו   מ ן   ה ש ל ט ו ן   ש ה ו א   מ ו ת ר   ל ט ל ט ל   א ת   ה מ ע ו ת   כ ד י   ש י ח ב י א ן ,   ד מ ש ו ם   ה פ ס ד   ה ת י ר ו   ל ו   ל ט ל ט ל ו   כ מ ו   ש ה ת י ר ו   כ א ן . < b r > < b > < / b > א ב ל   ה ר מ ב \" ן   ז \" ל   ח ו ל ק   ב ד ב ר ,   ו א ו מ ר   ש ל א   ה ת י ר ו   כ א ן   א ל א   ד ו ק א   ב מ ה   ש ה ו א   ב י ד ו ,   מ ש ו ם   ד ק י ם   ל ה ו   ל ר ב נ ן   ד א י ן   א ד ם   מ ע מ י ד   ע צ מ ו   ע ל   מ מ ו נ ו   ל ז ו ר ק ו   מ י ד ו ,   א ב ל   מ ה   ש א י נ ו   ב י ד ו   ל א   ה ת י ר ו   ל ו   ט ל ט ו ל ו   מ ש ו ם   ה פ ס ד   מ מ ו נ ו .   ו ת ד ע   ל ך   ש ה ר י   ב ד ל י ק ה   ל א   ה ת י ר ו   ל ו   א פ י ל ו   א מ י ר ה   ל ע כ ו \" ם ,   ו א ד ר ב ה   ( ל ע י ל   ש ב ת   ק כ ב ,   א )   ע כ ו \" ם   ש ב א   ל כ ב ו ת   א י ן   א ו מ ר י ם   ל ו   כ ב ה   ו א ל   ת כ ב ה ,   ו ת נ ן   ( ל ע י ל   ש ב ת   ק ט ז ,   ב )   מ ט ל ט ל י ן   ת י ק   ה ס פ ר   ע ם   ה ס פ ר   ו א ע \" פ   ש י ש   ב ת ו כ ו   מ ע ו ת ,   ו מ ש ו ם   ה צ ל ת   כ ת ב י   ה ק ו ד ש   ד א י     א מ ר ת   ל י ש ד י נ ה ו   א ד ה כ י   ו ה כ י   נ פ ל ה   ד ל י ק ה   כ ד א י ת א   ה ת ם   ב פ ר ק   כ ל   כ ת ב י .   ו ע ו ד   ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   נ ו ט ל   ( ש ב ת   ק מ ב ,   ב )   פ ע ם   א ח ת   ש כ ח ו   א ר נ ק י   מ ל א ה   מ ע ו ת   ב ס ר ט י א ,   ו א מ ר   ל ה ם   ר '   י ו ח נ ן   ה נ י ח ו   ע ל י ה   כ כ ר   א ו   ת י נ ו ק   ו ט ל ט ל ו ה ,   ו א ס י ק   ר ב   א ש י   ה ת ם   ד ל א   א מ ר ו   כ כ ר   א ו   ת י נ ו ק   א ל א   ל מ ת   ב ל ב ד ,   ו ק י י מ א   ל ן   כ ר ב   א ש י   ד א ס ר   ל ט ל ט ל ו ,   ו ה כ א   ק י י מ א   ל ן   ב מ י   ש ה ח ש י ך   ל ו   ב ד ר ך   ש מ ט ל ט ל ו   פ ח ו ת   פ ח ו ת   מ א ר ב ע   א מ ו ת ,   ו א פ י ל ו   ר '   י ו ח נ ן   ל א   א מ ר   ה ת ם   ל ט ל ט ל ו   פ ח ו ת   פ ח ו ת   מ א ר ב ע ,   א ף   ע ל   פ י   ש ר ש \" י   ז \" ל   כ ן   פ י ר ש   ש ם ,   א ל א   ב מ ח י צ ה   ש ל   ב נ י   א ד ם   ק א מ ר ,   ד א י   ב פ ח ו ת   פ ח ו ת   מ א ר ב ע   מ פ נ י   מ ה   ה ו ס י פ ו   ב ה ע ב ר ה   ל ה ע ב י ר   ה כ כ ר   ל ל א   צ ו ר ך   פ ח ו ת   פ ח ו ת   מ א ר ב ע   א מ ו ת   ש ה ו א   א ס ו ר   ל כ ת ח י ל ה .",
    "< b > ו ע ו ד   כ ת ב   ה ר ב   ז \" ל   ד ד ו ק א   ל מ י   ש ה ח ש י ך   ל ו   ב ד ר ך ,   ה א   ש ו כ ח   ו י ו צ א   ב כ י ס ו   ל ד ר ך   א ס ו ר .   ו מ ק צ ת   ד ב ר י   ה ר ב   ז \" ל   א י נ ן   מ ח ו ו ר י ן   ב ע י נ י ,   ל פ י   ש א נ י   ס ב ו ר   ד ב י ן   ה ח ש י ך   ל ו   ב ד ר ך   ב י ן   ש כ ח   ו י צ א   ש ל א   מ ד ע ת   ב כ י ס ו   ב י ן   ש כ י ס ו   ב י ד ו   ב י ן   ש ה י ה   ל פ נ י ו   ה כ ל   מ ו ת ר ,   ד ה א   ט ע ם   ת ל מ ו ד א   ל פ י   ש א י ן   א ד ם   מ ע מ י ד   ע צ מ ו   ע ל   מ מ ו נ ו   ה ו א ,   ו מ ה   ל י   ב י ד ו   מ ה   ל י   ב פ נ י ו   ו ה ו א   ר ו א ה   א ו ת ו                           < / b > א ב ד   ה כ ל   א ח ד .   ו ת ד ע   ל ך   ש ה ר י   א מ ר ו   ב ג מ ר א   ל א   ש נ ו   א ל א   כ י ס ו   א ב ל   מ צ י א ה   ל א ,   ו כ ן   ל א   א מ ר ן   א ל א   ד ל א   א ת א י   ל י ד י ה   א ב ל   א ת א י   ל י ד י ה   כ כ י ס י ה   ד מ י ,   ד א ל מ א   ל א   א ס ר ו   מ צ י א ה   א ל א   ב ד ל א   א ת י   ל י ד י ה ,   ו מ י נ ה   ד כ י ס י ה   ב כ ע נ י ן   ז ה   ד ל א   ת פ י ס   ל י ה   ב י ד י ה   ש ר י ,   ו ג ם   ב י ו צ א   ב ש ו כ ח   ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם ,   ד א י   ל א   ש ר י ת   ל י   א ת י '   ל א ת ו י י .   ו ג ם   מ ה   ש ה ב י א   ה ר ב   מ ד ל י ק ה   ש ל א   ה ת י ר ו   ב ה   א מ י ר ה   ל ע כ ו \" ם   מ ש ו ם   ה פ ס ד   מ מ ו נ ו ,   א י נ ה   ר א י ה   ג מ ו ר ה   ב ע י נ י ,   ד ד ל מ א   ה ת ם   ט ע מ א   א ח ר י נ א   מ ש ו ם   ד ד ל י ק ה   ד ו ל ק ת   ו ה ו ל כ ת   ו א י   ש ר י ת   ל י ה   א י כ א   ל מ י ח ש   ד ל מ א   מ ש ת ל י   מ ת ו ך   ש ה ו א   ב ה ו ל   ע ל   מ מ ו נ ו   ו א ת י   ל כ ב ו י י   ע ד   ש ל א   ת ג י ע   ש ם   ד ל י ק ה ,   א ב ל   מ ש ו ם   ד ל מ א   מ צ י ל   ב ר ש ו ת   ה ר ב י ם   ל י כ א .   ו ת ד ע   ל ך   ד ה ת ם   כ ל   ד א י כ א   ל מ י ח ש   ל ר ש ו ת   ה ר ב י ם   א מ ר ו   כ ן ,   ו כ מ ו   ש א מ ר ו   ב ג מ ר א   ( ל ע י ל   ש ב ת   ק י ז ,   א )   ב מ צ י ל   ל מ ב ו י   ה מ פ ו ל ש   ד א י   ש ר י ת   ל י ה   ב מ ב ו י   ה מ פ ו ל ש   א ת י   ל א ת ו י י   ב ר ש ו ת   ה ר ב י ם ,   א ב ל   ב מ צ י ל   ל מ ב ו י   ש א י נ ו   מ פ ו ל ש   א ו   ל ח צ ר   ה מ ע ו ר ב ת   ל א   ח י י ש י נ ן   ד ל מ א   מ צ י ל   ב ר ש ו ת   ה ר ב י ם   א ל א   ד ל מ א   א ת י   ל כ ב ו י י   ו מ ן   ה ט ע ם   ש א מ ר נ ו ,   ו ה ל כ ך   ב מ ת י י ר א   מ פ נ י   ל ס ט י ם   א ו   ש ל ט ו ן   כ ש א ת ה   ב א   ל ה ת י ר   ל ו   ל ט ל ט ל   ו ל ה צ נ י ע ו   ב ב י ת ו   א י   נ מ י   ב ח צ ר   ה מ ע ו ר ב ת   ל מ ה   א ת ה   ח ו ש ש   ל ו   ש י ט ל ט ל   מ ש ו ם   ה פ ס ד   מ מ ו נ ו   ו מ ה   ב כ ך . < b r > < b > < / b > ו ה ה י א   ד פ ר ק   נ ו ט ל   ( ש ב ת   ק מ ב ,   ב )   ד מ ש מ ע   ו ד א י   ש א ו ס ר   ל ט ל ט ל   פ ח ו ת   פ ח ו ת   מ ד '   א מ ו ת   ו ל פ י   ה מ ס ק נ א   א פ י ל ו   ב מ ח י צ ה   ש ל   ב נ י   א ד ם   א ס ו ר   מ פ נ י   א י ס ו ר   ט ל ט ו ל   כ ר ב   א ש י .   ה ת ם   א י כ א   ל מ י מ ר   מ ש ו ם   ד ב ע י ר   ה ו א   ו א פ ש ר   ל ו   ל י ש ב   ו ל ש מ ו ר   ע ד   ה ע ר ב ,   א ב ל   ב ד ר ך   ש ה ו א   ב ח ז ק ת   ס כ נ ה   א י   נ מ י   א פ י ל ו   ב ב י ת   ב מ ת י י ר א   מ פ נ י   ל ס ט י ם   א נ י   א ו מ ר   ש ה ו א   מ ו ת ר .   ו א י   ק ש י א   ל ך   ד ה א   נ ש ב ר ה   ל ו   ח ב י ת   ב ר א ש   ג ג ו   ( ל ע י ל   ש ב ת   ק י ז ,   ב )   ש ל א   ה ת י ר [ ו ]   ל ו   ל ה צ י ל   ב ש נ י   כ ל י ם   א ל א   מ ז ו ן   ש ל ש   ס ע ו ד ו ת   ו ט ע מ א   מ ש ו ם   ג ז י ר ה   ד ש מ א   י ב י א   כ ל י ם   ד ר ך   ר ש ו ת   ה ר ב י ם   כ ד י   ל ה צ י ל .   ה ת ם   נ מ י   מ פ נ י   ש ה ו א   א ז י ל   ל א י ב ו ד   ו פ ע מ י ם   ש א י ן   ע מ ו   כ ל י ם   ר ק י ם   ו א י   ש ר י ת   ל י ה   א ת י   ל א ת ו י י   כ ל י ם   מ ר \" ה   ו מ צ י ל ,   מ ה   ש א י ן   כ ן   ל ח ו ש   כ א ן . < b r > < b > < / b > ו א ל א   מ י ה ו   א י ן   ד י נ ם   ש ל   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   נ ר א ה   ב ע י נ י ,   ד ה כ א   ל א ו   מ ש ו ם   ה פ ס ד   ה ת י ר ו   ל ו   ל ט ל ט ל ו   ו ל ה ע ב י ר   פ ח ו ת   פ ח ו ת   מ א ר ב ע   א מ ו ת ,   א ל א   מ פ נ י   ש ה ו א   ב מ ק ו ם   ש א ם   ל א   ה ת י ר ו   ל ו   כ ן   א י נ ו   מ ע מ י ד   ע צ מ ו   ע ל   מ מ ו נ ו   ו א ת י   ל י ד י   א י ס ו ר א   ד א ו ר י י ת א .   ו ת ד ע   ל ך ,   ש ה ר י   ש נ י נ ו   ה ג י ע   ל ח צ ר   ה ח י צ ו נ ה   נ ו ט ל   כ ל י ם   ה נ ט ל י ן   ב ש ב ת   ו ש א י נ ן   נ ט ל י ן   ב ש ב ת   מ ת י ר   ח ב ל י ם   ו ה ש ק י ן   נ ו פ ל י ן   מ א י ל י ה ן ,   ו א מ ר י נ ן   ב ג מ ר א   ד א פ י ל ו   ב ש ל י פ א   ר ב ר ב י   ד ק ר נ י   ד א ו מ נ א   ד ה ה פ ס ד   מ ר ו ב ה   ל א   ח ש ש ו   ו מ א ב ד ן   ב י ד     ו א ע \" פ   ש ע ד   ע כ ש י ו   ה ת ר ת ו   ב ט ל ט ו ל ן   ב ע ו ד ו   ב ד ר ך ,   ד א ל מ א   ש מ ע י נ ן   מ י נ ה   ב ה ד י א   ד ל א   ה ת י ר ו   ל ו   כ ל ל   מ ש ו ם   ה פ ס ד   מ מ ו נ ו   א ל א   מ פ נ י   ש ה ו א   ב מ ק ו ם   ש ק ר ו ב   ל ב א   ב ו   ל י ד י   א י ס ו ר א   ד א ו ר י י ת א ,   א ב ל   ב מ י   ש מ ת י ר א   מ פ נ י   ל ס ט י ם   מ א י   א י כ א ,   א י   ל א   ש ר י ת   ל י ה   א ת י   ל ט ל ט ו ל י ,   א ט ו   כ ד י   ש ל א   י ב א   ל י ד י   ט ל ט ו ל   מ י   ש ר י נ ן   ל י ה   ט ל ט ו ל ,   ה ל כ ך   ל א   ש ר י נ ן   ל י ה   כ ל ל .   כ ן   נ ר א ה   ל י .",
    "< b > א י כ א   ד א מ ר י   ב ע י   ר ב א   מ צ י א ה   ה ב א   ל י ד ו   מ ה ו . < / b >   ו ס ל ק א   ב ת י ק ו .   ו נ ר א ה   ד א ע \" ג   ד ה ו ו   ת ר י   ל י ש נ י ,   ב ד ר ב נ ן   ה ו א ,   ו כ ל י ש נ א   ק מ א   נ ק ט י נ ן   ל ק ו ל א   ד ה י כ א   ד א ת י   ל י ד י ה   מ ע ר ב   ש ב ת   א ע \" ג   ד ל א   ט ר ח   ב י ה   כ כ י ס י ה   ד מ י   ו ש ר י ,   ו ע ו ד   ד א פ י ל ו   ל ה א י   ל י ש נ א   ב ת ר א   ב ת י ק ו   ה ו א   ד ס ל ק א   ו ש ל   ד ב ר י ה ם   ל ה ק ל ,   א ל א   ה י כ א   ד ל א   א ת י א   ל י ד י ה   א ס ו ר .   ו מ ש מ ע   מ פ ש ו ט ן   ש ל   ד ב ר י ם   ד מ צ י א ה   ד ל א   א ת י א   ל י ד י ה   ב כ ל   ע נ י ן   א ס ו ר ,   ד ה א   נ ת י נ ה   ל נ כ ר י   ק י ל   מ כ ו ל ה ו   כ ד א י ת א   ב ס מ ו ך ,   ו כ י ו ן   ד א פ י ל ו   ל נ כ ר י   ל א   ש ר ו   ל י ה   ר ב נ ן   כ ל   ש כ ן   ע ל   ג ב י   ח מ ו ר   ו ח ר ש   ש ו ט ה   ו ק ט ן ,   ו כ ל   ש כ ן   ל ה ו ל י כ ה   פ ח ו ת   פ ח ו ת   מ א ר ב ע   א מ ו ת   ש ל א   ר צ ו   ל ג ל ו ת   א פ י ל ו   ב כ י ס ו .   ו כ ן   פ ס ק   ה ר \" ח   ו ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > א ב ל   ה ר מ ב \" ם   ז \" ל   ( פ \" ו ,   מ ה '   ש ב ת   ה כ \" ב )   כ ת ב :   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב כ י ס ו ,   א ב ל   ב מ צ י א ה   ל א   י ת ן   ל ע כ ו \" ם   א ל א   י ו ל י כ נ ה   פ ח ו ת   פ ח ו ת   מ א ר ב ע   א מ ו ת .   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ט ע ם   ל ד ב ר י ו   ל פ י   ש ב כ י ס ו   ה ו א   ב ה ו ל   ע ל   מ מ ו נ ו   נ ח פ ז   ל ל כ ת   ו ש מ א   י ו ל י כ נ ו   א ר ב ע   א מ ו ת ,   ל פ י כ ך   ל א   ה ת י ר ו   ל ו   ל כ ת ח י ל ה   ל ה ו ל י כ ה   פ ח ו ת   פ ח ו ת   מ א ר ב ע   א מ ו ת   ו ל א ס ו ר   ל ג מ ר י   ל א   ר צ ו   ש א י ן   א ד ם   מ ע מ י ד   ע צ מ ו   ע ל   מ מ ו נ ו ,   א ב ל   ג ב י   מ צ י א ה   א ס ר ו   ל ו   ל ת ת   ל נ כ ר י   ( ד ) ל פ י   ש א ד ם   מ ע מ י ד   ע צ מ ו   ע ל י ה ,   ו ה ת י ר ו   ל ה ו ל י כ ה   פ ח ו ת   פ ח ו ת   מ א ר ב ע   א מ ו ת   ד ל א   א ו ש א   מ ל ת א   כ ו ל י   ה א י ,   ו כ ד ר ך   ש ה ת י ר ו   ב מ ו צ א   ת פ י ל י ן   ( ע י ר ו ב י ן   צ ז ,   א )   ל ה כ נ י ס ן   פ ח ו ת   פ ח ו ת   מ א ר ב ע   א מ ו ת .   ו א י נ ו   נ כ ו ן   כ ל ל   ד כ י ו ן   ש א מ ר ו   כ א ן   ב ג מ ר א   א ב ל   מ צ י א ה   ל א ,   א ם   א י ת א   ד ה ו ל כ ה   פ ח ו ת   פ ח ו ת   מ א ר ב ע   א מ ו ת   ש ר י נ ן   ב ה   ל א   ה ו ו   ש ת ק י   מ י נ ה   ו מ כ ל   מ ק ו ם   ה ו ו   א מ ר י ן   א ב ל   מ ו ל י כ ה   פ ח ו ת   פ ח ו ת   מ ד '   א מ ו ת ,   ד ל ש ו ן   ח כ מ י ם   ע ו ש ר . < b r > < b > < / b > ג ם   ה ר מ ב \" ן   ז \" ל   כ ת ב   ש ל א   מ צ י נ ו   ש ה ת י ר ו   ז ה   ב מ צ י א ה   א ל א   ב ת פ י ל י ן ,   ו פ ל י ג י   ב ה   ר ב י   ש מ ע ו ן   ו ר ב נ ן ,   ו ה ט ע ם   ע צ מ ו   א י נ ו   נ כ ו ן ,   ו ג ם   ה ר א ב \" ד   ז \" ל   ה ש י ג   ע ל י ו   ב ז ה   ב ה ש ג ו ת   ש ל ו .",
    "ת ו ס פ ת א   ( פ ר ק   י \" ח ,   ה ל כ ה   ב ' ) : < b >   מ י   ש ה ח ש י ך   ב ד ר ך   נ ו ת ן   כ י ס ו   ל ע כ ו \" ם ,   א י ן   ע מ ו   ע כ ו \" ם   מ נ י ח ו   ע ל   ה ח מ ו ר ,   ה ג י ע   ל ח צ ר   ה ח י צ ו נ ה   נ ו ט ל   א ת   ה כ ל י ם   ה נ ט ל י ן   ו כ ו ' ,     < / b > ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ע כ ו \" ם   ש ה ו א   מ כ י ר ו ,   א ב ל   ב ע כ ו \" ם   ש א י נ ו   מ כ י ר ו   מ ה ל ך   א ח ר י ו   ע ד   ש ה ו א   מ ג י ע   ל ב י ת ו .",
    "< b > מ א י   ט ע מ א   ח מ ו ר   א ת ה   מ צ ו ו ה   ע ל   ש ב י ת ת ו . < / b >   פ י ר ו ש :   ל א   ש י ה א   ב ז ה   מ ש ו ם   ש ב י ת ה ,   ד ה א   ת נ י נ ן   ב ס מ ו ך   ש כ ש ה י א   מ ה ל כ ת   מ נ י ח ו   ע ל י ה   ו כ ש ה י א   ע ו מ ד ת   נ ו ט ל ו   מ מ נ ה ,   א ל א   ד ש י י כ א   ב ש ב י ת ה   ק א מ ר ."
  ]
}