{
  "text": [
    "אבל משנגמר דינו אינו מכור דהוי מקח טעות וא\"ת כיון דידע שנגח ונגמר דינו נימא מעות מתנה כדאמרינן במקדש את אחותו הכל יודעין שאין קדושין תופסין באחותו וגמר ונתן לשם מתנה י\"ל דהכל יודעין שאין קדושין תופסין באחותו אבל אין הכל בקיאין בדיני השור לידע שאם שחטו לאחר שנגמר דינו שלא יהא בשרו מותר או שיהא אסור לחרוש בו.",
    "<b>דאם כן לפלוג בחמץ בפסח.</b> פרש\"י ז\"ל ואנן קי\"ל בהגוזל עצים לרבנן דאומר לו הרי שלך לפניך דקתני גזל חמץ ועבר עליו הפסח ושור שהחזירו עד שלא נגמר דינו אומרים לו הרי שלך לפניך אבל משנגמר דינו לא. והאי סברא לרבנן הוא דשמעת להו וקתני דבחמץ בפסח מודו דאמרינן באיסורי הנאה הרי שלך לפניך והקשו עליו בתוס' דסוגיא דהכא הוי לקמן בההיא שמעתא ומוכח התם שרבה שדחה לכ\"ע אומרים באיסורי הנאה הרי שלך לפניך מדלא פליגי בחמץ לא היה יודע אותה הברייתא אלא רבה בר שמואל הביאה ואמר ליה רב חסדא אי משכחת להו לא תימא להו והם מפרשים דהכא דייק מדלא פליגי בחמץ בפסח דלא הייתי יכול לטעות ולהעמיד מחלקותן במלתא אחריתי ונראה שזהו לפי מה שהן גורסין כאן אמר רבה לא דכ\"ע וכו' אבל בגירסת רבינו חננאל ז\"ל וכן בספרים שלנו לא גרסינן רבה אלא רבינא ורבינא שהוא בתרא שפיר ידע לההיא ברייתא דאייתי רבה בר שמואל ואף ר' חננאל ז\"ל כן פי' כדברי רש\"י ז\"ל.",
    "<b>השתא אתפסתיה לתוראי.</b> פרש\"י אתפסתיה בידים שמסרתיה לב\"ד לדונו בסקילה וזה תימא בעיני דא\"כ כיון שמחלוקתן של ר' יעקב ורבנן דוקא כשהתפיסו בידים הא לאו הכי מודו רבנן דמצי אמר ליה הרי שלך לפניך היאך לא פירשו כן בהדיא התפיסו שומר ונגמר דינו ועוד דאם התפיסו בידים לב\"ד היאך יכול להוציאו מיד ב\"ד ולהחזירו לבעלים אלא נראה דאפילו לא התפיסו הוא כל שלא החזירו עד שלא נגמר דינו חשיב כאלו התפיסו בידים. ואיכא למידק מאי שנא מחמץ בפסח דהתם נמי אמאי מודו רבנן דאומר לו הרי שלך לפניך לימא ליה אתה גרמת לי הפסידא דאי אהדרתיה הוה מזבינא ליה א\"נ אכילנא ליה. ועוד נמי ר' יעקב דאמר הכא לפטורא דשומר דמצי אמר סוף סוף מיגמר הוו גמרי ליה לדיניה שלא בפניו מאי קאמר דהא מצי מפקיד למימר ליה אי אהדרתיה הוי שחיטנא ליה עד שלא נגמר דינו. והרבה פירושים דחוקים נאמרו בזה והטוב שבכולן מה שפירש הראב\"ד ז\"ל בפנים אחרונים דהא דאמרי רבנן הוה מעריקנא ליה לאגמא ה\"ק שביקנא ליה דנהדר לאגמא שהוא מקום מרעיתו וכיון דלא אהדרתיה את פסדתיה ואלו מעשה חדש לא קא טעין ליה לא הברחתו לאגם ולא שחטתו אלו דברי הראב\"ד ז\"ל ויפה אמר שאלו טען עליו מעשה חדש מאן לימא לן שהיה עושה כן.",
    "ואוקימנא<b> דשמר שמירה פחותה.</b> דהיינו שנעל בפניה דלת הראויה לעמוד ברוח מצויה דשומר חנם פטור מהכל שהרי כלתה שמירתו וכל הנך חייבין בכל בין בכופר בין להחזיר שור לבעליו ולאו למימרא שאם שמר שמירה מעולה דהיינו שנעל בדלת הראויה לעמוד בפני כל רוח שיהיו שומר שכר והשוכר פטורין מלהשיב לבעלים דאין שומר שכר והשוכר פטורין אפילו בשהקיפה חומה של ברזל עד שיהא יושב ומשמר וכדאמרינן נמי בפרק הפועלים עד היכן שומר שכר חייב לשמור עד הייתי ביום אכלני חורב וקרח בלילה וכן אמרו עד ותפול שבא ותקחם וכבר כתבתיה בארוכה בפרק המפקיד גבי כספים אין לה שמירה אלא בקרקע והכא כולהו פטורין דקאמר מן הכופר קאמר ומשום הכי אוקמה בשמירה פחותה דהא במעולה כולהו הנך נמי פטורין. וא\"נ שמירה פחותה נקט משום רבותא דשומר חנם שהוא פטור בכך מן הכל דכלתה שמירתו."
  ]
}