{
  "text": [
    "א ב ל   מ ש נ ג מ ר   ד י נ ו   א י נ ו   מ כ ו ר   ד ה ו י   מ ק ח   ט ע ו ת   ו א \" ת   כ י ו ן   ד י ד ע   ש נ ג ח   ו נ ג מ ר   ד י נ ו   נ י מ א   מ ע ו ת   מ ת נ ה   כ ד א מ ר י נ ן   ב מ ק ד ש   א ת   א ח ו ת ו   ה כ ל   י ו ד ע י ן   ש א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב א ח ו ת ו   ו ג מ ר   ו נ ת ן   ל ש ם   מ ת נ ה   י \" ל   ד ה כ ל   י ו ד ע י ן   ש א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב א ח ו ת ו   א ב ל   א י ן   ה כ ל   ב ק י א י ן   ב ד י נ י   ה ש ו ר   ל י ד ע   ש א ם   ש ח ט ו   ל א ח ר   ש נ ג מ ר   ד י נ ו   ש ל א   י ה א   ב ש ר ו   מ ו ת ר   א ו   ש י ה א   א ס ו ר   ל ח ר ו ש   ב ו .",
    "< b > ד א ם   כ ן   ל פ ל ו ג   ב ח מ ץ   ב פ ס ח . < / b >   פ ר ש \" י   ז \" ל   ו א נ ן   ק י \" ל   ב ה ג ו ז ל   ע צ י ם   ל ר ב נ ן   ד א ו מ ר   ל ו   ה ר י   ש ל ך   ל פ נ י ך   ד ק ת נ י   ג ז ל   ח מ ץ   ו ע ב ר   ע ל י ו   ה פ ס ח   ו ש ו ר   ש ה ח ז י ר ו   ע ד   ש ל א   נ ג מ ר   ד י נ ו   א ו מ ר י ם   ל ו   ה ר י   ש ל ך   ל פ נ י ך   א ב ל   מ ש נ ג מ ר   ד י נ ו   ל א .   ו ה א י   ס ב ר א   ל ר ב נ ן   ה ו א   ד ש מ ע ת   ל ה ו   ו ק ת נ י   ד ב ח מ ץ   ב פ ס ח   מ ו ד ו   ד א מ ר י נ ן   ב א י ס ו ר י   ה נ א ה   ה ר י   ש ל ך   ל פ נ י ך   ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ד ס ו ג י א   ד ה כ א   ה ו י   ל ק מ ן   ב ה ה י א   ש מ ע ת א   ו מ ו כ ח   ה ת ם   ש ר ב ה   ש ד ח ה   ל כ \" ע   א ו מ ר י ם   ב א י ס ו ר י   ה נ א ה   ה ר י   ש ל ך   ל פ נ י ך   מ ד ל א   פ ל י ג י   ב ח מ ץ   ל א   ה י ה   י ו ד ע   א ו ת ה   ה ב ר י י ת א   א ל א   ר ב ה   ב ר   ש מ ו א ל   ה ב י א ה   ו א מ ר   ל י ה   ר ב   ח ס ד א   א י   מ ש כ ח ת   ל ה ו   ל א   ת י מ א   ל ה ו   ו ה ם   מ פ ר ש י ם   ד ה כ א   ד י י ק   מ ד ל א   פ ל י ג י   ב ח מ ץ   ב פ ס ח   ד ל א   ה י י ת י   י כ ו ל   ל ט ע ו ת   ו ל ה ע מ י ד   מ ח ל ק ו ת ן   ב מ ל ת א   א ח ר י ת י   ו נ ר א ה   ש ז ה ו   ל פ י   מ ה   ש ה ן   ג ו ר ס י ן   כ א ן   א מ ר   ר ב ה   ל א   ד כ \" ע   ו כ ו '   א ב ל   ב ג י ר ס ת   ר ב י נ ו   ח נ נ א ל   ז \" ל   ו כ ן   ב ס פ ר י ם   ש ל נ ו   ל א   ג ר ס י נ ן   ר ב ה   א ל א   ר ב י נ א   ו ר ב י נ א   ש ה ו א   ב ת ר א   ש פ י ר   י ד ע   ל ה ה י א   ב ר י י ת א   ד א י י ת י   ר ב ה   ב ר   ש מ ו א ל   ו א ף   ר '   ח נ נ א ל   ז \" ל   כ ן   פ י '   כ ד ב ר י   ר ש \" י   ז \" ל .",
    "< b > ה ש ת א   א ת פ ס ת י ה   ל ת ו ר א י . < / b >   פ ר ש \" י   א ת פ ס ת י ה   ב י ד י ם   ש מ ס ר ת י ה   ל ב \" ד   ל ד ו נ ו   ב ס ק י ל ה   ו ז ה   ת י מ א   ב ע י נ י   ד א \" כ   כ י ו ן   ש מ ח ל ו ק ת ן   ש ל   ר '   י ע ק ב   ו ר ב נ ן   ד ו ק א   כ ש ה ת פ י ס ו   ב י ד י ם   ה א   ל א ו   ה כ י   מ ו ד ו   ר ב נ ן   ד מ צ י   א מ ר   ל י ה   ה ר י   ש ל ך   ל פ נ י ך   ה י א ך   ל א   פ י ר ש ו   כ ן   ב ה ד י א   ה ת פ י ס ו   ש ו מ ר   ו נ ג מ ר   ד י נ ו   ו ע ו ד   ד א ם   ה ת פ י ס ו   ב י ד י ם   ל ב \" ד   ה י א ך   י כ ו ל   ל ה ו צ י א ו   מ י ד   ב \" ד   ו ל ה ח ז י ר ו   ל ב ע ל י ם   א ל א   נ ר א ה   ד א פ י ל ו   ל א   ה ת פ י ס ו   ה ו א   כ ל   ש ל א   ה ח ז י ר ו   ע ד   ש ל א   נ ג מ ר   ד י נ ו   ח ש י ב   כ א ל ו   ה ת פ י ס ו   ב י ד י ם .   ו א י כ א   ל מ י ד ק   מ א י   ש נ א   מ ח מ ץ   ב פ ס ח   ד ה ת ם   נ מ י   א מ א י   מ ו ד ו   ר ב נ ן   ד א ו מ ר   ל ו   ה ר י   ש ל ך   ל פ נ י ך   ל י מ א   ל י ה   א ת ה   ג ר מ ת   ל י   ה פ ס י ד א   ד א י   א ה ד ר ת י ה   ה ו ה   מ ז ב י נ א   ל י ה   א \" נ   א כ י ל נ א   ל י ה .   ו ע ו ד   נ מ י   ר '   י ע ק ב   ד א מ ר   ה כ א   ל פ ט ו ר א   ד ש ו מ ר   ד מ צ י   א מ ר   ס ו ף   ס ו ף   מ י ג מ ר   ה ו ו   ג מ ר י   ל י ה   ל ד י נ י ה   ש ל א   ב פ נ י ו   מ א י   ק א מ ר   ד ה א   מ צ י   מ פ ק י ד   ל מ י מ ר   ל י ה   א י   א ה ד ר ת י ה   ה ו י   ש ח י ט נ א   ל י ה   ע ד   ש ל א   נ ג מ ר   ד י נ ו .   ו ה ר ב ה   פ י ר ו ש י ם   ד ח ו ק י ם   נ א מ ר ו   ב ז ה   ו ה ט ו ב   ש ב כ ו ל ן   מ ה   ש פ י ר ש   ה ר א ב \" ד   ז \" ל   ב פ נ י ם   א ח ר ו נ י ם   ד ה א   ד א מ ר י   ר ב נ ן   ה ו ה   מ ע ר י ק נ א   ל י ה   ל א ג מ א   ה \" ק   ש ב י ק נ א   ל י ה   ד נ ה ד ר   ל א ג מ א   ש ה ו א   מ ק ו ם   מ ר ע י ת ו   ו כ י ו ן   ד ל א   א ה ד ר ת י ה   א ת   פ ס ד ת י ה   ו א ל ו   מ ע ש ה   ח ד ש   ל א   ק א   ט ע י ן   ל י ה   ל א   ה ב ר ח ת ו   ל א ג ם   ו ל א   ש ח ט ת ו   א ל ו   ד ב ר י   ה ר א ב \" ד   ז \" ל   ו י פ ה   א מ ר   ש א ל ו   ט ע ן   ע ל י ו   מ ע ש ה   ח ד ש   מ א ן   ל י מ א   ל ן   ש ה י ה   ע ו ש ה   כ ן .",
    "ו א ו ק י מ נ א < b >   ד ש מ ר   ש מ י ר ה   פ ח ו ת ה . < / b >   ד ה י י נ ו   ש נ ע ל   ב פ נ י ה   ד ל ת   ה ר א ו י ה   ל ע מ ו ד   ב ר ו ח   מ צ ו י ה   ד ש ו מ ר   ח נ ם   פ ט ו ר   מ ה כ ל   ש ה ר י   כ ל ת ה   ש מ י ר ת ו   ו כ ל   ה נ ך   ח י י ב י ן   ב כ ל   ב י ן   ב כ ו פ ר   ב י ן   ל ה ח ז י ר   ש ו ר   ל ב ע ל י ו   ו ל א ו   ל מ י מ ר א   ש א ם   ש מ ר   ש מ י ר ה   מ ע ו ל ה   ד ה י י נ ו   ש נ ע ל   ב ד ל ת   ה ר א ו י ה   ל ע מ ו ד   ב פ נ י   כ ל   ר ו ח   ש י ה י ו   ש ו מ ר   ש כ ר   ו ה ש ו כ ר   פ ט ו ר י ן   מ ל ה ש י ב   ל ב ע ל י ם   ד א י ן   ש ו מ ר   ש כ ר   ו ה ש ו כ ר   פ ט ו ר י ן   א פ י ל ו   ב ש ה ק י פ ה   ח ו מ ה   ש ל   ב ר ז ל   ע ד   ש י ה א   י ו ש ב   ו מ ש מ ר   ו כ ד א מ ר י נ ן   נ מ י   ב פ ר ק   ה פ ו ע ל י ם   ע ד   ה י כ ן   ש ו מ ר   ש כ ר   ח י י ב   ל ש מ ו ר   ע ד   ה י י ת י   ב י ו ם   א כ ל נ י   ח ו ר ב   ו ק ר ח   ב ל י ל ה   ו כ ן   א מ ר ו   ע ד   ו ת פ ו ל   ש ב א   ו ת ק ח ם   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב פ ר ק   ה מ פ ק י ד   ג ב י   כ ס פ י ם   א י ן   ל ה   ש מ י ר ה   א ל א   ב ק ר ק ע   ו ה כ א   כ ו ל ה ו   פ ט ו ר י ן   ד ק א מ ר   מ ן   ה כ ו פ ר   ק א מ ר   ו מ ש ו ם   ה כ י   א ו ק מ ה   ב ש מ י ר ה   פ ח ו ת ה   ד ה א   ב מ ע ו ל ה   כ ו ל ה ו   ה נ ך   נ מ י   פ ט ו ר י ן .   ו א \" נ   ש מ י ר ה   פ ח ו ת ה   נ ק ט   מ ש ו ם   ר ב ו ת א   ד ש ו מ ר   ח נ ם   ש ה ו א   פ ט ו ר   ב כ ך   מ ן   ה כ ל   ד כ ל ת ה   ש מ י ר ת ו ."
  ]
}