{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "112B",
    "perek_title": "ערבי פסחים",
    "perek_number": 10
  },
  "english": [
    "<b>not all fingers are equal.</b> It is possible that intimate relations with her second husband might not be as pleasing as with the first, leading her to disparage and even hate him.",
    "Rabbi Akiva continued to offer instruction: It is <b>a mitzva and a great</b> material benefit to one’s <b>body</b> to <b>eat fruits without payment.</b> That is, when one lends money and takes land as collateral, deducting from the loan the value of the fruit he eats, both the borrower and the lender benefit from this practice. One who both performs <b>a mitzva and</b> retains a <b>pure body</b> is one who <b>marries a woman,</b> as his thoughts will remain pure <b>and he will</b> merit to <b>have children.</b>",
    "The Gemara cites more instructions issued by a Sage to his heirs. <b>Our holy rabbi,</b> Rabbi Yehuda HaNasi, <b>commanded his sons</b> to do <b>four matters: Do not live in Shekhantziv</b> in Babylonia, <b>because they are mockers. And they will draw you in to their mockery</b> and lead you to abandon your Torah studies.",
    "Rabbi Yehuda HaNasi further commanded his sons: <b>Do not sit on the bed of an Aramean woman.</b> This advice is explained in different ways. <b>Some say</b> it means <b>that you</b> should <b>not go to sleep without reciting <i>Shema</i>,</b> as a Jew who does this acts like a gentile. <b>And some say</b> it means <b>that you</b> should <b>not marry a convert,</b> i.e., a Jewish woman who was once an Aramean.",
    "<b>And some say</b> that Rabbi Yehuda HaNasi meant the <b>actual</b> bed of <b>an Aramean woman, and</b> this is <b>due to</b> the concern for a similar outcome to the later <b>incident involving Rav Pappa.</b> The incident in question was as follows: Rav Pappa entered the house of a gentile woman to collect a debt. The woman asked him to sit on her bed until she brought the money. As it turned out, she had placed her dead baby under the bed. Rav Pappa was subsequently accused of killing the baby and was forced to flee the district.",
    "Rabbi Yehuda HaNasi continued: <b>And do not avoid paying taxes, lest they find you and confiscate everything you own. And do not stand before an ox when it emerges from the marsh because Satan dances between its horns,</b> i.e., an ox is particularly menacing at that time. <b>Rabbi Shmuel said:</b> This is referring <b>to a black ox, and</b> specifically <b>during the days of Nisan,</b> when the ox is most dangerous.",
    "<b>Rav Oshaya teaches</b> with regard to the same issue: <b>One distances himself fifty cubits from an innocuous ox [<i>shor tam</i>],</b> an ox with no consistent history of causing damage with the intent to injure. <b>From a forewarned ox [<i>shor muad</i>],</b> an ox whose owner was forewarned because his ox already gored a person three times, one distances himself until it is beyond <b>eyeshot.</b>",
    "A Sage <b>taught citing the name</b> of <b>Rabbi Meir,</b> in an exaggerated vein: Even if <b>the head of the ox</b> is in its food <b>basket, go up to the roof and kick the ladder out from underneath you</b> to escape from it. <b>Rav said: The cry</b> that one says <b>to</b> lead <b>an ox</b> is <b><i>hen hen</i>. The cry to</b> lead <b>a lion</b> is <b><i>zeh zeh</i>. The cry to</b> lead <b>a camel</b> is <b><i>da da</i>. The cry to</b> laborers using ropes to pull <b>a ship</b> along a river is <b><i>heleni</i>, <i>hayya</i>, <i>hela</i>, <i>vehilook</i>, <i>hulya</i>.</b>",
    "<b>Abaye said: Hide, fish, and a cup, hot water, and eggs, and white lice all cause</b> the <b>other matter,</b> i.e., leprosy. The Gemara elaborates: <b>Hide</b> is referring to <b>one who sleeps on a tanner’s hide</b> before it has been tanned. <b>Fish</b> is referring to the <b><i>shibuta</i></b> fish <b>in the days of Nisan.</b> The <b>cup</b> is referring to one who eats <b>the leftovers of small fried fish. Hot water</b> is referring to <b>very hot water that</b> one <b>pours on himself. Eggs</b> means <b>one who steps on eggshells. White lice</b> is referring to <b>one who washes his garment but does not keep it for eight days before wearing it again,</b> a habit which <b>creates these lice. And</b> all of these practices <b>cause</b> the <b>other matter,</b> leprosy.",
    "<b>Rav Pappa said:</b> With regard to <b>a house in which there is a cat, a person</b> should <b>not enter there barefoot. What is the reason? Because the cat</b> might <b>kill a snake and eat it, and the snake has small bones, and if</b> a small <b>bone gets into one’s foot it cannot be removed, and he will be in danger. Some say</b> that Rav Pappa said: With regard to <b>a house in which there is no cat, a person</b> should <b>not enter there in the dark. What is the reason?</b> Since there is no cat to hunt snakes, <b>perhaps a snake will wrap itself around him without</b> him <b>knowing and he will be in danger.</b>",
    "<b>Rabbi Yishmael, son of Rabbi Yosei, commanded Rabbi</b> Yehuda HaNasi with regard to <b>three matters.</b> Parenthetically, the Gemara states that <b><i>mem</i>, <i>kuf</i>, <i>shin</i></b> is <b>a mnemonic</b> for the three statements, as it stands for <i>mum</i>, blemish, <i>mekaḥ</i>, a purchase, and <i>ishtekha</i>, your wife. The first matter is: <b>Do not inflict a blemish upon yourself.</b> The Gemara asks: <b>What</b> is the meaning of that statement? The Gemara explains: <b>Do not have a court case against three</b> people, <b>as one will be your opponent and two</b> will act as <b>witnesses</b> and testify against you whatever they wish. <b>And do not stand over</b> and display interest in <b>a purchase when you do not have</b> enough <b>money</b> even for the price you are offering, as this constitutes fraud.",
    "The Gemara cites the third instruction that <b>Rabbi Yishmael, son of Rabbi Yosei, commanded Rabbi</b> Yehuda HaNasi. After <b>your wife has immersed, do not engage</b> in intimacy <b>with her on the first night.</b> Rather, wait an additional night. <b>Rav said: And</b> this is referring <b>to a menstruating woman</b> whose status applies <b>by Torah</b> law. According to Torah law, even if a woman experiences a continuous emission of blood for seven days, if the flow stops on the seventh day, she may immerse that night and engage in relations with her husband without delay. However, Rav maintains that one must act stringently in this case. His reasoning is: <b>Since</b> there is <b>a presumption</b> that <b>the flow</b> of blood <b>is open, perhaps</b> her <b><i>zava</i></b> blood <b>will continue</b> afterward, i.e., she will see more blood after engaging in intimacy.",
    "The Gemara continues: <b>Rabbi Yosei, son of Rabbi Yehuda, commanded Rabbi</b> Yehuda HaNasi with regard to <b>three matters: Do not go out alone at night; do not stand naked before a candle; and do not enter a new bathhouse, lest it collapse</b> when they light the fire beneath it. The Gemara asks: <b>Until when</b> is a bathhouse considered new? <b>Rabbi Yehoshua ben Levi said: Until twelve months</b> have passed. With regard to the statement: <b>And do not stand naked before a candle,</b> the Gemara comments that this is <b>as it was taught</b> in a <i>baraita</i>: <b>One who stands naked before a candle will become epileptic, and one who engages in intimacy by candlelight will have epileptic children.</b>",
    "Likewise, <b>the Sages taught: One who engages in intimacy in a bed upon which a baby is sleeping, that child becomes epileptic. And we said</b> that this will occur <b>only if</b> the child <b>is not</b> yet <b>one year old; however,</b> if he <b>is one year old we have no</b> problem <b>with it,</b> as he is old enough not to be affected. <b>And</b> furthermore, <b>we said this only</b> concerning a baby <b>that is sleeping near</b> the father’s <b>feet; but</b> if the baby <b>is sleeping near his head</b> he is sufficiently far away so that <b>we have no</b> problem <b>with it. And we said this only if he does not place his hand on</b> the baby at the time, <b>but</b> if <b>he places his hands on</b> the baby to serve as a barrier between them, <b>we have no</b> problem <b>with it.</b>",
    "With regard to the instruction: <b>Do not go out alone at night,</b> the Gemara states that this is <b>as it was taught</b> in a <i>baraita</i>: One should <b>not go out alone at night, neither on Tuesday nights nor on Shabbat nights,</b> i.e., Friday nights, <b>because</b> the demon <b>Agrat, daughter of Maḥalat, she and 180,000 angels of destruction go out</b> at these times. <b>And</b> as <b>each and every one</b> of them <b>has permission to destroy by itself,</b> they are all the more dangerous when they go forth together.",
    "The Gemara states: <b>Initially,</b> these demons <b>were present every day. Once</b> Agrat, daughter of Maḥalat, <b>met Rabbi Ḥanina ben Dosa</b> and <b>said to him: Had they not announced about you in the Heavens: Be careful of Ḥanina and his Torah, I would have placed you in danger. He said to her: If I am</b> considered <b>important in Heaven, I decree upon you that you</b> should <b>never travel through inhabited places. She said to him: I beg you, leave me a little space. He left for her Shabbat nights and Tuesday nights.</b>",
    "<b>And furthermore, once</b> Agrat, daughter of Maḥalat <b>met Abaye</b> and <b>said to him: Had they not announced about you in the Heavens: Be careful of Naḥmani,</b> Abaye, <b>and his Torah, I would have placed you in danger. He said to her: If I am</b> considered <b>important in Heaven, I decree upon you that you</b> should <b>never pass through inhabited places.</b> The Gemara asks: <b>But we see that,</b> notwithstanding these anecdotes, demons do <b>pass through</b> inhabited areas. The Sages <b>say</b> in explanation: <b>These</b> demons"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁאֵין כׇּל אֶצְבָּעוֹת שָׁווֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִצְוָה וְגוּף גָּדוֹל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֵל פֵּירוֹת וְלֹא שָׂכָר. מִצְוָה וְגוּף טָהוֹר — נוֹשֵׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה וְלוֹ בָּנִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַרְבָּעָה דְּבָרִים צִוָּה רַבֵּינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקָּדוֹשׁ אֶת בָּנָיו: אַל תָּדוּר בְּשַׁכְנְצִיב מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵיצָנֵי הָווּ, וּמָשְׁכוּ לָךְ בְּלֵיצָנוּתָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאַל תֵּשֵׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מִטַּת אֲרַמִּית. אִיכָּא דְאָמְרִי: דְּלָא תִּיגְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלָא קְרִיַּת שְׁמַע. וְאִיכָּא דְאָמְרִי: דְּלָא תִּינְסַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיּוֹרְתָּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִיכָּא דְאָמְרִי: אֲרַמָּאִית מַמָּשׁ, וּמִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה דְרַב פָּפָּא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֶל תַּבְרִיחַ עַצְמְךָ מִן הַמֶּכֶס,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּילְמָא מַשְׁכְּחוּ לָךְ וְשָׁקְלִי מִנָּךְ כׇּל דְּאִית לָךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַל תַּעֲמוֹד בִּפְנֵי הַשּׁוֹר בְּשָׁעָה שֶׁעוֹלֶה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֲגַם, מִפְּנֵי שֶׁהַשָּׂטָן מְרַקֵּד בֵּין קַרְנָיו. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שְׁמוּאֵל: בְּשׁוֹר שָׁחוֹר, וּבְיוֹמֵי נִיסָן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנֵי רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹשַׁעְיָא: מַרְחִיקִין מִשּׁוֹר תָּם — חֲמִשִּׁים אַמָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוֹר מוּעָד — כִּמְלֹא עֵינָיו. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנָא מִשְּׁמֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר: רֵישׁ תּוֹרָא בְּדִיקּוּלָא — סַק לְאִיגָּרָא וּשְׁדִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּרְגָּא מִתּוּתָךְ. אָמַר רַב: נִיזְהָא דְתוֹרָא — ״הֵן הֵן״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיזְהָא דְאַרְיָה — ״זֶה זֶה״. נִיזְהָא דְגַמְלָא — ״דָּא דָּא״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיזְהָא דְאַרְבָּא — ״הֵילֵנִי הַיָּיא הִילָא וְהִילּוּק הוּלְיָא״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: עוֹר, דָּג, וְכוֹס, חַמִּין, וּבֵיצִים, וְכִנִּים לְבָנִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּן קָשִׁין לְדָבָר אַחֵר. עוֹר — מַאן דְּגָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּשְׁכָּא דְצַלָּא. דָּג — שִׁיבּוּטָא בְּיוֹמֵי נִיסָן. כּוֹס —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיּוּרֵי כָּסָא דְהַרְסָנָא. חַמִּין — חַמִּימֵי דְחַמִּימֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁדְּרוּ עִילָּוֵיהּ. בֵּיצִים — מַאן דִּמְדָרֵךְ אַקְּלִיפִּים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּינִּים לְבָנִים — מַאן דִּמְחַוַּור לְבוּשֵׁיהּ וְלָא נָטֵיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ תְּמָנְיָא יוֹמֵי וַהֲדַר לָבֵישׁ לֵהּ — בָּרְיָין הָנָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּינִּים, וְקַשְׁיָן לְדָבָר אַחֵר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: בֵּיתָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִית בֵּיהּ שׁוּנָּרָא לָא נֵיעוּל בַּהּ אִינִישׁ בְּלָא מְסָנֵי. מַאי טַעְמָא — מִשּׁוּם דְּשׁוּנָּרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָטֵיל לְחִיוְיָא וְאָכֵיל לֵיהּ, וְאִית בֵּיהּ בְּחִיוְיָא גַּרְמֵי קַטִּינֵי, וְאִי יָתֵיב לֵהּ גַּרְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְחִיוְיָא אַכַּרְעֵיהּ — לָא נָפֵיק וְאִסְתַּכַּן לֵיהּ. אִיכָּא דְאָמְרִי: בֵּיתָא דְּלֵית בֵּיהּ שׁוּנָּרָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא נֵיעוּל בֵּיהּ אִינִישׁ בְּהַכְרָא, מַאי טַעְמָא — דִילְמָא מִיכְּרִיךְ בֵּיהּ חִוְיָא וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָדַע וּמִסְתַּכַּן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שְׁלֹשָׁה דְּבָרִים צִוָּה רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי אֶת רַבִּי: (מק״ש סִימָן) אַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּעַשׂ מוּם בְּעַצְמְךָ. מַאי הִיא? לָא תֶּיהְוֵי לָךְ דִּינָא בַּהֲדֵי תְּלָתָא, דְּחַד הָוֵי בַּעַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּינָךְ וּתְרֵי סָהֲדֵי. וְאַל תַּעֲמוֹד עַל הַמִּקָּח בְּשָׁעָה שֶׁאֵין לְךָ דָּמִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִשְׁתְּךָ טָבְלָה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַל תִּזָּקֵק לָהּ לַיְלָה הָרִאשׁוֹנָה. אָמַר רַב: וּבְנִדָּה דְאוֹרָיְיתָא, הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהוּחְזַק מַעְיָן פָּתוּחַ, דִּילְמָא מָשְׁכָה זִיבָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שְׁלֹשָׁה דְּבָרִים צִוָּה רַבִּי יוֹסֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה אֶת רַבִּי: אַל תֵּצֵא יְחִידִי בַּלַּיְלָה, וְאַל תַּעֲמוֹד בִּפְנֵי הַנֵּר עָרוֹם, וְאַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תִּכָּנֵס לְמֶרְחָץ חָדָשׁ, שֶׁמָּא תִּפָּחֵת. עַד כַּמָּה? אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: עַד שְׁנֵים עָשָׂר חֹדֶשׁ. וְאַל תַּעֲמוֹד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּפְנֵי הַנֵּר עָרוֹם, דְּתַנְיָא: הָעוֹמֵד בִּפְנֵי הַנֵּר עָרוֹם — הָוֵי נִכְפֶּה. וְהַמְשַׁמֵּשׁ מִטָּתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאוֹר הַנֵּר — הָוַיִין לוֹ בָּנִים נִכְפִּין. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַמְשַׁמֵּשׁ מִטָּתוֹ עַל מִטָּה שֶׁתִּינוֹק יָשֵׁן עָלֶיהָ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹתוֹ תִּינוֹק נִכְפֶּה. וְלָא אֲמַרַן אֶלָּא דְּלָא הָוֵי בַּר שַׁתָּא, אֲבָל הָוֵי בַּר שַׁתָּא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵית לַן בַּהּ. וְלָא אֲמַרַן אֶלָּא דְּגָנֵי לַהֲדֵי כַּרְעֵיהּ, אֲבָל גָּנֵי לַהֲדֵי רֵישֵׁיהּ — לֵית לַן בַּהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלָא אֲמַרַן אֶלָּא דְּלָא מַנַּח יְדֵיהּ עִילָּוֵיהּ, אֲבָל מַנַּח יְדֵיהּ עִילָּוֵיהּ — לֵית לַן בַּהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תֵּצֵא יְחִידִי בַּלַּיְלָה, דְּתַנְיָא: לֹא יֵצֵא יְחִידִי בַּלַּיְלָה, לֹא בְּלֵילֵי רְבִיעִיּוֹת וְלֹא בְּלֵילֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁבָּתוֹת, מִפְּנֵי שֶׁאָגְרַת בַּת מָחֲלַת, הִיא וּשְׁמוֹנֶה עֶשְׂרֵה רִבּוֹא שֶׁל מַלְאֲכֵי חַבָּלָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹצְאִין, וְכׇל אֶחָד וְאֶחָד יֵשׁ לוֹ רְשׁוּת לְחַבֵּל בִּפְנֵי עַצְמוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מֵעִיקָּרָא הֲווֹ שְׁכִיחִי כּוּלֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹמָא. זִמְנָא חֲדָא פְּגַעָה בְּרַבִּי חֲנִינָא בֶּן דּוֹסָא, אֲמַרָה לֵיהּ: אִי לָאו דְּמַכְרְזִן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלָךְ בְּרָקִיעַ: ״הִזָּהֲרוּ בַּחֲנִינָא וּבְתוֹרָתוֹ״ — סַכַּנְתָּיךְ. אֲמַר לַהּ: אִי חֲשִׁיבְנָא בְּרָקִיעַ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוֹזֵר אֲנִי עָלַיִךְ שֶׁלֹּא תַּעֲבוֹרִי בַּיִּישּׁוּב לְעוֹלָם. אֲמַרָה לֵיהּ: בְּמָטוּתָא מִינָּךְ, שְׁבֹק לִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַוְוחָא פּוּרְתָּא. שְׁבַק לַהּ לֵילֵי שַׁבָּתוֹת וְלֵילֵי רְבִיעִיּוֹת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְתוּ: חֲדָא זִמְנָא פְּגַעָה בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאַבָּיֵי, אֲמַרָה לֵיהּ: אִי לָאו דְּמַכְרְזִי עֲלָךְ בְּרָקִיעַ: ״הִזָּהֲרוּ בְּנַחְמָנִי וּבְתוֹרָתוֹ״ —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲוָה סַכַּנְתָּיךְ. אֲמַר לַהּ: אִי חֲשִׁיבְנָא בְּרָקִיעַ, גּוֹזְרַנִי עֲלַיְיכִי שֶׁלֹּא תַּעֲבוּרִי בַּיִּישּׁוּב לְעוֹלָם. הָא קָא חָזֵינַן דְּעָבְרָה?! אָמְרִי: הָנֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שאין</b> <b>כל</b> <b>האצבעות</b> <b>שוות.</b> אבר תשמיש שלא יהא תשמיש זה טוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לה כראשון ותזלזל בו: <b>מצוה</b> <b>וגוף</b> <b>גדול.</b> אם תרצה לעשות מצוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וגם תשתכר בה שיגדל ממונך: <b>אוכל</b> <b>פירות</b> <b>ולא</b> <b>שכר.</b> הלוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חבירך מעות על הקרקע לאכול פירות בנכייתא בזול שתנכה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר מועט מן הדמים והיינו ריוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול וגם מצוה היא שיש ללוה שכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ריוח שצריך למעות ולסחורה: <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תיגני</b> <b>בלא</b> <b>ק\"ש.</b> שזה מנהג הארמאין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איכא</b> <b>דאמרי</b> <b>אל</b> <b>תשב</b> <b>במטה</b> <b>ארמית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ממש</b> <b>משום</b> <b>מעשה</b> <b>דרב</b> <b>פפא.</b> שהיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארמית אחת חייבת לו מעות ונכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדי יום יום בביתה לגבות הימנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום אחד חנקה את בנה ונתנתו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המטה וכשנכנס רב פפא אמרה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שב עד שאביא מעותיך וכן עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשבאתה אמרה המתה את בני וברח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן המדינה: <b>וביומי</b> <b>ניסן.</b> שהצמחים עולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגס לבו בהן ונוגח: <b>בדיקולא.</b> בטרסקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא אוכל בו: <b>ניזהא</b> <b>דתורא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחש על השור שלא ינגחנו: <b>אמשכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דצלא.</b> הישן על עור בבית העבדנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם שתגמר מלאכתו: <b>חמימי</b> <b>דחמימי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דשדא</b> <b>עילויה.</b> אם רגיל לשפוך עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים חמים יותר מדאי על בשרו: מאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמחוור לבושי' ולביש להו מקמי ח' יומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאכתי לא מטי ח' יומי דאשלחינהו הנהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנים הדרי ואכתי איכא בהו חיותא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואכלי ליה וקשין לדבר אחר: <b>בהדי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תלתא.</b> דהוה חד בעל דינך ותרי ליהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סהדך: <b>ובנדה</b> <b>דאורייתא.</b> קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהחמירו על עצמן לישב ז' נקיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטובלת ביום שפסק המעין אל תזקק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<span><b>רשב\"ם</b></span>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באותו לילה הואיל והיום ראתה והוחזק <b>שאין</b> <b>כל</b> <b>האצבעות</b> <b>שוות.</b> אבר תשמיש ומתוך שאין תשמישו של זה נוח לה כשל ראשון תשנא אותו: <b>מצוה</b> <b>וגוף</b> <b>גדול.</b> אם תרצה לעשות מצוה וגם תשתכר בה: <b>אוכל</b> <b>פירות</b> <b>ולא</b> <b>שכר.</b> הלוה מעות לחבירך על קרקע לאכול פירות בנכייתא בזול [שתנכה] לו דבר מועט מן הדמים כמשכנתא דסורא (ב\"מ דף סז:) והיינו ריוח גדול וגם מצוה היא שיש לו ללוה שכר ריוח שצריך למעות לסחורה: <b>דלא</b> <b>תיגני</b> <b>בלא</b> <b>ק\"ש.</b> שזהו מנהג דארמאין: <b>לא</b> <b>תינסוב</b> <b>גיורתא.</b> משום דאמרינן גיורא עד עשרה דרי לא תבזי ארמאה באפיה (סנהדרין צד.): <b>וא\"ד.</b> על מטה ארמית ממש משום מעשה דרב פפא שהיתה ארמית אחת חייבת לו מעות ונכנס בביתה לגבות הימנה חנקה את בנה ונתנתו על המטה וכשנכנס רב פפא אמרה לו שב על המטה עד שאביא מעותיך וכן עשה כשבאתה אמרה לו המתה את בני וברח לו מן המדינה: <b>מפני</b> <b>שהשטן</b> <b>מרקד.</b> לאו דווקא אלא משוגע כדמפרש לקמן: <b>וביומי</b> <b>ניסן.</b> שהצמחים עולין וגס לבו ונוגח: <b>ריש</b> <b>תורא</b> <b>בדיקולא.</b> רבותא היא אפילו כשראש השור בתוך הסל שהוא אוכל בו וטרוד באכילתו: <b>שדי</b> <b>דרגא.</b> פן יעלה אחריך: <b>ניזהא</b> <b>דתורא.</b> לחש על השור שלא ינגחנו כך פירש רבינו ונראה בעיני שאינו לחש אלא גערה שגוער בו בלשון הזה להבריחו מעליו או כדי שיעשה מלאכה וכן כולן: <b>ניזהא.</b> גערה: <b>ניזהא</b> <b>דארבא.</b> כדי למושכה בחבל ולהוליכה לנהר: <b>אמר</b> <b>אביי</b> <b>עור</b> <b>ודג</b> <b>כו'.</b> לקמן מפרש להו ואזיל: <b>משכא</b> <b>דצלא.</b> הישן על העור קודם שתגמר עבודתו צללא הוא עבדן כדאמרי' בב\"ב (דף ה.) ארבעה לצלא וארבעה לצללא: <b>חמימי</b> <b>שדא</b> <b>עליה.</b> אם רגיל לשפוך מים חמין יותר מדאי על בשרו: <b>מאן</b> <b>דמחוור</b> <b>לבושיה.</b> ולבוש להו מקמי שמנה יומי דאכתי לא מטו שמנה יומי שכיבסן הנהו כנים הדרי ואיכא בהו חיותא וקשין לדבר אחר צרעת: <b>בהכרא.</b> בחושך: <b>דחד</b> <b>הוי</b> <b>בעל</b> <b>דינך.</b> ותרי לסהדו עלך ויחלקו בין שלשתן ומתוך שנאה שנחלקת עמהן יעשו עליך קנוניא זו לתבוע ממך: <b>אל</b> <b>תעמוד</b> <b>על</b> <b>המקח.</b> לסחור והמוכר ישראל הוא ואין לך דמים לקנות המקח ונמצא מפסידו חנם שלא יקחנו אחר מאחר שאתה מהפך בו: <b>בנדה</b> <b>דאורייתא.</b> קודם שהחמירו על עצמן לישב שבעה נקיים ואפילו רואות כל שבעה טובלות בליל שמונה ומשמשות ואל תזקק באותו הלילה הואיל והיום ראתה והוחזק מעין פתוח דילמא שפעה זיבה בשעת תשמיש: <b>שמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תפחת.</b> ותחתיה חלל מלא מים:"
    }
  ],
  "tosafot": []
}