{
  "text": [
    "הא דאמרינן:<b> רבי שמעון בן אלעזר וסומכוס אמרו דבר אחד.</b> קשיא לן דהא רבי שמעון בן אלעזר כל היוצא מן העץ מסככין בו חוץ מפשתן קאמר, דמשמע בכל ענין ואפילו לא נטוה [אין] מסככין בו, וסומכוס לא פסיל אלא בטווי דוקא. ותירצו בתוס' דפשתן משמע דדייק ונפיץ, וקסבר רבי שמעון בן אלעזר דאע\"ג דאינו טווי פסול לסכך, וטעמא דידיה משום דכיון דאילו נטוה מטמא בנגעים ופסול דבר תורה השתא דקרוב לטויה פסול מדבריהם, והיינו כסומכוס, דכיון דאמר סומכוס סככה בטווי פסולה מפני שמטמאה בנגעים משמע דפסולה דאורייתא קאמר, וכיון דסבר ליה דבטווי פסולה דאורייתא ודאי פסיל לה כשאינו טווי מדרבנן מפני שהוא קרוב לטויה, הלכך תרווייהו אמרו דבר אחד, דרבי שמעון מדפסיל בדייק ונפיץ בודאי סבירא ליה דבטווי מטמא בנגעים כסומכוס, וסומכוס נמי דמפסיל נמי בטווי דבר תורה בדייק ונפיץ פסיל מדרבנן כיון דקרוב לטויה.<br><b></b>אלא דאכתי קשיא לי ומנא להו דפשתן דרבי שמעון בן אלעזר היינו דייק ונפיץ, דלמא דלא דייק ונפיץ אי נמי דייק ולא נפיץ. ושמא משום דקתני כל היוצא מן העץ, משמע שכבר הופרש ויצא מן העץ לגמרי דהיינו דייק ונפיץ.<br><b></b>ומכל מקום עדיין קשה דהכא משמע לפי פירושם דדוקא רבי שמעון בן אלעזר וסומכוס פסלי לה, הא רבנן פליגי עלייהו ומכשרי ליה, ואילו בסוכה (יב, ב) אמרינן באניצי פשתן פסולה בהוצני פשתן כשרה והושני פשתן איני יודע, ומפרשי בגמ' דלא פשיטא להו להכשיר אלא בדלא תרי ולא דייק ולא נפיץ, אבל תרי וכל שכן דדייק ולא נפיץ פסולה, ואף על פי שאינו ראוי ליטמא בנגעים כלל.<br><b></b>ויש מפרשים דאדרבא רבי שמעון בן אלעזר וסומכוס אמרו דבר אחד להקל, דדוקא הראוי לטמא בנגעים בלבד אין מסככין בו הא שאר מינין אף על פי שהוא טווי מסככין בו, אבל לרבנן אפילו אינו טווי דאין ראוי לקבל טומאה ואפילו תרי ולא דייק ואי נמי אפילו שאר מינין אין מסככין בהן, דלאו פסולת גורן ויקב נינהו, ואי נמי מדרבנן.",
    "<b>אונין של פשתן.</b> פירש רש\"י ז\"ל: אונין פשתן שלא נטוה. ואינו מחוור, דמהיכא תיתי דליטמא אפילו בנגעים דהא לא כתיב אלא שתי וערב. ובערוך פירש שנטוה, ושתי וערב דקאמר הכא היינו של צמר משום דבצמר ניכר בין שתי לערב אבל בפשתן לא מינכר, וכדמשמע מדאמרינן בפרק קמא דע\"ז (יז, ב) כשנתפס רבי אלעזר למינות אמרו לו אמאי קרו לך רבי אמר להו רבן של תרסיים אני, אייתיאו ליה תרי קיבורי אמרו ליה הי דשתיא הי דערבא, אתרחיש ליה ניסא אתאי זיבורא איתיב אדערבא אתאי זיבורתא אותיב ליה אדשתיא, אלמא לא מינכר בפשתן, אבל בצמר מינכר שזה טווי כלפי היד וזה כלאחר היד, ודרך היה לשלקו אע\"פ שאין רגילות עכשיו.",
    "מתני':<b> כל היוצא מן העץ אין מדליקין בו אלא פשתן.</b> פירש רש״י ז״ל: כגון קנבוס וצמר גפן. ואינו מחוור, דהא אמרינן בריש פרקין (שבת כא, א) פתילות שאמרו חכמים אין מדליקין בהם מה טעם מפני שהאור מסכסכת בהן, ואילו צמר גפן אין לך פתילה שמושכת השמן ושהאור נדלקת בה יפה כמותה. ונראין דברי ר״ת ז״ל שפירש דקנבוס וצמר גפן לאו יוצאין מן העץ נינהו אלא מיני זרעים נינהו, כדאמרינן (מנחות טו, ב) לא אסרה תורה אלא קנבוס ולוף אבל שאר מיני זרעים מדרבנן הוא דאסירי, ועוד דאמרינן בפרק כיצד מברכין (ברכות מ, א) כל היכא דאי שקלת ליה לפירא הדר אילנא ומפיק גוזא בורא פרי העץ אלמא קנבוס וצמר גפן דכי שקלת ליה לפירא לא הדר מפיק לאו עץ נינהו, ולא הוצרך תנא דמתניתין להתיר פשתן אלא מפני שקראו הכתוב עץ דכתיב (יהושע ב, ו) ותטמנם בפשתי העץ.",
    "<b>והא דגרסינן בירושלמי (בפרקין ה״ג) אמר רב שמואל בר רב יצחק כתיב (שמות כז, כ) להעלות נר תמיד, שיערו לומר אין לך עושה שלהבת אלא פשתן בלבד. יש לפרש דדוקא למנורה קאמר, דבדידה כתיב להעלות נר תמיד. אלא דקשיא לי, דהא משמע בריש פרקין (שבת כא, א) דלא אסרו למקדש אלא מה שאסרו בשבת, וטפי פשיטא להו בשבת             </b>ממקדש, וכדתני רמי בר חמא פתילות שאמרו אין מדליקין בהן בשבת אין מדליקין בהם במקדש. ונראה לומר דההיא דירושלמי לא בא למעט אלא כל היוצא מן העץ כגון עמרניתא דארזא ודערבתא (לעיל שבת כ, ב) דעלה קתני לה.",
    "הא דאמרינן:<b> כל היוצא מן העץ אינו מטמא טומאת אהלים אלא פשתן.</b> יש מי שאומר דדוקא בשעושה ממנו אהל וחברו לקרקע דהוי ליה כבית, הא במטלטל כל המאהילין מטמאין. וקשיא לי, דהא ממשכן גמרינן ליה ומשכן מטלטל הוה, ובשמעתין קרשים כעין קרשי המשכן מטהרין ואינהו מטלטלין הוו ועל אדנים היו עומדים. ושמא אפילו מטלטל כיון שעשה ממנו אהל אינו מטמא דגמרינן לה בגזרה שוה וגזרת הכתוב הוא. וכן נראה מדברי רבותינו הצרפתים זכרונם לברכה שכתבו בתוספות אינו מטמא טומאת אהלים אלא פשתן ואף על פי שמתחלה היה בגד כיון שיחדו לאהל בטלי ליה מתורת בגד. ואחר כך מצאתי בתוס' כלשון הראשון דכשחברו בקרקע קאמר."
  ]
}