{
  "text": [
    "מתניתין. <b>באה ואמרה מת בעלי נאמנת. </b>גרסינן בירושלמי כמה דתימר תמן (כתובות פ\"ב מ\"ה) אם יש עדים שהיא אשת איש והיא אומרת גרושה אני אינה נאמנת, ואמר אף הכא כן, שנייא בעדי מיתה מאחר שאלו בא הוא מכחיש.",
    "<b>תנא שלום בינו לבינה משום דקא בעי למיתני קטטה בינו לבינה. </b>כלומר שלום בינו לבינה דקתני לאו דוקא שנתברר שהיה שלום בינו לבינה, אלא אפילו סתמא נמי כשלום בינו לבינה, ולא אצטריך למיתני תנא שלום בינו לבינה אלא משום דקא בעי למיתני קטטה בינו לבינה. וכן נמי שלום בעולם הוא הדין לסתם, אלא משום דקבעי למתני קטטה בעולם, וסיפא דוקא רישא לאו דוקא. ואם תאמר והא אצטריך שלום בינו לבינה לאשמועינן דאף על גב דאיכא שלום בינו לבינה לא אמרינן נטרא וחזיא כדאיתא בסמוך יש לומר ההוא מסיפא נפקא דקתני שלום בינו לבינה ומלחמה בעולם.",
    "<b>אמר רבה רעבון גרוע ממלחמה דאלו מלחמה כי אמרה מת בעלי במלחמה הוא דלא מהימנא הא מת על מטתו מהימנא ואלו רעבון עד דאמר מת וקברתיו לא מהימנא. </b>מסתברא דהכי פירושו במלחמה כי אמרה מת על מטתו, כלומר אפילו אמרה ירד במלחמה והוכה ושב ומת על מטתו אפילו הכי מהימנא, דבכי הא לא אמרה בדדמי דכיון דאמרה מת על מטתו לא חיישינן דמשקרא, דלעולם לא מחזקינן דמשקרא, אלא דזמנין דטעיא ואמרה בדדמי. וכי תימא מכיון דחזיא ליה דמחו ליה בגירא או ברומחא שבקא ליה ואמרה בדדמי כדאמרינן ברעבון, לא היא, דבמלחמה משום דמסתפיה ערקא שבקא ליה וכיון דחזיתיה דאימחאי ברומחא סברה דמית ליה. וכן נמי ברעבון מחמת פחד רעבון שבקא ליה ואמרה בדדמי כההיא איתתא דאתיא לקמיה דרבא. אבל בשב מן המלחמה לא שבקא ליה עד דחזיא דמית. והיינו דאמרינן בסמוך נפלו עלינו לסטים הוא מת ואני נצלתי נאמנת משום דאשה כלי זיינה עליה ואינה יראה מן הלסטים ואינה מנחת אותו עד שתדע אם מת אם לאו וכן פירש רש\"י ז\"ל. ועל כרחין אית לן למימר הכי, דאי לא אשה היכי מהימנא דלמא שבקא ליה גוסס וסברה דגוסס לא חיי ואמרה בדדמי, אלא דכל שאינה יראה מחמת מיתה לא שבקא ליה ולא אמרה בדדמי. ואין צריך לומר בדאמרה לא ירד במלחמה אלא על מטתו מת בחליו כנ\"ל, ואין נראה כן מדברי הרמב\"ם שהוא ז\"ל כתב (הלכות גרושין פי\"ג ה\"ב) דכל שאמרה מת במלחמה וקברתיו אינה נאמנת אפילו אמרה מת במלחמה וקברתיו אבל אם אמרה מת על מטתו נאמנת. ואינו נ\"ל מן הטעם שכתבתי (עיין מגיד משנה שם) ועוד דלא מחזקינן לה במשקרא אלא באומרת בדדמי וכל שאמרה קברתיו נאמנת. ועוד דהא אמרינן בגמרא רעבון גרוע ממלחמה דבמלחמה כי אמרה מת על מטתו מהימנא ואלו רעבון לא מהימנא עד דאמרה מת וקברתיו הא אמרה קברתיו נאמנת. אם כן כל שכן דבמלחמה כי אמרה מת וקברתיו מהימנא. ואפילו אמרה מת במלחמה, דהא רעבון כמלחמה דמי ואפילו הכי כי אמרה קברתיו נאמנת וכל שכן מלחמה.",
    "<b>הא דאיבעיא להו החזיקה היא מלחמה בעולם מהו מי אמרינן מה לה לשקר דאי בעיא אמרה שלום בעולם או דלמא כיון דקיימא לן חזקה דאמרה בדדמי לא אתי מה לה לשקר ומרע חזקה. </b>ותמיהא לי והא אנן לא מחזקינן לה דמשקרא אלא דאמרה בדדמי ואם כן מאי שייך בכי האי טעמא מגו כלל, דמגו לא שייך אלא במאי דחיישינן לשקרא והכא לא שייך כלל. ומסתברא דלאו מגו ממש קאמר אלא כעין מגו הוא, כלומר אלו אמרה מת סתם ולא הזכירה מלחמה וגם כן לא אמרה מת על מטתו אלא סתם מהימנינן לה, ולא חיישינן דלמא איכא מלחמה ובדדמי קא אמרה. ואף על גב דהכין הוא משום דכל היכא דלא איתחזקא מלחמה בעולם לא חיישינן לה. והכא להימנא ולא ליחוש לדדמי, מגו דאי בעיא שתקה ואמרה מת סתם. או דלמא כיון דאיכא מלחמה וחזקה אמרה בדדמי לא שייך הכא מגו, דמכל מקום הא איכא מלחמה וחזקה דאיהי לא משקרא אלא דאמרה בדדמי. וכן נראה מדברי רש\"י ז\"ל. ומעתה אף על גב דלא איפשיטא בעיין הכא לא תיקשי לן הא דאסיקנא בפרק האשה שנתארמלה גבי אמרה נשביתי ולא נטמאתי דמהימנא משום מגו, ואף על גב דהוי מגו במקום חזקה ודמיא להא משום דהתם שייך ביה מגו ממש אבל הכא לאו מגו גמור הוא כדאמרן. ומיהו בספרים מדוקדקים לא גרסי שם חזקה כלל אלא התם ה\"ג הכא ודאי איטמיא חששא בעלמא הוא ובמקום חששא אמרינן מיגו אבל אי אמרינן מגו במקום חזקה או לא לא איפשיטא ובפרקא קמא דבבא בתרא איבעיא ולא איפשיטא, וכן נמי לא תקשי לך אמאי לא פשטוה ממתניתין, דאף על גב דהוחזקה מלחמה בעולם כי אמרה מת על מטתו, וכל שכן אי אמרה מת וקברתיו נאמנת ואפילו הכי כי אמרה מת סתם אינה נאמנת, ולא אמרינן מגו דאי בעיא אמרה מת וקברתיו. דהתם כיון דאיתחזקא מלחמה בעולם חזקה דאמרה בדדמי, אבל הכא דלא איתחזקא אלא על פיה הוה אמינא ליהוי כסתם ולהימנוה. ואם תאמר כי איבעיא לן בפרקא קמא דבבא בתרא (ה, ב) אי אמרינן מגו במקום חזקה או לא ליפשוט ממתניתין דהכא דלא אמרינן. איכא למימר שאני הכא דכיון שהוחזקה מלחמה בעולם סבורה היא שיאמינו אותה חכמים אם אמרה מת במלחמה, דכי היכי דאמרה היא בדדמי סבורה דאינהו נמי מהימני בדדמי, וא\"נ מטעמא דאמרן דהתם ידע וקא טעי טענת ברי שפרעו תוך זמנו, והלכך כל היכא דאיכא מגו דאפשר למימר דמהמני לה דמה לה לשקר. אבל הכא דלא ידעה ואנן לאו בשקרנית מחזקינן לה אלא דאמרה בדדמי סבורה שכן ואינו."
  ]
}