{
  "text": [
    "< b > ל מ י מ ר א   ד ה י ס ט   ו נ ג י ע ה   כ י ד י ו . < / b >   פ ר ש \" י   ( ד מ ת נ י ' )   ד מ ה כ א   י ל פ י נ ן   ל כ ל   ה נ ג י ע ו ת   ד א י ן   מ ג ע   ב י ת   ה ס ת ר י ם   מ ט מ א   מ ד א פ ק י ה   ר ח מ נ א   ב ל ש ו ן   נ ג י ע ה   ל ל מ ד   ע ל   כ ל   נ ג י ע ה   ד כ ת י ב א   ג ב י   ט ו מ א ה   ש ת ה א   [ ב ג ל ו י ]   ו ה י י נ ו   ד א מ ר י '   ב פ \" ק   ד ק ד ו ש י ן   א מ ר   ע ו ל א   ה כ ל   מ ו ד י ם   ד ל ש ו ן   ג ל ו י   ה ו א   א צ ל   ה ש ר ץ   כ י   י ג ע   א מ ר   ר ח מ נ א   ו ה א י   ב ר   נ ג י ע ה   ה ו א   ו מ י ה ו   פ ש י ט א   ל י ה   ד ב ע י '   ש י ה א   ג ל ו י   א ל א   ד ס מ י ך   א נ ג י ע ה   ד ה כ א   ד א י ת ק ש   ל י ד י ו :",
    "< b > א ו ח ז   ס \" ד   ו ה ת נ י א   ר '   א ל י ע ז ר   א ו מ ר   כ ל   ה א ו ח ז   ו מ ש ת י ן   כ ו ' . < / b >   פ י ר כ א   ז ו   ת מ ו ה ה   ב ע י נ י   כ י ו ן   ד כ ת י ב   ב ק ר א   מ ש מ ר ת   ת ר ו מ ו ת י   ו צ ו ה   ה כ ת ו ב   ל ש מ ו ר   א ו ת ה   ש ל א   ת ט מ א   ו כ י   ב ש ב י ל   ח כ מ י '   ש א מ ר ו   כ א י ל ו   מ ב י א   מ ב ו ל   ל ע ו ל ם   ל א   י מ נ ע   מ ל ט מ א ו ת   א ת   ה ת ר ו מ ה   ו צ \" ע :",
    "< b > ש כ ב ת   ז ר ע   א מ ר   ר ח מ נ '   ב ר א ו י ה   ל ה ז ר י ע . < / b >   א פ י '   ב א י ן   י ו ר ה   כ ח ץ   א י י ר י   כ ד מ פ ר ש   ב ס מ ו ך   ו ר א ו י י ה   ל ה ז ר י ע   כ י ו ן   ש נ ע ק ר   ב ה ר ג ש ה .   ו ת י '   ד א מ ר י נ ן   ב ס ו ף   נ ד ר י ם   א י ה י   ק י ם   ל ה   ב י ו ר ה   כ ח ץ   ו כ י ו ן   ש א ו מ ר ת   ש א י נ ו   י ו ר ה   כ ח ץ   י ו צ י א   ו י ת ן   כ ת ו ב ה   ו מ א י   נ פ ק א   ל ן   א ם   א י נ ו   י ו ר ה   כ ח ץ   מ \" מ   ר א ו י   ה ו א   ל ה ז ר י ע   ו י \" ל   ד ל ע ו ל ם   ב ש א י נ ו   י ו ר ה   כ ח ץ   א י נ ו   ר א ו י   ל ה ז ר י ע   ו ב ה א   פ ל י ג י   ה נ י   ל י ש נ י   ד ה כ א   ד ל י ש נ א   ק מ א   ס ב ר   כ י ו ן   ש נ ע ק ר   מ ת ח ל ה   ב א ו ת ו   ע נ י ן   ש ר א ו י ה   ל ה ז ר י ע   מ ט מ א ה   א ו   א \" נ   ר א ו י ה   ה י א   ל ה ז ר י ע   א ל א   ש א י נ ה   י כ ו ל ה   ל ה ת ע ב ר   ב ש א י נ ה   י ו ר ה   כ ח ץ   ל פ י   ש א י נ ו   נ כ נ ס   ע ד   מ ק ו ם   ה ה ר י ו ן   א ל א   ש ו ת ת   ו י ו ר ה   ל ח ו ץ :",
    "< b > א ז ר ו ע י   ה ו א   ד ל א   מ ז ר ע א   ה א   ט מ ו י י   מ ט מ א ה . < / b >   א פ י '   נ ע ק ר   ב ל א   ה ר ג ש ה   ד א י   ל א ו   ה כ י   ה י י נ ו   ל י ש נ א   ק מ א :",
    "< b > ז ב ה   ש נ ע ק ר ו   מ י מ י   ר ג ל י ה . < / b >   פ ר ש \" י   ב ת ש ו ב ה   ד ל ה כ י   ב ע י   ב ז ב ה   ו ל א   ב ע י   ב ז ב   ל פ י   ש ב א ש ה   מ ת ע ג ל י ן   כ ל   מ י מ י   ר ג ל י ה   ב ב ת   א ח ת   ל פ ת ח ה   מ ש א \" כ   ב א י ש :"
  ]
}