{
  "text": [
    "<b>אמר רבא מודה רב חסדא בני התחתונה הואיל ורואין פני עשרה.</b> אבל בני העליונה שמתחילה קודם שנעשה בו גדור היו נאסרים שלא היה ביניהם אלא גדר (עשרה) [חמשה], ועכשיו כשנתוסף שם מחיצה חמשה אתה בא להתירן מחמת מחיצה זו והן אינם רואים פני עשרה יאמרו שהמחיצה חמשה מתרת.",
    "<b>אין הכי נמי והא דקתני פחות מכאן מערבין א' ואין מערבין שנים אתחתונה.</b> והוא הדין דמצי לשנויי כי האי שינויא לעיל דאקשו אי הכי תחתונה תערב (חד) [תרי] עליונה לא תערב [חד] ולא תערב תרי, ולימא אין הכי נמי ודקתני מערבין שנים ואין מערבין אחד אתחתונה. וי\"ל דרישא משמע ליה דאתרווייהו קאי, אלא דסיפא הכי קאמר ופעמים שאחד מהם אין מערבין שנים ומערבין אחד.",
    "<b>אמר ליה אביי לא(ו למימרא) [לימא מר] אימא אלא אימא ודאי (דאי) מבעוד יום נפרצה דהא מר הוא דאמר בעאי מיניה דרב הונא ובעאי מיניה מרב יהודה ערב דרך הפתח וכו'. ואמרו לו שבת הואיל והותרה הותרה.</b> איכא (למימ') [למידק] מאי קאמר ליה אביי לא לימ' מר אימא אלא ודאי אימ' מבעוד יום נפרצה, דהא מר הוא דאמ' בעאי מיניה דרב הונא ובעאי מיניה מרב יהודה לרב דרך הפתח וכו' ואמרו בנסתם הפתח ונסתם החלון דשבת הואיל והותרה הותרה, דשאני התם איתנהו למחיצות וכדאמרינן בשלהי פרקא קמא דמכלתין (יז, א) רב הונא דאמר אפילו כרב (יוסף) [יוסי] דאמר בפרקין דהכא (צד, א) מבוי שנטלה קורתו או לחייו אסורין לאותה שבת, דעד כאן לא קאמר ר' יוסי אלא התם דליתנהו למחיצות אבל בנסתם הפתח איתנהו למחיצות לא, אלמא הפרש (שביתה) [יש בין איכא] למחיצות [ל]ליתא למחיצות, והכא נמי הא נפרצו מחיצות וליתנהו. וי\"ל דלא דמי נפרצו מחיצות דהכא לההיא דהתם, דהתם נפרצו לרשות הרבים או לכרמלית, ובאיהו אפילו שמואל מודה בשנפרצה מיהא לרשות הרבים כדאיתא לקמן (עירובין צה, א), ואנן נמי קיימא לן בההיא כר' יוסי ואפילו בנפרצה לכרמלית, ואילו בהא קיימא לן כשמואל  דהא רבה ואביי כוותיה ס\"ל וכן רב הונא ורב יהודה, והיינו טעמא דהכא דאינו משום מחיצות אלא משום ערוב דדיורין הבאין בשבת דמי. וכן כתבו בתוספות התם בשלהי פרקין קמאי. ולפי זה נראה דהתם ה\"ק עד כאן לא קאמר ר' יוסי התם אלא במחיצות תליא כולה מילתא אי איפשר להתיר את המבוי ואת החצר אלא על ידי המחיצות האלו, והלכך לא מקילינן להו למימ' שבת הואיל והותרה הותרה, אבל הכא גבי נסתם הפתח איתנהו למחיצות, כלומר: מוקפות הם מחיצות ואינן חסרות אלא עירוב, בעירוב הקלו, והיינו דקאמר אבל הכא איתנהו למחיצות ולא אמר הכא איתיה לפתח ואיתיה לחלון דפתח וחלון הא נסתמו וליתנהו, והכא נמי מחיצות אתנייהו ודיורין הוא דנפרצו זה לתוך זה.",
    "<b>דהא (חד) [מר] הוא דאמ' מבעיא מינאי ומיניה דרב הונא וכו' אמרו לו שבת הואיל הותרה הותרה.</b> איכא למידק דהכא משמע דכרבה סבירא ליה בהא ודלא כרב, וזה קשה דהא אמר אביי (שבת כב, א) כל מילי דמר עביד כרב בר מהני תלת דעביד כשמואל, מתירין מבגד לבגד ומדליקין מנר לנר והלכה כר' שמעון בגרירה. וליכא למימר דהכא שאני משום דקיימי רב הונא ורב יהודה כשמואל, דהא בגרירה קיימי נמי אמוראי כוותיה דשמואל בגרירה דדבר שאין מתכוין מותר, ואפ\"ה אצטריך לאפוקי. ותרצו בתוספות דבהא כללא דכאיל אביי לא קא מיירי בדברים שיש להקל עליהם ולעשות כדברי המיקל, כגון באבל ובערובין דהלכה כדברי המיקל בהם.",
    "<b>כותל שבין ב' החצרות וכו' רב אמר אין מטלטלין בו אלא בד' אמות.</b> כשלא עירבו ב' החצרות זו עם זו וערבו כל אחד ואחד לעצמה, ולפי' לרב אין מטלטלין אלא בד' אמות ואפילו כלים ששבתו בתוך החצר, דאיהו לית להו שבת הואיל והותרה הותרה, ורב לטעמיה דאמ' (לעיל עירובין צא, א) [הלכה] כר' שמעון והוא בשלא עירבו הא בשערבו לא גזרינן אטו מאני דבתים.",
    "<b>ושמואל אמר זה מטלטל עד עיקר המחיצות.</b> כלומר: ואפילו מאני דבתים, ונראה לי דרב (אפי') [מיירי] דוקא בשקדם והוציא כלי הבתים לחצר קודם שנפלה המחיצה, דכיון דב' כלים בחצר יאמרו זה אסור וזה מותר, אבל אם אין כלים בחצר ששבתו בביתא אפילו לרב מותר לטלטל בכל החצר כלים ששבתו בחצר, ואפילו להוציא מחצר לחצר, דהא חצרות רשות אחת הן. ואי משום מאני דבתים ליכא, דכיון דלית ליה לרב (ששת) הואיל והותרה הותרה מכיון שנפל הכותל נאסרו כלי הבית להוציאן וחזרו החצרות [כ]אלו לא ערבו, דלמאן דאמר לא אמרינן שבת הואיל והותרה הותרה מכיון שנפל הכותל נאסרו כלי הבית להוציאן. [והלכתא כוותיה דשמואל] כרבה ורב הונא ורב יהודה (ואפילו) כולהו סבירא להו כוותיה."
  ]
}