{
  "text": [
    "< b > א מ ר   ר ב א   מ ו ד ה   ר ב   ח ס ד א   ב נ י   ה ת ח ת ו נ ה   ה ו א י ל   ו ר ו א י ן   פ נ י   ע ש ר ה . < / b >   א ב ל   ב נ י   ה ע ל י ו נ ה   ש מ ת ח י ל ה   ק ו ד ם   ש נ ע ש ה   ב ו   ג ד ו ר   ה י ו   נ א ס ר י ם   ש ל א   ה י ה   ב י נ י ה ם   א ל א   ג ד ר   ( ע ש ר ה )   [ ח מ ש ה ] ,   ו ע כ ש י ו   כ ש נ ת ו ס ף   ש ם   מ ח י צ ה   ח מ ש ה   א ת ה   ב א   ל ה ת י ר ן   מ ח מ ת   מ ח י צ ה   ז ו   ו ה ן   א י נ ם   ר ו א י ם   פ נ י   ע ש ר ה   י א מ ר ו   ש ה מ ח י צ ה   ח מ ש ה   מ ת ר ת .",
    "< b > א י ן   ה כ י   נ מ י   ו ה א   ד ק ת נ י   פ ח ו ת   מ כ א ן   מ ע ר ב י ן   א '   ו א י ן   מ ע ר ב י ן   ש נ י ם   א ת ח ת ו נ ה . < / b >   ו ה ו א   ה ד י ן   ד מ צ י   ל ש נ ו י י   כ י   ה א י   ש י נ ו י א   ל ע י ל   ד א ק ש ו   א י   ה כ י   ת ח ת ו נ ה   ת ע ר ב   ( ח ד )   [ ת ר י ]   ע ל י ו נ ה   ל א   ת ע ר ב   [ ח ד ]   ו ל א   ת ע ר ב   ת ר י ,   ו ל י מ א   א י ן   ה כ י   נ מ י   ו ד ק ת נ י   מ ע ר ב י ן   ש נ י ם   ו א י ן   מ ע ר ב י ן   א ח ד   א ת ח ת ו נ ה .   ו י \" ל   ד ר י ש א   מ ש מ ע   ל י ה   ד א ת ר ו ו י י ה ו   ק א י ,   א ל א   ד ס י פ א   ה כ י   ק א מ ר   ו פ ע מ י ם   ש א ח ד   מ ה ם   א י ן   מ ע ר ב י ן   ש נ י ם   ו מ ע ר ב י ן   א ח ד .",
    "< b > א מ ר   ל י ה   א ב י י   ל א ( ו   ל מ י מ ר א )   [ ל י מ א   מ ר ]   א י מ א   א ל א   א י מ א   ו ד א י   ( ד א י )   מ ב ע ו ד   י ו ם   נ פ ר צ ה   ד ה א   מ ר   ה ו א   ד א מ ר   ב ע א י   מ י נ י ה   ד ר ב   ה ו נ א   ו ב ע א י   מ י נ י ה   מ ר ב   י ה ו ד ה   ע ר ב   ד ר ך   ה פ ת ח   ו כ ו ' .   ו א מ ר ו   ל ו   ש ב ת   ה ו א י ל   ו ה ו ת ר ה   ה ו ת ר ה . < / b >   א י כ א   ( ל מ י מ ' )   [ ל מ י ד ק ]   מ א י   ק א מ ר   ל י ה   א ב י י   ל א   ל י מ '   מ ר   א י מ א   א ל א   ו ד א י   א י מ '   מ ב ע ו ד   י ו ם   נ פ ר צ ה ,   ד ה א   מ ר   ה ו א   ד א מ '   ב ע א י   מ י נ י ה   ד ר ב   ה ו נ א   ו ב ע א י   מ י נ י ה   מ ר ב   י ה ו ד ה   ל ר ב   ד ר ך   ה פ ת ח   ו כ ו '   ו א מ ר ו   ב נ ס ת ם   ה פ ת ח   ו נ ס ת ם   ה ח ל ו ן   ד ש ב ת   ה ו א י ל   ו ה ו ת ר ה   ה ו ת ר ה ,   ד ש א נ י   ה ת ם   א י ת נ ה ו   ל מ ח י צ ו ת   ו כ ד א מ ר י נ ן   ב ש ל ה י   פ ר ק א   ק מ א   ד מ כ ל ת י ן   ( י ז ,   א )   ר ב   ה ו נ א   ד א מ ר   א פ י ל ו   כ ר ב   ( י ו ס ף )   [ י ו ס י ]   ד א מ ר   ב פ ר ק י ן   ד ה כ א   ( צ ד ,   א )   מ ב ו י   ש נ ט ל ה   ק ו ר ת ו   א ו   ל ח י י ו   א ס ו ר י ן   ל א ו ת ה   ש ב ת ,   ד ע ד   כ א ן   ל א   ק א מ ר   ר '   י ו ס י   א ל א   ה ת ם   ד ל י ת נ ה ו   ל מ ח י צ ו ת   א ב ל   ב נ ס ת ם   ה פ ת ח   א י ת נ ה ו   ל מ ח י צ ו ת   ל א ,   א ל מ א   ה פ ר ש   ( ש ב י ת ה )   [ י ש   ב י ן   א י כ א ]   ל מ ח י צ ו ת   [ ל ] ל י ת א   ל מ ח י צ ו ת ,   ו ה כ א   נ מ י   ה א   נ פ ר צ ו   מ ח י צ ו ת   ו ל י ת נ ה ו .   ו י \" ל   ד ל א   ד מ י   נ פ ר צ ו   מ ח י צ ו ת   ד ה כ א   ל ה ה י א   ד ה ת ם ,   ד ה ת ם   נ פ ר צ ו   ל ר ש ו ת   ה ר ב י ם   א ו   ל כ ר מ ל י ת ,   ו ב א י ה ו   א פ י ל ו   ש מ ו א ל   מ ו ד ה   ב ש נ פ ר צ ה   מ י ה א   ל ר ש ו ת   ה ר ב י ם   כ ד א י ת א   ל ק מ ן   ( ע י ר ו ב י ן   צ ה ,   א ) ,   ו א נ ן   נ מ י   ק י י מ א   ל ן   ב ה ה י א   כ ר '   י ו ס י   ו א פ י ל ו   ב נ פ ר צ ה   ל כ ר מ ל י ת ,   ו א י ל ו   ב ה א   ק י י מ א   ל ן   כ ש מ ו א ל     ד ה א   ר ב ה   ו א ב י י   כ ו ו ת י ה   ס \" ל   ו כ ן   ר ב   ה ו נ א   ו ר ב   י ה ו ד ה ,   ו ה י י נ ו   ט ע מ א   ד ה כ א   ד א י נ ו   מ ש ו ם   מ ח י צ ו ת   א ל א   מ ש ו ם   ע ר ו ב   ד ד י ו ר י ן   ה ב א י ן   ב ש ב ת   ד מ י .   ו כ ן   כ ת ב ו   ב ת ו ס פ ו ת   ה ת ם   ב ש ל ה י   פ ר ק י ן   ק מ א י .   ו ל פ י   ז ה   נ ר א ה   ד ה ת ם   ה \" ק   ע ד   כ א ן   ל א   ק א מ ר   ר '   י ו ס י   ה ת ם   א ל א   ב מ ח י צ ו ת   ת ל י א   כ ו ל ה   מ י ל ת א   א י   א י פ ש ר   ל ה ת י ר   א ת   ה מ ב ו י   ו א ת   ה ח צ ר   א ל א   ע ל   י ד י   ה מ ח י צ ו ת   ה א ל ו ,   ו ה ל כ ך   ל א   מ ק י ל י נ ן   ל ה ו   ל מ י מ '   ש ב ת   ה ו א י ל   ו ה ו ת ר ה   ה ו ת ר ה ,   א ב ל   ה כ א   ג ב י   נ ס ת ם   ה פ ת ח   א י ת נ ה ו   ל מ ח י צ ו ת ,   כ ל ו מ ר :   מ ו ק פ ו ת   ה ם   מ ח י צ ו ת   ו א י נ ן   ח ס ר ו ת   א ל א   ע י ר ו ב ,   ב ע י ר ו ב   ה ק ל ו ,   ו ה י י נ ו   ד ק א מ ר   א ב ל   ה כ א   א י ת נ ה ו   ל מ ח י צ ו ת   ו ל א   א מ ר   ה כ א   א י ת י ה   ל פ ת ח   ו א י ת י ה   ל ח ל ו ן   ד פ ת ח   ו ח ל ו ן   ה א   נ ס ת מ ו   ו ל י ת נ ה ו ,   ו ה כ א   נ מ י   מ ח י צ ו ת   א ת נ י י ה ו   ו ד י ו ר י ן   ה ו א   ד נ פ ר צ ו   ז ה   ל ת ו ך   ז ה .",
    "< b > ד ה א   ( ח ד )   [ מ ר ]   ה ו א   ד א מ '   מ ב ע י א   מ י נ א י   ו מ י נ י ה   ד ר ב   ה ו נ א   ו כ ו '   א מ ר ו   ל ו   ש ב ת   ה ו א י ל   ה ו ת ר ה   ה ו ת ר ה . < / b >   א י כ א   ל מ י ד ק   ד ה כ א   מ ש מ ע   ד כ ר ב ה   ס ב י ר א   ל י ה   ב ה א   ו ד ל א   כ ר ב ,   ו ז ה   ק ש ה   ד ה א   א מ ר   א ב י י   ( ש ב ת   כ ב ,   א )   כ ל   מ י ל י   ד מ ר   ע ב י ד   כ ר ב   ב ר   מ ה נ י   ת ל ת   ד ע ב י ד   כ ש מ ו א ל ,   מ ת י ר י ן   מ ב ג ד   ל ב ג ד   ו מ ד ל י ק י ן   מ נ ר   ל נ ר   ו ה ל כ ה   כ ר '   ש מ ע ו ן   ב ג ר י ר ה .   ו ל י כ א   ל מ י מ ר   ד ה כ א   ש א נ י   מ ש ו ם   ד ק י י מ י   ר ב   ה ו נ א   ו ר ב   י ה ו ד ה   כ ש מ ו א ל ,   ד ה א   ב ג ר י ר ה   ק י י מ י   נ מ י   א מ ו ר א י   כ ו ו ת י ה   ד ש מ ו א ל   ב ג ר י ר ה   ד ד ב ר   ש א י ן   מ ת כ ו י ן   מ ו ת ר ,   ו א פ \" ה   א צ ט ר י ך   ל א פ ו ק י .   ו ת ר צ ו   ב ת ו ס פ ו ת   ד ב ה א   כ ל ל א   ד כ א י ל   א ב י י   ל א   ק א   מ י י ר י   ב ד ב ר י ם   ש י ש   ל ה ק ל   ע ל י ה ם   ו ל ע ש ו ת   כ ד ב ר י   ה מ י ק ל ,   כ ג ו ן   ב א ב ל   ו ב ע ר ו ב י ן   ד ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ה ם .",
    "< b > כ ו ת ל   ש ב י ן   ב '   ה ח צ ר ו ת   ו כ ו '   ר ב   א מ ר   א י ן   מ ט ל ט ל י ן   ב ו   א ל א   ב ד '   א מ ו ת . < / b >   כ ש ל א   ע י ר ב ו   ב '   ה ח צ ר ו ת   ז ו   ע ם   ז ו   ו ע ר ב ו   כ ל   א ח ד   ו א ח ד   ל ע צ מ ה ,   ו ל פ י '   ל ר ב   א י ן   מ ט ל ט ל י ן   א ל א   ב ד '   א מ ו ת   ו א פ י ל ו   כ ל י ם   ש ש ב ת ו   ב ת ו ך   ה ח צ ר ,   ד א י ה ו   ל י ת   ל ה ו   ש ב ת   ה ו א י ל   ו ה ו ת ר ה   ה ו ת ר ה ,   ו ר ב   ל ט ע מ י ה   ד א מ '   ( ל ע י ל   ע י ר ו ב י ן   צ א ,   א )   [ ה ל כ ה ]   כ ר '   ש מ ע ו ן   ו ה ו א   ב ש ל א   ע י ר ב ו   ה א   ב ש ע ר ב ו   ל א   ג ז ר י נ ן   א ט ו   מ א נ י   ד ב ת י ם .",
    "< b > ו ש מ ו א ל   א מ ר   ז ה   מ ט ל ט ל   ע ד   ע י ק ר   ה מ ח י צ ו ת . < / b >   כ ל ו מ ר :   ו א פ י ל ו   מ א נ י   ד ב ת י ם ,   ו נ ר א ה   ל י   ד ר ב   ( א פ י ' )   [ מ י י ר י ]   ד ו ק א   ב ש ק ד ם   ו ה ו צ י א   כ ל י   ה ב ת י ם   ל ח צ ר   ק ו ד ם   ש נ פ ל ה   ה מ ח י צ ה ,   ד כ י ו ן   ד ב '   כ ל י ם   ב ח צ ר   י א מ ר ו   ז ה   א ס ו ר   ו ז ה   מ ו ת ר ,   א ב ל   א ם   א י ן   כ ל י ם   ב ח צ ר   ש ש ב ת ו   ב ב י ת א   א פ י ל ו   ל ר ב   מ ו ת ר   ל ט ל ט ל   ב כ ל   ה ח צ ר   כ ל י ם   ש ש ב ת ו   ב ח צ ר ,   ו א פ י ל ו   ל ה ו צ י א   מ ח צ ר   ל ח צ ר ,   ד ה א   ח צ ר ו ת   ר ש ו ת   א ח ת   ה ן .   ו א י   מ ש ו ם   מ א נ י   ד ב ת י ם   ל י כ א ,   ד כ י ו ן   ד ל י ת   ל י ה   ל ר ב   ( ש ש ת )   ה ו א י ל   ו ה ו ת ר ה   ה ו ת ר ה   מ כ י ו ן   ש נ פ ל   ה כ ו ת ל   נ א ס ר ו   כ ל י   ה ב י ת   ל ה ו צ י א ן   ו ח ז ר ו   ה ח צ ר ו ת   [ כ ] א ל ו   ל א   ע ר ב ו ,   ד ל מ א ן   ד א מ ר   ל א   א מ ר י נ ן   ש ב ת   ה ו א י ל   ו ה ו ת ר ה   ה ו ת ר ה   מ כ י ו ן   ש נ פ ל   ה כ ו ת ל   נ א ס ר ו   כ ל י   ה ב י ת   ל ה ו צ י א ן .   [ ו ה ל כ ת א   כ ו ו ת י ה   ד ש מ ו א ל ]   כ ר ב ה   ו ר ב   ה ו נ א   ו ר ב   י ה ו ד ה   ( ו א פ י ל ו )   כ ו ל ה ו   ס ב י ר א   ל ה ו   כ ו ו ת י ה ."
  ]
}