{
  "text": [
    "<b>מעות של יתומים מותר להלוותן ברבית.</b> נראה דרב ענן היה סבור שמותר להלוותן אפילו ברבית קצוצה, לפי שהאפטרופא אינו נוטל ברבית והיתומים אינן מחוייבים במצות, גם הם בעצמם אינן מלוין כדי שנאמר בית דין מצווין להפרישו, אפילו לדברי מי שאומר (יבמות קיד, א) קטן אוכל נבלות ב\"ד מצווין להפרישו, וכן אין זה בכלל מה שאמרו (שם) לא תאכלום קרי ביה לא תאכילום לפי שהם אינם עושים בידים האסור, ואינו דומה למה שאמרו (שם), מניחן תולש מניחן זורק אבל לא יאמר לו הבא לי חותם הבא לי מפתח, דהתם הא קא עביד בידים דבר האסור לו לכשיגדל. ורב נחמן נמי לא אמר ליה שעובר האפוטרופוס על דאורייתא אלא שהיתום המתגדל בממון של ישראל שאינו שלו יענש מיתה.<br><b></b>ומהא משמע, דהאי עובדא דדודא אי לאו דמקבל מרי דודא חוסכא דנחשא רבית קצוצה היא, ואפילו לרב נחמן, דאי לא, לימא ליה הא אפילו למאי דסבירא ליה אבק רבית הוא, ומעות של יתומים מותר להלוותן באבק רבית, וכדאמרינן בסמוך מעות של יתומים מותר להלוותן קרוב לשכר ורחוק להפסד, ולא דוקא, אלא הוא הדין לכל שאר (ה\"ח) [רבית] דרבנן, וכן הסכימו הגאונים ז\"ל. וליתא, דהא ודאי [נראה לי דלאו – ש\"מ] רבית קצוצה היא, והוא הדין דהוה מצי רב נחמן למימר ליה הכי, אלא דקושטא דמלתא קאמר ליה, דבכי הא דמר שמואל אפילו בדקנני שרי, הואיל ומקבל עליה חוסכא דנחשא.",
    "<b>מעות של יתומים מותר להלוותם קרוב לשכר ורחוק להפסד.</b> פירשו בירושלמי דאמר ליה פסידא עלך ורווחא דידי ודידך, ואפילו הכי אבק רבית הוי דלאו הלואה היא אלא עסקא, דהא מיניה וביה יהיב ליה, (ולא אניסי' ומינאי) [וכי יהיב ליה לאיעסוקי ביה, ואי] בעי למשתי ביה שכרא, מרי עסקא מעכב על ידיה, ואם מת לא נעשו מטלטלין אצל בניו (לקמן בבא מציעא קד, ב).",
    "<b>אבל דבר מסויים לא, דילמא איניש אחרינא אפקדיה גביה ואתו מרייהו ויהבי סימנא ושקלי.</b> וא\"ת והלא עשו בו תקנת השוק ואפילו יהיב סימנא יהבי דמיהן ושקלי, דאמרינן התם בפרק הגוזל (ב\"ק קטו, א) דעשו תקנת השוק במשכונא. ויש מתרצים, שלא עשו תקנת השוק בנפקד אלא בגנב וגזלן. וליתא, דכיון דשלח ביה יד הוי ליה גזלן, וזה שהלוה עליו גם כן אינו יודע שאחר הפקידו אצלו. והראב\"ד תירץ שלא עשו תקנת השוק אלא במכר או במשכון, שכל עצמו אינו סומך אלא על זה, אבל כאן שאין עקר הבטחתו אמשכון אלא על העסק, ואלו רצה מקבל להוציאו בדברים אחרים בעל העסק מעכב עליו (לקמן קע, ב) לא עשו בו תקנת השוק, וזה הנכון.<br><b></b>וא\"ת, ואם בא ונתן סימן מאי הוי, והלא הכלי נתון תחת יד אפטרופא, וכי אמר ליה בעל הכלי אפקיה דניחזייה, לימא ליה כדי לא מפיקנא דמשוית ליה ראה, וכדאמר בפרק חזקת הבתים ברמאי דפומבדיתא (ב\"ב מו, א), וכל דליכא עדים וראה אינו נאמן. וי\"ל, דכל שיש עדי פקדון והבעלים נותנים סימן מובהק והרי אנו רואים אותו סימן תחת ידינו, הרי זה כראה, דאטו אי אתו סהדי ואמרי סימן פלוני וסימן פלוני הוה, וראו אותו אותן עדים באותן סימנים מי לא מהדרינן ליה, דהא איכא עדים וראה, אם כן השתא נמי אנן סהדי דידיה, ולא מצינו למכבש עדותן. ולא עוד, אלא אפילו הגדילו היתומים והביא זה עדי פקדון ויהב סימן מובהק דידיה, היתומים בעצמן עדי ראיה דידיה, דלא אברו סהדי אלא לשקרא. ותדע לך, מדאמרינן בפרק חזקת הבתים (בבא בתרא ל, א), ההוא דאמר ליה לחבריה, מאי בעית בהאי ארעא אמר ליה מפלניא זבינתא דאמר לי דזבנה מינך, אמר ליה את מי לא מודית דארעא דידי הוא ואת מינאי לא זבינתה, זיל לאו בעל דברים דידי את, אמר רבא דינא קאמר ליה, והתם לא הוו עדי אבות לתובע, מדאיצטריך למימר ליה את מי לא מודית לי, ואפילו הכי כיון שזה לא חסר אלא עדים וזה הלוקח (עדיו) [מודה], הרי זה מודה כאלו יש לו עדים. ואמרינן נמי בכתובות פרק הכותב (כתובות פה, ב). ההוא גברא דאפקיד (שב מרגניתא) [כסא דכספא] בי חסא, שכיב חסא ולא פקיד, אתא עובדא קמיה דרב נחמן, אמר חדא דידענא ביה בחסא דלא אמיד, ועוד דהא יהיב סמנא, ועקר טעמא התם משום דיהיב סימנא, וכשיש עדי פקדון ואפקיד בסהדי קאמר, ואע\"ג דליכא ראיה, כיון דיהיב סימנא ואנן חזינן ליה לההוא סימנא השתא, אנן סהדי דידיה והרי אלו עדי פקדון ואנן עדי ראיה, והוה ליה כעדים וראה. ומאי דקאמר, חדא דידענא ביה בחסא דלא אמיד אינו עקר טעמא, דהא כתיב (משלי יג, ז) יש מתרושש והון רב, אלא לסניפין בעלמא הוא דקאמר ליה, וכולה טעמא בסימנא תלי. וכבר הארכתי בזה שם בכתובות במקומה בסייעתא דשמיא.<br><b></b>וא\"ת אם כן אפילו דהבא פריכא נמי לא, דדילמא יהיב סימנא במשקל וכדקיימא לן בפרק אלו מציאות (בבא מציעא כג, ב) דמשקל הוי סימן. לא היא, דהתם גבי מציאה הקלו להחזיר בסימן כל דהו, אבל הכא דוקא בסימן מובהק, אבל בסימן שאינו מובהק לא. והא דאמרינן דכי יהיב סימנא מהדרינן ליה דאנן משוינן ליה וראה, הני מילי בדיהיב סימנא ממש, אבל אי אמר אפקוה דלחזייה הני סהדי וידעי ליה בטביעות עינא לא מפקינן ליה. [ד]השתא מיהא אנן לא ידעינן ביה דדידיה הוא, ואמרינן ליה כדי לא מפקינן ליה כדאמרינן התם בחזקת הבתים.",
    "<b>ויהבינן ליה בבי דינא.</b> פירש רש\"י ז\"ל, בפני בית דין שיש כח בידם (להפסיד) [להפקיר] נכסי המקבל אצל היתומים, ולהתנות עמו קרוב לשכר ורחוק להפסד. ואינו מחוור בעיני, דאבק רבית הוא, וכשתקנו לא לגבי יתומים תקנו, וכל אבק רבית התירו אצל היתומים, ומה לנו לבית דין ואלו היה רבית דאורייתא היו צריכים לבית דין שיפקיעו ממונו של המקבל. ועוד, דאם כן היינו צריכים לבית דין חשוב וראוי להפקיע, וכדאמרינן בעלמא גבי פרוזבול בפרק השולח (גיטין לו, ב), ובנדרים פרק ארבעה נדרים גבי אסמכתא (כז, ב). אלא נראה לי, דלא להפקר ממון המקבל אצל היתומים קאמר, אלא כדי ליתן רשות לאפטרופא להוציא ממון היתומים מתחת ידם ולמסור אותו ביד אחרים להתעסק בו. וכעניין ששנינו בברייתא פרק הנזקין (גיטין נב, א), ואין אפטרופסים רשאין למכור ברחוק ולגאול בקרוב. וכולה ברייתא, ואמרו עלה בתוספתא (ב\"ב פ\"ח ה\"ד) אלא אם כן נטלו רשות מבית דין, כך נראה לי."
  ]
}