{
  "text": [
    "< b >   י ו ם   ש נ ת נ ו   ה ר ו ג י   ב י ת ר   ל ק ב ו ר ה   ת ק נ ו   ה ט ו ב   ו ה מ ט י ב . < / b >   ו ב מ ד ר ש   א י כ ה   ר ב ת י   ( פ \" ב ,   ד ' )   א מ ר ו ,   כ ר ם   ג ד ו ל   ה י ה   ל א ד ר י נ ו ס   ה מ ל ך   מ ה ל ך   ש מ ו נ ה   ע ש ר   מ י ל   ע ל   ש מ ו נ ה   ע ש ר   מ י ל   כ מ י ן   ט ב ר י ה   ל צ פ ו ר י ,   ו ה ק י פ ו ה ו   מ ה ר ו ג י   ב י ת ר   מ ל א   ק ו מ ה   ו פ י ש ו ט   י ד י ם   ו ל א   ה ב א י ש ו   ו ל א   ה ס ר י ח ו   ו ל א   ג ז ר   ע ל י ה ם   ש י ק ב ר ו   ע ד   ש ע מ ד ה   ל מ ל כ ו ת   א ח ר ת   ו נ ג ז ר ה   ע ל י ה ם   ק ב ו ר ה ,   א מ ר   ר '   ח נ י נ א   י ו ם   ש נ י ת נ ו   ה ר ו ג י   ב י ת ר   ל ק ב ו ר ה   ת ק נ ו   ח כ מ י ם   ה ט ו ב   ו ה מ ט י ב   ב ב ר כ ת   ה מ ז ו ן   ע ל   ה י י ן   ו ל א   ת ק נ ו ה   ב ת פ ל ה   מ ש ו ם   מ ע ש ה   כ ר מ ו   ש ל   א ד ר י נ ו ס   ז כ ר   ל ד ב ר .",
    "< b > א ח י ה   ה ש י ל ו נ י   ר א ה   א ת   ע מ ר ם . < / b >   ס ב ר   כ מ א ן   ד א מ ר   פ נ ח ס   ל א ו   ה י י נ ו   א ל י ה ו ,   ד ל מ א ן   ד א מ ר   א ל י ה ו   ז ה ו   פ נ ח ס   ל א   ה י ה   צ ר י ך   ל א ח י ה   ה ש י ל ו נ י ,   א ל א   ל י מ א   מ ש ה   ר א ה   א ת   ע מ ר ם   ו א ל י ה ו   ר א ה   א ת   מ ש ה ,   ו ס ב י ר א   ל י ה   נ מ י   ד ח נ ו ך   ל א ו   ה י י נ ו   מ ט ט ר ו ן ,   ד א י   ה כ י   ש נ י ם   ק פ ל ו   א ת   ה ע ו ל ם ,   ש ח נ ו ך   ר א ה   א ת   א ד ם   ו ע ד י י ן   ה ו א   ק י י ם .   ו י ש   א ו מ ר י ם   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ח נ ו ך   ז ה   מ ט ט ר ו ן ,   ל א   ח ש י ב   ל י ה ,   ש ה ר י   נ ס ת ל ק   מ ן   ה ע ו ל ם   ה ז ה ,   א ב ל   א ל י ה ו   ע ד י י ן   ה ו א   ב ע ו ל ם   ו נ ר א ה   ל ר א ו י י ן   ל ו .",
    "ה א   ד א מ ר י נ ן : < b >   ל א   נ ג ז ר ה   ג ז ר ה   ע ל   ש ב ט ו   ש ל   ל ו י . < / b >   פ י ר ש   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל ,   ו ע מ ר ם   ש ה י ה   מ ש ב ט   ל ו י   ה י ה   מ ב א י   ה א ר ץ ,   ו א ח י ה   ה ש י ל ו נ י   ק ט ן   ה י ה   כ ש ר א ה   א ת   ע מ ר ם .   ו נ ר א ה   ש ד ח ק ו   ל ר ב   ז \" ל   ל ו מ ר   כ ן ,   מ פ נ י   ש ל א   פ י ר ש   ש א ח י ה   ה ש ל ו נ י   ה י ה   מ ש ב ט   ל ו י ,   ו ה י ה   ל ו   ל ו מ ר   א ח י ה   ה ש ל ו נ י   ל ו י   ה י ה   ו ל א   נ ג ז ר ה   ג ז ר ה   ע ל   ש ב ט   ל ו י .   ו מ כ ל   מ ק ו ם   א י   א פ ש ר   ל ו מ ר   ד ע מ ר ם   ה י ה   מ ב א י   ה א ר ץ   ו ז י ל   ק ר י   ב י   ר ב   ה ו נ א ,   ש ה ר י   א מ ר ו   כ א ן   ד ע מ ר ם   ר א ה   א ת   י ע ק ב ,   ו כ י ו ן   ש כ ן   ע ל   כ ר ח י נ ו   מ ת   ע מ ר ם   ק ו ד ם   ל ח מ ש י ם   ו ש ש   ש נ ה   ע ד   ש ל א   י צ א ו   מ מ צ ר י ם ,   ש ה ר י   ע מ ד ו   ב מ צ ר י ם   מ א ת י ם   ו ע ש ר   ש נ ה   מ ש י ר ד   ש ם   י ע ק ב ,   כ מ נ י ן   ר ד ו ,   צ א   מ ה ם   ש ב ע   ע ש ר ה   ש נ ה   ש ה י ה   י ע ק ב   ב א ר ץ   מ צ ר י ם ,   נ ש א ר ו   ק צ \" ג   ש נ ה ,   ו י מ י   ש נ י   ע מ ר ם   א ש ר   ח י   ש ב ע   ו ש ל ש י ם   ו מ א ת   ש נ ה ,   ו א ף   ל כ ש ת מ צ א   ל ו מ ר   ש ל א   נ ו ל ד   ע מ ר ם   ע ד   ת ש ל ו ם   ש נ י   י ע ק ב ,   נ מ צ א   ש מ ת   ק ו ד ם   י צ י א ת   מ צ ר י ם   ח מ ש י ם   ו ש ש   ש נ ה .   א ל א   א ח י ה   ל ו י   ה י ה   ו ה ו א   ה ו א   ש ר א ה   א ת   ע מ ר ם   ב מ צ ר י ם ,   ו כ ן   פ י ר ש   ר \" ש   ז \" ל ,   ו מ נ י ן   ש ה י ה   ל ו י   ד כ ת י ב   ב ד ב ר י   ה י מ י ם   ( א ,   כ ו )   ו ה ל ו י ם   א ח י ה   ע ל   א ו צ ר ו ת   ב י ת   א ל ה י ם ."
  ]
}