{
  "text": [
    "< b >   ר ב   א ש י   א מ ר   ה א   מ נ י   ר ב י   ה ו א   ד א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   כ ל   ה א ו מ ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו   ד מ י . < / b >   כ ל ו מ ר ,   ו א פ י ל ו   כ י   א י כ א   ת נ א י   כ פ ו ל   ו ת נ א י   ק ו ד ם   ל מ ע ש ה   ו ה ן   ק ו ד ם   ל מ ע ש ה   ו ה ן   ק ו ד ם   ל ל א ו   ד ת נ א ו   ק י י ם   ה ו י א   מ ג ו ר ש ת   ד מ כ י   מ ט י   ג י ט א   ל י ד ה   א י ג ר ש א   ל ה   ו מ ק י י מ א   ת נ א ה   ו א ז ל א ,   ו ל א ו   ל מ י מ ר א   ד כ ל   ה א ו מ ר   ע ל   מ נ ת   ל א   ב ע י   ת נ א י   כ פ ו ל   ו ה ן   ק ו ד ם   ל ל א ו   ו ת נ א י   ק ו ד ם   ל מ ע ש ה   ל מ א ן   ד ס ב י ר א   ל י ה   ה כ י   ב ע ל מ א ,   ו ר ב נ ו   א ל פ א ס י   ז \" ל   כ ת ב   ב ת ש ו ב ה   ד ה א ו מ ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו   ד מ י   ב י ן   ב א י ס ו ר א   ב י ן   ב מ מ ו נ א   ו א י ן   צ ר י ך   ע מ ו   ל כ ל   ת נ א י ן   א ל ו ,   ו ב מ ק ו ם   ה ז ה   כ ת ב   ד א ף   ע ל   ג ב   ד ב ע י נ ן   ב ג י ט י ן   ת נ א י   כ פ ו ל   ה נ י   מ י ל י   ב א ם   ת ש מ ש י   ו א ם   ל א   ת ש מ ש י   כ ע נ י ן   ש נ א מ ר   א ם   ל א   י ע ב ר ו   ב נ י   ג ד   ו ב נ י   ר א ו ב ן   ו ג ו '   ו כ ד א ת ק י ן   ש מ ו א ל   ב ג י ט א   א ב ל   ב ע ל   מ נ ת   ל א   ד ק י י מ א   ל ן   ד כ ל   ה א ו מ ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו   ד מ י .   נ ר א ה   ש ה ו א   ז \" ל   מ פ ר ש   ל ז ו   ד ר ב   א ש י   ה א   מ נ י   ר ב י   ה ו א   כ ל ו מ ר   ל א   מ פ נ י   ש ה ת נ א י   ב ט ל   כ א ב י י   ו ר ב ה   [ ו ר ב א ]   ד ת נ א י   ו ד א י   ק י י ם   ד כ ל   ה א ו מ ר   ע ל   מ נ ת   א י נ ו   צ ר י ך   ל כ ל   ה ת נ א י ן   ה ל ל ו   א ל א   ד א פ י ל ו   ה כ י   מ ת ג ר ש ת   מ ע כ ש י ו   מ ש ו ם   ד כ מ ע כ ש י ו   ד מ י   ו מ ק י מ א   ת נ א ה   ו א ז ל א ,   ו א ף   מ ש מ ו   ש ל   ר ב נ ו   ה א י י   ג א ו ן   ז \" ל   א מ ר   ש כ ת ב   כ ן   ב ת ש ו ב ה   ו ל ד ב ר י ה ם   כ ל   ש כ ן   ב מ ע כ ש י ו   ש א י נ ו   צ ר י ך   ל ת נ א י ן   א ל ו ,   ו כ ך   כ ת ב   ה ר מ ב \" ם   ז \" ל   ב ה ל כ ו ת   א י ש ו ת   פ ר ק   ו   ו כ ל   ה א ו מ ר   מ ע כ ש י ו   [ ב נ ד פ ס :   ע ל   מ נ ת ]   א י נ ו   צ ר י ך   ל כ פ ו ל   ת נ א ו   ו ל ה ק ד י ם   ה ת נ א י   ל מ ע ש ה   א ל א   א ף   ע ל   פ י   ש ה ק ד י ם   ה מ ע ש ה   ת נ א ו   ק י י ם ,   ו כ ן   כ ת ב   ה ג א ו ן   ז \" ל   ב ת ש ו ב ה   ב ע ל   מ נ ת   ו כ ל   ש כ ן   ב מ ע כ ש י ו ,   ו ה ר א ב \" ד   ז \" ל   נ ת ן   ט ע ם   ל ד ב ר י ה ם   ד ת נ א י   ד ע ל   מ נ ת   א ו   ש ל   מ ע כ ש י ו   כ י ו ן   ד מ ה ש ת א   ח א י ל   מ ע ש ה   ב ת נ א י   ח א י ל   ד ה ש ת א   מ ת נ ה   ע מ ו   ה ו א   א ב ל   ע ל   ת נ א י   ד א ם   כ י ו ן   ש ה ת נ א י   ב א   ל ב ט ל   ה מ ע ש ה   ש ל א   י ח ו ל   מ ע ת ה   א י ן   ב ו   כ ח   ל ב ט ל   ה מ ע ש ה   א ל א   א ם   כ ן   כ פ ל   א ו ת ו ,   ו י ש   מ ב י א י ן   ר א י ה   מ ה א   ד ג ר ס י נ ן   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ח ,   א )   א מ ר   ר ב י   א ל ע ז ר   ה א ו מ ר   ל א ש ה   ה ת ק ד ש י   ל י   ב מ נ ה   ו נ ת ן   ל ה   ד י נ ר   מ ק ו ד ש ת   ו י ש ל י ם ,   כ י ו ן   ד א מ ר   ל ה   מ נ ה   ו י ה י ב   ל ה   ד י נ ר   כ מ א ן   ד א מ ר   ל ה   ע ל   מ נ ת   ד מ י   ו א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   כ ל   ה א ו מ ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו   ד מ י ,   ו ה ת ם   ו ד א י   ל א   כ פ ל י ה   ת נ א י ה   ו א י ן   מ ק ו ם   ש ם   ל כ ל   ת נ א י ן   א ל ו ,   ד ה א   ס ת ם   ק א מ ר   ל ה   ו א פ י ל ו   ע ל   מ נ ת   מ מ ש   ל א   א מ ר   ל ה   א ל א   ש א נ ו   ר ו א י ן   מ ע כ ש י ו   כ א ל ו   א מ ר   ע ל   מ נ ת ,   ו ש מ א   נ ד ח ה   ב ז ה   ד ט פ י   ע ד י ף   כ י   ל א   א ד כ ר   מ פ ו ר ש   א ל א   ש מ ע ש י ו   מ ו כ י ח י ן   ע ל י ו   מ מ י   ש מ ז כ י ר   ת נ א י   ש ל א   כ ד ר ך   ת נ א י ן   ש ב כ ת ו ב   כ מ ו   ש א נ ו   ע ת י ד י ן   ל כ ת ו ב   ב ס מ ו ך   ב ש ם   ר ב ו ת י נ ו   ב ע ל י   ה צ ר פ ת י ם   [ ב נ ד פ ס :   ה ת ו ס פ ו ת ]   ז \" ל   ב ס י ע ת א   ד ש מ י א .   ו ה ק ש ה   ה ר מ ב \" ן   נ \" ר   ע ל   ס ב ר א   ז ו   ד ה א   ר ב י   מ א י ר   ב ע ל   מ נ ת   ש ת ש מ ש י   א ת   א ב א   ש ת י   ש נ י ם   א מ ר ה   נ מ י ,   כ ד א י ת א   ב ס מ ו ך   ו ת נ י א   ב ת ו ס פ ת א   ב ק י ד ו ש י ן   פ ר ק   ג   ה א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ע ל   מ נ ת   ש א ד ב ר   ע ל י ך   ל ש ל ט ו ן   ו א ע ש ה   ע מ ך   כ פ ו ע ל   נ ת ן   ל ה   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת   מ י ד   ע ד   ש י א מ ר   א ם   ל א   ד ב ר ת י   א ם   ל א   ע ש י ת י   ד ב ר י   ר ב י   מ א י ר   ו ח כ מ י ם   א ו מ ר י ם   א ם   נ ת ק י י ם   ה ת נ א י   מ ק ו ד ש ת   ו א ם   ל א ו   א י נ ה   מ ק ו ד ש ת ,   ו ב ו ד א י   א י ת   ל י ה   ל ר ב י   מ א י ר   כ ר ב   ד ה א ו מ ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו   ד מ י   כ ד מ ש מ ע   ב ת ו ס פ ת א   ד ת נ י א   ה ת ם   ע ל   מ נ ת   ש ת ש מ ש י   א ת   א ב א   ו ע ל   מ נ ת   ש ת נ י ק י   א ת   ב נ י   ה ר י   ה י א   מ ג ו ר ש ת   מ י ד   ע ד   ש י א מ ר   א ם   ל א   ת ש מ ש י   א ת   א ב א   ו א ם   ל א   ת נ י ק י   א ת   ב נ י   ד ב ר י   ר ב י   מ א י ר   ו כ ו ' ,   ה ר י   ז ה   ג י ט ך   ע ל   מ נ ת   ש ת ש מ ש י   א ת   א ב א   ש ת י   ש נ י ם   ו ע ל   מ נ ת   ש ת נ י ק י   א ת   ב נ י   ש ת י   ש נ י ם   ו נ ת ק ר ע   ה ג ט   א ו   ש א ב ד   א פ י ל ו   ב ת ו ך   ש ת י   ש נ י ם   ה ר י   ז ה   ג ט   ש ה א ו מ ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו ,   א ל מ א   מ ד פ ל י ג   ר ב י   מ א י ר   ב ר י ש א   ו ל א   פ ל י ג   ב ס י פ א   ש מ ע   מ י נ ה   ד א פ י ל ו   ל ר ב י   מ א י ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו   ו א פ י ל ו   ה כ י   ב ע י   ת נ א י   כ פ ו ל ,   ו א ש כ ח ן   נ מ י   ד ב ע ל   מ נ ת   ב ע י נ ן   ת נ א י   ש א פ ש ר   ל ק י י מ ו   ע ל   י ד י   ש ל י ח   ו כ ד ק י י מ א   ל ן   ח ל י צ ה   מ ו ט ע ת   כ ש ר ה   ו ה י כ י   ד מ י   כ ג ו ן   ד א מ ר י נ ן   ל י ה   ח ל ו ץ   ל ה   ע ל   מ נ ת   ש ת ת ן   ל ך   מ א ת י ם   ז ו ז ,   א ל מ א   א ף   ב ע ל   מ נ ת   ב ע י א   כ ת נ א י   ב נ י   ג ד   ו ב נ י   ר א ו ב ן .   ו ע ו ד   ד מ י   ע ד י ף   ע ל   מ נ ת   מ מ ע כ ש י ו   מ מ ש   ו א ף   ב מ ק ו ם   [ ב נ ד פ ס :   ב מ ה י ו ם ]   א ם   מ ת י   א ת ק י ן   ש מ ו א ל   א ם   ל א   מ ת י   ו א ם   מ ת י ,   ו ע ו ד   ד ב פ ר ק   ה א ו מ ר   ב ק י ד ו ש י ן   ש נ ו   ב י ר ו ש ל מ י   מ ת נ ה   א ד ם   ע ל   ע י ר ו ב ו   א מ ר   ר ב י   א ל ע ז ר   מ א ן   ת נ א   א ם   ב א   ו א ם   ל א   ב א   ר ב י   מ א י ר   ה י י ר ן   ר ב י   מ א י ר   ח ב ר י ה   מ ד י ן   ר ב י   מ א י ר   ד ק י ד ו ש י ן   ד ת נ י   ה א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ע ל   מ נ ת   ש י ר ד ו   ג ש מ י ם   י ר ד ו   ג ש מ י ם   מ ק ו ד ש ת   ו א ם   ל א ו   א י נ ה   מ ק ו ד ש ת   ר ב י   מ א י ר   א ו מ ר   ב י ן   י ר ד ו   ב י ן   ל א   י ר ד ו   מ ק ו ד ש ת   ע ד   ש י כ פ ו ל   ת נ א ו   ה כ ל   מ ו ד י ם   ש א ם   א מ ר   ל א ח ר   ש י ר ד ו   ג ש מ י ם   י ר ד ו   ג ש מ י ם   מ ק ו ד ש ת   ו א ם   ל א ו   א י נ ה   מ ק ו ד ש ת   ו כ ו '   ע ד   ר ב י   ח ג י   ב ע א   ק ו מ י   ר ב י   א ס י   ו ה ן   א ם   ל א   כ ל א ח ר   ה ו א   א מ ר   ל י ה   ש נ י י ה   ה י א   ש ה י ת ה   ה א ר ץ   ל פ נ י ה ם   ו ה ו א   מ ב ק ש   ל ה ו צ י א ה   מ י ד ם   ה ר י   ד ב ג י ר ס א   ז ו   מ ש מ ע   ש ה ם   ס ו ב ר י ם   ב ה פ ך   ד ב ע ל   מ נ ת   ו מ ע כ ש י ו   ב ע י נ ן   ת נ א י   כ פ ו ל   ו ב ל א ח ר   ו א ם   ל א   ב ל א   מ ע כ ש י ו   א י ן   צ ר י ך   ת נ א י   כ פ ו ל ,   ו ה ר מ ב \" ן   ז \" ל   ג ם   כ ן   כ ת ב   ב ל א ח ר   ש א י נ ו   צ ר י ך   ל כ פ ו ל   ת נ א ו ,   ו צ ר י ך   ע י ו ן . < b r > < b > < / b > ה א   ד ל א   א ו ק מ ה   ר ב א   כ ר ב י   כ ד א ו ק מ א   ר ב   א ש י   ל א ו   ל מ י מ ר א   ד ל י ת   ל ר ב א   כ ר ב   א ש י   ד ו ד א י   ר ב א   כ ר ב י   ס ב י ר א   ל י ה   כ ד מ ש מ ע   ב ב ב א   ב ת ר א   פ ר ק   י ש   נ ו ח ל י ן   ( ב ב א   ב ת ר א   ק ל ז ,   ב )   ג ב י   א ת ר ו ג   ז ה   נ ת ו ן   ל ך   ב מ ת נ ה   ע ל   מ נ ת   ש ת ח ז י ר ה ו   ל י   ד א מ ר   ר ב א   ה ח ז י ר ו   י צ א   ל א   ה ח ז י ר ו   ל א   י צ א ,   ו א ם   א י ת א   ד ה א ו מ ר   ע ל   מ נ ת   ל א ו   כ א ו מ ר   מ ע כ ש י ו   א ף   ע ל   פ י   ש ה ח ז י ר ו   ה י כ י   י צ א   ו ה ל א   ל א   נ ת ק י י ם   ה ת נ א י   ע ד   ש ה ח ז י ר ו   ו ב א ו ת ה   ש ע ה   א י נ ו   ב י ד ו   ש י צ א   ב ו ,   ו כ ן   נ מ י   ג ב י   ש ו ר   ז ה   נ ת ו ן   ל ך   ב מ ת נ ה   ע ל   מ נ ת   ש ת ח ז י ר ה ו   ל י   א מ ר   ר ב א   ה ת ם   ש א ם   ה ק ד י ש ו   ו ה ח ז י ר ו   ה ר י   ז ה   מ ו ק ד ש   ו מ ו ח ז ר   ו ה י א ך   ה ו א   מ ו ק ד ש   א י   א י ת   ל י ה   ל ר ב י   ד ב ש ע ת   ק י ו מ ו   ש ל   ת נ א י   א י נ ו   ב י ד ו ,   א ל מ א   ו ד א י   ר ב א   כ ר ב י   ס ב י ר א   ל י ה   א ל א   ד ר ב א   ל מ א י   ד ס ב י ר א   ל י ה   ל מ ק ש ה   ק א   מ ה ד ר   ד מ א ן   ד מ ק ש ה   ר י ש א   א ס י פ א   ל י ת   ל י ה   ד ר ב י   א ל א   כ ר ב נ ן   ד פ ל י ג י   ע ל י ה ,   ו מ ש ו ם   ה כ י   ק א   מ ש נ י   ו א ז י ל   א פ י ל ו   א ל י ב א   ד ר ב נ ן ,   ו ת ד ע   ד א ב י י   ג ו פ י ה   ד ל א   מ ו ק י   ל ה   ה כ א   כ ר ב י   א י ת   ל י ה   ד ר ב י   כ ד מ ש מ ע   ל ק מ ן   ( ג י ט י ן   ע ו ,   ב )   ד א מ ר   א ב י י   ה כ ל   מ ו ד י ם   ב ע ל   מ נ ת   ש ת צ א   ח מ ה   מ נ ר ת י ק ה   מ ע כ ש י ו   ק א מ ר   ל ה   ד א מ ר   ר ב   ה ו נ א   א מ ר   ר ב י   כ ל   ה א ו מ ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו   ד מ י .",
    "< b > א ת ק י ן   ש מ ו א ל   ב ג י ט א   ד ש כ י ב   מ ר ע   א ם   ל א   מ ת י   ל א   י ה א   ג ט   ו כ ו ' . < / b >   ו ל י מ א   ל א   י ה א   ג ט   א ם   ל א   מ ת י   ב ע י נ ן   ת נ א י   ק ו ד ם   ל מ ע ש ה ,   ש א ל ו   ב ת ו ס פ ו ת   ב ש ל מ א   כ ש א י ן   ת נ א י   ק ו ד ם   ל מ ע ש ה   א י ן   ה ת נ א י   מ ו ע י ל   ל פ י   ש א י נ ו   כ ת נ א י   ב נ י   ג ד   ו ב נ י   ר א ו ב ן ,   א ל א   ה מ ע ש ה   ה י א ך   ה ו א   מ ת ק י ם   ש ה ר י   ג י ל ה   ב ד ע ת ו   ש א י נ ו   ר ו צ ה   ש י ת ק י י ם   ה מ ע ש ה   כ י   א ם   ב ק י ו ם   ה ת נ א י ,   ו ע ו ד   מ ת נ י ת   ש כ י ב   מ ר ע   ד ק י י מ א   ל ן   ד א ם   ע מ ד   ח ו ז ר   ו א ף   ע ל   פ י   ש כ ת ו ב   ב ה   ק נ י ן   ד א ו מ ד י ן   ד ע ת ו   ש ל א   צ ו ה   א ל א   ע ל   ד ע ת   ש י מ ו ת ,   מ כ ל   מ ק ו ם   ה ר י   א י ן   כ א ן   ת נ א י   כ פ ו ל   ו ה ן   ק ו ד ם   ל ל א ו   ו ת נ א י   ק ו ד ם   ל מ ע ש ה ,   ו כ ן   ב מ ב ר ח ת   ו ז ב י ן   ו ל א   א י צ ט ר י כ ו   ל י ה   ז ו ז י   ד ב כ ו ל ה ו   א ז ל י נ ן   ב ת ר   א ו מ ד נ א   ו מ א י   ש נ א   ה כ א ,   ו י ש   ל ו מ ר   ד ט פ י   ע ד י ף   ג ל ו י   ה ד ע ת   ל ב ד   מ ת נ א י   ש א י נ ו   כ ה ל כ ת ו   ד כ י ו ן   ש ה ת נ ה   ו ל א   ה ת נ ה   כ ה ל כ ת ו   ה ר י   ג ל ה   ב ד ע ת ו   ש א י נ ו   ח ו ש ש   ב ק י ו מ ו   ו א י נ ו   ר ו צ ה   ב ב י ט ו ל   ה מ ע ש ה   א ף   ע ל   פ י   ש מ ת ב ט ל   ת נ א ו ,   ע ו ד   י ש   ל ו מ ר   ד ה נ ה ו   ד ל א   כ ר ב י   מ א י ר ,   א ל א   ד ק ש י א   ל ה ו   א ח ר י ת י   ת נ א י   ו מ ע ש ה   ב ד ב ר   א ח ד   מ ה   ה י ה   ל ו   ל ע ש ו ת   ו ה י א ך   י ת ק י י ם   ה מ ע ש ה   א ח ר   ש ג ל ה   ב ד ע ת ו   ש א י נ ו   מ ת ר צ ה   ב כ ך   א ל א   ע ל   ד ע ת   כ ך ,   ו ה ע ל ו   ה ע נ י ן   ב ק ו ש י   ד ש מ א   ב כ ו ל ה ו   י ש   י י ת ו ר   כ מ ו   ב ת נ א י   כ פ ו ל   ד מ פ ר ש   ר ב י   מ א י ר   ב ק י ד ו ש י ן   פ ר ק   ה א ו מ ר ,   ו א ם   ת א מ ר   כ י ו ן   ד ב ע י נ ן   ת נ א י   ב ד ב ר   א ח ד   ו מ ע ש ה   ב ד ב ר   א ח ר   ת י ק ש י   ל ך   ה ה י א   ד א ת ר ו ג   ד ה א   ה ו ה   ל י ה   ת נ א י   ו מ ע ש ה   ב ד ב ר   א ח ד .   י ש   ל ו מ ר   ד כ י ו ן   ד ק י י מ א   ל ן   כ ר ב י   ד א מ ר   ה א ו מ ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו   ד מ י   י פ ה   מ ת ק י י מ י ן   ה ת נ א י   ו ה מ ע ש ה ,   ו ה כ א   ד פ ס ל י נ ן   ל י ה   ג ב י   ע ל   מ נ ת   ש ת ח ז י ר י   ל י   א ת   ה נ י י ר   מ ש ו ם   ת נ א י   ו מ ע ש ה   ב ד ב ר   א ח ד   ה י י נ ו   ל ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר ב י   ו ט ע מ א   ד מ י ל ת א   ש א י ן   ה ג ט   ר א ו י   ל ח ו ל   ע ד   ש י ת ק י י ם   ה ת נ א י   ו כ ש נ ת ק י י ם   ה ת נ א י   כ ל ו מ ר   ש מ ח ז י ר ת ו   ל ו   א י נ ה   י כ ו ל ה   ל ה ת ג ר ש   ב ו   ש ה ר י   א י ן   ג ט   ב י ד ה . < b r > < b > < / b > ע ו ד   ה ק ש ו   ב ת ו ס '   ד ב כ ו ל ה ו   ת נ א י   ד מ ת נ י ת י ן   ה ו י   מ ע ש ה   ק ו ד ם   ל ת נ א י   ה ר י   ז ה   ג ט י ך   ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז ,   ה ר י   ז ה   ג י ט ך   ע ל   מ נ ת   ש ת ש מ ש י   א ת   א ב א   ע ל   מ נ ת   ש ת נ י ק י   א ת   ב נ י   ו כ ן   כ ו ל ן ,   ו כ י   ת י מ א   מ ת נ י ת י ן   ד ל א   כ ר ב י   מ א י ר ,   מ כ ל   מ ק ו ם   ק ש ה   ד ה א   ת נ י א   ב ס מ ו ך   ה ר י   ז ה   ג י ט י ך   ע ל   מ נ ת   ש ת ש מ ש י   א ת   א ב א   ש ת י   ש נ י ם   ו ע ל   מ נ ת   ש ת נ י ק י   א ת   ב נ י   ש ת י   ש נ י ם   א ף   ע ל   פ י   ש ל א   נ ת ק י י ם   ה ת נ א י   ה ר י   ז ה   ג ט   ל פ י   ש ל א   א מ ר   א ם   ת ש מ ש י   ו א ם   ל א   ת ש מ ש י   א ם   ת נ י ק י   ו א ם   ל א   ת נ י ק י   ד ב ר י   ר ב י   מ א י ר ,   א ל מ א   א פ י ל ו   ל ר ב י   מ א י ר   ט ע מ א   ד ל א   כ פ ל י ה   ל ת נ א י ה   ה א   כ פ ל י ה   ל ת נ א י ה   ל א   ה ו י   ג י ט א   ד א י   ל א   ת י מ א   ה כ י   ה ו ה   ל י ה   ל מ פ ר ך   [ ב נ ד פ :   ה כ י ]   כ ד פ ר כ י נ ן   ל ע י ל   ב ר י ש   ש מ ע ת י ן ,   ו ע ו ד   ק ש ה   ד ה א   א מ ר   ר ב א   ב ב ב א   ב ת ר א   פ ר ק   י ש   נ ו ח ל י ן   ( ב ב א   ב ת ר א   ק ל ז ,   ב )   ו ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ו ,   ב )   א ת ר ו ג   ז ה   נ ת ו ן   ל ך   ב מ ת נ ה   ע ל   מ נ ת   ש ת ח ז י ר ה ו   ל י   ה ח ז י ר ו   י צ א   ל א   ה ח ז י ר ו   ל א   י צ א   ו א מ א י   ל א   ו ה א   ה ו ה   ל י ה   מ ע ש ה   ק ו ד ם   ל ת נ א י   א ל א   א ם   כ ן   ת א מ ר   ד ר ב א   ל י ה   ל י ה   ד ר ב י   מ א י ר   א ל א   ד ה כ א   א מ א י   ד ס ב י ר א   ל י ה   ל מ ק ש ה   ק א   מ ה ד ר   ו ל י ה   ל א   ס ב י ר א   ל י ה   כ ד כ ת ב י נ ן   ל ע י ל ,   ו מ י ה ו   ל פ י   מ ה   ש כ ת ב נ ו   ב ש ם   ר ב ו ת י נ ו   ה ג א ו נ י ם   ז \" ל   ד ב ע ל   מ נ ת   א י ן   מ ד ק ד ק י ן   ב ת נ א י ן   א ל ו   א ת י   ש פ י ר   ד כ ו ל ה ו   ת נ א י   ד מ ת נ י ת י ן   ב ע ל   מ נ ת   ה ן   ו כ ן   ב ר י י ת א   ד ל ק מ ן   ב ע ל   מ נ ת   ה י א   ש נ ו י ה   ו ר ב י   מ א י ר   נ מ י   כ ר ב י   ס ב י ר א   ל י ה   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה ,   א ל א   ש כ ב ר   ע מ ד ו   ל נ ו   ד ב ר י ה ם   ז \" ל   ב ק ו ש י א   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה ,   א ב ל   ב ת ו ס פ ו ת   ת י ר צ ו   ד כ ו ל ה ו   ת נ א י   ד מ ת נ י ת י ן   ו מ ת נ י ת א   ב ל י ש נ א   ק י ט א   מ ת נ י א ן   ו ל ע ו ל ם   ב ש כ פ ל   ת נ א ו   ו ב ש ה ק ד י ם   ת נ א י   ל מ ע ש ה   ו כ ן   ה ה י א   ד א ת ר ו ג   ב ש כ פ ל   ת נ א ו   ו ש ה ק ד י ם   ת נ א י   ל מ ע ש ה ,   א ב ל   ה ך   ב ר י י ת א   ד ל ע י ל   ד ע ל   מ נ ת   ש ת ח ז י ר י   ל י   א ת   ה נ י י ר   מ ג ו ר ש ת   ו כ ו '   כ י ו ן   ד ה ש ת א   ל א   ס ב י ר א   ל י ה   כ ר ב י   ד א מ ר   כ ל   ה א ו מ ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו   ע ל   כ ר ח י ן   ה ו ה   ל ן   ל מ י מ ר   ד ט ע מ א   מ ש ו ם   ש ל א   ה ת נ ה   כ ת נ א י   ב נ י   ג ד   ו ב נ י   ר א ו ב ן ,   ו א כ ת י   ק ש י א   ל י   ד ה א   ת נ ן   כ ת ב ו   ג ט   ו ת נ ו   ל א ש ת י   א ם   ל א   ב א ת י   מ כ א ן   ו ע ד   ש נ י ם   ע ש ר   ח ד ש   כ ת ב ו   ב ת ו ך   ש נ י ם   ע ש ר   ח ד ש   ו נ ת נ ו   ל ה   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש   א י נ ו   ג ט ,   ר ב י   י ו ס י   א ו מ ר   כ ז ה   ג ט ,   ו ה ה י א   ו ד א י   ד ו ק א   ק ת נ י   ש ה ק ד י ם   מ ע ש ה   ל ת נ א י   כ ד א י ת א   ב מ ת נ י ת י ן ,   ו א פ י ל ו   ה כ י   ה ו י   ת נ א ה ,   ו א י כ א   [ ב נ ד פ ס :   ו א פ ש ר ]   ל מ י מ ר   ד ת נ א ה   ד ה ו י   ע ל   י ד י   ש ל י ח   ל א   מ צ י   ל ש ו ו י ה   [ ב נ ד פ ס :   ל ש נ י י ה ]   ש ל י ח   ו א י   ש נ י   ב ת נ א י ה   ל א   ע ב ד   ו ל א   כ ל ו ם   א ף   ע ל   ג ב   ד מ ע ש ה   ק ו ד ם   ל ת נ א י ,   ו א י נ ו   מ ח ו ו ר   כ ל   ה צ ו ר ך   ד ה א   ב ר י י ת א   ד ל ק מ ן   ד ע ל   מ נ ת   ש ת ש מ ש י   א ת   א ב א   ל כ א ו ר ה   א י נ ה   ש נ ו י ה   ב ק ו צ ר   ד א ם   א י ת א   מ א י   ק א מ ר   ל פ י   ש ל א   א מ ר   א ם   ת נ י ק י   ו א ם   ל א   ת נ י ק י ,   א ל מ א   ב ר י י ת א   ד ו ק א   ק ת נ י ,   ו ד ו ח ק   ה ו א   ל ו מ ר   ד מ ק צ ת ה   ד ו ק א   ו מ ק צ ת ה   ל א ו   ד ו ק א   ל ו מ ר   ד ה כ י   ק ת נ י   ע ל   מ נ ת   ש ת ש מ ש י   א ת   א ב א   ז ה   ג י ט י ך .   ו צ ר י ך   ע י ו ן   ל פ י   ד ב ר י ה ם . < b r > < b > < / b > ו ע ו ד   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב ק ד ו ש י ן   ו א י ת א   נ מ י   ב ע י ר ו ב י ן   א מ ר   ר '   א ב ה ו   ב ש ם   ר ב י   י ו ח נ ן   ס ד ר   ס מ פ ו ן   כ ך   ה ו א :   א נ א   פ ל ו נ י   ב ר   פ ל ו נ י   מ ק ד ש   ל ך   א נ ת   פ ל ו נ י ת   ב ת   פ ל ו נ י ת   ו מ כ נ י ס ך   ל י ו ם   פ ל ו נ י   ו א ם   א ת א   י ו ם   פ ל ן   ו ל א   כ נ ס ת י ך   ל א   ל י ה ו י   ל י   ע ל ך   כ ל ו ם ,   א ל מ א   מ ע ש ה   ק ו ד ם   ל ת נ א י   ה ו י   ת נ א י ,   ו מ י ה ו   ז ו   י ש   ל ו מ ר   ד ר ב נ ן   ה י א   ו א פ י ל ו   ב ג י ט י ן   ו ק ד ו ש י ן   ל א   ב ע ו   ה נ ך   ת נ א י ן .   ו א י נ ו   מ ח ו ו ר   כ ל   ה צ ו ר ך ,   ד ו ד א י   מ ש מ ע   ד כ ו ל ה ו   א מ ו ר א י   ב ג י ט י ן   ו ק ד ו ש י ן   ח ו ש ש י ן   ל ה א   ד ר ב י   מ א י ר ,   ו צ ר י ך   ע י ו ן . < b r > < b > < / b > ה א   ד א ת ק ו ן   ש מ ו א ל   א ם   ל א   מ ת י   ו א ם   מ ת י ,   ל א ו   מ ש ו ם   ש ה ל כ ה   כ ר ב י   מ א י ר   ד ה א   פ ל י ג י   ר ב נ ן   ע ל י ה   ו ה ו ה   ל י ה   י ח י ד   ו ל י ת   ה ל כ ת א   כ ו ת י ה ,   ו ע ו ד   ד ע י ק ר   ת נ א י   ב נ י   ג ד   ו ב נ י   ר א ו ב ן   ג ב י   מ מ ו ן   ה ו א   ד כ ת י ב   ו ל א   ב א י ס ו ר א   ו ה ת ם   ה ו א   ד ב ע י '   ר ב י   מ א י ר   ת נ א י   כ פ ו ל   כ ת נ א י   ב נ י   ג ד   ו ב נ י   ר א ו ב ן   ו ב ג י ט י ן   ו ק י ד ו ש י ן   ד ב ע י נ ן   ת נ א י   כ פ ו ל   מ ש ו ם   ד א י ס ו ר א   ד א י ת   ב י ה   מ מ ו נ א   ה ו א ,   כ ד א י ת א   ב ש ב ו ע ו ת   פ ר ק   ש ב ו ע ת   ה ע ד ו ת ,   ו ל ג ב י   מ מ ו נ א   א פ י ל ו   ג ל ו י י   ד ע ת א   נ מ י   מ ה נ י   ב י ה   כ ד א י ת א   ב ק י ד ו ש י ן   ( מ ט ,   ב )   ב ה ה ו א   ג ב ר א   ד ב ע א   ל מ י ס ק   ל א ר ע א   ד י ש ר א ל   ו ז ב י ן   נ כ ס י ה ,   ו א י ס ת פ ק א   ל ה ו   ה ת ם   ד ב ר י ם   ש ב ל ב   א י   ה ו ו   ד ב ר י ם   א ו   ל א ,   א ל מ א   ג ל ו י י   מ י ל ת א   ב ע ל מ א   מ ה נ י   ל ע נ י ן   מ מ ו נ א   ו ק י י מ א   ל ן   ה כ י ן   ו כ ל   ש כ ן   מ י   ש מ ת נ ה   ו ל א   כ פ ל   ת נ א ו   ש ה ו א   ק י י ם ,   א ל מ א   ל א   ק י י מ א   ל ן   כ ר ב י   מ א י ר ,   ו מ י ה ו   א י ן   מ כ א ן   ר א י ה   כ ל   כ ך   ד א פ ש ר   ד ט פ י   ע ד י ף   ג ל ו י י   ד ע ת א   מ ת נ א י   ש א י נ ו   כ ה ל כ ת ו   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   מ ש מ ן   ש ל   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל ,   מ כ ל   מ ק ו ם   ל א   ש ב ק י נ ן   ח כ מ י ם   ד ר ב י ם   נ י נ ה ו   ו ע ב ד י נ ן   כ ר ב י   מ א י ר   ד ה ו א   י ח י ד ,   א ל א   ש מ ו א ל   ל ר ו ו ח א   ד מ י ל ת א   ה ו א   ד א ת ק י ן   ה כ י   ו ל ח ו מ ר א ,   ד ד י ל מ א   א י כ א   מ א ן   ד ס ב ר   ל ה   כ ר ב י   מ א י ר   ו א י   ל א   כ פ ל   ת נ א ו   א ת י   ל מ י מ ר   ד ג ט   ק י י ם   ו ת נ א י   ב ט ל   ו ק א   ש ר י   א ש ת   א י ש   ל ע ל מ א ,   ו א פ ש ר   [ ב נ ד פ ס :   ו א ף   ע ל   ג ב ]   ד א פ ש ר   נ מ י   ד א ת י   ה ש ת א   ל י ד י   ה א י   ק ו ל א   ד ז י מ נ י ן   ד ל א   כ פ ל   [ ב נ ד פ ס :   ד כ פ ל ]   ו א ת ו   ל מ י מ ר   מ ד א י ת ק י ן   ש מ ו א ל   א ם   ל א   מ ת י   ו א ם   מ ת י   ש מ ע   מ י נ ה   ה ל כ ה   כ ר ב י   מ א י ר   ו ג ט ו   ק י י ם ,   ל ה כ י   ל י כ א   ל מ י ח ש   ד מ ד א ת ק י ן   ה כ י   ו א ר ג י ל ו   ב כ פ י ל א   ל ע ו ל ם   מ י כ פ ל   כ פ ל י   ל י ה ,   ו כ ן   ד ע ת   ר ב י נ ו   ש מ ו א ל   ז \" ל   ד ה א   ד א ת ק י ן   ש מ ו א ל   ב ג י ט א   ד ש כ י ב   מ ר ע   ח ו מ ר   ה ו א   ב ג י ט י ן   ו ז ה ו   ל ש ו נ ו   ב ב ב א   ב ת ר א   פ ר ק   י ש   נ ו ח ל י ן :   ג מ ר א ,   ה כ ו ת ב   נ כ ס י ו   ל ב נ ו   ל א ח ר   מ ו ת ו ,   ו א ף   ע ל   ג ב   ד ל ג ב י   ג י ט י ן   ק י י מ א   ל ן   כ ר ב י   מ א י ר   ד ב ע י   ת נ א י   כ פ ו ל   כ ד א מ ר י נ ן   ב פ ר ק   מ י   ש א ח ז ו   א ת ק י ן   ש מ ו א ל   ו כ ו '   ה נ י   מ י ל י   ל ע נ י ן   ג י ט י ן   ו ק ד ו ש י ן   ה ו א   ד ב ע י   ת נ א י   כ פ ו ל   [ ב נ ד פ ס :   ל כ ת ח ל ה   ל ר ו ו ח א   ד מ י ל ת א   ד י ל פ י נ ן   מ ת נ א י   ב נ י   ג ד   ו ב נ י   ר א ו ב ן ,   ו מ י ה ו   ל ג ב י   ד י נ י   מ מ ו נ ו ת   ל א   ב ע י נ ן   ת נ א י   כ פ ו ל ]   א ל א   ג ל ו י י   ד ע ת א   כ ת נ א י   ה ו י   א פ י ל ו   ה י כ א   [ ב נ ד פ ס ]   א ף   ע ל   פ י ]   ד ל א   פ ר י ש   כ ל ו ם   ו א י כ א   ל מ י ת ל י   ב א ו מ ד ן   ד ע ת א   כ ד א מ ר י נ ן   ב פ י ר ק י ן   ל ע י ל   ג ב י   ד י נ י ן   ה ר ב ה   כ ג ו ן   כ ו ת ב   כ ל   נ כ ס י ו   ל א ש ת ו   ו ל ק מ ן   ב פ ר ק   מ י   ש מ ת   ג ב י   ש כ י ב   מ ר ע   ש כ ת ב   כ ל   נ כ ס י ו   ל א ח ר י ם   ו ג ב י   מ י   ש ש מ ע   ש מ ת   ב נ ו   ו כ ו ' ,   ע ד   כ א ן .",
    "מ ת נ י ' : < b >   ה ר י   ז ה   ג י ט ך   ע ל   מ נ ת   ש ת ש מ ש י   א ת   א ב א   ע ל   מ נ ת   ש ת נ י ק י   א ת   ב נ י   כ מ ה   ה י א   מ נ י ק ת ו   ש ת י   ש נ י ם . < / b >   כ ל ו מ ר   ע ד   ש י ה א   ה ו ל ד   ב ן   ש ת י   ש נ י ם ,",
    "< b >   ר ב י   י ה ו ד ה   א ו מ ר   ש מ ו נ ה   ע ש ר   ח ד ש . < / b >   ד ל ר ב י   י ה ו ד ה   ז ה   ז מ ן   ה נ ק ת   ת י נ ו ק .",
    "< b >   מ ת   ה ב ן . < / b >   פ י ר ו ש :   ו א פ י ל ו   ק ו ד ם   ש ה ת ח י ל ה   ל ה נ י ק ו   כ ל ל ,   ו ה י י נ ו   ט ע מ א   ל פ י   ש ל א   נ ת כ ו י ן   ז ה   א ל א   ש ת נ י ק   א ת   ה ב ן   כ ל   ז מ ן   ש י צ ט ר ך   ל ה נ ק ה   ו ה א   ל א   א י צ ט ר י ך   ו כ ד א מ ר   ר ב ה   ל ע י ל   ג ב י   א ר י ש א   ה א   ל א   א י צ ט ר י ך .   ו א פ י ל ו   ל ר ב   י ו ס ף   ד א מ ר   ה ת ם   ה א   ל א   ד ל א   ה ת ם   ה ו א   ד ל א   ט פ י   ל י ה   א ל א   מ ח מ ת   ט י ר ח ה   י ת י ר ה   ו ה א   ל א   ט ר ח ,   א ב ל   ה כ א   ל צ ו ר ך   ה נ ק ת   ה ת י נ ו ק   ו ש י מ ו ש   ה א ב   נ ת כ ו ו ן   ו ה א   ל א   א י צ ט ר י ך ,   ו ת ד ע   ל ך   ד ה א   ב מ ת   ע ל   כ ר ח י ן   ב ש מ ת   ק ו ד ם   ש ת ש מ ש נ ו   כ ל ל   מ י ת ו ק מ א ,   ד א י   ב ש ה ת ח י ל ה   ל ש מ ש ו   ו מ ת   פ ש י ט א   ד מ ג ו ר ש ת   ד ה א   ש מ ש ת ו   כ ל   צ ר כ ו ,   ו ע ד   מ ת י   ת ש מ ש   ו ת ז י ל   ד א י ן   ל ו מ ר   ש ת ש מ ש נ ו   כ ל   י מ י   ח י י ה   ק א מ ר   ד א ם   כ ן   א פ י ל ו   ל א   מ ת   א י נ ו   ג ט   ד א י ן   ז ה   כ ר י ת ו ת   כ ד א מ ר י נ ן   ע ל   מ נ ת   ש ל א   ת ש ת י   י י ן   ל ע ו ל ם   כ ל ו מ ר   כ ל   י מ י   ח י י ך   א י ן   ז ה   כ ר י ת ו ת   כ ל   ש ל ש י ם   י ו ם   ה ר י   ז ה   כ ר י ת ו ת ,   א ל א   ו ד א י   ב ש מ ת   ע ד   ש ל א   ש מ ש ת ו   ק א מ ר   ו ה י י נ ו   ד א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ד מ ג ו ר ש ת ,   ו מ ת   ה ב ן   נ מ י   ב ש מ ת   ע ד   ש ל א   ה נ י ק ת ו   כ ל ל   ק א מ ר ,   ו א פ י ל ו   ה כ י   מ ג ו ר ש ת   ו מ ן   ה ט ע ם   ש כ ת ב נ ו   ד ל א   נ ת כ ו ו ן   א ל א   כ מ ה   ש י צ ט ר ך   ה ת י נ ו ק   ל י נ ק   ו ה א   ל א   א צ ט ר י ך ,   ו ע ו ד   ד ע ל   כ ר ח י ן   ל ר ב   א ש י   ד א מ ר   ב ג מ ר א   כ ל   ס ת ם   כ מ פ ר ש   י ו ם   א ח ד   ד מ י   כ י   ק ת נ י   מ ת   ה ב ן   ע ד   ש ל א   ה נ י ק ת ו   כ ל ל   ק א מ ר ,   ו ל כ א ו ר ה   מ י נ י ה   נ ש מ ע   ל כ ו ל ה ו   ד מ ת   ה ב ן   ע ד   ש ל א   ה נ י ק ת ו   ק א מ ר ,   ו מ כ ל   מ ק ו ם   מ צ א ת י   פ ל ו ג ת א   ד א מ ו ר א י   ב ג מ ר א   ד ב נ י   מ ע ר ב א   ד ג ר ס י נ ן   ה ת ם   ע ל   ה א   מ ת נ י ת י ן   א מ ר   ר ב י   ב א   ב ח י י ו   ו ה ו א   ש ת ש מ ש נ ו   כ ל   צ ר כ ו   ו ה ו א   ש ת נ י ק ו   כ ל   צ ר כ ו ,   ל א ח ר   מ י ת ה   א פ י ל ו   ל א   ה נ י ק ת ו   כ ל   צ ר כ ו   א ל א   א פ י ל ו   ש מ ש ת ו   ש ע ה   א ח ת   א פ י ל ו   ה נ י ק ת ו   ש ע ה   א ח ת ,   ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   א ו מ ר   ב ח י י ן   א פ י ל ו   ל א   ש מ ש ת ו   כ ל   צ ר כ ו   ו א פ י ל ו   ל א   ה נ י ק ת ו   כ ל   צ ר כ ו   א ל א   א פ י ל ו   ש מ ש ת ו   ש ע ה   א ח ת   ו א פ י ל ו   ה נ י ק ת ו   ש ע ה   א ח ת ,   ל א ח ר   מ י ת ה   א פ י ל ו   ל א   ש מ ש ת ו   ו א פ י ל ו   ל א   ה נ י ק ת ו   כ ל ו ם ,   מ ת נ י ת י ן   פ ל י ג י   ע ל   ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   כ מ ה   ה ו א   מ נ י ק ת ו   ש ת י   ש נ י ם   ר ב י   י ה ו ד ה   א ו מ ר   ש מ ו נ ה   ע ש ר   ח ד ש   א מ ר   א ב י ן   ב ש כ ר   מ נ י ק ה   ש נ ו ,   ו פ י ר ו ש   כ ל   צ ר כ ו   ב ת י נ ו ק   ש ת י   ש נ י ם   א ו   ש מ נ ה   ע ש ר   ח ד ש   ו ב א ב   כ ל   י מ י   ח י י ו   ו מ ש ו ם   פ ל ו ג ת א   פ ל ו ג ת א   ד ר \" ל   נ ק ט   ל י ה   ד א מ ר   ד א פ י ל ו   ל א   ש מ ש ת ו   כ ל   צ ר כ ו   א ל א   א פ י ל ו   ש ע ה   א ח ת   א ב ל   ב א ב   ל ר ב   א ב א   ל א   מ י פ ל ג י נ ן   כ ל ל   ב י ן   ח י י ן   ל מ ו ת   ד ה כ א   ו ה כ א   כ ל   צ ר כ ו   ה ו א   ד כ י   ש מ ש ת ו   ש ע ה   א ח ת   ו מ ת   ה י י נ ו   כ ל   צ ר כ ו ,   ו מ י ה ו   א פ י ל ו   ל א   מ ת   ש ע ה   א ח ת   ב ע י נ ן   מ ש ו ם   ק י ו מ ו   ש ל   ת נ א י ,   ש ה ר י   ע ל   מ נ ת   ש ת ש מ ש   א ת   א ב א   ו ת נ י ק   א ת   ה ב ן   ק א מ ר ,   ו מ י ה ו   כ ש מ ת   א י ן   א ו מ '   ז מ ן   ה ר א ו י   ל ה נ ק ה   ו ל ש מ ו ש   ק א מ ר   ו כ מ ו   ש פ י ר ש   כ ך   ו כ ך   ש נ י ם   ו א ם   מ ת   ת ו ך   ז מ ן   ה ר א ו י   ל כ ך   א י נ ו   ג ט   ד כ י ו ן   ש ל א   פ י ר ש   ז מ ן   ק צ ו ב   כ מ י   ש פ י ר ש   ש ת ש מ ש ו   ו ש ת נ י ק ו   כ ל   ש צ ר י ך   ל ו   ק א מ ר ,   ו ר י ש   ל ק י ש   ס ב ר   ד ס ת ם   כ מ פ ר ש   י ו ם   א ח ד   א ו   ש ע ה   א ח ת   ה ו א   כ ס ב ר ת   ר ב   א ש י   ד ג מ ר י ן   ו ל א ח ר   מ י ת ה   א ף   ע ל   פ י   ש ל א   ש מ ש ת ו   ו ל א   ה נ י ק ת ו   כ ל ל   ד כ י ו ן   ש ה ת נ ה   ע ל י ה   ס ת ם   ל א   ה ק פ י ד   א ל א   א ז מ ן   ה צ ר י ך   ל ו   ו כ ל   ש א י נ ו   צ ר י ך   א י נ ו   מ ע כ ב   ו ל א   ה ת נ ה   ע ל י ה   מ ת ח ל ה   ב כ ך ,   ו א ק ש ו   ע ל י ה   מ מ ת נ י ת י ן   כ ד א ק ש י נ ן   ב ג מ ר א   א ד ר ב   א ש י   ו פ ר י ך   ר ב י   א ב י ן   ת נ א   ק מ א   ו ר ב י   י ה ו ד ה   ד א פ ל י ג ו   ב כ מ ה   ה י א   מ נ י ק ת ו   ב ש כ ר   מ נ י ק ה   ש נ ו   כ ל ו מ ר   ל א ו   ב מ ת נ ה   ע ל י ה   ע ל   מ נ ת   ש ת נ י ק י   א ת   ב נ י   ק א   מ י פ ל ג י   א ל א   ב מ ת נ ה   ע ל   מ נ ת   ש ת ת ן   ש כ ר   מ נ י ק ה   ל ה נ י ק   א ת   ב נ ו   ד ה ת ם   א י כ א   ל מ י מ ר   ד ל צ ע ו ר ה   ק א   מ כ ו י ן   ו ב ד ו ק א   ה ת נ ה   ש ת ת ן   ש כ ר   ז מ ן   ה נ ק ת   ה ב ן   ד ה י י נ ו   ש ת י   ש נ י ם   ל ר ב נ ן   ו ש מ ו נ ה   ע ש ר   ח ד ש   ל ר ב י   י ה ו ד ה   ד ה ו ה   ל י ה   כ א ל ו   ה ת נ ה   ע ל   מ נ ת   ש ת ת ן   מ א ת י ם   ז ו ז   ו ה י ל כ ך   מ ת נ י ת י ן   נ מ י   א י כ א   ל פ ר ו ש י   כ ר י ש   ל ק י ש   ו א פ י ל ו   ל א   ה נ י ק ת ו   כ ל ל ,   א י   נ מ י   י ש   ל פ ר ש   ב ש ה נ י ק ת ו   ש ע ה   א ח ת   ד ו ק א   כ ד י   ש י ת ק י י ם   ת נ א ו ,   ו מ ת   ה א ב   מ ש ו ם   מ ת   ב ן   נ ק ט   ל י ה   ו כ ד י   נ ק ט י ה   א י   נ מ י   מ ש ו ם   ס י פ א   ד ק ת נ י   א ו   ש א מ ר   ה א ב   א י נ י   ר ו צ ה   ש ת ש מ ש נ י   ש ל א   ב ה ק פ ד ה   ד א י פ ל י ג י   ע ל ה   ת נ א   ק מ א   ו ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ק ת נ י   נ מ י   ה כ א   מ ת   ה א ב   ו א ף   ע ל   פ י   ש א י נ ו   צ ר י ך   ל ש נ ו ת ו   ש ה ר י   נ ת ק י י ם   כ ל   ת נ א ו   ו ש מ ש ת ו   כ ל   ש ע ת ו .   ו ר ש \" י   ז \" ל   פ י ר ש   כ ן   ב ג מ ר א   ד ל ר ב א   ב ש ה נ י ק ת ו   ש ע ה   א ח ת   ו נ ת ק י י ם   ת נ א ו   ו ל ר ב   א ש י   ב ש ל א   ה נ י ק ת ו   כ ל ל   ו ה י י נ ו   ד א ק ש י נ ן   ע ל י ה   ד ר ב   א ש י   ב ג מ ר א   ב ש ל מ א   ל ר ב א   ר י ש א   ב ד ל א   פ ר י ש   ו א י כ א   ל א ו ק ו מ ה   ב ש ה נ י ק ת ו   ש ע ה   א ח ת   ו ה י ל כ ך   ב ש מ ת   ה ב ן   א ח ר   ש ה נ י ק ת ו   ש ע ה   א ח ת   ה ר י   ז ה   ג ט   א ל א   ל ר ב   א ש י   מ א י   ש נ א   ר י ש א   ו מ א י   ש נ א   ס י פ א   ד ב ר י ש א   נ מ י   ה ר י   ל א   נ ת ק י י ם   ת נ א ו   ד ה א   ל ד י ד י ה   ר י ש א   ע ל   כ ר ח י ן   ב ש ל א   ה נ י ק ת ו   כ ל ל   ו ל א   נ ת ק י י ם   ת נ א ו   ו א מ א י   מ ג ו ר ש ת ,   ע ד   כ א ן .   ו מ ס ת ב ר א   ד ב ר י ש א   א ם   א מ ר   ה א ב   א י נ י   ר ו צ ה   ש ת ש מ ש נ י   ש ל א   ב ה ק פ ד ה   מ ג ו ר ש ת   ד מ ש ו ם   ה ר ו ח א   ה ו א   ו ה א   ל א   א צ ט ר ך   מ ד ל א   ה ת נ ה   ע ל י ה   ז מ ן   י ד ו ע   ו י ש   ל ב ע ל   ה ד י ן   ל ח ל ו ק ,   ו ב ת ו ס פ ת א   ש נ א ה   כ מ ח ל ו ק ת   [ ב נ ד פ ס :   ש נ א ה   ב מ ח ל ו ק ת ]   ה ר י נ י   כ ו ת ב ה   ל ק מ ן   ו צ ר י ך   ע י ו ן ,   ו א פ י ל ו   ל ר ב נ ן   ד א מ ר י   ג ב י   א י צ ט ל י ת   א י צ ט ל י ת   ד ו ק א   ד ל צ ע ו ר ה   ק א   מ י כ ו י ן ,   ה ת ם   ה ו א   ד כ ל   ש ע ה   צ ר י ך   ל א י צ ט ל י ת   א ב ל   ה כ א   ה א   מ י ת   ל י ה   ת י נ ו ק   ו ל א   צ ר י ך   ל ה נ ק ה ,   ו ה י י נ ו   נ מ י   ד ל א   א ת נ י   ב ה ד ה   ז מ ן   י ד ו ע .",
    "< b > ע ל   מ נ ת   ש ת נ י ק י   א ת   ב נ י   ש ת י   ש נ י ם   א ו   ת ש מ ש י   א ת   א ב א   ש ת י   ש נ י ם   מ ת   ה ב ן   א ו   ש א מ ר   ה א ב   א י   א פ ש י   ש ת ש מ ש נ י   ש ל א   ב ה ק פ ד ה . < / b >   כ ל ו מ ר   א פ י ל ו   ש ל א   ב ה ק פ ד ה   ש א י ן   ה ע כ ב ה   מ מ נ ה   כ ל ל   א ל א   ש א י נ ו   ר ו צ ה   ב ש מ ו ש ה   א י נ ו   ג ט   ד מ כ ל   מ ק ו ם   ל א   נ ת ק י י ם   ה ת נ א י ,   ו ל א   ד מ י א   ל ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז   ח ז ר   ו א מ ר   ל ה   מ ח ו ל י ן   ל י ך   ד א ב ע י א   ל ן   א י   ה ו י א   מ ג ו ר ש ת   ל ר ב נ ן   ד ש א נ י   ה ת ם   ד כ י ו ן   ש ה ב ע ל   ע צ מ ו   ש ה ת נ ה   מ ח ל   א פ ש ר   ל ו מ ר   ש כ ל   כ ך   ל א   נ ת כ ו ו ן   ל צ ע ר ה ,   א ב ל   ה כ א   ש פ י ר ש   ש ת י   ש נ י ם   א י כ א   ל מ י מ ר   ד מ ע י ק ר א   מ י ק פ ד   ק א   ק פ י ד   ב ק י ו ם   ה ת נ א י ,   ו כ י ו ן   ש ל א   נ ת ק י י ם   א י נ ו   ג ט ,   ו ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד ק א מ ר   ד כ ל   ש א י ן   ה ע כ ב ה   מ מ נ ה   ה ר י   ז ה   ג ט   נ מ י   י ש   ל ח ל ק   ב י ן   ת נ א י   ז ה   ל ת נ א י   ד ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז   ו א מ ר   ל ה   מ ח ו ל י ן   ל י ך   ד א י כ א   ל מ י מ ר   ד ה ת ם   כ י ו ן   ש ה ת נ ה   ע ל י ה ן   מ ת ח ל ה   ו ב י ד ו   ל י ק ח ם   ע כ ש י ו   כ מ ו   ב ש ע ת   ה ת נ א י   ו ד א י   ב ע י נ ן   ק י ו ם   ה ת נ א י   א ב ל   ה כ א   מ ע י ק ר א   ל א   נ ת כ ו ו ן   א ל א   ש א ם   י צ ט ר ך   ל כ ך   ת נ י ק   א ת   ה ב ן   ו ת ש מ ש   א ת   ה א ב   ו ע כ ש י ו   ש מ ת   ה ב ן   ו א י נ ו   צ ר י ך   ו ה א ב   א י נ ו   ר ו צ ה   ב ש מ ו ש ה   ה ר י   ז ו   מ ג ו ר ש ת   ש ע ל   ד ע ת   כ ן   ה ת נ ה   ע ל י ה   מ ת ח ל ה ,   ו א ם   ת א מ ר   ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד א מ ר   כ ל   ע כ ב ה   ש א י נ ה   ה י מ נ ה   ה ר י   ז ה   ג ט ,   ה א   ד א מ ר י נ ן   ל ע י ל   נ ת י נ ה   ב ע ל   כ ר ח ו   ל א   ש מ ה   נ ת י נ ה   כ י   ל א   ה ו י א   נ ת י נ ה   מ א י   ה ו י   מ כ ל   מ ק ו ם   ת ה א   מ ג ו ר ש ת   ד ה א   ר ו צ ה   ל ק י י ם   ת נ א ה   ו א י ן   ה ע כ ב ה   מ מ נ ה   ו י כ ו ל ה   ה י א   ש ת א מ ר   ה י ל ך   מ א ת י ם   ז ו ז   א ם   ת ר צ ה   ל י ק ח   ק ח   ו כ ד ק ת נ י   ב ב ר י י ת א   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   י כ ו ל ה   ה י א   ש ת א מ ר   ת ן   ל י   ב נ ך   ו א נ י ק נ ו   ת ן   ל י   א ב י ך   ו א ש מ ש נ ו ,   ג ם   ב ז ו   י ש   ל ו מ ר   כ מ ו   ש ת ר צ ו   ל מ ע ל ה   ד ש א נ י   ה כ א   ד א י ן   ה ד ב ר   ת ל ו י   ב י ד ו   ה ל כ ך   י ש   ל ו מ ר   ד ל א   נ ת כ ו ו ן   א ל א   א ם   י צ ט ר ך   ל כ ך   ו ה א   ל א   א צ ט ר י ך ,   ו א ף   ע ל   פ י   ש ה ת נ ה   ע ל י ה   ז מ ן   י ד ו ע   א י ן   כ ו ו נ ת ו   א ל א   א ם   י צ ט ר ך   ל כ ך   ו ה א   ל א   א י צ ט ר י ך ,   א ב ל   ב ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז   מ ת ח ל ה   ה י ה   ד ע ת ו   ל ק ב ל ם   [ ב נ ד פ ס :   ו ע ד י י ן   י כ ו ל   ה ו א   ל ק ב ל ם ]   ו כ י ו ן   ש כ ן   ל א   נ ת ק י י ם   ה ת נ א י   ו א י נ ה   מ ג ו ר ש ת   [ ב נ ד פ ס :   ו ל ר ב נ ן   ד ה כ א   ד א מ ר ו   א י נ ה   מ ג ו ר ש ת   ס ב י ר א   ל י ה   ד ה כ א   נ מ י   מ ק פ י ד   ק פ י ד   ב ת נ א ו   כ י ו ן   ש פ י ר ש   ל ה   ז מ ן   ק צ ו ב ] ,   ו ל ר ב נ ן   ל א   ת י ק ש י   ל ן   א י ד ך   ל י ש נ א   ד א מ ר י נ ן   ה ת ם   ד נ ת י נ ה   ב ע ל   כ ר ח ו   ש מ ה   נ ת י נ ה ,   ד ה ת ם   כ י ו ן   ד ה ו י א   נ ת י נ ה   ו ה י א   נ ת נ ה   ה ר י   ק י י מ ה   ת נ א ה   א ב ל   ה כ א   ה ר י   ל א   נ ת ק י י ם   ה ת נ א י ,   כ ך   ת י ר צ ו   ב ת ו ס ' .",
    "ג מ ר א : < b >   ר ב א   א מ ר   ל א   ק ש י א   כ א ן   ב ס ת ם   כ א ן   ב מ פ ר ש . < / b >   מ ת נ י ת י ן   ב ס ת ם   ו ק א   מ ש מ ע   ל ן   ד מ ס ת מ א   כ ל   ש צ ר י ך   ל ה נ ק ה   ק א מ ר ,   ו ב ר י י ת א   ב מ פ ר ש   י ו ם   א ח ד   ו ק א   מ ש מ ע   ל ן   ד א ף   ע ל   פ י   ש מ ק י ל   ע ל י ה   ד ו ק א   ק א מ ר ,   ו א ם   מ ת   ק ו ד ם   ש ת נ י ק נ ו   א י נ ה   מ ג ו ר ש ת   כ ד ר ב ן   ד מ ת נ י ת י ן   ד א מ ר י   מ ת   ה ב ן   ב ת ו ך   ש ת י   ש נ י ם   א י נ ה   מ ג ו ר ש ת ,   כ ך   פ י ר ש ו   ב ת ו ס פ ו ת .",
    "< b > ת נ ן   כ מ ה   ה י א   מ נ י ק ת ו   ש ת י   ש נ י ם   ר ב י   י ה ו ד ה   א ו מ ר   ש מ נ ה   ע ש ר   ח ד ש   ב ש ל מ א   ל ר ב א   נ י ח א   א ב ל   ל ר ב   א ש י   מ ה   ל י   ש ת י   ש נ י ם   ו מ ה   ל י   ש מ נ ה   ע ש ר   ח ד ש   ב י ו ם   א ח ד   ס ג י . < / b >   ק ש י א   ל י   ל י ש נ א   ד ק א מ ר   א ל א   ל ר ב   א ש י   מ ה   ל י   ש ת י   ש נ י ם   ד ה ו ה   ל י ה   ל א ק ש ו י י   ב ל י ש נ א   ד ת י ו ב ת א   א ו   ב ק ש י א   ו ל י מ א   א ל א   ל ר ב   א ש י   ק ש י א ,   א י   נ מ י   ו ת י ו ב ת א   ד ר ב   א ש י   ד ל כ א ו ר ה   מ ת נ י ת י ן   ה ו י א   ת י ו ב ת י ה   ד ה א   ב מ ת נ ה   ע ל י ה   ס ת ם   ק א מ ר י   ר ב י   י ה ו ד ה   ו ר ב נ ן   ד כ מ פ ר ש   ז מ ן   ה נ ק ה   ה ו א   ו ב ע י נ ן   ל מ ר   כ \" ד   ח ד ש   ו ל מ ר   י \" ח   ח ד ש ,   ו י ש   ל ו מ ר   ד ר '   י ה ו ד ה   ו ר ב נ ן   ל א ו   א ת נ א י   ד מ ת נ י ת י ן   ק י י מ י   ו ל ו מ ר   ד כ ל   ש מ ת נ ה   ס ת ם   ע ל   מ נ ת   ש ת נ י ק י   א ת   ב נ י   מ נ י ק ת ו   כ \" ד   ו ל ר ב י   י ה ו ד ה   י \" ח   א ל א   ב ע ל מ א   ק י י מ י   ב כ מ ה   ת י נ ו ק   י ו נ ק   ו כ מ ה   ה ו א   ז מ ן   ה נ ק ת ו   ו ע י ק ר   פ ל ו ג ת י י ה ו   [ ב נ ד פ ס :   ב מ נ י ק ה   ש מ ת   ב ע ל ה   ו מ ח ל ו ק ת   ר ב י   מ א י ר   ו ר ב י   י ה ו ד ה   ה י א   ש נ ו י ה   ב ב ר י י ת א   ב פ ר ק   א ף   ע ל   פ י   ו כ ה ה י א   ד מ נ י ק ה   ש מ ת   ב ע ל ה ]   ו מ ש ו ם   ה כ י   מ ק ש י נ ן   ב ה א י   ל י ש נ א   ב ש ל מ א   ל ר ב א   ה י י נ ו   ד א צ ט ר כ י נ ן   ה כ א   ל ב ר ו ר י   כ מ ה   ה ו א   ז מ ן   ה נ ק ת ו   מ ש ו ם   ד כ ל   ש מ ת נ ה   ס ת ם   כ מ פ ר ש   ל ז מ ן   ה צ ר י ך   ל ה נ ק ה   ה ו א ,   א ל א   ל ר ב   א ש י   ל מ ה   ל י   ש ת י   ש נ י ם   ו ל מ ה   ל י   ש מ נ ה   ע ש ר   ח ד ש   כ ל ו מ ר   מ ה   ב כ ך   ו מ ה   נ פ י ק   מ ב י נ י ה ו ן   ה כ א   ד ה א   ב י ו ם   א ח ד   ס ג י א ,   ו פ ר י ק   ד א ו ת ו   י ו ם   ש מ נ י ק ת ו   מ י ה א   ב ע י נ ן   ש י ה א   ת ו ך   ז מ ן   ה נ ק ת ו ,   ו ה ל כ ך   א י צ ט ר י ך   ת נ א   ד מ ת נ י ת י ן   ל א ש מ ו ע י נ ן   ז מ ן   ה נ ק ת ו   ע ד   כ מ ה   ו ל א פ ו ק י   ל א ח ר   י \" ח   ח ד ש   ל ר ב י   י ה ו ד ה   ו כ \" ד   ל ר ב נ ן ,   כ ך   נ ר א ה   ל י ."
  ]
}