{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "32B",
    "perek_title": "כל הפסולין",
    "perek_number": 3
  },
  "english": [
    "With regard to <b>placing hands</b> on the head of an offering <b>as well, it is written: “Before the Lord.”</b> The Gemara answers that <b>it is possible,</b> in a case <b>where he inserts his hands</b> into the Temple courtyard <b>and places</b> them on the head of the offering while he remains outside. The Gemara asks: But with regard to <b>slaughter also,</b> it is <b>possible,</b> in a case <b>where he fashions a long knife and slaughters</b> the animal while standing outside the Temple courtyard.",
    "The Gemara answers: In accordance with <b>whose</b> opinion <b>is this? It is</b> in accordance with the opinion of <b>Shimon HaTimni,</b> who holds that the one who slaughters an offering must stand inside the Temple courtyard. This is <b>as it is taught</b> in a <i>baraita</i>, that when the verse states: <b>“And he shall slaughter the bull before the Lord”</b> (Leviticus 1:5),it teaches that the bull must be inside the Temple courtyard, <b>but the slaughterer</b> need <b>not</b> be <b>“before the Lord.”</b> Therefore, he may stand outside the Temple courtyard and slaughter the offering that is inside. <b>Shimon HaTimni says: From where</b> is it derived <b>that the hands of</b> the <b>slaughterer must be</b> farther <b>inside</b> the Temple courtyard <b>than the</b> animal that is <b>slaughtered? The verse states: “And he shall slaughter the bull before the Lord,”</b> which teaches that the <b>slaughterer of the bull must be before the Lord.</b>",
    "§ Apropos the question of whether partial entry into the Temple courtyard is considered entry, <b>Ulla says</b> that <b>Reish Lakish says: A ritually impure</b> individual <b>who inserted his hand inside</b> the Temple courtyard <b>is flogged</b> for transgressing the prohibition of entering the Temple while impure, <b>as it is stated</b> with regard to the impurity of a woman who gave birth: <b>“Every consecrated item she shall not touch,</b> and to the Temple she shall not come, until the days of her purification are complete” (Leviticus 12:4). The verse <b>juxtaposes entry</b> into the courtyard <b>to touching</b> a sacred item. <b>Just as touching with</b> even <b>a part</b> of the body <b>is considered touching, so too, entry with part</b> of the body <b>is considered entry.</b>",
    "<b>Rav Hoshaya raised an objection to Ulla</b> from that which was taught in a <i>baraita</i>: There is the case of <b>a leper whose eighth</b> day, on which he becomes ritually pure from his leprosy and performs the final stages of his purification process, <b>occurs on Passover eve,</b> such that it would be possible to bring his offerings and be fit to partake of the Paschal offering that evening. <b>And he experienced a seminal emission on that day</b> before he performed the final stages of his purification process, rendering him ritually impure and prohibited from entering the Temple. <b>And he</b> then <b>immersed</b> himself in a ritual bath. The question is whether he may come to the gate of the Temple courtyard, which is necessary to complete his purification process and terminate his status as a leper.",
    "<b>The Sages said: Although</b> any <b>other</b> individual who was ritually impure <b>who immersed that day</b> and is waiting for nightfall for the purification process to be completed <b>may not enter</b> the Temple mount until nightfall, <b>this</b> one <b>may enter.</b> The reason is that <b>it is better</b> for <b>a positive mitzva that has</b> a punishment of <b><i>karet</i>,</b> i.e., the bringing of the Paschal offering, to <b>come and override a positive mitzva for which there is no</b> liability to be punished with <b><i>karet</i>,</b> i.e., the mitzva to remove individuals who are ritually impure from the Temple courtyard, than have the positive mitzva that has a punishment of <i>karet</i> not be performed.",
    "<b>And Rabbi Yoḥanan says: By Torah law, there is not even a positive mitzva</b> that restricts from entering the Temple courtyard one who has immersed that day and will become pure only upon nightfall, <b>as it is stated: “And Jehoshaphat stood in the congregation of Judea and Jerusalem, in the House of the Lord, before the new courtyard”</b> (II Chronicles 20:5). <b>What</b> is the meaning of <b>“the new courtyard”? Rabbi Yoḥanan says:</b> This is referring to the place <b>in which they innovated many matters and said</b> that <b>one who immersed that day may not enter the camp of the Levites,</b> which in Jerusalem includes the entire Temple Mount. This indicates that the prohibition is of rabbinic origin, and by Torah law it is permitted for him to enter.",
    "Rav Hoshaya concludes his objection: <b>And if you say</b> that <b>partial entry</b> into the courtyard <b>is considered entry, how</b> does the leper who immersed himself that day <b>insert his hands</b> into the courtyard <b>so that</b> his right <b>thumb and big toe</b> will become purified? In this situation, both <b>this</b> mitzva to eat of the Paschal offering <b>and that</b> mitzva for an impure person to not enter the courtyard <b>are</b> each <b>a positive mitzva for which there is</b> liability to be punished with <b><i>karet</i>,</b> as someone who immersed himself that day who enters the Temple courtyard is liable to be punished with <i>karet</i>.",
    "Ulla <b>said to</b> Rabbi Hoshaya: A proof to my opinion can be brought <b>from your</b> own <b>burden,</b> i.e., from the question you asked. <b>A leper is different,</b> as the Torah permitted him to insert his right thumb and big toe into the courtyard in order to become purified despite the fact that he has not yet brought an atonement offering to complete the purification process, and <b>since he was permitted</b> to partially enter the courtyard <b>for</b> purification from <b>his leprosy, he was</b> also <b>permitted</b> with regard to his impurity due <b>to his seminal emission.</b> Nevertheless, a partial entry into the courtyard is in fact considered an entry.",
    "Based on Ulla’s previous comment, <b>Rav Yosef said: Ulla holds</b> that if <b>most of</b> the Jewish people were <b><i>zavim</i></b> on Passover eve, and were therefore prohibited from sacrificing the Paschal offering while impure, <b>and</b> then <b>they became ritually impure due to a corpse,</b> which allows them to sacrifice the Paschal offering despite their impurity as they are a majority of the Jewish people, <b>since they are permitted</b> to sacrifice the offering <b>with regard to their impurity</b> due to a corpse, <b>they are</b> also <b>permitted with regard to their <i>ziva</i>.</b>",
    "<b>Abaye said to him: Are</b> the cases <b>comparable?</b> With regard to a leper who experienced a seminal emission, he was already permitted to partially enter the courtyard despite his initial impurity. There-fore, the subsequent impurity does not prohibit him from entering. By contrast, the <i>zavim</i> were originally prevented from sacrificing the Paschal offering. Therefore, even if he would be <b>permitted</b> to enter the courtyard despite becoming <b>impure</b> due to a corpse, he would <b>not</b> be <b>permitted</b> to enter due to the <b><i>ziva</i></b> that was previously present.",
    "Furthermore, Abaye <b>said to him: Perhaps this</b> is what <b>the Master is saying:</b> If <b>most of</b> the Jewish people were initially <b>ritually impure due to a corpse, and they</b> subsequently <b>became <i>zavim</i>, since they are permitted with regard to their impurity</b> due to a corpse, <b>they are permitted with regard to their <i>ziva</i></b> as well. Rav Yosef <b>said to him: Yes,</b> that was what I meant.",
    "The Gemara asks: <b>But still,</b> this is <b>not comparable</b> to the case of Ulla, since with regard to <b>a leper, it is</b> with total <b>permission</b> that he is allowed partial entry into the courtyard. And <b>since it was permitted</b> with regard to one impurity, <b>it was permitted</b> with regard to a second impurity. But the <b>ritual impurity</b> with regard to the sacrificing of the Paschal offering <b>is</b> only <b>overridden,</b> and there is not a total permission. Perhaps <b>with regard to this,</b> i.e., ritual impurity due to a corpse, <b>it is overridden,</b> but <b>with regard to that,</b> i.e., the impurity of <i>ziva</i>, <b>it is not overridden.</b>",
    "<b>Rava said to him: On the contrary, the opposite is</b> more <b>reasonable.</b> With regard to <b>a leper, it is</b> with specific <b>permission</b> that he was allowed by the Torah to insert his right thumb and big toe into the courtyard in order to become purified despite his ritual impurity, which was not granted for other impurities. Therefore, perhaps only <b>with regard to this</b> impurity <b>it is permitted, but with regard to that</b> impurity, i.e., due to a seminal emission, <b>it is not permitted.</b> But with regard to <b>ritual impurity,</b> since <b>it is overridden</b> in the case of ritual impurity due to a corpse, <b>what</b> difference does it make <b>to me</b> if there is <b>one</b> impurity that is <b>overridden,</b> and <b>what</b> difference does it make <b>to me</b> if there are <b>two</b> impurities that are <b>overridden?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>סְמִיכָה נָמֵי כְּתִיב: ״לִפְנֵי ה׳״! אֶפְשָׁר דִּמְעַיֵּיל יְדֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסָמֵיךְ. שְׁחִיטָה נָמֵי אֶפְשָׁר דְּעָבֵיד סַכִּין אֲרוּכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁחֵיט! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָא מַנִּי – שִׁמְעוֹן הַתִּימְנִי הִיא. דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְשָׁחַט אֶת בֶּן הַבָּקָר לִפְנֵי ה׳״ – וְלֹא הַשּׁוֹחֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי ה׳. שִׁמְעוֹן הַתִּימְנִי אוֹמֵר: מִנַּיִן שֶׁיִּהְיוּ יָדָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל שׁוֹחֵט לִפְנִים מִן הַנִּשְׁחָט? תַּלְמוּד לוֹמַר: ״וְשָׁחַט אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן הַבָּקָר לִפְנֵי ה׳״ – שׁוֹחֵט אֶת בֶּן הַבָּקָר יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי ה׳. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר עוּלָּא אָמַר רֵישׁ לָקִישׁ: טָמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִכְנִיס יָדוֹ לִפְנִים – לוֹקֶה. שֶׁנֶּאֱמַר: ״בְּכׇל קֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תִגָּע וְגוֹ׳״ – מַקִּישׁ בִּיאָה לִנְגִיעָה; מָה נְגִיעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִקְצָת שְׁמָהּ נְגִיעָה, אַף בִּיאָה בְּמִקְצָת שְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיאָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַב הוֹשַׁעְיָא לְעוּלָּא: מְצוֹרָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחָל שְׁמִינִי שֶׁלּוֹ לִהְיוֹת בְּעֶרֶב הַפֶּסַח, וְרָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֶרִי בּוֹ בַּיּוֹם, וְטָבַל – <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמְרוּ חֲכָמִים: אַף עַל פִּי שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְבוּל יוֹם אַחֵר נִכְנָס, זֶה נִכְנָס; מוּטָב יָבוֹא עֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ בּוֹ כָּרֵת, וְיִדְחֶה עֲשֵׂה שֶׁאֵין בּוֹ כָּרֵת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן אָמַר: דְּבַר תּוֹרָה – אֲפִילּוּ עֲשֵׂה אֵין בּוֹ. שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיַּעֲמֹד יְהוֹשָׁפָט בִּקְהַל יְהוּדָה וִירוּשָׁלִַם בְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ לִפְנֵי הֶחָצֵר הַחֲדָשָׁה״ – מַאי ״חָצֵר הַחֲדָשָׁה״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן: שֶׁחִידְּשׁוּ בָּהּ דְּבָרִים (הַרְבֵּה),"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרוּ: טְבוּל יוֹם אַל יִכָּנֵס לְמַחֲנֵה לְוִיָּה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ בִּיאָה בְּמִקְצָת שְׁמָהּ בִּיאָה, הֵיכִי מְעַיֵּיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵיהּ בִּבְהוֹנוֹת? אִידֵּי וְאִידֵּי עֲשֵׂה שֶׁיֵּשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרֵת הוּא! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ: מִטּוּנָךְ – שָׁאנֵי מְצוֹרָע, הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּתַּר לְצָרַעְתּוֹ הוּתַּר לְקִירְיוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר עוּלָּא: רוּבָּן זָבִים וְנַעֲשׂוּ טְמֵאֵי מֵתִים; הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּתְּרוּ לְטוּמְאָתָן – הוּתְּרוּ לְזִיבָתָן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי דָּמֵי?! טוּמְאָה אִישְׁתְּרַאי, זִיבָה לָא אִישְׁתְּרַאי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ, דִּלְמָא הָכִי קָאָמַר מָר: רוּבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאֵי מֵתִים וְנַעֲשׂוּ זָבִים; הוֹאִיל וְהוּתְּרוּ לְטוּמְאָתָן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּתְּרוּ לְזִיבָתָן? אֲמַר לֵיהּ: אִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאַכַּתִּי לָא דָּמֵי; מְצוֹרָע – הֶיתֵּירָא הוּא, הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִישְׁתְּרִי אִישְׁתְּרִי. טוּמְאָה – דְּחוּיָה הִיא, לְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִידְּחַאי לְהָא לָא אִידְּחַאי! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְּרַבָּה, אִיפְּכָא מִסְתַּבְּרָא! מְצוֹרָע – הֶיתֵּירָא הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָא אִישְׁתְּרַאי וּלְהָא לָא אִישְׁתְּרַאי; טוּמְאָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחוּיָה הוּא, מָה לִי חַד דִּחוּיָא מָה לִי שְׁתֵּי דְּחִיּוֹת?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לפני</b> <b>ה'.</b> ושחט את בן הבקר לפני ה' וכיון דבעינן תיכף לסמיכה שחיטה אין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "סמיכה מבחוץ ושחיטה מבפנים אלא אף הסמיכה בפנים ואין טמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נכנס לעזרה: <b>ואין</b> <b>השוחט</b> <b>לפני</b> <b>ה'.</b> שאם רצה עומד חוץ לעזרה ושוחט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בסכין ארוכה: <b>לפנים</b> <b>מן</b> <b>הנשחט.</b> לפנים מן הבהמה: ה\"ג שוחט את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בן הבקר יהיה לפני ה': <b>נגיעה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סתם במקצת היא: <b>שחל</b> <b>שמיני</b> <b>שלו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והיה לו היום ליכנס להר הבית לחלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שער נקנור שלא נתקדש להכניס ידיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבהונות וראה קרי ובעל קרי אין נכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להר הבית כדאמרי' באלו דברים (פסחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף סז) זב וכל זב לרבות בעל קרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמשתלח חוץ לשתי מחנות כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התם: <b>אע\"פ</b> <b>שאין</b> <b>טבול</b> <b>יום</b> <b>אחר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של טומאת קרי נכנס להר הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקסבר טבול יום דזב כזב דמי זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נכנס ומכניס ידיו לעזרה ליתן מדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האשם ומלוג השמן על בהונותיו כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיטהר לאכול פסחו לערב והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישלחנו לעזרה היום לשחוט ולזרוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליו אבל הוא לא יכנס לעזרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ושוחט בסכין ארוכה) דטבול יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנכנס לעזרה בכרת כדאמרי' בהקומץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבה (מנחות כז:):... <b>מוטב</b> <b>יבוא</b> <b>עשה.</b> של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פסח: <b>שיש</b> <b>בו</b> <b>כרת</b> <b>וידחה</b> <b>עשה.</b> דשילוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טמאים מהר הבית שאין בו כרת שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ענוש כרת אלא מחומת העזרה ולפנים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אפי'</b> <b>עשה</b> <b>אין</b> <b>בו.</b> בהר הבית לגבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טבול יום דקסבר טבול יום דזב לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כזב דמי: <b>נכח</b> <b>החצר</b> <b>החדשה.</b> הר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבית שחידשו בה בהלכותיה: <b>אידי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ואידי.</b> עשה של כרת טבול יום לגבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עזרה בכרת הוא והא קא מעייל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעזרה שהרי אי אפשר להוציא דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האשם לחלל השער דמיפסל ביוצא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מטונך.</b> ממשאך שבאתה עלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להכביד אכביד עליך ממצורע השיבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שגזירת הכתוב היא אצלו שהותרה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביאה במקצת שהרי מחוסר כיפורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא והוא מכניס ידיו לבהונות: <b>הואיל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>והותרה.</b> ביאה מקצת לצרעתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הותרה.</b> אף לטבול יום של קרי שלו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אמר</b> <b>רב</b> <b>יוסף.</b> שמע מינה מדעולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר הואיל ואישתרי להא אישתרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להא: <b>רובן.</b> של ציבור זבין בפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא נדחית טומאת זיבה אצלן ונעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טמאי מתים בו ביום הואיל והותרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטומאת המת שנדחה אצלן הותרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לזיבתן: <b>טומאה</b> <b>אישתראי.</b> שבאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אחרונה זיבה ראשונה עומדת במקומה ולא דמי למצורע דהתם איכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "למימר מיגו דקמייתא לא הוי אסירא ליה בתרייתא לא חמירא לך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מקמייתא שהרי טמא היה ומותר אבל הכא כי הוה זיבה גרידתא הוו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אסירי השתא דאיתוספא טומאה עלייהו אישתרו להו: <b>הואיל</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>והותרו</b> <b>לטומאתן.</b> הקודמת אינן נאסרין מחמת האחרונה שהרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אף הראשונה טומאה של כרת היתה והיו מותרים היום:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>היתירא</b> <b>הואי.</b> בהיתר גמור גזרה עליו תורה ביאה במקצת:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ורבי</b></big> <b>יוחנן</b> <b>אמר</b> <b>דבר</b> <b>תורה</b> <b>אפי'</b> <b>עשה</b> <b>אין</b> <b>בו.</b> לפרושי ברייתא"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "קאתי ולאו לאיפלוגי דר' יוחנן לאו תנא הוא כדמוכח בפ\"ק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכתובות (דף ח.) גבי חתנים מן המנין ומשני רב תנא ופליג ואר' יוחנן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא משני הכי תדע דאי דאורייתא אם כן היה לנו לאסור מפתח הר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית שכל זה מחנה לויה כדאיתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף מכילתין (דף קטז:) ובהדיא תנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במס' כלים (פ\"א מ\"ח) עזרת נשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקודשת הימנו שאין טבול יום נכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשם אבל בהר הבית ובחיל מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותני נמי בתמיד (דף כו.) דבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישב לו אצל אחיו הכהנים ומיהו מתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירכות הללו מיתרצא פירכא קמייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דר' יוחנן לאו תנא הוא דלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר לה כמתני' דתמיד וכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמאי דפירש בקונט' טעמא דברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין טבול יום של טומאת קרי נכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להר הבית משום דקסבר טבול יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזב כזב דמי ואמרינן פ' אלו דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(פסחים סז:) זב וכל זב לרבות בעל קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור' יוחנן דאמר אפילו עשה אין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דקסבר טבול יום דזב לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כזב דמי אתי שפיר דפלוגתא דתנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ואיכא למ\"ד טבול יום דזב לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כזב דמי ומיהו קשה דאי קסבר האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא טבול יום דזב כזב דמי אם כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא לאו דלא יטמאו את מחניהם ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה דוחה את לא תעשה ועשה ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה מדאמרינן פרק ג' מינין (נזיר דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה.) טמא יהיה לרבות טבול יום עוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאתו בו לרבות מחוסר כיפורים ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבול יום אסור למחנה לויה למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי קרא לרבות במחנה שכינה ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי למימר משום כרת איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיירי ביה קרא שאין ענוש כרת אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחומת העזרה ולפנים ועוד קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי טעמא דרבי יוחנן משום דקסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטבול יום דזב לאו כזב דמי והא רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אית ליה הך דרבי יוחנן בפסחים פרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האשה (דף צב.) ושמעינן ליה לרבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכריתות פרק שני (דף י.) דמחוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיפורים דזב כזב דמי אלא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דאמר דטבול יום דזב כזב דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו לענין ביאת מקדש קאמר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין פסח הבא בטומאה לא יאכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו זבים וזבות כדפי' לעיל בריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק שני (זבחים דף יז:) בשם ה\"ר חיים ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוגיא דנזיר (דף מה.) קשה למה שפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטבול יום שרי במחנה לויה דמשמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התם דאפי' נאמר דטבול יום דזב לאו כזב דמי אסור ליכנס למחנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לויה דקאמר התם מה אהל מועד מחוסר כיפורים לא עייל אף התם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי במחנה לויה מחוסר כיפורים לא עייל ומקרא דריש התם דקתני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התם בברייתא ובא לפני ה' אל פתח אהל מועד לשער נקנור אימתי הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בא בזמן שטבל ועשה הערב שמש ונראה דדווקא בטבול יום דזב שלש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ראיות שהוא טבול יום ומחוסר כיפורים דאיכא תרתי קאסר במחנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לויה וכי מסיק התם אלא אמר אביי טבול יום דזב לאו כזב דמי ואפי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכי כיון דמחוסר כיפורים לא עייל כלומר דאיכא תרתי ולאו מלשון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זבח דריש דאם כן גבי נזיר דכתיב יביא שתי תורים וגו' הוה לן למידרש הכי כדאמר התם אבל טבול יום דזב בעל שתי ראיות ודבעל קרי שרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלאו מחוסר כפרה והא דאמר הכא כשראה קרי בו ביום וטבל דנכנס אע\"פ שהוא טבול יום וגם מחוסר כיפורים אין אלו שני הדברים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על טומאה אחת אלא טבול יום משום קרי ומחוסר כפרה משום צרעתו ולפי' הקונטרס ניחא דנקט בברייתא וראה קרי ולא טמא שרץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונבילה דטמא שרץ ואפילו טמא מת נכנסין להר הבית כדדרשינן בפסחים פ' אלו דברים (פסחים דף סז.) ובסוטה פרק היה נוטל (סוטה דף כ:) ויקח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משה את עצמות יוסף עמו במחיצתו אבל לפי מה שפירשתי דרבי יוחנן לא פליג אברייתא ולא אסור אלא מדרבנן כולהו טמאים נמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אסירי כדתנן בפ\"ק דכלים החיל מקודש הימנו שאין עובדי כוכבים וטמאי מתים נכנסין לשם וכל שכן בעזרת נשים כדתני התם שאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טבול יום נכנס לשם וכולהו טבול יום אפילו דטמאי מת דשרץ ונבילה [איירי] דאיירי ביה לעיל ונראה לפרש דלרבותא נקט וראה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קרי דאף על גב דמשתלח חוץ לשתי מחנות התירו לו משום פסח: <big><b>שחידשו</b></big> <b>בה</b> <b>דברים</b> <b>ואמרו</b> <b>טבול</b> <b>יום</b> <b>אל</b> <b>יכנס</b> <b>למחנה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לויה.</b> וא\"ת מנלן שחידשו מטבול יום אימא שחידשו ממת עצמו או מטמא מת ויש לומר דמשמע דלא חידשו אלא על חצר וחצר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היינו עזרת נשים כדמוכח ביחזקאל ואילו מת וטמא מת מצינו דאסורין אפילו בחיל: <big><b>א\"ל</b></big> <b>מטונך.</b> פירוש ממשאך שבאת להכביד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עלי אכביד עליך דאדרבה משם סייעתא לדברי דשאני מצורע וכו' מדנקט וראה קרי בו ביום משמע דווקא בו ביום דיצא בשעת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היתר דצרעת ואיכא למימר מתוך שהותר לצרעתו הותר לקירויו אבל כד מאתמול לא ואי ביאה במקצת לא שמה ביאה אפי' מאתמול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נמי והשתא אתי שפיר הא דאמר בפ\"ק דיבמות (דף ח.) מי לא מודה עולא שאם ראה קרי בליל (שלישי) [שמיני] שאינו מכניס ידיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא יצא בשעה שהיא ראויה להביא קרבן מנא ליה דמודה עולא אלא מדנקט בו ביום דייק דטעמא דעולא משום דהואיל והותר לצרעתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הותר לקיריו ובענין זה יש לפרש מטונך דפ' הזרוע והלחיים (חולין דף קלב.) דקאמר התם עולא יהיב מתנתא לכהנתא אלמא דקסבר עולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כהן ואפילו כהנת והכתיב וכל מנחת כהן כליל תהיה ואמר ליה רבי מטונך אהרן ובניו כתובים בפרשה כלומר משם אכביד עליך"
    }
  ]
}