{
  "text": [
    "< b > פ ר ה   ש ה ז י ק ה   ט ל י ת   ו ט ל י ת   ש ה ז י ק ה   פ ר ה   א י ן   א ו מ ר י ם   ת צ א   פ ר ה   ב ט ל י ת   ו ט ל י ת   ב פ ר ה . < / b >   א ל א   ש מ י ן   א ו ת ן   ב ד מ י ם   פ ר ש \" י   ש מ י ן   א ת   ה נ י ז ק י ן   ב כ ס ף   ו מ י   ש ה ז י ק   א ת   ח ב ר ו   י ו ת ר   י ש ל ם   ו מ ת ו ך   פ י '   נ ר א ה   ש ב א   ל ה ש מ י ע נ ו   ש א ם   ה ז י ק ו   ז ה   א ת   ז ה   ש א י ן   א ו מ ר י ם   י צ א   נ ז ק   ז ה   כ נ ג ד   ז ה   ו ז ה   כ פ י ר ו ש ו   ש פ י ר ש   ש ה פ ר ה   ו ה ט ל י ת   ה ז י ק ו   ז ה   א ת   ז ה   ו כ ב ר   כ ת ב נ ו   ש א \" א   ל פ ר ש ה   כ ן   ו ע ו ד   ש א פ י ל ו   נ פ ר ש   ש ה פ ר ה   ה ז י ק ה   ט ל י ת   ב ר ש ו ת   ה נ י ז ק   ו ט ל י ת   ז ו   ה ז י ק ה   פ ר ה   ז ו   ב ר ש ו ת   ה ר ב י ם   מ א י   א ת א   ל א ש מ ו ע י נ ן   מ ת נ י ת י ן   ה י א   ש נ ו י ה   כ ן   ב פ ר ק   ה מ נ י ח   ש נ י   ש ו ו ר י ם   ש ח ב ל ו   ז ה   ב ז ה   א ם   ה ם   ת מ י ם   מ ש ל מ י ן   ב מ ו ת ר   נ ז ק   ש ל ם   ו כ ן   א י ן   ל פ ר ש   ש ב א   ל ה ש מ י ע נ ו   ש ל א   י ק ח   ה נ י ז ק   א ת   ה מ ז י ק   כ ל ו   מ ח מ ת   ה ז י ק ו   ש א ף   ה א   ש מ ע י נ ן   ל ה   מ ה ה ו א   מ ת נ י ת י ן   ד פ ר ק   ה מ נ י ח   א ת   ה כ ד   כ ך   ה ק ש ו   ב ת ו ס '   ו ק ו ש י א   ז ו   א י נ ו   מ כ י ר   ו כ י   א ו מ ר   ל ב ר י י ת א   פ ש י ט א   מ ת נ י ת י ן   ה י א   ו ה ל א   כ ל   ה ב ר י י ת ו ת   כ ן   ו ה ד א   ג ו פ א   א מ ר י נ ן   ת נ י נ א   ל ה א   ד ת נ ן   ו א פ י ל ו   מ ה   ש מ פ ו ר ש   ב מ ש נ ת י נ ו   ש ו נ י ן   א ו ת ו   ב ב ר י י ת א   ב כ מ ה   מ ק ו מ ו ת   א י ן   ל ה ם   מ ס פ ר   ו ע ל   כ ן   א ל ו   ה י י נ ו   מ פ ר ש י ם   ש ה ז י ק ו   ז ה   א ת   ז ה   ב ז ה   א ח ר   ז ה   ב מ ק ו מ ו ת   ח ל ו ק י ם   א י נ י   ר ו א ה   ק ו ש י א   מ כ א ן   א ל א   ו ד א י   ז ה   א \" א   מ צ ד   א ח ר   ל פ י   ש ה ב ו ר   א י נ ו   מ ש ל ם   מ ג ו פ ו   א ל א   מ ן   ה ע ל י ה   ו כ ן   ה פ ר ה   א ם   ה ז י ק ה   ב ש ן   א ו   ב ר ג ל   ו א ף   ב ת ו ס '   כ ן   ה ק ש ו   ו ב ש ם   ר \" ת   ז \" ל   פ י ר ש ו   א י ן   א ו מ ר י ם   ת צ א   פ ר ה   ב ט ל י ת   א ת א   ל א ש מ ו ע י נ ן   ל א פ ו ק י   מ ד ר ב   י ע ק ב   ד א מ ר   ב פ ר ק   ה מ נ י ח   י ו ח ל ט   ה ש ו ר   א ל א   כ ר '   י ש מ ע א ל   ד א מ ר   י ו ש ם   ה ש ו ר   ו ב ק ר ן   מ י י ר י   ו ט ל י ת   ב פ ר ה   א ת א   ל א ש מ ו ע י נ ן   ב ד מ י ת   ב ע ל   ה ת ק ל ה   ו נ פ ל ו   נ כ ס י ה   ק מ י   י ת מ י   ו ק מ \" ל   ד ל א   ת י מ א   א ע \" ג   ד מ ט ל ט ל י   ד י ת מ י   ל ב \" ח   ל א   מ ש ת ע ב ד י   ו כ ן   ל נ ז י ק י ן   א פ \" ה   מ ש ת ל ם   מ ן   ה ט ל י ת   מ ש ו ם   ד מ ה   ש א מ ר ה   ת ו ר ה   ש ה נ ז ק י ן   מ ש ת ל מ י ן   מ ן   ה ע ל י ה   ל י פ ו ת   כ ח ו   ש ל   נ י ז ק   ד א י   א י ן   ה מ ז י ק   ש ו ה   כ ד י   נ ז ק ו   ש מ ש ל ם   מ ן   ה ע י ד י ת   ש ב נ כ ס י ו   א ב ל   ה י כ א   ד א י כ א   פ ס י ד א   ל נ י ז ק   כ י   ה כ א   א מ ר י נ ן   מ ג ו פ ו   ה ו א   מ ש ת ל ם   ו כ א ל ו   ת פ ס   מ ח י י ם   ד א ב   ו ל א   ה ו י   מ ט ל ט ל י   ד י ת מ י   ק מ \" ל   ל ע ו ל ם   א י נ ו   מ ש ת ל ם   מ ג ו פ ו   ו מ ט ל ט ל י   ד י ת מ י   ה ו א   ו ג ם   ז ה   א י נ ו   מ ת י י ש ב   ב ע י נ י   ד מ ט ל ט ל י   ד י ת מ י   ד ל א   מ ש ת ע ב ד י   א י נ ה   ת ו ר ה   ו ל מ \" ד   ש ע ב ו ד א   ד א ו ר י י ת א   א ף   ה נ ז ק י ן   ו ב ע \" ח   ד ב ר   ת ו ר ה   ג ו ב י ן   א ף   מ ט ל ט ל י   ד י ת מ י   ד מ נ א   ת י ת י   ד ל א   ו ל מ \" ד   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   א ף   מ ן   ה ק ר ק ע ו ת   א י נ ן   נ ג ב י ן   ל א   ב ע ל   ח ו ב   ו ל א   ה נ ז ק י ן   א ל א   מ ן   ה ת ק נ ה   ו ה י א ך   ש י י ך   ל ו מ ר   ב כ ל   ז ה   ד י ן   מ ה   ש א מ ר ה   ת ו ר ה   מ ג ו פ ו   א ו   מ ן   ה ע ל י ה   א א \" כ   ת א מ ר   ש א ל ו   ה י ת ה   כ ו ו נ ת   ה ת ו ר ה   ל ח י י ב   מ ן   ה ע י ד י ת   ש ב נ כ ס י ם   ל ת ק נ ת   ה נ י ז ק   א ב ל   ב מ ק ו ם   פ ס י ד א   א פ י ל ו   מ ג ו פ ו   ל א   ה י ו   ח כ מ י ם   מ ת ק נ י ם   ב ז ה   ש ל א   י ה ו   ה נ ז ק י ן   י כ ו ל י ם   ל ה ש ת ל ם   מ ן   ה מ ז י ק   ו ה ע מ י ד ם   ע ל   ד י נ ם   ב מ ק ו ם   ז ה .",
    "< b > ד ב ר   ה ש ו ה   כ ל   כ ס ף . < / b >   מ כ א ן   נ ר א ה   ש א י ן   ש ו מ א   כ ל ל   ב ק ר ק ע ו ת   ד ש ו י ן   ה ם   כ ל   כ ס ף   ל ו מ ר   ד י ש   א נ ש י ם   מ ח ש י ב י ן   ק ר ק ע   י ו ת ר   מ כ ל   כ ס ף   ו כ ן   ד ע ת   ה ר י \" ף   ז \" ל   א ב ל   ר \" ת   ז \" ל   ס ב ו ר   ד ל א   א מ ר ו   א ל א   ש א י ן   ל ה ם   א ו נ א ה   כ מ ט ל ט ל י ן   ל ש ת ו ת   ו ל י ת ר   מ ש ת ו ת   א ב ל   ב פ ל ג א   י ש   ל ה ם   ש ו מ א   ו נ ס מ ו ך   ע ל   ה י ר ו ש ל מ י   ש א מ ר ו   ש י ש   ל ה ן   ש ו מ א   ב ד ב ר   מ ו פ ל ג   פ י '   מ ו פ ל ג   מ ל ש ו ן   פ ל ג א   ו א י נ ו   נ ר א ה   ח ד א   ד א נ ן   ס מ כ י נ ן   ו ש ו ה   כ ל   כ ס ף   א י ן   ל ו   ש י ע ו ר   ו ע ו ד   ש ה ר י   ש נ י נ ו   א ל ו   ד ב ר י ם   ש א י ן   ל ה ם   א ו נ א ה   ה ע ב ד י ם   ו ה ש ט ר ו ת   ו ה ק ר ק ע ו ת   ו ה ק ד ש ו ת   ו ב כ ל   ה נ י   י \" ל   י ג י ד   ע ל י ו   ר י ע ו   ו ה ק ד ש ו ת   י ג י ד ו   ע ל   כ ל ן   ש ה ר י   ה ק ד ש ו ת   א י ן   ל ה ם   ש ו ם   א ו נ א ה   ד א י ש   א ת   ע מ י ת ו   כ ת י ב   ו מ ה ן   א ת ה   ל מ ד   ל כ ל   ה ש א ר   ו ע ו ד   ד כ ל   מ ה   ש ש נ ו   ב א ו ת ה   מ ש נ ה   ד ו ק א   ד ה א   ק ת נ י   ב ה   (         )   א י ן   ב ה ן   ל א   ת ש ל ו מ י   כ פ ל   ו ל א   ת ש ל ו מ י   ד '   ו ה '   ש ו מ ר   ח נ ם   א י נ ו   נ ש ב ע   נ ו ש א   ש כ ר   א י נ ו   מ ש ל ם   ו כ ב ר   ה א ר כ ת י   ב ה   י ו ת ר   מ ז ה   ב פ ר ק   ה ז ה ב .",
    "< b > א ל א   א מ ר   ר ב א   ד ב ר   ה נ ק נ ה   ב כ ס ף   ע ב ד י ם   ו ש ט ר ו ת   נ מ י   נ ק נ י ם   ב כ ס ף . < / b >   א י ת   ס פ ר י ם   ד ל א   ג ר ס י   ב ה ו   ש ט ר ו ת   ד ש ט ר ו ת   א י נ ן   נ ק נ י ן   א ל א   ב כ ת י ב ה   ו מ ס י ר ה   כ ד א י ת א   ב פ ר ק   ה ס פ י נ ה   ו א \" נ   ב א ג ב   ו א ף   ל ס פ ר י ם   ד ג ר ס י   ל י ה   נ ר א ה   ד ב ג מ ר א   נ ק ט י נ ה ו   מ ש ו ם   ד ג ב י   א ו נ א ה   א ד כ ר י נ ה ו   ל ת ר ו ו י י ה ו   ד א מ ר   ש ו ה   כ ל   כ ס ף   מ א י   נ י ה ו   ד א י ן   ל ה ם   א ו נ א ה   ע ב ד י ם   ו ש ט ר ו ת   נ מ י   א י ן   ל ה ם   א ו נ א ה   ו א ת א   ר ב א   ו פ י ר ש   ד ב ר   ה נ ק נ ה   כ כ ס ף   ה ד ר   ו א ק ש י   כ ק ו ש י א   ק מ י י ת א   כ ל ו מ ר   ו א כ ת י   א י כ א   ל א ק ש ו י י   כ ד א ק ש י נ ן   מ ע ב ד י ם   ו ש ט ר ו ת   ו מ י ה ו   ש ט ר ו ת   ל א ו   ד ו ק א   כ נ \" ל   ל ה ע מ י ד   ג י ר ס ת   ה ס פ ר י ם   ו ב ס פ ר י ם   נ מ י   י ש נ ה   ע ד   ש ה ו צ ר ך   ל ו מ ר   ר ש \" י   ש ט ר ו ת   ל א   א י ת פ ר ש   ה י כ א .",
    "< b > ש מ ע ת   מ י נ ה   ל ו ה   ו מ כ ר   נ כ ס י ם   ו א ח \" כ   ב א ו   ל ב \" ד   א י ן   ב \" ד   ג ו ב י ן   ל ו . < / b >   פ ר ש \" י   ז \" ל   ד ה \" ק   ש \" מ   א י ן   ב \" ד   ג ו ב י ן   ל ו   מ ה ן   ו א נ ן   ק י \" ל   ד א ת י   מ ל ו ה   ו ט ר י ף   ו ז ה   ת י מ א   ה \" ד   א י   נ ז ק י ן   כ מ ל ו ה   ע \" פ   פ ש י ט א   ד א י ן   ג ו ב י ן   ו א י   כ מ ל ו ה   ב ש ט ר   ד מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר ה   כ כ ת ו ב ה   ב ש ט ר   ד מ י א   ה כ י   ה \" ל   ל א ק ש ו י י   ה מ ל ו ה   א ת   ח ב ר ו   ע \" י   ע ד י ם   ג ו ב ה   מ נ כ ס י ם   ב נ י   ח ו ר י ן   ב ש ט ר   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ן   ו א י   ה י א   ג ו פ א   ק מ \" ל   ד מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר ה   ל א ו   כ כ ת ו ב ה   ב ש ט ר   ד מ י א   א ף   ה י א   ה ו ל \" ל   ב ה ד י א   ש \" מ   מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר ה   ל א ו   כ כ ת ו ב ה   ב ש ט ר   ד מ י א   ו ר \" ת   פ י '   ד ה \" ק   ש \" מ   ל ו ה   א פ י ל ו   ב ש ט ר   ו מ כ ר   נ כ ס י ו   א י ן   ב \" ד   ג ו ב י ן   ל ו   מ ה ן   ד ב ר   ת ו ר ה   ד ש ע ב ו ד ה   ל א ו   ד א ו ר י י ת א   ו כ י ו ן   ש כ ן   א ף   ה נ ז ק י ן   א י ן   ג ו ב י ן   מ ן   ה ל ק ו ח ו ת   ד א ע \" ג   ד א י ת   ל י ה   ק ל א   ט פ י   מ מ ל ו ה   ע \" פ   מ \" מ   א י ן   ל ה ם   ק ו ל   ג ד ו ל   א פ י ל ו   ב מ ו כ ר   ש ד ה ו   ב ע ד י ם   ו ל פ י כ ך   ה ע מ י ד ו ם   ע ל   ד י נ ם   ו א י ן   ג ו ב י ן   ש א ל ו   כ מ \" ד   ש ע ב ו ד א   ד א ו ר י י ת א   א ט ו   כ י ו ן   ד ג ו ב י ן   ד ב ר   ת ו ר ה   ל מ ל ו ה   מ ן   ה ל ק ו ח ו ת   ב י ן   מ ל ו ה   ע \" פ   ב י ן   מ ל ו ה   ב ש ט ר   א ל א   ד מ ן   ה ת ק נ ה   א י ן   ג ו ב י ן   מ ה ן   א ע \" פ   ד ל י ת   ל י ה   ק ל א   ו ד א י   ה י ה   מ ן   ה ד י ן   ל ג ב ו ת   ה נ ז ק י ן   מ ן   ה ל ק ו ח ו ת   ד ק ו ל   י ו צ א   ל נ ז ק י ן   ט פ י   מ מ ע \" פ   א ל א   ו ד א י   מ ד ק א מ ר   ד א י ן   ב \" ד   ג ו ב י ן   ל נ י ז ק י ן   מ ן   ה ל ק ו ח ו ת   ש \" מ   ד ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   ו ל י מ א   ת ה ו י   ת י ו ב ת א   ד מ \" ד   ש ע ב ו ד א   ד א ו ר י י ת א   א ל א   פ ר ט   ל ב \" ד   ה ד י ו ט ו ת   ו ל ו מ ר   ש א י ן   ה ק נ ס ו ת   נ ג ב י ן   א ל א   ב מ ו מ ח י ן   ו א ע \" ג   ד נ ז ק י ן   ד מ ת נ י ת י ן   ל א ו   ב ד י נ י   ק נ ס ו ת   ק מ י י ר י   ו כ ד א מ ר י נ ן   ל ע י ל   ב א ב ו ת   ד ר '   א ו ש ע י א   מ כ ל   מ ק ו ם   ד ר ך   ה ת נ א   ל ה י ו ת   ש ו נ ה   ו ר ו מ ז   ב ע ל מ א   ו ת ד ע   ד ה א   א מ ר י נ ן   נ מ י   ע ל   פ י   ע ד י ם   פ ר ט   ל מ ו ד ה   ב ק נ ס .",
    "< b > א ל א   ל מ א ן   ד א מ ר   ח י י ב   מ א י   א י כ א   ל מ י מ ר . < / b >   ו ל י כ א   ל מ י מ ר   פ ר ט   ל מ ו ד ה   ב ק נ ס   ו ל א   ב א ו   ע ד י ם   ד ה א   מ ת נ י ת י ן   ה י א   ב ה ד י א   ב פ ר ק   מ ר ו ב ה   ד ע ל   פ י   ע צ מ ו   פ ט ו ר ."
  ]
}