{
  "text": [
    "ג מ ר א : < b >   ו ר מ י נ ה י   ה ר כ י נ ה   ו מ י צ ת   ה ר י   ה ו א   ש ל   ת ר ו מ ה . < / b >   ה ק ש ה   ה ר מ ב \" ן   ז \" ל ,   מ א י   ק א   מ ד מ ה   ת ר ו מ ה   ל מ ו כ ר   ח ו ל י ן ,   ה ת ם   א י ס ו ר א   ו ע ל   כ ר ח י ן   ת ר ו מ ה   ה י א .   ו ע ו ד   מ ת נ י ת י ן   ג ו פ א   ק ש י א ,   מ א י   ש נ א   מ י צ ת ,   ו ה ל א   ה כ ל י   ע צ מ ו   א ס ו ר   ל ח ו ל י ן   א פ י ל ו   ה ט י ף   מ מ נ ו   כ מ ה   ט י פ י ן .   ו ל ע נ י ן   ה ק ו ש י א   ה ר א ש ו נ ה   נ ר א ה   ל י   ד ר ב י   א ל ע ז ר   ה ו ה   ס ב י ר א   ל י ה ,   ד מ ן   ה ד י ן   א ם   ה ר כ י נ ה   ו מ י צ ת   ה ר י   ה י א   ש ל   מ ו כ ר ,   ד א ל מ א   א י ן   ד ע ת   ש נ י ה ם   א ל א   ע ל   מ ה   ש נ ש פ ך   מ ן   ה מ ד ה   ו ל א   ע ל   ה מ י צ ו י .   ו כ ן   ה ד י ן   ל ת ר ו מ ה ,   ש א י נ ו   ק ו ר א   ש ם   א ל א   ע ל   מ ה   ש נ ש פ ך   א ב ל   ל א   ע ל   ה מ י צ ו י .   ו א מ ר   ל י ה   ר ב   י צ ח ק   ב ר   א ב ד י מ י   ד ב ל ו ק ח   ו מ ו כ ר   ל א ו   מ ן   ה ד י ן ,   א ל א   מ ש ו ם   י א ו ש   ב ע ל י ם   ה י א .   ו מ כ ל   מ ק ו ם   ה ק ו ש י א   ה ש נ י י ה   ב מ ק ו מ ה   ע ו מ ד ת .   ו ת י ר ץ   ה ו א   ז \" ל ,   ד מ ה   ש נ ש א ר   ב ד ו פ נ י   ה כ ל י   ד ב ר   מ ו ע ט   ה ו א   ו מ ו ת ר   ל ב ט ל ו   ל כ ת ח ל ה   ב ר ו ב   ח ו ל י ן .   ו כ ן   ע נ י ן   ה מ ש נ ה   ש ם ,   ש כ ך   ש נ י נ ו   ש ם   ( ת ר ו מ ו ת ,   פ י \" א ,   מ \" ו - ז - ח )   מ ג ו ר ה   ש פ י נ ה   מ מ נ ה   ח י ט י   ת ר ו מ ה   א י ן   מ ח י י ב י ן   א ו ת ו   ל ה י ו ת   י ו ש ב   ו מ ל ק ט   א ח ת   א ח ת   א ל א   מ כ ב ד   כ ד ר כ ו   ו נ ו ת ן   ל ת ו כ ה   ח ו ל י ן .   ו כ ן   ח ב י ת   ש ל   ש מ ן   ש נ ש פ כ ה   ו כ ו ' .   ה מ ע ר ה   מ כ ד   ל כ ד   ו נ ט ף   ש ל ש ה   ט י פ י ן   נ ו ת ן   ל ת ו כ ה   ח ו ל י ן   ה ר כ י נ ה   ו מ י צ ת   ה ר י   ה י א   ש ל   ת ר ו מ ה ,   א ל מ א   ק ל   ה ו א   ש ה ק ל ו   ל ב ט ל ו   ב ר ו ב ,   ל פ י   ש ל א   ה ט ר י ח ו   י ו ת ר   מ ד א י .   א ב ל   כ ל י   ש ב ש ל   ב ה   ת ר ו מ ה   ל י כ א   ל ב ט ו ל י ,   ל פ י   ש ל א   י ד ע נ ו   ש ע ו ר א ,   ד ט ו ב א   ב ל ע ה   ו ט ו ב א   פ ל ט ה .   ו ז ה   נ כ ו ן .   ו ה ר י   א מ ר ו :   ק ד ר ה   ש ב ש ל   ב ה   ת ר ו מ ה   ל א   י ב ש ל   ב ה   ח ו ל י ן   ו א ם   ב ש ל   ב נ ו ת ן   ט ע ם ,   ו ז ה   ש ל א   כ ד ע ת   ה ר מ ב \" ם   ז \" ל   ש ד י מ ה   ד י ן   מ ב ש ל   ח ו ל י ן   ב ק ד י ר ה   ש ב ש ל   ב ה   ת ר ו מ ה   ל א ו ת ה   ש ל   מ ג ו ר ה   ש פ י נ ה   מ מ נ ה   ח י ט י   ת ר ו מ ה ,   ו כ מ ו   ש ה ש י ב   ל ח כ מ י   ל ו נ י ל ,   ו א י נ ה .",
    "ה כ י   ג ר ס י נ ן : < b >   א י ב ע י א   ל ה ו   ר ב י   י ה ו ד ה   א ר י ש א   ק א י   ו ל ק ו ל א   א ו   ד ל מ א   א ס ו פ א   ק א י   ו ל ח ו מ ר א < / b > .   ו ה כ י   פ י ר ו ש א ,   א ר י ש א   ק א י   ו ל ק ו ל א ,   ד ק א מ ר   ת נ א   ק מ א   ד ב ע ל   ה ב י ת   ח י י ב   ל ה ט י ף   ל ע ו ל ם   ש ל ש ה   ט י פ י ן   ו א פ י ל ו   ב ע ר ב   ש ב ת ,   ו ק א מ ר   ר ב י   י ה ו ד ה   ד ב ע ר ב   ש ב ת   פ ט ו ר ,   א ו   ד י ל מ א   א ס ו פ א   ו ל ח ו מ ר א ,   ד ק א מ ר   ת נ א   ק מ א   ו ה ח נ ו נ י   א י נ ו   ח י י ב   ל ה ט י ף   ל ע ו ל ם   ד ט י ר ו ד   ה ו א ,   ו ק א מ ר   ר ב י   י ה ו ד ה   ד ד ו ק א   ב ע ר ב   ש ב ת   פ ט ו ר   ה א   ב ש א ר   ה י מ י ם   א פ י ל ו   ח נ ו נ י   ח י י ב .   כ ן   פ י ר ש   ר \" ש   ז \" ל .   ו ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ן '   מ י ג ש   ז \" ל   ג ר י ס   א י פ כ א ,   א ר י ש א   ק א י   ו ל ח ו מ ר א   א ו   ד י ל מ א   א ס ו פ א   ק א י   ו ל ק ו ל א .   ו פ י ר ש ,   א ר י ש א   ד ק ת נ י   ה ר כ י נ ה   ו מ י צ ת   ד א מ ר   ת נ א   ק מ א   ש א י נ ו   ח י י ב   ל ה ח ז י ר   ה מ י צ ו י   ל ל ו ק ח ,   ו א מ ר   ל ו   ר ב י   י ה ו ד ה   ד א י נ ו   פ ט ו ר   א ל א   ב ע ר ב   ש ב ת   מ פ נ י   ש ה ו א   ט ר ו ד ,   א ו   ד ל מ א   א ס ו פ א   ק א י   ו ל ק ו ל א ,   ד א מ ר   ת נ א   ק מ א   ד ח נ ו נ י   ח י י ב   ל ה ט י ף   ש ל ש ה   ט י פ י ן ,   ו א מ ר   ל י ה   ר ב י   י ה ו ד ה   ד א י נ ו   פ ט ו ר   א ל א   ב ע ר ב   ש ב ת   מ פ נ י   ש ה ו א   ט ר ו ד ,   א ו   ד ל מ א   א ס ו פ א   ק א י   ו ל ק ו ל א ,   ד א מ ר   ת נ א   ק מ א   ד ח נ ו נ י   ח י י ב   ל ה ט י ף   ש ל ש ה   ט י פ י ן ,   ו א מ ר   ל י ה   ר ב י   י ה ו ד ה   ד ב ע ר ב   ש ב ת   פ ט ו ר .   ו א נ י   ת מ ה ,   ש ה ח נ ו נ י   א י נ ו   ח י י ב   ל ה ט י ף ,   ש כ ך   ש נ י נ ו   ו ה ח נ ו נ י   פ ט ו ר ,   ו כ ן   ג ר י ס   ר \" ש   ז \" ל .   ו נ ר א ה   ש ה ר ב   ז \" ל   ג ו ר ס   ב מ ש נ ת י נ ו   ו ה ח נ ו נ י   ח י י ב   ל ה ט י ף   ש ל ש ה   ט י פ י ן .   ו כ ן   מ צ א ת י ה   ב פ י ר ו ש   ר \" ח   ז \" ל   ו כ ן   פ י ר ש   ב פ י ר ו ש ו .   ו ב ד ק ת י   א ח ר   ה מ ש נ י ו ת   ה מ ד ו י י ק ו ת   ו מ צ א ת י   ב ה ן   כ ג י ר ס ת   ר \" ח   ז \" ל   ו כ ן   ב ה ל כ ו ת   ה ר י א \" ף   ז \" ל .",
    "ה כ י   ג ר ס י נ ן : < b >   ב ש ל מ א   ב א י ס ר   ו ש מ ן . < / b >   כ ל ו מ ר   ש ב ע ל   ה ב י ת   ש ל ח   פ ו נ ד י ו ן   ש ה ו א   ש נ י   א י ס ר י ן   ל ח נ ו נ י   ע ל   י ד   ב נ ו   ל י ת ן   ל ו   ב א י ס ר   ש מ ן   ו ל ה ח ז י ר   ל ו   א י ס ר ,   ו כ ן   ג ר י ס   ר \" ש   ז \" ל ,   ו ה ו א   ע י ק ר ,   ו כ ב ר   ד ח ה   ה ו א   מ י   ש ג ו ר ס   ב א י ס ר   ש מ ן .",
    "ה א   ד א מ ר י נ ן : < b >   ל י מ א   ד ש מ ו א ל   ת נ א י   ה י א . < / b >   ק ש י א   ל י ה   ל ר ב   ר '   י ה ו ס ף   ה ל ו י   א ב ן   מ י ג ש   ז \" ל ,   א מ א י ,   ו ה א   א מ ר י נ ן   ד ט ע מ י ה   ד ר ב י   י ה ו ד ה   מ ש ו ם   ד ל ש ד ו ר י   ל י ה   ש ד ר י ה ,   ו כ י ו ן   ד ל א   א י פ ש ר   ל י ה   ל ש ד ו ר י   ש מ ן   ב ל א   צ ל ו ח י ת   פ ט ו ר   א ף   ע ל   ה צ ל ו ח י ת ,   ד ל ש ד ו ר י   ל י ה   ש מ ן   ב צ ל ו ח י ת   ש ד ר י ה .   ו ת י ר ץ   ד א ף   ע ל   ג ב   ד ש ד ר י ה   ל ש ד ו ר י   ל י ה   ו ב צ ל ו ח י ת ,   מ כ ל   מ ק ו ם   מ צ י   ל מ י מ ר   ל י ה   ב ע ל   ה ב י ת   ל ש ד ו ר י   ל י   ב צ ל ו ח י ת   ש ד ר י ת ,   א ב ל   ל ש ד ו ר י   ב צ ל ו ח י ת   ד י ד ך   ל א   ש ד ר י ת   ד מ י   א ס י ק י ת   א ד ע ת א י   ד ת ט ו ל   ל ב ק ר ה .   ו ה י ל כ ך   א ם   א י ת א   ד א י ת   ל י ה   ל ר ב י   י ה ו ד ה   ב ע ל מ א   כ ש מ ו א ל   ל א   ה ו ה   פ ט ר   ה כ א   ע ל   ה צ ל ו ח י ת .   א ל א   ו ד א י   מ ד פ ט ר   ע ל   ה צ ל ו ח י ת   ש מ ע   מ י נ ה   ל י ת   ל י ה   ד ש מ ו א ל .",
    "ה א   ד א ת י   ל א ו ק מ י   פ ל ו ג ת י ה < b >   ב ד ר ב א   ד א מ ר   ה כ י [ ש ה ]   נ ת ח י י ב   ב ה < / b >   ו ד ח י < b >   א י מ א   ד א מ ר   ר ב < / b >   ו כ ו ' ,   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ל י מ א   ד ר ב   ת נ א י   ה י א ,   כ ד ק א מ ר   ל י מ א   ד ש מ ו א ל   ת נ א י   ה י א ,   א ל א   ד ע ד י פ א   מ י נ ה   ( א מ נ י ה )   [ א ו ת ב י ה ] ,   ד ה א   ד ר ב א   ל א   ד מ י א   ל פ ל ו ג ת י ה   כ ל ל .   כ נ \" ל .",
    "< b > ג ו פ א   א מ ר   ש מ ו א ל   ה נ ו ט ל   כ ל י   מ ן   ה א ו מ ן   כ ד י   ל ב ק ר ו   ו נ א נ ס   ב י ד ו   ח י י ב . < / b >   ד כ ד י ד י ה   מ מ ש   ד מ י ,   ל פ י   ש א י ן   ה א ו מ ן   י כ ו ל   ל ח ז ו ר   ב ו ,   א ל א   ד ע ת ו   ל ה ק נ ו ת ו   ל ו   ל ג מ ר י   ה ו א   מ ש נ ט ל ו ,   ו כ ד א מ ר י נ ן   ב ע ו ב ד א   ד ק ר י   ד ב ס מ ו ך   ד ה ק ד י ש ן   ה מ ו כ ר ,   ו א ת א   ל ק מ י ה   ד ר ב   כ ה נ א   ו א מ ר   א י ן   א ד ם   מ ק ד י ש   ד ב ר   ש א י נ ו   ש ל ו .   ו ד ו ק א   ד ק י ץ   ד מ י ה   מ פ י   ה מ ו כ ר ,   א ו   ש א מ ר   ע כ ש ו   ב פ י ר ו ש   כ ל י   ז ה   ב כ ך   ו כ ך ,   ו א י   נ מ י   ש ק צ ץ   ד מ י ם   פ ע ם   א ח ת   ל כ ל   מ י   ש ב א   ל י ק ח   מ מ נ ו   כ ל י   כ ז ה ,   ו ה י י נ ו   ד א מ ר י נ ן   ל ע י ל   ב ב ע ל   ה ב י ת   מ ו כ ר   צ ל ו ח י ו ת   ו נ ט ל ה   ח נ ו נ י   ל ב ק ר ה   ו כ ד ש מ ו א ל ,   ו ה נ ה   א י ן   ש ם   ב ע ל   ה ב י ת   א ל א   ה ת י נ ו ק ,   א ל א   ש א ו ת ו   ב ע ל   ה ב י ת   ק צ ץ   ל ד מ י ם   ל צ ל ו ח י ת   כ ל   ש ב א   ל ק נ ו ת   מ י   ש ר ו צ ה   ל ק נ ו ת ,   ה א   ל א ו   ה כ י ן   ל א   ק נ ה .   ו א ף   ע ל   פ י   ש מ ו כ ר י ן   כ י ו צ א   ב ו   ב ע י ר   ב ק צ י צ ה   י ד ו ע ה ,   ד א כ ת י   ל א   ס מ כ א   ד ע ת י י ה ו ,   ד י ל מ א   א י ן   ה מ ו כ ר   מ ת ר צ ה   ב כ ך   ו א י ן   ה ל ו ק ח   מ ת ר צ ה   ל כ ך ,   ו כ ד א מ ר י נ ן   ל ע י ל   מ ד ד   ע ד   ש ל א   פ ס ק   ל א   ק נ ה .   ו כ ן   ד ו ק א   ב ז ב ו נ א   ח ר י פ א ,   ד ה נ א ת   ל ו ק ח   ה ו א   ו כ מ א ן   ד ז ב נ י ה   ד מ י ,   א ב ל   ז ב ו נ א   ד ל א ו   ח ר י פ א ,   ד ה נ א ת   מ ו כ ר   ה ו א ,   א ף   ע ל   ג ב   ד ק י צ י   ד מ י ,   ל א   מ ת ח י י ב   ב א ו נ ס י ן ,   ו כ ד א י ת א   ב נ ד ר י ם   ( ד ף   ל א ) .   ו כ י   א מ ר   ש מ ו א ל   ד ה ו י   כ ק נ ו י   ל ו ,   ה נ י   מ י ל י   ל ע נ י ן   א ו נ ס י ן ,   ו א י   נ מ י   ל ח ז ר ה ,   ד ל א   מ צ י   מ ו כ ר   ל מ ה ד ר   ב י ה ,   כ ד א י ת א   ב ע ו ב ד א   ד ק ר י ,   א ל א   מ י ה ו   א י   ב ע י   ל ו ק ח   ל מ י ה ד ר   ב י ה   ה ר ש ו ת   ב י ד ו ,   ד א מ ר   ל י ה   ד ט ב   מ י נ ה   ב ע י נ א ,   א ל א   א ם   כ ן   ג מ ר   ב ל ב ו   ל ק נ ו ת   ו ב י ר א   ש מ י ם   ש ד ו ב ר   א מ ת   ב ל ב ו ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ב י ר ר   ו ה נ י ח   ב י ר ר   ו ה נ י ח   ל א   ק נ ה   ו א י נ ו   ח י י ב   ב מ ע ש ר   ג מ ר   ב ל ב ו   ל ק נ ו ת   ק ו נ ה   ו ח י י ב   ב מ ע ש ר ,   ו א ק ש י נ ן   ו מ ש ו ם   ד ג מ ר   ב ל ב ו   ל ק נ ו ת   ק ו נ ה   ו ח י י ב   ב מ ע ש ר ,   ו א ו ק מ ה   ר ב   ה ו ש ע י א   ב י ר א   ש מ י ם   כ ג ו ן   ר ב   ס פ ר א   ד מ ק י י ם   ב נ פ ש י ה   ד ו ב ר   א מ ת   ב ל ב ב ו ."
  ]
}