{
  "text": [
    "<b>ורמנהו לא תתיחד עמו אלא בעדים אפילו עבד אפילו שפחה חוץ משפחתה מפני שלבה גס בה.</b> ואם תאמר מי דמי התם מפני שלבו גס בה ואינה נמנעת מלהתעסק בדבר אחר בפניה, וכאלו נתיחד עמה כיחוד דמי, אבל הכא דמשום נאמנות הוא, שפחתה מנא לן דלא מהימנא, וכדמתרץ רב אשי בסמוך. ויש לומר, דקסבר האי מקשה דהא בהא תליא, דאף היא אינה משמשת בפני מי שרואה ומספרת דבריה בין שכנותיה, ואפילו בחקירה אינה מגלה, דכל בפני מי שמגלה כבפני הכל דמי.",
    "<b>דרב פפא מי לימא תנאי היא אמר לך רב פפא כי תניא ההיא במסיחה לפי תרומה.</b> ואם תאמר, מאי דוחקיה דרב פפא לאוקומה בהכי, לישניה כדשני מתניתין עבד ושפחה נמי כעצמה דמי. תירץ הנגיד רב שמואל הלוי דשאני הכא כיון דנחת לפרק חוץ מהימנא ובעלה, אלמא תו ליכא דלא מהימנא, אבל במתניתין דקתני אין אדם נאמן על ידי עצמו, איכא לפרושי דכל שהוא כעצמו קאמר. ורש\"י ז\"ל פירש, דהכי קאמר: מי לימא תנאי היא, כלום הוא דחוק לומר אנא דאמרי במתניתא קמייתא. או יכול נמי לתרץ מתניתא בתרייתא נמי כותיה, ומכל מקום שפחתה כעצמה דמי והרי הוא בכלל חוץ מהימנא, דקתני בה, או תירוצא אחרינא, עד כאדן.",
    "<b>ואוקמה רב פפא במסיחה לפי תרומה.</b> ואפילו הכי היא ובעלה אינן נאמנים, דדילמא אערומי קא מערמי להראות עצמן כמסיחין לפי תומן ואינו אלא ואם תאמר והא גבי תרומה מהמנין ליה במשיח לפי תומו ומאכילין אותו על פיו, כדאיתא לעיל (כתובות כה, ב), והעלהו רבי לכהונה על פיו. ויש לומר, דשאני הכא דכיון שהיתה כשרה מתחלה ועל ידי מקרה זה אתה בא לאוסרה על בעלה או מלינשא לכהונה, דילמא מיערמא ומשקרא, אבל בתרומה לא עביד איניש לשקורי ולמימר דרך הערמה שהוא כהן והוא אינו כהן. והראב\"ד ז\"ל תירץ, דשאני תרומה דאקילו בה טפי מיוחסין, וצריך עיון, דהא בשבויה הקלו טפי בכל מקום, וכאן נמי בתרומה לא הימנו לקטן ובשבויה מהימן.<br><b></b>ולענין פסק הלכה, כתב רבינו אלפסי ז\"ל דשפחתה לא מהימנא כרב פפא. ונראה שהצריכו לפסוק כן, אף על גב דרב אשי בתרא הוא, דלרב פפא מסייעא ליה ברייתא קמייתא, דקתני בהדיה ולא עבדה ושפחתה, ואידך ברייתא הא מתרצא ליה במסיחה לפי תומה, ולרב אשי אית לן לדחויא לקמייתא ולאוקמה בתנאי. והראב\"ד פסק כרב אשי דהוא בתרא.",
    "<b>וכשהיא נכנסת נכנסת בראש בניה וכשהיא יוצאה יוצאה בראש בניה.</b> בפני בניה מיהא מותרת להתייחד, דאף על פי שהן אינן נאמנים להעידה, היינו משום דאי אנסה שבאי אתי לשקורי, לפי שהוא שייך בבושתה ופגמה. אבל היא אינה מתעסקת בפניהם מדעתה דבושה היא מהן שאין לבה גס בהן, דכל שאינה בושה היא מלהתעסק בפניהן אינן מגלין כעבדה ויש לך שאינן מגלין, ואף על פי כן בושה היא מלהתעסק בפניהם בבנה ובתה לפי שאין לבה גס בהן."
  ]
}