{
  "text": [
    "< b > א מ ר   ר ב   ה ו נ א   א י ן   ה ל כ ה ,   כ א ו ת ו   ה ז ו ג .   < / b > ו מ י ה ו   א ף     כ ת נ א   ק מ א   א י ן   ה ל כ ה   ד א י ה ו   ק א מ ר   ב מ ו ס פ י ן   מ ת ח י ל   ב ש ל   ש ב ת   ו מ ס י י ם   ב ש ל   ש ב ת   כ ב י ת     ה ל ל   ו א נ ן   ק י י מ א   ל ן   כ ר '   ד א מ ר   א ף   ח ו ת ם   ב י ה   מ ק ד ש   י ש ר א ל   ו ה ז מ נ י ם .",
    "< b > א ב ל   ע ר ו ב י   ת ח ו מ י ן   ל א   מ א י   ט ע מ א   ד ל מ ק נ א   ש ב י ת ה   ב י ו מ א     ט ב א   ל א .   < / b > ת מ י ה   ל י   ו ה ל א   א י נ ו   ק ו נ ה   ב י ו ם   ט ו ב   כ ל ו ם   ד ה א   מ ת נ ה ,   י ש     ל ו מ ר   ד א פ י ל ו   ס פ ק   א ס ו ר   מ פ נ י   ש נ ר א ה   כ ק ו נ ה   ב י ו \" ט .   ו ע ו ד   ק ש ה   ל י   מ א י   ק א מ ר     ד ל מ ק נ א   ב י ת א   ב י ו מ א   ט ב א   ל א   ו ה א   א מ ר י נ ן   ב ע י ר ו ב י ן   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ט ,   א )     ע י ר ב   ב ר ג ל י ו   ב ר א ש ו ן   מ ע ר ב   ב ר ג ל י ו   ב ש נ י   ו ל ר '   א ל י ע ז ר   מ ע ר ב   א פ י ל ו   ב פ ת   ו ב פ ת     ר א ש ו ן   מ י ה א   כ ד א מ ר   ש מ ו א ל   ה ת ם   ו ל א   ח י י ש י נ ן   ל מ ק נ א   ב י ת א   כ י   ה כ א ,   י ש   ל ו מ ר   ד ה ת ם     כ י ו ן   ד ל א   מ ע ר ב   ב פ ת   ח ד ש   א ל א   ב פ ת   ר א ש ו ן   ש כ ב ר   ע י ר ב   ב ו   ל א   מ י ח ז י   כ ק ו נ ה   ע כ ש י ו     א ל א   כ ק נ י ן   ש ק נ ה   מ ע ר ב   י ו ם   ט ו ב ,   ו מ ע ר ב   ב ר ג ל י ו   נ מ י   כ י ו ן   ד ל א   ב ע י   ל מ י מ ר   ו ל א     מ י ד י   א ל א   ד ק א י ם   ה ת ם   ב ל ח ו ד   ל א   מ ח ז י   כ ק ו נ ה   ע כ ש י ו   כ ל ו ם ,   א ב ל   ב ק ו נ ה   ב פ ת   ח ד ש     ו א פ י ל ו   מ ת נ ה   נ ר א ה   כ ק ו נ ה   ב י ו מ א   ט ב א   ו א ס ו ר .   ו א כ ת י   ק ש ה   ל י   כ י   א מ ר י   ל י ה   ל ר '     א ל י ע ז ר   ה ת ם   ( ל ח ,   א )   א י   א ת ה   מ ו ד ה   ש א י ן   מ ע ר ב י ן   מ י ו ם   ט ו ב   ל ש ב ת   ו א ה ד ר   ל ה ו     א מ א י   ל א   א מ ר   ל ה ו   מ ש ו ם   ד ל מ ק נ א   ב י ת א   ב י ו מ א   ט ב א   ל א ,   ו מ י ה א   ל פ י   מ ה   ש פ י ר ש נ ו   ש ם     ד א ע י ר ו ב י   ח צ ר ו ת   ק א   מ ק ש י   ל א ו   מ ק נ א   א י כ א   ד ע י ר ו ב י   ר ש ו ת א   ב ע ל מ א   ה ו א ,   ו א פ י ל ו     ל מ י   ש פ י ר ש   ה ה י א   ב ע י ר ו ב י   ת ח ו מ י ן   י ש   ל ו מ ר   ד ע ד י פ א   מ י נ ה   ק א מ ר   ל ה ו   ד ה כ נ ה   מ מ ש     ה י א   ד א ו ר י י ת א   ו מ ק נ א   ב י ת א   ל י ת א   א ל א   מ ד ר ב נ ן ,   ו ע ו ד   ד ד י ל מ א   ל י ת   ל י ה     ה א י   ט ע מ א   כ ד ל י ת   ל י ה   ל ר ב [ א ]   ה כ א   ד ר ב   ח י י א   ב ר   א ש י . < b r > < b > < / b > א ב ל   ה א   ק ש י א     ל י   מ א י   ט ע מ א   ל א   א מ ר   ה כ א   מ ש ו ם   ה כ נ ה   ד ע ד י פ א   ו ק א   מ ו ד ה   ב י ה   ר ב א ,   ו ע ו ד   ק ש י א   ל י     ל ר ב   ח י י א   [ ב ר   א ש י ]   ד א מ ר   מ ש מ י ה   ד ר ב   מ נ י ח י ן   ע י ר ו ב י   ת ח ו מ י ן   ו ת י פ ו ק   ל י ה   מ י ה א     מ ש ו ם   ה כ נ ה ,   ו ע ו ד   ד ר ב   נ מ י   ה א   א י ת   ל י ה   ה כ נ ה   כ ד א י ת א   ב פ ר ק   ק מ א   ( ד ,   א )   ב ה ד י א     ו ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ח ,   א )   ג ב י   פ ל ו ג ת א   ד ר '   א ל י ע ז ר   ו ר ב נ ן   ו א ם   כ ן   ה י כ י   ש ר י נ ן     ה כ א   ב ע ר ו ב י   ת ח ו מ י ן .   ו י ש   ל ו מ ר   ד ק ס ב ר   ד ב מ ת נ ה   ב י ו ם   ר א ש ו ן   ו ב י ו ם   ש נ י   ל י כ א     מ ש ו ם   ה כ נ ה ,   ד ה א   א פ י ל ו   ב י צ ה   ד כ ו ת ה   ש נ ו ל ד ה   ב י ו ם   ט ו ב   ר א ש ו ן   מ ו ת ר ת   ב ש ב ת   ו ה כ א     נ מ י   כ י ו ן   ד מ ת נ ה   ב י ו \" ט   ר א ש ו ן   ל א   מ י ח ז י   כ מ כ י ן   מ י ו \" ט   ל ש ב ת   ו א פ י ל ו   ב מ ע ר ב     ב פ ת ,   א ב ל   ב ב '   י מ י ם   ט ו ב י ם   ש ל   ר \" ה   ד כ י ו מ א   א ר י כ ת א   ד מ י   א י נ ו   מ נ י ח     ע י ר ו ב י   ת ח ו מ י ן   א פ י ל ו   [ ב מ ת נ ה ]   ו א פ י ל ו   ל ר ב   ד ל י ת   ל י ה   א ס ו ר   ק נ י י ה   כ י   ה א י   מ ש ו ם     ד ה א   א י כ א   מ ש ו ם   ה כ נ ה   מ י ה א   ו כ ה ה י א   ד א \" ר   א ל י ע ז ר   ה ת ם   [ ב פ ' ]   ב כ ל   מ ע ר ב י ן     ו מ ש ת ת פ י ן .",
    "< b > ל מ ק נ א   ב י ת א   ב י ו מ א   ט ב א   ל א .   < / b > ו א ם   ת א מ ר   ו ה א   א מ ר י נ ן     ב ג י ט י ן   פ ר ק   ה ז ו ר ק   ( ג י ט י ן   ע ז ,   ב )   ה ה י א   ש כ י ב   מ ר ע   [ ד כ ת ב ]   ג י ט א   ל ד ב י ת ה ו   ב ה ד י     פ נ י א   ד מ ע ל י   י ו מ א   ד ש ב ת א   ל מ ח ר   ת ק ף   ע ל י ה   ע ל מ א   ט ו ב א   א ת ו   ל ק מ י ה   ד ר ב א   א מ ר   ל ה ו     ת י ז ו ל   ו ת י ח ו ד   ו ת פ ת ח   כ י   ה י כ י   ד ל ק נ י   ב י ת א   ו ל ק נ י   ג י ט א   א ג ב   ב י ת א ,   א ל מ א   ק ו נ י ם     ב ש ב ת   ו כ ל   ש כ ן   ב י ו ם   ט ו ב .   י ש   ל ו מ ר   ד ג ב י   ש כ י ב   מ ר ע   ה ק י ל ו ,     ת ד ע   ד ה א   ת נ ן   ל ק מ ן   ב פ ר ק   מ ש י ל י ן   ( ב י צ ה   ל ו ,   ב )   ל א   מ ק ד ש י ן   ו ל א   ח ו ל צ י ן   ו ל א   מ י ב מ י ן     ו כ ו '   כ ל   א ל ו   ב י ו \" ט   ו א י ן   צ ר י ך   ל ו מ ר   ב ש ב ת   ו ה ת ם   ש ר י   ל ג ר ש ,   א ל א   ( ל ) ט ע מ א     ד מ י ל ת א   ד ב ש כ י ב   מ ר ע   ה ק י ל ו .",
    "< b > מ מ ל א   נ ח ת ו ם   ח ב י ת   ש ל   מ י ם .   < / b > כ ל ו מ ר :     מ ח מ מ ה .",
    "< b > א ף   ע ל   פ י   ש א י נ ו   צ ר י ך   א ל א   ל ק י ת ו ן   א ח ד .   < / b > ו כ ן   ש ר ו   א ו ת ה     ב י ר ו ש ל מ י   ( פ \" ב   ה \" א ) .   ו א ם   ת א מ ר   ה כ א   מ ש מ ע   ד ל ר ב ו ת   ב ש י ע ו ר א   ב מ ל א כ ה   א ח ת   ל י כ א     א י ס ו ר א ,   ו א י כ א   ל מ י ד ק   ד ה א   א מ ר י נ ן   ל ק מ ן   ( ב י צ ה   כ א ,   ב )   א י ן   מ ז מ נ י ן   א ת   ה ע כ ו \" ם   ב י ו \" ט     ג ז י ר ה   ש מ א   י ר ב ה   ב ש ב י ל ו .   י ש   ל ו מ ר   ד ש מ א   י ר ב ה   ב ש ב י ל ו   ב ק ד ר ה   ב פ נ י   ע צ מ ה ,   א ב ל     ל ר ב ו ת   ב ש ב י ל ו   ב ק ד י ר ה   [ א ח ת ]   א ח ר   ש ה נ י ח   ע ל   ג ב י   ה א ש   נ מ י   ש ר י   ל ד י ד ן   ד ק י י מ א   ל ן     כ ר ש ב \" א   א פ י ל ו   ב א פ י ה   ו כ ל   ש כ ן   ב ק ד ר ה   ש ה ב ש ר   ו ה ת ב ש י ל   י פ ה   ב ש ע ה   ש ה ק ד ר ה     מ ל א ה   ב ש ר .   ו ה א   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( ט ו ,   ב )   ה מ ב ש ל   ל ח ו ל ה   ב ש ב ת   א ס ו ר     ל ב ר י א   ג ז י ר ה   ש מ א   י ר ב ה   ב ש ב י ל ו ,   ה ת ם   נ מ י   ב ק ד ר ה   א ח ר ת   ק א מ ר ,   ו א י   נ מ י   א פ י ל ו     ב א ו ת ה   ק ד ר ה   ל א ח ר   ש ה נ י ח ו ה   ע ל   ה א ש   ד ל ג ב י   ש ב ת   ב י ן   כ ך   ו ב י ן   כ ך     א ס ו ר . < b r > < b > < / b > א ל א   ה א   ק ש י א   ד א מ ר י נ ן   ב ש מ ע ת א   ק מ י י ת א   ד פ ר ק   ר '     י ש מ ע א ל   ב מ נ ח ו ת   ( ס ד ,   א )   ב ע י   ר ב א   ח ו ל ה   [ ש א מ ד ו ה ו ]   ל ש ת י   ג ר ו ג ר ו ת   ו י ש   ש ת י     ג ר ו ג ר ו ת   ב ש ת י   ע ו ק צ י ן   ו ג '   ב ע ו ק ץ   א ח ד   ה י   מ י נ י י ה ו   מ י י ת י נ ן   ש ת י ם   מ י י ת י נ ן     ד ח ז י א   ל י ה   א ו   ד י ל מ א   ג '   מ י י ת י נ ן   מ ש ו ם   ד ק א   מ מ ע ט   ( ב ב צ י ר ה )   [ ב ק צ י ר ה ] ,   ו א ס י ק נ א     ד ג '   מ י י ת י נ ן   ד ב '   ל א   מ י י ת י נ ן   מ ש ו ם   ד כ י   ק א   מ מ ע ט   ב א ו כ ל ה   נ פ י ש א   ב צ י ר ה ,   ו מ ש מ ע     מ ה ת ם   ד ב ה כ י ן   ה ו א   ד א י ב ע י א   ל י ה   א ב ל   ה י כ א   ד א י כ א   ש ת י ם   ב ע ו ק ץ   [ א ח ד ]   ו ש ל ש ה     ב ע ו ק ץ   א ח ד   ד ש ת י ם   מ י י ת י נ ן   ש ל ש   ל א   מ י י ת י נ ן   כ י   ה י כ י   ד ל א   נ י פ ו ש   ב א ו כ ל א .   ו ת י ר ץ     ר ב י נ ו   י צ ח ק   ה ז ק ן   ב ע ל   ה ת ו ס '   ( ש ם   ב מ נ ח ו ת )   ד ה ת ם   ב ש ב ת   ד א י כ א   א י ס ו ר   ס ק י ל ה   א ב ל     ב י ו ם   ט ו ב   ד א י ס ו ר   ל א ו   ל א ,   ו ל פ י   ז ה   [ ב ] ה ה י א   ד ח ו ל י ן   א פ י ל ו   ל ה ו ס י ף   ב א ו ת ה   ק ד ר ה     ק ו ד ם   ה נ ח ת ה   ע ל   ג ב י   ה א ש   נ מ י   ג ז ר י נ ן .   ו א י   ק ש י א   ל ך   ה ה י א   ד ג ר ס י נ ן     ב ע י ר ו ב י ן   פ ר ק   ( ב כ ל   מ ע ר ב י ן )   [ ה ד ר ]   ( ס ח ,   א )   ה ה ו א   י נ ו ק א   ד א י ש ת פ ו ך   ח מ י מ י ה     א ת ו   ל ק מ י ה   ד ר ב א   א מ ר   ל ה ן   נ ש י י ל י ה   ל א י מ י ה   א י   צ ר י כ ה   נ ח י ם   ל י ה   א ג ב   א י מ י ה   א ל מ א     א פ י ל ו   ב ש ב ת   ר ב ו י י   ב ש י ע ו ר א   ש ר י   י ש   ל ו מ ר   ד ה ה י א   ע ל   י ד י   א ר מ א י   ק א מ ר   א ב ל   ל א   ע ל     י ד י   י ש ר א ל ,   ו כ ן   כ ת ב   ש ם   ר ש \" י   ז \" ל   ו כ ן   פ י ר ש ו   ב ת ו ס פ ו ת   ר ב ו ת י נ ו   ב ע ל י     ה צ ר פ ת י ם .   ו ב מ ק ו מ ה   כ ת ב ת י   כ י   מ ד ב ר י   ב ה \" ג   נ ר א ה   ש ה ו א   ג ו ר ס   נ ח י י מ ו   ל י ה   ס ת ם     כ ל ו מ ר   א פ י ל ו   ע ל   י ד י   י ש ר א ל ,   ו ל א   ק ש ה   מ י ד י   א ה א   ד ה כ א   ד כ י ו ן   ד ל ג ב י     י ו ם   ט ו ב   ש ר י   א ל מ א   ל י כ א   א י ס ו ר א   ד א ו ר י י ת א   ו מ ד ר ב נ ן   ב ל ח ו ד   ה ו א   ד א ס ו ר     ב מ ק ו ם   מ צ ו ה   כ ג ו ן   ג ב י   מ י ל ה   ש ר ו   ל י ה   ר ב נ ן ,   ו ש ם   כ ת ב ת י ה   ב א ר ו כ ה   ב ס י י ע ת א     ד ש מ י א .",
    "ג ר ס ת   ה ס פ ר י ם   כ ך   ה י א :   < b > א י   א מ ר ת   ה ו א   נ א ס ר     ו ק מ ח ו   נ א ס ר   צ ר י ך   ל א ק נ ו י י   ק מ ח ו   ל א ח ר י ם   ת א   ש מ ע   מ י   ש ל א   ה נ י ח   ע ר ו ב ו   ו ג ו '   ש מ ע     מ י נ ה   ה ו א   נ א ס ר   ו ק מ ח ו   נ א ס ר .   < / b > ו כ ן   ה י א   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל .   ו י ש   מ ק ש י ם     ( ב ת ו ד \" ה   א י   א מ ר ת )   ל ג ר ס א   ז ו   ד א י   א י ן   ק מ ח ו   נ א ס ר   ה י א ך   א פ ש ר   ש י א פ ו   ו י ב ש ל ו   ל ו     א ח ר י ם   ד א ם   כ ן   מ ה   ה ו ע י ל ו   ח כ מ י ם   ב ת ק נ ת ן   כ ל   ( ל י ע ר ב )   [ א ד ם   ל א   י ע ר ב ]   ו י ת ן     ל א ח ר י ם   ש י ע ש ו   ל ו ,   ו ע ו ד   כ י ו ן   ד ה ו א   נ א ס ר   ה י א ך   י ע ש ו   ל ו   א ח ר י ם   ש ל ו ח ו   ש ל   א ד ם     כ מ ו ת ו ,   ו א י ן   ע י ק ר   ל ק ו ש י ו ת   א ל ו   ל פ י   ד ע ת י   ד ע י ר ו ב   ד ר ב נ ן   ה ו א   ו א ם     א י ת א   ד ל א   א ס ר ו   ק מ ח ו   י ש   ל ל מ ו ד   ש ל א   ה ח מ י ר ו   ב ד ב ר   א ל א   ש ל א   י ע ש ה   ה ו א   ב ע צ מ ו   א ב ל     א ח ר י ם   א ו פ י ם   ( ו מ כ ל כ ל י ם )   [ ו מ ב ש ל י ם ] ,   ל ו   ד מ י ל ת א   ד ל א   ש כ י ח א   ה ו א   ש ל א     י ע ר ב   כ ד י   ש י א פ ו   ו י ב ש ל ו   ל ו   א ח ר י ם .   א ל א   ה א   ק ש י א   ל י   ל כ ש ת מ צ א   ל ו מ ר     ד ה ו א   ו ק מ ח ו   נ א ס ר   כ י   מ ק נ ה   ק מ ח ו   ל א ח ר י ם   א מ א י   ש ר י   ה א   כ ב ר   נ א ס ר   ק מ ח ו   ו ה ר י   ה ו א     כ מ ו ה ו ,   ו ה י א ך   י ה א   מ ו ת ר   ל ח צ י   י ו ם   ט ו ב ,   א ד ר ב א   ה ו ה   ל י ה   [ ל מ י מ ר ]   ש י ה א   ק מ ח ו     כ ב ע ל י ו   ו כ ע נ י ן   ש א מ ר ו   ב ע י ר ו ב י   ת ח ו מ י ן   ( ל ז ,   א )   ד ה ב ה מ ה   ו ה כ ל י ם   כ ר ג ל י   ה ב ע ל י ם     ו א פ י ל ו   נ ת נ ן   ל א ח ר   ב ש ב ת   א ו   ב י ו ם   ט ו ב .   ו י ש   ל ו מ ר   ד ל ג ב י   ה א   נ מ י   ה ק י ל ו     ב ע י ר ו ב   ת ב ש י ל י ן   כ י ו ן   ש א י נ ו   א ל א   ל ה י כ ר א   ב ע ל מ א   א ו   ל כ ב ו ד   ש ב ת   א ו   ל כ ב ו ד   י ו ם     ט ו ב ,   ו כ י ו ן   ש ה ח מ י ר ו   ע ל י ו   כ ל   כ ך   ש א ס ר ו   ה ו א   ו ק מ ח ו   ב ע ו ד ו   ש ל ו   ש פ י ר   ד מ י .   א ב ל     ב ה ל כ ו ת   ג ד ו ל ו ת   ג ר ס י נ ן   כ ך ,   א י   א מ ר ת   ה ו א   נ א ס ר   ו ק מ ח ו   נ א ס ר   א י נ ו   מ ק נ ה   ק מ ח ו     ל א ח ר י ם   ש ל א   ת ו ע י ל   ל ו   ה ק נ א ת ו   ש כ ב ר   ק מ ח ו   נ א ס ר   מ ע ר ב   י ו ם   ט ו ב ,   ו א י   א י ן   ק מ ח ו     נ א ס ר   מ ק נ ה   ק מ ח ו   א ב ל   ב ל א   ה ק נ א ה   ל א   ד ק מ ח ו   ב ע ו ד ו   ש ל ו   א ס ו ר   ל א פ ו ת   ל ו   מ מ נ ו     ש ש ל ו ח ו   ש ל   א ד ם   כ מ ו ת ו ,   [ ו ב ס מ ו ך   ג ר ס ]   ת א   ש מ ע   מ י   ש ל א   ה נ י ח   ע י ר ו ב י   ת ב ש י ל י ן     ו כ ו '   ש מ ע   מ י נ ה   ה ו א   נ א ס ר   ו א י ן   ק מ ח ו   נ א ס ר   ש מ ע   מ י נ ה ."
  ]
}