{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "111A",
    "perek_title": "יש נוחלין",
    "perek_number": 8
  },
  "english": [
    "The verse states: <b>“And every daughter who possesses an inheritance from the tribes of the children of Israel”</b> (Numbers 36:8). Noting the plural in the phrase “from the tribes of the children of Israel,” the <i>baraita</i> asks: <b>How</b> can <b>a daughter inherit</b> land from <b>two tribes? Rather, this</b> is referring to a daughter <b>whose father</b> is <b>from one tribe but her mother</b> is <b>from another tribe, and they</b> both <b>died, and she inherited</b> from both of <b>them.</b> Therefore, it can be seen in this verse that a daughter inherits from her mother.",
    "The <i>baraita</i> continues: <b>I have</b> derived <b>only</b> that <b>a daughter</b> inherits from her mother; <b>from where</b> do I derive that <b>a son</b> inherits from his mother as well? <b>You</b> can <b>say an <i>a fortiori</i></b> inference: <b>And just as a daughter, whose power is diminished with regard to</b> her <b>father’s property</b> in that she does not inherit it when there is a son, yet her power <b>is enhanced with regard to</b> her <b>mother’s property</b> in that she inherits it; with regard to <b>a son, whose power is enhanced with regard to</b> his <b>father’s property</b> in that he is first in the order of inheritance, <b>is it not logical that his power is enhanced with regard to</b> his <b>mother’s property?</b> The <i>baraita</i> continues: <b>And from the place that you came,</b> i.e., from the inference that was just stated, one can say the following: <b>Just as there,</b> with regard to a father’s property, <b>a son precedes a daughter, so too here,</b> with regard to a mother’s property, <b>a son precedes a daughter.</b> This is the opinion of the first <i>tanna</i>.",
    "The <i>baraita</i> continues: <b>Rabbi Yosei, son of Rabbi Yehuda, and Rabbi Elazar, son of Rabbi Yosei, said in the name of Rabbi Zekharya ben Hakatzav: Both the son and the daughter are equal with regard to the mother’s property. What is the reason</b> for his ruling? <b>It is sufficient for the</b> conclusion that <b>emerges from</b> an <i>a fortiori</i> <b>inference to be like</b> its <b>source.</b> According to this principle, a <i>halakha</i> derived by means of an <i>a fortiori</i> inference cannot go beyond the <i>halakhot</i> of the source from which it is derived. Since the <i>halakha</i> that a son inherits from his mother was derived via an <i>a fortiori</i> inference from the <i>halakha</i> that a daughter inherits from her mother, it cannot be that this inference should lead to the conclusion that a son precedes a daughter in inheriting from their mother.",
    "The Gemara asks: <b>And doesn’t the first <i>tanna</i></b> also <b>interpret</b> verses employing the principle of: <b>It is sufficient</b> for the conclusion that emerges from an <i>a fortiori</i> inference to be like its source? <b>But</b> the principle of: <b>It is sufficient,</b> which limits the extent of <i>a fortiori</i> inference, <b>is</b> found <b>in the Torah,</b> so how could he disagree with it?",
    "<b>As it is taught</b> in a <i>baraita</i> that explains the hermeneutical principles: <b>How</b> does <b>an <i>a fortiori</i> inference</b> work? The verse states with regard to Miriam, after she spoke ill of her brother Moses: <b>“And the Lord said to Moses: If her father had but spit in her face, should she not hide in shame seven days?”</b> (Numbers 12:14). The verse is saying that if a father spits in the face of his daughter and reprimands her, she would feel shame for seven days. By <b>an <i>a fortiori</i></b> inference it is derived that Miriam, who suffered the more severe reprimand <b>of the Divine Presence,</b> should be ostracized for <b>fourteen</b> days. Why then, was Miriam ostracized for only seven days?",
    "<b>Rather, it is sufficient for the</b> conclusion that <b>emerges from</b> an <i>a fortiori</i> <b>inference to be like</b> its <b>source,</b> so her punishment cannot be for longer than the punishment of one who is reprimanded by a father. In any event, the principle the begins with: It is sufficient, can be seen in this verse, so how does the first <i>tanna</i> rule that a son precedes a daughter with regard to a mother’s property?",
    "The Gemara answers: <b>Generally,</b> the first <i>tanna</i> also <b>interprets</b> verses employing the principle that begins with: <b>It is sufficient, but it is different here</b> with regard to inheritance, <b>as the verse states:</b> “And every daughter who possesses an inheritance <b>from the tribes</b> of the children of Israel” (Numbers 36:8). The verse <b>juxtaposes</b> the <b>tribe of the mother to</b> the <b>tribe of the father.</b> Therefore, the first <i>tanna</i> holds that <b>just as</b> with regard to the <b>tribe of the father,</b> i.e., inheriting from one’s father, <b>a son precedes a daughter, so too,</b> with regard to the <b>tribe of the mother,</b> i.e., inheriting from one’s mother, <b>a son precedes a daughter.</b>",
    "The Gemara relates: <b>Rav Nittai thought to perform an action,</b> i.e., issue a ruling, <b>in accordance with</b> the opinion of <b>Rabbi Zekharya ben HaKatzav,</b> who taught that a son and daughter are equal with regard to inheriting from their mother. <b>Shmuel said to him: In accordance with whose</b> opinion do you wish to issue this ruling, <b>in accordance with</b> the opinion of <b>Zekharya? Zekharya is nil [<i>afes</i>],</b> i.e., his statement was not accepted as <i>halakha</i>. <b>Rabbi Tavla performed an action,</b> i.e., issued a ruling, <b>in accordance with</b> the opinion of <b>Rabbi Zekharya ben HaKatzav. Rav Naḥman said to him: What is this?</b> Rabbi Tavla <b>said to him: As Rav Ḥinnana bar Shelamya says in the name of Rav:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Zekharya ben HaKatzav.</b> Rav Naḥman <b>said to him: Go retract your</b> ruling, <b>and if</b> you do <b>not, I will take Rav Ḥinnana bar Shelamya out of your ear,</b> i.e., I will punish you severely for ruling against the accepted <i>halakha</i>.",
    "The Gemara relates further: <b>Rav Huna bar Ḥiyya thought to perform an action,</b> i.e., issue a ruling, <b>in accordance with</b> the opinion of <b>Rabbi Zekharya ben HaKatzav. Rav Naḥman said to him: What is this?</b> Rav Huna bar Ḥiyya <b>said to him: As Rav Huna says</b> that <b>Rav says:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Zekharya ben HaKatzav.</b> Rav Naḥman <b>said to him: Shall I send</b> a messenger <b>to</b> Rav Huna to ask him if that is indeed what he said? Rav Huna bar Ḥiyya <b>was embarrassed,</b> as he was not certain that Rav Huna actually said this ruling. Rav Naḥman <b>said to him: Now, if Rav Huna were</b> to have <b>died, you would have been brazen</b> enough to say <b>before me</b> that this is what he said, but since he is still alive, you cannot be so brazen.",
    "The Gemara asks: <b>And he,</b> Rav Naḥman, <b>in accordance with whose</b> opinion <b>does he hold?</b> As there were various sages who ruled in accordance with the opinion of Rabbi Zekharya ben HaKatzav, why did Rav Naḥman not agree? The Gemara answers: He holds <b>in accordance with this</b> statement <b>of Rav and Shmuel, who both say:</b> The <b><i>halakha</i></b> is <b>not in accordance with</b> the opinion of <b>Rabbi Zekharya ben HaKatzav.</b>",
    "The Gemara relates: <b>Rabbi Yannai,</b> who had already grown old and whose eyes were dim, <b>would walk leaning on the shoulder of Rabbi Simlai, his attendant, and Rabbi Yehuda Nesia came toward them.</b> Rabbi Simlai <b>said to</b> Rabbi Yannai: The <b>person who is coming toward us is handsome and his cloak</b> is <b>handsome. When</b> Rabbi Yehuda Nesia <b>reached him,</b> Rabbi Yannai <b>felt</b> his cloak and <b>said to</b> Rabbi Simlai: Concerning <b>this</b> cloak, <b>its measurement</b> with regard to the <i>halakhot</i> of ritual impurity <b>is like the</b> measurement of <b>sackcloth,</b> meaning it was a cloak of inferior quality, as it was thick and rough.",
    "When Rabbi Yehuda Nesia met Rabbi Yannai he <b>asked him: From where</b> is it derived <b>that a son precedes a daughter with regard to the mother’s property?</b> Rabbi Yannai <b>said to him: As it is written:</b> “And every daughter who possesses an inheritance from <b>the tribes</b> of the children of Israel” (Numbers 36:8). The verse <b>juxtaposes</b> the <b>tribe of the mother to</b> the <b>tribe of the father.</b> This teaches that <b>just as</b> with regard to the <b>tribe of the father a son precedes a daughter, so too,</b> with regard to the <b>tribe of the mother, a son precedes a daughter.</b> Rabbi Yehuda Nesia <b>said to him: If</b> so, if these two <i>halakhot</i> are in fact juxtaposed, the following should also be derived: <b>Just as</b> with regard to the inheritance of <b>the father’s tribe a firstborn takes a double</b> portion, <b>so too,</b> with regard to inheritance from <b>the mother’s tribe,</b> when he inherits from his mother <b>a firstborn takes a double</b> portion."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״וְכׇל בַּת יֹרֶשֶׁת נַחֲלָה מִמַּטּוֹת בְּנֵי יִשְׂרָאֵל״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיאַךְ בַּת יוֹרֶשֶׁת שְׁנֵי מַטּוֹת? אֶלָּא זוֹ שֶׁאָבִיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֵּׁבֶט אֶחָד וְאִמָּהּ מִשֵּׁבֶט אַחֵר, וּמֵתוּ, וִירָשָׁתַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאֵין לִי אֶלָּא בַּת, בֵּן מִנַּיִן? אָמַרְתָּ קַל וָחוֹמֶר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה בַּת, שֶׁהוֹרַע כֹּחָהּ בְּנִכְסֵי הָאָב – יִפָּה כֹּחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִכְסֵי הָאֵם; בֵּן, שֶׁיִּפָּה כֹּחוֹ בְּנִכְסֵי הָאָב – אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין שֶׁיִּפָּה כֹּחוֹ בְּנִכְסֵי הָאֵם? וּמִמָּקוֹם שֶׁבָּאתָ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה לְהַלָּן בֵּן קוֹדֵם לַבַּת, אַף כָּאן בֵּן קוֹדֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַבַּת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה וְרַבִּי אֶלְעָזָר בְּרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ, מִשּׁוּם רַבִּי זְכַרְיָה בֶּן הַקַּצָּב: אֶחָד הַבֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד הַבַּת, שָׁוִין בְּנִכְסֵי הָאֵם. מַאי טַעְמָא? דַּיּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַבָּא מִן הַדִּין לִהְיוֹת כַּנִּדּוֹן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְתַנָּא קַמָּא – לָא דָּרֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״דַּיּוֹ״?! וְהָא ״דַּיּוֹ״ דְּאוֹרָיְיתָא הוּא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּתַנְיָא: מִדִּין קַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָחוֹמֶר כֵּיצַד? ״וַיֹּאמֶר ה׳ אֶל מֹשֶׁה: וְאָבִיהָ יָרֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָרַק בְּפָנֶיהָ, הֲלֹא תִכָּלֵם שִׁבְעַת יָמִים?״ קַל וָחוֹמֶר לַשְּׁכִינָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה עָשָׂר! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא דַּיּוֹ לַבָּא מִן הַדִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִהְיוֹת כַּנִּדּוֹן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בְּעָלְמָא דָּרֵישׁ ״דַּיּוֹ״; וְשָׁאנֵי הָכָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר קְרָא: ״מִמַּטּוֹת״ – מַקִּישׁ מַטֵּה הָאֵם לְמַטֵּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָב; מָה מַטֵּה הָאָב – בֵּן קוֹדֵם לַבַּת, אַף מַטֵּה הָאֵם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּן קוֹדֵם לַבַּת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב נִיתַּאי סָבַר לְמֶעְבַּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבָדָא כְּרַבִּי זְכַרְיָה בֶּן הַקַּצָּב; אֲמַר לֵיהּ שְׁמוּאֵל: כְּמַאן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּזְכַרְיָה? אָפֵס זְכַרְיָה. רַבִּי טַבְלָא עֲבַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבָדָא כְּרַבִּי זְכַרְיָה בֶּן הַקַּצָּב. אֲמַר לֵיהּ רַב נַחְמָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי הַאי? אֲמַר לֵיהּ, דְּאָמַר רַב חִינָּנָא בַּר שֶׁלֶמְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּרַב: הֲלָכָה כְּרַבִּי זְכַרְיָה בֶּן הַקַּצָּב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: זִיל אַהְדַּר (בָּךְ), וְאִי לָא – מַפֵּיקְנָא לָךְ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִינָּנָא בַּר שֶׁלֶמְיָא מֵאוּנָּיךְ! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַב הוּנָא בַּר חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לְמֶעְבַּד עוֹבָדָא כְּרַבִּי זְכַרְיָה בֶּן הַקַּצָּב;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ רַב נַחְמָן: מַאי הַאי? אֲמַר לֵיהּ, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא אָמַר רַב: הֲלָכָה כְּרַבִּי זְכַרְיָה בֶּן הַקַּצָּב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: אֶשְׁלַח לֵיהּ? אִיכְּסִיף. אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא כִּי נָח נַפְשֵׁיהּ דְּרַב הוּנָא, אַיתְרֵיסְתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקִבְלִי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִיהוּ כְּמַאן סַבְרַהּ? כִּי הָא דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל, דְּאָמְרִי תַּרְוַיְיהוּ: אֵין הֲלָכָה כְּרַבִּי זְכַרְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן הַקַּצָּב. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מִיסְתְּמִיךְ וְאָזֵיל רַבִּי יַנַּאי אַכַּתְפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי שִׂמְלַאי שַׁמָּעֵיהּ, וְאָתֵי רַבִּי יְהוּדָה נְשִׂיאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַפַּיְיהוּ. אֲמַר לֵיהּ: בַּר אִינָשׁ דַּאֲתָא לְקִיבְלַנָא, הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָאֵי, וְגוּלְּתֵיהּ יָאֵי. כִּי מְטָא לְגַבֵּיהּ, גַּשְּׁשַׁהּ, אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: דֵּין – שִׁיעוּרֵיהּ כְּשַׂק. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ: מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵן שֶׁקּוֹדֵם לַבַּת בְּנִכְסֵי הָאֵם? אָמַר לֵיהּ, דִּכְתִיב: ״מַטּוֹת״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַקִּישׁ מַטֵּה הָאֵם לְמַטֵּה הָאָב; מָה מַטֵּה הָאָב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּן קוֹדֵם לַבַּת, אַף מַטֵּה הָאֵם – בֵּן קוֹדֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַבַּת. אֲמַר לֵיהּ: אִי – מָה מַטֵּה הָאָב, בְּכוֹר נוֹטֵל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם; אַף מַטֵּה הָאֵם, בְּכוֹר נוֹטֵל פִּי שְׁנַיִם?!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וכל</b> <b>בת</b> <b>יורשת</b> <b>נחלה</b> <b>ממטות</b> <b>וגו'.</b> סיפא דקרא לאחד ממשפחת מטה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אביה תהיה לאשה כדי שלא תסוב נחלה ממטה למטה אחר ומיהו לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נהג אלא באותו הדור כדלקמן בפירקין (בבא בתרא דף קכ.) ולקמן מפרשינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כיון דיורשת שני מטות והיא נשאת למטה אביה הרי מכל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוסבת נחלת האם למטה אחר ולקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתרצינן לה: <b>בת</b> <b>יורשת</b> <b>נחלה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ממטות.</b> משמע שבת אחת מקבלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחלה משני מטות ואי אתה מוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרובים לה שתקבל נחלה מהם יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאביה ואמה וכגון שאביה משבט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראובן ואמה משבט שמעון וכשנישאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמה לאביה היו לה אחין לאמה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת זו שיירשו נחלת אביהן דליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסבת נחלת אם לאב בשעת נישואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא קפיד קרא אלא שבשעת נישואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תהא ראויה לירש נכסי אביה ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרי כן מתו אחיה ואחר כך מת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביה וירשה אותו ומתו האם והאב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היה להם כי אם בת זו וירשתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמצאת יורשת שני מטות נחלת אמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממטה שמעון ונחלת אביה ממטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראובן: <b>בן</b> <b>מנין.</b> שיורש את אמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למימר בהכי קפיד קרא הבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יירש את האב והבת תירש את האם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהורע</b> <b>כחה</b> <b>בנכסי</b> <b>האב.</b> דבן קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה: <b>יפה</b> <b>כחה</b> <b>בנכסי</b> <b>האם.</b> דיורשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את האם: <b>אינו</b> <b>דין</b> <b>שיפה</b> <b>כחו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בנכסי</b> <b>האם.</b> שיירש כמו הבת אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיין לא למדנו שיקדום לבת והיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר וממקום שבאת וממקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתחלת ללמוד דהיינו מנכסי האב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזור ולמד עוד מה להלן כו' ולקמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך לימא דיו לבא מן הדין להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנדון: <b>שוין.</b> דירתון כחדא: <b>מדין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קל</b> <b>וחומר</b> <b>כו'.</b> בריש תורת כהנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תניא רבי ישמעאל אומר בשלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה מדות התורה נדרשת בהן מקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחומר ומגזרה שוה ומבנין אב כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והדר מפרש להו חדא חדא מקל וחומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיצד באיזה ענין אנו דורשין דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדבר ע\"י קל וחומר: <b>ויאמר</b> <b>ה'</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר לא להחמיר על החמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבקל הואיל ובא ללמוד מן הקל אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיו ללמד שיהא כמלמד כלומר דיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבא מן הדין כו' לפיכך תסגר שבעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים כו': <b>מקיש</b> <b>מטה</b> <b>האם</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאחר דאתא בן בקל וחומר דיורש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את אמו כבת והוקשו המטות בתיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת דלא כתב שני מטות הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשינן מה מטה האב כו' ולקמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרכינן אי מה מטה האב בכור נוטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה פי שנים כו': <b>ניתאי.</b> שם חכם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כר'</b> <b>זכריה</b> <b>בן</b> <b>הקצב.</b> דהבן והבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחלקו בשוה בנכסי האם: <b>אפס</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זכריה.</b> כמו כי אפס כסף (בראשית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ״ז:ט״ו) כלומר בטלו שאין הלכה כמותו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מפיקנא</b> <b>לך</b> <b>כו'.</b> משמתינא לך ולא יסייע לך רב חיננא בר שלמיא:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דאמר</b> <b>רב</b> <b>הונא</b> <b>אמר</b> <b>רב</b> <b>כו'.</b> רב הונא בר חייא מהדר הכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לרב נחמן: <b>אמר</b> <b>ליה.</b> רב נחמן לרב הונא בר חייא: <b>אשלח</b> <b>ליה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לרב הונא ואודיענו שאתה אומר כן משמו ואדע אם אמת הוא שאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רב הונא כן: <b>אכסיף.</b> דשמא חזר בו רב הונא או לא היה סומך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשמועתו: <b>איתריסת</b> <b>לקבלי.</b> ולא היית חוזר בך: <b>ואיהו.</b> רב נחמן:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>ינאי.</b> זקן היה והחלו עיניו כהות: <b>א\"ל.</b> שמעיה דר' ינאי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בר</b> <b>אינש</b> <b>דאתי</b> <b>לקיבלנא</b> <b>הוא</b> <b>יאי.</b> אדם חשוב בא כנגדנו: <b>וגולתיה</b> <b>יאי.</b> כלומר טלית של תלמידי חכמים אי נמי נאה ממש כדמוכח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לקמיה דאמר דין שיעוריה כשק: <b>גששה.</b> רבי ינאי לגולתיה דרבי יהודה נשיאה: <b>דין</b> <b>שיעוריה</b> <b>כשק.</b> בגד עב וגרוע ושיעורו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לקבל טומאה ד' טפחים על ד' טפחים כשק כדתנן השק ד' על ד' הבגד ג' על ג' במסכת שבת (דף עו.) ובמסכת סוכה (דף יז:):"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>ליה.</b> רבי יהודה נשיאה לרבי ינאי בן קודם לבת כו': <b>אמר</b> <b>ליה.</b> רבי יהודה נשיאה לרבי ינאי אי מה מטה האב כו':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קל וחומר לשכינה י\"ד. אור\"ת דלכך נקט י\"ד משום דאמר בהמפלת"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "(נדה דף לא.) שלשה שותפין יש באדם הקדוש ברוך הוא אביו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואמו ונותן בו הקב\"ה כנגד שניהן אבל קשה קצת דאם כן אין זה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קל וחומר דמן הדין יש להיות כנגד שניהן ועוד אמר בספרי בתוספתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קל וחומר למלך וכהן י\"ד פירוש משה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבינו שהיה מלך וכהן גדול ששימש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבעת ימי המילואים ואמשה רבינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי נקט י\"ד ודוחק לומר דמלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו הקדוש ברוך הוא וכהן משה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבינו חיים כהן מפרש קל וחומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשכינה יותר מעט מז' וכיון דאפיקתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מז' דהיינו הסגר אוקמה אשני הסגרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן משמע באבות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקיש מטה האם למטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האב וכו'. תימה לרשב\"א אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך לאשמועינן דבן קודם לבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנכסי האם מהיקשא דמטות תיפוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מוירש אותה דאמר לקמן (בבא בתרא דף קיג:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקיש ירושה שניה לירושה ראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה ירושה ראשונה בן קודם לבת אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירושה שניה בן קודם לבת דמיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ילפינן לקמן דבני אחות קודמין לבנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחות לירש בנכסי אחי האם ובנכסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבי האם דמה ירושה ראשונה דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנכסי האב בן קודם לבת אף ירושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניה כגון בן הבת קודם לבת הבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנכסי אבי האם ואומר רשב\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבן בנכסי האם היינו נמי ירושה ראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבאה מכח האם ואי לאו דנפקא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהיקשא דמטות דבן קודם לבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנכסי האם היכי הוה שמעינן דקודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנכסי אבי האם דלא אתי אלא מכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היקשא דירושה ראשונה הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך הכא למילף מעיקרא דבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם לבת בנכסי האם שהיא ירושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה הבאה מכח האם ושוב נפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן מהיקשא דלקמן דמקיש ירושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניה לירושה ראשונה בין ירושה שניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאב בין ירושה שניה דאם ור\"י אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאע\"ג דנפקא לן לקמן דבן קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבת בנכסי אבי האם היינו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמכח אבוה דאימיה קאתי ולא שמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה דקודם בנכסי האם עצמן ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה לרשב\"א דהא מכח דאבוה דאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא ירית אלא ע\"י משמוש דנפלו לפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האם והוא יורש את אמו וא\"ת כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמהכא שמעינן דמהיקש דמטות דבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם לבת בנכסי האם אמאי איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הנך קראי דלא תסוב נחלה דאיירי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בסיבת הבן וקרא דאם אין לו בת דאמר לקמן בן הבת ובת הבת מנין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ת\"ל אם אין לו עיין עליו דמשמע דאתא לאשמועינן דבן יורש את"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמו ומיהו ההוא דואם אין לו בת איצטריך טובא דלא הוה ידעינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהיה בן הבת יורש כלל ע\"י משמוש והא דדרשינן נמי מוירש אותה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להקיש ירושה שניה לראשונה הוה מוקמינן בבת הבן דוקא ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תסוב נמי איצטריך ללאו בסיבת הבן ולא תסוב שני בסיבת הבעל"
    }
  ]
}