{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "9A",
    "perek_title": "יציאות השבת",
    "perek_number": 1
  },
  "english": [
    "<b>via</b> the airspace <b>above it,</b> i.e., he raised the object more than ten handbreadths above the ground of the public domain, which is an exempt domain, still <b>he is liable</b> for carrying in the public domain. On the other hand, in the <i>Tosefta</i> it says that if the object passed through an exempt domain, he is exempt by Torah law from punishment for passing it from domain to domain. The Gemara rejects that refutation as there is room to distinguish between the cases: <b>There,</b> in the <i>halakha</i> stated by Rava, the object <b>did not come to rest</b> in an exempt domain; it merely passed through its airspace. However, <b>here,</b> when transferred via the threshold, the object <b>came to rest</b> in an exempt domain, and as a result, the act of carrying out was divided into two separate actions, neither of which involves a Torah prohibition.",
    "Later in the <i>Tosefta</i>, <b><i>Aḥerim</i> say:</b> Depending on the circumstances, <b>a threshold serves two domains: When the entrance is open,</b> the threshold is subsumed within the house and <b>it is</b> considered to be a private domain <b>like the inside</b> of the house. And when <b>the entrance is locked,</b> the threshold is not subsumed within the house, and <b>it is</b> considered to be a public domain <b>like the outside.</b>",
    "The Gemara wonders: When the entrance is open the threshold is considered to be like a private domain, <b>and</b> is this so <b>even though it does not have a post</b> on its side? <b>Didn’t Rav Ḥama bar Gurya say</b> that <b>Rav said: The opening</b> in the wall, i.e., the doorway, <b>requires another post</b> in order <b>to permit</b> carrying there? A symbolic partition must be established at the side of the opening for that doorway to be considered closed and render carrying within it permissible like a full-fledged private domain. In the <i>Tosefta</i>, no mention was made of the need for a post of that kind.",
    "<b>And if you say</b> that the <i>Tosefta</i> is referring to a threshold <b>that does not have</b> an area of <b>four by four</b> handbreadths, which is not considered an independent area and therefore does not require a post, <b>didn’t Rav Ḥama bar Gurya say</b> that <b>Rav said</b> explicitly: <b>The opening, even though it does not have</b> an area of <b>four by four</b> handbreadths, <b>requires another post</b> in order <b>to permit</b> carrying there?",
    "<b>Rav Yehuda said</b> that <b>Rav said: Here we are dealing with the threshold of an alleyway</b> open to the public domain on only one side. Although, by Torah law, it is considered a private domain, the Sages required him to establish a fourth symbolic partition on the side open to the public domain. This alleyway was covered, and this covering extended to part of the threshold in a manner that <b>half of it is covered and half of it is not covered, and the covering is</b> over the part of the threshold <b>toward the inside.</b> In that case, if <b>the entrance is open,</b> its legal status is <b>like</b> that of <b>the inside,</b> as it is considered as if there were a partition extending from the edge of the roofing above to below, based on the halakhic principle: Lower the partition. The opening of the alleyway is thereby sealed, rendering it a private domain. However, when <b>the entrance is locked,</b> it is no longer possible to consider the covering as a partition, and therefore the part of the threshold that is beyond the locked door of the alleyway <b>is</b> considered <b>like the outside,</b> i.e., like a public domain.",
    "<b>Rav Ashi said: Actually,</b> we can say that <b>we are dealing with the threshold of a house, and</b> in a special circumstance, <b>a case where he covered</b> the threshold <b>with two beams.</b> Furthermore, <b>neither this</b> beam <b>is four</b> handbreadths wide, <b>nor is that</b> beam <b>four</b> handbreadths wide, <b>and there is not</b> a gap of <b>three</b> handbreadths <b>between this</b> one <b>and that</b> one<b>, and</b> there is a <b>door between</b> the two beams. In this case, when <b>the entrance is open,</b> since there is a space of less than three handbreadths between the beams and, based on the principle of <i>lavud</i>, any space less than three handbreadths is considered non-existent, the two beams are considered to be one wide beam. It is considered as if there were a partition extending from the edge of the roofing above to below, based on the halakhic principle: Lower the partition. The threshold is thereby sealed and considered a full-fledged private domain <b>like the inside.</b> However, when <b>the entrance is locked,</b> the two beams do not join together to become one anymore. Since the door creates a separation between them and the outer beam is less than four handbreadths wide, it is not considered a roof from which a partition extends to the ground, and the area under this beam <b>is</b> considered to be a public domain <b>like the outside.</b>",
    "The Sage also said in the <i>Tosefta</i> that <b>if the threshold was ten</b> handbreadths <b>high and four</b> by four handbreadths <b>wide, it is an independent domain,</b> even if it was inside a private domain. The Gemara comments: <b>This supports</b> the opinion of <b>Rav Yitzḥak bar Avdimi, as Rav Yitzḥak bar Avdimi said that Rabbi Meir used to say: Any place that you find two domains,</b> i.e., two places, each of which is sufficiently distinct to be an independent domain, <b>and</b> even though <b>they are</b> halakhically <b>one domain,</b> i.e., <b>in a case</b> where <b>a pillar</b> that is <b>ten</b> handbreadths <b>high and four</b> by four <b>wide</b> is standing <b>in the private domain,</b> even though the pillar is a private domain based on its measurements, <b>it is prohibited</b> by rabbinic law <b>to</b> adjust a burden on one’s <b>shoulders upon it</b> and to lift an object from the ground of the private domain and place it atop the pillar, as the pillar is deemed by its measurements to be an independent domain. It is prohibited by <b>a decree</b> issued by the Sages <b>due to a</b> similar situation, the case of a <b>mound</b> of that size <b>in the public domain.</b> In the public domain, lifting an object from the ground and placing it on the mound constitutes a violation of the Torah prohibition of carrying out from the public domain to the private domain. Therefore, the Sages prohibited placing an object on a pillar even in the private domain."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דֶּרֶךְ עָלָיו, חַיָּיב! הָתָם לָא נָח, הָכָא נָח. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲחֵרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: אִסְקוּפָּה מְשַׁמֶּשֶׁת שְׁתֵּי רְשׁוּיוֹת: בִּזְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַפֶּתַח פָּתוּחַ — כְּלִפְנִים. פֶּתַח נָעוּל — כְּלַחוּץ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּב דְּלֵית לֵיהּ לֶחִי?! וְהָאָמַר רַב חָמָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּרְיָא אָמַר רַב: תּוֹךְ הַפֶּתַח צָרִיךְ לֶחִי אַחֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַתִּירוֹ! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְכִי תֵימָא דְּלֵית בֵּיהּ אַרְבָּעָה עַל אַרְבָּעָה — וְהָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חָמָא בַּר גּוּרְיָא אָמַר רַב: תּוֹךְ הַפֶּתַח, אַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בּוֹ אַרְבָּעָה עַל אַרְבָּעָה, צָרִיךְ לֶחִי אַחֵר לְהַתִּירוֹ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה אָמַר רַב: הָכָא בְּאִיסְקוּפַּת מָבוֹי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן, חֶצְיוֹ מְקוֹרֶה וְחֶצְיוֹ שֶׁאֵינוֹ מְקוֹרֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקֵירוּיוֹ כְּלַפֵּי פְנִים. פֶּתַח פָּתוּחַ, כְּלִפְנִים. פֶּתַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָעוּל, כְּלַחוּץ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: לְעוֹלָם בְּאִיסְקוּפַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיִת עָסְקִינַן, וּכְגוֹן שֶׁקֵּירָהּ בִּשְׁתֵּי קוֹרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בָּזוֹ אַרְבָּעָה וְאֵין בָּזוֹ אַרְבָּעָה, וְאֵין בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ לָזוֹ שְׁלֹשָׁה, וְדֶלֶת בָּאֶמְצַע. פֶּתַח פָּתוּחַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלִפְנִים. פֶּתַח נָעוּל, כְּלַחוּץ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִם הָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסְקוּפָּה גְּבוֹהָה עֲשָׂרָה וּרְחָבָה אַרְבָּעָה, הֲרֵי זוֹ רְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַצְמָהּ. מְסַיַּיע לֵיהּ לְרַב יִצְחָק בַּר אַבְדִּימִי. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יִצְחָק בַּר אַבְדִּימִי אוֹמֵר הָיָה רַבִּי מֵאִיר: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם שֶׁאַתָּה מוֹצֵא שְׁתֵּי רְשׁוּיוֹת וְהֵן רְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת, כְּגוֹן עַמּוּד בִּרְשׁוּת הַיָּחִיד גָּבוֹהַּ עֲשָׂרָה וְרָחָב אַרְבָּעָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר לְכַתֵּף עָלָיו. גְּזֵירָה מִשּׁוּם תֵּל בִּרְשׁוּת הָרַבִּים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דרך</b> <b>עליו.</b> שהגביהו למעלה מי' דלא שליט ביה אויר רה\"ר והוי מקום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פטור: <b>חייב.</b> כי הדר אנחיה ואע\"ג דדרך מקום פטור אזל: <b>לא</b> <b>נח.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במקום פטור והויא ליה עקירה מרה\"ר והנחה ברה\"ר: <b>הכא</b> <b>נח.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במקום פטור ביד העומד על האסקופה: <b>פתח</b> <b>פתוח</b> <b>כו'.</b> קס\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במבוי שהכשירו בלחי ולחיו לפנים מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האסקופה והיינו דקא מתמה ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית ליה לחי מבחוץ והא אמר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמא כו': <b>תוך</b> <b>הפתח.</b> של מבוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו רחב האסקופה: <b>צריך</b> <b>לחי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחר</b> <b>להתירו.</b> שהלחי המתיר את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המבוי סתמיה נגד האסקופה וזקוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה וקסבר אסור להשתמש נגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחי אלא מחודו הפנימי ולפנים הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכר המחיצה: <b>וכ\"ת</b> <b>דלית</b> <b>ביה</b> <b>רחב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ד'.</b> במשך עובי החומה לפיכך אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשות לעצמה ומותר להשתמש כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחי מחודו החיצון שהוא שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאסקופה אצל רה\"ר ואין לך לחי גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעובי החומה שמכאן ומכאן שבהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המבוי ניתר: <b>הכא</b> <b>באסקופת</b> <b>מבוי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עסקינן.</b> כדקאמרת אבל לא במבוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהכשרו בלחי אלא במבוי שהכשרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקורה וקורת המבוי שיעור רחבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפח בפ\"ק דעירובין (דף יג:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאסקופה ועובי הפתח מסתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחבים הם נמצא חציו של עובי הפתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקורה וחציו אינו מקורה וכגון שהניח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקורה כלפי פנים לצד המבוי הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתח פתוח כלפנים מחוד החיצון של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קורה ולפנים וסבר לה כמ\"ד מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשתמש תחת הקורה או משום טעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההיכרא מלבר כדמפרש פלוגתייהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעירובין (דף ח:) אי משום דקורה משום מחיצה דאמרינן חודה החיצון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יורד וסותם: <b>פתח</b> <b>נעול.</b> והדלת שוקף בפני האסקופה הפנימית וכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "האסקופה חוץ לדלת כלחוץ ואפילו תחת הקורה דכיון דנסתם המבוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בטלה לה קורה וליכא למימר יורד וסותם דכל מחיצה שאין בין חלל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המחיצות ד' אינן מחיצות ולא שייכא בהו תורת גוד אחית ולהכי לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אוקמא באסקופת בית דסתם בית פתח שלו יש לו משקוף מלמעלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונמצא עובי הפתח כולו מקורה ואפילו פתח נעול אמרינן יורד וסותם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהרי יש בחלל עביו ד' מן הדלת לסתימת פי התקרה וה\"ה דמצי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאוקמא כולו מקורה אלא שאין ברחב עביו ד' אלא משום דסתם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עובי החומה אינו פחות מד': <b>באסקופת</b> <b>בית.</b> שכולו פתח מקורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והיינו טעמא דפתח נעול כלחוץ כגון שקירה עובי הפתח בשתי קורות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאילו תקרה שיש בה ד' אמרינן בה יורד וסותם ותו לא אתי נעילת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלת ומבטל למחיצה ואפילו הוא שוקף באמצעיתו דלא דמי למבוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקורת מבוי קצרה היא ולא הוכשרה אלא למבוי הלכך פתח נעול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בטלה מתורת קורה דהא אזל ליה מבוי אבל תקרת ד' לא בטלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ירידת סתימתה בנעילת דלת דהלמ\"מ מסיני הוא גוד ולבוד ודופן עקומה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במקום ד' והכא טעמא משום דשתי קורות הוו שאין בזו ארבע ולא בזו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ארבע ולא ביניהן ג' והדלת מתוקן להיות נועל באמצע הלכך פתח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פתוח כלפנים דכיון דאין ביניהם ג' אמרינן לבוד והוי כחדא ופיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "החיצון יורד וסותם דהא השתא אית בה ד': <b>פתח</b> <b>נעול</b> <b>כלחוץ.</b> כיון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבאמצע הוא נמצא הוא מפסיק ביניהן ומחלקן זו מזו שאינן נראות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יחד לומר בהן לבוד וליכא למימר בחיצונה פיה יורד וסותם דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לית בה ד': <b>רשות</b> <b>לעצמה.</b> ואין מטלטלין בה אפילו מן הבית ואף על גב דשניהם רה\"י: <b>ואם</b> <b>היתה</b> <b>אסקופה</b> <b>גבוהה</b> <b>י'</b> <b>כו'.</b> סיפא דמילתא דאחרים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דברייתא דלעיל והדר נקיט לה לפרושה כמו אמר מר:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר</b> <b>היה</b> <b>ר\"מ.</b> דהוא אחרים כדאמרינן בהוריות: <b>והן</b> <b>רשות</b> <b>אחת.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דשניהן רה\"י אלא שזה נמוך וזה גבוה: <b>כגון</b> <b>עמוד</b> <b>ברה\"י</b> <b>כו'.</b> אסור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לכתף עליו מן החצר: <b>משום</b> <b>תל</b> <b>ברה\"ר.</b> גבוה י' ורחב ד' דהוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רשות היחיד דאיכא חיובא דאורייתא מרשות הרבים לכתף עליו:"
    }
  ],
  "tosafot": []
}