{
  "text": [
    "<b>אסקופה משמשת שתי רשויות.</b> האי אסקופה דאיירי בה אחרים, אסקופת בית וחצר או אסקופת מבוי, אם של בית וחצר נתונה היא בין שתי מזוזות הבית והמשקוף מקורה עליו, ואם של מבוי הוא מקום גבוה מעט והוה כפתח למבוי ומניחים שם בעובי האסקופה לחי מכאן ולחי מכאן. ופירש רש\"י ז\"ל דהשתא קא סלקא דעתך דבאסקופת מבוי עסקינן דהכשירו בלחי, והא דאמר רב יהודה הכא באסקופת מבוי עסקינן, דמשמע לכאורה דעד השתא לאו באסקופת מבוי איירי, הכי קאמר: הכא באסקופת מבוי כדקאמרת אבל לא בניתר בלחי אלא שהכשירו בקורה, וכאילו אמר הכא באסקופת מבוי שהכשירו בקורה עסקינן. וקא מתמה ואף על גב דלית ליה לחי, כלומר: שאין לחי אחר חוץ ללחי העומד כנגד רוחב האסקופה, שכן דרך הלחיים להעמידן זקופין כנגד עובי האסקופה דהיינו פתח המבוי, ואם כן אפילו פתח פתוח אמאי כלפנים, והא אמר רב חמא בר גוריא אמר רב תוך הפתח צריך לחי אחר להתירו, וסתמא קאמר אפילו פתח פתוח, דקא סבר אסור להשתמש בין הלחיים שאין הלחי מתיר אלא מחודו הפנימי ולפנים. ואוקמה רב יהודה במקורה, וכמאן דאמר מותר להשתמש תחת הקורה דחודה החיצון יורד וסותם, וקרויו כלפי פנים, ולפיכך פתח פתוח כלפנים, כלומר: כל מה שתחת הקורה וממנה ולפנים, אבל פתח נעול אפילו מה שתחת הקורה כלחוץ דכל שהפתח נעול בטלה לה תורת קורה, ובשאין ברחבה ארבעה לא שייך בה תורת גוד אחית.<br><b></b>והא דלא אוקמה באסקופת בית, משום דסתם בית פתח שלו יש משקוף מלמעלה וסתמו רחב ארבעה ונמצא כולו מקורה, הלכך אפילו פתח נעול כלפנים דחודו החיצון יורד וסותם. ואם תאמר לוקמה בקירויו כלפי חוץ ובשאין ברוחב האסקופה ארבעה, והלכך פתח נעול כלחוץ דבטלה לה תורת קורה, שאין קורה מתרת אלא מקום חשוב שיש ברחבו ארבעה. יש לומר משום דסתם אסקופת מבוי נמי רחבה ארבעה. וכרב אשי נמי לא אוקמא דלא ניחא ליה לאוקמה בשתי קירויות. זהו פירוש שמועה זו לפי שיטתו של רש\"י ז\"ל.<br><b></b>ויש מרבוותא ז\"ל שהקשו לפירושו דהא אוקימנא (לעיל שבת ח, ב) אסקופה דרישא באסקופת מקום פטור שאין ברחבה ארבעה, והלכך טפי הוה ניחא לאוקומה נמי האי אסקופה דאחרים בשאין בה ארבעה. ועוד דכי אמרינן וכי תימא בדלית ליה ארבעה על ארבעה והאמר רב חנן כו', לימא ליה לעולם בדלית בה ארבעה ובמקורה וקרויה כלפי חוץ. ומסתברא לי דהא לא קשה ולא מידי דהא ודאי סתם אסקופה בדאית בה ארבעה, ובפרק בתרא דעירובין (קא, ב) בשמעתא דשערי גינה קרי לה לאסקופה כרמלית, אלמא סתמא רחבה ארבעה היא, ולעיל נמי הכי משמע מדאקשינן האי אסקופה היכי דמיא אי אסקופת רשות היחיד כו' אי אסקופת רשות הרבים אי אסקופת כרמלית דאלמא סתמן ארבעה הן, ודאקשינן נמי וכי תימא בדלית ביה ארבעה הכי מוכח. והלכך רב יהודה נמי ניחא ליה לאוקומה הכי וכדמשמע להו מעיקרא, דאי הוה מוקי לה בדלית בה ארבעה הוה משמע דבדאית ליה לא הוה משכח להו פתרי.<br><b></b>ומיהו מה שפירש הוא ז\"ל דפתח פתוח כלפנים דקתני דוקא מחודה החיצון של קורה ולפנים קאמר לא מחוור, דבהדיא גרסינן בירושלמי (פ\"א, ה\"א) כל זמן שהפתח פתוח כולה כלפנים. ולישנא ודאי הכין משמע, וטעמא דהואיל והותרה מקצתה הותרה כולה, דהא איכא היכרא טובא דמופרשת היא כולה מרשות הרבים או מן הכרמלית העוברת לפניה ולא אתי לאפוקי לחוץ.<br>            <b></b>ומורי הרב ז\"ל פירש: דמעיקרא הוה משמע לן דאיירי בין באסקופת בית בין באסקופת מבוי ובשאין ברחבה ד', ואקשינן אי אסקופת מבוי הניתר בלחי אפילו פתח פתוח אמאי כלפנים, ולפיכך קאמר רב יהודה הכא באסקופת מבוי עסקינן ובשהכשירו בקורה וקירויו כלפי פנים. והא דלא אוקמה במקורה כולה ואפילו הכי פתח נעול כלחוץ הואיל ואין ברחבה ארבעה, משום דפתח נעול כלחוץ משמע שמותר לטלטל מן האסקופה שתחת הקירוי לחוצה לה שאינו מקורה לפי ששניהם כרמלית מדרבנן ורשות היחיד מן התורה, ואי במקורה כולה אי נמי כשהקירוי כלפי חוץ לא מתוקמא ליה לרב, דמאי אמרת בזמן שהפתח נעול כלחוץ ומותר להשתמש עם הרשות העוברת לפניה, הא לא אפשר, דאי רשות הרבים עוברת לפניה, הא קא מפיק מן האסקופה שהיא רשות היחיד דאורייתא דהא אית לה שתי מחיצות והדלת שהיא נעולה שהיא לה כמחיצה שלישית וקא מפיק לרשות הרבים, ואי כרמלית עוברת לפניה קסבר רב דאף הוא אסור להשתמש מן האסקופה שהיא כרמלית דרבנן לכרמלית גמורה, דהכי סבירא להו לאמוראי בפרק הדר עם הנכרי (עירובין סז, ב) גבי סלע שבים גבוה עשרה ורחב ארבעה שהוא יותר מבית סאתים, דאמרינן התם דאסור לטלטל ממנו לים ומן הים לתוכה. ורב אשי דאוקמה באסקופת בית שהיא מקורה כולה בשתי קירויות ופתח פתוח כלחוץ, בזמן שכרמלית גמורה עוברת לפניה דקסבר דמותר לטלטל מכרמלית דרבנן לכרמלית גמורה, כדאיתא התם בפרק הדר (שם) בההיא דסלע שבים שכתבנו.<br><b></b>ואם תאמר לענין שמעתין אמאי לא אוקמוה במבוי הניתר בלחי ובפתוח לרשות הרבים דהשתא מותר להשתמש בין הלחיים, ודרב חמא בר גוריא בפתוח לכרמלית דמצא מין את מינו וניעור, דהכי אוקמה רבא בפרק קמא דעירובין (ט, א). יש לומר משום דסבירא ליה דאי בפתוח לרשות הרבים  אפילו פתח נעול כלפנים דסתמא קאמר. וכבר כתבתיה שם במקומה בפרק קמא דעירובין בסייעתא דשמיא.",
    "<b>כגון עמוד ברשות היחיד גבוה עשרה ורחב ארבעה אסור לכתף עליו גזירה משום תל ברשות הרבים.</b> מסתברא לי, דדוקא בחצר השותפין והוא שלא עירבו, ומשום דדמיא קצת לרשות הרבים שאסור להכניס ולהוציא ממנה לבתים ומן הבתים לתוכה, אבל ברשות היחיד של אדם אחד אי נמי בחצר השותפין ועירבו לא. ואינו נראה כן מדברי רש\"י זכרונו לברכה במסכת עירובין (פט, א). וכבר כתבתיה בארוכה במקומה בעירובין בפרק כל גגות (שם) בסייעתא דשמיא."
  ]
}