{
  "text": [
    "< b > א ס ק ו פ ה   מ ש מ ש ת   ש ת י   ר ש ו י ו ת . < / b >   ה א י   א ס ק ו פ ה   ד א י י ר י   ב ה   א ח ר י ם ,   א ס ק ו פ ת   ב י ת   ו ח צ ר   א ו   א ס ק ו פ ת   מ ב ו י ,   א ם   ש ל   ב י ת   ו ח צ ר   נ ת ו נ ה   ה י א   ב י ן   ש ת י   מ ז ו ז ו ת   ה ב י ת   ו ה מ ש ק ו ף   מ ק ו ר ה   ע ל י ו ,   ו א ם   ש ל   מ ב ו י   ה ו א   מ ק ו ם   ג ב ו ה   מ ע ט   ו ה ו ה   כ פ ת ח   ל מ ב ו י   ו מ נ י ח י ם   ש ם   ב ע ו ב י   ה א ס ק ו פ ה   ל ח י   מ כ א ן   ו ל ח י   מ כ א ן .   ו פ י ר ש   ר ש \" י   ז \" ל   ד ה ש ת א   ק א   ס ל ק א   ד ע ת ך   ד ב א ס ק ו פ ת   מ ב ו י   ע ס ק י נ ן   ד ה כ ש י ר ו   ב ל ח י ,   ו ה א   ד א מ ר   ר ב   י ה ו ד ה   ה כ א   ב א ס ק ו פ ת   מ ב ו י   ע ס ק י נ ן ,   ד מ ש מ ע   ל כ א ו ר ה   ד ע ד   ה ש ת א   ל א ו   ב א ס ק ו פ ת   מ ב ו י   א י י ר י ,   ה כ י   ק א מ ר :   ה כ א   ב א ס ק ו פ ת   מ ב ו י   כ ד ק א מ ר ת   א ב ל   ל א   ב נ י ת ר   ב ל ח י   א ל א   ש ה כ ש י ר ו   ב ק ו ר ה ,   ו כ א י ל ו   א מ ר   ה כ א   ב א ס ק ו פ ת   מ ב ו י   ש ה כ ש י ר ו   ב ק ו ר ה   ע ס ק י נ ן .   ו ק א   מ ת מ ה   ו א ף   ע ל   ג ב   ד ל י ת   ל י ה   ל ח י ,   כ ל ו מ ר :   ש א י ן   ל ח י   א ח ר   ח ו ץ   ל ל ח י   ה ע ו מ ד   כ נ ג ד   ר ו ח ב   ה א ס ק ו פ ה ,   ש כ ן   ד ר ך   ה ל ח י י ם   ל ה ע מ י ד ן   ז ק ו פ י ן   כ נ ג ד   ע ו ב י   ה א ס ק ו פ ה   ד ה י י נ ו   פ ת ח   ה מ ב ו י ,   ו א ם   כ ן   א פ י ל ו   פ ת ח   פ ת ו ח   א מ א י   כ ל פ נ י ם ,   ו ה א   א מ ר   ר ב   ח מ א   ב ר   ג ו ר י א   א מ ר   ר ב   ת ו ך   ה פ ת ח   צ ר י ך   ל ח י   א ח ר   ל ה ת י ר ו ,   ו ס ת מ א   ק א מ ר   א פ י ל ו   פ ת ח   פ ת ו ח ,   ד ק א   ס ב ר   א ס ו ר   ל ה ש ת מ ש   ב י ן   ה ל ח י י ם   ש א י ן   ה ל ח י   מ ת י ר   א ל א   מ ח ו ד ו   ה פ נ י מ י   ו ל פ נ י ם .   ו א ו ק מ ה   ר ב   י ה ו ד ה   ב מ ק ו ר ה ,   ו כ מ א ן   ד א מ ר   מ ו ת ר   ל ה ש ת מ ש   ת ח ת   ה ק ו ר ה   ד ח ו ד ה   ה ח י צ ו ן   י ו ר ד   ו ס ו ת ם ,   ו ק ר ו י ו   כ ל פ י   פ נ י ם ,   ו ל פ י כ ך   פ ת ח   פ ת ו ח   כ ל פ נ י ם ,   כ ל ו מ ר :   כ ל   מ ה   ש ת ח ת   ה ק ו ר ה   ו מ מ נ ה   ו ל פ נ י ם ,   א ב ל   פ ת ח   נ ע ו ל   א פ י ל ו   מ ה   ש ת ח ת   ה ק ו ר ה   כ ל ח ו ץ   ד כ ל   ש ה פ ת ח   נ ע ו ל   ב ט ל ה   ל ה   ת ו ר ת   ק ו ר ה ,   ו ב ש א י ן   ב ר ח ב ה   א ר ב ע ה   ל א   ש י י ך   ב ה   ת ו ר ת   ג ו ד   א ח י ת . < b r > < b > < / b > ו ה א   ד ל א   א ו ק מ ה   ב א ס ק ו פ ת   ב י ת ,   מ ש ו ם   ד ס ת ם   ב י ת   פ ת ח   ש ל ו   י ש   מ ש ק ו ף   מ ל מ ע ל ה   ו ס ת מ ו   ר ח ב   א ר ב ע ה   ו נ מ צ א   כ ו ל ו   מ ק ו ר ה ,   ה ל כ ך   א פ י ל ו   פ ת ח   נ ע ו ל   כ ל פ נ י ם   ד ח ו ד ו   ה ח י צ ו ן   י ו ר ד   ו ס ו ת ם .   ו א ם   ת א מ ר   ל ו ק מ ה   ב ק י ר ו י ו   כ ל פ י   ח ו ץ   ו ב ש א י ן   ב ר ו ח ב   ה א ס ק ו פ ה   א ר ב ע ה ,   ו ה ל כ ך   פ ת ח   נ ע ו ל   כ ל ח ו ץ   ד ב ט ל ה   ל ה   ת ו ר ת   ק ו ר ה ,   ש א י ן   ק ו ר ה   מ ת ר ת   א ל א   מ ק ו ם   ח ש ו ב   ש י ש   ב ר ח ב ו   א ר ב ע ה .   י ש   ל ו מ ר   מ ש ו ם   ד ס ת ם   א ס ק ו פ ת   מ ב ו י   נ מ י   ר ח ב ה   א ר ב ע ה .   ו כ ר ב   א ש י   נ מ י   ל א   א ו ק מ א   ד ל א   נ י ח א   ל י ה   ל א ו ק מ ה   ב ש ת י   ק י ר ו י ו ת .   ז ה ו   פ י ר ו ש   ש מ ו ע ה   ז ו   ל פ י   ש י ט ת ו   ש ל   ר ש \" י   ז \" ל . < b r > < b > < / b > ו י ש   מ ר ב ו ו ת א   ז \" ל   ש ה ק ש ו   ל פ י ר ו ש ו   ד ה א   א ו ק י מ נ א   ( ל ע י ל   ש ב ת   ח ,   ב )   א ס ק ו פ ה   ד ר י ש א   ב א ס ק ו פ ת   מ ק ו ם   פ ט ו ר   ש א י ן   ב ר ח ב ה   א ר ב ע ה ,   ו ה ל כ ך   ט פ י   ה ו ה   נ י ח א   ל א ו ק ו מ ה   נ מ י   ה א י   א ס ק ו פ ה   ד א ח ר י ם   ב ש א י ן   ב ה   א ר ב ע ה .   ו ע ו ד   ד כ י   א מ ר י נ ן   ו כ י   ת י מ א   ב ד ל י ת   ל י ה   א ר ב ע ה   ע ל   א ר ב ע ה   ו ה א מ ר   ר ב   ח נ ן   כ ו ' ,   ל י מ א   ל י ה   ל ע ו ל ם   ב ד ל י ת   ב ה   א ר ב ע ה   ו ב מ ק ו ר ה   ו ק ר ו י ה   כ ל פ י   ח ו ץ .   ו מ ס ת ב ר א   ל י   ד ה א   ל א   ק ש ה   ו ל א   מ י ד י   ד ה א   ו ד א י   ס ת ם   א ס ק ו פ ה   ב ד א י ת   ב ה   א ר ב ע ה ,   ו ב פ ר ק   ב ת ר א   ד ע י ר ו ב י ן   ( ק א ,   ב )   ב ש מ ע ת א   ד ש ע ר י   ג י נ ה   ק ר י   ל ה   ל א ס ק ו פ ה   כ ר מ ל י ת ,   א ל מ א   ס ת מ א   ר ח ב ה   א ר ב ע ה   ה י א ,   ו ל ע י ל   נ מ י   ה כ י   מ ש מ ע   מ ד א ק ש י נ ן   ה א י   א ס ק ו פ ה   ה י כ י   ד מ י א   א י   א ס ק ו פ ת   ר ש ו ת   ה י ח י ד   כ ו '   א י   א ס ק ו פ ת   ר ש ו ת   ה ר ב י ם   א י   א ס ק ו פ ת   כ ר מ ל י ת   ד א ל מ א   ס ת מ ן   א ר ב ע ה   ה ן ,   ו ד א ק ש י נ ן   נ מ י   ו כ י   ת י מ א   ב ד ל י ת   ב י ה   א ר ב ע ה   ה כ י   מ ו כ ח .   ו ה ל כ ך   ר ב   י ה ו ד ה   נ מ י   נ י ח א   ל י ה   ל א ו ק ו מ ה   ה כ י   ו כ ד מ ש מ ע   ל ה ו   מ ע י ק ר א ,   ד א י   ה ו ה   מ ו ק י   ל ה   ב ד ל י ת   ב ה   א ר ב ע ה   ה ו ה   מ ש מ ע   ד ב ד א י ת   ל י ה   ל א   ה ו ה   מ ש כ ח   ל ה ו   פ ת ר י . < b r > < b > < / b > ו מ י ה ו   מ ה   ש פ י ר ש   ה ו א   ז \" ל   ד פ ת ח   פ ת ו ח   כ ל פ נ י ם   ד ק ת נ י   ד ו ק א   מ ח ו ד ה   ה ח י צ ו ן   ש ל   ק ו ר ה   ו ל פ נ י ם   ק א מ ר   ל א   מ ח ו ו ר ,   ד ב ה ד י א   ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" א ,   ה \" א )   כ ל   ז מ ן   ש ה פ ת ח   פ ת ו ח   כ ו ל ה   כ ל פ נ י ם .   ו ל י ש נ א   ו ד א י   ה כ י ן   מ ש מ ע ,   ו ט ע מ א   ד ה ו א י ל   ו ה ו ת ר ה   מ ק צ ת ה   ה ו ת ר ה   כ ו ל ה ,   ד ה א   א י כ א   ה י כ ר א   ט ו ב א   ד מ ו פ ר ש ת   ה י א   כ ו ל ה   מ ר ש ו ת   ה ר ב י ם   א ו   מ ן   ה כ ר מ ל י ת   ה ע ו ב ר ת   ל פ נ י ה   ו ל א   א ת י   ל א פ ו ק י   ל ח ו ץ . < b r >                         < b > < / b > ו מ ו ר י   ה ר ב   ז \" ל   פ י ר ש :   ד מ ע י ק ר א   ה ו ה   מ ש מ ע   ל ן   ד א י י ר י   ב י ן   ב א ס ק ו פ ת   ב י ת   ב י ן   ב א ס ק ו פ ת   מ ב ו י   ו ב ש א י ן   ב ר ח ב ה   ד ' ,   ו א ק ש י נ ן   א י   א ס ק ו פ ת   מ ב ו י   ה נ י ת ר   ב ל ח י   א פ י ל ו   פ ת ח   פ ת ו ח   א מ א י   כ ל פ נ י ם ,   ו ל פ י כ ך   ק א מ ר   ר ב   י ה ו ד ה   ה כ א   ב א ס ק ו פ ת   מ ב ו י   ע ס ק י נ ן   ו ב ש ה כ ש י ר ו   ב ק ו ר ה   ו ק י ר ו י ו   כ ל פ י   פ נ י ם .   ו ה א   ד ל א   א ו ק מ ה   ב מ ק ו ר ה   כ ו ל ה   ו א פ י ל ו   ה כ י   פ ת ח   נ ע ו ל   כ ל ח ו ץ   ה ו א י ל   ו א י ן   ב ר ח ב ה   א ר ב ע ה ,   מ ש ו ם   ד פ ת ח   נ ע ו ל   כ ל ח ו ץ   מ ש מ ע   ש מ ו ת ר   ל ט ל ט ל   מ ן   ה א ס ק ו פ ה   ש ת ח ת   ה ק י ר ו י   ל ח ו צ ה   ל ה   ש א י נ ו   מ ק ו ר ה   ל פ י   ש ש נ י ה ם   כ ר מ ל י ת   מ ד ר ב נ ן   ו ר ש ו ת   ה י ח י ד   מ ן   ה ת ו ר ה ,   ו א י   ב מ ק ו ר ה   כ ו ל ה   א י   נ מ י   כ ש ה ק י ר ו י   כ ל פ י   ח ו ץ   ל א   מ ת ו ק מ א   ל י ה   ל ר ב ,   ד מ א י   א מ ר ת   ב ז מ ן   ש ה פ ת ח   נ ע ו ל   כ ל ח ו ץ   ו מ ו ת ר   ל ה ש ת מ ש   ע ם   ה ר ש ו ת   ה ע ו ב ר ת   ל פ נ י ה ,   ה א   ל א   א פ ש ר ,   ד א י   ר ש ו ת   ה ר ב י ם   ע ו ב ר ת   ל פ נ י ה ,   ה א   ק א   מ פ י ק   מ ן   ה א ס ק ו פ ה   ש ה י א   ר ש ו ת   ה י ח י ד   ד א ו ר י י ת א   ד ה א   א י ת   ל ה   ש ת י   מ ח י צ ו ת   ו ה ד ל ת   ש ה י א   נ ע ו ל ה   ש ה י א   ל ה   כ מ ח י צ ה   ש ל י ש י ת   ו ק א   מ פ י ק   ל ר ש ו ת   ה ר ב י ם ,   ו א י   כ ר מ ל י ת   ע ו ב ר ת   ל פ נ י ה   ק ס ב ר   ר ב   ד א ף   ה ו א   א ס ו ר   ל ה ש ת מ ש   מ ן   ה א ס ק ו פ ה   ש ה י א   כ ר מ ל י ת   ד ר ב נ ן   ל כ ר מ ל י ת   ג מ ו ר ה ,   ד ה כ י   ס ב י ר א   ל ה ו   ל א מ ו ר א י   ב פ ר ק   ה ד ר   ע ם   ה נ כ ר י   ( ע י ר ו ב י ן   ס ז ,   ב )   ג ב י   ס ל ע   ש ב י ם   ג ב ו ה   ע ש ר ה   ו ר ח ב   א ר ב ע ה   ש ה ו א   י ו ת ר   מ ב י ת   ס א ת י ם ,   ד א מ ר י נ ן   ה ת ם   ד א ס ו ר   ל ט ל ט ל   מ מ נ ו   ל י ם   ו מ ן   ה י ם   ל ת ו כ ה .   ו ר ב   א ש י   ד א ו ק מ ה   ב א ס ק ו פ ת   ב י ת   ש ה י א   מ ק ו ר ה   כ ו ל ה   ב ש ת י   ק י ר ו י ו ת   ו פ ת ח   פ ת ו ח   כ ל ח ו ץ ,   ב ז מ ן   ש כ ר מ ל י ת   ג מ ו ר ה   ע ו ב ר ת   ל פ נ י ה   ד ק ס ב ר   ד מ ו ת ר   ל ט ל ט ל   מ כ ר מ ל י ת   ד ר ב נ ן   ל כ ר מ ל י ת   ג מ ו ר ה ,   כ ד א י ת א   ה ת ם   ב פ ר ק   ה ד ר   ( ש ם )   ב ה ה י א   ד ס ל ע   ש ב י ם   ש כ ת ב נ ו . < b r > < b > < / b > ו א ם   ת א מ ר   ל ע נ י ן   ש מ ע ת י ן   א מ א י   ל א   א ו ק מ ו ה   ב מ ב ו י   ה נ י ת ר   ב ל ח י   ו ב פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ד ה ש ת א   מ ו ת ר   ל ה ש ת מ ש   ב י ן   ה ל ח י י ם ,   ו ד ר ב   ח מ א   ב ר   ג ו ר י א   ב פ ת ו ח   ל כ ר מ ל י ת   ד מ צ א   מ י ן   א ת   מ י נ ו   ו נ י ע ו ר ,   ד ה כ י   א ו ק מ ה   ר ב א   ב פ ר ק   ק מ א   ד ע י ר ו ב י ן   ( ט ,   א ) .   י ש   ל ו מ ר   מ ש ו ם   ד ס ב י ר א   ל י ה   ד א י   ב פ ת ו ח   ל ר ש ו ת   ה ר ב י ם     א פ י ל ו   פ ת ח   נ ע ו ל   כ ל פ נ י ם   ד ס ת מ א   ק א מ ר .   ו כ ב ר   כ ת ב ת י ה   ש ם   ב מ ק ו מ ה   ב פ ר ק   ק מ א   ד ע י ר ו ב י ן   ב ס י י ע ת א   ד ש מ י א .",
    "< b > כ ג ו ן   ע מ ו ד   ב ר ש ו ת   ה י ח י ד   ג ב ו ה   ע ש ר ה   ו ר ח ב   א ר ב ע ה   א ס ו ר   ל כ ת ף   ע ל י ו   ג ז י ר ה   מ ש ו ם   ת ל   ב ר ש ו ת   ה ר ב י ם . < / b >   מ ס ת ב ר א   ל י ,   ד ד ו ק א   ב ח צ ר   ה ש ו ת פ י ן   ו ה ו א   ש ל א   ע י ר ב ו ,   ו מ ש ו ם   ד ד מ י א   ק צ ת   ל ר ש ו ת   ה ר ב י ם   ש א ס ו ר   ל ה כ נ י ס   ו ל ה ו צ י א   מ מ נ ה   ל ב ת י ם   ו מ ן   ה ב ת י ם   ל ת ו כ ה ,   א ב ל   ב ר ש ו ת   ה י ח י ד   ש ל   א ד ם   א ח ד   א י   נ מ י   ב ח צ ר   ה ש ו ת פ י ן   ו ע י ר ב ו   ל א .   ו א י נ ו   נ ר א ה   כ ן   מ ד ב ר י   ר ש \" י   ז כ ר ו נ ו   ל ב ר כ ה   ב מ ס כ ת   ע י ר ו ב י ן   ( פ ט ,   א ) .   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב מ ק ו מ ה   ב ע י ר ו ב י ן   ב פ ר ק   כ ל   ג ג ו ת   ( ש ם )   ב ס י י ע ת א   ד ש מ י א ."
  ]
}