{
  "text": [
    "< b > ה נ ו ד ר   מ ן   ה מ ב ו ש ל   מ ו ת ר   ב צ ל י   ו ב ש ל ו ק . < / b >   י \" מ   ש ל ו ק   ש ה ו א   מ ב ו ש ל   י ו ת ר   מ ס ת ם   ב י ש ו ל   ו כ ד א מ ר י נ ן   ב פ ר ק   כ ל   ה ב ש ר   ה כ ב ד   א ו ס ר ת   ו א י נ ה   נ א ס ר ת   ו ש ל ו ק ה   נ א ס ר ת ,   ו י \" מ   ש ל ו ק   ב ש י ל   ו ל א   ב ש י ל   כ מ א כ ל   ב ן   ד ר ו ס א י ,   ו ב ו ד א י   ד ש ל ו ק   מ ש מ ע   ה כ י ן   ו מ ש מ ע   ה כ י ן   ד ב מ ס '   ת ר ו מ ו ת   פ ר ק   ב צ ל   ש נ ת נ ו   ת נ ן   ח ג ב י ם   ט מ א י ם   ש נ כ ב ש ו   ע ם   ח ג ב י ם   ט ה ו ר י ם   ל א   פ ס ל ו   א ת   צ י ר ן   ו ג ר ס י נ ן   ע ל ה   ב י ר ו ש '   א מ ר   ר ב י   י ו ח נ ן   ל י ת   ב ה   נ כ ב ש י ן   א ל א   נ ש ל ק י ן   ד כ ב ו ש   ה ר י   ה ו א   כ מ ב ו ש ל   א ל מ א   ש ל ו ק   ב צ י ר   מ מ ב ו ש ל   ו א פ י '   מ כ ב ו ש ,   ו א ל א   מ י ה ו   נ ר א ה   ל י   ד ל ג ב י   נ ד ר י ם   ל א   מ ש מ ע   א ל א   ש א י נ ו   מ ב ו ש ל   כ ל   צ ר כ ו   מ ש ו ם   ד ב נ ד ר י ם   ה ל ך   א ח ר   ל ש ו ן   ב נ י   א ד ם   ו כ ל   ע צ מ ו   א י נ ו   מ ו ת ר   ב ש ל ו ק   א ל א   מ ש ו ם   ד ל א   ק ר ו   ל י ה   א י נ ש י   מ ב ו ש ל ,   ד מ ד י נ א   א פ י '   ב ש י ל   ו ל א   ב ש י ל   מ ב ו ש ל   ה ו א   ד ב ר   ת ו ר ה   ו כ ד א י ת א   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ב פ ר ק י ן   ד ה כ א   מ ת נ י '   א מ ר ה   ש ה ש ל ו ק   ק ר ו י   מ ב ו ש ל   ד ת נ י נ ן   ה י ה   מ ב ש ל   א ת   ה ש ל מ י ם   א ו   ש ו ל ק ן   ו ק ר י י א   א מ ר   ש ה צ ל י   ק ר ו י   מ ב ו ש ל   ד כ ת י ב   ו י ב ש ל ו   א ת   ה פ ס ח   ו כ ו '   ו ת נ י נ ן   ה נ ו ד ר   מ ן   ה מ ב ו ש ל   מ ו ת ר   ב צ ל י   ו ב ש ל ו ק   א \" ר   י ו ח נ ן   ב נ ד ר י ם   ה ל ך   א ח ר   ל ש ו ן   ב נ י   א ד ם ,   ו כ י ו ן   ש כ ן   כ ל   ש ה ו א   מ ב ו ש ל   ה ר ב ה   מ ב ו ש ל   ק ר ו   ל י ה   א י נ ש י   ו ה ל כ ך   א ף   ב נ ד ר י ם   א ס ו ר   א ל א   ש א י נ ו   מ ב ו ש ל   כ ל   צ ר כ ו   ק ר ו י   ש ל ו ק   ו ש ר י .",
    "< b > מ ו ת ר   ב צ ל י   ו ב ש ל ו ק . < / b >   ו כ \" ש   ב מ ע ש ה   ק ד י ר ה   ע ב ה   ד ה ש ת א   ה נ ו ד ר   מ ן   ה ת ב ש י ל   ש ה ו א   א ס ו ר   ב צ ל י   ו ב ש ל ו ק   א פ \" ה   מ ו ת ר   ב מ ע ש ה   ק ד ר ה   ע ב ה   ו כ \" ש   נ ו ד ר   מ ן   ה מ ב ו ש ל   ש ה ו א   מ ו ת ר   ב צ ל י   ו ב ש ל ו ק   ש ה ו א   מ ו ת ר   ב מ ע ש ה   ק ד ר ה   ע ב ה ,   ו ה כ י ן   א י ת א   ב ה ד י א   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ה נ ו ד ר   מ ן   ה מ ב ו ש ל   מ ה ו   ש י ה א   מ ו ת ר   ב ע ב ה   נ ש מ י ע נ ה   מ ן   ה ד א   א ס ו ר   ב מ ע ש ה   ק ד ר ה   ר ך   ו מ ו ת ר   ב ע ב ה   מ ה   א ם   ת ב ש י ל   ש ה ו א   א ס ו ר   ב צ ל י   ו ב ש ל ו ק   מ ו ת ר   ב ע ב ה   מ ב ו ש ל   ש ה ו א   מ ו ת ר   ב צ ל י   ו ב ש ל ו ק   א י נ ו   ד י ן   ש י ה א   מ ו ת ר   ב ע ב ה   ו י ש   ק \" ו   ב נ ד ר י ם   א ל א   כ י נ י   ת ב ש י ל   ש ה ו א   ב צ ל י   ו ב ש ל ו ק   א ס ו ר   מ ו ת ר   ב ע ב ה   ו מ ב ו ש ל   ש ה ו א   מ ו ת ר   ב צ ל י   ו ב ש ל ו ק   מ ו ת ר   ב ע ב ה .",
    "< b > א מ ר   ק ו נ ם   ת ב ש י ל   ש א נ י   ט ו ע ם   ו כ ו ' . < / b >   ת י מ ה   ל מ ה   ל י ה   ל ש נ ו י י   מ מ ו ד ר   ל ק ו נ ם   ש א נ י   ט ו ע ם   ל י פ ל ו ג   ו ל י ת נ י   ב נ ו ד ר   ע צ מ ו   ש ה ר י   א פ י '   ב ל א   ש א נ י   ט ו ע ם   א ם   נ ד ר   מ ן   ה ת ב ש י ל   א ס ו ר   ב צ ל י   ו ב ש ל ו ק   ו ה ו \" ל   ל מ י ת נ י   א ב ל   ה נ ו ד ר   מ ן   ה ת ב ש י ל   א ס ו ר   ב מ ע ש ה   ק ד ר ה   ר ך   ו כ ד ת נ י א   ב ב ר י י ת א   ב פ ר ק י ן   ה נ ו ד ר   מ ן   ה ת ב ש י ל   א ס ו ר   ב כ ל   מ י נ י   ת ב ש י ל   ב צ ל י   ו ב ש ל ו ק ,   ו י \" ל   ד ל ר ב ו ת א   נ ק ט י ה   ד א פ י '   א מ ר   ת ב ש י ל   ש א נ י   ט ו ע ם   א י נ ו   א ס ו ר   ב מ ע ש ה   ק ד ר ה   ע ב ה .",
    "< b > ו מ ו ת ר   ב ב י צ ה   ט ר ו מ ו ט ה . < / b >   מ ה כ א   מ ש מ ע   ד א ס ו ר   ב ב י צ ה   צ ל ו י ה   ה ר ב ה   ע ד   ש נ צ ט מ ק ה   ד א י   ל א   מ א י   ש נ א   ב י צ ה   ט ר ו מ ו ט ה   א פ י '   כ ל   ב י צ ה   ש נ צ ט מ ק ה   א ע \" פ   ש ל א   נ צ ט מ ק ה   כ ל   כ ך   מ ו ת ר ת ,   א ב ל   ב י ר ו ש ל מ י   ג ר ס י נ ן   א \" ר   ח ס ד א   א ס ו ר   ב ב י צ ה   מ ג ו ל ג ל ת   ש כ ן   ד ר ך   ה ח ו ל ה   ל א כ ו ל   פ ת ו   ב ה ,   ו נ ר א ה   ד ל א ו   ד ו ק א   מ ג ו ל ג ל ת   א ל א   א פ י '   מ צ ו מ ק ת .   ו ט ע מ א   נ מ י   ד ק ת נ י   ב ה   מ ש ו ם   ד ח ו ל ה   א ו כ ל   ב ה   פ ת ו   ת מ י ה א   ל י   ש ל א   א מ ר ו   ד ב ע י נ ן   מ י ד י   ד מ ת א כ ל א   ב י ה   ר י פ ת א   א ל א   ב ת ב ש י ל   ק ד ר ה   א ב ל   ב מ י ד י   א ח ר י נ א   ל א   ד ה א   צ ל י   ל א   מ ת א כ י ל   ב ג ו י ה   ר י פ ת א   ו א פ י '   ה כ י   א ס ו ר ,   ו ש מ א   ד מ ת א כ י ל   ב ר י פ ת א   מ י ה א   כ ל ו מ ר   מ י ד י   ד מ ל פ ת   ב ע י נ ן   ו מ ן   ה ד א   ד י ר ו ש ל מ י   ש מ ע י נ ן   ל ה   א ב ל   א י   מ ת א כ י ל   ב א פ י   נ פ ש י ה   כ מ ע ש ה   ק ד ר ה   ע ב ה   ל א ו   ב כ ל ל   ת ב ש י ל   ה ו א   ו נ כ ו ן   ה ו א .",
    "י ר ו ש ל מ י   ה נ ו ד ר   מ ן   ה מ ב ו ש ל   מ ה ו   ש י ה א   מ ו ת ר   ב מ ע ו ש ן   מ ה ו   ש י ה א   מ ו ת ר   ב מ ט ו ג ן   מ ה ו   ש י ה א   מ ו ת ר   ב ת ב ש י ל   ש נ ת ב ש ל   ב ח מ י   ט ב ר י ה   ה נ ו ד ר   מ ן   ה מ ע ו ש ן   מ ה ו   ש י ה א   מ ו ת ר   ב מ ב ו ש ל   ו מ ש מ ע   ד כ י ו ן   ד ל א   א י פ ש י ט א   א ז ל י נ ן   ב ה ו   ל ח ו מ ר א   ו מ י ה ו   א י ן   ה ו ל כ י ן   ב כ ל   א ל ו   א ל א   ל פ י   ל ש ו ן   ה מ ק ו מ ו ת   ו ל ש ו ן   ה נ ו ד ר .",
    "< b > ה נ ו ד ר   מ מ ע ש ה   ק ד ר ה   א י נ ו   א ס ו ר   א ל א   מ מ ע ש ה   ר ת ח ת ה . < / b >   י ר ו ש ל מ י   א י ז ה ו   מ ע ש ה   ר ת ח ת ה   כ ג ו ן   ח ל ו ק ה   ו ט ר ג י ז   ו ט י ס נ י   ו ס ל ת   ו א ו ר ז   ז ר י ד   ו ע ר ס ן .",
    "< b > ג מ '   ו ה א   ת ב ש י ל   נ ד ר . < / b >   י \" מ   ד א ס ו ר   ב מ ע ש ה   ק ד ר ה   ר ך   ק ש י א   ל י ה   ד ר ך   ב מ י ם   א י נ ו   נ ר א ה   ש י ה א   ב כ ל ל   ת ב ש י ל ,   ו ל ה א י   פ ר ו ש א   ה א   ד ק א מ ר   ו ה א   ת נ י א   ב נ י ח ו ת א   מ מ א י   ד ק ת נ י   ו א ס ו ר   ב ה ט ר י ו ת   ר כ ו ת   ק א   מ י י ת י   ס י י ע ת א ,   ו מ י ה ו   ל א   מ ח ו ו ר   ד ה ט ר י ו ת   ר כ ו ת   א י נ ן   ר כ ו ת   ב מ י ם   ו א י נ ן   ר כ ו ת   כ \" כ   ש נ ס ת פ ק   א ד ם   ב ה ן   ש ל א   י ק ר א   ת ב ש י ל   מ ח מ ת   ר כ ו ת ן ,   ו י \" מ   ד מ ו ת ר   ב ע ב ה   ק א   ק ש י א   ל י ה   ו ה ש ת א   א ת י   ש פ י ר   ד מ י י ת י   ר א י ה   מ ד ק א   ת נ י   ט ע מ א   ד ה ח ו ל י ם   א ו כ ל י ם   ב ה ם   פ ת ם   ד א ל מ א   כ ל   ד מ ת א כ י ל   ב י ה   ר י פ ת א   ת ב ש י ל   ק ר י   ל י ה ."
  ]
}