{
  "text": [
    "<b>הנודר מן המבושל מותר בצלי ובשלוק.</b> י\"מ שלוק שהוא מבושל יותר מסתם בישול וכדאמרינן בפרק כל הבשר הכבד אוסרת ואינה נאסרת ושלוקה נאסרת, וי\"מ שלוק בשיל ולא בשיל כמאכל בן דרוסאי, ובודאי דשלוק משמע הכין ומשמע הכין דבמס' תרומות פרק בצל שנתנו תנן חגבים טמאים שנכבשו עם חגבים טהורים לא פסלו את צירן וגרסינן עלה בירוש' אמר רבי יוחנן לית בה נכבשין אלא נשלקין דכבוש הרי הוא כמבושל אלמא שלוק בציר ממבושל ואפי' מכבוש, ואלא מיהו נראה לי דלגבי נדרים לא משמע אלא שאינו מבושל כל צרכו משום דבנדרים הלך אחר לשון בני אדם וכל עצמו אינו מותר בשלוק אלא משום דלא קרו ליה אינשי מבושל, דמדינא אפי' בשיל ולא בשיל מבושל הוא דבר תורה וכדאיתא בירושלמי דגרסינן התם בפרקין דהכא מתני' אמרה שהשלוק קרוי מבושל דתנינן היה מבשל את השלמים או שולקן וקרייא אמר שהצלי קרוי מבושל דכתיב ויבשלו את הפסח וכו' ותנינן הנודר מן המבושל מותר בצלי ובשלוק א\"ר יוחנן בנדרים הלך אחר לשון בני אדם, וכיון שכן כל שהוא מבושל הרבה מבושל קרו ליה אינשי והלכך אף בנדרים אסור אלא שאינו מבושל כל צרכו קרוי שלוק ושרי.",
    "<b>מותר בצלי ובשלוק.</b> וכ\"ש במעשה קדירה עבה דהשתא הנודר מן התבשיל שהוא אסור בצלי ובשלוק אפ\"ה מותר במעשה קדרה עבה וכ\"ש נודר מן המבושל שהוא מותר בצלי ובשלוק שהוא מותר במעשה קדרה עבה, והכין איתא בהדיא בירושלמי דגרסינן התם הנודר מן המבושל מהו שיהא מותר בעבה נשמיענה מן הדא אסור במעשה קדרה רך ומותר בעבה מה אם תבשיל שהוא אסור בצלי ובשלוק מותר בעבה מבושל שהוא מותר בצלי ובשלוק אינו דין שיהא מותר בעבה ויש ק\"ו בנדרים אלא כיני תבשיל שהוא בצלי ובשלוק אסור מותר בעבה ומבושל שהוא מותר בצלי ובשלוק מותר בעבה.",
    "<b>אמר קונם תבשיל שאני טועם וכו'.</b> תימה למה ליה לשנויי ממודר לקונם שאני טועם ליפלוג וליתני בנודר עצמו שהרי אפי' בלא שאני טועם אם נדר מן התבשיל אסור בצלי ובשלוק והו\"ל למיתני אבל הנודר מן התבשיל אסור במעשה קדרה רך וכדתניא בברייתא בפרקין הנודר מן התבשיל אסור בכל מיני תבשיל בצלי ובשלוק, וי\"ל דלרבותא נקטיה דאפי' אמר תבשיל שאני טועם אינו אסור במעשה קדרה עבה.",
    "<b>ומותר בביצה טרומוטה.</b> מהכא משמע דאסור בביצה צלויה הרבה עד שנצטמקה דאי לא מאי שנא ביצה טרומוטה אפי' כל ביצה שנצטמקה אע\"פ שלא נצטמקה כל כך מותרת, אבל בירושלמי גרסינן א\"ר חסדא אסור בביצה מגולגלת שכן דרך החולה לאכול פתו בה, ונראה דלאו דוקא מגולגלת אלא אפי' מצומקת. וטעמא נמי דקתני בה משום דחולה אוכל בה פתו תמיהא לי שלא אמרו דבעינן מידי דמתאכלא ביה ריפתא אלא בתבשיל קדרה אבל במידי אחרינא לא דהא צלי לא מתאכיל בגויה ריפתא ואפי' הכי אסור, ושמא דמתאכיל בריפתא מיהא כלומר מידי דמלפת בעינן ומן הדא דירושלמי שמעינן לה אבל אי מתאכיל באפי נפשיה כמעשה קדרה עבה לאו בכלל תבשיל הוא ונכון הוא.",
    "ירושלמי הנודר מן המבושל מהו שיהא מותר במעושן מהו שיהא מותר במטוגן מהו שיהא מותר בתבשיל שנתבשל בחמי טבריה הנודר מן המעושן מהו שיהא מותר במבושל ומשמע דכיון דלא איפשיטא אזלינן בהו לחומרא ומיהו אין הולכין בכל אלו אלא לפי לשון המקומות ולשון הנודר.",
    "<b>הנודר ממעשה קדרה אינו אסור אלא ממעשה רתחתה.</b> ירושלמי איזהו מעשה רתחתה כגון חלוקה וטרגיז וטיסני וסלת ואורז זריד וערסן.",
    "<b>גמ' והא תבשיל נדר.</b> י\"מ דאסור במעשה קדרה רך קשיא ליה דרך במים אינו נראה שיהא בכלל תבשיל, ולהאי פרושא הא דקאמר והא תניא בניחותא ממאי דקתני ואסור בהטריות רכות קא מייתי סייעתא, ומיהו לא מחוור דהטריות רכות אינן רכות במים ואינן רכות כ\"כ שנסתפק אדם בהן שלא יקרא תבשיל מחמת רכותן, וי\"מ דמותר בעבה קא קשיא ליה והשתא אתי שפיר דמייתי ראיה מדקא תני טעמא דהחולים אוכלים בהם פתם דאלמא כל דמתאכיל ביה ריפתא תבשיל קרי ליה."
  ]
}