{
  "text": [
    "<b>מאן חבריא רבה בר בר חנה. </b>הוא הדין דהוה מצי למימר מאן חבריא ר\"א א\"ר הושעיא, דאיהו הוא דמוקי לה לעיל בחולין שנעשו על טהרת הקדש ולא כרבי יהושע, אלא דניחא ליה לאתויי ההיא דרבה בר בר חנה דמפרש טעמא כדמפרש ואזיל.",
    "<b>אף אני לא אמרתי אלא בחולין שנעשו על טהרת תרומה שטהרתה טומאה אצל הקדש. </b>פירוש ומכאן שרבי יהושע בחולין שנעשו על טהרת תרומה בלבד הוא דקאמר שיש בהן שלישי, ומשום דטהרתה טומאה היא אצל הקדש, אבל חולין שנעשו על טהרת הקדש אינן כקדש ולית בהו שלישי. ואם תאמר ומנא לן מיהא דאית ליה לרבה בר בר חנה הכי, דילמא ר' יהושע טעמא קא יהיב למה שלישי שני ומשום דטהרת תרומה טומאה הוא אצל הקדש, אבל חולין שנעשו על טהרת הקדש שלישי לא הוי שני דטהרתה טהרה גמורה היא, ולעולם אית בהו שלישי, כבר פירש רש\"י ז\"ל אם איתא דרבי יהושע טעמא בלחוד הוא דקאמר אבל חולין שנעשו על טהרת הקדש שלישי שני ומשום דטהרת תרומה טומאה הוא אצל הקדש, אבל חולין שנעשו על טהר הקדש שלישי לא הוי שני דטהרתה טהרה גמורה היא, ולעולם אית בהו שלישי, כבר פירש רש\"י ז\"ל אם איתא דרבי יהושע טעמא בלחוד הוא דקאמר אבל חולין שנעשו על טהרת הקדש כקדש דמו שיש בו שלישי, אם כן מאי קא מותיב ליה ר' אלעזר שלישי שני למה הא אשמעיניה ר' יהושע טעמיה, כלומר בעל כרחין מסתמא ליכא אלא טעמא דטהרת תרומה טמאה היא אצל הקדש.<br><b></b>ואינו מחוור, דאי משום הא, ברייתא נמי קתני בהדיא (כ)[ב]דברי ר' יהושע בחולין שנעשו על טהרת תרומה, ואם כן עולא נמי על כרחיה אית ליה (לאורויי) [לאודויי] דר' יהושע דוקא על טהרת תרומה קאמר, דאי לא מאי קא מהדר ר' אליעזר שלישי שני למה, הא אשמועינן רבי יהושע טעמיה, ועוד דמסתמא עולא לא יסבור [דלא] כר' יוחנן, דלא אהדר ליה רבי אליעזר לרבי יהושע כלום, אלא עולא נמי מודה דהכי אהדרו אהדדי, אלא דסבירא ליה לעולא דהאי אף אני לא אמרתי טעמא הוא דקא יהיב למילתיה, ולעולם אף בחולין שנעשו על טהרת הקודש שלישי אית בהו, אלא שאין האוכל שלישי (י)[נ]עשה גופו שני, וכן כתב רש\"י ז\"ל עצמו בלשון ראשון, ואם כן מה ראה, עולה בדברי חבריו (דילמא) [דלימא] דחלוקים עליו בכך. וראיתי שכתוב על כך הרבה ולא נתיישבה דעתי בכל מה שראיתי.<br><b></b>ומדוחק יש לי לומר דעולא שמעינן בהדיא לרבה בר בר חנה דהא [ד]קאמר רבי יהושע אף אני לא אמרתי שיהא בו שלישי כלל קאמר, והכי קאמר אף אני לא אמרתי שיתפוס בו שלישי אלא בשנעשו על טהרת תרומה, ולפיכך דינא הוא דהאוכל שלישי שבו יהא שני לקדש, לפי שטהרתה טומאה היא אצל הקדש. והא דפרכינן בסמוך והא אף אני לא אמרתי קאמר (ו)לאו למימרא דכל מאן דאית ליה דאף אני לא אמרתי קאמר סבירא ליה דרבי יהושע לית ליה שלישי בחולין שנעשו על טהרת הקדש, אלא לומר דאם איתא דאף (אם) לא אמרתי קאמר על כרחין אית ליה לרבי יהושע חדא מן תרתי או דלית ליה שלישי (חסר כאן ב' שורות). הקדש טהרת הקדש נינהו והאוכל שלישי שבו אין גופו נעשה שני לקדש, דהא אף אני לא אמרתי קא מהדר ליה לר' אליער, ואם כן תקשי ליה לר' יוחנן דקאמר דהאוכל שלישי של חולין שנעשו על טהרת הקדש נעשה גופו שני לקדש, ופרקינן אמוראי נינהו אליבא דר\"י ור' אסי דאמר משום דר' יוחנן דנעשה גופו שני לקדש סבירא ליה דלא אהדרי בה אהדדי כלום ולא אמרה רבי יוחנן מעולם.<br><b></b>אי נמי יש לי לומר דעולא סבר דלמאן דאמר חולין שנעשו על טהרת הקדש כקדש דמו אף הן טהרתן טומאה אצל קדש מקודש וכדקאמר ר' אסי בסמוך משמיה דר\"י, והילכך רבה בר בר חנה דאמר דהכי אהדרי ליה רבי יהושע לרבי אליעזר אף אני לא אמרתי אלא בחולין שנעשו על טהרת תרומה, על כרחין אית ליה חולין שנעשו על טהרת הקדש לאו כקדש דמו, ולית בהו שלישי, דאילו הוו ביה שלישי האוכל שלישי שלהן היה שני לקדש דאף טהרתן טומאה היא אצל הקדש מקודש, ובהא מיתרצא ליא אחריתי (ו)דקשיא לי לעולא דאמר לא מיבעיא קאמר, עדיפא מינה הוה ליה למימר ולימא תרומה דנקט משום דטהרתה טומאה היא אצל הקדש, אבל חולין שנעשו על טהרת הקדש האוכל שלישי שלהן שלישי הוי ולא שני, אלא היינו טעמא דלא אמר הכי כדאמרן דאילו הוה בהו שלישי אף האוכל שלישי שלהן שני הוי לרבי יהושע וכדאמרן. וזה נראה לי עיקר וברור."
  ]
}