{
  "text": [
    "< b > ו כ י   ת י מ א   מ ש ו ם   א י ב ו ד   נ ש מ ה   ד ה א   מ נ ו ו ל ה   ל י ח ו ש   ש מ א   ב מ ק ו ם   ס י י ף   נ ק ב   ה ו י . < / b >   ק ש י א   ל י   ד ב מ כ ו ת   ( ז ,   )   מ ש מ ע   ד ו ד א י   ח י י ש י נ ן   ל ה ,   ו א י   ל א   י ד ע י   ע ד י ם   א י   ב מ ק ו ם   ס י י ף   נ ק ב   ה ו י   א ו   ל א   ע ד ו ת ן   ב ט ל ה   ו ל א   ק ט ל י נ ן   ל י ה ,   ד א מ ר י נ ן   ה ת ם   ר ב י   ע ק י ב א   ו ר ב י   ט ר פ ו ן   א ו מ ר י ם   א י ל ו   ה י י נ ו   ב ס נ ה ד ר י ן   ל א   ה י ה   א ד ם   נ ה ר ג   מ ע ו ל ם ,   ו מ פ ר ש   ה ת ם   ט ע מ י י ה ו   מ ש ו ם   ד ה ו ו   א מ ר י   ל ה ו   ל ע ד י ם   ר א י ת ם   ט ר פ ה   ה ר ג   א ו   ש ל ם   ה ר ג ,   ו א ם   ת מ צ י   ל ו מ ר   ש ל ם   ה ר ג   ד ל מ א   ב מ ק ו ם   ס י י ף   ה ו י   נ ק ב .   ו י ש   ל ו מ ר   ד ה ת ם   ה י י נ ו   ב נ ק ב י ם   ש ת ח ת   ב ג ד י ו   ו נ ר א י ן   ב ג ו פ ו ,   ו מ ש ו ם   ד א פ ש ר   ל ע ד י ם   ל ע מ ו ד   ע ל י ה ן   כ ג ו ן   ש ר א ו ה ו   ע ר ו ם   ו ל א   ה י ה   ב ו   נ ק ב ,   מ ש ו ם   ה כ י   ב ו ד ק י ן   א ו ת ו   כ ך ,   ו ל א   ת ה א   ע ד ו ת ן   ק י י מ ת   ע ד   ש י ע י ד ו   ע ל י ו   כ ך ,   ו א ף   ע ל   ג ב   ד א מ ר י   ל י ה   ל א   ה י ה   א ד ם   נ ה ר ג   מ ע ו ל ם ,   ה כ י   ק א מ ר י '   ל א   ה י ה   א ד ם   נ ה ר ג   א ל א   ל ע י ת י ם   ר ח ו ק ו ת   מ א ד ,   ל פ י   ש א י ן   ע נ י ן   ז ה   מ צ ו י   ש י ר א ו ה ו   ע ר ו ם   ו י ב ד ק ו ה ו   ק ו ד ם   ל כ ן ,   ד ו מ י א   ד א י ד ך   ד א מ ר י   מ נ א פ י '   ר א י ת '   ( א ו )   כ מ כ ח ו ל   ב ש פ ו פ ר ת   ר א י ת ' ,   ו א ף   ע ל   ג ב   ש א פ ש ר   ש ר א ו   כ מ כ ח ו ל   ב ש פ ו פ ר ת ,   א ל א   ש ה ו א   ע נ י ן   ר ח ו ק   ו א י נ ו   מ צ ו י .   ו ה א   ד מ ש מ ע   ב ש מ ע ת י ן   ד ל א   ח י י ש י נ ן   ל י ה   כ ל ל ,   ה י י נ ו   ב נ ק ב   ש ת ח ת   ה ע ו ר   ש א י   א פ ש ר   ל ע מ ו ד   ע ל י ו   ל ע ו ל ם ,   ו כ י ו   ש כ ן   א ף   ע ל   פ י   ש ל א   ה י ו   ה ע ד י ם   י ו ד ע י ן   א ם   ה י ה   ג ו פ ו   מ נ ו ק ב   ת ח ת   ל ע ו ר ו   א ו   ה ד ק י ן   מ ב פ נ י ם   ל א   ה י ת ה   ע ד ו ת ן   ב ט ל ה   ע ל   י ד י   כ ך ,   ו ה י י נ ו   ד א פ ש י ט א   ל ן   ל ק מ ן   ה כ א   ד ל א   ח י י ש י נ ן   ל ה   כ ל ל   ו ק ט ל י נ ן   ל י ה .",
    "< b > ר ב   א ש י   א מ ר   א ת י א   מ ש ח י ט ה   ע צ מ ה . < / b >   ו א ם   ת א מ ר   ד ל מ א   ק ר ע   ל י ה   ל ע ו ר ו   ו ב ד י ק   ל ס י מ נ י ן ,   ד ו ש ט   י ש   ל ו   ב ד י ק ה   מ ב ח ו ץ   ב נ ק ב .   י ש   ל ו מ ר   ד א י ן   ל ו   מ ב ח ו ץ   ב ד י ק ה   א פ י ל ו   מ ח מ ת   נ ק ב   א ל א   כ ש א ת ה   מ ס ת פ ק   ב נ ק ב   ב מ ק ו ם   י ד ו ע   מ מ נ ו ,   א ב ל   ש ל א   ב מ ק ו ם   י ד ו ע   א ל א   ש א ת ה   צ ר י ך   ל ב ד ק ו   כ ו ל ו   א י ן   ל ו   ב ד י ק ה   מ ב ח ו ץ   ו כ ן   מ ו כ ח   ל ק מ ן   ( ח ו ל י ן   כ ח ,   א )   ב א ו ו ז א   ד ב י   ר ב א   ד ה ו י   ( מ ב צ ב ץ )   [ מ מ ס מ ס ]   ק ו ע י '   ד מ א .",
    "< b > ו כ י   ת י מ א   ר ב י   מ א י ר   ל א   א כ י ל   ב ש ר א . < / b >   ו א ם   ת א מ ר   ו ה י א ך   א פ ש ר   ל ו מ ר   כ ן ,   ו ה א   כ ת י ב   ( ד ב ר י ם   י ב ,   ב )   ב כ ל   א ו ת   נ פ ש ך   ת א כ ל   ב ש ר .   ו י ש   ל ו מ ר   ד ד ל מ א   ל א   ה ת י ר ה   ת ו ר ה   א ל א   ב ש ר   ת א ו ה ,   ו ל א   ד ב ר ה   ת ו ר ה   א ל א   כ נ ג ד   י צ ה \" ר ,   ו מ ו ט ב   ש י א כ ל ו   ב ש ר   ת מ ו ת ו ת   ש ח ו ט ו ת   ו ל א   ש י א כ ל ו   ב ש ר   ת מ ו ת ו ת   נ ב ל ו ת   כ מ ו   ש ה ת י ר ה   ת ו ר ה   י פ ת   ת ו א ר   כ נ ג ד   י צ ר   ה ר ע   מ ן   ה ט ע ם   ה ז ה   כ מ ו   ש כ ת ו ב   ב ק י ד ו ש י ן   ( כ א ,   ב ) ."
  ]
}