{
  "text": [
    "<b> בתר דנפק אמר אמאי לא אמרי ליה כאן בתוך שש עשרה כאן לאחר שש עשרה.</b> יש מי שפירש, דדברי רב פפא הן, והכי קאמר כשהיה קוצץ, וסמיך אמתניתין דקתני היה חופר בורות שיחין ומערות קוצץ ויורד, היה לי לומר דלא שרי במתניתין אלא בחופר חוץ לשש עשרה, שאין האילן נפסד בכך, דאין כח יניקתו מתפשט אלא עד שש עשרה, ולפיכך קוצץ ויורד. אבל תוך שש עשרה אסור, דמפסיד הוא באילן עצמו, ורב הונא תוך שש עשרה היה חופר.<br><b></b>ואינו נראה כלל, חדא דאם היו שרשין יוצאים לתוך שדה חברו מעמיק שלשה כדי שלא יעכב את המחרישה, ודאי אפילו תוך שש עשרה הוא, שלא עלתה על דעת שיהא זה מפסיד שדהו שלא יוכל לזרעו, דאם איתא לכולי עלמא היה אסור ליטע סמוך לשדה חברו תוך שש עשרה אמה לרבנן, מהא דאמרינן מרחיקין את האילן מן הבור, והבא לסמוך אינו סומך, דהא קאי ניזק, אלא ודאי מעמיק הוא שלשה כדי שלא תעכב את המחרישה ואפילו תוך שש עשרה ובמקום שאמרו מעמיק שלשה משום מחרישה אמרו שאם היה חופר בורות קוצץ ויורד. ועוד דסתמא קתני, ואם איתא לא הוה תנא מסתם לישניה בכל כי הא.<br><b></b>אלא לא דברי רב פפא הן, אלא דברי רב הונא, ותשובה היא על מה שהשיב לו רב פא מדברי רב יהודה, והכי קאמר, כי אמר ליה מצר שהחזיקו בו רבים אסור לקלקלו אמאי לא אמרינן ליה הני מילי בחופר ומקלקל תוך שש עשרה אמה, משום דדרך הרבים שש עשרה אמה, אבל אני כבר הנחתי להם דרך רחב שש עשרה וחוץ לשש עשרה אני חופר.<br><b></b>ואם תאמר והא הא דרב יהודה על כרחין לית ליה ליה שיעורא, דהא בשילהי פרק חזקת (בבא בתרא ס, ב) פליגי רבי יוחנן וריש לקיש בכנס אם יכול להחזיר כותלים למקומן אם לאו, ריש לקיש אמר כנס מחזיר כותלים למקומן ורבי יוחנן אמר כנס אינו מחזיר כותלים למקומן, ואמרינן התם מאי טעמא דרבי יוחנן כדרב יהודה דאמר רב יהודה דמצר שהחזיקו בו רבים אסור לקלקלו, וריש לקיש סבר הני מילי היכא דליכא רווחא אבל איכא רווחא לא, אלמא לרבי יוחנן הא דרב יהודה אפילו בדאיכא רווחא היא, ורווחא דדרך הרבים היינו שש עשרה אמה. וי\"ל דהתם לאו רווחא שש עשרה אמר קאמר, דשש עשרה אמה היינו דרשות הרבים דאורייתא, אבל רווחא כדרך שרגילין הרבים להניחן ושיספיק להן לעגלות דקרונות קאמר, אי נמי י\"ל, מנא לן דרב הונא בריה דרב יהושע בההיא כרבי יוחנן סבירא ליה, דילמא כריש לקיש.",
    "<b>אמר עולא אילן הסמוך לשדה חברו תוך שש עשרה אמה גזלן הוא ואינו מביא ביכורים.</b> ואם תאמר והא דקתני לא יטע אדם אילן סמוך לשדה חברו אלא אם כן מרחיק ארבע אמות, אלמא בארבע אמות סגי. ולפי פירושו של רש\"י ז\"ל שפירש אין מביאין ממנו בכורים, אין צריך להביא, לפי שאינו יכול לומר מן האדמה אשר נתת לי, לא קשיא מידי, דאיכא למימר דאיהו נמי לא אמרה אלא לענין בכורים. אבל לפירושו של ר\"ח ז\"ל שפירש דגזלן גמור קאמר, ואסור להביא ממנו בכורים משום דכתיב (ישעיה סא, ח) שונא גזל בעולה, קשיא. וי\"ל דעולא מוקי לה למתניתין בדמפסיק צונמא, כדאוקימנא לה לעיל בריש פרקין."
  ]
}