{
  "text": [
    "<b>וגבולה אל שפתה סביב לא שנא הכי ולא שנא הכי,</b> פי' לא שנא הגבהה לא שנא בכניסה הכל באמת בת ה', ל\"ה. יש בספרים ולא איכפת לן, פי' אם נאמרד אמה דבמדה דקרנות באמת בת ה' אע\"ג דישאר טפח יתר, ואיכא להקשות דאיכא טפי מעשרים וששה דחשיב במתני' בין קרן לקרן כדמקשי לעיל משום דכיון דלא הוי עולה לשיעור אמה דמעיקרא הוי סבר דבין כניסת היסוד ובין כניסת סובב ובין כניסת מקום הקרנות היה באמת בת ה' ועלה אמה בין שלשתן קשיא דלחשיב עשרים ושבע אבל כאן דלא הוי אלא ארבע טפחים יותר על כ\"ו משום דכניסה דיסוד באמת ו' איכא למימר כיון דלא הוי אמה לא קא חשיב: <br><b>וא\"ת</b> אמאי משני דיסוד באמת ו' והסובב באמת ה' נימא איפכא דיסוד באמת ה' והסובב באמת ו' משום דלא נפקא לן אלא שיהא אחת מהן באמת ו' כי היכי דלא נמעוט אמה כדפי': <br><b>וי\"ל</b> לישב קרא מוקי לה הכי דהא קרא קאמר באמת ה' דהיינו יסוד ורוחב נמי דהיינו סובב באמת ה' והקרנות א\"כ צריך דנשכח בא' מכולם אמת ו' או בכניסה או בעליה ואי מוקמת דיסוד בין בכניסה בין בעליה באמת ה' א\"כ אצטר' בסובב באמת ו' כדפי' דצריך אחת מהכניסה באמת ו' כי היכי דלא לרווח בהו אמה א\"כ לא משתכח קרא דקאמר דסובב באמת ה' לא בעליה ולא בכניסה הילכך צריך לאוקמי דכניס' דסובב באמת ה' כי היכי דלא לרווח אמה וקרא דקאמר דיסוד באמת ה' אאמה דעליה ודקרנות היינו יכולין לאוקמי קרא בעליה לבד ולא בכניסה ושיהיו נ' באמת ו' וכ\"ש דניחא טפי דהשתא ליכא בין קרן לקרן אלא כ\"ו אמה וב' טפחים אלא קאמר דלא איכפת לן דאף על גב דכניסה באמת ה' ונוקי לקרא בהו בין בעליה בין בכניסה לא קשי מדי משום דלא רווח אלא ד' טפחים כיון דלא הוה אמה לא חשיב אבל כ\"ש אי נימא דלא הוי כניסה דידהו באמת ה' אלא באמת ו' דניחא טפי כדפי' דליכא אלא ב' טפחים יתרים: <br><b>ומ\"מ</b> קשה דאמאי פשיטא ליה דכניסה יסוד באמת ו' ודקרנות אפשר באמת ה' לימא איפכא דקרנות דאמת ו' ודיסוד אפשר שתהיה באמת ה' כמו שפי': <br><b>וי\"ל</b> דמחיק דייק כדקאמר בתר הכי כדשני קרא בדבורי' משמע דחיק לא קאי אלא אעליה ולא אכניסה אבל בקרנות לא משמע קרא דלהוי דוקא אעליה דאפשר דקאי גם אכניסה: <br><b>ומ\"מ</b> הכרח הוא גבי קרנות דההיא דעליה באמת ה' דליכא לאוקמי קרא באמת ו' ונימא דתהוי דוקא דכניסה באמת ה' ודעליה אפשר באמת ו' משום דאי הויא באמת ו' לא משכחת לה דעשאה למטה מרגליו אמה כשרה משום דגובה המזבח חמשין ותשעה ועד סובב עשרין וארבע ופלגא דמזבח כמה הוי כ\"ט וחצי וכמה בציר לפלגא דמזבח ה' וחצי והוי למטה מפלגיה חצי טפח הילכך צריך שהקרנות בעליה באמה בת ה' ואשתכח דעד סובב ליכא אלא כ\"ג ופלגא כ\"ט והוו פלגיה אמה למטה מרגליו ולא איכפת לן אי באמה בת ו' דקאמר תלמודא לא קאי אלא אכניסה ולא אעליה מפני שהוא הכרח שתהא באמת ה' כדפי':",
    "<b>ת\"ר אלו נאמר כו',</b> הפסוק הוא כך ואפית שתים עשרה חלות ושמת אותם שתים מערכות שש המערכת ר\"ל שבכל מערכה מהשתים יש שש לחמים וזהו שש המערכת שהמערכת תהיה משש ולכך קאמר אלו נאמר י\"ב חלות שתי' מערכות ולא נאמר שש הייתי אומר אחת של ד' ואחת של ח' מפני שלא אמר הכתוב מכמה תעשה המערכת אלא שתים מערכות לבד ולכך נוכל לומר שאינם שוות אלא אחת תהיה מד' ואחת מז' לכך הוצרך לכתוב שש המערכת לומר שבכל מערכת מהשתים הנזכר תהיה משש ואלו נאמר שתים מערכות שש המערכת ולא נאמר שתים עשרה חלות הייתי אומר שלש של שש משום דשתים מערכות משמע תרין ושש המערכת משמע מערכת שלישית, כ\"ל רש\"י: <br><b>וקשיא</b> מעט דאי שש המערכת פירושא דשתים מערכות ר\"ל שבמערכת יהיה שש א\"כ מנ\"ל ג' מערכות, ואם נאמר דאינו פי' אלא ר\"ל שתים מערכות ועוד מערכת של שש מנ\"ל דהשתים להוו של שש אימא דלא: <br><b>וי\"ל</b> דלעולם לאו פי' הוא ומ\"מ מדלא כתיב שתים מערכות ומערכת שש משמע דר\"ל דגם השתים יהיו של שש ור\"ל שש המערכת שכל המערכת יהיו של שש ומשמע נמי מערכת שלישית מדלא כתיב שתים מערכות של שש לכך נאמר שתים עשרה ומדקאמר שאין שם כי אם י\"ב חלות שיעשה מהם ב' מערכות ושאחת מהם משש א\"כ האחרת ג\"כ משש אם נפרש שש המערכת דקאי לאחת וגם נוכל לפרש שכל אחת מהשתים תהיה משש: <br><b>וא\"ת</b> השתא נמי דכתיב י\"ב חלות אימא אכתי דאיכא ג' מערכות הואיל ואמרת דמפרש' שתים מערכות תרין ושש המערכת מערכת שלישית כדקאמר אי לא כתיב י\"ב חלות השתא ג\"כ דכתיב י\"ב חלות נפרש לה הכי דר\"ל שלש מערכות ומ\"מ לא יהיו של שש אלא אחת כדכתיב שש המערכת וב' של שלש: <br><b>וי\"ל</b> למאי דפרי' לעיל ניחא דמשמע דהשתים מערכות הוו של שש כמו אותה של שש המערכת אע\"ג דנדרשי' לומר דבעי' שלש מערכות מדלא כתיב שתים מערכות ומערכת שש משמע דכולם משש וכיון דליכא שם אלא י\"ב חלות א\"כ ע\"כ אין שם אלא ב' מערכות ויצטרך עכ\"פ דשש המערכת יהי' פי' אל המערכות מכמה הם כדפי' ואלו נאמר שתים עשרה ושש המערכת הייתי אומר שלש מערכות אחת של שש ושתים של שלש פי' משום דלא נימא דבעיא שש אלא במערכה אחת דכתיב שש המערכת אבל בהנך מערכות לא בעינן ו' וגם לא פי' כמה מערכות יעשה לכך הייתי אומר דיעשה מערכה משש דכתיב שש המערכת ומו' חלות הנשארות מהי\"ב יעשה ב' מערכות של ג' ג' לכך הוצרך לומר שתים מערכות לומר שלא יעשה רק שני מערכות וכיון דבאחת שש כדכתי' שש המערכת א\"כ אידך של שש: <br><b>גם</b> בספרים כתיב או אחת של ארבע ושתים של שש. <br><b>וקשיא</b> דא\"כ הוי י\"ו והרי כתיב י\"ב. ונ\"ל הגירסא או אחת של ארבע ושתים ואחת של שש דהוו י\"ב ויהיו המערכות נוספות כל אחת על חבירתה ב' חלות דראשונה ב' חלות ובשני' ד' הרי יתירה על חברתה ב' חלות ובשלישית ו' חלות ונוספת ב' חלות על של ב': <br><b>וא\"ת</b> א\"כ דלא פי' כמה מערכות נימא דיעשה אחת של שש כדכתיב ומו' הנשארות יעשה ג' מערכות של ב' ב', די\"ל הכי אלו נאמר י\"ב שש המערכת שיכתוב כן ואפית אותם י\"ב חלות ושמת אותם מערכות שש המערכת שהרי הכי משמע דלא קאמר דלשתוק אלא משתים לבד ולא ממערכות הילכך קאמר דמיעוט מערכות שתים ואותם שתים ו' ו', לכך נאמר שתים כדפרש\"י דאין שם רק שני מערכות ואלו נאמר י\"ב ולא נאמר שנים ושש הייתי אומר שיעשה מהן ג' מערכות של ד' ד', וא\"ת ואי לא כתיב אלא י\"ב חלות לבד הייתי אומר שישים אותם על השלחן ביחד בלא מערכה והי\"ל לומר כן, לכ\"נ מפירש\"י דר\"ל אי שתיק לבד משתים מערכות ושש המערכת אבל מ\"מ משאר הכתוב לא היה שותק אלא היה כותב ואפית י\"ב חלות כדקאמר אלו נאמר י\"ב וגם כתב ושמת אותם מערכות על השלחן וכן משמע דקאמר ולא נאמר שתים ושש משמע דר\"ל דלא שתיק רק משתים ושש ולא משאר הפסוק דושמת אותם מערכות ולכך קאמר דהייתי אומר שיעשה ג' מערכות מד' ד' ונר' דה\"ה דיכול לומר דיעשה ד' מג' ג':"
  ]
}