{
  "text": [
    "<b> מודעה דמאי אילימא דגיטא ודמתנתא גלויי מילתא בעלמא.</b> כלומר, תלה אונסו בדבר ונמצא שאינו, אפילו הכי הויא מודעה, דמכל מקום ידעינן ודאי דמחמת אונס כתב, דאי לא אמאי כתב, והא דתלי אונסיה במידי דליתיה, דילמא משום דלא בעי לפרסומי אונסיה והלב יודע מרת נפשו, וכמעשה דההיא איתתא דלביה אנסיה כי היכי דלינסוב. וכן דעת מורי הרב ז\"ל ועיקר.",
    "<b>אי דזביני והאמר רבא לא כתבינן מודעה אזביני.</b> כל המפרשים הסכימו דרבא שלא אמרה כן בפירוש, אלא מכללא איתמר, מדאמר רבא לקמן תלוה וזבין זביניה זביני דאגב אונסיה וזוזי גמר ומקנה, ובפירוש שמועתינו זו רבו הפירושים. והנכון בעיני כמו שפירשו קצת מגדולי המפרשים, שהמקשה הזה היה סבור דרבא כללא קא כייל דאגב אונסיה וזוזי גמר ומקנה, ואפילו ידעינן באונסיה ומסר מודעה לא מיבטלן זביני, הילכך לא כתבינן. ואהדר ליה דמודה רבא היכא דידעינן דלא גמר ומקנה ואכתי באונסיה קאי, דהיכי דמי בדמסר מודעה, והילכך אי ידעינן באונסיה ומסר מודעה כתבינן, הא ידעינן דלא מסר מודעה לא כתבינן מנפשין, ולא אפילו כדאמרה לן לבתר זביני, ואי נמי בדמסר מודעה ולא ידעינן באונסיה לא כתבינן דאניס. ואם תאמר לפום האי פירושא מאי קא מייתי מעשה דפרדיסא, דבההוא מעשה דפרדיסא מסירת מודעה לא הוה ביה ולא משום מסירת מודעא איבטילו זביני, אלא משום דקדם ויהבה לבנו קטן. ועדיפא מינה הוה ליה לאיתויי ולימא מודה רבא היכא דאניס כמעשה דטאבי דתלייה לפפי אכינרא וזבין וחתם רבה בר בר חנא אמודעה ואאשקלתא. כבר תירץ הראב\"ד ז\"ל דהכא קא משמע לן דאונס ממון כאונסא, דמעשה דפרדיסא אונסא הוא עם מסירת המודעה, ולא תימא דוקא אונס גוף ולא אונס ממון. ועוד שלא היה שם אונס מגולה אלא שהכמין לו עדים אחורי הגדר ושמעו שלא נתרצה למכור אלא בהכרח, וכשיצאו ראו שכתב לו שטר מכר והחזיר לו שטר המשכונה או שקרעו, כגון זה מעידים על אונסו, ואם הלוקח מתהפך בתחבולותיו אין שומעים לו, הכל לפי דעת השומעין, ועוד נלמוד מכאן כי ההכמנה כמסירת מודעא.<br><b></b>ומדברי הרב ז\"ל נראה, דמעשה דפרדיסא שהביאו כאן, אינו מעשה דפרדיסא דנתנו לבנו קטן, אלא מעשה אחר היה שהכמין לו עדים אחורי הגדר. והוא הנכון. ור\"ח ז\"ל כתב, דמהא דפרדיסא שמעינן דמאן דמפחיד לחבריה במידי דיכיל למעבדיה, כגון הפסדת ממון או הכאה, כל שכן הכאת נפשו, דאומר לו אי לא מזבנית לי כך וכך דאית לך עבידנא לך כך וכך, דאית להו לסהדי למכתב ליה מודעה בהאי ולפרושי בה ידענא ביה באונסיה דפלניא, ואף על גב דלא עביד כדמאי דאמר ומדחיל ליה, אלא כיון דאמר עבידנא ויכיל למעבד היינו אונסיה דמוכר, דכל כי האי גוונא כתבינן. ע\"כ לשון הרב ז\"ל.",
    "<b>איכא דאמרי אמר רב יוסף כגון דלא אמר להו לסהדי תיתבו בשוקא ובבריאתא.</b> יש ספרים דגרסי הכי, ואינה מחוורת, דאם כן מאי קא בעי מאי בינייהו, ואמרינן סתמא איכא בינייהו, פשיטא ודבר ברור הוא ומפורש בלשון, וגירסת הגאונים ז\"ל ופירוש ר\"ח ז\"ל יפה ממנה והכי גרסינן: אמר רב יוסף כגון דאמר להו לסהדי לא תיבו בשוקא, ופירש ר\"ח ז\"ל משמיה דרבינו האיי גאון ז\"ל, דלהאי לישנא דאמר זילו איטמרו, מיתחזי, אי פריש הכי מיפסלא ואי לא פריש אלא קני ליה סתמא כשרה. ובהאי לישנא דפריש לא תיתבו בשוקא ובבריאתא ותכתבו ליה, מכלל דכל מתנתא צריך למיתב בשוקא ובבבריאתא ומיכתב ליה, ואי לא כתיב הכי פסולה. אישתכח דללישנא קמא דרב יוסף סתמא כשרה וללישנא בתרא דרב יוסף סתמא פסולה.",
    "<b>איבעי' להו סתמא מאי.</b> פירוש, הלכתא מאי. וסתמא היינו כל שאין כתוב בה אמר לנו כתבוה בשוקא וחתמוהו בבריאתא. ואיפסיקא הלכתא כרב אשי דאמר חיישינן ללישנא בתרא דרב יוסף. וכתב ר\"ח ז\"ל חיישינן ופסולה. ויש מפרשים חיישינן מיחש הוא דחיישינן הא מיפסל לא פסלינן, ונפקא מינה דהיכא דאתא נותן וערער ערעורו ערעור, הא לא אתא וערער מגבינן בה, לאו למימרא לא מגבינן בה הא תפס לא מפקינן, אלא אפוקי נמי מפקינן, דממונא בחזקת מריה קאי עד דמתברר דיהביה או זבניה, וכדאמרינן בפרק מי שמת (לקמן בבא בתרא קנב, ב) הוא אומר שכיב מרע הייתי והן אומרין בריא היית, הוא מוציא מתחת ידן בלא ראיה והם אין מוציאין מתחת ידו אלא בראיה. וכתב ר\"ח ז\"ל וכן המקנה מתנה בקנין צריך להזכיר בעת הקנין כי מתנת פרהסיא אני מקנה, ואם לא הזכיר אלא בשעת קנין נתן סתמא פסולה, וכן אמר גאון זצ\"ל, והא סמכו רבנן ואתקינו למיכתב מתנת פרהסיא, ומפרשי בה והכין אמר לן מתנתא דא כתבוה בשוקא וחתמוה בפרהסיא כי היכי דלא תיהוי מתנתא טמירתא. עד כאן לשון ר\"ח ז\"ל.<br><b></b>הא דאמרינן בענין ההיא אתתא דכתב לה כולהו נכסיה וכתב לה מתנתא טמירתא מקמי הכין ואתינא למיפשט מינה דהיא הויא מודעה לחברתה, אסיקנא דלא היא, אלא מר ניחא ליה דליקני ומר לא ניחא ליה דליקני, והתם דלא קנתה היא, משום דהתם מוכחא מילתא דמחמת אונסא הוא דכתיב לה. ויש מפרשים דהתם בלחוד הוא דהויא מודעה, משום דעובדא גופא מוכחא דאיכא אונס, ומיהו אי לאו מתנתא טמירתא דבריה הוה אמינא דהאי אונסא לאו אונס גמור הוא, דאונסא דנפשיה הוא, דאי בעי לא נסיב ולא כתיב ולא יהיב, אלא גמר בליביה ויהיב, אבל בדכתב ליה לבריה מתנתא טמירתא מתגלי אונסיה ומבטל ליה למתנתיה. אבל ר\"ח ז\"ל כתב לאו משום דכתב לבריה מתנתא טמירתא בטלה מתנתא דאיתתיה, אלא מתנתא דיד(י) איפסילא משום דגלי אדעתיה דאנוס הוא ולא ברעות נפשיה אקני ל(י)ה."
  ]
}