{
  "text": [
    "< b >   מ ו ד ע ה   ד מ א י   א י ל י מ א   ד ג י ט א   ו ד מ ת נ ת א   ג ל ו י י   מ י ל ת א   ב ע ל מ א . < / b >   כ ל ו מ ר ,   ת ל ה   א ו נ ס ו   ב ד ב ר   ו נ מ צ א   ש א י נ ו ,   א פ י ל ו   ה כ י   ה ו י א   מ ו ד ע ה ,   ד מ כ ל   מ ק ו ם   י ד ע י נ ן   ו ד א י   ד מ ח מ ת   א ו נ ס   כ ת ב ,   ד א י   ל א   א מ א י   כ ת ב ,   ו ה א   ד ת ל י   א ו נ ס י ה   ב מ י ד י   ד ל י ת י ה ,   ד י ל מ א   מ ש ו ם   ד ל א   ב ע י   ל פ ר ס ו מ י   א ו נ ס י ה   ו ה ל ב   י ו ד ע   מ ר ת   נ פ ש ו ,   ו כ מ ע ש ה   ד ה ה י א   א י ת ת א   ד ל ב י ה   א נ ס י ה   כ י   ה י כ י   ד ל י נ ס ו ב .   ו כ ן   ד ע ת   מ ו ר י   ה ר ב   ז \" ל   ו ע י ק ר .",
    "< b > א י   ד ז ב י נ י   ו ה א מ ר   ר ב א   ל א   כ ת ב י נ ן   מ ו ד ע ה   א ז ב י נ י . < / b >   כ ל   ה מ פ ר ש י ם   ה ס כ י מ ו   ד ר ב א   ש ל א   א מ ר ה   כ ן   ב פ י ר ו ש ,   א ל א   מ כ ל ל א   א י ת מ ר ,   מ ד א מ ר   ר ב א   ל ק מ ן   ת ל ו ה   ו ז ב י ן   ז ב י נ י ה   ז ב י נ י   ד א ג ב   א ו נ ס י ה   ו ז ו ז י   ג מ ר   ו מ ק נ ה ,   ו ב פ י ר ו ש   ש מ ו ע ת י נ ו   ז ו   ר ב ו   ה פ י ר ו ש י ם .   ו ה נ כ ו ן   ב ע י נ י   כ מ ו   ש פ י ר ש ו   ק צ ת   מ ג ד ו ל י   ה מ פ ר ש י ם ,   ש ה מ ק ש ה   ה ז ה   ה י ה   ס ב ו ר   ד ר ב א   כ ל ל א   ק א   כ י י ל   ד א ג ב   א ו נ ס י ה   ו ז ו ז י   ג מ ר   ו מ ק נ ה ,   ו א פ י ל ו   י ד ע י נ ן   ב א ו נ ס י ה   ו מ ס ר   מ ו ד ע ה   ל א   מ י ב ט ל ן   ז ב י נ י ,   ה י ל כ ך   ל א   כ ת ב י נ ן .   ו א ה ד ר   ל י ה   ד מ ו ד ה   ר ב א   ה י כ א   ד י ד ע י נ ן   ד ל א   ג מ ר   ו מ ק נ ה   ו א כ ת י   ב א ו נ ס י ה   ק א י ,   ד ה י כ י   ד מ י   ב ד מ ס ר   מ ו ד ע ה ,   ו ה י ל כ ך   א י   י ד ע י נ ן   ב א ו נ ס י ה   ו מ ס ר   מ ו ד ע ה   כ ת ב י נ ן ,   ה א   י ד ע י נ ן   ד ל א   מ ס ר   מ ו ד ע ה   ל א   כ ת ב י נ ן   מ נ פ ש י ן ,   ו ל א   א פ י ל ו   כ ד א מ ר ה   ל ן   ל ב ת ר   ז ב י נ י ,   ו א י   נ מ י   ב ד מ ס ר   מ ו ד ע ה   ו ל א   י ד ע י נ ן   ב א ו נ ס י ה   ל א   כ ת ב י נ ן   ד א נ י ס .   ו א ם   ת א מ ר   ל פ ו ם   ה א י   פ י ר ו ש א   מ א י   ק א   מ י י ת י   מ ע ש ה   ד פ ר ד י ס א ,   ד ב ה ה ו א   מ ע ש ה   ד פ ר ד י ס א   מ ס י ר ת   מ ו ד ע ה   ל א   ה ו ה   ב י ה   ו ל א   מ ש ו ם   מ ס י ר ת   מ ו ד ע א   א י ב ט י ל ו   ז ב י נ י ,   א ל א   מ ש ו ם   ד ק ד ם   ו י ה ב ה   ל ב נ ו   ק ט ן .   ו ע ד י פ א   מ י נ ה   ה ו ה   ל י ה   ל א י ת ו י י   ו ל י מ א   מ ו ד ה   ר ב א   ה י כ א   ד א נ י ס   כ מ ע ש ה   ד ט א ב י   ד ת ל י י ה   ל פ פ י   א כ י נ ר א   ו ז ב י ן   ו ח ת ם   ר ב ה   ב ר   ב ר   ח נ א   א מ ו ד ע ה   ו א א ש ק ל ת א .   כ ב ר   ת י ר ץ   ה ר א ב \" ד   ז \" ל   ד ה כ א   ק א   מ ש מ ע   ל ן   ד א ו נ ס   מ מ ו ן   כ א ו נ ס א ,   ד מ ע ש ה   ד פ ר ד י ס א   א ו נ ס א   ה ו א   ע ם   מ ס י ר ת   ה מ ו ד ע ה ,   ו ל א   ת י מ א   ד ו ק א   א ו נ ס   ג ו ף   ו ל א   א ו נ ס   מ מ ו ן .   ו ע ו ד   ש ל א   ה י ה   ש ם   א ו נ ס   מ ג ו ל ה   א ל א   ש ה כ מ י ן   ל ו   ע ד י ם   א ח ו ר י   ה ג ד ר   ו ש מ ע ו   ש ל א   נ ת ר צ ה   ל מ כ ו ר   א ל א   ב ה כ ר ח ,   ו כ ש י צ א ו   ר א ו   ש כ ת ב   ל ו   ש ט ר   מ כ ר   ו ה ח ז י ר   ל ו   ש ט ר   ה מ ש כ ו נ ה   א ו   ש ק ר ע ו ,   כ ג ו ן   ז ה   מ ע י ד י ם   ע ל   א ו נ ס ו ,   ו א ם   ה ל ו ק ח   מ ת ה פ ך   ב ת ח ב ו ל ו ת י ו   א י ן   ש ו מ ע י ם   ל ו ,   ה כ ל   ל פ י   ד ע ת   ה ש ו מ ע י ן ,   ו ע ו ד   נ ל מ ו ד   מ כ א ן   כ י   ה ה כ מ נ ה   כ מ ס י ר ת   מ ו ד ע א . < b r > < b > < / b > ו מ ד ב ר י   ה ר ב   ז \" ל   נ ר א ה ,   ד מ ע ש ה   ד פ ר ד י ס א   ש ה ב י א ו   כ א ן ,   א י נ ו   מ ע ש ה   ד פ ר ד י ס א   ד נ ת נ ו   ל ב נ ו   ק ט ן ,   א ל א   מ ע ש ה   א ח ר   ה י ה   ש ה כ מ י ן   ל ו   ע ד י ם   א ח ו ר י   ה ג ד ר .   ו ה ו א   ה נ כ ו ן .   ו ר \" ח   ז \" ל   כ ת ב ,   ד מ ה א   ד פ ר ד י ס א   ש מ ע י נ ן   ד מ א ן   ד מ פ ח י ד   ל ח ב ר י ה   ב מ י ד י   ד י כ י ל   ל מ ע ב ד י ה ,   כ ג ו ן   ה פ ס ד ת   מ מ ו ן   א ו   ה כ א ה ,   כ ל   ש כ ן   ה כ א ת   נ פ ש ו ,   ד א ו מ ר   ל ו   א י   ל א   מ ז ב נ י ת   ל י   כ ך   ו כ ך   ד א י ת   ל ך   ע ב י ד נ א   ל ך   כ ך   ו כ ך ,   ד א י ת   ל ה ו   ל ס ה ד י   ל מ כ ת ב   ל י ה   מ ו ד ע ה   ב ה א י   ו ל פ ר ו ש י   ב ה   י ד ע נ א   ב י ה   ב א ו נ ס י ה   ד פ ל נ י א ,   ו א ף   ע ל   ג ב   ד ל א   ע ב י ד   כ ד מ א י   ד א מ ר   ו מ ד ח י ל   ל י ה ,   א ל א   כ י ו ן   ד א מ ר   ע ב י ד נ א   ו י כ י ל   ל מ ע ב ד   ה י י נ ו   א ו נ ס י ה   ד מ ו כ ר ,   ד כ ל   כ י   ה א י   ג ו ו נ א   כ ת ב י נ ן .   ע \" כ   ל ש ו ן   ה ר ב   ז \" ל .",
    "< b > א י כ א   ד א מ ר י   א מ ר   ר ב   י ו ס ף   כ ג ו ן   ד ל א   א מ ר   ל ה ו   ל ס ה ד י   ת י ת ב ו   ב ש ו ק א   ו ב ב ר י א ת א . < / b >   י ש   ס פ ר י ם   ד ג ר ס י   ה כ י ,   ו א י נ ה   מ ח ו ו ר ת ,   ד א ם   כ ן   מ א י   ק א   ב ע י   מ א י   ב י נ י י ה ו ,   ו א מ ר י נ ן   ס ת מ א   א י כ א   ב י נ י י ה ו ,   פ ש י ט א   ו ד ב ר   ב ר ו ר   ה ו א   ו מ פ ו ר ש   ב ל ש ו ן ,   ו ג י ר ס ת   ה ג א ו נ י ם   ז \" ל   ו פ י ר ו ש   ר \" ח   ז \" ל   י פ ה   מ מ נ ה   ו ה כ י   ג ר ס י נ ן :   א מ ר   ר ב   י ו ס ף   כ ג ו ן   ד א מ ר   ל ה ו   ל ס ה ד י   ל א   ת י ב ו   ב ש ו ק א ,   ו פ י ר ש   ר \" ח   ז \" ל   מ ש מ י ה   ד ר ב י נ ו   ה א י י   ג א ו ן   ז \" ל ,   ד ל ה א י   ל י ש נ א   ד א מ ר   ז י ל ו   א י ט מ ר ו ,   מ י ת ח ז י ,   א י   פ ר י ש   ה כ י   מ י פ ס ל א   ו א י   ל א   פ ר י ש   א ל א   ק נ י   ל י ה   ס ת מ א   כ ש ר ה .   ו ב ה א י   ל י ש נ א   ד פ ר י ש   ל א   ת י ת ב ו   ב ש ו ק א   ו ב ב ר י א ת א   ו ת כ ת ב ו   ל י ה ,   מ כ ל ל   ד כ ל   מ ת נ ת א   צ ר י ך   ל מ י ת ב   ב ש ו ק א   ו ב ב ב ר י א ת א   ו מ י כ ת ב   ל י ה ,   ו א י   ל א   כ ת י ב   ה כ י   פ ס ו ל ה .   א י ש ת כ ח   ד ל ל י ש נ א   ק מ א   ד ר ב   י ו ס ף   ס ת מ א   כ ש ר ה   ו ל ל י ש נ א   ב ת ר א   ד ר ב   י ו ס ף   ס ת מ א   פ ס ו ל ה .",
    "< b > א י ב ע י '   ל ה ו   ס ת מ א   מ א י . < / b >   פ י ר ו ש ,   ה ל כ ת א   מ א י .   ו ס ת מ א   ה י י נ ו   כ ל   ש א י ן   כ ת ו ב   ב ה   א מ ר   ל נ ו   כ ת ב ו ה   ב ש ו ק א   ו ח ת מ ו ה ו   ב ב ר י א ת א .   ו א י פ ס י ק א   ה ל כ ת א   כ ר ב   א ש י   ד א מ ר   ח י י ש י נ ן   ל ל י ש נ א   ב ת ר א   ד ר ב   י ו ס ף .   ו כ ת ב   ר \" ח   ז \" ל   ח י י ש י נ ן   ו פ ס ו ל ה .   ו י ש   מ פ ר ש י ם   ח י י ש י נ ן   מ י ח ש   ה ו א   ד ח י י ש י נ ן   ה א   מ י פ ס ל   ל א   פ ס ל י נ ן ,   ו נ פ ק א   מ י נ ה   ד ה י כ א   ד א ת א   נ ו ת ן   ו ע ר ע ר   ע ר ע ו ר ו   ע ר ע ו ר ,   ה א   ל א   א ת א   ו ע ר ע ר   מ ג ב י נ ן   ב ה ,   ל א ו   ל מ י מ ר א   ל א   מ ג ב י נ ן   ב ה   ה א   ת פ ס   ל א   מ פ ק י נ ן ,   א ל א   א פ ו ק י   נ מ י   מ פ ק י נ ן ,   ד מ מ ו נ א   ב ח ז ק ת   מ ר י ה   ק א י   ע ד   ד מ ת ב ר ר   ד י ה ב י ה   א ו   ז ב נ י ה ,   ו כ ד א מ ר י נ ן   ב פ ר ק   מ י   ש מ ת   ( ל ק מ ן   ב ב א   ב ת ר א   ק נ ב ,   ב )   ה ו א   א ו מ ר   ש כ י ב   מ ר ע   ה י י ת י   ו ה ן   א ו מ ר י ן   ב ר י א   ה י י ת ,   ה ו א   מ ו צ י א   מ ת ח ת   י ד ן   ב ל א   ר א י ה   ו ה ם   א י ן   מ ו צ י א י ן   מ ת ח ת   י ד ו   א ל א   ב ר א י ה .   ו כ ת ב   ר \" ח   ז \" ל   ו כ ן   ה מ ק נ ה   מ ת נ ה   ב ק נ י ן   צ ר י ך   ל ה ז כ י ר   ב ע ת   ה ק נ י ן   כ י   מ ת נ ת   פ ר ה ס י א   א נ י   מ ק נ ה ,   ו א ם   ל א   ה ז כ י ר   א ל א   ב ש ע ת   ק נ י ן   נ ת ן   ס ת מ א   פ ס ו ל ה ,   ו כ ן   א מ ר   ג א ו ן   ז צ \" ל ,   ו ה א   ס מ כ ו   ר ב נ ן   ו א ת ק י נ ו   ל מ י כ ת ב   מ ת נ ת   פ ר ה ס י א ,   ו מ פ ר ש י   ב ה   ו ה כ י ן   א מ ר   ל ן   מ ת נ ת א   ד א   כ ת ב ו ה   ב ש ו ק א   ו ח ת מ ו ה   ב פ ר ה ס י א   כ י   ה י כ י   ד ל א   ת י ה ו י   מ ת נ ת א   ט מ י ר ת א .   ע ד   כ א ן   ל ש ו ן   ר \" ח   ז \" ל . < b r > < b > < / b > ה א   ד א מ ר י נ ן   ב ע נ י ן   ה ה י א   א ת ת א   ד כ ת ב   ל ה   כ ו ל ה ו   נ כ ס י ה   ו כ ת ב   ל ה   מ ת נ ת א   ט מ י ר ת א   מ ק מ י   ה כ י ן   ו א ת י נ א   ל מ י פ ש ט   מ י נ ה   ד ה י א   ה ו י א   מ ו ד ע ה   ל ח ב ר ת ה ,   א ס י ק נ א   ד ל א   ה י א ,   א ל א   מ ר   נ י ח א   ל י ה   ד ל י ק נ י   ו מ ר   ל א   נ י ח א   ל י ה   ד ל י ק נ י ,   ו ה ת ם   ד ל א   ק נ ת ה   ה י א ,   מ ש ו ם   ד ה ת ם   מ ו כ ח א   מ י ל ת א   ד מ ח מ ת   א ו נ ס א   ה ו א   ד כ ת י ב   ל ה .   ו י ש   מ פ ר ש י ם   ד ה ת ם   ב ל ח ו ד   ה ו א   ד ה ו י א   מ ו ד ע ה ,   מ ש ו ם   ד ע ו ב ד א   ג ו פ א   מ ו כ ח א   ד א י כ א   א ו נ ס ,   ו מ י ה ו   א י   ל א ו   מ ת נ ת א   ט מ י ר ת א   ד ב ר י ה   ה ו ה   א מ י נ א   ד ה א י   א ו נ ס א   ל א ו   א ו נ ס   ג מ ו ר   ה ו א ,   ד א ו נ ס א   ד נ פ ש י ה   ה ו א ,   ד א י   ב ע י   ל א   נ ס י ב   ו ל א   כ ת י ב   ו ל א   י ה י ב ,   א ל א   ג מ ר   ב ל י ב י ה   ו י ה י ב ,   א ב ל   ב ד כ ת ב   ל י ה   ל ב ר י ה   מ ת נ ת א   ט מ י ר ת א   מ ת ג ל י   א ו נ ס י ה   ו מ ב ט ל   ל י ה   ל מ ת נ ת י ה .   א ב ל   ר \" ח   ז \" ל   כ ת ב   ל א ו   מ ש ו ם   ד כ ת ב   ל ב ר י ה   מ ת נ ת א   ט מ י ר ת א   ב ט ל ה   מ ת נ ת א   ד א י ת ת י ה ,   א ל א   מ ת נ ת א   ד י ד ( י )   א י פ ס י ל א   מ ש ו ם   ד ג ל י   א ד ע ת י ה   ד א נ ו ס   ה ו א   ו ל א   ב ר ע ו ת   נ פ ש י ה   א ק נ י   ל ( י ) ה ."
  ]
}