{
  "text": [
    "<b>אמר רב המשתחוה לבית אסרו.</b> כתב הרשב\"א בשם הרמב\"ן ז\"ל: אמר רב המשתחוה וכו', דקסבר תלוש ולבסוף חיברו לגבי ע\"ז כתלוש דמי, ומיהו אילן שהוא מושרש וגדל מן הקרקע מחובר הוי ומותר, כרבנן דשרו (מה, ב), והכי מפרש לה להא דרב במעילה פרק הנהנה (כ, א) דגבי מעילה נמי בית תלוש הוי, ואילן ליכא מאן דאמר מעל. והא דרב הלכתא היא, דהא ליכא מאן דפליג עלה. עוד כתב הרשב\"א ז\"ל בשם הרמב\"ן ז\"ל, דחלוקי נחל הם כאבי הר ואינם נאסרים בהשתחואה, כדמשמע בירושלמי (בפרקין ה\"ה) השתחוה לביצה, חזקיה אמר לא אסרה ור' יוחנן אמר אסרה, אמר ר' זעירא בביצה פליגי בחלק נחל לא פליגין, אמר רב הונא וקרא מסייע למאן דאמר בחלקי נחל לא פליגין דכתיב (ישעיה נז, ו) \"בחלקי נחל חלקך הם הם גורלך\", פירוש: מאן דמר לא פליגין דדמו טפי להר, שנבראו מששת ימי בראשית, אבל ביצה אוכל היא ולא דמיא להר (נמוקי יוסף).",
    "<b>שלש אבנים הן, אבן שחצבה מתחילה לבימוס הרי זו אסורה.</b> ומיהו כתבו בתוספות דחצבה לאו דוקא, דהוא הדין זקפה, כדקיימא לן (נג, ב) זקף לבינה להשתחוות לה אסרה.",
    "<b> והרשב\"א בשם הרמב\"ן ז\"ל כתב</b> שלא היו עובדי ע\"ז נוהגין לעבוד את הבימוס אלא כשחצבוהו לכתחילה לבימוס, ואם גוי חצבה צריך גוי לבטלה ולחסר ממנה מעט עד שתפגם, ואם ישראל חצבה לעבוד עליה ע\"ז אסורה עולמית (נמוקי יוסף).",
    "<b>סיידה וכיירה לע\"ז.</b> והיא היתה חצובה ועומדת, נוטל ישראל מה שקידש הגוי ושוחק וזורה לרוח, והאבן מותרת שלא נעשה ע\"ז אלא החידוש, ולא נתכוין לעשות לא הבית ולא האבן תשמיש ע\"ז.",
    "<b> ועוד כתב הרשב\"א ז\"ל</b> בשם הרמב\"ן ז\"ל בחידושיו, דמשמשין שהניחו עליהן ע\"ז שלא נעבדה עדיין אינן אסורין, ואפילו למאן דאמר (נא, ב) ע\"ז של נכרי אסורה מיד (נמוקי יוסף).",
    "[מח, ב] <b>לא ישב בצלה.</b> וכתב הרשב\"א ז\"ל בשם הראב\"ד ז\"ל, לא ישב בצלה, דוקא אשרה דלצל עבידא, אבל בית ע\"ז, תוכו ונגד פתחו ארבע אמות אסור, אחוריו מותר לצל, כדאמרינן גבי היכל (פסחים כו, א): שאני היכל דלתוכו עשוי (נמוקי יוסף).",
    "<b>היתה גוזלת את הרבים ועבר תחתיה טהור.</b> מן הירושלמי משמע דאפילו ידענין בודאי דאיכא תקרובת ועבר תחתיה טהור, דכיון דטומאת ע\"ז אינה אלא מדרנן, דאסמכוה לקרא ד\"ויאכלו זבחי מתים\" (תהלים קו, כח) הם אמרו שלא תטמא בדיעבד בזמן שגוזלת את הרבים, דגרסינן התם על הא מתניתין (בפרקין הי\"א), רב אבין בשם רבנין דתמן, זאת אומרת שאין טומאת המתים מחוורת, דאילו כן קבר שהוא גוזל את הרבים ועבר תחתיו טהור. וכתב הרשב\"א ז\"ל, אלמא משמע מדברי הירושלמי דבדאיכא ודאי תקרובת כעין קבר עסקינן, ואף על פי כן אינו טמא משום דטומאת ע\"ז שמטמאה כמתים אינה מחוורת, עד כאן (נמוקי יוסף).<br><b></b>כתב הרשב\"א ז\"ל: אותן אילני סרק שרגילין עכשיו ליטע בפתחי ע\"ז, צריך לדעת על מה סמכו העולם לישב תחתיהם ולכוין להנאת צלם, דנהי דלא מקריא אשרה, דלא פלחי לה ולא מוקמי תחתיה ע\"ז, מכל מקום אפשר דלנוי עשויה, וכיון דנויי ע\"ז אסורין בהנאה ספיקא דאורייתא לחומרא. ונראה דודאי לאו לנוי נוטעין אלא חק ע\"ז לעבוד אותה באותן אילנות, וכענין שאמרו (נ, ב) ע\"ז שעובדין אותה במקל, ונטיעתן זו היא תקרובתן, ותקרובת כזה אינו נאסר דתקרובת כעין פנים בעינן, ומשום הכי צלו מותר, דאפילו גופו בענין ה מותר, דאבני מרקוליס לא נאסרו אלא משום דכל אחת ואחת נעשית ע\"ז לעצמה ומשום תוספת ע\"ז נגעו באיסורן, ולפיכך התיר ר' שמעון במתניתין (ע\"א) סתם אשרה, משום דסבירא ליה דבסתמא לא לאילן הן עובדין, ומשום תקרובת ליכא למיסר דלאו כעין פנים נינהו, ורבנן אסרי לה דבסתמא אף לאילן הן עובדין, אבל אם בריא שאין עובדין לאילן מותר, הילכך עכשיו שהוא בריא שאין עובדין לאילן, שמנהג נשאר להם מאבותיהם שהיו נוטעין אצל מזבחות ע\"ז לתקרובת, ונטיעתן אצל המזבחות ראיה שלדעת תקרובת היו נוטעין אותן, ועל כן הזהיר הכתוב (דברים טז, כא) לא תטע לך אשרה כל עץ אצל מזבח, הילכך שרי, עד כאן (נמוקי יוסףׂ",
    "<b>הא דאיכא דרכא אחרינא הא דליכא דרכא אחרינא.</b> קשיא ליה לרבנו הרמב\"ן ז\"ל, כי איכא דרכא אחרינא מאי הוי, דהא הוה ליה אפשר ולא מכוין ושרי כדאסיקנא בפרק כל שעה (פסחים כו, ב) גבי הנאה הבאה לו לאדם בעל כרחו. ותירץ דשאני הכא שהוא עובר תחתיה ממש ודמי למכוין, או דלא סגיא דלא איתהני כי שביק דרכא אחרינא ועייל בהא.",
    "<b>ומורי הרשב\"א נר\"ו</b> תמה על הקושיה הזאת, דהא הכא לא לענין איסור הנאה מיירי, אלא לענין הטומאה דאיירי בה מתניתין, שלפירוש הראשון שכתבנו במשנתינו (בריטב\"א ד\"ה ועבר) יש לפרש: דכל היכא דאיכא דרכא אחרינא, אף על גב דספק טומאה הוא וספק טומאה ברה\"ר טהור, הני מילי בדיעבד, אבל לכתחילה לא שרינן ליה, ועדיפא מההיא דאמרינן להו, הא מיא בשקעה זילו טבולו (לז, ב). ולפירוש הירושלמי יש לפרש דהא טומאה דרבנן היא וכי ליכא דרכא אחרינא הוא דטהרו אבל איכא דרכא אחרינא טמאו כדי להתרחק, וזו באמת שיטת הראשונים ז\"ל. ונראה לי כי הרמב\"ן ז\"ל נראה לו דכולה שקלא וטריא לאו לענין טומאה, דההיא ודאי כיון שגוזלת את הרבים טהרה מחוורת שויוה רבנן ואפילו לכתחילה, ואף על גב דאיכא דרכא אחרינא, וכל מאי דבעי ושקלינן וטרינן אינו אלא משום איסורא, שלא יהיה כנהנה ממנה. והכי פירושה: עבר דוקא אבל לכתחילה אינו עובר משום איסור מיהת, או דילמא עובר גם לכתחילה כיון שאינו מתכוין, ואמרינן דכי איכא דרכא אחרינא אינו עובר, דאף על גב דבפרק כל שעה (שם) אסיקנא גבי הנאה הבאה לו לאדם בעל כרחו דכל דלא מכוין שרי ואף על גב דאפשר וכי (מסיק) [מכוין] אסיר ואף על גב דלא אפשר, התם הוא שעובר מבחוץ והריח בו ונכנס בחוטמו, אבל הכא שעובר תחתיה ממש, כל היכא דאית ליה דרכא אחרינא נראה שהוא מזיד ומתכוין להנאה, אבל היכא דליכא דרכא אחרינא לא מחזיא הכי, אדרבא אמרינן דהוה ליה לא אפשר ולא מכוין דשרי לכולי עלמא. ועובדא דרב ששת נמי דאמרינן דאדם חשוב שאני, משום הרחקת איסור הנאה דע\"ז משמע ולא משום הרחקת טומאה. כן נראה לי לפי שיטת רבנו הגדול ז\"ל, וכן פירשתי לפני מורי הר\"א הלוי ז\"ל (ריטב\"א).",
    "<b>רבי יוסי אומר, נוטעין יחור של ערלה ואין נוטעין אגוז של ערלה מפני שהוא פרי.</b> לכולי עלמא ודאי אין נוטעין לכתחילה, דמשנה היא במסכת תמורה (לג, ב) ואין חולק דערלה וכלאי הכרם בשריפה, ולא אמרו שיקח הפרי ויטענו. וכתבו המפרשים ז\"ל: דרבי יוסי אפילו בדיעבד אסר, ולפיכך האריך לומר מפני שהוא פרי, שהוא כפרי עצמו, דלאו זה וזה גורם הוא, לפי שאין שני הגורמים דומים, שאין האגוז גורם מעין הרקע, והכי אמרינן פרק אלו טרפות (חולין נח, א): ושוין בביצת טרפה בדספנא מארעא דחד גורם הוא, ולא אמרינן שהתרנגולת והרקע זה וזה גורם אלא אותם שבאו על ידי זכר, ואיידי דתנא רישא נוטעין תנא סיפא אין נוטעין.",
    "<b> וכתב הרשב\"א ז\"ל:</b> בפירוש הרמב\"ן ז\"ל כתוב, בירושלמי במקומה מצאתי, שאם עבר ונטע אגוז של ערלה לרבנן מותר, מפני שהוא כלה בארץ עד שלא יצמח, והוא טעם יפה, עד כאן, עד כאן לשונו (נמוקי יוסף)."
  ]
}