{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "38A",
    "perek_title": "אמר להם הממונה",
    "perek_number": 3
  },
  "english": [
    "with <b>alternating</b> complete words and initials. The first words of each verse were written there, but the rest of the words in the verse were represented by initials. Therefore, this contribution of Queen Helene does not resolve the question of whether writing a scroll for a child is permitted.",
    "§ The mishna related: For <b>Nicanor, miracles were performed to his doors. The Sages taught</b> in the <i>Tosefta</i>: <b>What miracles occurred for his doors? They said: When Nicanor went to bring</b> copper <b>doors</b> for the eastern gate of the Temple <b>from Alexandria in Egypt,</b> famous for its craftsmanship, <b>on his return</b> voyage by ship, <b>a storm arose in the sea</b> and threatened <b>to drown him.</b> The ship’s passengers <b>took one</b> of the doors, which were exceedingly heavy, <b>and cast it into the sea,</b> fearing that the weight of the doors would sink the ship. <b>And still the sea did not rest from its rage.</b>",
    "<b>They sought to cast the other</b> door into the sea, at which point Nicanor <b>stood and embraced it</b> and <b>said to them: Cast me into</b> the sea <b>with it. Immediately, the sea rested from its rage,</b> and it was necessary to cast neither the door nor Nicanor into the sea. The ship continued its journey with one door <b>and</b> for the entire voyage, <b>he regretted</b> the fate <b>of the other</b> door that he allowed them to cast into the sea. <b>When they arrived at the port of Akko</b> and prepared to disembark, despite the fact that it was made of copper, the door that was thrown into the sea <b>was poking out under the sides of the ship. And some say a sea creature swallowed it and spewed it onto the land.</b>",
    "<b>And with regard to this, Solomon said: “The beams of our houses are cedars, and our doors are cypresses [<i>berotim</i>]”</b> (Song of Songs 1:17), and the Sages interpreted it homiletically: <b>Do not read</b> it as <b><i>berotim</i> but</b> as <b><i>berit yam</i>,</b> covenant of the sea, meaning that the door forged a covenant with the sea for the sea to deliver it to its place. <b>Therefore,</b> when the nation prospered and the people replaced the doors made of various metals, the doors in <b>all the gates in the Temple were altered to become</b> doors of <b>gold except</b> the doors in <b>the Gates of Nicanor because miracles were performed to them. And some say</b> it was <b>because their copper was brightly-colored</b> and high quality. <b>Rabbi Eliezer ben Ya’akov says it was refined [<i>kelonita</i>] copper, and it illuminated</b> its surroundings <b>like gold.</b>",
    "<strong>MISHNA:</strong> Apropos the mention in the mishna of people who took action in the Temple and were mentioned favorably, the mishna lists <b>those</b> who took action in the Temple and were mentioned <b>unfavorably.</b> The craftsmen <b>of the House of Garmu did not want to teach</b> the secret <b>of the preparation of the shewbread</b> and sought to keep the secret within their family. The craftsmen <b>of the House of Avtinas did not want to teach</b> the secret <b>of the preparation of the incense.</b>",
    "Also, <b>Hugras ben Levi knew a chapter</b> in the art of <b>music,</b> as will be explained, <b>and he did not want to teach</b> it to others. And the scribe <b>ben Kamtzar did not want to teach</b> a special <b>act of writing.</b> He was expert at writing all four letters of a four-letter name simultaneously. <b>About the first</b> ones, who were mentioned favorably, <b>it is stated: “The memory of the righteous shall be for a blessing”</b> (Proverbs 10:7); <b>and about these</b> who were concerned only for themselves <b>it is stated: “But the name of the wicked shall rot”</b> (Proverbs 10:7).",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: The craftsmen of the <b>House of Garmu were expert in</b> the <b>preparation</b> of <b>the shewbread, and they did not want to teach</b> others the secret of its production. <b>The Sages</b> dismissed them and <b>sent for and brought craftsmen from Alexandria in Egypt,</b> a large city with many experts. <b>And</b> those craftsmen <b>knew</b> how <b>to bake like</b> the members of the House of Garmu did, <b>but they did not know</b> how <b>to remove</b> the bread from the oven <b>like they</b> did. The shewbread was baked in a complex shape, and it was difficult to place it in the oven and remove it without breaking it. The difference was <b>that these</b> Alexandrians <b>light</b> the fire <b>outside</b> the oven <b>and bake it outside</b> the oven; <b>and these</b> members of the House of Garmu <b>light</b> the fire <b>inside</b> the oven <b>and bake</b> it <b>inside.</b> In the case of <b>these</b> Alexandrians, <b>their bread becomes moldy</b> over the course of the week, <b>and</b> in the case of <b>these</b> members of the House of Garmu, <b>their bread does not become moldy.</b>",
    "<b>When the Sages heard of the matter</b> that the bread of the imported craftsmen was of lower quality than before, <b>they said: Whatever the Holy One, Blessed be He, created, He created in His honor, as it is stated: “Everyone who is called by My name, I have created for My glory”</b> (Isaiah 43:7). In deference to God, the Sages should diminish their honor for the greater glory of God <b>and</b> let <b>the House of Garmu return to their</b> original <b>station. The Sages sent for them</b> to reassume their previous position, <b>and they did not come. They doubled their wages and they came. Each day</b> until then <b>they would take</b> wages of <b>twelve <i>maneh</i>, and today</b> they take wages of <b>twenty-four <i>maneh</i>. Rabbi Yehuda says: Each day</b> they took <b>twenty-four</b> <i>maneh</i>, <b>and today</b> they take <b>forty-eight.</b>",
    "<b>The Sages said to them: What did you see that</b> led <b>you not to teach</b> others this craft? <b>They said:</b> The members of our <b>father’s house knew that this house,</b> the Temple, <b>is destined to be destroyed,</b> and they were concerned <b>lest an unworthy man learn</b> our skill of baking <b>and go and engage in idol worship with</b> that skill. Therefore, they attempted to prevent this skill from spreading beyond their family. The Gemara comments: <b>And for this matter they are mentioned favorably: Never was refined bread</b> of fine flour <b>found in the hands of their descendants, so that</b> people <b>would not say</b> that <b>they are sustained from that</b> technique of <b>preparing the shewbread.</b> They ate only bread made of coarse flour mixed with bran, <b>to fulfill that which is stated: “And you shall be clear before the Lord and before Israel”</b> (Numbers 32:22). Not only must one’s behavior be beyond reproach, he should also make certain to be beyond suspicion.",
    "§ Similarly, the mishna related: The craftsmen <b>of the House of Avtinas did not want to teach about the</b> secret of the <b>preparation of the incense,</b> at which they were particularly adept. <b>The Sages taught</b> in a <i>baraita</i>: <b>The</b> members of the <b>House of Avtinas were expert in the</b> technique of <b>preparing the incense, and they did not want to teach</b> others. <b>The Sages</b> dismissed them and <b>sent for and brought craftsmen from Alexandria in Egypt. And</b> the Alexandrian craftsmen <b>knew</b> how <b>to blend</b> the spices <b>like they</b> did, <b>but they did not know</b> how <b>to cause the smoke to rise like</b> the House of Avtinas <b>did.</b> The smoke <b>of</b> the incense blended by <b>these</b> members of the House of Avtinas <b>rises in a column like a stick;</b> the smoke <b>of</b> the incense blended by <b>these</b> Alexandrians <b>branched out to here and to there</b> and did not rise in a straight line.",
    "<b>When the Sages heard of the matter, they said: Whatever the Holy One, Blessed be He, created, He created in His honor, as it is stated: “God made everything for His sake”</b> (Proverbs 16:4), <b>and</b> they let <b>the House of Avtinas return to their</b> original <b>station. The Sages sent for</b> the members of the House of Avtinas to reassume their previous position, <b>and they did not come. They doubled their wages and they came. Each day</b> until then <b>they would take</b> wages of <b>twelve <i>maneh</i>, and today</b> they take wages of <b>twenty-four <i>maneh</i>. Rabbi Yehuda says: Each day</b> they took <b>twenty-four</b> <i>maneh</i>, <b>and today</b> they take <b>forty-eight.</b>",
    "<b>The Sages said to them: What did you see that</b> led you <b>not to teach</b> others this craft? <b>They said:</b> The members of our <b>father’s house knew that this house,</b> the Temple, <b>is destined to be destroyed,</b> and they were concerned <b>lest an unworthy man learn</b> our skill of preparing incense <b>and go and engage in idol worship with</b> that skill. Therefore, they attempted to prevent this skill from spreading beyond their family. The Gemara comments: <b>And for this matter they are mentioned favorably: Never did a perfumed bride emerge from their homes. And when they marry a woman from a different place, they stipulate with her that she will not perfume herself, so that</b> cynics <b>would not say</b> that <b>it is with the work of the incense</b> that <b>they perfume themselves, to fulfill that which is stated: “And you shall be clear before the Lord and before Israel”</b> (Numbers 32:22).",
    "<b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Yishmael said: One time I was walking along the road and I found one of</b> the <b>descendants</b> of the House of Avtinas. <b>I said to him: Your fathers sought to enhance their honor and sought to diminish God’s honor</b> by not revealing their secret to others. <b>Now,</b> although the Temple was destroyed, <b>the honor of God remains as it was,</b> and <b>He diminished their honor,</b> as their significance stemmed from their Temple service.",
    "<b>Rabbi Akiva said: One time Rabbi Yishmael ben Loga related to me: One time I and one of the descendants</b> of the House of Avtinas <b>went out to the field to collect herbs, and I saw that he laughed and he cried. I said to him: Why did you cry? He said to me: I was reminded of the honor of my forefathers,</b> how important they were in the Temple. I said to him: <b>And why did you laugh? He said to me: The Holy One, Blessed be He, is going to restore it to us in the future</b> and we will be honored again. I said to him: <b>And why are you reminded</b> of this now? <b>He said to me: The smoke-raising</b> herb <b>is before me,</b> here in the field, reminding me of the past. I said to him: <b>Show it to me;</b> which one is it? <b>He said to me: We are bound by oath not to show it to any person</b> other than the members of our family.",
    "<b>Rabbi Yoḥanan ben Nuri said: One time I found an old man who had in his hand a scroll</b> with the location and formula for blending <b>of spices. I said to him: Where are you from?</b> What is your ancestry? <b>He said to me: I am from the House of Avtinas.</b> I asked him: <b>And what is in your hand? He said to me: A scroll of spices.</b> I said to him: <b>Show it to me. He said to me: As long as the House</b> of Avtinas, <b>my forefathers, was extant, they would not pass it on to anyone. And now, here it is; and be careful with it</b> not to give it to anyone. <b>And when I came and related my statement before Rabbi Akiva, he said to me: And now</b> that they have surrendered the scroll to worthy recipients since they are unable to maintain its sanctity, <b>it is prohibited to mention them unfavorably,</b> as even their earlier reticence was apparently for the glory of God.",
    "<b>From here,</b> with regard to the cases of the Temple’s craftsmen whom the Sages restored to their posts, <b>ben Azzai said:</b> One should not be concerned that others might usurp his livelihood and success, since at the appropriate moment, <b>by your name they shall call you</b> to return to your previous position, <b>and in your place, they shall seat you,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּסֵירוּגִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>נִיקָנוֹר נַעֲשׂוּ נִסִּים לְדַלְתוֹתָיו. תָּנוּ",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: מָה נִסִּים נַעֲשׂוּ לְדַלְתוֹתָיו? אָמְרוּ: כְּשֶׁהָלַךְ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיקָנוֹר לְהָבִיא דְּלָתוֹת מֵאֲלֶכְּסַנְדְּרִיָּא שֶׁל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְרַיִם, בַּחֲזִירָתוֹ עָמַד עָלָיו נַחְשׁוֹל שֶׁבַּיָּם",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַבְּעוֹ, נָטְלוּ אַחַת מֵהֶן וֶהֱטִילוּהָ לַיָּם, וַעֲדַיִין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא נָח הַיָּם מִזַּעְפּוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בִּקְּשׁוּ לְהָטִיל אֶת חֲבֶרְתָּהּ,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָמַד הוּא וּכְרָכָהּ, אָמַר לָהֶם: הֲטִילוּנִי עִמָּהּ. מִיָּד",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָח הַיָּם מִזַּעְפּוֹ, וְהָיָה מִצְטַעֵר עַל חֲבֶרְתָּהּ. כֵּיוָן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִגִּיעַ לִנְמֵלָהּ שֶׁל עַכּוֹ, הָיְתָה מְבַצְבֶּצֶת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹצְאָה מִתַּחַת דּוֹפְנֵי הַסְּפִינָה. וְיֵשׁ אוֹמְרִים",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרִיָּה שֶׁבַּיָּם בְּלָעַתָּה, וֶהֱקִיאַתָּה לַיַּבָּשָׁה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְעָלֶיהָ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁלֹמֹה: ״קוֹרוֹת בָּתֵּינוּ אֲרָזִים רַהִיטֵנוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוֹתִים״, אַל תִּיקְרֵי ״בְּרוֹתִים״, אֶלָּא ״בְּרִית יָם״.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְפִיכָךְ, כׇּל הַשְּׁעָרִים שֶׁהָיוּ בַּמִּקְדָּשׁ נִשְׁתַּנּוּ לִהְיוֹת שֶׁל זָהָב, חוּץ מִשַּׁעֲרֵי נִיקָנוֹר מִפְּנֵי שֶׁנַּעֲשׂוּ בּוֹ נִסִּים. וְיֵשׁ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמְרִים: מִפְּנֵי שֶׁנְּחוֹשְׁתָּן מוּצְהֶבֶת הָיְתָה. רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר: נְחֹשֶׁת קְלוֹנִיתָא הָיְתָה, וְהָיְתָה מְאִירָה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּשֶׁל זָהָב. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> וְאֵלּוּ לִגְנַאי: שֶׁל בֵּית גַּרְמוּ לֹא רָצוּ לְלַמֵּד עַל מַעֲשֵׂה לֶחֶם הַפָּנִים, שֶׁל בֵּית אַבְטִינָס לֹא רָצוּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְלַמֵּד עַל מַעֲשֵׂה הַקְּטוֹרֶת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הוּגְרַס בֶּן לֵוִי הָיָה יוֹדֵעַ פֶּרֶק בַּשִּׁיר וְלֹא רָצָה לְלַמֵּד, בֶּן קַמְצָר לֹא רָצָה לְלַמֵּד עַל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַעֲשֵׂה הַכְּתָב. עַל הָרִאשׁוֹנִים נֶאֱמַר: ״זֵכֶר צַדִּיק לִבְרָכָה״, וְעַל אֵלּוּ נֶאֱמַר: ״וְשֵׁם רְשָׁעִים יִרְקָב״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: בֵּית",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּרְמוּ הָיוּ בְּקִיאִין בְּמַעֲשֵׂה לֶחֶם הַפָּנִים וְלֹא רָצוּ לְלַמֵּד. שָׁלְחוּ חֲכָמִים וְהֵבִיאוּ אוּמָּנִין מֵאֲלֶכְּסַנְדְּרִיָּא שֶׁל מִצְרַיִם.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהָיוּ יוֹדְעִין לֶאֱפוֹת כְּמוֹתָן, וְלֹא הָיוּ יוֹדְעִין לִרְדּוֹת כְּמוֹתָן. שֶׁהַלָּלוּ מַסִּיקִין מִבַּחוּץ וְאוֹפִין מִבַּחוּץ, וְהַלָּלוּ מַסִּיקִין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִבִּפְנִים וְאוֹפִין מִבִּפְנִים. הַלָּלוּ פִּיתָּן מִתְעַפֶּשֶׁת, וְהַלָּלוּ אֵין פִּיתָּן מִתְעַפֶּשֶׁת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כְּשֶׁשָּׁמְעוּ חֲכָמִים בַּדָּבָר, אָמְרוּ: כֹּל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַה שֶּׁבָּרָא הַקָּדוֹשׁ בָּרוּךְ הוּא לִכְבוֹדוֹ בְּרָאוֹ, שֶׁנֶּאֱמַר: ״כֹּל הַנִּקְרָא בִשְׁמִי וְלִכְבוֹדִי בְּרָאתִיו״. וְחָזְרוּ בֵּית גַּרְמוּ לִמְקוֹמָן. שָׁלְחוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָהֶם חֲכָמִים — וְלֹא בָּאוּ, כָּפְלוּ לָהֶם שְׂכָרָן וּבָאוּ. בְּכׇל יוֹם הָיוּ נוֹטְלִין שְׁנֵים עָשָׂר מָנֶה, וְהַיּוֹם עֶשְׂרִים וְאַרְבָּעָה.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר: בְּכׇל יוֹם עֶשְׂרִים וְאַרְבָּעָה, וְהַיּוֹם אַרְבָּעִים וּשְׁמוֹנָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמְרוּ לָהֶם חֲכָמִים: מָה רְאִיתֶם שֶׁלֹּא לְלַמֵּד?",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמְרוּ לָהֶם: יוֹדְעִין הָיוּ שֶׁל בֵּית אַבָּא שֶׁבַּיִת זֶה עָתִיד לֵיחָרֵב, שֶׁמָּא יִלְמוֹד אָדָם שֶׁאֵינוֹ מְהוּגָּן וְיֵלֵךְ וְיַעֲבוֹד עֲבוֹדָה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זָרָה בְּכָךְ. וְעַל דָּבָר זֶה מַזְכִּירִין אוֹתָן לְשֶׁבַח: מֵעוֹלָם לֹא נִמְצֵאת פַּת נְקִיָּה בְּיַד בְּנֵיהֶם, שֶׁלֹּא יֹאמְרוּ מִמַּעֲשֵׂה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֶחֶם הַפָּנִים זֶה נִיזּוֹנִין, לְקַיֵּים מַה שֶּׁנֶּאֱמַר: ״וִהְיִיתֶם נְקִיִּים מֵה׳ וּמִיִּשְׂרָאֵל״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שֶׁל בֵּית אַבְטִינָס לֹא רָצוּ לְלַמֵּד עַל מַעֲשֵׂה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַקְּטוֹרֶת. תָּנוּ רַבָּנַן: בֵּית אַבְטִינָס הָיוּ בְּקִיאִין בְּמַעֲשֵׂה הַקְּטוֹרֶת וְלֹא רָצוּ לְלַמֵּד, שָׁלְחוּ חֲכָמִים וְהֵבִיאוּ אוּמָּנִין",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵאֲלֶכְּסַנְדְּרִיָּא שֶׁל מִצְרַיִם. וְהָיוּ יוֹדְעִין לְפַטֵּם כְּמוֹתָם וְלֹא הָיוּ יוֹדְעִין לְהַעֲלוֹת עָשָׁן כְּמוֹתָן. שֶׁל הַלָּלוּ — מִתַּמֵּר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְעוֹלֶה כְּמַקֵּל, שֶׁל הַלָּלוּ — מַפְצִיעַ לְכָאן וּלְכָאן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּכְשֶׁשָּׁמְעוּ חֲכָמִים בַּדָּבָר, אָמְרוּ: כֹּל מַה שֶׁבָּרָא הַקָּדוֹשׁ בָּרוּךְ הוּא —",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִכְבוֹדוֹ בְּרָאוֹ, שֶׁנֶּאֱמַר: ״כֹּל פָּעַל ה׳ לַמַּעֲנֵהוּ״, וְחָזְרוּ בֵּית אַבְטִינָס לִמְקוֹמָן. שָׁלְחוּ לָהֶם חֲכָמִים וְלֹא בָּאוּ, כָּפְלוּ לָהֶם שְׂכָרָן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּבָאוּ. בְּכׇל יוֹם הָיוּ נוֹטְלִין שְׁנֵים עָשָׂר מָנֶה, וְהַיּוֹם עֶשְׂרִים וְאַרְבָּעָה. רַבִּי יְהוּדָה אוֹמֵר: בְּכׇל יוֹם עֶשְׂרִים וְאַרְבָּעָה,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהַיּוֹם אַרְבָּעִים וּשְׁמוֹנָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמְרוּ לָהֶם חֲכָמִים: מָה רְאִיתֶם שֶׁלֹּא לְלַמֵּד? אָמְרוּ: יוֹדְעִין הָיוּ שֶׁל בֵּית אַבָּא שֶׁבַּיִת זֶה עָתִיד",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיחָרֵב, אָמְרוּ: שֶׁמָּא יִלְמוֹד אָדָם שֶׁאֵינוֹ מְהוּגָּן וְיֵלֵךְ וְיַעֲבוֹד עֲבוֹדָה זָרָה בְּכָךְ. וְעַל דָּבָר זֶה מַזְכִּירִין אוֹתָן לְשֶׁבַח:",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵעוֹלָם לֹא יָצָאת כַּלָּה מְבוּשֶּׂמֶת מִבָּתֵּיהֶן, וּכְשֶׁנּוֹשְׂאִין אִשָּׁה מִמָּקוֹם אַחֵר, מַתְנִין עִמָּהּ שֶׁלֹּא תִּתְבַּסֵּם, שֶׁלֹּא יֹאמְרוּ:",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִמַּעֲשֵׂה הַקְּטוֹרֶת מִתְבַּסְּמִין, לְקַיֵּים מַה שֶּׁנֶּאֱמַר: ״וִהְיִיתֶם נְקִיִּים מֵה׳ וּמִיִּשְׂרָאֵל״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תַּנְיָא, אָמַר רַבִּי יִשְׁמָעֵאל: פַּעַם אַחַת הָיִיתִי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְהַלֵּךְ בַּדֶּרֶךְ וּמָצָאתִי אֶחָד מִבְּנֵי בְנֵיהֶם, אָמַרְתִּי לוֹ: אֲבוֹתֶיךָ בִּקְּשׁוּ לְהַרְבּוֹת כְּבוֹדָן וְרָצוּ לְמַעֵט כְּבוֹד הַמָּקוֹם, עַכְשָׁיו",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּבוֹד מָקוֹם בִּמְקוֹמוֹ, וּמִיעֵט כְּבוֹדָם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי עֲקִיבָא: (פַּעַם אַחַת) סָח לִי רַבִּי יִשְׁמָעֵאל בֶּן לוֹגָא: פַּעַם אַחַת יָצָאתִי אֲנִי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאֶחָד מִבְּנֵי בְנֵיהֶם לַשָּׂדֶה לְלַקֵּט עֲשָׂבִים, וְרָאִיתִי (שֶׁשָּׂחַק וּבָכָה). אָמַרְתִּי לוֹ: מִפְּנֵי מָה בָּכִיתָ? אָמַר לִי: כְּבוֹד אֲבוֹתַי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִזְכַּרְתִּי. וּמִפְּנֵי מָה שָׂחַקְתְּ? אָמַר לִי: שֶׁעָתִיד הַקָּדוֹשׁ בָּרוּךְ הוּא לְהַחְזִירָהּ לָנוּ. וּמִפְּנֵי מָה נִזְכַּרְתָּ? אָמַר לִי: מַעֲלֶה עָשָׁן כְּנֶגְדִּי. הַרְאֵהוּ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִי! אָמַר לִי: שְׁבוּעָה הִיא בְּיָדֵינוּ שֶׁאֵין מַרְאִין אוֹתוֹ לְכׇל אָדָם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן בֶּן נוּרִי: פַּעַם אַחַת מָצָאתִי זָקֵן אֶחָד וּמְגִילַת",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סַמְמָנִין בְּיָדוֹ. אָמַרְתִּי לוֹ: מֵאַיִן אַתָּה? אָמַר לִי: מִבֵּית אַבְטִינָס אֲנִי. וּמָה בְּיָדֶךָ? אָמַר לִי: מְגִילַּת סַמְמָנִין. הַרְאֵהוּ לִי! אָמַר לִי:",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כׇּל זְמַן שֶׁבֵּית אַבָּא הָיוּ קַיָּימִין, לֹא הָיוּ מוֹסְרִין אוֹתוֹ לְכׇל אָדָם, וְעַכְשָׁיו הֲרֵי הוּא לְךָ, וְהִזָּהֵר בָּהּ. וּכְשֶׁבָּאתִי וְסַחְתִּי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּבָרַי לִפְנֵי רַבִּי עֲקִיבָא, אָמַר לִי: מֵעַתָּה אָסוּר לְסַפֵּר בִּגְנוּתָן שֶׁל אֵלּוּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מִכָּאן אָמַר בֶּן עַזַּאי: בְּשִׁמְךָ יִקְרָאוּךְ, וּבִמְקוֹמְךָ יוֹשִׁיבוּךְ,",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּסֵירוּגִין.</b> אם לא שכב אחריו ראשי תיבות עד סוף המקרא ואת כי",
      "source_ref": "Rashi on Yoma 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שטית ואחריו ראשי תיבות עד סוף המקרא יתן ה' אותך ואחריו ראשי",
      "source_ref": "Rashi on Yoma 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תיבות עד סוף המקרא ובאו המים ואחריו ראשי תיבות (אם שכב ואת",
      "source_ref": "Rashi on Yoma 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כי שטית): <b>לְהָבִיא דְּלָתוֹת</b> לשער המזרח של העזרה ושל נחושת היו:",
      "source_ref": "Rashi on Yoma 38a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נַחְשׁוֹל</b> סערה: <b>והטילוה</b> <b>לים.</b> להקל",
      "source_ref": "Rashi on Yoma 38a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לספינה: <b>וּכְרָכָהּ.</b> חבקה: <b>לנמלה.</b>",
      "source_ref": "Rashi on Yoma 38a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פורט\"ו מקום שהספינות נמשכות שם",
      "source_ref": "Rashi on Yoma 38a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליבשה: <b>רַהִיטֵנוּ</b> לשון דלת שהוא",
      "source_ref": "Rashi on Yoma 38a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רץ ונועל רץ ופותח: <b>אֶלָּא ״בְּרִית יָם״.</b>",
      "source_ref": "Rashi on Yoma 38a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאילו כרתו ברית זו עם זו ויש",
      "source_ref": "Rashi on Yoma 38a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים בריית ים: <b>נִשְׁתַּנּוּ</b> כשהעשירו:",
      "source_ref": "Rashi on Yoma 38a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">קלניתא</span></b> מזוקקת וכן שם מין נחושת",
      "source_ref": "Rashi on Yoma 38a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא נחושת קלל: <b><span class=\"dh-divergent\">מתני&#x27;</span> בֶּן לֵוִי</b>",
      "source_ref": "Rashi on Yoma 38a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר מן הלוים: <b>פֶּרֶק</b> הכרעת",
      "source_ref": "Rashi on Yoma 38a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קול נעימה: <b>עַל מַעֲשֵׂה הַכְּתָב.</b> קושר",
      "source_ref": "Rashi on Yoma 38a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' קולמוסין בד' אצבעותיו וכותב",
      "source_ref": "Rashi on Yoma 38a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם בן ארבע אותיות כאחד: <b>גְּמָ׳ <span class=\"dh-divergent\">לרדות</span>.</b> מן התנור: <b>שהללו.</b> שבאו מן אלכסנדריא לפי שלא יודעים",
      "source_ref": "Rashi on Yoma 38a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרדות מן התנור",
      "source_ref": "Rashi on Yoma 38a:7:1",
      "gemara_segment_ids": [
        6
      ]
    }
  ],
  "tosafot": []
}