{
  "text": [
    "< b >   א מ ר   א ב י י   נ ק ט י נ ן   ב ע ל   ב נ כ ס י   א ש ת ו   ב ע י   ה ר ש א ה   ו א י   א י כ א   פ י ר א   א א ר ע א   מ ג ו   ד מ ש ת ע י   ד י נ א   א פ י ר י   מ ש ת ע י   ד י נ א   א א ר ע א . < / b >   מ ס ת ב ר א   מ ד א ת י   ל ה   ב ט ע מ א   ד מ ג ו   מ ש מ ע   ד מ ד י ן   [ מ ד י ן ]   ה ה ו א   ד י נ א   א ח ר י נ א   ד א י ת מ ר   ב כ ת ו ב ו ת   פ ר ק   מ י   ש ה י א   נ ש ו י   [ צ ד ,   א ]   נ ג ע ו   ב ה   ד א מ ר י נ ן   ה ת ם   ה נ י   ת ר י   א ח י   ו ת ר י   ש ו ת פ י   ד א י ת   ל ה ו   ד י נ א   ב ה ד י   ח ד   ו ק ם   ח ד   מ י נ י י ה ו   ב ה ד י ה   ל ד י נ א   ל א ו   מ צ י   א י ד ך   ל מ י מ ר   ל י ה   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת   א ל א   ש ל י ח ו ת י ה   ק א   ע ב י ד   ו ה כ א   נ מ י   כ י ו ן   ד א י ת   ל י ה   פ י ר י   ב ה א י   א ר ע א   ה ר י   ה ו א   כ ש ו ת ף   ו י כ ו ל   ה ו א   ל י ד ו ן   ע ל   ה כ ל ,   ו ד ו ק א   ב ד א י ת ה   ב מ ת א   א ב ל   ל י ת ה   ב מ ת א   מ צ י ת   א מ ר ה   א י   ה ו י נ א   ה ת ם   ה ו ה   ט ע י נ נ א   ט פ י   כ ד א מ ר י נ ן   ג ב י   ת ר י   א ח י   ו ת ר י   ש ו ת פ י ן   ו א י ן   ד א י ן   א י ה ו   ע ל   ה כ ל   ב ד ל י ת ה   ב מ ת א   א י   נ מ י   ב ד א י ת ה   ו ע מ ד ה   ו מ י ח ת   ש ל א   י ד ו ן   ב ע ל ה   ע ם   ב ע ל   ד י נ ה ,   א ם   נ ת ח י י ב   ב ד י ן   מ ה   ש ע ש ה   ב ג ו פ ה   ש ל   ק ר ק ע   ל א   ע ש ה   ו ל א   כ ל ו ם   א ב ל   ל ג ב י   ה פ י ר ו ת   ש ה ם   ש ל ו   מ ה   ש ע ש ה   ע ש ו י .   ו א י   ק ש י א   ל ך   ו א פ י ל ו   ל ג ב י   פ י ר ו ת   כ ל   ז מ ן   ש ה י א   מ ו ח ה   ה י א ך   ה ו א   י כ ו ל   ל ד ו ן   ע ל י ה ם   ו א פ י ל ו   ל א   מ י ח ת   ה י א ך   ה ו א   י כ ו ל   ל ד ו ן   ו ל ח י י ב   ל ה   ו ה ל א   ב ע ל   ש מ כ ר   ב נ כ ס י   מ ל ו ג   ל א   ע ש ה   ו ל א   כ ל ו ם   ל א   מ ש ו ם   ר ו ו ח   ב י ת א   כ ד א מ ר י נ ן   ב כ ת ו ב ו ת   פ ר ק   ה א ש ה   ש נ פ ל ו   ל ה   נ כ ס י ם   [ פ ,   ב ]   ו ב מ ה   ש א י ן   מ מ כ ר ו   ה י א ך   ד י נ נ ו   ד י ן   ש א ם   א ת ה   א ו מ ר   כ ן   א ף   ה ו א   י כ ו ל   ל ה פ ס י ד   א ת   ה פ י ר ו ת   ו כ ל ל   ג ד ו ל   א מ ר ו   ב מ ק ו ם   ש ח ב   ל א ח ר י ם   א י נ ו   נ א מ ן .   ו נ ר א ה   ל   ד ה כ י   נ מ י   ה י כ א   ש נ ת ח י י ב   ב ה ו ד א ת   פ י ו   י כ ו ל ה   ה י א   ל ב ט ל   ש ה ו א   א י נ ו   י כ ו ל   ל ח ו ב   ל ה   ב מ ה   ש י ש   ל ה   ב ו   ז כ ו ת   א ב ל   ה כ א   ב מ א י   ע ס ק י נ ן   ב ש נ ת ח י י ב   ב ע ד י ם ,   ו ה י כ א   ד ל י כ א   פ י ר א   ב א ר ע א   ו א י נ ו   י כ ו ל   א ל א   ב ה ר ש א ה   ו א פ י ל ו   ע ל   פ י   ע ד י ם   מ ש ו ם   ד ל א ו   ב ע ל   ד ב ר י ם   ב ג ו פ ו   ש ל   ק ר ק ע   ו א י נ ו   א ל א   כ א ח ר   ו א י ן   מ ק ב ל י ם   ע ד י ם   ב פ נ י ו   א ל א   ד ו ק א   ב פ נ י   א ש ת ו   ו א ם   ק ב ל ו   ב פ נ י ו   ה ר י   ז ה   כ א י ל ו   ק ב ל ו ם   ש ל א   ב פ נ י   ב ע ל   ד י ן   א ל א   א ם   כ ן   ב א   ב ה ר ש א ה ,   א ב ל   ה י כ א   ד א י כ א   פ י ר א   ב א ר ע א   ה ו ה   ל י ה   כ ש ו ת ף   ו מ ק ב ל י ם   ע ד י ם   ב פ נ י ו   ד ה ר י   ה ו א   כ ב ע ל   ד ב ר   ב כ ל   ע ד   ש ת מ ח ה   ה י א   ו א י   ל י ת י ה   ב מ ת א   י כ ו ל ה   ה י א   ל ב ט ל   ה ד י ן   ו ל ו מ ר   ל ו   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת   ו א י   ה ו י נ א   ה ת ם   ה ו ה   ט ע י נ נ א   ט פ י . < b r > < b > < / b > ו מ ס ת ב ר א   ד א פ י ל ו   ב נ כ ס י   צ א ן   ב ר ז ל   ג ם   כ ן   כ י ו ן   ש ה ו א   מ ש ו ע ב ד   ל ה   י כ ו ל ה   ה י א   ל ו מ ר     כ ל י   א נ י   נ ו ט ל ת   מ ש ו ם   ש ב ח   ב י ת   א ב י ה   כ ד א י ת א   ב י ב מ ו ת   פ ר ק   א ל מ נ ה   [ ס ו ,   א ]   ו א ם   ה ו א   ה ו ד ה   ל ב ע ל   ד י נ ו   ש א ו ת ו   כ ק ר ק ע   ג ז ו ל   ה ו א   ב י ד   א ש ת ו   ו ב י ד   מ ו ר י ש י ה   א י ן   ה ו ד א ת ו   כ ל ו ם   כ י ו ן   ש ה ו א   א י נ ו   י כ ו ל   ל ה פ ס י ד ו   מ מ נ ה   ו ל ה פ ק י ע ו   מ מ נ ה   ע ל   י ד י   מ כ ר ,   ו כ ד א מ ר י נ ן   ה ת ם   מ כ ר ו   ש נ י ה ן   ל פ ר נ ס ה   כ ל ו מ ר   ב ש ל ק ח   מ ן   ה א י ש   ו ח ז ר   ו ל ק ח   מ ן   ה א ש ה   ז ה   ה י ה   מ ע ש ה   ל פ נ י   ר ב י   ע ק י ב א   ו ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ו א מ ר ו   ה ב ע ל   מ ו צ י א   מ י ד   ה ל ק ו ח ו ת   כ ל ו מ ר   א פ י ל ו   ה ב ע ל   ו כ ל   ש כ ן   ה י א   מ פ נ י   ש ה מ כ ר   ב ט ל   מ ע ת ה   ו כ י ו ן   ש כ ן   א י נ ו   י כ ו ל   ל ה פ ס י ד ו   ו ל ה ו צ י א ו   מ י ד י   ש ע ב ו ד ה   ע ל   י ד י   ה ו ד א ת ו   ב ב י ת   ד י ן   א ל א   ש ה ו א   ו ד א י   י כ ו ל   ל ד ו ן   ע ל י ו   ב ב י ת   ד י ן   ו א ם   נ ת ח י י ב   ב ו   כ ע ד י ם   מ ה   ש ע ש ה   ע ש ו י   ד ב ע ל   ד ב ר י ם   ה ו א   ב ו .   כ ן   נ ר א ה   ל י .",
    "מ ת נ י ' : < b >   ו כ ת ו ב ת   א ש ה   ב ז י ב ו ר י ת . < / b >   ו א כ ו ל ה ו   ת נ ן   ב ס י פ א   מ פ נ י   ת י ק ו ן   ה ע ו ל ם .   ו א ם   ת א מ ר   ו ה ל א   ד י נ א   מ ד א ו ר י י ת א   כ ך   ה ו א   ש ה ר י   ה י א   כ ב ע ל ת   ח ו ב ,   ו ל י כ א   מ ש ו ם   נ ע י ל ת   ד ל ת   ד י ו ת ר   מ מ ה   ש ה א י ש   ר ו צ ה   ל י ש א   ה א ש ה   ר ו צ ה   ל ה נ ש א ,   ו מ א י   מ פ נ י   ת ק ו ן   ה ע ו ל ם .   י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ב ע ל   ח ו ב   ב ב י נ ו נ י ת   ו כ ת ו ב ת   א ש ה   ב ז י ב ו ר י ת   א ף   ע ל   פ י   ש ש נ י ה ם   ב ע ל י   ח ו ב   ל פ י   ש כ ך   ה ו א   ק י ו ם   ה ע ו ל ם   ש א ף   ע ל   פ י   ש ל א   נ ח ו ש   ל כ ת ו ב ת   א ש ה   ל פ י   ש א י ן   ב ה   מ ש ו ם   נ ע י ל ת   ד ל ת   ד י ו ת ר   מ מ ה   ש ה א י ש   ר ו צ ה   ל י ש א   א ש ה   ר ו צ ה   ל י נ ש א   נ ח ו ש   ל ב ע ל   ח ו ב   כ ד י   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו ו י ן   ו כ ן   פ י ר ש   ה ר מ ב \" ם   ז \" ל   ב פ י ר ו ש   ה מ ש נ ה   ש ל ו .   ו י ש   מ ת ר צ י ם   ש א ם   ה י ו   ג ו ב ו ת   מ ן   ה ב י נ ו נ י ת   מ מ נ ע י   [ ב נ ד פ ס :   א י נ ש י ]   ו ל א   נ ס ב י . < b r > < b > < / b > ו ב ת ו ס פ ו ת   מ ק ש י ן   ל מ א ן   ד א מ ר   כ ת ו ב ת   א ש ה   ד א ו ר י י ת א   ו נ פ ק א   ל י ה   מ ד כ ת י ב   כ ס ף   י ש ק ו ל   כ מ ו ה ר   ה ב ת ו ל ו ת   ש י ה א   ז ה   כ מ ה ר   ה ב ת ו ל ו ת   ו מ ה ר   ה ב ת ו ל ו ת   כ ז ה ,   א ם   כ ן   כ י ו ן   ד מ א ו נ ס   ג מ ר י נ ן   ל ה   א ף   ה י א   ת ג ב ה   מ ן   ה ע ד י ת   כ א ו נ ס   ו מ פ ת ה   ו ל מ ה   ג ר ע ו ה   מ ד י נ ה ,   ו ת י ר צ ו   ש ם   ד ה י י נ   ת י ק ו ן   ה ע ו ל ם   כ ד י   ש ל א   ת ת ק ו ט ט   ע ם   ב ע ל ה   כ ד י   ל ה ת ג ר ש   ו ל ג ב ו ת   א ת   ה ע ד י ת .   ו י פ ה   ת י ר ץ   ה ר מ ב \" ן   נ \" ר   ש א י ן   א נ ו   א ו מ ר י ם   ש ה ת א   כ ת ו ב ה   כ א ו נ ס   ד ה ת ם   ב ח מ ש י ם   כ ס ף   צ ו ר י   ו כ א ן   ס ל ע   מ ד י נ ה   ו ה ת ם   נ מ י   ב ע י ד י ת   ו כ א ן   ב ב י נ ו נ י ת ,   א ל א   מ ש ו ם   ד א פ ק י ה   ר ח מ נ א   ב ל ש ו ן   מ ה ר   ס מ כ ו   ח כ מ י ם   ש י ש   מ ה ר   ל ב ת ו ל ו ת   ו ה י י נ ו   כ ת ו ב ה   א ל א   ש א י ן   ל ה   ש י ע ו ר   ו כ ל   א ח ד   כ ת ב   כ ר צ ו נ ו   ו ח כ מ י ם   ת ק נ ו   מ א ת י ם ,   ע ד   כ א ן .   ו ל פ י   ד ב ר י   ר ב י נ ו   נ \" ר   ה א   ד א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד כ ת ו ב ו ת   ה ו א י ל   ו ת ק נ ת   ח כ מ י ם   ה י א   ל א   ת ג ב ה   כ ת ו ב ת ה   א ל א   מ ן   ה ז י ב ו ר י ת ,   ל א ו   ל מ י מ ר א   ד ל מ א ן   ד א מ ר   ד א ו ר י י ת א   ת ג ב ה   כ ת ו ב ת ה   מ ן   ה ע י ד י ת   א ל א   מ ן   ה ב י נ ו נ י ת   כ מ ו   ש כ ת ב ת י   ש ם   ב ס י י ע ת א   ד ש מ י א . < b r > < b > < / b > ק ש י א   ל י   א מ א י   ל א   ת נ א   ב מ ש נ ת נ ו   ה מ ל ו ה   א ת   ח ב ר ו   ב ע ד י ם   ג ו ב ה   מ נ כ ס י ם   ב נ י   ח ו ר י ן .   ו ז ה   ג ם   כ ן   מ פ נ י   ת ק ו ן   ה ע ו ל ם   ד מ ש ו ם   ת ק נ ת   ל ק ו ח ו ת   ה י א .   ו נ י ח א   ל י   ד ל מ א ן   ד א מ ר   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   ה ה ו א   ד ש א י נ ו   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם   מ ד י נ א   ה ו א   ו א פ י ל ו   ל מ א ן   ד א מ ר   ש ע ב ו ד א   ד א ו ר י י ת א   א י ת י ה   ב כ ל ל   א י ן   מ ו צ י א י ן   ל א כ י ל ת   פ י ר ו ת   ו כ ל   ש כ ן   ה י א   ש א פ י ל ו   פ י ר ו ת   ד כ ת י ב י   כ י ו ן   ד ל י ת   ל ה ו   ק ל א   ל א   ח ש ב י נ ן   ל ה ו   כ כ ת ו ב י ן   ו א י נ ו   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם   כ ל   ש כ ן   מ ל ו ה   ע ל   פ ה   ש א י נ ה   כ ת ו ב ה   כ ל ל ,   ו ר ב י   ח נ י נ א   ד מ פ ר ש   ט ע מ א   מ ש ו ם   ש א י נ ן   ק צ ו ב י ן ,   ד י ל מ א   ס ב י ר א   ל י ה   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   ו ל פ י כ ך   ל א   ה ו צ ר ך   ל ש נ ו ת   מ ל ו ה   ע ל   פ ה .",
    "ג מ ר א : < b >   ו ל ר ב י   י ש מ ע א ל   א כ ל   ש מ נ ה   מ ש ל ם   ש מ נ ה   א כ ל   כ ח ו ש ה   מ ש ל ם   ש מ נ ה . < / b >   כ ל ו מ ר   א י   א פ ש ר   ל ו מ ר   ד כ י   א כ ל   א י נ ו   מ ש ל ם   ל ו   י ו ת ר   מ מ ה   ש ה ז י ק   ו כ ש ה ז י ק   כ ח ו ש ה   י ש ל ם   ל ו   ד מ י   ש מ נ ה .   ו א ם   ת א מ ר   ו מ נ א   ל י ה   ד ר ב י   י ש מ ע א ל   ס ב י ר א   ל י ה   ה כ י   ד ל פ י   מ ד ה   מ ש ל ם   ו ל א   ל פ י   ד מ י ם   ד י ל מ א   ר ב י   י ש מ ע א ל   נ מ י   ל פ י   ד מ י ם   ק א מ ר   כ ר ב י   ע ק י ב א   ו י ש   ל ו מ ר   ד ל י ש נ א   ד ר ב י   ע ק י ב א   ק ש י ת י ה   ד ק א   מ ה ד ר   ל י ה   ל א   ב א   ה כ ת ו ב   א ל א   ל ג ב ו ת   ל נ ז ק י ן   מ ן   ה ע י ד י ת   ד ל כ א ו ר ה   מ ש מ ע   ד ר ב י   י ש מ ע א ל   ל ח ו מ ר א   ו א ת י א   ר ב י   ע ק י ב א   ל מ י מ ר   ל א   ב א   ה כ ת ו ב   ל ה ח מ י ר   ע ל י ו   כ ך   א ל מ א   מ ש מ ע   [ ב נ ד פ ס :   ד ש מ ע י ה ]   ל ר ב י   י ש מ ע א ל   ד א מ ר   [ ב נ ד פ ס :   ד ק א מ ר ]   ד ט פ י   מ מ ה   ש ה ז י ק ו   מ ש ל ם   ל ו   ו א ה ד ר   ל י ה   א י ה ו   ד ל א   ב א   ה כ ת ו ב   ל ה ג ב ו ת ו   י ו ת ר   מ מ ה   ש ה ז י ק ו   א ל א   ל ג ב ו ת   מ ן   ה ע י ד י ת ."
  ]
}