{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "44A",
    "perek_title": "הזהב",
    "perek_number": 4
  },
  "english": [
    "<strong>GEMARA:</strong> <b>From where are these matters</b> derived, that one is liable to pay for intent to misappropriate a deposit? It is <b>as the Sages taught:</b> It is written with regard to misappropriation: <b>“For every matter of [<i>devar</i>] trespass”</b> (Exodus 22:8). <b>Beit Shammai say:</b> The term <i>devar</i>, literally, word, <b>teaches</b> that <b>one is liable</b> to pay <b>for a thought</b> of misappropriation just <b>as</b> he is for <b>an action.</b> One pays for a matter of trespass even if there is no actual trespass. <b>And Beit Hillel say: He is liable</b> to pay <b>only</b> if <b>he</b> actually <b>misappropriates</b> the deposit, <b>as it is stated: “Whether he has misappropriated his neighbor’s goods”</b> (Exodus 22:7). <b>Beit Shammai said to Beit Hillel: But isn’t it already stated: “For every matter of trespass”? Beit Hillel said to Beit Shammai: But isn’t it already stated: “Whether he has misappropriated his neighbor’s goods”?</b>",
    "<b>If so, what</b> is the meaning when <b>the verse states “for every matter of trespass”?</b> One <b>might</b> have thought: <b>I have</b> derived <b>only</b> that one is liable to pay if <b>he</b> misappropriated the deposit himself, but if he <b>said to his slave or to his agent</b> to misappropriate the deposit in his possession, <b>from where</b> is it derived that he is liable to pay due to their actions? <b>The verse states: “For every matter of trespass,”</b> from which it is derived that one’s speech renders him liable to pay for any misappropriation.",
    "§ The mishna teaches: If <b>he tilted the</b> deposited <b>barrel,</b> he is liable to pay only for the wine that he took. <b>Rabba says:</b> The Sages <b>taught</b> this <i>halakha</i> <b>only</b> if the barrel <b>broke. But</b> if the wine in the barrel <b>fermented</b> and spoiled, <b>he pays for the entire</b> barrel. The Gemara asks: <b>What is the reason</b> for this ruling? He is liable because it was <b>his arrows,</b> i.e., his actions, that <b>were effective</b> in spoiling the wine. Although he took only a quarter-<i>log</i>, the wine fermented and turned rancid as a result of his opening the cask.",
    "§ The mishna teaches: If <b>one lifted</b> the barrel <b>and took from it</b> a quarter-<i>log</i> of wine, he pays the value of the entire barrel. <b>Shmuel says:</b> When the <i>tanna</i> said: And <b>took</b> from it, it is <b>not</b> that he <b>actually took</b> the wine from the barrel. <b>Rather, once he lifted it</b> in order <b>to take</b> wine from <b>it, although he did not</b> yet <b>take</b> wine from it, if it breaks, he is liable to pay.",
    "The Gemara asks: <b>Shall we say</b> that <b>Shmuel holds</b> that <b>misappropriation does not require loss?</b> The Sages <b>say: No,</b> do not draw that conclusion. <b>It is different here, since it is preferable for</b> the bailee <b>that</b> all the wine in <b>this barrel will</b> serve as <b>a base for that quarter</b>-<i>log</i>. Although his intent was to take a small amount of wine, since that small amount is better preserved within the full barrel of wine, it is as though he took the entire barrel.",
    "<b>Rav Ashi raises a dilemma</b> based on that explanation: If <b>one lifts a purse</b> in order <b>to take from it</b> a single <b>dinar, what is</b> the <i>halakha</i>? <b>Is it</b> only with regard to <b>wine, which is preserved only by means of the wine</b> in the barrel, that if one intends to take a quarter-<i>log</i>, it is as though he intended to take all of the wine in the barrel, <b>but</b> with regard to <b>a dinar, which is preserved</b> even alone, intent to take one dinar does not indicate intent to take all of the coins in the purse? <b>Or, perhaps safeguarding a purse is different from safeguarding a dinar.</b> A single coin is easily lost, whereas a purse is not, as it is more easily safeguarded. Therefore, when the bailee intends to take one dinar, he intends to take all of the coins in the purse. The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "",
    "<strong>MISHNA:</strong> There is a halakhic principle that when one purchases an item, the payment of the money does not effect the transaction. The transaction is effected only by means of the buyer’s physically taking the item into his possession, e.g., by pulling the item. Payment of money by the buyer creates only a moral obligation for the seller to sell him the item. When two types of currency are exchanged for each other, one of the types will have the status of the money being paid, and the other will have the status of the item being purchased. Handing over the former will not effect the transaction, while handing over the latter will. The mishna teaches: When one purchases gold coins, paying with silver coins, the gold coins assume the status of the purchased item and the silver coins assume the status of money. Therefore, when one party takes possession of <b>the gold</b> coins, the other party <b>acquires the silver</b> coins. <b>But</b> when one party takes possession of <b>the silver</b> coins, the other party <b>does not acquire the gold</b> coins.",
    "In an exchange of silver coins for copper coins, when one party takes possession of <b>the copper</b> coins, the other party <b>acquires the silver</b> coins. <b>But</b> when one party takes possession of <b>the silver</b> coins, the other party <b>does not acquire the copper</b> coins. In an exchange of flawed coins for unflawed coins, when one party takes possession of <b>the flawed coins,</b> the other party <b>acquires the unflawed</b> coins. <b>But</b> when one party takes possession of <b>the unflawed</b> coins, the other party <b>does not acquire the flawed</b> coins.",
    "In an exchange of an unminted coin for a minted coin, when one party takes possession of <b>an unminted coin [<i>asimon</i>],</b> the other party <b>acquires</b> a minted <b>coin.</b> But when one party takes possession of a minted <b>coin,</b> the other party <b>does not acquire an unminted coin.</b> In an exchange of a coin for movable property, when one party takes possession of the <b>movable property</b> the other party <b>acquires the coin.</b> But when one party takes possession of the <b>coin,</b> the other party <b>does not acquire the movable property.</b>",
    "<b>This is the principle:</b> With regard to those who exchange <b>all</b> forms of <b>movable property, each acquires</b> the property of <b>the other,</b> i.e., the moment that one of the parties to the exchange takes possession of the item that he is acquiring, e.g., by means of pulling, the other party acquires the item from the first party. <b>How</b> so? If the buyer <b>pulled produce from</b> the seller, <b>but</b> the buyer <b>did not</b> yet <b>give</b> the seller their value in <b>money, he cannot renege</b> on the transaction, but if the buyer <b>gave</b> the seller <b>money but did not</b> yet <b>pull produce from him, he can renege</b> on the transaction, as the transaction is not yet complete.",
    "<b>But</b> with regard to the latter case, the Sages <b>said: He Who exacted payment from the people of the generation of the flood, and from the generation of the dispersion,</b> i.e., that of the Tower of Babel, <b>will</b> in the future <b>exact payment from whoever does not stand by his statement.</b> Just as the people of those generations were not punished by an earthly court but were subjected to divine punishment, so too, although no earthly court can compel the person who reneged to complete the transaction, punishment will be exacted at the hand of Heaven for any damage that he caused.",
    "<b>Rabbi Shimon says: Anyone who has the money in his possession has the advantage.</b> The Sages said it is only with regard to the seller that payment of money does not effect a transaction, so that if the buyer paid for the item and did not yet take possession of the purchase item, the seller can renege on the sale and return the money. By contrast, once the buyer paid for the item he cannot renege on his decision and demand return of his money, even if he did not yet take possession of the purchase item.",
    "<strong>GEMARA:</strong> <b>Rabbi</b> Yehuda HaNasi would <b>teach Rabbi Shimon, his son:</b> When one party takes possession of <b>the gold</b> coins, the other party <b>acquires the silver</b> coins, consistent with the mishna. Rabbi Shimon <b>said to him: My teacher, you taught us in your youth,</b> in the first version of the mishna: When one party takes possession of <b>the silver</b> coins, the other party <b>acquires the gold</b> coins, <b>and do you then teach us in your old age:</b> When one party takes possession of <b>the gold</b> coins, the other party <b>acquires the silver</b> coins?",
    "The Gemara asks: <b>In his youth, what did</b> Rabbi Yehuda HaNasi <b>hold, and in his maturity, what did</b> he <b>hold?</b> What is the basis for his original opinion, and what led him to change his mind? The Gemara explains: <b>In his youth he held: Gold</b> coins, <b>which are</b> more <b>valuable, are currency; silver</b> coins, <b>which are</b> relatively <b>not valuable, are a commodity,</b> i.e., the purchase item. The principle is: When one party takes possession of <b>a commodity</b> the other party <b>acquires the currency. In his old age, he held: Silver</b> coins,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><strong><big>גמ׳</big></strong> מְנָהָנֵי מִילֵּי? דְּתָנוּ רַבָּנַן: ״עַל כׇּל דְּבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּשַׁע״, בֵּית שַׁמַּאי אוֹמְרִים: מְלַמֵּד שֶׁחַיָּיב עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּחְשָׁבָה כְּמַעֲשֶׂה. וּבֵית הִלֵּל אוֹמְרִים: אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב עַד שֶׁיִּשְׁלַח בּוֹ יָד, שֶׁנֶּאֱמַר: ״אִם לֹא שָׁלַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדוֹ בִּמְלֶאכֶת רֵעֵהוּ״. אָמְרוּ לָהֶן בֵּית שַׁמַּאי לְבֵית הִלֵּל: וַהֲלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּבָר נֶאֱמַר ״עַל כׇּל דְּבַר פֶּשַׁע״! אָמְרוּ לָהֶן בֵּית הִלֵּל לְבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי: וַהֲלֹא כְּבָר נֶאֱמַר ״אִם לֹא שָׁלַח יָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְלֶאכֶת רֵעֵהוּ״! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִם כֵּן, מָה תַּלְמוּד לוֹמַר ״עַל כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבַר פֶּשַׁע״? שֶׁיָּכוֹל אֵין לִי אֶלָּא הוּא, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַבְדּוֹ וְלִשְׁלוּחוֹ מִנַּיִן? תַּלְמוּד לוֹמַר: ״עַל כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבַר פֶּשַׁע״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הִטָּה אֶת הֶחָבִית כּוּ׳. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה: לֹא שָׁנוּ אֶלָּא נִשְׁבְּרָה, אֲבָל הֶחְמִיצָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלֵּם אֶת כּוּלָּהּ. מַאי טַעְמָא? גִּירֵי דִידֵיהּ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַהֲנוֹ לַהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הִגְבִּיהָהּ וְנָטַל הֵימֶנָּה כּוּ׳. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: לֹא נָטַל נָטַל מַמָּשׁ, אֶלָּא כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִגְבִּיהָהּ לִיטּוֹל, אַף עַל פִּי שֶׁלֹּא נָטַל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לֵימָא קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר שְׁמוּאֵל שְׁלִיחוּת יָד אֵינָהּ צְרִיכָה חֶסְרוֹן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִי: לָא, שָׁאנֵי הָכָא דְּנִיחָא לֵיהּ דְּתִיהְוֵי הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָבִית כּוּלַּהּ בָּסִיס לְהָא רְבִיעִית. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בָּעֵי רַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִגְבִּיהַּ אַרְנָקִי לִיטּוֹל הֵימֶנָּה דִּינָר, מַהוּ? חַמְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּלָא מִינְּטַר אֶלָּא אַגַּב חַמְרָא, אֲבָל זוּזָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינְּטַר? אוֹ דִּלְמָא שָׁאנֵי נְטִירוּתָא דְּאַרְנָקִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְּטִירוּתָא דְּדִינָר? תֵּיקוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ הַמַּפְקִיד </big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְנִי׳ <strong><big>הַזָּהָב</big></strong> קוֹנֶה אֶת הַכֶּסֶף, וְהַכֶּסֶף אֵינוֹ קוֹנֶה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזָּהָב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הַנְּחֹשֶׁת קוֹנָה אֶת הַכֶּסֶף, וְהַכֶּסֶף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ קוֹנֶה אֶת הַנְּחשֶׁת. מָעוֹת הָרָעוֹת קוֹנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַיָּפוֹת, וְהַיָּפוֹת אֵינָן קוֹנוֹת אֶת הָרָעוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲסִימוֹן קוֹנֶה אֶת הַמַּטְבֵּעַ, וְהַמַּטְבֵּעַ אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹנֶה אֶת אֲסִימוֹן. מִטַּלְטְלִין קוֹנִין אֶת הַמַּטְבֵּעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַטְבֵּעַ אֵינוֹ קוֹנֶה אֶת הַמִּטַּלְטְלִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכְּלָל: כׇּל הַמִּטַּלְטְלִים קוֹנִין זֶה אֶת זֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיצַד? מָשַׁךְ הֵימֶנּוּ פֵּירוֹת וְלֹא נָתַן לוֹ מָעוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ יָכוֹל לַחְזוֹר בּוֹ. נָתַן לוֹ מָעוֹת וְלֹא מָשַׁךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵימֶנּוּ פֵּירוֹת – יָכוֹל לַחְזוֹר בּוֹ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲבָל אָמְרוּ: מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁפָּרַע מֵאַנְשֵׁי דּוֹר הַמַּבּוּל וּמִדּוֹר הַפְּלַגָּה – הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָתִיד לְהִפָּרַע מִמִּי שֶׁאֵינוֹ עוֹמֵד בְּדִבּוּרוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אוֹמֵר: כֹּל שֶׁהַכֶּסֶף בְּיָדוֹ – יָדוֹ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֶלְיוֹנָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַתְנֵי לֵיהּ רַבִּי לְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ: הַזָּהָב קוֹנֶה אֶת הַכֶּסֶף. אָמַר לוֹ: רַבִּי, שָׁנִיתָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָנוּ בְּיַלְדוּתֶיךָ: הַכֶּסֶף קוֹנֶה אֶת הַזָּהָב, וְתַחֲזוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִשְׁנֶה לָנוּ בְּזִקְנוּתֶיךָ: הַזָּהָב קוֹנֶה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֶּסֶף! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בְּיַלְדוּתֵיהּ מַאי סְבַר, וּבְזִקְנוּתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי סָבַר? בְּיַלְדוּתֵיהּ סְבַר: דַּהֲבָא דַּחֲשִׁיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי טִבְעָא, כַּסְפָּא דְּלָא חֲשִׁיב – הָוֵי פֵּירָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָנֵי לֵיהּ פֵּירָא לְטִבְעָא. בְּזִקְנוּתֵיהּ סְבַר: כַּסְפָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>אמר</b> <b>לעבדו.</b> שישלח יד וכן עשה: <b>מנין.</b> שהוא חייב: <b>לא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שנו.</b> דהיכא דנטל ולא הגביה כל החבית פטור: <b>אלא</b> <b>נשברה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאונס הוא והרי לא קנאה שיתחייב באונסין: <b>אבל</b> <b>החמיצה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פשיעה היא ומזיק בידים הוא דבשביל שחיסרה החמיצה שכן דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יין להחמיץ בכלי חסר: <b>גירי</b> <b>דידיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אהנו</b> <b>לה.</b> חצים שלו גרמו לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחמיץ: <b>דניחא</b> <b>ליה</b> <b>דתיהוי</b> <b>כולה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חבית</b> <b>בסיס</b> <b>להאי</b> <b>רביעית.</b> שתשמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה רביעית ולא תחמיץ ולעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליחות יד בדבר אחר צריכה חסרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והנוטל פקדון ומגביהו על מנת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשלוח בו יד כל זמן שלא חסרו אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחייב בהגבהתו הואיל ולא נטלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"מ לגזול את כולו אלא לשלוח בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יד ושליחות יד בלא חסרון ליתיה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יין שאינו משתמר אלא בכלי מלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ליה כמי שנטל והניחו עם השאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשתמר ונעשה שואל על כל שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החבית: <b>הגביה</b> <b>ארנקי</b> <b>ליטול</b> <b>דינר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא נטל לשמואל מהו: <b>אבל</b> <b>זוזא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מינטר.</b> לבדו ולא ניחא ליה דלהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינך בסיס להאי ולא הוי כנוטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומניח: <b>שאני</b> <b>נטירותא</b> <b>דארנקי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיס מלא נראה ומשתמר ואין נוח להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאבד כדינר יחידי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>הזהב</b> <b>קונה</b> <b>את</b> <b>הכסף.</b> הלוקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינרי זהב טבועים בדינרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסף ונתן לו דינרי זהב משיכת הזהב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונה את הכסף לבעל הזהב ונתחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו זה משקיבל דינרי זהב לתת לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינרי הכסף ואינו יכול לחזור בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הכסף אינו קונה את הזהב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם נתן לו דינרי הכסף תחילה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנה ויכולין שניהם לחזור דמטבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסף הוי מעות משום דחריפי לינתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהוצאה ודינר זהב אינו אלא כשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטלטלין ופירות ומעות אינן קונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שימשוך המטלטלין אבל משיכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המטלטלין קונה ואין אחד מהם יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחזור בו ובגמ' מפרש טעמא איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיליף משיכה מן התורה ואיכא דמוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה בתקנתא דרבנן: <b>הנחושת.</b> פרוטות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של נחושת: <b>קונה</b> <b>את</b> <b>הכסף.</b> דינרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של כסף או כל מטבע של כסף כולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעם אחד להם מי שטבעו חשוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטבוע הוי מעות ואינו קונה ומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין טבעו חשוב וחריף הוי כפירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשיכתן הוא קיום דבר: <b>מעות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הרעות.</b> שנפסלו: <b>אסימון.</b> שאין עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צורה פלדו\"ן בלעז זוזים עגולין ומוכנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצור עליהם את הצורה בחותם שקורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קוי\"ץ: <b>כל</b> <b>המטלטלין</b> <b>קונין</b> <b>זה</b> <b>את</b> <b>זה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין בתורת חליפין שהחליף אלו באלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שמשך האחד קנה חבירו את שלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין בתורת דמים בכמה תתן לי את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלך בכך וכך וזה חוזר ואומר לו בכמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תתן לי שלך בכך וכך ונתרצו ומשך האחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתקיימו הדברים והאי כל לאתויי אפי'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כיס מלא מעות בכיס מלא מעות כדריש לקיש בגמרא: <b>יכול</b> <b>לחזור</b> <b>בו.</b> זה וזה: <b>כל</b> <b>שהכסף</b> <b>בידו</b> <b>כו'.</b> פליג אדרבנן דאמרי נתן לו מעות יכול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לחזור בו אפילו לוקח ואתא ר\"ש למימר מוכר שהכל בידו הוא דיכול לחזור בו אבל לוקח אין יכול לחזור בו ובגמ' מפרש טעמא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מתני'</b></big> <b>הזהב.</b> הנחושת קונה את הכסף. האי איצטריך דאע\"ג דבאתרא"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "דמסגי פריטי חריפין טפי [מכספא] הוו פירא משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאיכא אתרא דלא מסגי כדאמר בגמרא (עמוד ב) אך תימה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמאי איצטריך למיתני דמעות הרעות שנפסלו דמקרו פירי השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נחשת דסגי טובא הוי פירי כל שכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעות שנפסלו ותו דכל המטלטלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קונין זה את זה מוקי בגמ'. במעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד פסלתו מלכות וחד פסלתו מדינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שכן דמעות שנפסלו דמקרו פירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגבי כסף לכך נראה דמעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרעות היינו שיוצאות קצת ואסימון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצטריך לפרש\"י דמפרש אסימון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי שעשוי כתקון המטבע היוצאת בעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין חסר רק צורה אשמועינן דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי הוי פירי אע\"ג דאינו חסר כ\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעט דבדבר מועט יטביעו הרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהם ולרבינו תם דמפרש אסימון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש עליו צורה ואינה יוצאה בהוצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צ\"ל שיוצאת בדוחק אך לא כל כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדוחק כמו מעות הרעות ומטלטלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קונין מטבע אשמועינן דקונין אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטבע כמו מעות הרעות ואסימון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמקרי פירי לגבי כספא ולגבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטלטלין מקרי טבעא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><big><b>אסימון</b></big>.</b> פרש\"י שאין בו צורה"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "כלל וקשה לרבינו תם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבפרק במה אשה (שבת דף סה. ושם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד\"ה ליעבד) אמרו יוצאין בסלע שעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי הציצית אי משום צורתא ליעביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה פולסא משמע דפולסא יש עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צורה ובגמרא מפרש לקמן מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסימון פולסא וי\"ל לפרש\"י דכל דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו כתקונו קרי אסימון או שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו צורה או שיש בו צורה שאינה חשובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת מה בין אסימון שאין עליו צורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעות הניתנין לסימן בבית המרחץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרי' בגמ' (שם) ושוין רבי דוסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר מחללין על אסימון מודה שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחללין על מעות הניתנין כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויש לומר דאסימון הם מעות שנעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברוחב ובעובי ובמשקל המטבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היוצא בעיר ובדבר מועט יטביעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבה מהם ולכך מחללין על אסימון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור\"ת מפרש דאסימון יש בה צורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינה יוצאה בהוצאה וא\"ת בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר רבי דוסא דאמר מחללין על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסימון ורבי ישמעאל אמרו דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד דתניא וצרת הכסף לרבות כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר הנצרר ביד דברי רבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ע אומר לרבות דבר שיש בו צורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דרבי ישמעאל לא בעי צורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואסימון יש בו צורה וא\"כ היאך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו דבר אחד ויש לומר לרבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל דבר הנצרר ביד אע\"פ שאינו יוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהוצאה אך שיהיה בו צורה כל דהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור\"ע בעי צורה חשובה שתצא בהוצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אך יוצאה לגמרי לא בעי מדאיצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבויי ולפי' רש\"י אתי שפיר:"
    }
  ]
}