{
  "text": [
    "<b>הזהב קונה את הכסף.</b> והוה הדין לנחשת, ואין הנחשת קונה אותו, דהא אפילו לגבי כספא הוי חדוש כדאיתא בגמ' [ע\"ב], משום דחריף טפי.",
    "<b>מעות הרעות קונות היפות.</b> פירש רש\"י ז\"ל שנפסלו, ולדבריו אפילו את הזהב הן קונות, דפירא גמור נינהו, וכדאמר ריש לקיש בגמרא (לקמן בבא מציעא מו, ב) כל המטלטלין קונין זה את זה, אמר ריש לקיש אפילו כיס מלא מעות בכיס מלא מעות, ותרגמה ר' אבא חד פסלתו מלכות וחד פסלתו מדינה, ואם כן מאי שנא קונות את היפות דחריפי טפי, אפילו לגבי דהבא דלא חריפי הוי פירא, ורבותא טפי הוה משמע לן אי תנא מעות הרעות קונות את הזהב. ועוד, דלמה ליה לתנא למתנייה כלל, והלא בכלל כל המטלטלין קונין זה את זה הוא כדעת ריש לקיש, והשתא לגבי דידיה הוי פירא, לגבי כספא מבעיא. אלא נראה שפירוש מעות הרעות דשיפי וסומקי, דיצאים הם אלא שאינן יוצאים להדיא, והשתא אשמעינן רבותא טפי, דאף על גב דסגיאן, כיון דלא חריפי הוו פירא לגבי (פירות) [מעות] היפות דחריפי, כנ\"ל. וכן נראה מדברי הראב\"ד ז\"ל.",
    "<b>אסימון קונה את המטבע.</b> פירש רש\"י ז\"ל, אסימון פלדו\"ן בלע\"ז, כסף שאין לו צורה. ולכאורה ודאי הכי משמע בגמרין, דאמר (לקמן בבא מציעא מז, ב), מאי אסימון, א\"ר יוחנן פולסא, ואזדא ר' יוחנן לטעמיה, דאמר ר' יוחנן ר' דוסא ור' ישמעאל אמרו דבר אחד, ר' דוסא הא דאמרן, דאמר מחללין מעשר שני על אסימון, ר' ישמעאל מה היא, דתניא, וצרת הכסף בידך, לרבות דבר הנצרר ביד, דברי ר' ישמעאל, ר' עקיבא אומר דבר שיש לו צורה, אלמא אסימון דהיינו פולסא הוי דבר שאין עליו צורה. ואיכא דקשיא ליה, דהא תנן בפרק במה אשה יוצאה (שבת סה, א), ובסלע שעל גבי הצינית. ואמרינן עלה בגמ'. אי משום (שותפא) [שוכתא] ליעביד לה טסא, ואלא משום צורתא ליעביד לה פולסא, אלמא פולסא דבר שיש עליו צורה הוא. ורש\"י ז\"ל נשמר ממנה שם, ופירש אי משום צורתא ליעביד לה פולסא וליעביד לה צורתא, ואינו מיושב. ויש מפרשים, שהפולסא הוא שיש עליו צורה, אלא שנסדקה צורתו ואינה יוצאה, דבטלה צורתו ואינו עומד אלא למשקולות, ופולסא היינו מלשון ושקל בפלס הרים (ישעיה מ, יב). והא דתנן (מעשר שני פ\"א מ\"ב), אין מחללין מעשר על אסימון, וטעמא משום דבעינן דבר שיש לו צורה, התם משום דבר החשוב מחמת צורתו בעינן והאי בטלה צורתו, ואין חשיבות עליו מחמת צורה כלל, וזה נכון.",
    "גמ':<b> אלא אי אמרת כספא לגבי דהבא טבעא הוי, השתא לגבי דהבא וכו'.</b> תמיה לי,לילדותו נמי למאי אצטריך, דהא בתר חשיבות קא אזלינן, והשתא כספא לגבי דהבא, דאיהו חריף, משום דדהבא חשיב קצת טפי מיניה, הוי פירא, נחשא לגבי כספא, דאיהו חשיב טובא ואיהו חריף טובא, מבעיא דנחשת לגביה הוי פירא. וי\"ל, דעיקר טעמיה דרב אשי אינו אלא משום חלוף הדינין, (כילדותו) לילדותו אצטריך לאשמועינן דאע\"ג דלגבי דהבא פירא הוי, לא לכל מילי הוי פירא, אלא לגבי חשיב מיניה הוי פירא, לגבי גריע מיניה הוי טבעא, אבל לזקנותיה, דבין לגבי כספא בין לגבי נחשא חד דינא אית ליה, למה לי לאשמועינן, לשתוק (קרא) מיניה ואנא ידענא, דבמאי איכא למטעי ולחלופי דיניה לגבי נחשת. ודחינן אצטריך סלקא דעתך אמינא הני פריטי באתרא דסגיין אינהו חריפי טפי מכספא אימא טבעא הוי לגבי כספא, קא משמע לן.<br><b></b>והקשה הרמב\"ן ז\"ל מכל מקום מתניתין גופה קשיא לכולי עלמא, דלמה ליה למתני תו המטלטלין קונין את המטבע, פשיטא, השתא דהבא לגבי כספא דאיהו חשיב וטביע לגבי כספא הוי פירא, משום דכספא חריף מיניה, מטלטלין דלא חשיבי כמטבע, ואיהו טביע ואינהו לא טביעי, מבעיא. ותירץ הוא, דהאי מטבע לאו מטבע כסף קאמר, אלא כלל הוא לכל המטבעות דמתניתין, זהב וכסף ונחשת, וזה כדעת רבינו אלפסי ור\"ח ז\"ל שכתבו, דדהבא לגבי פירי טבעא הוי, כדבעינן למכתב לקמן בס\"ד. אבל הראב\"ד ז\"ל כתב, דהא דהדר ותנא מטלטלין קונין את המטבע, משום דקא בעי למיהב טעמא לכולה מתניתין, אי נמי משום דקבעי למיתנא וכל המטלטלין קונין זה את זה בתורת חליפין, עכ\"ד. ואפשר נמי, משום דאצטריך למתני הזהב קונה את הכסף והנחשת קונה את הכסף, [איידי] דתנא הני תנא נמי הני, דאורחא דמתניתין הוא דאגב דתני הא תני הא, אבל מעיקרא הוה סבירא לן דלזקנותיה דרבי לא הוה צריך למתני אלא חדא, קשיא ליה לרב אשי למאי אצטריך תו למתני הנחושת קונה את הכסף, אבל מכיון דאצטריך למתני תרתי, תני כולהו, דאי לא, תקשי לן נמי אסימון קונה את המטבע למאי אצטריך, הא תנא מעות הרעות קונות את היפות, אלא שהראב\"ד ז\"ל נשמר גם מזו, ואמר דאסימון קונה את המעות הרעות קאמר, וקא משמע לן דאסימון פירא הוי אפילו לגבי מעות הרעות.",
    "<b>אלא אי אמרת פירא הוי הוה ליה סאה בסאה ואסור.</b> למה שר\"ח והרי\"ף ז\"ל מסכימים, דדהבא טבעא הוי לגבי פירי ושאר מטלטלי, איכא למידק, לימא ליה לעולם קסבר ר' חייא דהבא לגבי כספא פירא הוי, אבל לגבי נפשיה טבעא הוי, דהא אפילו לגבי פירי ומטלטלי טבעא הוא, וכדאמרינן לקמן (בבא מציעא מה, א) גבי כסף לבית הלל, אילימא דינר של כסף בדינר של כסף, כסף לגבי נפשיה מי איכא למ\"ד לאו טבעא הוי, ואלו היו דנרי זהב (כספא) [פירא] לכל מילי כדעת מקצת הפוסקים, לא היה קשה כלל, משום דדהבא כיון דהוי פירא לכל מילי, לגבי נפשיה לענין רבית נמי הוי פירא, אבל אי טבעא הוי לגבי מטלטלי ופירי, כל שכן דלגבי נפשיה הוי טבעא. וי\"ל, דהכא אמסקנא סמיך, דאסיקנא שאני הלואה כיון דלענין מקח וממכר שויוה רבנן כפירא, לגבי הלואה נמי שויוה רבנן כפירא, דאלמא לענין הלואה לא שרי אלא מידי דהוה טבעא גמור לכל מילי. ותמהני, דאם כן נחשא נמי ליתסר, דהא שויוה רבנן כפירא לגבי כספא. וההיא דלקמן לאו ראיה גמורה היא, דאיכא למימר דהכי קאמר כיון דלענין מקח וממכר שויוה רבנן כפירא לגבי כספא ונחשא ואפילו לגבי פירי, שויוה רבנן נמי כפירא לגבי הלואה, ותדע לך, דאי לא, לוקמה בדינר של כסף לבית הלל ואפילו לגבי נפשיה כפירא [הוי], כיון דלמקצת מקח וממכר שויוה כפירא דבית הלל כילדותיה דרבי סבירא להו, דאמר כספא לגבי דהבא פירא הוי. אלא דאיכא למימר דשאני דהבא, דכיון דלגבי מקח וממכר לכל המטבעות, בין דכספא בין דנחשא הוי כפירא, לגבי הלואה נמי שויוה כפירא אפילו לגבי נפשיה, אבל כספא אע\"ג דהוי כפירא לבית הלל לגבי דהבא, לגבי נחשא מיהא הוי טבעא, וכיון שכן לגבי נפשיה כל שכן דחשבינן ליה טבעא ושרי, והוא הדין לנחשא לזקנותיה דרבי, דכיון דלגבי (טבעא) דהבא טבעא הוי, לענין הלואה נמי חשבינן ליה טיבעא, כך נראה לי לדעת ר\"ח והרי\"ף ז\"ל.",
    "הא ד<b>אמר שאני רב דדינרי הוו ליה והוה ליה כהלוני עד שיבא בני.</b> קשיא לי, אם כן מאי קא מבעיא ליה, מתניתין היא בהדיא בפרק איזהו נשך (לקמן בבא מציעא עה, א) לא יאמר אדם לחברו הלוני כור חטים וכו', אבל אומר לו הלוני עד שיבא בני או עד שאמצא מפתח, וקיימא לן הכי. וי\"ל דדילמא אסתפק ליה אי הלכה כהלל דאסר, וכדתנן התם הלל אוסר, ואיכא אמוראי נמי התם דפסקי כוותיה דהלל, ואמר ליה ר' חייא זיל הב לה דינרין טבין ותקילין, לומר דלית הלכתא כהלל. וא\"ת, מעיקרא מאי סבר רב כי יזיף מינה. איכא למימר דמעיקרא הוה פשיטא ליה כתנא קמא, ולבסוף אסתפקא ליה, כך נראה לי.",
    "<b>משער תנא במידי דאוקיר וזיל וכו'.</b> וא\"ת, אלא מאי כספא פירא, והא קמשער ביה תנא. כדתניא (קדושין יב, א), פרוטה שאמרו אחד משמונה באיסר האיטלקי. י\"ל, דלא משער ביה אלא נחשא, משום דנחשא לגבי כספא פירא הוי, וכספא טבעא לכולי עלמא, ונפקא מינה, דהיכא דקאי כספא בשעוריה לגבי דהבא, ולגבי נחשא זיל ויקיר, תלינן יוקרא וזילא בנחשא, ובעינן לשעוריהו פרוטת קדושין בכסף זה, אבל כספא אי דלקא דעתך טבעא הוי לגבי דהבא, היכא משער תנא כספא דהוי טבעא, בדהבא דאיהו פירא לגביה.",
    "<b>מחלוקת בסלעין על דינרין דבית שמאי סברי כספא טבעא הוי ודהבא פירא.</b> פי' דבית שמאי סברי כזקנותיה דרבי, ובית הלל סברי כילדותיה, ופירא וטבעא דקאמר הכא, בין לענין מקח וממכר בין לענין מעשר קאמרינן, וכן דעת הרי\"ף ז\"ל, ולא לענין מעשר דוקא קאמר כדעת מקצת מרבוותא ז\"ל (בעל המאור). ויש לי ללמד, חדא מדמייתי לה הכא, לענין שמעתין קא מייתי לה, ודבר הלמד מעניינו הוא, דאי לענין מעשר דוקא מאי שנייה הכא. ועוד, דאי לענין מעשר דוקא קאמר, לומר דאם בא לחלל זה על זה, משום חשיבות דמעשר לא מחללינן חשיבא על גבי גריעא מיניה, אם כן, מאי קאמר מידי דהוה אכסף לב\"ה, דהא כספא בין לבית שמאי בין לבית הלל [טיבעא גמור הוי לענין מקח וממכר, ולגבי דהבא במעשר בלחוד הוא דפליגי, וא\"כ – ש\"מ] מאי ראיה קא מייתי מינה להדבא, דאפילו [לגבי] מקח וממכר הוי פירא, אלא ודאי כדאמרנא, כך נראה לי."
  ]
}