{
  "text": [
    "< b > ה ז ה ב   ק ו נ ה   א ת   ה כ ס ף . < / b >   ו ה ו ה   ה ד י ן   ל נ ח ש ת ,   ו א י ן   ה נ ח ש ת   ק ו נ ה   א ו ת ו ,   ד ה א   א פ י ל ו   ל ג ב י   כ ס פ א   ה ו י   ח ד ו ש   כ ד א י ת א   ב ג מ '   [ ע \" ב ] ,   מ ש ו ם   ד ח ר י ף   ט פ י .",
    "< b > מ ע ו ת   ה ר ע ו ת   ק ו נ ו ת   ה י פ ו ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש נ פ ס ל ו ,   ו ל ד ב ר י ו   א פ י ל ו   א ת   ה ז ה ב   ה ן   ק ו נ ו ת ,   ד פ י ר א   ג מ ו ר   נ י נ ה ו ,   ו כ ד א מ ר   ר י ש   ל ק י ש   ב ג מ ר א   ( ל ק מ ן   ב ב א   מ צ י ע א   מ ו ,   ב )   כ ל   ה מ ט ל ט ל י ן   ק ו נ י ן   ז ה   א ת   ז ה ,   א מ ר   ר י ש   ל ק י ש   א פ י ל ו   כ י ס   מ ל א   מ ע ו ת   ב כ י ס   מ ל א   מ ע ו ת ,   ו ת ר ג מ ה   ר '   א ב א   ח ד   פ ס ל ת ו   מ ל כ ו ת   ו ח ד   פ ס ל ת ו   מ ד י נ ה ,   ו א ם   כ ן   מ א י   ש נ א   ק ו נ ו ת   א ת   ה י פ ו ת   ד ח ר י פ י   ט פ י ,   א פ י ל ו   ל ג ב י   ד ה ב א   ד ל א   ח ר י פ י   ה ו י   פ י ר א ,   ו ר ב ו ת א   ט פ י   ה ו ה   מ ש מ ע   ל ן   א י   ת נ א   מ ע ו ת   ה ר ע ו ת   ק ו נ ו ת   א ת   ה ז ה ב .   ו ע ו ד ,   ד ל מ ה   ל י ה   ל ת נ א   ל מ ת נ י י ה   כ ל ל ,   ו ה ל א   ב כ ל ל   כ ל   ה מ ט ל ט ל י ן   ק ו נ י ן   ז ה   א ת   ז ה   ה ו א   כ ד ע ת   ר י ש   ל ק י ש ,   ו ה ש ת א   ל ג ב י   ד י ד י ה   ה ו י   פ י ר א ,   ל ג ב י   כ ס פ א   מ ב ע י א .   א ל א   נ ר א ה   ש פ י ר ו ש   מ ע ו ת   ה ר ע ו ת   ד ש י פ י   ו ס ו מ ק י ,   ד י צ א י ם   ה ם   א ל א   ש א י נ ן   י ו צ א י ם   ל ה ד י א ,   ו ה ש ת א   א ש מ ע י נ ן   ר ב ו ת א   ט פ י ,   ד א ף   ע ל   ג ב   ד ס ג י א ן ,   כ י ו ן   ד ל א   ח ר י פ י   ה ו ו   פ י ר א   ל ג ב י   ( פ י ר ו ת )   [ מ ע ו ת ]   ה י פ ו ת   ד ח ר י פ י ,   כ נ \" ל .   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר א ב \" ד   ז \" ל .",
    "< b > א ס י מ ו ן   ק ו נ ה   א ת   ה מ ט ב ע . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   א ס י מ ו ן   פ ל ד ו \" ן   ב ל ע \" ז ,   כ ס ף   ש א י ן   ל ו   צ ו ר ה .   ו ל כ א ו ר ה   ו ד א י   ה כ י   מ ש מ ע   ב ג מ ר י ן ,   ד א מ ר   ( ל ק מ ן   ב ב א   מ צ י ע א   מ ז ,   ב ) ,   מ א י   א ס י מ ו ן ,   א \" ר   י ו ח נ ן   פ ו ל ס א ,   ו א ז ד א   ר '   י ו ח נ ן   ל ט ע מ י ה ,   ד א מ ר   ר '   י ו ח נ ן   ר '   ד ו ס א   ו ר '   י ש מ ע א ל   א מ ר ו   ד ב ר   א ח ד ,   ר '   ד ו ס א   ה א   ד א מ ר ן ,   ד א מ ר   מ ח ל ל י ן   מ ע ש ר   ש נ י   ע ל   א ס י מ ו ן ,   ר '   י ש מ ע א ל   מ ה   ה י א ,   ד ת נ י א ,   ו צ ר ת   ה כ ס ף   ב י ד ך ,   ל ר ב ו ת   ד ב ר   ה נ צ ר ר   ב י ד ,   ד ב ר י   ר '   י ש מ ע א ל ,   ר '   ע ק י ב א   א ו מ ר   ד ב ר   ש י ש   ל ו   צ ו ר ה ,   א ל מ א   א ס י מ ו ן   ד ה י י נ ו   פ ו ל ס א   ה ו י   ד ב ר   ש א י ן   ע ל י ו   צ ו ר ה .   ו א י כ א   ד ק ש י א   ל י ה ,   ד ה א   ת נ ן   ב פ ר ק   ב מ ה   א ש ה   י ו צ א ה   ( ש ב ת   ס ה ,   א ) ,   ו ב ס ל ע   ש ע ל   ג ב י   ה צ י נ י ת .   ו א מ ר י נ ן   ע ל ה   ב ג מ ' .   א י   מ ש ו ם   ( ש ו ת פ א )   [ ש ו כ ת א ]   ל י ע ב י ד   ל ה   ט ס א ,   ו א ל א   מ ש ו ם   צ ו ר ת א   ל י ע ב י ד   ל ה   פ ו ל ס א ,   א ל מ א   פ ו ל ס א   ד ב ר   ש י ש   ע ל י ו   צ ו ר ה   ה ו א .   ו ר ש \" י   ז \" ל   נ ש מ ר   מ מ נ ה   ש ם ,   ו פ י ר ש   א י   מ ש ו ם   צ ו ר ת א   ל י ע ב י ד   ל ה   פ ו ל ס א   ו ל י ע ב י ד   ל ה   צ ו ר ת א ,   ו א י נ ו   מ י ו ש ב .   ו י ש   מ פ ר ש י ם ,   ש ה פ ו ל ס א   ה ו א   ש י ש   ע ל י ו   צ ו ר ה ,   א ל א   ש נ ס ד ק ה   צ ו ר ת ו   ו א י נ ה   י ו צ א ה ,   ד ב ט ל ה   צ ו ר ת ו   ו א י נ ו   ע ו מ ד   א ל א   ל מ ש ק ו ל ו ת ,   ו פ ו ל ס א   ה י י נ ו   מ ל ש ו ן   ו ש ק ל   ב פ ל ס   ה ר י ם   ( י ש ע י ה   מ ,   י ב ) .   ו ה א   ד ת נ ן   ( מ ע ש ר   ש נ י   פ \" א   מ \" ב ) ,   א י ן   מ ח ל ל י ן   מ ע ש ר   ע ל   א ס י מ ו ן ,   ו ט ע מ א   מ ש ו ם   ד ב ע י נ ן   ד ב ר   ש י ש   ל ו   צ ו ר ה ,   ה ת ם   מ ש ו ם   ד ב ר   ה ח ש ו ב   מ ח מ ת   צ ו ר ת ו   ב ע י נ ן   ו ה א י   ב ט ל ה   צ ו ר ת ו ,   ו א י ן   ח ש י ב ו ת   ע ל י ו   מ ח מ ת   צ ו ר ה   כ ל ל ,   ו ז ה   נ כ ו ן .",
    "ג מ ' : < b >   א ל א   א י   א מ ר ת   כ ס פ א   ל ג ב י   ד ה ב א   ט ב ע א   ה ו י ,   ה ש ת א   ל ג ב י   ד ה ב א   ו כ ו ' . < / b >   ת מ י ה   ל י , ל י ל ד ו ת ו   נ מ י   ל מ א י   א צ ט ר י ך ,   ד ה א   ב ת ר   ח ש י ב ו ת   ק א   א ז ל י נ ן ,   ו ה ש ת א   כ ס פ א   ל ג ב י   ד ה ב א ,   ד א י ה ו   ח ר י ף ,   מ ש ו ם   ד ד ה ב א   ח ש י ב   ק צ ת   ט פ י   מ י נ י ה ,   ה ו י   פ י ר א ,   נ ח ש א   ל ג ב י   כ ס פ א ,   ד א י ה ו   ח ש י ב   ט ו ב א   ו א י ה ו   ח ר י ף   ט ו ב א ,   מ ב ע י א   ד נ ח ש ת   ל ג ב י ה   ה ו י   פ י ר א .   ו י \" ל ,   ד ע י ק ר   ט ע מ י ה   ד ר ב   א ש י   א י נ ו   א ל א   מ ש ו ם   ח ל ו ף   ה ד י נ י ן ,   ( כ י ל ד ו ת ו )   ל י ל ד ו ת ו   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ד א ע \" ג   ד ל ג ב י   ד ה ב א   פ י ר א   ה ו י ,   ל א   ל כ ל   מ י ל י   ה ו י   פ י ר א ,   א ל א   ל ג ב י   ח ש י ב   מ י נ י ה   ה ו י   פ י ר א ,   ל ג ב י   ג ר י ע   מ י נ י ה   ה ו י   ט ב ע א ,   א ב ל   ל ז ק נ ו ת י ה ,   ד ב י ן   ל ג ב י   כ ס פ א   ב י ן   ל ג ב י   נ ח ש א   ח ד   ד י נ א   א י ת   ל י ה ,   ל מ ה   ל י   ל א ש מ ו ע י נ ן ,   ל ש ת ו ק   ( ק ר א )   מ י נ י ה   ו א נ א   י ד ע נ א ,   ד ב מ א י   א י כ א   ל מ ט ע י   ו ל ח ל ו פ י   ד י נ י ה   ל ג ב י   נ ח ש ת .   ו ד ח י נ ן   א צ ט ר י ך   ס ל ק א   ד ע ת ך   א מ י נ א   ה נ י   פ ר י ט י   ב א ת ר א   ד ס ג י י ן   א י נ ה ו   ח ר י פ י   ט פ י   מ כ ס פ א   א י מ א   ט ב ע א   ה ו י   ל ג ב י   כ ס פ א ,   ק א   מ ש מ ע   ל ן . < b r > < b > < / b > ו ה ק ש ה   ה ר מ ב \" ן   ז \" ל   מ כ ל   מ ק ו ם   מ ת נ י ת י ן   ג ו פ ה   ק ש י א   ל כ ו ל י   ע ל מ א ,   ד ל מ ה   ל י ה   ל מ ת נ י   ת ו   ה מ ט ל ט ל י ן   ק ו נ י ן   א ת   ה מ ט ב ע ,   פ ש י ט א ,   ה ש ת א   ד ה ב א   ל ג ב י   כ ס פ א   ד א י ה ו   ח ש י ב   ו ט ב י ע   ל ג ב י   כ ס פ א   ה ו י   פ י ר א ,   מ ש ו ם   ד כ ס פ א   ח ר י ף   מ י נ י ה ,   מ ט ל ט ל י ן   ד ל א   ח ש י ב י   כ מ ט ב ע ,   ו א י ה ו   ט ב י ע   ו א י נ ה ו   ל א   ט ב י ע י ,   מ ב ע י א .   ו ת י ר ץ   ה ו א ,   ד ה א י   מ ט ב ע   ל א ו   מ ט ב ע   כ ס ף   ק א מ ר ,   א ל א   כ ל ל   ה ו א   ל כ ל   ה מ ט ב ע ו ת   ד מ ת נ י ת י ן ,   ז ה ב   ו כ ס ף   ו נ ח ש ת ,   ו ז ה   כ ד ע ת   ר ב י נ ו   א ל פ ס י   ו ר \" ח   ז \" ל   ש כ ת ב ו ,   ד ד ה ב א   ל ג ב י   פ י ר י   ט ב ע א   ה ו י ,   כ ד ב ע י נ ן   ל מ כ ת ב   ל ק מ ן   ב ס \" ד .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב ,   ד ה א   ד ה ד ר   ו ת נ א   מ ט ל ט ל י ן   ק ו נ י ן   א ת   ה מ ט ב ע ,   מ ש ו ם   ד ק א   ב ע י   ל מ י ה ב   ט ע מ א   ל כ ו ל ה   מ ת נ י ת י ן ,   א י   נ מ י   מ ש ו ם   ד ק ב ע י   ל מ י ת נ א   ו כ ל   ה מ ט ל ט ל י ן   ק ו נ י ן   ז ה   א ת   ז ה   ב ת ו ר ת   ח ל י פ י ן ,   ע כ \" ד .   ו א פ ש ר   נ מ י ,   מ ש ו ם   ד א צ ט ר י ך   ל מ ת נ י   ה ז ה ב   ק ו נ ה   א ת   ה כ ס ף   ו ה נ ח ש ת   ק ו נ ה   א ת   ה כ ס ף ,   [ א י י ד י ]   ד ת נ א   ה נ י   ת נ א   נ מ י   ה נ י ,   ד א ו ר ח א   ד מ ת נ י ת י ן   ה ו א   ד א ג ב   ד ת נ י   ה א   ת נ י   ה א ,   א ב ל   מ ע י ק ר א   ה ו ה   ס ב י ר א   ל ן   ד ל ז ק נ ו ת י ה   ד ר ב י   ל א   ה ו ה   צ ר י ך   ל מ ת נ י   א ל א   ח ד א ,   ק ש י א   ל י ה   ל ר ב   א ש י   ל מ א י   א צ ט ר י ך   ת ו   ל מ ת נ י   ה נ ח ו ש ת   ק ו נ ה   א ת   ה כ ס ף ,   א ב ל   מ כ י ו ן   ד א צ ט ר י ך   ל מ ת נ י   ת ר ת י ,   ת נ י   כ ו ל ה ו ,   ד א י   ל א ,   ת ק ש י   ל ן   נ מ י   א ס י מ ו ן   ק ו נ ה   א ת   ה מ ט ב ע   ל מ א י   א צ ט ר י ך ,   ה א   ת נ א   מ ע ו ת   ה ר ע ו ת   ק ו נ ו ת   א ת   ה י פ ו ת ,   א ל א   ש ה ר א ב \" ד   ז \" ל   נ ש מ ר   ג ם   מ ז ו ,   ו א מ ר   ד א ס י מ ו ן   ק ו נ ה   א ת   ה מ ע ו ת   ה ר ע ו ת   ק א מ ר ,   ו ק א   מ ש מ ע   ל ן   ד א ס י מ ו ן   פ י ר א   ה ו י   א פ י ל ו   ל ג ב י   מ ע ו ת   ה ר ע ו ת .",
    "< b > א ל א   א י   א מ ר ת   פ י ר א   ה ו י   ה ו ה   ל י ה   ס א ה   ב ס א ה   ו א ס ו ר . < / b >   ל מ ה   ש ר \" ח   ו ה ר י \" ף   ז \" ל   מ ס כ י מ י ם ,   ד ד ה ב א   ט ב ע א   ה ו י   ל ג ב י   פ י ר י   ו ש א ר   מ ט ל ט ל י ,   א י כ א   ל מ י ד ק ,   ל י מ א   ל י ה   ל ע ו ל ם   ק ס ב ר   ר '   ח י י א   ד ה ב א   ל ג ב י   כ ס פ א   פ י ר א   ה ו י ,   א ב ל   ל ג ב י   נ פ ש י ה   ט ב ע א   ה ו י ,   ד ה א   א פ י ל ו   ל ג ב י   פ י ר י   ו מ ט ל ט ל י   ט ב ע א   ה ו א ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   מ צ י ע א   מ ה ,   א )   ג ב י   כ ס ף   ל ב י ת   ה ל ל ,   א י ל י מ א   ד י נ ר   ש ל   כ ס ף   ב ד י נ ר   ש ל   כ ס ף ,   כ ס ף   ל ג ב י   נ פ ש י ה   מ י   א י כ א   ל מ \" ד   ל א ו   ט ב ע א   ה ו י ,   ו א ל ו   ה י ו   ד נ ר י   ז ה ב   ( כ ס פ א )   [ פ י ר א ]   ל כ ל   מ י ל י   כ ד ע ת   מ ק צ ת   ה פ ו ס ק י ם ,   ל א   ה י ה   ק ש ה   כ ל ל ,   מ ש ו ם   ד ד ה ב א   כ י ו ן   ד ה ו י   פ י ר א   ל כ ל   מ י ל י ,   ל ג ב י   נ פ ש י ה   ל ע נ י ן   ר ב י ת   נ מ י   ה ו י   פ י ר א ,   א ב ל   א י   ט ב ע א   ה ו י   ל ג ב י   מ ט ל ט ל י   ו פ י ר י ,   כ ל   ש כ ן   ד ל ג ב י   נ פ ש י ה   ה ו י   ט ב ע א .   ו י \" ל ,   ד ה כ א   א מ ס ק נ א   ס מ י ך ,   ד א ס י ק נ א   ש א נ י   ה ל ו א ה   כ י ו ן   ד ל ע נ י ן   מ ק ח   ו מ מ כ ר   ש ו י ו ה   ר ב נ ן   כ פ י ר א ,   ל ג ב י   ה ל ו א ה   נ מ י   ש ו י ו ה   ר ב נ ן   כ פ י ר א ,   ד א ל מ א   ל ע נ י ן   ה ל ו א ה   ל א   ש ר י   א ל א   מ י ד י   ד ה ו ה   ט ב ע א   ג מ ו ר   ל כ ל   מ י ל י .   ו ת מ ה נ י ,   ד א ם   כ ן   נ ח ש א   נ מ י   ל י ת ס ר ,   ד ה א   ש ו י ו ה   ר ב נ ן   כ פ י ר א   ל ג ב י   כ ס פ א .   ו ה ה י א   ד ל ק מ ן   ל א ו   ר א י ה   ג מ ו ר ה   ה י א ,   ד א י כ א   ל מ י מ ר   ד ה כ י   ק א מ ר   כ י ו ן   ד ל ע נ י ן   מ ק ח   ו מ מ כ ר   ש ו י ו ה   ר ב נ ן   כ פ י ר א   ל ג ב י   כ ס פ א   ו נ ח ש א   ו א פ י ל ו   ל ג ב י   פ י ר י ,   ש ו י ו ה   ר ב נ ן   נ מ י   כ פ י ר א   ל ג ב י   ה ל ו א ה ,   ו ת ד ע   ל ך ,   ד א י   ל א ,   ל ו ק מ ה   ב ד י נ ר   ש ל   כ ס ף   ל ב י ת   ה ל ל   ו א פ י ל ו   ל ג ב י   נ פ ש י ה   כ פ י ר א   [ ה ו י ] ,   כ י ו ן   ד ל מ ק צ ת   מ ק ח   ו מ מ כ ר   ש ו י ו ה   כ פ י ר א   ד ב י ת   ה ל ל   כ י ל ד ו ת י ה   ד ר ב י   ס ב י ר א   ל ה ו ,   ד א מ ר   כ ס פ א   ל ג ב י   ד ה ב א   פ י ר א   ה ו י .   א ל א   ד א י כ א   ל מ י מ ר   ד ש א נ י   ד ה ב א ,   ד כ י ו ן   ד ל ג ב י   מ ק ח   ו מ מ כ ר   ל כ ל   ה מ ט ב ע ו ת ,   ב י ן   ד כ ס פ א   ב י ן   ד נ ח ש א   ה ו י   כ פ י ר א ,   ל ג ב י   ה ל ו א ה   נ מ י   ש ו י ו ה   כ פ י ר א   א פ י ל ו   ל ג ב י   נ פ ש י ה ,   א ב ל   כ ס פ א   א ע \" ג   ד ה ו י   כ פ י ר א   ל ב י ת   ה ל ל   ל ג ב י   ד ה ב א ,   ל ג ב י   נ ח ש א   מ י ה א   ה ו י   ט ב ע א ,   ו כ י ו ן   ש כ ן   ל ג ב י   נ פ ש י ה   כ ל   ש כ ן   ד ח ש ב י נ ן   ל י ה   ט ב ע א   ו ש ר י ,   ו ה ו א   ה ד י ן   ל נ ח ש א   ל ז ק נ ו ת י ה   ד ר ב י ,   ד כ י ו ן   ד ל ג ב י   ( ט ב ע א )   ד ה ב א   ט ב ע א   ה ו י ,   ל ע נ י ן   ה ל ו א ה   נ מ י   ח ש ב י נ ן   ל י ה   ט י ב ע א ,   כ ך   נ ר א ה   ל י   ל ד ע ת   ר \" ח   ו ה ר י \" ף   ז \" ל .",
    "ה א   ד < b > א מ ר   ש א נ י   ר ב   ד ד י נ ר י   ה ו ו   ל י ה   ו ה ו ה   ל י ה   כ ה ל ו נ י   ע ד   ש י ב א   ב נ י . < / b >   ק ש י א   ל י ,   א ם   כ ן   מ א י   ק א   מ ב ע י א   ל י ה ,   מ ת נ י ת י ן   ה י א   ב ה ד י א   ב פ ר ק   א י ז ה ו   נ ש ך   ( ל ק מ ן   ב ב א   מ צ י ע א   ע ה ,   א )   ל א   י א מ ר   א ד ם   ל ח ב ר ו   ה ל ו נ י   כ ו ר   ח ט י ם   ו כ ו ' ,   א ב ל   א ו מ ר   ל ו   ה ל ו נ י   ע ד   ש י ב א   ב נ י   א ו   ע ד   ש א מ צ א   מ פ ת ח ,   ו ק י י מ א   ל ן   ה כ י .   ו י \" ל   ד ד י ל מ א   א ס ת פ ק   ל י ה   א י   ה ל כ ה   כ ה ל ל   ד א ס ר ,   ו כ ד ת נ ן   ה ת ם   ה ל ל   א ו ס ר ,   ו א י כ א   א מ ו ר א י   נ מ י   ה ת ם   ד פ ס ק י   כ ו ו ת י ה   ד ה ל ל ,   ו א מ ר   ל י ה   ר '   ח י י א   ז י ל   ה ב   ל ה   ד י נ ר י ן   ט ב י ן   ו ת ק י ל י ן ,   ל ו מ ר   ד ל י ת   ה ל כ ת א   כ ה ל ל .   ו א \" ת ,   מ ע י ק ר א   מ א י   ס ב ר   ר ב   כ י   י ז י ף   מ י נ ה .   א י כ א   ל מ י מ ר   ד מ ע י ק ר א   ה ו ה   פ ש י ט א   ל י ה   כ ת נ א   ק מ א ,   ו ל ב ס ו ף   א ס ת פ ק א   ל י ה ,   כ ך   נ ר א ה   ל י .",
    "< b > מ ש ע ר   ת נ א   ב מ י ד י   ד א ו ק י ר   ו ז י ל   ו כ ו ' . < / b >   ו א \" ת ,   א ל א   מ א י   כ ס פ א   פ י ר א ,   ו ה א   ק מ ש ע ר   ב י ה   ת נ א .   כ ד ת נ י א   ( ק ד ו ש י ן   י ב ,   א ) ,   פ ר ו ט ה   ש א מ ר ו   א ח ד   מ ש מ ו נ ה   ב א י ס ר   ה א י ט ל ק י .   י \" ל ,   ד ל א   מ ש ע ר   ב י ה   א ל א   נ ח ש א ,   מ ש ו ם   ד נ ח ש א   ל ג ב י   כ ס פ א   פ י ר א   ה ו י ,   ו כ ס פ א   ט ב ע א   ל כ ו ל י   ע ל מ א ,   ו נ פ ק א   מ י נ ה ,   ד ה י כ א   ד ק א י   כ ס פ א   ב ש ע ו ר י ה   ל ג ב י   ד ה ב א ,   ו ל ג ב י   נ ח ש א   ז י ל   ו י ק י ר ,   ת ל י נ ן   י ו ק ר א   ו ז י ל א   ב נ ח ש א ,   ו ב ע י נ ן   ל ש ע ו ר י ה ו   פ ר ו ט ת   ק ד ו ש י ן   ב כ ס ף   ז ה ,   א ב ל   כ ס פ א   א י   ד ל ק א   ד ע ת ך   ט ב ע א   ה ו י   ל ג ב י   ד ה ב א ,   ה י כ א   מ ש ע ר   ת נ א   כ ס פ א   ד ה ו י   ט ב ע א ,   ב ד ה ב א   ד א י ה ו   פ י ר א   ל ג ב י ה .",
    "< b > מ ח ל ו ק ת   ב ס ל ע י ן   ע ל   ד י נ ר י ן   ד ב י ת   ש מ א י   ס ב ר י   כ ס פ א   ט ב ע א   ה ו י   ו ד ה ב א   פ י ר א . < / b >   פ י '   ד ב י ת   ש מ א י   ס ב ר י   כ ז ק נ ו ת י ה   ד ר ב י ,   ו ב י ת   ה ל ל   ס ב ר י   כ י ל ד ו ת י ה ,   ו פ י ר א   ו ט ב ע א   ד ק א מ ר   ה כ א ,   ב י ן   ל ע נ י ן   מ ק ח   ו מ מ כ ר   ב י ן   ל ע נ י ן   מ ע ש ר   ק א מ ר י נ ן ,   ו כ ן   ד ע ת   ה ר י \" ף   ז \" ל ,   ו ל א   ל ע נ י ן   מ ע ש ר   ד ו ק א   ק א מ ר   כ ד ע ת   מ ק צ ת   מ ר ב ו ו ת א   ז \" ל   ( ב ע ל   ה מ א ו ר ) .   ו י ש   ל י   ל ל מ ד ,   ח ד א   מ ד מ י י ת י   ל ה   ה כ א ,   ל ע נ י ן   ש מ ע ת י ן   ק א   מ י י ת י   ל ה ,   ו ד ב ר   ה ל מ ד   מ ע נ י י נ ו   ה ו א ,   ד א י   ל ע נ י ן   מ ע ש ר   ד ו ק א   מ א י   ש נ י י ה   ה כ א .   ו ע ו ד ,   ד א י   ל ע נ י ן   מ ע ש ר   ד ו ק א   ק א מ ר ,   ל ו מ ר   ד א ם   ב א   ל ח ל ל   ז ה   ע ל   ז ה ,   מ ש ו ם   ח ש י ב ו ת   ד מ ע ש ר   ל א   מ ח ל ל י נ ן   ח ש י ב א   ע ל   ג ב י   ג ר י ע א   מ י נ י ה ,   א ם   כ ן ,   מ א י   ק א מ ר   מ י ד י   ד ה ו ה   א כ ס ף   ל ב \" ה ,   ד ה א   כ ס פ א   ב י ן   ל ב י ת   ש מ א י   ב י ן   ל ב י ת   ה ל ל   [ ט י ב ע א   ג מ ו ר   ה ו י   ל ע נ י ן   מ ק ח   ו מ מ כ ר ,   ו ל ג ב י   ד ה ב א   ב מ ע ש ר   ב ל ח ו ד   ה ו א   ד פ ל י ג י ,   ו א \" כ   –   ש \" מ ]   מ א י   ר א י ה   ק א   מ י י ת י   מ י נ ה   ל ה ד ב א ,   ד א פ י ל ו   [ ל ג ב י ]   מ ק ח   ו מ מ כ ר   ה ו י   פ י ר א ,   א ל א   ו ד א י   כ ד א מ ר נ א ,   כ ך   נ ר א ה   ל י ."
  ]
}