{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "54B",
    "perek_title": "הרואה",
    "perek_number": 9
  },
  "english": [
    "<b>and prepared caves for themselves and they hid in them. They said: When Israel passes here we will kill them. And they did not know</b> that the <b>Ark</b> of the Covenant <b>preceded</b> the children of <b>Israel and would flatten mountains before them. When</b> the <b>Ark came, the mountains adhered one to another and killed them; and their blood</b> flowed <b>down to the streams of Arnon. When Et and Hev,</b> the lepers, <b>arrived, they saw the blood that was emerging from between the mountains, and they came and told Israel</b> what had happened. Israel <b>recited</b> a <b>song</b> of praise, <b>as it is stated: “And at the cascade of the brooks that goes down to the dwelling of Ar, and lies upon the border of Moab”</b> (Numbers 21:15). This refers to the cascade of the brooks where the mountain, which had once been a valley, spread out in the direction of the mountain in Ar, in Moab.",
    "Among the sites enumerated in the <i>baraita</i> where one is obligated to recite a blessing in recognition of the miracles that occurred there, was the site of <b>the hailstones of Elgavish.</b> The Gemara asks: <b>What</b> are the <b>hailstones of Elgavish?</b>",
    "<b>It is taught</b> in the midrash: They are the <b>stones that</b> remained <b>suspended</b> in the air and did not fall <b>because of [<i>al gav</i>] a man [<i>ish</i>] and they fell down because of [<i>al gav</i>] a man [<i>ish</i>].</b> The Gemara explains: <b>They</b> remained <b>suspended because of a man; that is Moses,</b> whom the verse refers to as a man, <b>as it is written: “And the man Moses was very modest”</b> (Numbers 12:3), <b>and it is written:</b> “And Moses went out of the city from Pharaoh, and spread forth his hands unto the Lord; <b>the thunders and hail ceased, and the rain was not poured upon the earth”</b> (Exodus 9:33). Moses’ hailstones remained suspended. And the stones <b>descended because of a man; that is Joshua,</b> who was also called man, <b>as it is written: “Take Joshua the son of Nun, a man in whom is spirit”</b> (Numbers 27:18). <b>And it is written</b> that when Joshua and his people waged war against the army of the Emorite kings, God told him not to fear them because God would deliver them into his hands; and indeed, they died by means of these stones: <b>“As they fled from before Israel, while they were at the descent of Beit Ḥoron, that the Lord cast down great stones</b> from heaven upon them unto Azeka, and they died; they were more who died with the hailstones than they whom the children of Israel slew by sword” (Joshua 10:11).",
    "With regard to the <b>rock that Og, King of Bashan, sought to throw upon Israel,</b> there is no biblical reference, but rather <b>a tradition was transmitted.</b> The Gemara relates that Og <b>said: How</b> large <b>is the camp of Israel?</b> It is <b>three parasangs. I will go and uproot a mountain three parasangs</b> long <b>and I will hurl it upon them and kill them. He went, uprooted a mountain three parasangs</b> long, <b>and brought it on his head. And The Holy One, Blessed be He, brought grasshoppers upon it and they pierced</b> the peak of <b>the mountain and</b> it <b>fell on his neck.</b>",
    "Og <b>wanted to remove it</b> from his head; <b>his teeth were extended to one side</b> of his head <b>and to the other and he was unable to</b> remove it. <b>And that is what is written: “You break the teeth of the wicked”</b> (Psalms 3:8). <b>And</b> this is <b>in accordance with</b> the homiletic interpretation of <b>Rabbi Shimon Ben Lakish, as Rabbi Shimon Ben Lakish said: What</b> is the meaning of <b>that which is written: “You break the teeth of the wicked”? Do not read</b> it as: <b>You break [<i>shibarta</i>], but rather</b> as: <b>You lengthened [<i>shirbavta</i>].</b>",
    "The story concludes: <b>How</b> tall <b>was Moses?</b> He was <b>ten cubits</b> tall. <b>He took an axe ten cubits</b> long, <b>jumped</b> up <b>ten cubits, and struck</b> Og <b>in the ankle and killed him.</b>",
    "One must recite a blessing when he sees the <b>rock upon which Moses sat, as it is written: “But Moses’ hands were heavy; and they took a stone and put it under him, and he sat thereon”</b> (Exodus 17:12).",
    "<b>And</b> one must recite a blessing upon seeing <b>Lot’s wife, as it is stated: “But his wife looked back from behind him, and she became a pillar of salt”</b> (Genesis 19:26). <b>And the wall of Jericho that was swallowed, as it is written: “And the wall fell down flat”</b> (Joshua 6:20).",
    "The Gemara asks: <b>Granted,</b> that one recites a blessing on <b>all of these.</b> They <b>are miracles; however, Lot’s wife is a tragedy.</b> Why recite a blessing on a tragedy? The Gemara answers: One who sees that place <b>recites: Blessed…the true Judge.</b>",
    "The Gemara asks: <b>But</b> the <i>baraita</i> teaches that for all of these one must give <b>thanks and</b> offer <b>praise?</b> The Gemara answers: The language of the <i>baraita</i> should be emended <b>and teach: Over Lot and his wife one recites two blessings. Over his wife he recites: Blessed…the true Judge, and on Lot he recites: Blessed…Who remembers the righteous.</b> As <b>Rabbi Yoḥanan said:</b> From the story of Lot it is possible to learn that <b>even during a time of wrath of the Holy One, Blessed be He,</b> He <b>remembers the righteous, as it is stated: “And it came to pass, when God destroyed the cities of the plain, that God remembered Abraham and sent Lot out of the midst of the overthrow, when He overthrew the cities in which Lot dwelt”</b> (Genesis 19:29).",
    "The <i>baraita</i> also taught that we recite a blessing for <b>the wall of Jericho that was swallowed</b> up in its place. The Gemara asks: <b>Were the walls of Jericho swallowed up</b> into the ground? <b>Didn’t they fall, as it is stated: “And it came to pass, when the people heard the sound of the <i>shofar</i>, that the people shouted with a great shout, and the wall fell down flat”</b> (Joshua 6:20)? The Gemara explains: <b>Since the width and height</b> of the walls <b>were equal to one another, therefore, they were swallowed.</b> Had they merely fallen it would have had no effect, as their width was equal to their height.",
    "<b>Rav Yehuda said</b> that <b>Rav said: Four must</b> offer <b>thanks</b> to God with a thanks-offering and a special blessing. They are: <b>Seafarers, those who walk in the desert, and one who was ill and recovered, and one who was incarcerated in prison and went out.</b> All of these appear in the verses of a psalm (Psalms 107).",
    "The Gemara elaborates: <b>From where do we</b> derive that <b>seafarers</b> are required to thank God? <br><b>As it is written: “They who go down to the sea in ships,</b> who do business in great waters; <b>they see the works of the Lord”</b> (Psalms 107:23–24). <br><b>And it says: “For He commands and raises the stormy wind</b> which lifts up the waves thereof. <br><b>They mount up to the heaven, they go down again to the depths:</b> their soul is melted because of trouble” (Psalms 107:25–26). <br><b>And it says: “They reel to and fro, and stagger like a drunken man,</b> and are at their wits’ end.” <br><b>And it says</b> immediately thereafter: <b>“Then they cry unto the Lord in their trouble, and He brings them out of their distress”</b> (Psalms 107:28).<br><b>And it says: “He makes the storm calm,</b> so the waves thereof are still” (Psalms 107:29), <br><b>and it says: “Then are they glad because they be quiet;</b> so He brings them unto their desired haven” (Psalms 107:30), <br><b>and it says: “They are grateful to God for His loving-kindness and His wonders for mankind”</b> (Psalms 107:31).",
    "The Gemara asks: <b>From where do we</b> derive that <b>those who walk in the desert</b> are required to thank God? The Gemara answers: <br><b>As it is written</b> in the same psalm: <br><b>“They wandered in the wilderness in a solitary way; they found no city in which to dwell”</b> (Psalms 107:4),<br><b>“And then they cried unto the Lord</b> in their trouble, and He delivered them out of their distresses. <br><b>And He led them forth by the right way”</b> (Psalms 107:6–7).<br>After God guides them on the right way, it is said: <b>“They are grateful to God for His goodness”</b> (Psalms 107:8).",
    "That <b>one who was ill and recovered</b> must offer thanks is derived, <b>as it is written:</b> <br><b>“Fools, because of their transgression and because of their iniquities, are afflicted.</b><br><b>Their soul abhors all manner of food</b> and they draw near unto the gates of death” (Psalms 107:17–18), <br>and: <b>“Then they cry unto the Lord in their trouble,</b> and He saves them from their distress” (Psalms 107:19), <br>and then: <b>“He sent His word and healed them,</b> and delivered them from their destructions” (Psalms 107:20). <br>After they are healed: <b>“They are grateful to God for His goodness”</b> (Psalms 107:21).",
    "<b>From where</b> do we derive that <b>one who was incarcerated in prison</b> must offer thanks?<br><b>As it is written: “Such as sit in darkness and in the shadow of death,</b> bound in affliction and iron. <br><b>Because they rebelled against the words of God</b> and scorned the counsel of the most High” (Psalms 107:10–11). <br><b>And it says: “Therefore He brought down their heart with labor;</b> they fell down, and there was none to help” (Psalms 107:12), <br><b>and it says: “Then they cried unto the Lord in their trouble,</b> and He saved them from their distresses” (Psalms 107:13), <br><b>and it says: “He brought them out of darkness and the shadow of death,</b> <br>and broke their shackles” (Psalms 107:14). <br><b>And</b> after God takes them out from that darkness and shadow of death, <b>it says: “They are grateful to God for His goodness.”</b>",
    "The Gemara asks: <b>What blessing</b> does he <b>recite? Rav Yehuda said: Blessed is…Who bestows acts of loving-kindness. Abaye said: And he must</b> offer <b>thanks before ten</b> people, <b>as it is written</b> in the same chapter: <b>“Let them exalt Him also in the congregation of the people</b> and praise Him in the assembly of the elders” (Psalms 107:32), and congregation indicates a group of at least ten. <b>Mar Zutra said: Two of them</b> must be <b>Sages, as it is stated</b> there: <b>“And praise Him in the assembly of elders.”</b> These elders are the Sages, and the use of the plural indicates a minimum of two.",
    "<b>Rav Ashi strongly objects to this: Say</b> that <b>all of them</b> must be <b>Sages.</b> The Gemara rejects this: <b>Is it written: In the congregation of elders? In the congregation of the people is written;</b> and the Sages are among them. Yet there is still room to object: <b>Say</b> that <b>ten</b> are from <b>the rest of the people,</b> and in addition there must be <b>two Sages.</b> No satisfactory answer was found, and the question remains <b>difficult,</b> although the <i>halakha</i> was not rejected.",
    "The Gemara relates: <b>Rav Yehuda fell sick and recovered, Rav Ḥana of Baghdad and the Sages entered to</b> visit <b>him. They said to him: Blessed is God Who gave you to us and did not give you to the dust. He said to them: You have exempted me from</b> offering <b>thanks,</b> as your statement fulfilled my obligation to recite a blessing.",
    "The Gemara asks: <b>But didn’t Abaye say</b> that <b>one must offer thanks before ten?</b> The Gemara answers: <b>There were ten</b> people there when the Sages blessed God in Rav Yehuda’s presence. The Gemara raises another difficulty: <b>But</b> Rav Yehuda <b>did not offer thanks</b> himself; others offered thanks on his behalf. The Gemara answers: <b>He did not need</b> to recite it himself <b>as he answered amen after their</b> blessing. Answering amen after a blessing is tantamount to reciting the blessing himself.",
    "Incidental to Rav Yehuda’s earlier statement, which organized several cases into a single category, the Gemara cites similar statements of his. <b>Rav Yehuda said: Three require protection</b> from harm: <b>A sick person, a bridegroom, and a bride. It was taught in a <i>baraita</i>: A sick person, a woman in childbirth, a bridegroom, and a bride</b> require protection from harm. <b>And some say: Even a mourner. And some say: Even Torah scholars at night.</b> Those whose thoughts are focused elsewhere or are in a weakened physical state require protection.",
    "<b>And Rav Yehuda said: There are three matters which,</b> when <b>one who prolongs their</b> duration, <b>they extend a person’s days and years.</b> They are: <b>One who prolongs his prayer, one who prolongs his</b> mealtime at the <b>table, and one who prolongs</b> his time in <b>the bathroom.</b>",
    "The Gemara asks: <b>And one who prolongs his prayer; is that a virtue? Didn’t Rabbi Ḥiyya bar Abba say</b> that <b>Rabbi Yoḥanan said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עָבְדִי לְהוֹן נְקִירָתָא וּטְשׁוֹ בְּהוֹן. אָמְרִי: כִּי חָלְפִי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל הָכָא — נִקְטְלִינּוּן, וְלָא הֲווֹ יָדְעִי דְּאָרוֹן",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה מְסַגֵּי קַמַּיְיהוּ דְּיִשְׂרָאֵל וַהֲוָה מַמֵּיךְ לְהוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּרֵי מִקַּמַּיְיהוּ. כֵּיוָן דַּאֲתָא אָרוֹן, אִדְּבַקוּ טוּרֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדֵי הֲדָדֵי, וְקַטְלִינּוּן, וּנְחַת דְּמַיְיהוּ לְנַחֲלֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְנוֹן. כִּי אֲתוֹ אֶת וָהֵב, חֲזוֹ דְּמָא דְּקָא נָפֵיק",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבֵּינֵי טוּרֵי. אֲתוֹ וְאָמְרִי לְהוּ לְיִשְׂרָאֵל וַאֲמַרוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁירָה. הַיְינוּ דִּכְתִיב: ״וְאֶשֶׁד הַנְּחָלִים אֲשֶׁר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָטָה לְשֶׁבֶת עָר וְנִשְׁעַן לִגְבוּל מוֹאָב״.",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַבְנֵי אֶלְגָּבִישׁ. מַאי אַבְנֵי אֶלְגָּבִישׁ? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנָא:",
      "segment_ids": [
        1,
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָנִים שֶׁעָמְדוּ עַל גַּב אִישׁ, וְיָרְדוּ עַל גַּב אִישׁ.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָמְדוּ עַל גַּב אִישׁ — זֶה מֹשֶׁה, דִּכְתִיב: ״וְהָאִישׁ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֹשֶׁה עָנָו מְאֹד״, וּכְתִיב: ״וַיַּחְדְּלוּ הַקֹּלוֹת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַבָּרָד וּמָטָר לֹא נִתַּךְ אָרְצָה״. יָרְדוּ עַל גַּב אִישׁ —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה יְהוֹשֻׁעַ, דִּכְתִיב: ״קַח לְךָ אֶת יְהוֹשֻׁעַ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּן נוּן אִישׁ אֲשֶׁר רוּחַ בּוֹ״, וּכְתִיב: ״וַיְהִי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנוּסָם מִפְּנֵי בְּנֵי יִשְׂרָאֵל הֵם בְּמוֹרַד בֵּית",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹרֹן וַה׳ הִשְׁלִיךְ עֲלֵיהֶם אֲבָנִים גְּדֹלוֹת״.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶבֶן שֶׁבִּקֵּשׁ עוֹג מֶלֶךְ הַבָּשָׁן לִזְרוֹק עַל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל, גְּמָרָא גְּמִירִי לַהּ. אֲמַר מַחֲנֵה יִשְׂרָאֵל כַּמָּה הָוֵי — תְּלָתָא פַּרְסֵי, אֵיזֵיל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֶיעֱקַר טוּרָא בַּר תְּלָתָא פַּרְסֵי וְאִישְׁדֵּי עֲלַיְיהוּ, וְאִיקְטְלִינְהוּ. אֲזַל עֲקַר טוּרָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר תְּלָתָא פַּרְסֵי וְאַיְיתִי עַל רֵישֵׁיהּ, וְאַיְיתִי קוּדְשָׁא בְּרִיךְ הוּא עֲלֵיהּ קַמְצֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנַקְבוּהּ, וּנְחֵית בְּצַוְּארֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הֲוָה בָּעֵי לְמִשְׁלְפֵהּ, מָשְׁכִי שִׁינֵּיהּ לְהַאי גִּיסָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּלְהַאי גִּיסָא וְלָא מָצֵי לְמִשְׁלְפֵהּ. וְהַיְינוּ דִּכְתִיב: ״שִׁנֵּי רְשָׁעִים שִׁבַּרְתָּ״. וְכִדְרַבִּי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁמְעוֹן בֶּן לָקִישׁ. דְּאָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ: מַאי דִּכְתִיב ״שִׁנֵּי רְשָׁעִים שִׁבַּרְתָּ״ —",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַל תִּקְרֵי ״שִׁבַּרְתָּ״ אֶלָּא ״שִׁרְבַּבְתָּ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מֹשֶׁה כַּמָּה הֲוָה — עֶשֶׂר אַמּוֹת, שְׁקֵיל נַרְגָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר עֲשַׂר אַמִּין, שְׁוַור עֲשַׂר אַמִּין, וּמַחְיֵיהּ בְּקַרְסוּלֵּיהּ וְקַטְלֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאֶבֶן שֶׁיָּשַׁב",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלֶיהָ מֹשֶׁה — דִּכְתִיב: ״וִידֵי מֹשֶׁה כְּבֵדִים וַיִּקְחוּ אֶבֶן וַיָּשִׂימוּ תַחְתָּיו וַיֵּשֶׁב",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלֶיהָ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִשְׁתּוֹ שֶׁל לוֹט — שֶׁנֶּאֱמַר: ״וַתַּבֵּט אִשְׁתּוֹ מֵאַחֲרָיו וַתְּהִי נְצִיב מֶלַח״.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחוֹמַת יְרִיחוֹ שֶׁנִּבְלְעָה — דִּכְתִיב: ״וַתִּפֹּל הַחוֹמָה תַּחְתֶּיהָ״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בִּשְׁלָמָא כּוּלְּהוּ — נִיסָּא,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא אִשְׁתּוֹ שֶׁל לוֹט פּוּרְעָנוּתָא הוּא! — דְּאָמַר ״בָּרוּךְ … דַּיַּין הָאֱמֶת״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא ״הוֹדָאָה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וָשֶׁבַח״ קָתָנֵי! תְּנִי: עַל לוֹט וְעַל אִשְׁתּוֹ מְבָרְכִים שְׁתַּיִם. עַל אִשְׁתּוֹ אוֹמֵר ״בָּרוּךְ …",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּיַּין הָאֱמֶת״, וְעַל לוֹט אוֹמֵר ״בָּרוּךְ … זוֹכֵר אֶת הַצַּדִּיקִים״. אָמַר רַבִּי יוֹחָנָן:",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲפִילּוּ בִּשְׁעַת כַּעֲסוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא, זוֹכֵר אֶת הַצַּדִּיקִים, שֶׁנֶּאֱמַר: ״וַיְהִי בְּשַׁחֵת",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֱלֹהִים אֶת עָרֵי הַכִּכָּר וַיִּזְכֹּר אֱלֹהִים אֶת אַבְרָהָם וַיְשַׁלַּח אֶת לוֹט מִתּוֹךְ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַהֲפֵכָה וְגוֹ׳״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְחוֹמַת יְרִיחוֹ שֶׁנִּבְלְעָה. וְחוֹמַת יְרִיחוֹ נִבְלְעָה? וְהָא נָפְלָה,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״וַיְהִי כִשְׁמֹעַ הָעָם אֶת קוֹל הַשּׁוֹפָר וַיָּרִיעוּ הָעָם תְּרוּעָה גְדוֹלָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַתִּפֹּל הַחוֹמָה תַּחְתֶּיהָ״! — כֵּיוָן דְּפוּתְיַהּ וְרוּמַהּ כִּי הֲדָדֵי נִינְהוּ, מִשּׁוּם הָכִי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִבַּלְעָה בְּלוֹעֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: אַרְבָּעָה צְרִיכִין לְהוֹדוֹת: יוֹרְדֵי הַיָּם,",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוֹלְכֵי מִדְבָּרוֹת, וּמִי שֶׁהָיָה חוֹלֶה וְנִתְרַפֵּא, וּמִי שֶׁהָיָה חָבוּשׁ בְּבֵית הָאֲסוּרִים",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיָצָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>יוֹרְדֵי הַיָּם מְנָלַן? — דִּכְתִיב: ״יוֹרְדֵי הַיָּם בָּאֳנִיּוֹת וְגוֹ׳ הֵמָּה רָאוּ מַעֲשֵׂי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "ה׳״. וְאוֹמֵר: ״וַיַּעֲמֵד רוּחַ סְעָרָה יַעֲלוּ שָׁמַיִם יֵרְדוּ תְהוֹמוֹת״, וְאוֹמֵר: ״יָחוֹגּוּ וְיָנוּעוּ כַּשִּׁכּוֹר״, וְאוֹמֵר: ״וַיִּצְעֲקוּ אֶל ה׳",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּצַּר לָהֶם וּמִמְּצוּקֹתֵיהֶם יוֹצִיאֵם״, וְאוֹמֵר: ״יָקֵם סְעָרָה לִדְמָמָה״, וְאוֹמֵר: ״וַיִּשְׂמְחוּ כִי יִשְׁתֹּקוּ״, וְאוֹמֵר: ״יוֹדוּ לַה׳",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הוֹלְכֵי מִדְבָּרוֹת מְנָלַן? דִּכְתִיב: ״תָּעוּ בַמִּדְבָּר בִּישִׁימוֹן דָּרֶךְ עִיר מוֹשָׁב לֹא מָצָאוּ …",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַיִּצְעֲקוּ אֶל ה׳ … וַיַּדְרִיכֵם בְּדֶרֶךְ יְשָׁרָה … יוֹדוּ לַה׳ חַסְדּוֹ״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִי שֶׁחָלָה וְנִתְרַפֵּא, דִּכְתִיב: ״אֱוִילִים מִדֶּרֶךְ פִּשְׁעָם",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמֵעֲוֹנֹתֵיהֶם יִתְעַנּוּ. כׇּל אֹכֶל תְּתַעֵב נַפְשָׁם וְגוֹ׳ וַיִּזְעֲקוּ אֶל ה׳ בַּצַּר לָהֶם וְגוֹ׳ יִשְׁלַח דְּבָרוֹ וְיִרְפָּאֵם וְגוֹ׳ יוֹדוּ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַה׳ חַסְדּוֹ״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מִי שֶׁהָיָה חָבוּשׁ בְּבֵית הָאֲסוּרִין מְנָלַן? — דִּכְתִיב: ״יֹשְׁבֵי חֹשֶׁךְ וְצַלְמָוֶת וְגוֹ׳ כִּי הִמְרוּ אִמְרֵי אֵל וְגוֹ׳״.",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאוֹמֵר: ״וַיַּכְנַע בֶּעָמָל לִבָּם וְגוֹ׳״, וְאוֹמֵר: ״וַיִּזְעֲקוּ אֶל ה׳ בַּצַּר לָהֶם״, וְאוֹמֵר: ״יוֹצִיאֵם מֵחֹשֶׁךְ וְצַלְמָוֶת וְגוֹ׳״, וְאוֹמֵר:",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״יוֹדוּ לַה׳ חַסְדּוֹ״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי מְבָרֵךְ? אָמַר רַב יְהוּדָה: ״בָּרוּךְ גּוֹמֵל חֲסָדִים טוֹבִים״. אַבָּיֵי אָמַר: וְצָרִיךְ לְאוֹדוֹיֵי",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַמֵּי עַשְׂרָה, דִּכְתִיב: ״וִירוֹמְמוּהוּ בִּקְהַל עָם וְגוֹ׳״. מָר זוּטְרָא אָמַר: וּתְרֵין מִינַּיְיהוּ רַבָּנַן, שֶׁנֶּאֱמַר: ״וּבְמוֹשַׁב",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זְקֵנִים יְהַלְלוּהוּ״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב אָשֵׁי: וְאֵימָא כּוּלְּהוּ רַבָּנַן?! — מִי כְּתִיב ״בִּקְהַל זְקֵנִים״? ״בִּקְהַל עָם״ כְּתִיב. וְאֵימָא",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֵּי עַשְׂרָה שְׁאָר עַמָּא, וּתְרֵי רַבָּנַן! קַשְׁיָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַב יְהוּדָה חֲלַשׁ וְאִתְּפַח. עָל לְגַבֵּיהּ רַב חָנָא בַּגְדָּתָאָה וְרַבָּנַן.",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמְרִי לֵיהּ: ״בְּרִיךְ רַחֲמָנָא דְּיַהֲבָךְ נִיהֲלַן וְלָא יַהֲבָךְ לְעַפְרָא״. אֲמַר לְהוּ: פְּטַרְתּוּן יָתִי מִלְּאוֹדוֹיֵי. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְהָא אָמַר",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַבָּיֵי בָּעֵי אוֹדוֹיֵי בְּאַפֵּי עַשְׂרָה! — דַּהֲווֹ בֵּי עַשְׂרָה. וְהָא אִיהוּ לָא קָא מוֹדֵה! — לָא צְרִיךְ, דְּעָנֵי בָּתְרַיְיהוּ",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״אָמֵן״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה: שְׁלֹשָׁה צְרִיכִין שִׁימּוּר, וְאֵלּוּ הֵן — חוֹלֶה, חָתָן, וְכַלָּה. בְּמַתְנִיתָא תָּנָא: חוֹלֶה, חַיָּה,",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חָתָן, וְכַלָּה. וְיֵשׁ אוֹמְרִים: אַף אָבֵל. וְיֵשׁ אוֹמְרִים: אַף תַּלְמִידֵי חֲכָמִים בַּלַּיְלָה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְאָמַר רַב יְהוּדָה: שְׁלֹשָׁה",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּבָרִים הַמַּאֲרִיךְ בָּהֶן מַאֲרִיכִין יָמָיו וּשְׁנוֹתָיו שֶׁל אָדָם. הַמַּאֲרִיךְ בִּתְפִלָּתוֹ, וְהַמַּאֲרִיךְ עַל שֻׁלְחָנוֹ,",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהַמַּאֲרִיךְ בְּבֵית הַכִּסֵּא. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וְהַמַּאֲרִיךְ בִּתְפִלָּתוֹ מְעַלְּיוּתָא הִיא? וְהָאָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן:",
      "segment_ids": [
        22
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לקמן מפרש: <b>ומעברות</b> <b>נחלי</b> <b>ארנון.</b> לקמן מפרש מאי ניסא: <b>עבדי</b> <b>להון</b> <b>נקירותא.</b> מערות מעברות נחל ארנון עמק עמוק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בין ב' הרים גבוהים והיו ישראל צריכים לעבור באותו עמק עשו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמוריים מערות בצדי ההרים ונחבאו שם: <b>וטשו.</b> נחבאו: <b>מסגי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עובר: <b>ממיך</b> <b>טורי.</b> משפיל הרים ומתפשטין זה לצד זה עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהעמק שוה: <b>חזו</b> <b>דמא.</b> כשחזרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההרים למקומן: <b>ואשד.</b> ושפך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אֲשֶׁר נָטָה לְשֶׁבֶת עָר.</b> ההר שבעבר",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העמק נטה ונתפשט לצד חברו ההר",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר לצד עבר מואב ושם ארץ",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מואב ער: <b>שעמדו.</b> באויר: <b>לא</b>",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נתך</b> <b>ארצה.</b> לא הגיע לארץ אלא עמדו",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באויר: <b>מחנה</b> <b>ישראל</b> <b>כמה</b> <b>הוי</b>",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תלתא</b> <b>פרסי.</b> עוג חשב כן בלבו",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחנה ישראל תלתא פרסי דכתיב",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(<a href=\"https://www.sefaria.org/Numbers.33.49\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Numbers.33.49\">במדבר ל״ג:מ״ט</a>) ויחנו מבית הישימות עד",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל השטים ואמר רבה בר בר חנה",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדידי חזי לי ההוא דוכתא והוה",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלתא פרסי אורכא ותלתא פרסי",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פותיא (<a href=\"/eruvin/55b\">עירובין פ&quot;ה ד&#x27; נה:</a>): <b>קמצי.</b>",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמלים: <b>שרבבת.</b> לשון אשתרבובי",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשתרבוב ירדו וגדלו למטה: <b>משה</b>",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כמה</b> <b>הוי</b> <b>עשר</b> <b>אמין.</b> שהרי הוא הקים",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את המשכן ודרשי' הקים את עצמו",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקומת המשכן וכתיב ביה עשר אמות",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אורך הקרש (<a href=\"https://www.sefaria.org/Exodus.36.21\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.36.21\">שמות ל״ו:כ״א</a>): <b>שוור.</b> קפץ",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעלה: <b>בקרסוליה.</b> קבילי\"א",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלע\"ז: <b>וידי</b> <b>משה</b> <b>כבדים.</b> ואינו יכול",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפושטן כל היום אלא אם כן תומכים",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזרועותיו ויקחו אבן וישימו תחתיו:",
      "source_ref": "Rashi on Berakhot 54b:1:7",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תחתיה.</b> משמע במקומה ואי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו אלא על ידי בליעה: <b>דאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברוך</b> <b>דיין</b> <b>האמת.</b> תירוצא הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זוכר את הצדיקים.</b> שזכר את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אברהם: <b>כיון</b> <b>דפותיה</b> <b>ורומה</b> <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הדדי</b> <b>הוו.</b> ואין נפילה ניכרת בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם לא נבלעה משום הכי אבלעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא דרך נפילה לחומה כזו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צריכין להודות.</b> כשיוצאין מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסכנה: <b>וירוממוהו</b> <b>בקהל</b> <b>עם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוף פרשת המזמור: <b>ואתפח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתרפא: <b>בגדתאה.</b> שם עירו בגדד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא עיר החשובה שבבבל משחרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבל: <b>שימור.</b> מן המזיקין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חולה.</b> שהורע מזלו לפיכך השד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתגרה בו וכן חיה אשה שילדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן אבל: <b>חתן</b> <b>וכלה</b> <b>ותלמידי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חכמים.</b> מקנאתו מתגרה בהם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והמאריך על שלחנו.</b> שמתוך כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עניים באין ומתפרנסים: <b>והמאריך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בבית</b> <b>הכסא.</b> רפואה היא לו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אבני אלגביש במורד בית חורון.</b></big> וה\"ה מקום שנפל שם מחנה"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "סנחריב. דלא גרע חזקיה מאדם המסוים אלא לא חש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפרש לפי שידוע המקום סביב ירושלים. ושוב היה נראה לרבינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יהודה כיון שאין הנס ידוע ע\"פ המקום כי הנך, אין מברכין עליו,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אותם שנעשה להם הנס. וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל אדם מברך על ניסו, אף על פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו ניכר מתוך המקום."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ארבעה צריכין להודות יורדי"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "הים וכו</b></big>. ובתהלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חשיב כזה הסדר, אלא חשיב הולכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המדבר ראשון דקרא נקט סדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המסוכנין יותר תחלה, וגמרא נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המצויין תחלה. <big><b>ואימא בי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה ותרי רבנן</b></big>. וכיון דלא אפשיטא עבדי' לחומרא,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו ליכא תרי רבנן. ונהגו העולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לברך אחר שקורא בתורה. ודוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחולה שנפל למטה, אבל חש בראשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או במעיו ואינו מוטל למטה לא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ר יוסף. <big><b>פטריתון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאודויי</b></big>. וא\"ת, והא אמרינן 'ברכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין בה מלכות, אינה ברכה'? וי\"ל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרב יהודה היה מתלמידי דרב, ורב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר לעיל בפרק כיצד מברכין (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ:) דלא בעינן אלא הזכרת השם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(או מלכות ורחמנא היינו מלכות)."
    }
  ]
}