{
  "text": [
    "< b > ק ר פ י פ ו ת   ז ה   ב צ ד   ז ה   ו ז ה   ב צ ד   ז ה   ב '   ה ח צ ו נ י ם   מ ג ו פ פ י ם   א מ צ ע י   א י נ ו   ג ו פ ף   נ ע ש ו   ש י י ר א   ו נ ו ת נ י ן   ל ה ם   כ ל   צ ו ר כ ן . < / b >   ו ב ל ב ד   ש ל א   י ה א   ב י ת   ס א ת י ם   פ נ ו י   מ כ ל י ם   כ ד א מ ר י נ ן   ב פ ר ק א   ק מ א   ( י ז ,   א ) .",
    "< b > א מ צ ע י   מ ג ו פ ף   ו ש נ י ם   ה ח צ ו נ י ם   א י נ ם   מ ג ו פ פ י ם   ו י ח י ד   ב ז ה   ו י ח י ד   ב ז ה . < / b >   א י ן   נ ו ת נ י ן   ל ה ם   כ ל   צ ו ר כ ם   א ל א   נ ו ת נ י ם   ל ה ם   ב י ת   ס א ת י ם   ל כ ל   א ח ד   מ ה ם   ב מ ק ו מ ו .",
    "< b > ו א י ב ע י א   ל ה ו   ש נ י ם   ב א מ צ ע   ו י ח י ד   ב ז ה   ו ב ז ה   מ ה ו   א י   ל ה כ א   נ פ ק י   ה ו ו   ל ה ו   ת ל ת א   א ו   ד י ל מ א   ח ד   ל ה כ א   נ פ י ק   ו ח ד   ל ה כ א   נ פ י ק . < / b >   כ ל ו מ ר :   ( ל מ ״ ד )   [ ח ד ]   ד ע ת י ה   ב ה פ ך   ד ה א   ב ק נ י י ת   ש ב י ת ה   ת ל י א   מ י ל ת א   ו ב ס ל ו ק   נ פ ש י ה   מ א י ד ך ,   ו ח ד   ד ע ת י ה   ב ה פ ך   ד ה א   ב ק נ י י ת   ש ב י ת ה   ת ל י א   מ י ל ת א   ו ב ס ל ו ק   ד ע ת ה   נ מ י   ת ל י א   מ י ל ת א   כ ד א מ ר י נ ן   ב ר י ש   פ ר ק י ן   ( ע י ר ו ב י ן   פ ט ,   ב )   ג ב י   ק ט ן   ס ל ו ק י   נ פ ש י י ה ו   מ ה כ א .   ו ג ם   ח צ ר   ש ב י ן   ב '   ח צ ר ו ת   ( ל ע י ל   ע י ר ו ב י ן   מ ט ,   א )   ( ו ) פ ל ג י נ ן   ב י ן   ר ג י ל   [ ו ] ש א י נ ו   ר ג י ל .   ו ל כ ך   כ י ו ן   ד א י ן   כ ל   מ ת ל י   ד ע ת י ה ,   ו ב ה כ י ן   ל י כ א   ש י ר א   ב ח ד   מ י נ י י ה ו   ו ה ״ ל   י ח י ד י ם   ע ד   ד ג ל ו   ד ע ת י ה ו   מ ע ר ב   ש ב ת   ד ב ע ו   ל מ י פ ק   ת ר ו י ה ו   ב ח ד   מ ן   ה ח צ ו נ י ו ת . < b r > < b > < / b > ו ה ק ש ה   ה ר א ב ״ ד   ז ״ ל   כ י ו ן   ד ב ת ר   ד ע ת י י ה ו   א ז ל י נ ן   [ א ] פ י '   ש נ י ם   ה ח צ ו נ י ם   מ ג ו פ פ י ן   ו ב א מ צ ע י   א י נ ו   מ ג ו פ ף ,   ל י מ א   ד י ל מ א   ד ע ת י ה   ד כ ל   ח ד   מ י נ י י ה ו   ב א ת ר י ה ו   ו ב ד ו כ ת י י ה ו   ב ל ח ו ד   ה ו א   ד ק נ ו   ש ב י ת ה   ו ל א   ב ה ד ד י   ו ה ו ו   ל ה ו   י ח י ד י ם .   ו ה ו א   ז ״ ל   מ ת ר ץ   ל ה   ד כ י ו ן   ד א מ צ ע י   ל י ת   ל י ה   מ ח י צ ו ת   א י   א פ ש ר   ד ל א   פ ש י ט   ב ה א   ו א י   פ ש י ט   ב ה א י   [ ל א   פ ש י ט   ב ה א י ]   ד ל א   ע ב י ד   א י נ י ש   ב ב '   מ ק ו מ ו ת . < b r > < b > < / b > ו ש מ ע ת י ן   כ ו ל ה   ב ש כ ו ת ל י   מ י   ש א י נ ו   מ ג ו פ ף   נ כ נ ס י ן   ל ת ו ך   ה מ ג ו פ ף ,   ה א   ל א ו   ה כ י   כ ו ל ן   כ מ ג ו פ פ י ן   ה ן ,   ד ק י י מ א   ל ן   נ ר א ה   מ ב ח ו ץ   ו ש ו ה   מ ב פ נ י ם   נ ד ו ן   מ ש ו ם   ל ח י   כ ד א י ת א   ( ל ק מ ן )   [ ל ע י ל ]   ב פ ״ ק   ( ט ,   ב ) .",
    "< b > ו ה ל כ ת א   ב ע י י ן   ל ק ו ל א . < / b >   כ ל ו מ ר :   ש ת י   ה ב ע י ו ת ,   ד ה י י נ ו   ה א מ צ ע י   ב ה א י   ל א   פ ש י ט   ב ה א י   ו א י   פ ש י ט   ב ה א י   ל א   פ ש י ט   ב ה א י   מ ג ו פ ף ,   ד ה י י נ ו   ש נ י ם   ו י ח י ד   ב ז ה   ו י ח י ד   ב ז ה   ו כ ן   י ח י ד   ב א מ צ ע   ו ש נ י ם   ב ז ה   ו ש נ י ם   ב ז ה   ו כ ו ל ה ו   ח ש ב י נ ן   ל ה ו   כ ש י י ר א   ו נ ו ת נ י ם   ל ה ם   כ ל   צ ו ר כ ן   ו ב ל ב ד   ש ל א   י ה א   ב י ת   ס א ת י ם   פ נ ו י   מ כ ל י ם ."
  ]
}