{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "28B",
    "perek_title": "כשם שהמים",
    "perek_number": 5
  },
  "english": [
    "<b>like</b> a case of <b>certain</b> contact with an impure item? Accordingly, any cases of uncertain ritual impurity should be treated like certain impurity.",
    "The <i>baraita</i> continues: <b>And</b> since the case of <i>sota</i> is the source for the <i>halakha</i> with regard to uncertain ritual impurity, the details of the <i>halakha</i> are also derived from the case of <i>sota</i>. Therefore, <b>from the place that you came</b> from, i.e., from the source, it is derived that <b>just as</b> the prohibition with regard to <b>a <i>sota</i></b> applies only when the uncertainty arises in <b>the private domain,</b> i.e., when she has secluded herself with the alleged paramour, <b>so too,</b> uncertain contact with the carcass of <b>a creeping animal</b> renders an item impure only if the contact was in <b>the private domain.</b>",
    "<b>And</b> furthermore, <b>just as a <i>sota</i> is an entity that has awareness</b> in order for her <b>to be asked</b> whether she actually committed adultery, <b>so too,</b> contact with <b>a creeping animal</b> renders an item impure only if it is <b>an entity that has awareness</b> in order for it <b>to be asked,</b> i.e., a person, or an item that may have contracted impurity in a place where a person was present and could have known.",
    "The <i>baraita</i> concludes: <b>And from here</b> the Sages <b>stated</b> that if <b>an entity that has awareness</b> in order for it <b>to be asked</b> may have contracted impurity <b>in the private domain, its uncertain</b> impurity renders it <b>impure;</b> but if it may have contracted impurity <b>in the public domain, its uncertain</b> impurity leaves it <b>pure. And</b> with regard to an entity <b>that lacks awareness</b> in order for it <b>to be asked, whether</b> the uncertainty arose <b>in the private domain or in the public domain, its uncertain</b> impurity is deemed <b>pure,</b> as it is not similar to a <i>sota</i>.",
    "The Gemara begins its discussion of the <i>baraita</i> by inquiring about the exchange between Rabbi Yishmael and Rabbi Akiva: <b>And</b> what was the intention of <b>Rabbi Yishmael?</b> Apparently, he commented on a statement of <b>Rabbi Akiva,</b> who <b>said</b> that it is prohibited for a <i>sota</i> to partake of <b><i>teruma</i>, and he answered him</b> concerning the matter of the woman’s being prohibited to marry into the <b>priesthood,</b> which was not mentioned by Rabbi Akiva at all.",
    "<b>And furthermore, from where does Rabbi Akiva derive</b> that it is prohibited for a <i>sota</i> to marry into the <b>priesthood? And if you would say</b> that with regard to her prohibition against marrying into the <b>priesthood a verse is not necessary,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּוַדַּאי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמִמָּקוֹם שֶׁבָּאתָ: מָה סוֹטָה רְשׁוּת הַיָּחִיד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף שֶׁרֶץ רְשׁוּת הַיָּחִיד. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמָה סוֹטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר שֶׁיֵּשׁ בּוֹ דַּעַת לִישָּׁאֵל — אַף שֶׁרֶץ דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ בּוֹ דַּעַת לִישָּׁאֵל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּמִכָּאן אָמְרוּ: דָּבָר שֶׁיֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ דַּעַת לִישָּׁאֵל, בִּרְשׁוּת הַיָּחִיד — סְפֵיקוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא, בִּרְשׁוּת הָרַבִּים — סְפֵיקוֹ טָהוֹר. וְשֶׁאֵין בּוֹ דַּעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישָּׁאֵל, בֵּין בִּרְשׁוּת הַיָּחִיד בֵּין בִּרְשׁוּת הָרַבִּים — סְפֵיקוֹ טָהוֹר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי יִשְׁמָעֵאל: אָמַר רַבִּי עֲקִיבָא תְּרוּמָה, וּמַהְדַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אִיהוּ כְּהוּנָּה? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְתוּ: לְרַבִּי עֲקִיבָא, כְּהוּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָא לֵיהּ? וְכִי תֵּימָא כְּהוּנָּה לָא צְרִיכָא קְרָא,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וממקום</b> <b>שבאת.</b> הואיל ולא למדת דמטמינן מספק אלא מסוטה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חזור ודון דמה סוטה הא דטמאה מספק ברה\"י הוא מקום הראוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליסתר אף טומאה ברשות היחיד ספיקו טמא אבל ברה\"ר טהור:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ומה</b> <b>סוטה</b> <b>דבר</b> <b>שיש</b> <b>בו</b> <b>דעת</b> <b>לישאל</b> <b>היא.</b> אם נטמאת אם לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף ספק טומאה דבר שיש בו בנוגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה דעת לישאל אם נגע אם לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא אומר איני יודע כגון אדם או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהרות שהיה אדם עסוק בהם בשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנולד הספק: <b>ופרכינן</b> <b>לרבי</b> <b>ישמעאל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>א\"ר</b> <b>עקיבא.</b> ואחד לתרומה וקמהדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה איהו א\"צ מקרא להביא בכהונה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ותו.</b> מבעיא לן לרבי עקיבא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איירי בכהונה: <b>מנא</b> <b>ליה.</b> דאסורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהונה אם מת זה והא ליכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשריא דהשתא לתרומה אסר לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהונה מבעיא ומק\"ו הוא לא יליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דא\"כ היינו ר' ישמעאל: <b>וכ\"ת</b> <b>כהונה</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צריך</b> <b>קרא.</b> דממילא אסורה שהרי עשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בה הכתוב בסוטה ספק זונה כודאי זונה לאוסרה על בעלה הלכך לגבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כהונה נמי אסירא דכתיב זונה לא יקחו וזו בחזקת זונה היא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מכאן</b></big> <b>אמרו</b> <b>וכו'</b> <b>ברשות</b> <b>הרבים</b> <b>ספיקו</b> <b>טהור.</b> בפ\"ק דשחיטת"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "חולין (דף ט:) ובפרק אין מעמידין (ע\"ז דף לז:) אמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דספק טומאה ברשות הרבים הלכתא גמירי לה מסוטה דמשמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דדוקא במקום סתירה טמא אבל שלא במקום סתירה גמירי דטהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי הוא ותימה למאי איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכתא לימא העמד טהור על חזקתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואימור לא נטמא והכי אמר בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי בריש מסכת נדה (דף ג.) דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון גמר לה מספק טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברה\"ר ואמר ורבנן הכי השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם גברא בחזקת טהרה קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מספיקא לא מחתינא ליה טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל אי לאו הלכתא דגמרינן דברה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהור הוה אמינא סתירה דנקט קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא דבר הכתוב אלא בהווה וה\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכל ספק טומאה בכל מקום שנולדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמסברא אין לטהר זו יותר מזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסד\"א דגזירת מלך כך היא בכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ספק טומאה הלכך איצטריך הלכתא להעמיד ספק טומאה ברשות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הרבים אחזקתה דלא מחתינן ליה טומאה מספק ירושלמי דפירקין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קמא מ\"מ יש רגלים לדבר לפלטיא בלילה לחורבה ביום למבואות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אפילות ביום שאלו את בן זומא מפני מה ספק רה\"י טמא אמר לון סוטה מה היא לבעלה ודאי או ספק אמרו ליה ספק אמר להו מצינו שהיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אסורה לבעלה ומכאן אתה דן לשרץ מה כאן רשות היחיד אף להלן ומה כאן דבר שיש בו דעת לישאל אף וכו' מכאן אמרו דבר שיש בו דעת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לישאל וכו' מיליהון דרבנן פליגין דמר רבי זעירא ור' יוסי בשם ר' יוחנן קטנה שזינתה אין לה רצון להאסר על בעלה והא תנינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל דבר שיש בו דעת לישאל ספיקו טמא ברם הכא אע\"פ שיש בו דעת לישאל ספיקו טהור ומפני מה ספק רה\"ר טהור אמר להו מצינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהציבור עושין את הפסח בטומאה בזמן שרובו של ציבור טמאים אם טומאה ודאית הותרה לצבור ק\"ו לספק טומאה וסיום הברייתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בתוספתא דמסכת טהרות פרק הנבילות השחוטות רשב\"ג אומר מפני מה ספק רה\"י טמא וספק רה\"ר טהור מפני שאפשר לישאל ליחיד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואי אפשר לישאל לרבים: <big><b>ברשות</b></big> <b>הרבים</b> <b>ספיקו</b> <b>טהור.</b> מקשי' מפרק שני נזירין (נזיר דף נז.) דתנן שני נזירין שאמר להן אחד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ראיתי אחד מכם שנטמא ואיני יודע איזה מכם הוא שניהן מביאין קרבן טומאה וקדייק בגמרא ואמאי כל ספק טומאה מהיכא גמירי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מסוטה מה סוטה בועל ונבעלת אף כל ספק טומאה ברה\"י כגון דאיכא בי תרי אבל הכא שני נזירין והאי דקאים גביהון הא תלתא הוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה ספק טומאה ברה\"ר אלמא כל היכא דאיכא תלת חשיב ליה כרה\"ר א\"כ הא דתנן בפרק האשה שהיא עושה צרכיה (נדה ס:) שלש נשים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהיו ישינות במטה אחת ונמצא דם תחת אחת מהן כולן טמאות אמאי כיון דאיכא שלש הוה ליה כרה\"ר מיהו מהתם לא קשיא מידי דלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמי לשרץ דשרץ אפשר שלא נגע וטהור אבל התם אחת מהן ודאי טמאה שיצא הדם מגופה והיאך נטהר כולם ולא דמי אלא לשני שבילין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(טהרות פ\"ה מ\"ה) אבל מפרק קמא דנדה (דף ב.) מקשינן דתנן כיצד דיה שעתה היתה יושבת במטה ועסוקה בטהרות ופירשה וראתה היא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טמאה וכולן טהורות ודייק בגמרא (דף ה:) טעמא דדיה שעתה הא מעת לעת מטה נמי מטמא מכדי דבר שאין בו דעת לישאל ספיקו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טהור תרגמא כשחברותיה נושאות אותה במטה דהויא לה יד חברותיה סוף סוף חברותיה והיא הויא שלש והוה ליה ספק טומאה ברה\"ר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואמאי מטמינן לה ונראה דלא חשבינן טומאה ברה\"ר אלא היכא דספיקא היתה יכולה להיות גלויה לכל כגון ההיא דנזיר ותשעה צפרדעים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ושרץ אחד ביניהם (כתובות דף טו.) אבל ההיא דנדה המגע ודאי הוא שנגעה במטה ואין שום ספק אלא אם ראתה או לאו ומקום המקור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקום סתר הוא ולא שייך למימר ביה רה\"ר אפילו אם נולד ספק ראייתה ברשות הרבים אבל בהא איכא למתמה אמאי משוינן מטה כספק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טומאה ברשות היחיד והא לא דמיא לסוטה דסוטה ודאי שרץ וספק מגע כגון בועל הוא השרץ וספק אם בעל אבל התם ודאי מגע וספק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעת לעת הוא שרץ דשמא לא ראתה ואנן לא ילפינן מסוטה אלא דדמי לסוטה דהא דבר שאין בו דעת לישאל ממעטינן הואיל ולא דמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לסוטה ועוד תניא בהדיא בתוספתא דטהרות פרק [הנבילות] השחוטות (פ\"ו) נגע באחד בלילה ואינו יודע אם חי אם מת למחר עומד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונמצא מת רבי מאיר מטהר שספק רשות הרבים טהור אלמא דמסוטה גמירי אע\"ג דהוי ודאי מגע וספק שרץ ותימה מאי שנא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמטהרינן דבר שאין בו דעת לישאל הואיל ולא דמי לסוטה ובכי האי גוונא לא מטהרינן וי\"ל דהכי הלכתא גמירי לה א\"נ עיקר הדבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאין בו דעת לישאל נפקא לן מוהבשר אשר יגע בכל טמא לא יאכל כדלקמן בשמעתין וכיון דגלי לן קרא דאיכא לפלוגי בין דבר שיש בו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דעת לישאל לשאין בו דעת דדבר שיש בו דעת ספיקו טמא ולא פירש טומאתו היכן נלמוד סתום מן המפורש מסוטה דמפרש בו דוקא מקום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סתירה ואע\"ג דמסיק אי מסוטה הוה אמינא דעת נוגע ומגיע אגב שיטפיה נקט ליה אי נמי הכי פירושו ואי הוה גלי לן קרא בסוטה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבעינן דבר שיש בו דעת לישאל הוה אמינא דעת נוגע ומגיע. סיום הברייתא דנגע באחד בלילה וחכמים מטמאין שכל הטומאות כשעת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מציאתן ומודים חכמים לרבי מאיר שאם ראוהו חי מבערב אע\"פ שבא שחרית ומצאו מת טהור מפני שזה ספק רה\"ר אלמא דבין לרבנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בין לרבי מאיר אפילו בלילה חשבינן ליה רשות הרבים וקשיא מהא דתנן במסכת טהרות פרק שמיני (מ\"ג) המאבד ביום ומצא ביום טהור ביום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומצא בלילה ביום ומצא ביום של אחריו ספיקו טמא זה הכלל כל שעבר עליו הלילה או מקצתו ספיקו טמא אלמא דלילה חשיב לעולם כרשות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היחיד ולעיל אייתינן נמי מירושלמי מ\"מ יש רגלים לדבר לפלטיא בלילה לחורבה ביום למבואות אפילים ביום אלמא דפלטיא בלילה חשיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רה\"י. בתוספתא דטהרות פרק ז' יש דברים ברה\"ר ועשאום כרה\"י קופה ברה\"י גבוה י' טפחים והטומאה בתוכו ספק נגע ספק לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נגע ספיקו טהור הכניס ידו לתוכה ספק נגע ספק לא נגע ספיקו טמא היתה כפושה על כתיפו וככר תרומה כרוך בסיב או בנייר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונתן בתוכו ספק נגע ספק לא נגע טהור הכניס ידו לתוכה ספק נגע ספק לא נגע ספיקו טמא חמור ברה\"ר גבוה י' טפחים וטומאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נתונה על גביו ספק נגע ספק לא נגע ספיקו טהור פשט ידו על גביו ספק נגע ספק לא נגע ספיקו טמא סלע ברה\"ר גבוה י' טפחים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וטומאה עליו ספק נגע ספק לא נגע ספיקו טהור עלה לראשו ספק נגע ספק לא נגע ספיקו טמא היה זה רוכב על חמורו וזה רוכב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על חמורו אחד טמא ואחד טהור ספק נגעו זה בזה ספק לא נגעו ר' יעקב מטמא ורבי יוסי מטהר בנו של זה רוכב על כתיפיו ובנו של"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זה רוכב על כתף אחד טהור ואחד טמא ספק נגעו זה בזה ספק לא נגעו ר' יעקב מטמא ורבי יוסי מטהר היתה חבילה על כתיפיו והרוק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מדובק בכותל למעלה מי' טפחים ספק הסיט ספק לא הסיט ר' יעקב מטמא ורבי יוסי מטהר שהיה ר' יעקב אומר כל שהוא למעלה מעשרה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טפחים ברה\"ר הרי הוא כרה\"י ורבי יוסי אומר כל שדרך הילוכו ברה\"ר טהור ועוד מפרש התם דין בקעה בימות החמה ובימות הגשמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלו הן ימות החמה משתעקר תבואה ואלו הן ימות הגשמים משתרד רביעה שניה ובפרק מי שמת (ב\"ב דף קנג:) מפרש הא דאמרינן בימות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "החמה רה\"ר לטומאה לא שנו אלא שלא עברו עליו ימות הגשמים אבל עברו עליו ימות הגשמים רשות היחיד לכאן ולכאן:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ותו</b></big> <b>לרבי</b> <b>עקיבא</b> <b>כהונה</b> <b>מנא</b> <b>ליה.</b> רש\"י פי' דמקל וחומר לא יליף דאם כן היינו רבי ישמעאל ותימה אי לית ליה קל וחומר דרבי ישמעאל"
    },
    {
      "width": "890px",
      "right": "40px",
      "left": "",
      "text": "א\"כ כיון שנבעלה לפסול לה בעילה ודאית מנא ליה דפסולה לכהונה והא ביבמות בפרק אלמנה (דף סח:) ילפינן ליה מהאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קל וחומר ועוד הא ליכא למיפרך עליה מידי יש לומר הכא לית ליה קל וחומר משום דאי לא הוו כתיבי אלא תלתא קראי הוה אמינא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חד לבועל וחד לבעל וחד לכהונה דחמיר טפי כדפריך לרבי ישמעאל אבל גבי בעילת פסולין כתיבה תרומה בהדיא:"
    }
  ]
}