{
  "text": [
    "ג מ ר א   ו ר '   ע ק י ב א   ס ב ר   י ש   א ם   ל מ ק ר א   פ י ר ש \" י   ד ה ק ר י א ה   ה י א   ל ש ו ן   ב ג ד   כ מ ו   ו ת ת פ ש ה ו   ב ב ג ד ו   א ב ל   ה מ ס ו ר ת   ה ו א   ל ש ו ן   ב ג י ד ה   מ ד כ ת י ב   ב ב ג ד ו   ב ל א   י ו \" ד   ד ל פ י   מ ה   ש נ כ ת ב   ה י ה   ל ו   ל ק ר ו ת   ב ב ג ד ו   ח ט ף   ק מ ץ   ל ש ו ן   ב ג י ד ה   כ מ ו   ב ש מ ע ו   א ת   ד ב ר י   ה א ל ה   ו א \" ת   ו ה א   ו ת ת פ ש ה ו   ב ב ג ד ו   ל א   כ ת י ב   ב י ו \" ד   ו י \" ל   ד ה ת ם   ל י כ א   ל מ י ט ע י   ו ק צ ת   ק '   כ י   ה י כ י   ד ד י י ק י נ ן   ש ה מ ס ו ר ת   ה ו א   ל ש ו ן   ב ג י ד ה   מ ד ל א   כ ת י ב   ב ב ג ד ו   ב י ו \" ד   א ד ר ב ה   נ י ד ו ק   ש ה ו א   ל ש ו ן   ב ג ד   מ ד ל א   כ ת י ב   ב ב ג ד ו   ב ו א \" ו   ו ע ו ד   ד א י ן   ד ר ך   ל כ ת ו ב   ל א   י ו \" ד   ו ל א   ו א \" ו   ב ת ו ך   א ו ת י ו ת   ה פ ע ו ל ה   ו נ \" ל   ד ה מ ק ר א   ו ד א י   ה ו א   ל ש ו ן   ב ג ד   כ מ ו   ו ת ת פ ש ה ו   ב ב ג ד ו   ד א י   ל ש ו ן   ב ג י ד ה   ה י ה   ר א ו י   ל ק ר ו ת   ק מ \" ץ   ח ט \" ף   א ב ל   ה מ ס ו ר ת   ה ו א   ל ש ו ן   ב ג י ד ה   ד א י   ל ש ו ן   פ ר י ש ת   ט ל י ת   ה י ה   ל ו   ל כ ת ו ב   ע ל י ה   א ב ל   ב ב ג ד ו   ב ה   מ ש מ ע   ש ה ו א   ב ו ג ד   ב ה :",
    "ו ר \" ש   ס ב ר   י ש   א ב   ל מ ק ר א   ו ל מ ס ו ר ת   ו א ע \" ג   ד ב פ \" ק   ד ס נ ה ד ר י ן   ג ב י   ב ס כ ת   ב ס כ ת   ב ס ו כ ו ת   ל א   ד ר י ש   א ל א   ש א נ י   ה ת ם   ד א י   א פ ש ר   ל ק י י ם   ש נ י ה ם   כ ד פ ר ש \" י   א ב ל   מ ר '   ע ק י ב א   ק '   ד ל א   ד ר י ש   ה כ א   ת ר ו ו י ה ו   ב פ ס ח י ם   פ '   כ ל   ש ע ה   ג ב י   ל ח ם   ע נ י   ד ר י ש   מ ק ר א   ו מ ס ו ר ת   ו ב פ '   ל ו ל ב   ה ג ז ו ל   נ מ י   ת נ ן   ר '   ע ק י ב א   א ו מ ר   כ ש ם   ש ל ו ל ב   א '   ו כ ו '   ו ד ר י ש   ב ג מ '   מ ד כ ת י ב   כ פ ת   א ל מ א   ד ר י ש   נ מ י   מ ס ו ר ת   י \" ל   נ ה י   ד ר '   ע ק י ב א   ס ב ר   מ ק ר א   ע י ק ר   מ \" מ   ל ד ר ש ה   פ ו ר ת א   ד ר י ש   ל י ה   ל מ ס ו ר ת :",
    "נ פ ק א   מ י נ ה   ל י ו ר ש ה   ו ל ט מ א   ל ה   ו כ ו '   ה ו ה   מ צ י   ל מ י מ ר   נ פ ק א   מ י נ ה   ה ב א   ע ל י ה   א ם   ה ו א   ב ס ק י ל ה   א ו   ב ח נ ק   א ל א   א ג ב   ד נ ק ט   ל ע י ל   ג ב י   ה א י   ב ע י א   ד ב י א ה   נ י ש ו א י ן   ע ו ש ה   ה א י   ל י ש נ א   נ ק ט י ה   נ מ י   ה כ א :",
    "ב ש ל מ א   א י ר ו ס י '   מ א י ר ו ס י ן   ש א נ י   ד ב א י ר ו ס י ן   ד א ב י ה   ל א   מ צ י ת ו   ל ז ב ו נ ה   ד מ ו ק י   ק ר א   ד ב ב ג ד ו   ב ה   ב ק י ד ו ש י ן   ב ע ל מ א :"
  ]
}