{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "66A",
    "perek_title": "ארבע מיתות",
    "perek_number": 7
  },
  "english": [
    "The term is also referring to one who says to a collector of charity: <b>Do not</b> collect from <b>me first,</b> as that is a bad sign for me; or: Do not collect from me now because <b>it is morning,</b> and it is a bad sign to begin the day with a loss; or: Do not collect from me now because <b>it is the New Moon,</b> and it is a bad sign to begin the month with a loss; or: <b>It is the conclusion of Shabbat</b> and I do not want to begin the week with a loss.",
    "<b>The Sages taught</b> that the verse: <b>“Nor shall you practice divination nor soothsaying”</b> (Leviticus 19:26), is referring, <b>for example,</b> to <b>those who divine</b> and receive guidance according to what happens <b>to a weasel, to birds, or to fish.</b>",
    "<strong>MISHNA:</strong> Also liable to be executed by stoning is <b>one who desecrates Shabbat by</b> performing <b>a matter that for its intentional</b> performance one is liable to receive <b><i>karet</i> and for its unwitting</b> performance one is obligated to bring <b>a sin-offering.</b>",
    "<strong>GEMARA:</strong> <b>By inference, there is</b> another <b>matter that is a desecration of Shabbat,</b> and it is prohibited by the Torah, <b>but for its unwitting</b> performance <b>one is not obligated</b> to bring <b>a sin-offering, nor</b> does one receive <b><i>karet</i> for its intentional</b> performance. Otherwise, the statement in the mishna that one is liable for desecrating Shabbat for performing an act for which one receives <i>karet</i> or is obligated to bring a sin-offering would have been superfluous.",
    "The Gemara asks: <b>What is</b> the labor activity that desecrates Shabbat but whose punishment is not so severe? The Gemara answers: It is the prohibition against going outside the Shabbat <b>boundaries,</b> which are two thousand cubits beyond a person’s location at the beginning of Shabbat, <b>and</b> it is <b>in accordance with</b> the opinion <b>of Rabbi Akiva,</b> who holds that although it is a Torah prohibition one is neither obligated to bring a sin-offering for violating it unwittingly nor liable to be executed for violating it intentionally. Alternatively, it may be referring to the prohibition against <b>kindling</b> a fire on Shabbat <b>in accordance with</b> the opinion <b>of Rabbi Yosei,</b> who holds that contrary to other labors prohibited on Shabbat, this act is not punishable by stoning but by lashes.",
    "<strong>MISHNA:</strong> <b>One who curses his father or his mother is not liable</b> to be executed by stoning <b>unless he curses them with the name</b> of God. If <b>he cursed them with an appellation</b> of the name of God, <b>Rabbi Meir deems</b> him <b>liable, and the Rabbis deem</b> him <b>exempt.</b>",
    "<strong>GEMARA:</strong> <b>Who are the Rabbis</b> mentioned here? <b>It is Rabbi Menaḥem, son of Rabbi Yosei. As it is taught</b> in a <i>baraita</i> that <b>Rabbi Menaḥem, son of Rabbi Yosei, says:</b> The verse states: “And he who blasphemes the name of the Lord shall be put to death; all the congregation shall stone him; the convert as well as the homeborn, <b>when he blasphemes the name he shall be put to death”</b> (Leviticus 24:16). <b>Why</b> must <b>the verse state “the name”</b> a second time, which appears to be a superfluous repetition? This term <b>taught concerning</b> one who transgresses other prohibitions of cursing, e.g., <b>one who curses his father or his mother, that he is not liable</b> to be executed by stoning <b>unless he curses them with the name</b> of God. If he merely uses an appellation, he is exempt.",
    "<b>The Sages taught:</b> The verse (Leviticus 20:9) could have stated merely: For <b>a man [<i>ish</i>]</b> that curses his father and his mother shall be put to death; he has cursed his father and his mother; his blood shall be upon him. <b>Why</b> must <b>the verse state:</b> “For <b>any man [<i>ish ish</i>],”</b> repeating the term <i>ish</i>? It is <b>to include</b> not only a son, but also <b>a daughter, one whose sexual organs are indeterminate [<i>tumtum</i>], and a hermaphrodite [<i>ve’androginos</i>].</b>",
    "When the verse states: <b>“That curses his father and his mother,” I have</b> derived <b>only</b> his liability for cursing both <b>his father and his mother. From where</b> do I derive that if one curses <b>his father but not his mother,</b> or <b>his mother but not his father,</b> that he is liable? The continuation of <b>the verse states: “His father and his mother he has cursed; his blood is upon him.”</b> In the first part of the verse, the word “curses” is in proximity to “his father,” and in the last part of the verse, it is in proximity to “his mother.” This teaches that the verse is referring both to a case where <b>he cursed</b> only <b>his father</b> and to a case where <b>he cursed</b> only <b>his mother;</b> this is <b>the statement of Rabbi Yoshiya.</b>",
    "<b>Rabbi Yonatan says:</b> There is no need for this derivation, because the phrase “his father and his mother” <b>teaches</b> that one is liable if he curses <b>both of them together, and it</b> also <b>teaches</b> that he is liable if he curses either <b>one</b> of them <b>on their own, unless the verse specifies</b> that one is liable only when he curses both <b>together,</b> which it does not do in this case.",
    "From the phrase <b>“shall be put to death”</b> it is derived that his punishment is execution <b>by stoning.</b> The <i>baraita</i> asks: Do <b>you say</b> that that they are executed <b>by stoning, or is it rather by one of all the</b> other types of <b>death</b> penalty <b>stated in the Torah?</b> The <i>baraita</i> answers: <b>It is stated here: “His blood shall be upon him,” and it is stated below,</b> with regard to a necromancer and a sorcerer: “They shall be put to death; they shall stone them with stones; <b>their blood shall be upon them”</b> (Leviticus 20:27). <b>Just as there</b> the verse states that a necromancer and a sorcerer are executed <b>by stoning, so too here,</b> with regard to one who curses his father or mother, he is executed <b>by stoning.</b>",
    "The <i>baraita</i> asks: <b>We have learned</b> the <b>punishment</b> of one who curses his parent; <b>from where</b> is the <b>prohibition</b> against doing so derived? <b>The verse states: “You shall not blaspheme judges [<i>elohim</i>],</b> nor curse a king of your people” (Exodus 22:27). <b>If his father was a judge,</b> cursing him <b>is included in</b> the prohibition of: <b>“You shall not blaspheme judges,”</b> as it is prohibited for all people to curse a judge. <b>And if his father was a king,</b> cursing him <b>is included in</b> the prohibition of: <b>“Nor curse a king of your people.”</b>",
    "If <b>he is neither a judge nor a king, from where</b> is it derived that it is prohibited to curse him? One can <b>say: You derive</b> it through <b>a paradigm</b> arrived at <b>from both of them</b> as follows: <b>The</b> defining <b>characteristic of a king is not like the</b> defining <b>characteristic of a judge, and the</b> defining <b>characteristic of a judge is not like the</b> defining <b>characteristic of a king.</b> The two cases are dissimilar.",
    "The <i>baraita</i> elaborates: <b>The</b> defining <b>characteristic of a judge is not like the</b> defining <b>characteristic of a king, as</b> with regard to <b>a judge, you are commanded with regard to</b> obeying <b>his</b> halakhic <b>ruling.</b> This is not <b>like the</b> defining <b>characteristic of a king, with regard to whose</b> halakhic <b>ruling you are not commanded</b> to obey. <b>And the</b> defining <b>characteristic of a king is not like the</b> defining <b>characteristic of a judge, as</b> with regard to <b>the king, you are commanded with regard to rebelling</b> against <b>him,</b> i.e., refusing to obey his order. This is not <b>like the</b> defining <b>characteristic of a judge, as you are not commanded with regard to rebelling</b> against <b>him.</b>",
    "<b>Their common denominator is that they are “of your people,”</b> i.e., they are members of the Jewish people, <b>and you are prohibited from cursing them. I too will include</b> the case of <b>your father, as</b> he is <b>“of your people,” and</b> therefore <b>you are prohibited from cursing him.</b>",
    "This derivation is insufficient, as <b>what</b> is notable <b>about their common denominator,</b> i.e., another element that they share in common? It is notable <b>in that their prominence has caused them</b> to be entitled to an exceptional degree of respect; they are not merely “of your people.” Therefore, perhaps the prohibition against cursing applies only to such prominent figures.",
    "The <i>baraita</i> continues: Consequently, a third case is necessary to arrive at the required paradigm. <b>The verse states: “You shall not curse the deaf,</b> nor put a stumbling block before the blind” (Leviticus 19:14). <b>The verse speaks of the wretched of your people.</b> From the fact that it is prohibited to curse even those people, it can be derived that it is prohibited to curse anyone.",
    "Deriving this <i>halakha</i> from the case of a deaf person is also insufficient, as <b>what</b> is notable <b>about</b> the case of <b>a deaf</b> person? It is notable <b>in that his deafness has caused</b> cursing <b>him</b> to be prohibited. Perhaps the only reason it is prohibited to curse him is that he is deaf, just as it is prohibited to mislead the blind.",
    "One can respond: The prohibition against cursing <b>a king and a judge can prove</b> that it is prohibited to curse anyone, as it is prohibited to curse them even though they are not wretched. And if the proof from these cases is rejected, as one can claim that <b>what</b> is notable <b>about a king and a judge is that their prominence has caused them</b> to be entitled to this respect, then the prohibition against cursing the <b>deaf can prove</b> that prominence is not a determining factor.",
    "<b>And the inference has reverted</b> to its starting point. At this point the <i>halakha</i> is derived from a combination of the three cases: <b>The</b> defining <b>characteristic of this</b> case, i.e., that of a ruler and a judge, <b>is not like the</b> defining <b>characteristic of that</b> case, i.e., that of a deaf person, <b>and the</b> defining <b>characteristic of that</b> case <b>is not like the</b> defining <b>characteristic of this</b> case; <b>their common denominator is that they are “of your people,” and you are prohibited from cursing them. I too will include</b> the case of <b>your father, who</b> is <b>“of your people,” and</b> therefore <b>you are prohibited from cursing him.</b>",
    "The <i>baraita</i> refutes this derivation: <b>What</b> is notable <b>about their common dominator?</b> It is notable <b>in that they are unusual,</b> i.e., they are not common people, but they are in some way different from others. Perhaps there is no prohibition against cursing an ordinary person.",
    "<b>Rather,</b> this proof is insufficient, and the <i>baraita</i> states a different explanation: <b>If</b> it is <b>so</b> that it is prohibited to curse only unusual people, <b>let the verse write either</b> that it is prohibited to curse <b>judges and</b> the <b>deaf, or</b> that it is prohibited to curse <b>a king and</b> the <b>deaf,</b> and it would have been derived from these two cases that the prohibition applies to all unusual people. <b>Why do I</b> need the verse to state a special prohibition with regard to <b>judges?</b> It is superfluous, as judges are also extraordinary people. Rather, <b>if</b> the verse <b>is not</b> needed for <b>its own matter,</b> i.e., the prohibition against cursing judges, <b>apply it to the matter of</b> cursing one’s <b>father.</b>",
    "The Gemara asks: <b>This works out well according to the one who says</b> that in the verse: “You shall not blaspheme <i>elohim</i>” (Exodus 22:27), the word <b>“<i>elohim</i>” is non-sacred,</b> as it is referring to judges. <b>But according to the one who says</b> that the word is <b>sacred,</b> as it is referring to God, <b>what can be said?</b> If the verse is not superfluous, as it is needed to state a special prohibition with regard to God, how is the prohibition against cursing one’s parents derived from it?",
    "<b>As it is taught</b> in a <i>baraita</i>: The word <b>“<i>elohim</i>”</b> in this verse is <b>non-sacred;</b> this is <b>the statement of Rabbi Yishmael. Rabbi Akiva says:</b> The word <b>“<i>Elohim</i>” is sacred. And it is taught</b> in a different <i>baraita</i> that <b>Rabbi Eliezer ben Ya’akov says: From where is the prohibition against one who blesses,</b> i.e., curses, <b>the name</b> of God, derived? <b>The verse states: “You shall not blaspheme God [<i>Elohim</i>].”</b>",
    "The Gemara answers: <b>According to the one who says</b> that <b>“<i>elohim</i>” is non-sacred, he derives</b> the prohibition according to the <b>sacred</b> meaning of the word <b>from</b> the <b>non-sacred</b> meaning, i.e., he derives the prohibition against cursing God from the prohibition against cursing judges. <b>According to the one who says</b> that <b>“<i>Elohim</i>” is sacred, we derive</b> the prohibition according to the <b>non-sacred</b> meaning of the word <b>from</b> the <b>sacred</b> meaning, i.e., he derives the prohibition against cursing judges from the prohibition against cursing God.",
    "The Gemara asks: <b>Granted, according to the one who says</b> that <b>“<i>elohim</i>” is non-sacred, he can derive</b> the prohibition according to the <b>sacred</b> meaning of the word <b>from</b> the <b>non-sacred</b> meaning through an <i>a fortiori</i> inference. <b>But according to the one who says</b> that <b>“<i>Elohim</i>” is sacred,</b> can he <b>derive</b> the prohibition according to the <b>non-sacred</b> meaning <b>from</b> the <b>sacred</b> meaning? <b>Perhaps</b> the Torah <b>renders</b> it <b>prohibited</b> to curse God, in accordance with the <b>sacred</b> meaning of the word, but <b>it does not render</b> it <b>prohibited</b> to curse <i>elohim</i>, judges, in accordance with the <b>non-sacred</b> meaning.",
    "The Gemara answers: <b>If so,</b> if it is prohibited to curse God but not judges, <b>let the verse write: You shall not treat lightly [<i>takel</i>],</b> instead of: “You shall not blaspheme [<i>tekallel</i>]”; it would have been derived from this wording that is prohibited to demean or curse God."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״אַל תַּתְחִיל בִּי״, ״שַׁחֲרִית הוּא״, ״רֹאשׁ חוֹדֶשׁ הוּא״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מוֹצָאֵי שַׁבָּת הוּא״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״לֹא תְנַחֲשׁוּ וְלֹא תְעוֹנֵנוּ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן אֵלּוּ הַמְנַחֲשִׁים בְּחוּלְדָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוֹפוֹת, וּבְדָגִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמְחַלֵּל אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשַּׁבָּת בְּדָבָר שֶׁחַיָּיבִין עַל זְדוֹנוֹ כָּרֵת, וְעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁגְגָתוֹ חַטָּאת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מִכְּלָל דְּאִיכָּא מִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחִילּוּל שַׁבָּת הָוֵי, וְאֵין חַיָּיבִין לֹא עַל שִׁגְגָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת וְלֹא עַל זְדוֹנוֹ כָּרֵת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי הִיא? תְּחוּמִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַלִּיבָּא דְּרַבִּי עֲקִיבָא. הַבְעָרָה, וְאַלִּיבָּא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמְקַלֵּל אָבִיו וְאִמּוֹ אֵינוֹ חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיְּקַלְּלֵם בַּשֵּׁם. קִלְּלָם בְּכִנּוּי, רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַיֵּיב וַחֲכָמִים פּוֹטְרִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאן חֲכָמִים?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מְנַחֵם בְּרַבִּי יוֹסֵי הוּא. דְּתַנְיָא: רַבִּי מְנַחֵם בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי אוֹמֵר, ״בְּנׇקְבוֹ שֵׁם יוּמָת״ – מָה תַּלְמוּד לוֹמַר ״שֵׁם״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִימֵּד עַל מְקַלֵּל אָבִיו וְאִמּוֹ שֶׁאֵינוֹ חַיָּיב עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּקַלְּלֵם בַּשֵּׁם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״אִישׁ״ – מָה תַּלְמוּד לוֹמַר ״אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישׁ״? לְרַבּוֹת בַּת, טוּמְטוּם, וְאַנְדְּרוֹגִינוֹס. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְקַלֵּל אֶת אָבִיו וְאֶת אִמּוֹ״ – אֵין לִי אֶלָּא אָבִיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִמּוֹ. אָבִיו שֶׁלֹּא אִמּוֹ, אִמּוֹ שֶׁלֹּא אָבִיו – מִנַּיִין? תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר: ״אָבִיו וְאִמּוֹ קִלֵּל דָּמָיו בּוֹ״ – אָבִיו קִילֵּל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִמּוֹ קִילֵּל. דִּבְרֵי רַבִּי יֹאשִׁיָּה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי יוֹנָתָן אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁמָע שְׁנֵיהֶן כְּאֶחָד, וּמַשְׁמָע אֶחָד בִּפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמוֹ, עַד שֶׁיִּפְרוֹט לְךָ הַכָּתוּב ״יַחְדָּו״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״מוֹת יוּמָת״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּסְקִילָה. אַתָּה אוֹמֵר בִּסְקִילָה, אוֹ אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בְּאַחַת מִכׇּל מִיתוֹת הָאֲמוּרוֹת בַּתּוֹרָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר כָּאן ״דָּמָיו בּוֹ״, וְנֶאֱמַר לְהַלָּן ״דְּמֵיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּם״. מָה לְהַלָּן בִּסְקִילָה, אַף כָּאן בִּסְקִילָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>עוֹנֶשׁ שָׁמַעְנוּ, אַזְהָרָה מִנַּיִין? תַּלְמוּד לוֹמַר: ״אֱלֹהִים לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְקַלֵּל וְגוֹ׳״. אִם הָיָה אָבִיו דַּיָּין – הֲרֵי הוּא בִּכְלַל ״אֱלֹהִים לֹא תְקַלֵּל״, וְאִם הָיָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבִיו נָשִׂיא – הֲרֵי הוּא בִּכְלַל ״וְנָשִׂיא בְעַמְּךָ לֹא תָאֹר״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֵינוֹ לֹא דַּיָּין וְלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָשִׂיא, מִנַּיִין? אָמְרַתְּ: הֲרֵי אַתָּה דָּן בִּנְיַן אָב מִשְּׁנֵיהֶן. לֹא רְאִי נְשִׂיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּרְאִי דַּיָּין, וְלֹא רְאִי דַּיָּין כִּרְאִי נָשִׂיא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לֹא רְאִי דַּיָּין כִּרְאִי נָשִׂיא, שֶׁהֲרֵי דַּיָּין –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַתָּה מְצוֶּּוה עַל הוֹרָאָתוֹ, כִּרְאִי נָשִׂיא – שֶׁאִי אַתָּה מְצֻוֶּוה עַל הוֹרָאָתוֹ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא רְאִי נָשִׂיא כִּרְאִי דַּיָּין, שֶׁהַנָּשִׂיא – אַתָּה מְצוֶּּוה עַל הַמְרָאָתוֹ, כִּרְאִי דַּיָּין –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאִי אַתָּה מְצוֶּּוה עַל הַמְרָאָתוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הַצַּד הַשָּׁוֶה שֶׁבָּהֶם שֶׁהֵן בְּעַמְּךָ, וְאַתָּה מוּזְהָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל קִלְלָתָן. אַף אֲנִי אָבִיא אָבִיךָ, שֶׁבְּעַמְּךָ, וְאַתָּה מוּזְהָר עַל קִלְלָתוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַצַּד הַשָּׁוֶה שֶׁבָּהֶן, שֶׁכֵּן גְּדוּלָּתָן גָּרְמָה לָהֶן? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר: ״לֹא תְקַלֵּל חֵרֵשׁ״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאוּמְלָלִים שֶׁבְּעַמְּךָ הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מָה לְחֵרֵשׁ, שֶׁכֵּן חֲרִישָׁתוֹ גָּרְמָה לוֹ? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>נָשִׂיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְדַיָּין יוֹכִיחוּ. מָה לְנָשִׂיא וְדַיָּין שֶׁכֵּן גְּדוּלָּתָן גָּרְמָה לָהֶן? חֵרֵשׁ יוֹכִיחַ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְחָזַר הַדִּין. לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רְאִי זֶה כִרְאִי זֶה, וְלֹא רְאִי זֶה כִּרְאִי זֶה. הַצַּד הַשָּׁוֶה שֶׁבָּהֶן: שֶׁהֵן בְּעַמְּךָ, וְאַתָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּזְהָר עַל קִלְלָתָן. אַף אֲנִי אָבִיא אָבִיךָ, שֶׁבְּעַמְּךָ וְאַתָּה מוּזְהָר עַל קִלְלָתוֹ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>מָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְצַד הַשָּׁוֶה שֶׁבָּהֶן, שֶׁכֵּן מְשׁוּנִּין? <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אֶלָּא, אִם כֵּן נִכְתּוֹב קְרָא: אוֹ ״אֱלֹהִים וְחֵרֵשׁ״, אוֹ ״נָשִׂיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחֵרֵשׁ״. ״אֱלֹהִים״ לְמָה לִי? אִם אֵינוֹ עִנְיָן לְגוּפוֹ, תְּנֵהוּ עִנְיָן לְאָבִיו. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>הָנִיחָא לְמַאן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמַר ״אֱלֹהִים״ חוֹל, אֶלָּא לְמַאן דְּאָמַר קוֹדֶשׁ, מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>דְּתַנְיָא: ״אֱלֹהִים״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוֹל, דִּבְרֵי רַבִּי יִשְׁמָעֵאל. רַבִּי עֲקִיבָא אוֹמֵר: ״אֱלֹהִים״ – קוֹדֶשׁ. וְתַנְיָא: רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֶּן יַעֲקֹב אוֹמֵר: אַזְהָרָה לִמְבָרֵךְ אֶת הַשֵּׁם מִנַּיִין? תַּלְמוּד לוֹמַר: ״אֱלֹהִים לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְקַלֵּל״. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>לְמַאן דְּאָמַר ״אֱלֹהִים״ חוֹל – גָּמַר קוֹדֶשׁ מֵחוֹל, לְמַאן דְּאָמַר ״אֱלֹהִים״ קוֹדֶשׁ – גָּמְרִינַן חוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִקּוֹדֶשׁ. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר ״אֱלֹהִים״ חוֹל, גָּמַר קוֹדֶשׁ מֵחוֹל. אֶלָּא לְמַאן דְּאָמַר ״אֱלֹהִים״ קוֹדֶשׁ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גָּמַר חוֹל מִקּוֹדֶשׁ? דִּילְמָא אַקּוֹדֶשׁ אַזְהַר, אַחוֹל לָא אַזְהַר? <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>אִם כֵּן, לִכְתּוֹב קְרָא: ״לֹא תָקֵל״!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אל</b> <b>תתחיל</b> <b>בי.</b> כשבא הגבאי לגבות מס ממנו או קיצת העיר אומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לו בבקשה ממך אל תתחיל בי להיות ראשון בדבר הפסד שסימן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רע הוא לו: <b>שחרית</b> <b>הוא.</b> שהיה תובע ממנו חוב אמר לו שחרית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא ולא אתחיל תחלת מעשה היום בפירעון: <b>ראש</b> <b>חדש</b> <b>הוא.</b> המתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי עד מחר: <b>מוצאי</b> <b>שבת</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון לימי השבוע: <b>המנחשין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשיוצאין לדרך או כשמתחילין בשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר: <b>מתני'</b> <b>המחלל</b> <b>את</b> <b>השבת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחשיב ליה תנא בנסקלין כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחללו במלאכה גמורה: <b>שחייבין</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זדונו</b> <b>כרת</b> <b>ועל</b> <b>שגגתו</b> <b>חטאת.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר שיש בו מעשה ומלאכת מחשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא המתעסק: <b>גמ'</b> <b>תחומין</b> <b>ואליבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דר\"ע.</b> דיליף להו מקראי במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוטה (דף כז:): <b>הבערה</b> <b>ואליבא</b> <b>דר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוסי.</b> דאמר ללאו יצאת ור\"ע מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי בתחומים דאין חייבים עליהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרת דתנן (שבת דף עג.) אבות מלאכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ' חסר אחת ולא פליג ר' עקיבא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>עד</b> <b>שיקללם</b> <b>בשם.</b> שיקלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמות הגמורין: <b>קללם</b> <b>בכנוי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שדי צבאות חנון רחום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>בנקבו</b> <b>יומת.</b> היה לו לכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה ת\"ל שם אם אינו ענין לו דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב ונוקב שם תנהו ענין למקלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו ואמו ור' מנחם לא ס\"ל הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדרשינן לעיל (סנהדרין דף נו.) מהאי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיברך שם בשם ואפי' לא ברך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם בשם אלא יתברך יוסי ר' מנחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר' יוסי מחייב עליה: <b>איש</b> <b>איש</b> <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יקלל</b> <b>וגו'</b> <b>לרבות</b> <b>בת.</b> שקללה או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומטום שקלל: <b>אין</b> <b>לי</b> <b>אלא</b> <b>אביו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואמו.</b> כאחד: <b>אביו</b> <b>שלא</b> <b>אמו</b> <b>ואמו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלא</b> <b>אביו</b> <b>מניין</b> <b>ת\"ל</b> <b>אביו</b> <b>ואמו</b> <b>קלל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר סמך קללה בראש המקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאביו ובסופו סמך לאמו: <b>ר'</b> <b>יונתן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר.</b> מתחלת המקרא משמע את אביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואת אמו דאע\"ג דוי\"ו מוסיף על ענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון משמע נמי א' מהם עד שיפרט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך הכתוב יחדיו כדרך שהוצרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרוט בכלאים שכתוב בו (דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ״ב:י׳) לא תחרוש בשור ובחמור ופרט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו יחדיו שלא תאמר אסור לחרוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשור לבדו ובחמור לבדו ואביו ואמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלל דסיפא דריש ליה רבי יונתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן באלו הן הנחנקין לרבות את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקלל לאחר מיתה: <b>מה</b> <b>להלן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בסקילה.</b> דכתיב באבן ירגמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותם: <b>בנין</b> <b>אב</b> <b>משניהם.</b> דמחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינייהו לא אתיא דאיכא למיפרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה לדיין שכן אתה מצווה וחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה על הוראתו שנאמר (דברים יז)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמרת לעשות ככל אשר יורוך והאיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשר יעשה בזדון לבלתי וגו' ובנשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא למיפרך שכן אתה חייב מיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על המראתו שלא למרוד בצוויו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהמרות את פיו שנאמר ביהושע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל איש אשר ימרה את פיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו': <b>לא</b> <b>ראי</b> <b>דיין</b> <b>כראי</b> <b>נשיא.</b> לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיה של זה צד חמור שנא' בדיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישנה בנשיא אפילו הכי הוזהר על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנשיא: <b>שהן</b> <b>בעמך.</b> עושין מעשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עמך: <b>באומללים.</b> בשפלים כמו היהודים האמללים בס' עזרא (נחמיה ג׳:ל״ד): <b>חרשותו</b> <b>גרמה</b> <b>לו.</b> מתוך שהוא שפל הזהיר עליו הכתוב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא תבזהו ולא תצערהו מפני שנותן צרתו על לבו ומיצר על שפלותו: <b>שכן</b> <b>משונין.</b> משאר ב\"א אלו לאמללות ואלו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לגדולה וקיי\"ל בשחיטת חולין (דף קט:) כל מה הצד פרכינן כל דהוא כגון שכן משונין דאינו צד חמור דאי צד חמור פריך לאו פירכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא דאביו נמי אית ביה צד חמור שהוקש כבודו לכבוד המקום: <b>ה\"ג</b> <b>א\"כ</b> <b>נכתוב</b> <b>אלהים</b> <b>וחרש</b> <b>או</b> <b>נשיא</b> <b>וחרש.</b> פי' אלא לא אתיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אביו בבנין אב אלא באם אינו ענין נכתוב אלהים וחרש וניתי נשיא בהצד השוה לא ראי דיין שהוא גדול שאתה מצווה על הוראתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כראי חרש שאי אתה מצווה על הוראתו ולא ראי חרש ששפלותו גרמה לו כראי דיין שאין שפלותו גרמה לו הצד השוה שבהן שהן בעמך אף אני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אביא נשיא והכא ליכא למיפרך שכן משונין דהא נשיא נמי משונה הוא: <b>או</b> <b>נשיא</b> <b>וחרש.</b> וניתי דיין מינייהו: <b>אלהים</b> <b>חול.</b> דהא אלהים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהכא חול הוא ולאזהרת דיין אתא: <b>אלא</b> <b>למאן</b> <b>דאמר</b> <b>קודש.</b> וכאן הזהיר על ברכת השם מאי איכא למימר אין כאן קרא יתירא: ומשני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאן דאמר אלהים חול על כרחיך גמר קודש מחול דהא לא אשכחן אזהרה לברכת השם אלא מהכא הלכך מאן דאמר קודש גמר נמי חול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקודש ויש כאן אזהרה לדיין דיליף לה מאזהרה דקדש וקס\"ד במה מצינו גמר ומשום הכי פריך דילמא אקודש הזהיר אחול לא הזהיר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>המחלל</b></big> <b>שבת.</b> לאו למימר דכל שחייב על שגגתו חטאת חייב"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "על זדונו מיתה דהא איסי דאמר בפ\"ק דשבת (דף ו:)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אבות מלאכות ארבעים חסר אחת ואינו חייב על אחת מהן ופי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הקונטרס וכן ר\"ת היינו מיתה אבל חטאת מיחייב אכולהו אלא אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למימר דכל שאין חייבין חטאת אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייבין מיתה: <big><b>לרבות</b></big> <b>בת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא דאמר (ב\"ק. דף טו.) השוה הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשה לאיש היינו היכא דכתיב בלשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זכר אבל היכא דכתיב בלשון איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממעטינן אי לאו דכתיב ב' זימני דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיעוט אחר מיעוט אלא לרבות ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תאמר הא אמרינן בפרק ארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחמשה (שם דף מד:) גבי שור שהמית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שור שור שבעה להביא שור האשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"ג דלא כתיב שור איש וי\"ל משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דדרשינן התם נגיחה למיתה נגיחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לנזקין והוה ילפינן מיתה מנזקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דכתיב (שמות כ״א:ל״ה) וכי יגוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שור איש: <big><b>עד</b></big> <big><b>שיפרט</b></big> <b>לך</b> <b>הכתוב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יחדיו.</b> פירש הקונטרס כדרך שפרט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכלאים ותימה אם כן לרבי יאשיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמאי כתיב בהו יחדיו אלא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כרחך אי לאו יחדיו הוה אמינא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יחרוש בשור וחמור כאחד אף על פי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין קשורין ולא ילבש בגד של צמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושל פשתים אף ע\"פ שאינן קשורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותפורים כדדרשינן (יבמות דף נה:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תכיפה אחת אינה חיבור שתי תכיפות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיבור והיינו מדכתיב יחדיו אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מסברא קאמר עד שיפרט לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכתוב יחדיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>גמר</b></big> <b>קודש</b> <b>מחול.</b> מדאפקיה בלשון"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "אלהים דאי מק\"ו למ\"ד קודש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי לא איצטריך לגופיה דנילף מנשיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחרש אלא איכא למיפרך מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבשר ודם שכן דואגים ומתביישין בכך:"
    }
  ]
}