{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "95B",
    "perek_title": "אלמנה ניזונת",
    "perek_number": 11
  },
  "english": [
    "<b>But it is a daily occurrence</b> that courts permit creditors to collect from liened property in cases where the unsold property became ruined, <b>as</b> in the case of <b>a certain man who mortgaged his orchard [<i>pardeisa</i>] to another</b> person <b>for ten years,</b> thereby allowing the latter to consume the produce as payment of the loan that the owner of the orchard owed him. After <b>five years</b> the orchard <b>grew old</b> and no longer produced as it once did. The creditor <b>came before the Sages</b> to argue his claim, <b>and they wrote him</b> a document of <b>authorization to repossess</b> liened property from those who purchased land from the debtor after the giving of the loan. This proves that if unsold property becomes unproductive, a creditor may collect his debt from liened property.",
    "The Gemara answers: <b>There too, it was they,</b> the purchasers, <b>who brought this loss upon themselves since they know that an orchard tends to age.</b> Therefore, <b>they should not have purchased</b> the land from the debtor because they should have realized that there was a chance that he would be unable to pay off his debt with the fruits of the orchard, and the creditor would repossess the land they were purchasing.",
    "The Gemara concludes: <b>And the <i>halakha</i></b> is that if <b>unsold</b> property <b>became blighted,</b> the creditor <b>may repossess liened</b> property that has been sold to a third party.",
    "<b>Abaye said:</b> If a man said to an unmarried woman: <b>My property</b> is hereby bequeathed <b>to you, and after you</b> die it will pass <b>to so-and-so, and</b> the woman <b>went and married</b> someone and then died, <b>her husband</b> takes possession of the property and <b>is</b> considered <b>a purchaser,</b> i.e., it is as if the woman sold him the property. <b>And</b> the individual that the man had designated to receive the property <b>after you,</b> i.e., after the woman, receives <b>nothing</b> in a case <b>where there is a husband.</b> This is because during the time that the property belongs to the woman it is hers completely, and all transactions she performs are considered valid. Consequently, her husband, who is considered a purchaser, may keep the property after her death.",
    "The Gemara asks: <b>In accordance with whose</b> opinion did Abaye rule? The Gemara answers: <b>In accordance with</b> the opinion of <b>this <i>tanna</i>, as it is taught</b> in a <i>baraita</i> that if one says: <b>My property</b> is hereby bequeathed <b>to you, and after you</b> die it will pass <b>to so-and-so,</b> and <b>the first</b> beneficiary <b>entered,</b> i.e., took possession of the field, <b>and sold</b> it, <b>the second</b> beneficiary has the right to <b>repossess</b> that property <b>from the purchasers</b> upon the death of the first beneficiary. This is <b>the statement of Rabbi</b> Yehuda HaNasi, who holds that the first beneficiary had the right to use the property, but not to permanently transfer it to someone else. <b>Rabban Shimon ben Gamliel says: The second</b> beneficiary <b>has</b> a claim <b>only</b> to <b>that which the first</b> beneficiary <b>left</b> in his possession and did not transfer to anyone else. Abaye ruled in accordance with the opinion of Rabban Shimon ben Gamliel.",
    "The Gemara asks: <b>And did Abaye</b> actually <b>say so? Didn’t Abaye</b> himself <b>say: Who is a wily, wicked person? One who gives</b> his fellow <b>advice to sell</b> his <b>property in accordance with</b> the ruling of <b>Rabban Shimon ben Gamliel</b> in order to prevent the second beneficiary from taking possession of the property.",
    "The Gemara answers: <b>Did he say</b> that the woman <b>should</b> be advised to <b>marry</b> in order to deprive the second beneficiary? <b>He said</b> his ruling with regard to a case where the woman <b>married</b> because it is the way of the world that a woman gets married. She did not do this in order to deprive the second heir of his property; it is merely a consequence of the fact that she did get married that her properties ended up in her husband’s possession.",
    "The Gemara presents another statement of Abaye with regard to this subject: <b>And Abaye said:</b> If one says to a married woman: <b>My property</b> is hereby bequeathed <b>to you, and after you</b> die it will pass <b>to so-and-so, and she sold</b> the property <b>and</b> subsequently <b>died, the husband</b> can <b>repossess</b> the property <b>from the purchasers.</b> Because he himself is considered a purchaser, he is the first purchaser in line, and is therefore entitled to repossess property from other purchasers. <b>And</b> the individual originally designated to receive the property <b>after you,</b> i.e., after the woman, can repossess the property <b>from the possession</b> of <b>the husband</b> since he had the right to receive the property after the woman. <b>And</b> then <b>the purchaser may repossess</b> it <b>from the possession of</b> the individual designated to receive it <b>after you,</b> since he purchased it from the first beneficiary, i.e., the woman. Finally, <b>the property is established in the possession of the purchaser.</b>",
    "The Gemara asks: In <b>what</b> way <b>is</b> this case <b>different from that which we learned</b> in <b>the mishna:</b> They <b>continue</b> to do so according to this <b>cycle until they</b> agree on a <b>compromise between them?</b> The Gemara answers: <b>There,</b> in the case of the mishna, <b>they all</b> stand to <b>incur a loss,</b> as the purchasers paid money for their property and the woman has a monetary claim to collect her marriage settlement. <b>Here, it is</b> only the <b>purchaser who</b> stands to <b>incur a loss,</b> as he paid for the property, while the others received it as a gift.",
    "<b>Rafram went and stated this <i>halakha</i> before Rav Ashi</b> and then asked him: <b>Did Abaye</b> actually <b>say this? Didn’t Abaye say:</b> If a man said to a woman: <b>My property</b> is hereby bequeathed <b>to you, and after you</b> die it will pass <b>to so-and-so,</b> and the woman <b>went and married</b> someone, <b>her husband is</b> considered <b>a purchaser, and</b> the individual that the man had designated to receive the property <b>after you,</b> i.e., after the woman, receives <b>nothing</b> in a case <b>where there is a husband.</b> If the husband is considered to be a purchaser, why, according to Abaye’s second ruling, does the later purchaser receive the property?",
    "Rav Ashi <b>said to him: There,</b> in the case where the husband acquires exclusive rights to the property, it is <b>where</b> the original owner <b>spoke to</b> the woman <b>while she was</b> still <b>unmarried,</b> while <b>here,</b> in the latter case, <b>he spoke to her when she was</b> already <b>married. What he is saying to her</b> by making this statement even though she is already married and her husband is her heir, is that the individual designated to receive the property <b>after you shall acquire</b> the property, and your <b>husband shall not acquire</b> it. Consequently, the husband does not attain rights to this property.",
    "§ The mishna taught: <b>And so too,</b> with regard to <b>a creditor,</b> and so too, with regard to a female creditor. The Gemara explains this phrase based upon what was <b>taught</b> in a <i>baraita</i>: <b>And so too,</b> in a case where one owes one hundred dinars to <b>a creditor</b> and he sells property worth fifty dinars each to <b>two purchasers.</b> If the creditor waives his right to repossess the property from the second purchaser, he can still repossess the property from the first purchaser. The first purchaser can then repossess from the second purchaser, the creditor can repossess that property from the first purchaser, and the second purchaser can reclaim it from the creditor. This cycle continues until they reach a compromise.",
    "<b>And so too,</b> in the case of <b>a female creditor,</b> i.e., a woman who seeks to collect her marriage contract from her husband’s estate, <b>and two purchasers</b> who purchased his property from him.",
    "May we return to you, chapter “One who was married.”",
    "<strong>MISHNA:</strong> <b>A widow is sustained from the property of orphans. Her earnings belong to them, and they are not obligated</b> to see <b>to her burial. Her heirs,</b> who <b>inherit her marriage contract, are obligated</b> to see <b>to her burial.</b>",
    "<strong>GEMARA:</strong> <b>A dilemma was raised before</b> the Sages: Did <b>we learn</b> in the mishna: A widow <b>is sustained, or</b> did <b>we learn</b> in the mishna: A widow <b>who is sustained?</b> There is a difference between the two versions. If <b>we learned</b> in the mishna: A widow <b>is sustained,</b> that means that every widow is sustained by her husband’s heirs. <b>And</b> the mishna is <b>in accordance with</b> the custom of <b>the people of Galilee,</b> who write a clause in the marriage contract stipulating that it is the widow’s right to remain in her husband’s house after his death and to be supported from his estate as long as she does not remarry. <b>And it is impossible</b> for the heirs <b>not to give her</b> sustenance.",
    "<b>Or perhaps, we learned</b> in the mishna: A widow <b>who is sustained,</b> meaning that not all widows are sustained by their husbands’ heirs. <b>And</b> the mishna is <b>in accordance with</b> the custom of <b>the people of Judea,</b> who write a clause in the marriage contract stipulating that it is the widow’s right to remain in her husband’s house and be sustained by the heirs until they pay her marriage contract. <b>And if they</b> so <b>desire,</b> they can pay her marriage contract and then <b>they</b> need <b>not give her</b> sustenance any longer."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָא מַעֲשִׂים בְּכׇל יוֹם, דְּהָהוּא גַּבְרָא דְּמַישְׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ פַּרְדֵּיסָא לְחַבְרֵיהּ לַעֲשַׂר שְׁנִין, וְקַשׁ לַחֲמֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנִין, וַאֲתָא לְקַמַּיְיהוּ דְּרַבָּנַן וּכְתַבוּ לֵיהּ טִירְפָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָתָם נָמֵי, אִינְהוּ הוּא דְּאַפְסִידוּ אַנַּפְשַׁיְיהוּ, כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּהֲווֹ יָדְעִי דְּפַרְדֵּיסָא עָבֵיד דְּקִישׁ, לָא אִיבְּעִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ לְמִיזְבַּן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהִלְכְתָא: אִישְׁתְּדוּף בְּנֵי חָרֵי — טָרְפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּשַׁעְבְּדִי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: ״נְכָסַי לִיךְ וְאַחֲרַיִךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְלוֹנִי״, וְעָמְדָה וְנִיסֵּת — בַּעַל לוֹקֵחַ הָוֵי, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְ״אַחֲרַיִךְ״ בִּמְקוֹם בַּעַל כְּלוּם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כְּמַאן — כִּי הַאי תַּנָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: ״נְכָסַי לִיךְ וְאַחֲרַיִךְ לִפְלוֹנִי״, יָרַד הָרִאשׁוֹן וּמָכַר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשֵּׁנִי מוֹצִיא מִיַּד הַלָּקוֹחוֹת, דִּבְרֵי רַבִּי. רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל אוֹמֵר: אֵין לַשֵּׁנִי אֶלָּא מַה שֶּׁשִּׁיֵּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמִי אָמַר אַבָּיֵי הָכִי? וְהָאָמַר אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיזֶהוּ רָשָׁע עָרוּם — זֶה הַמַּשִּׂיא עֵצָה לִמְכּוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְכָסִים כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִי קָאָמַר תִּינָּשֵׂא? ״נִשֵּׂאת״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמַר אַבָּיֵי: ״נְכָסַי לִיךְ וְאַחֲרַיִךְ לִפְלוֹנִי״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָכְרָה וָמֵתָה — הַבַּעַל מוֹצִיא מִיַּד הַלָּקוֹחוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְ״אַחֲרַיִךְ״ מִיַּד בַּעַל, וְלוֹקֵחַ מִיַּד ״אַחֲרַיִךְ״. וּמוֹקְמִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכוּלְּהוּ בִּידָא דְלוֹקֵחַ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי שְׁנָא מֵהָא דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחוֹזְרוֹת חֲלִילָה עַד שֶׁיַּעֲשׂוּ פְּשָׁרָה בֵּינֵיהֶן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם אִית לְהוּ פְּסֵידָא לְכוּלְּהוּ, הָכָא לוֹקֵחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּאִית לֵיהּ פְּסֵידָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲזַל רַפְרָם אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמַעְתָּא קַמֵּיהּ דְּרַב אָשֵׁי. מִי אָמַר אַבָּיֵי הָכִי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאָמַר אַבָּיֵי: ״נְכָסַי לִיךְ וְאַחֲרַיִךְ לִפְלוֹנִי״, עָמְדָה וְנִיסֵּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעַל לוֹקֵחַ הָוֵי, וְאֵין לְ״אַחֲרַיִךְ״ בִּמְקוֹם בַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָתָם דְּאָמַר לַהּ כְּשֶׁהִיא פְּנוּיָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא דְּאָמַר לַהּ כְּשֶׁהִיא נְשׂוּאָה. מַאי קָאָמַר לַהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אַחֲרַיִךְ״ לִיקְנֵי, בַּעַל לָא לִיקְנֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכֵן בַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹב. תָּנָא: וְכֵן בַּעַל חוֹב וּשְׁנֵי לָקוֹחוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה בַּעֲלַת חוֹב וּשְׁנֵי לָקוֹחוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ מִי שֶׁהָיָה נָשׂוּי</strong></big><br><br>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>אַלְמָנָה נִיזּוֹנֶת</strong></big> מִנִּכְסֵי יְתוֹמִים — מַעֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדֶיהָ שֶׁלָּהֶן, וְאֵין חַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְבוּרָתָהּ. יוֹרְשֶׁיהָ יוֹרְשֵׁי כְתוּבָּתָהּ חַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְבוּרָתָהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אִיבַּעְיָא לְהוּ: ״נִיזּוֹנֶת״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנַן אוֹ ״הַנִּיזּוֹנֶת״ תְּנַן? נִיזּוֹנֶת תְּנַן, וּכְאַנְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָלִיל, וְלָא סַגִּי דְּלָא יָהֲבִי לַהּ, <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אוֹ דִלְמָא ״הַנִּיזּוֹנֶת״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנַן, וּכְאַנְשֵׁי יְהוּדָה, וְאִי בָּעוּ לָא יָהֲבִי לַהּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והא</b> <b>מעשים</b> <b>בכל</b> <b>יום.</b> דדיינין דנין דכיון דאשתדוף בני חרי טריף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממשעבדי: <b>פרדיסא.</b> כרם: <b>לעשר</b> <b>שנים.</b> שיאכלנה עשר שנים ותחזור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לבעלים בלא מעות דכתב ליה במשלם שניא אילין תיפוק ארעא דין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בלא כסף: <b>וקש.</b> הזקין: <b>איהו</b> <b>אפסיד</b> <b>אנפשיה.</b> לוקח שלקח שדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיד זה שמשכן כרם זה באחריות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוכלו י' שנים: <b>עביד</b> <b>דקיש.</b> והדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלוה על הלקוחות: <b>נכסי</b> <b>ליך.</b> אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפנויה נכסי ליך ואחריך לפלוני: <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>האי</b> <b>תנא.</b> כר\"ש דאמר מכירתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכירה: <b>ואמר</b> <b>אביי</b> <b>נכסי</b> <b>ליך</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן מוקמי להא שמעתא בתרייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באומר לנשואה: <b>הבעל</b> <b>מוציא</b> <b>מיד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הלוקח.</b> אם בא לדון עמו יכול הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזכות בדין שהוא לוקח ראשון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואחריך.</b> יכול להוציא מיד הבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכי אמר אביי אין לאחריך במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבעל כלום שנתן לה כשהיא פנויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וניסת אבל באומר לנשואה ה\"ק לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריך ליקני בעל לא ליקני: <b>ולוקח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מיד</b> <b>אחריך.</b> כר\"ש דאמר דמכירת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון מכירה: <b>ומוקמינן</b> <b>לה</b> <b>בידא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלוקח.</b> אין ב\"ד נזקקין [בפעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזאת אם בא להוציאן מיד הלוקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין הפעם הזאת דומה לראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחלה שנכנס להם לוקח זה מכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכירת האשה ומיד האשה יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבעל לטעון אני לקחתי ראשון אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזו שהוציאן מיד אחריך שאין הבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זוכה אצלו בדין אין בית דין נזקקין]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעל כדקאמר טעמיה לקמיה: <b>וכן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעל</b> <b>חוב</b> <b>ושני</b> <b>לקוחות.</b> ראובן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נושה בשמעון מנה ולו שתי שדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומכרן לשנים זו בחמשים וזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחמשים וכתב ב\"ח ללוקח שני דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודברים אין לי עמך ב\"ח נוטל מיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון וכאן אין לומר הנחתי מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתגבה הימנו שהרי חובו כנגד שתיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולוקח ראשון מוציא מיד השני וב\"ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוזר ומוציא אף זו מן הראשון ולוקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני מב\"ח וחוזרין חלילה עד שיעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשרה: <b>וכן</b> <b>אשה</b> <b>בעלת</b> <b>חוב.</b> שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה חוב כתובתה על בעלה ומכר שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדותיו לשנים ואין בשניהם אלא כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובתה וכתבה לשני דין ודברים אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי עמך האשה מוציאה מיד לוקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשון והוא מן השני והאשה מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון והשני מן האשה ולוקח ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיד השני וחוזרין חלילה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדרן עלך מי שהיה נשוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>אלמנה</b> <b>ניזונת.</b> אין חייבין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בקבורתה. אם מתה שהרי יורשיה גובין כתובתה מיורשי הבעל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ועליהן לקוברה שהרי בעלה תחת כתובתה חייב בקבורתה עכשיו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאינו יורשה היא תקבור עצמה: גמ' אנשי גליל היו כותבין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "את תהא יתבת בביתי ומיתזנא מנכסי כל ימי מיגר ארמלותיך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בביתי: <b>הניזונת</b> <b>תנן.</b> והכי קתני אלמנה הניזונת מנכסי יתומים מעשה ידיה שלהם כל זמן שהם רוצים לזונה: <b>כאנשי</b> <b>יהודה.</b> היו כותבין עד שירצו היורשין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליתן ליך כתובתיך לפיכך אם רצו היורשין נותנין לה כתובתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ופוטרין אותה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ומוקמינן</b></big>. \"ומוקמינן\" תימה מעיקרא נמי נוקמיה"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "ביד הלוקח אפוכי מטרתא למה לי דאמר הבעל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מוציא מיד הלוקח ואחריך מיד הבעל ולוקח מיד אחריך ואמר ר' דנפקא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מינה כשיוציא הבעל מיד הלוקח תחלה אם יעשה פשרה בינו לאחריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפסיד הלוקח ואין נראה לי דא\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דפריך מאי שנא מהא דתנן ומשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם אית להו פסידא לכולהו הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקח הוא דאית ליה פסידא מה הועילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים בתקנתם כיון דמצי למיעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשרה בעל ואחריך ויפסיד הלוקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא נראה לי דלאו דוקא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיוציא הבעל מיד הלקוחות אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוך שאם היה מוציא הבעל מיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוקח היה אחריך מוציא מיד הבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולוקח מיד אחריך מעיקרא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקמינן ליה בידא דלוקח משום דאית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה פסידא ולא יוכל בעל להוציא מידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכן בעל חוב</b></big>. \"וכן בעל"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "חוב\" יש לתמוה אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך למיתני כל הנך גוונא וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דצריכי דאי מקמייתא הוה אמינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשונה מוציאה מיד השניה כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין לשניה כל כך פסידא שתוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגבות מבעלה ושיעבודא של ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם ובדין הוציאה אבל בעל חוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלוקח לא ואי אשמעינן בעל חוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלוקח כדי שלא תנעול דלת בפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לווין אבל אשה בעלת חוב מלוקח לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכי צריכי כולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלמנה</b></big>. \"אלמנה\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסי' בלא וי\"ו דאי גרסי' ומעשה ידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלהן בוי\"ו היכי מבעיא ליה בגמ' אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניזונת תנן אי הניזונת תנן על כרחך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניזונת תנן מדקתני ומעשה ידיה שלהן <big><b>ואין חייבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקבורתה</b></big>. \"ואין חייבין בקבורתה\" וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא דהא בעל גופיה לא מיחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקבורתה היכא דלא ירית כתובתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקי\"ל קבורתה תחת כתובתה וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיא גופה קמ\"ל מתני' דקבורתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחת כתובתה דאכתי לא שמעי' ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשום מקום במשנה מיהו תימה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא קתני ואין חייבין בפרקונה ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דבעי למיתני יורשי כתובתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייבין בקבורתה הא נמי פשיטא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי יקברנה וכי תימא ביבמה אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן דיורשי כתובתה חייבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקבורתה ולא יורשי נכסי מלוג א\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי איצטריך למידק לעיל מדקתני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יורשיה יורשי כתובתה איזוהי אלמנה שיש לה שני יורשין תיפוק ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדאיצטריך למיתני הך בבא כלל וי\"ל דאיצטריך לאשמועינן אפי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היכא דלא שקלה אלמנה כתובה כגון דליכא אלא מטלטלי אינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חייבים בקבורתה ואע\"ג דהשתא הוו כיורשי כתובתה כיון שאינה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גובה אותה מהם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ניזונת</b></big>. \"ניזונת\" הא לא מבעיא ליה היכי סתם תנא"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "דמתני' ולענין הלכתא כמאן דהא אשכחן פלוגתא דרב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושמואל בהא לעיל שילהי נערה (דף נד. ושם) ועוד היכי פשיט בתר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכי מדשמואל הא שמואל פסק לעיל כאנשי גליל אלא נראה לי הכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פירושו ניזונת תנן וכאנשי גליל שהיא ניזונת על כרחן של יתומין והלכך מעשה ידיה שלהן אבל לאנשי יהודה שמדעתם ניזונת ויכולין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לסלקה אין מעשה ידיה שלהן או הניזונת תנן וכאנשי יהודה דאפילו לאנשי יהודה דאי בעו לא יהבי לה אפ\"ה מעשה ידיה שלהן"
    }
  ]
}