{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "68B",
    "perek_title": "מי שאחזו",
    "perek_number": 7
  },
  "english": [
    "and <b>she begged him</b> not to knock down the house. <b>He bent</b> his body away <b>from her,</b> to the other side, and <b>broke one of his bones. He said: This is as it is written: “Soft speech can break a bone”</b> (Proverbs 25:15).",
    "Ashmedai <b>saw a blind man who was lost on the road</b> and <b>he brought him to the</b> correct <b>road. He saw a drunk who was lost on the road</b> and <b>he brought him to the</b> correct <b>road. He saw the joy</b> of a wedding celebration <b>in which they were celebrating,</b> and <b>he cried. He heard a certain man say to a shoemaker [<i>ushkafa</i>]: Make me shoes</b> that will last <b>for seven years,</b> and <b>he laughed. He saw a certain sorcerer performing magic,</b> and <b>he laughed.</b>",
    "<b>When</b> Ashmedai <b>arrived there,</b> in Jerusalem, <b>they did not bring him before Solomon until three days</b> had passed. On <b>the first day he said to them: Why doesn’t the king want me</b> to come <b>to him? They said to him:</b> He drank too much and was <b>overcome</b> by <b>drink.</b> Ashmedai <b>took a brick</b> and <b>placed</b> it <b>on</b> top of <b>another</b> brick. The servants <b>came and told Solomon</b> what he had done. Solomon interpreted the action and <b>said to them: This is what he said to you</b> through this allusion: <b>Return</b> and <b>give</b> the king more to <b>drink.</b>",
    "<b>The following day</b> Ashmedai <b>said to them: And why doesn’t the king want me</b> to come <b>to him? They said to him:</b> He ate too much and was <b>overcome</b> by <b>food.</b> Ashmedai <b>took the brick off the other</b> brick and <b>placed it on the ground.</b> The servants <b>came</b> and <b>told Solomon</b> what Ashmedai had done. <b>He</b> interpreted Ashmedai’s actions and <b>said to them: This is what he said to you</b> through this allusion: <b>Take his food away from him.</b>",
    "<b>At the end of three days</b> Ashmedai <b>came before</b> Solomon. Ashmedai <b>took a reed and measured four cubits [<i>garmidei</i>], and threw it before him. He said to</b> Solomon: <b>See, when that man,</b> Solomon, <b>dies, he</b> will <b>have nothing in this world except the four cubits</b> of his grave. <b>Now you have conquered the entire world and</b> yet <b>you are not satisfied until you also conquer me?</b>",
    "Solomon <b>said to him: I need nothing from you. I want to build the Temple and I need the <i>shamir</i></b> for this. Ashmedai <b>said to him:</b> The <i>shamir</i> <b>was not given to me,</b> but <b>it was given to the</b> angelic <b>minister of the sea. And he gives it only to the wild rooster,</b> also known as the <i>dukhifat</i> or the hoopoe, <b>whom he trusts by</b> the force of <b>his oath</b> to return it.",
    "<b>And what does</b> the wild rooster <b>do with it? He brings it to mountains that are not</b> fit for <b>habitation, and he places</b> the <i>shamir</i> <b>on the craggy rock and the mountain splits. And he takes</b> and <b>brings seeds of trees, throws them there, and it becomes</b> fit for <b>habitation. And this is why we interpret</b> the word <i>dukhifat</i> as <b>a cutter of mountains [<i>naggar tura</i>],</b> i.e., the Aramaic translation of the word <i>dukhifat</i> in the Bible is <i>naggar tura</i>, cutter of mountains.",
    "<b>They investigated</b> and found <b>the nest of a wild rooster in which there were chicks, and he covered its nest with translucent glass. When</b> the rooster <b>came it wanted to enter</b> the nest <b>but was unable</b> to do so. <b>It went and brought the <i>shamir</i> and placed it on top</b> to crack the glass. Solomon’s servant <b>threw a clump</b> of dirt <b>at</b> the rooster and the rooster <b>knocked over</b> the <i>shamir</i>. The man <b>took it</b> and the wild rooster <b>went</b> and <b>strangled itself over</b> the fact that it had not kept <b>its oath,</b> by not returning the <i>shamir</i>.",
    "Later, <b>Benayahu said to</b> Ashmedai: <b>What is the reason</b> that <b>when you saw that blind man who was lost on the road you brought him to the</b> correct <b>road?</b> Ashmedai <b>said to him: They proclaim about him in heaven that he is a completely righteous man, and anyone who does good for his soul shall merit</b> to enter <b>the World-to-Come.</b>",
    "Then Benayahu asked: <b>And what is the reason</b> that <b>when you saw the drunk man who was lost on the road you brought him to the</b> correct <b>road?</b> Ashmedai <b>said to him: They proclaim about him in heaven that he is a completely wicked man. And I did good for his soul so that he will consume</b> his reward in this <b>world</b> and not have any reward in the World-to-Come.",
    "Benayahu continued and asked him: <b>What is the reason</b> that <b>when you saw that joy</b> of the wedding <b>you cried?</b> Ashmedai <b>said to him:</b> I knew that this <b>man will die within thirty days. And</b> his wife <b>is required to wait for the <i>yavam</i>,</b> the husband’s brother, who is <b>a minor,</b> to reach the age of <b>thirteen years,</b> the age of majority, so that he can release her through <i>ḥalitza</i>, the ritual through which the <i>yavam</i> frees the <i>yevama</i> of her levirate bonds.",
    "In addition, he asked: <b>What is the reason</b> that <b>when you heard that man say to a shoemaker: Make me shoes</b> that will last <b>for seven years, you laughed?</b> Ashmedai <b>said to him: That</b> man <b>does not have seven days</b> to live; <b>does he need shoes</b> that will last <b>for seven years?</b>",
    "Benayahu then asked: <b>What is the reason</b> that <b>when you saw that sorcerer performing magic you laughed?</b> Ashmedai <b>said to him: Because he was sitting on the king’s treasury [<i>bei gaza</i>]. Let him use his magic</b> to know <b>what there is</b> buried <b>underneath him.</b>",
    "Solomon <b>kept</b> Ashmedai <b>with him until</b> he completed <b>building the Temple. One day he stood</b> with Ashmedai <b>alone. He said to</b> Ashmedai: <b>It is written: “For him like the lofty horns of the wild ox”</b> (Numbers 24:8), <b>and</b> the Sages <b>say</b> in explanation of the verse: <b>“Like the lofty horns”; these are the ministering angels. “The wild ox”; these are the demons.</b> In <b>what</b> way <b>are you greater than us?</b> Why does the verse praise your abilities and powers over those of human beings?",
    "Ashmedai <b>said to him: Take the chain</b> engraved with God’s name <b>off me and give me your ring</b> with God’s name engraved on it, <b>and I will show you my strength.</b> Solomon <b>took the chain off him and he gave him his ring.</b> Ashmedai <b>swallowed</b> the ring and grew until <b>he placed one wing in the heaven and one wing on the earth. He threw</b> Solomon a distance of <b>four hundred parasangs. With regard to that moment Solomon said: “What profit is there for a person through all of his toil under the sun?”</b> (Ecclesiastes 1:3). With Solomon deposed from the throne, Ashmedai took his place.",
    "With regard to the verse: <b>“And this was my portion from all of my toil”</b> (Ecclesiastes 2:10), the Gemara asks: <b>What</b> is the meaning of the expression: <b>“And this”?</b> This expression is always an allusion to an item that is actually in his hand or can be shown. <b>Rav and Shmuel</b> disagree with regard to the meaning of this phrase. <b>One said:</b> This is referring to Solomon’s <b>staff</b> that remained in his hand. <b>And one said:</b> This is referring to <b>his cloak.</b> Solomon <b>circulated from door to door</b> collecting charity, and <b>wherever he arrived he would say: “I, Ecclesiastes, was king over Israel in Jerusalem”</b> (Ecclesiastes 1:12). <b>When he</b> finally <b>arrived at the Sanhedrin</b> in Jerusalem <b>the sages said: Now, an imbecile does not fixate on one matter</b> all of the time, so <b>what is this</b> matter? Is this man perhaps telling the truth that he is Solomon?",
    "The sages <b>said to Benayahu: Does the king require you</b> to be <b>with him?</b> Benayahu <b>said to them: No. They sent to the queens</b> and asked: Does <b>the king come</b> to be <b>with you?</b> The queens <b>sent</b> a response <b>to them: Yes, he comes. They sent</b> a request <b>to</b> the queens: <b>Check his feet</b> to see if they are human feet. The queens <b>sent</b> a response <b>to</b> the sages: <b>He</b> always <b>comes in socks [<i>bemokei</i>],</b> and it is not possible to see his feet.",
    "The queens continued discussing the king’s behavior: <b>And he demands</b> of <b>them,</b> i.e., the queens, to engage in sexual intercourse <b>when they are menstruating. And he also demands</b> that <b>Bathsheba his mother</b> engage in sexual intercourse with him. Once the Sanhedrin heard this they understood that this was an imposter and not actually Solomon. <b>They brought Solomon, gave him a ring and the chain on which the name</b> of God <b>was carved. When</b> Solomon <b>entered,</b> Ashmedai <b>saw him</b> and <b>fled.</b>",
    "The Gemara adds: <b>And even so,</b> although Ashmedai fled, Solomon <b>was fearful of him, and this is as it is written: “Behold the bed of Solomon surrounded by sixty strong men from the warriors of Israel. All of them holding swords and trained in war, each man with his sword on his thigh from fear in the nights”</b> (Song of Songs 3:7–8).",
    "<b>Rav and Shmuel</b> disagreed with regard to this story of Solomon. <b>One said:</b> He was <b>a king and</b> afterward he became <b>a commoner,</b> and never returned to his position as king. <b>And one said:</b> He was <b>a king, and</b> became <b>a commoner, and a king,</b> as ultimately he returned to his throne and defeated Ashmedai.",
    "§ The Gemara returns to the discussion concerning the different remedies with which the chapter began: As a remedy <b>for</b> a headache caused by excessive <b>blood in the head, let him bring cypress [<i>shurvina</i>], willow, fresh myrtle [<i>asa dara</i>], olive, poplar, sea willow, and cynodon</b> grass <b>and boil them together. And he should pour three hundred cups</b> of this liquid <b>on one side of his head and three hundred cups on this,</b> the other <b>side of his head.</b>",
    "<b>And if</b> it is <b>not</b> effective or he is unable to obtain all of these ingredients then <b>let him bring a white rose [<i>varda</i>] that stands in one row,</b> meaning that it was growing alone, <b>and he should boil it. And he should pour sixty cups on this side of</b> his <b>head and sixty cups on this side of</b> his <b>head.</b>",
    "As a remedy <b>for a migraine, let him bring a wild rooster and slaughter it using a silver dinar,</b> so that the blood flows <b>over the side</b> of his head <b>that hurts him. And he should be careful of its blood</b> so <b>as not to blind his eye. And he should hang it on the doorpost</b> of his house, <b>so that when he enters he rubs against it and when he exits he rubs against it.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִיחַנַּנָא לֵיהּ. כְּפָא לְקוֹמְתֵיהּ מִינֵּיהּ, אִיתְּבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ גַּרְמָא. אֲמַר, הַיְינוּ דִּכְתִיב: ״וְלָשׁוֹן רַכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּשְׁבׇּר גָּרֶם״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>חֲזָא סַמְיָא דַּהֲוָה קָא טָעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאוֹרְחָא, אַסְּקֵיהּ לְאוֹרְחֵיהּ. חֲזָא רַוְיָא דַּהֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא טָעֵי בְּאוֹרְחָא, אַסְּקֵיהּ לְאוֹרְחֵיהּ. חֲזָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶדְוְותָא דַּהֲווֹ קָמְחַדִּי לַהּ, בְּכָה. שַׁמְעֵיהּ לְהָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבְרָא דַּהֲוָה קָאָמַר לְאוּשְׁכָּפָא: עָבֵיד לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסָאנֵי לְשַׁב שְׁנֵי, אַחֵיךְ. חֲזָא הָהוּא קַסָּמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּהֲוָה קָסֵים, אַחֵיךְ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּי מְטָא לְהָתָם, לָא עַיְּילוּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַבֵּיהּ דִּשְׁלֹמֹה עַד תְּלָתָא יוֹמֵי. יוֹמָא קַמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לְהוּ: אַמַּאי לָא קָא בָעֵי לִי מַלְכָּא לְגַבֵּיהּ? אֲמַרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אַנְסֵיהּ מִישְׁתְּיָא. שְׁקַל לְבֵינְתָּא אוֹתֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲבִרְתַּהּ. אֲתוֹ אֲמַרוּ לֵיהּ לִשְׁלֹמֹה. אָמַר לְהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי אָמַר לְכוּ: הֲדוּר אַשְׁקְיוּהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לִמְחַר אֲמַר לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַמַּאי לָא קָא בָּעֵי לִי מַלְכָּא לְגַבֵּיהּ? אֲמַרוּ לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַנְסֵיהּ מֵיכְלָא. שְׁקַל לְבֵינְתָּא מֵחֲבִרְתַּהּ, אוֹתְבַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַאַרְעָא. אֲתוֹ אֲמַרוּ לֵיהּ לִשְׁלֹמֹה. אֲמַר לְהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי אָמַר לְכוּ: נְגִידוּ מִינֵּיהּ מֵיכְלֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לְסוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָתָא יוֹמֵי עֲיַיל לְקַמֵּיהּ. שְׁקַל קַנְיָא, וּמְשַׁח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבְּעָה גַּרְמִידֵי, וּשְׁדָא קַמֵּיהּ. אֲמַר לֵיהּ: מִכְּדִי כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָיֵית הָהוּא גַּבְרָא, לֵית לֵיהּ בְּהָדֵין עָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אַרְבָּעָה גַּרְמִידֵי; הַשְׁתָּא כְּבַשְׁתֵּיהּ לְכוּלֵּי עָלְמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא שְׂבַעְתְּ עַד דִּכְבַשְׁתְּ נָמֵי לְדִידִי?! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא בָעֵינָא מִינָּךְ מִידֵּי; בָּעֵינָא דְּאֶיבְנְיֵיהּ לְבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּקְדָּשׁ, וְקָא מִיבְּעֵי לִי שָׁמִירָא. אֲמַר לֵיהּ: לְדִידִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָא מְסִיר לִי, לְשָׂרָא דְיַמָּא מָסֵיר לֵיהּ; וְלָא יָהֵיב לֵיהּ אֶלָּא לְתַרְנְגוֹלָא בָּרָא, דִּמְהֵימַן לֵיהּ אַשְּׁבוּעֲתֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמַאי עָבֵד בֵּיהּ?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַמְטֵי לֵיהּ לְטוּרֵי דְּלֵית בְּהוּ יִשּׁוּב, וּמַנַּח לֵהּ אַשִּׁינָּא דְטוּרָא, וּפָקַע טוּרָא; וּמְנַקֵּיט מַיְיתִי בִּיזְרָנֵי מֵאִילָנֵי, וְשָׁדֵי הָתָם,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהָוֵי יִשּׁוּב. וְהַיְינוּ דִּמְתַרְגְּמִינַן: ״נַגָּר טוּרָא״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּדַקוּ קִינָּא דְּתַרְנְגוֹלָא בָּרָא דְּאִית לֵיהּ בְּנֵי, וְחַפְּיוּהּ לְקִינֵּיהּ זוּגִּיתָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חִיוָּרְתִּי. כִּי אֲתָא, בָּעֵי לְמֵיעַל וְלָא מָצֵי. אֲזַל אַיְיתִי שָׁמִירָא, וְאוֹתְבֵיהּ עִלָּוֵיהּ. רְמָא בֵּיהּ קָלָא, שַׁדְיֵיהּ, שַׁקְלֵיהּ. אֲזַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲנַק נַפְשֵׁיהּ אַשְּׁבוּעֲתֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ בְּנָיָהוּ: מַאי טַעְמָא כִּי חֲזִיתֵיהּ לְהָהוּא סַמְיָא דַּהֲוָה קָא טָעֵי בְּאוֹרְחָא, אַסֵּיקְתֵּיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְאוֹרְחֵיהּ? אֲמַר לֵיהּ: מַכְרְזִי עֲלֵיהּ בִּרְקִיעָא דְּצַדִּיק גָּמוּר הוּא, וּמַאן דַּעֲבַד לֵיהּ נִיחָא נַפְשֵׁיהּ, זָכֵי לְעָלְמָא דְּאָתֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמַאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טַעְמָא כִּי חֲזֵיתֵיהּ לְהָהוּא רַוְיָא דְּקָטָעֵי בְּאוֹרְחָא, אַסֵּיקְתֵּיהּ לְאוֹרְחֵיהּ? אֲמַר לֵיהּ: מַכְרְזִי עֲלֵיהּ בִּרְקִיעָא דְּרָשָׁע גָּמוּר הוּא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְעָבְדִי לֵיהּ נִיחָא נַפְשֵׁיהּ כִּי הֵיכִי דְּלֵיכְלֵיהּ לְעָלְמָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאי טַעְמָא כִּי חֲזֵיתֵיהּ לְהָהוּא חֶדְוְותָא, בְּכֵית? אֲמַר לֵיהּ: בָּעֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵימָת גַּבְרָא בְּגוֹ תְּלָתִין יוֹמִין, וּבָעֲיָא מִינְטָר לְיָבָם קָטָן תְּלֵיסְרֵי שְׁנִין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי טַעְמָא כִּי שְׁמַעְתֵּיהּ לְהָהוּא גַּבְרָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דַּאֲמַר לֵיהּ לְאוּשְׁכָּפָא: ״עֲבֵיד לִי מְסָאנֵי לְשַׁב שְׁנִין״, אַחֵיכְתְּ? אֲמַר לֵיהּ: הָהוּא, שִׁבְעָה יוֹמֵי לֵית לֵיהּ, מְסָאנֵי לְשַׁב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁנִין בָּעֵי?! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי טַעְמָא כִּי חֲזֵיתֵיהּ לְהָהוּא קַסָּמָא דַּהֲוָה קָסֵים, אַחֵיכְתְּ? אֲמַר לֵיהּ: דַּהֲוָה יְתֵיב אַבֵּי גַזָּא דְּמַלְכָּא, לִקְסוֹם מַאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאִיכָּא תּוּתֵיהּ! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּרְחֵיהּ גַּבֵּיהּ עַד דְּבַנְיֵיהּ לְבֵית הַמִּקְדָּשׁ. יוֹמָא חַד הֲוָה קָאֵי לְחוֹדֵיהּ, אֲמַר לֵיהּ: כְּתִיב: ״כְּתוֹעֲפוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רְאֵם לוֹ״; וְאָמְרִינַן: ״כְּתוֹעֲפוֹת״ – אֵלּוּ מַלְאֲכֵי הַשָּׁרֵת, ״רְאֵם״ – אֵלּוּ הַשֵּׁדִים. מַאי רְבוּתַיְיכוּ מִינַּן? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ: שְׁקוֹל שׁוּשִׁילְתָּא מִינַּאי,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהַב לִי עִיזְקְתָךְ, וְאַחְוִי לָךְ רְבוּתַאי. שַׁקְלֵיהּ לְשׁוּשִׁילְתָּא מִינֵּיהּ, וְיָהֵיב לֵיהּ עִיזְקְתֵיהּ. בַּלְעֵיהּ, אוֹתְבֵיהּ לְחַד גַּפֵּיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּרְקִיעָא, וּלְחַד גַּפֵּיהּ בְּאַרְעָא, פַּתְקֵיהּ אַרְבַּע מְאָה פַּרְסֵי. עַל הַהִיא שַׁעְתָּא אֲמַר שְׁלֹמֹה: ״מַה יִּתְרוֹן לָאָדָם בְּכׇל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲמָלוֹ שֶׁיַּעֲמֹל תַּחַת הַשָּׁמֶשׁ״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״וְזֶה הָיָה חֶלְקִי מִכׇּל עֲמָלִי״ – מַאי ״וְזֶה״? רַב וּשְׁמוּאֵל; חַד אָמַר: מַקְלוֹ; וְחַד אָמַר: גּוּנְדּוֹ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָיָה מְחַזֵּר עַל הַפְּתָחִים, כֹּל הֵיכָא דִּמְטָא, אָמַר: ״אֲנִי קֹהֶלֶת הָיִיתִי מֶלֶךְ עַל יִשְׂרָאֵל בִּירוּשָׁלִָים״. כִּי מְטָא גַּבֵּי סַנְהֶדְרִין,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַרוּ רַבָּנַן: מִכְּדִי שׁוֹטֶה – בַּחֲדָא מִילְּתָא לָא סְרִיךְ, מַאי הַאי? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ לִבְנָיָהוּ: קָא בָעֵי לָךְ מַלְכָּא לְגַבֵּיהּ? אֲמַר לְהוּ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָא. שְׁלַחוּ לְהוּ לְמַלְכְּווֹתָא: קָאָתֵי מַלְכָּא לְגַבַּיְיכוּ? שְׁלַחוּ לְהוּ: אִין, קָאָתֵי. שְׁלַחוּ לְהוּ: בִּידְקוּ בְּכַרְעֵיהּ. שְׁלַחוּ לְהוּ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּמוּקֵי קָאָתֵי; <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְקָא תָבַע לְהוּ בְּנִידּוּתַיְיהוּ; וְקָא תָבַע לַהּ נָמֵי לְבַת שֶׁבַע אִימֵּיהּ. אַתְיוּהּ לִשְׁלֹמֹה, וְהַבוּ לֵיהּ עִזְקְתָא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְשׁוּשִׁילְתָּא דַּחֲקִוק עָלֶיהָ שֵׁם. כִּי עָיֵיל, חַזְיֵיהּ, פְּרַח. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וַאֲפִילּוּ הָכִי, הֲוָה לֵיהּ בִּיעֲתוּתָא מִינֵּיהּ. וְהַיְינוּ דִּכְתִיב: ״הִנֵּה מִטָּתוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁלִּשְׁלֹמֹה שִׁשִּׁים גִּבּוֹרִים סָבִיב לָהּ מִגִּבּוֹרֵי יִשְׂרָאֵל, כּוּלָּם אֲחוּזֵי חֶרֶב מְלוּמְּדֵי מִלְחָמָה, אִישׁ חַרְבּוֹ עַל יְרֵיכוֹ מִפַּחַד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּלֵּילוֹת״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַב וּשְׁמוּאֵל, חַד אָמַר: מֶלֶךְ וְהֶדְיוֹט, וְחַד אָמַר: מֶלֶךְ וְהֶדְיוֹט וּמֶלֶךְ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>לִדְמָא דְּרֵישָׁא – לַיְתֵי שׁוּרְבִּינָא, וּבִינָא, וְאָסָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דָּרָא, וְזֵיתָא, וְחִילְפָא, וְחִילְפֵי דְיַמָּא, וְיַבְלָא; וְלִישְׁלוֹקִינְהוּ בַּהֲדֵי הֲדָדֵי; וְלִנְטוֹל תְּלָת מְאָה כָּסֵי אַהַאי גִּיסָא דְרֵישָׁא, וּתְלָת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְאָה כָּסֵי אַהַאי גִּיסָא דְרֵישָׁא. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְאִי לָא – לַיְתֵי וַרְדָּא חִיוָּרָא דְּקָאֵי בְּחַד דָּרָא, וְלִישְׁלְקֵיהּ, וְלִינְטוֹל שִׁיתִּין כָּסֵי אַהַאי גִּיסָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְרֵישָׁא, וְשִׁיתִּין כָּסֵי אַהַאי גִּיסָא דְרֵישָׁא. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>לִצְלִיחְתָּא – לַיְתֵי תַּרְנְגוֹלָא בָּרָא; וְלִישְׁחֲטֵיהּ בְּזוּזָא חִיוָּרָא – אַהָהוּא גִּיסָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּכָיֵיב לֵיהּ, וְנִזְדְּהַר מִדְּמֵיהּ דְּלָא לְסַמִּינְהוּ לְעֵינֵיהּ; וְלִיתְלְיֵיהּ בְּסֵיפָא דְבָבָא – דְּכִי עָיֵיל חָיֵיף בֵּיהּ, וְכִי נָפֵיק חָיֵיף בֵּיהּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>איחננא</b> <b>ליה.</b> לימשך מעליו שלא יחוף בו: <b>כפא</b> <b>לקומתיה.</b> לצד אחר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואיסתלק עובי כתיפיו מן הבית: <b>ולשון</b> <b>רכה</b> <b>תשבר</b> <b>גרם.</b> על ידי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשון רכה שחננה מענה רך נשברה עצמי: <b>אסקיה.</b> העלהו להטותו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אל הדרך: <b>רויא.</b> שיכור: <b>אסקיה.</b> אל הדרך: <b>חזא</b> <b>חדוותא</b> <b>דהוו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחדי</b> <b>לה.</b> ראה הכנסת כלה שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרבין בשמחה מאד: <b>אנסיה</b> <b>משתיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתה הרבה: <b>נגידו</b> <b>מיכלא</b> <b>מיניה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכו ידיכם מלהאכילו כי אם מעט:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קניא.</b> קנה: <b>דמהימן</b> <b>ליה</b> <b>אשבועתיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאמינו בשבועתו כשנשבע לו להחזירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו: <b>דלית</b> <b>בהו</b> <b>יישוב.</b> של זרעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואילנות להתפרנס שם: <b>ופקע</b> <b>טורא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתבקע מעט כמין חריץ עד שמשליך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם זרע האילנות וגדלים אילנות שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתפרנס מהם: <b>בדקו</b> <b>קינא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדקו עד שהיו בקיאין היכן יש קן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של דוכיפת דהוא תרנגולא ברא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זוגיתא.</b> זכוכית כדי שיראה את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניו ולא יוכל ליכנס אצלם ויהא צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמיר לבקע הזכוכית: <b>רמא</b> <b>ביה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלוחו של שלמה קלא: <b>חנק</b> <b>נפשיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התרנגול: <b>אסיקתיה.</b> מה חששת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו: <b>ובעיא</b> <b>מינטר</b> <b>ליבם</b> <b>קטן.</b> עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיביא שתי שערות ויהא ראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחליצה ויודע היה זה שעתידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להמתין שלש עשרה שנה: <b>שבעה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יומי</b> <b>לית</b> <b>ליה.</b> אינו בטוח לחיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעה ימים שמא למחר ימות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבי</b> <b>גזא.</b> תחתיו היה אוצר גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זהב וכסף טמון: <b>תרחיה</b> <b>גביה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איחר אצלו שלמה לאשמדאי תרח בלשון ארמי איחור כדאמרינן בבבא קמא (דף פ.) מאן תרח ניתרח שמואל: <b>הוה</b> <b>קאי</b> <b>לחודיה.</b> שלמה אצל אשמדאי: <b>כתועפות</b> <b>ראם</b> <b>לו.</b> להקדוש ברוך הוא יש לו תועפות ראמים למשלחתו וליפרע פורענות בשליחותו: <b>מאי</b> <b>רבותייכו.</b> שנשתבח הקב\"ה בכם: <b>עזקתך.</b> טבעתו היה שם חקוק עליה: <b>פתקיה.</b> דחהו: <b>גונדו.</b> לבושו ובביאורי טהרות דרב האי ראיתי קודו מקידה של חרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתות"
    }
  ],
  "tosafot": []
}