{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "12A",
    "perek_title": "בתולה נשאת",
    "perek_number": 1
  },
  "english": [
    "<b>Rabba said: That is to say,</b> if <b>one married</b> a woman <b>with the presumptive status of a virgin,</b> as there were witnesses that she did not engage in intercourse, <b>and she was found</b> to be <b>a non-virgin, she is</b> entitled to <b>a marriage contract of one hundred dinars.</b> The Gemara rejects the proof. <b>Rav Ashi said: In general, actually, I</b> would <b>say to you</b> that in that case <b>she does not</b> receive a marriage contract <b>at all,</b> as it is a mistaken transaction. <b>But here it is different,</b> and she does not totally lose her marriage contract, <b>because the first</b> husband <b>brought her into</b> his house. Therefore, the second husband should have considered that a woman who entered her husband’s home is no longer a virgin.",
    "The Gemara asks: <b>And</b> since there are witnesses that she did not engage in intercourse with the first husband, <b>let us be concerned that perhaps she committed adultery</b> after betrothal, <b>while under</b> the jurisdiction of the second husband, and rule that she is forbidden to him due to suspicion of adultery and is not entitled to a marriage contract at all. <b>Rav Sherevya said:</b> The <i>baraita</i> is referring to a case <b>where he betrothed</b> her <b>and engaged in intercourse immediately.</b> Therefore, there was no opportunity to engage in adultery between her betrothal and her marriage to the second husband.",
    "<b>Others taught this</b> statement of Rabba <b>with regard to the mishna:</b> Concerning <b>a virgin</b> who is <b>a widow, a divorcée,</b> or <b>a <i>ḥalutza</i></b> who achieved that status <b>from</b> a state of <b>marriage,</b> for all these women <b>their marriage contract is one hundred dinars, and they are not subject</b> to <b>a claim</b> concerning their <b>virginity.</b> The Gemara asks: <b>How can you find a virgin from</b> a state of <b>marriage?</b> It is in a case <b>where she entered the wedding canopy and did not engage in intercourse.</b>",
    "<b>Rabba said: That is to say,</b> if <b>one married</b> a woman <b>with the presumptive status of a virgin and she was found</b> to be <b>a non-virgin, her marriage contract is one hundred dinars.</b> The Gemara rejects the proof. <b>Rav Ashi said: In general, actually, I</b> would <b>say to you</b> that <b>in general, she does not</b> receive a marriage contract <b>at all,</b> as it is a mistaken transaction. <b>But here it is different,</b> and she does not totally lose her marriage contract, <b>because she entered the wedding canopy.</b> Therefore, the second husband should have considered that a woman who entered her husband’s home is no longer a virgin.",
    "The Gemara asks: <b>And let us be concerned that perhaps she committed adultery</b> after betrothal, <b>while under</b> the jurisdiction of the second husband. <b>Rav Sherevya said:</b> The <i>baraita</i> is referring to a case <b>where he betrothed</b> her <b>and engaged in intercourse immediately.</b> Therefore, there was no opportunity to engage in adultery between her betrothal and her marriage to the second husband.",
    "The Gemara notes: <b>The one who taught</b> the exchange between Rabba and Rav Ashi <b>with regard to the <i>baraita</i>,</b> where there is explicit testimony that she did not engage in intercourse with the first husband and nevertheless no proof can be brought that if he discovers that she is not a virgin she receives a marriage contract of one hundred dinars, <b>all the more so</b> would he say that the same is true <b>with regard to the mishna.</b> And <b>the one who taught</b> the exchange <b>with regard to the mishna, however,</b> would <b>not</b> say the same <b>with regard to the <i>baraita</i>, due to</b> the fact <b>that</b> the husband could <b>say to her: I relied on witnesses.</b> Therefore, proof can be brought from the <i>baraita</i> that if he discovered that she is not a virgin, she receives a marriage contract of one hundred dinars.",
    "<strong>MISHNA:</strong> A man <b>who eats at</b> the house of <b>his father-in-law in Judea</b> after betrothal and <b>without witnesses</b> to attest to the fact that he was not alone with his betrothed <b>is unable to make a claim concerning virginity</b> after marriage <b>because</b> in accordance with the custom in Judea, the assumption is <b>that he secluded himself with her,</b> and the concern is that it was he who engaged in intercourse with her.",
    "<strong>GEMARA:</strong> The Gemara infers: <b>From</b> the fact <b>that</b> the mishna <b>teaches</b> the <i>halakha</i> employing the phrase: A man <b>who eats, by inference</b> one may conclude <b>that there is also a place in Judea where</b> the groom <b>does not eat</b> at the house of his father-in-law, and does not enter into seclusion with his betrothed. <b>Abaye said: Conclude from it that in Judea too there are</b> different <b>places</b> with different customs, <b>as it is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda said: In Judea, at first they would seclude the groom and bride</b> together <b>for a brief period before their entry into the wedding canopy, so that he would</b> grow <b>accustomed to her</b> companionship in order to ease the awkwardness when they would consummate the marriage. <b>And in the Galilee they did not do so.</b>",
    "The <i>baraita</i> continues. <b>In Judea, at first they would appoint for them two groomsmen [<i>shushvinin</i>], one for him and one for her, in order to examine the groom and the bride at the time of their entry into the wedding canopy</b> and thereafter, to ensure that neither would engage in deception with regard to the presence or absence of blood from the rupture of the hymen. <b>And in the Galilee they would not do so.</b> As the custom of appointing groomsmen would be relevant only in a case where the groom and the bride had not been together in seclusion prior to marriage, this is apparently a custom in Judea different from the first custom cited in the mishna, where they would enter into seclusion prior to marriage.",
    "The <i>baraita</i> continues. <b>In Judea, at first the groomsmen would sleep in the house in which the groom and bride sleep,</b> in order to examine the sheet on which the marriage was consummated immediately following intercourse. This was in order to ensure that the groom would not attempt to obscure the blood of the rupture of the hymen and claim that the bride was not a virgin. <b>And in the Galilee they would not do so.</b>",
    "The <i>baraita</i> concludes: <b>And anyone who did not conduct</b> himself <b>in accordance with this custom cannot make a claim concerning virginity</b> against the bride. The Gemara asks: <b>Concerning which</b> case in the <i>baraita</i> was this principle stated? <b>If we say</b> it is <b>concerning the first clause</b> of the <i>baraita</i>, regarding the custom to seclude the couple prior to marriage, in that case, the phrase: <b>Anyone who conducted</b> himself in accordance with this custom cannot make a claim concerning virginity, is what <b>it needed to say,</b> due to the concern that perhaps they had sexual relations before the marriage.",
    "<b>Rather,</b> it is <b>concerning the latter clause</b> of the <i>baraita</i>: They would appoint for them two groomsmen to examine them, that the principle was stated. In that case, the phrase: <b>Anyone who was not examined</b> by the groomsmen, is what <b>it needed</b> to say, as it is dependent on the family of the bride, and not the phrase: Anyone who did not conduct himself in accordance with this custom, which indicates that it depends on him.",
    "<b>Abaye said: Actually,</b> the principle is stated <b>concerning the first clause; and</b> emend the <i>baraita</i> <b>and teach: Anyone who conducted</b> himself in accordance with this custom. <b>Rava said to him: But isn’t it teaching</b> explicitly: <b>Anyone who did not conduct</b> himself in accordance with this custom? One should not corrupt a <i>baraita</i> due to a difficulty that arose in understanding it. <b>Rather, Rava said</b> that <b>this is what</b> the <i>baraita</i> <b>is saying: Anyone who did not practice the custom of the Galilee in the Galilee, but</b> instead observed <b>the custom of Judea in the Galilee, cannot make a claim concerning virginity</b> against the bride. <b>Rav Ashi said: Actually,</b> this principle could be applied <b>concerning the latter clause, and teach: Anyone who was not examined.</b> When it said in the <i>baraita</i>: Anyone who did not conduct himself in accordance with this custom, it is referring to the custom of being examined.",
    "<strong>MISHNA:</strong> For <b>both a widow</b> who is <b>an Israelite woman and a widow</b> who is the daughter <b>of priests, her marriage contract is one hundred dinars. A court of priests would collect</b> a marriage contract of <b>four hundred dinars for a virgin</b> daughter of a priest, twice the sum of the standard marriage contract for a virgin, <b>and the Sages did not reprimand them.</b>",
    "<strong>GEMARA:</strong> A Sage <b>taught</b> in a <i>baraita</i>: <b>And</b> for <b>a widow</b> who is the daughter <b>of priests, her marriage contract is two hundred</b> dinars. The Gemara asks: <b>But didn’t we learn</b> in the mishna: For <b>both a widow</b> who is <b>an Israelite woman and a widow</b> who is the daughter <b>of priests, their marriage contract is one hundred dinars?</b>",
    "<b>Rav Ashi said: There were two ordinances</b> instituted: <b>Initially, the</b> court of priests <b>instituted for a virgin</b> daughter of a priest a marriage contract of <b>four hundred dinars, and for a widow,</b> a marriage contract of <b>one hundred dinars.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַבָּה: זֹאת אוֹמֶרֶת, כְּנָסָהּ בְּחֶזְקַת בְּתוּלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִמְצֵאת בְּעוּלָה — יֵשׁ לָהּ כְּתוּבָּה מָנֶה. רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: בְּעָלְמָא לְעוֹלָם אֵימָא לָךְ לֵית לַהּ כְּלָל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁאנֵי הָכָא, שֶׁהֲרֵי כְּנָסָהּ רִאשׁוֹן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְנֵיחוּשׁ שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְתָּיו זִינְּתָה! אָמַר רַב שֵׁרֵבְיָא: כְּגוֹן שֶׁקִּידֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָעַל לְאַלְתַּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִיכָּא דְּמַתְנֵי לַהּ אַמַּתְנִיתִין:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוּלָה, אַלְמָנָה, גְּרוּשָׁה חֲלוּצָה מִן הַנִּישּׂוּאִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּתָן מָנֶה, וְאֵין לָהֶן טַעֲנַת בְּתוּלִין. בְּתוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַנִּישּׂוּאִין הֵיכִי מַשְׁכַּחַתְּ לַהּ? כְּגוֹן שֶׁנִּכְנְסָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּפָּה וְלֹא נִבְעֲלָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבָּה: זֹאת אוֹמֶרֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנָסָהּ בְּחֶזְקַת בְּתוּלָה וְנִמְצֵאת בְּעוּלָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּתָהּ מָנֶה. רַב אָשֵׁי אָמַר: לְעוֹלָם אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ בְּעָלְמָא לֵית לַהּ כְּלָל, וְשָׁאנֵי הָכָא שֶׁהֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְנְסָה לְחוּפָּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְנֵיחוּשׁ שֶׁמָּא תַּחְתָּיו זִינְּתָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב שֵׁרֵבְיָא: כְּגוֹן שֶׁקִּידֵּשׁ וּבָעַל לְאַלְתַּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאן דְּמַתְנֵי לַהּ אַבָּרַיְיתָא — כׇּל שֶׁכֵּן אַמַּתְנִיתִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאן דְּמַתְנֵי לַהּ אַמַּתְנִיתִין — אֲבָל אַבָּרַיְיתָא לָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּמָצֵי אָמַר לַהּ: אֲנָא אַעֵדִים סְמַכִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הָאוֹכֵל אֵצֶל חָמִיו בִּיהוּדָה שֶׁלֹּא בְּעֵדִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ יָכוֹל לִטְעוֹן טַעֲנַת בְּתוּלִים, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמִּתְיַיחֵד עִמָּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מִדְּקָתָנֵי ״הָאוֹכֵל״, מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא דּוּכְתָּא בִּיהוּדָה נָמֵי דְּלָא אָכֵיל. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: שְׁמַע מִינַּהּ בִּיהוּדָה נָמֵי מְקוֹמוֹת מְקוֹמוֹת יֵשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְתַנְיָא, אָמַר רַבִּי יְהוּדָה: בִּיהוּדָה, בָּרִאשׁוֹנָה הָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְיַיחֲדִין אֶת הֶחָתָן וְאֶת הַכַּלָּה שָׁעָה אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֶם כְּנִיסָתָן לַחוּפָּה, כְּדֵי שֶׁיְּהֵא לִבּוֹ גַּס בָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַגָּלִיל לֹא הָיוּ עוֹשִׂין כֵּן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בִּיהוּדָה, בָּרִאשׁוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ מַעֲמִידִין לָהֶם שְׁנֵי שׁוֹשְׁבִינִין, אֶחָד לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד לָהּ, כְּדֵי לְמַשְׁמֵשׁ אֶת הֶחָתָן וְאֶת הַכַּלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁעַת כְּנִיסָתָן לַחוּפָּה, וּבַגָּלִיל לֹא הָיוּ עוֹשִׂין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בִּיהוּדָה, בָּרִאשׁוֹנָה הָיוּ שׁוֹשְׁבִינִין יְשֵׁנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּבַּיִת שֶׁחָתָן וְכַלָּה יְשֵׁנִים בָּהּ, וּבַגָּלִיל לֹא הָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשִׂין כֵּן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְכֹל שֶׁלֹּא נָהַג כַּמִּנְהָג הַזֶּה — אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל לִטְעוֹן טַעֲנַת בְּתוּלִים. אַהֵיָיא? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרֵישָׁא, ״כֹּל שֶׁנָּהַג״ מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא אַסֵּיפָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כֹּל שֶׁלֹּא מוּשְׁמַשׁ״ מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם אַרֵישָׁא, וּתְנִי: ״כֹּל שֶׁנָּהַג״. אֲמַר לֵיהּ רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא ״כֹּל שֶׁלֹּא נָהַג״ קָתָנֵי. אֶלָּא אָמַר רָבָא, הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: כׇּל שֶׁלֹּא נָהַג מִנְהַג גָּלִיל בַּגָּלִיל, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְהַג יְהוּדָה בַּגָּלִיל — אֵינוֹ יָכוֹל לִטְעוֹן טַעֲנַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוּלִים. רַב אָשֵׁי אָמַר: לְעוֹלָם אַסֵּיפָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְנִי: ״כֹּל שֶׁלֹּא מוּשְׁמַשׁ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אַחַת אַלְמְנַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל וְאַחַת אַלְמְנַת כֹּהֲנִים — כְּתוּבָּתָהּ מָנֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית דִּין שֶׁל כֹּהֲנִים הָיוּ גּוֹבִין לִבְתוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע מֵאוֹת זוּז, וְלֹא מִיחוּ בְּיָדָם חֲכָמִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנָא: וְאַלְמְנַת כֹּהֲנִים — כְּתוּבָּתָהּ מָאתַיִם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאֲנַן תְּנַן: אַחַת אַלְמְנַת יִשְׂרָאֵל וְאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמְנַת כֹּהֲנִים כְּתוּבָּתָן מָנֶה! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי תַּקָּנוֹת הֲווֹ, מֵעִיקָּרָא תַּקִּינוּ לִבְתוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע מֵאוֹת זוּז, וּלְאַלְמָנָה מָנֶה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>זאת</b> <b>אומרת</b> <b>כו'.</b> דהא ודאי בחזקת בתולה כנסה דסמך אעדים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וקאמר אין יכול להפסידה מנה הראוי לאלמנה מן הנישואין: <b>וניחוש</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שמא</b> <b>תחתיו</b> <b>זינתה.</b> אמתניתין פריך דקתני אין השני יכול לטעון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טענת בתולים ולא מזקיקינן ליה לבא לבית דין ולא יתברר הדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם תחתיו זינתה אם לא ושמא אסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא לו בשלמא אהנך דלעיל דאמרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנסה בחזקת בתולה ונמצאת בעולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לה כתובה לא מקשינן דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר כשבא לבית דין ובאו עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזינתה קודם לכן אבל הכא קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין יכול לטעון מתוך כך לא יבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לב\"ד: כשקידש ובעל לאלתר גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא גרסינן כשקידש לאלתר ובעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאלתר. שלא פירש ממנה בין קידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעילה דודאי לא תחתיו זינתה: <b>ואיכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמתני</b> <b>לה.</b> להא דרבה ורב אשי ורב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרביא אמתני': <b>זאת</b> <b>אומרת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדקתני מתני' אין להן טענת בתולים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וליחוש</b> <b>שמא</b> <b>תחתיו</b> <b>זינתה.</b> ואמאי תני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין להן טענת בתולים: <b>מאן</b> <b>דמתני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לה.</b> להא דרבה ורב אשי אברייתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כ\"ש</b> <b>אמתני'.</b> דכיון דאברייתא אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרו עדים לא נסתרה לראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושני זה בחזקת בתולה כנסה ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי אהדר ליה רב אשי לרבה לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תשמע כנסה בחזקת בתולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונמצאת בעולה יש לה כתובה דשאני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא שהרי כנסה ראשון כל שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמתניתין דלא הבטיחוהו עדים על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך איכא למתנייה לדרבה ומאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאהדר ליה רב אשי: <b>ומאן</b> <b>דתני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לה.</b> דרבה ורב אשי אמתניתין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>אברייתא</b> <b>לא.</b> מתני להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמברייתא ודאי שפיר ש\"מ זאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרת דרבה ועלה לא הוה לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשי לאהדורי שאני הכא שהרי כנסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון דמצי אמר אנא אעדים סמכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דקתני אין השני יכול לטעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טענת בתולים שמעינן ודאי דזאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרת כנסה בחזקת בתולה ונמצאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעולה יש לה כתובה: <b>מקומות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקומות</b> <b>יש.</b> שחלוקין במנהגם ונפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינה דהיכא דלא נהיגי לייחד יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטעון: <b>כדתניא.</b> דמקומות מקומות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש: <b>למשמש.</b> לפשפש ולמשמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במעשיהן באותו הלילה שלא יקלקלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה את זה במעשיהם בתרמית שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יראה זה דם בתולים ויאבד וזו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תביא מפה שיש עליה טיפי דמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמקום שנהגו למשמש לא נהגו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לייחד דאילו במקום שנהגו לייחד מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מישמוש בעי הרי אין שם טענת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתולים אלמא ביהודה מקומות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקומות יש: <b>אילימא</b> <b>ארישא.</b> אמנהג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמייחדין: <b>כל</b> <b>שנהג</b> <b>להתייחד</b> <b>מיבעי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> דאין יכול לטעון: <b>אלא</b> <b>אסיפא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמנהג דמשמוש שושבינין: <b>כל</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מושמש</b> <b>מיבעי</b> <b>ליה.</b> דהטוען טענת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתולים הוא הבעל והוא אינו נוהג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מישמוש שבו [שאינו תלוי בבעל] אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על אבי הכלה למשמשו שלא יאבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את בתוליה ומשמוש בכלה שלא תביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם מן החוץ תלוי בבעל והיכי תני כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל שלא נהג מישמוש אינו יכול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לטעון טענת בתולים כ\"ש דאם לא נהג למשמש והם מישמשו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אותו דיכול לטעון הכי איבעי ליה למתני כל שלא מושמש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אינו יכול לטעון דשמא ראה ואבד: <b>אלא</b> <b>אמר</b> <b>רבא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "האי כל שלא נהג אמנהג דגליל קאי דתנא בברייתא ובגליל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא היו עושין כן ועלה קאי כל שלא נהג כמנהג הזה בגליל אלא נתייחד כמנהג שביהודה אינו יכול לטעון: <b>מתני'</b> <b>אלמנת</b> <b>כהנים.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלמנה בת כהן: <b>היו</b> <b>גובין</b> <b>לבתולה.</b> בת כהן כשנישאת לכהן וכ\"ש כשנישאת לישראל: <b>גמ'</b> <b>שתי</b> <b>תקנות</b> <b>הוו.</b> לאלמנה בת כהן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר</b></big> <b>רבה</b> <b>זאת</b> <b>אומרת.</b> נראה דהכא גרסינן רבה דהא רבא"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "קאמר לעיל דמקח טעות לגמרי משמע ואי גרסינן הכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רבא א\"כ תיקשי מתניתין רישא לסיפא דהא זאת אומרת איכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למידק נמי ממתניתין כדאמרינן בסמוך אלא ודאי נראה דהכא גרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבה דרבא דאמר לעיל מקח טעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגמרי משמע יפרש כמו רב אשי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כנסה</b></big> <b>בחזקת</b> <b>בתולה</b> <b>ונמצאת</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>בעולה</b> <b>יש</b> <b>לה</b> <b>מנה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא דקתני שהרי כנסה ראשון פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ריב\"ם דהכי משמע ליה אין לשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טענת בתולין לחסרה מכתובתה כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי כנסה ראשון וגרם להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובתה מנה ואינו יכול לחסרה כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאותה מנה דלא מהניא טענת בתולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ממנה דבתולין: <big><b>שאני</b></big> <b>הכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהרי</b> <b>כנסה</b> <b>ראשון.</b> ואדעתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעולה נישאת ואע\"ג דעדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעידים שלא נבעלה אינו סומך על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה מאחר שהיו נישואין וסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלשבחה אומרים כן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וניחוש</b></big> <b>שמא</b> <b>תחתיו</b> <b>זינתה.</b> אין"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "לומר דפריך אמאי אינו יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטעון טענת בתולים לאוסרה עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניחוש באשת כהן שמא תחתיו זינתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דליכא אלא חדא ספיקא ספק תחתיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק אין תחתיו דהא מצי לשנויי דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאינו יכול לטעון היינו להפסידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכתובתה דאיכא ספק ספיקא דאפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחתיו אימור באונס הוה ואין זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוחק דלעיל נמי מפרש אינו יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטעון טענת בתולים הכי דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאי אי לאוסרה עליו ביהודה אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא כו' אלא אכתובה פריך אמאי אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפסיד לה ונראה לר\"י דלרב אשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך כיון דבעלמא אית ליה דאין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום והכא יש לה לפי שכנסה ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"כ יבא לידי איסור שזה האיש סבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון שזו יש לה אע\"ג דבעלמא לית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה אם כן מחזקינן אותה ודאי בעולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבעל ראשון ואדעת כן רוצים לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנשאתי ובחנם אטרח לבית דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שודאי לא יאסרוה עלי ולכך היה לנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להפסיד כתובתה שיבא לב\"ד ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יטעה לומר שמותרת לו ואפי' באשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל יש לנו להפסידה גזירה שיראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהן שזו לא תאבד כתובתה ויסבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף בשלו כן ולא יבא לב\"ד אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבה לא פריך מידי כיון דבעלמא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש לה ליכא למיטעי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כגון</b></big> <b>שקידש</b> <b>ובעל</b> <b>לאלתר.</b> וכן צריך"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "נמי להעמיד שהראשון אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקידש כנסה לאלתר ומת מיד ועדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעידים שלא זינתה תחתיו דאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נבעלה תחת הראשון הרי נבעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפסול לה ואסורה לכהונה: <big><b>בית</b></big> <b>דין</b> <b>של</b> <b>כהנים</b> <b>היו</b> <b>גובין</b> <b>כו'</b> <b>ולא</b> <b>מיחו</b> <b>בידם</b> <b>חכמים.</b> אע\"פ שלא כתב בלשון תוספת אלא ארבע מאות דחזו ליכי וקא ס\"ד דלא תגבה דלא חזו ובלשון תוספת לא כתב קא משמע לן דמנהג טוב מאד הוא וראוי להיות בכהונה ובמשפחות המיוחסות ושייך בהו למימר דחזו ליכי ואפי' לא כתב לה כתובה גובה ארבע מאות בתנאי ב\"ד כמו בבנות ישראל מאתים דתקנה גמורה היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שתי</b></big> <b>תקנות</b> <b>הוו.</b> וליכא למימר"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "דחדא תקנה הואי ומתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם תקנה וברייתא לאחר תקנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתיקנו לאלמנה מאתים דהא חזינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השתא דלית להו מאתים וליכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי דמעיקרא כי תקינו לבתולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבע מאות תקינו גם כן לאלמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתים דאין סברא לתקן לאלמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתים אם לא אחר שראו צורך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמזלזלי בהו [הילכך מעיקרא לא רצו לשנותה משאר אלמנה וכיון דחזו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דקא מזלזלי בהו ראו שהיה צורך תקון להם מאתן וכיון דחזו דפרשי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מינייהו אהדרינהו למילתייהו] ולכך הוצרך לומר שתי תקנות הוו:"
    }
  ]
}