{
  "text": [
    "<b>אמר רבה זאת אומרת כנסה בחזקת בתולה ונמצאת בעולה יש לה כתובה מנה.</b> והכא רבה גרסינן, וכן הגירסא ברוב ספרים (עיין תוס' ד\"ה זאת), ולא גרסינן רבא, דאם כן קשיא דידיה אדידיה דהא איהו אמר בסמוך מקח טעות לגמרי משמע.",
    "<b>רב אשי אמר, לעולם אימה לך לית לה ושאני הכא שהרי כנסה ראשון.</b> ואם תאמר, רבא דקא ארי לה מאי קא ארי דהא שהרי כנסה ראשון קתני. יש לומר, דרבה מפרש לה הכי, אין השני יכול לטעון שאם טען טענתו לא מעלה ולא מורידה, שהרי אף כשנמצאת שלימה אין לה אלא מנה שהרי כנסה ראשון, ואם כן טענתו למאי אהני דבין כך ובין כך אין לה אלא מנה, מה שאין כן כנסה בחזקת בתולה ונמצאת בעולה, שטענתו טענה לפוחתה ממאתים ולאוקמה אמנה. והזקיקו לרבה לומר כן, מדקתני אינו יכול לטעון, דאם איתא דכנסה בחזקת בתולה ונמצאת בעולה אין לה ולא כלום אינו יכול לטעון, דהא בחזקת בתולה ודאי כנסה דאיהו אעדים סמך אעפ\"י שכנסה ראשון.<br><b></b>ואמר ליה לרב אשי, לעולם בעלמא לית לה, ושאני הכא שאעפ\"י שהעידו עליה עדים אינו סומך על עדותן בכך, לפי שלא נתכוונו מתחילה לכך לא דקדקו היטב אם נסתרה ואם לא נסתרה או אם שהתה כדי ביאה אם לאו, הילכך לא כנסה בחזקת בתולה. אי נמי שאין זה מקח טעות, שכבר בטל חינה הואיל וכנסה ראשון.",
    "<b>וליחוש שמא תחתיו זנתה.</b> וא\"ת, והא ספק ספיקא הוא, ואין נראה לאוקומה באשת כהן גרידא. ורש\"י ז\"ל פירש: דלישנא אינו יכול לטעון קא דייק, דמשמע דלא מזדקקין ליה ומתוך כך ימנע מלילך לבית דין, ואמאי ילך לב\"ד ויטעון ושמא מתוך כך ישמע הדבר ויבאו עדים ויעידו. אי נמי, שמא תודה האשה ויתברר הדבר. ואף הראב\"ד ז\"ל פירש כן: יטעון עליה טענת בתולים שמא תודה בדבר שזינתה תחתיו. ואינו מחוור, דאם כן תיקשי לך נמי מתניתין דקתני האוכל אצל חמיו ביהודה אינו יכול לטעון טענת בתולים. ועוד, דכל מקום שאמרו יכול לטעון ואינו יכול לטעון נאמן ואינו נאמן קאמר. וראיתי להראב\"ד ז\"ל (הובא ברמב\"ן וברא\"ה, ע\"ש) שנשמר ממה שהקשיתי מן האוכל אצל חמיו ביהודה, וכתב, דביהודה אין לחוש במקום שמיחדין שהרי אין סודר, וסודר אין ראיה מפני שהן רמאין ומחליפין ומאבדין.<br><b></b>ונראה לי דהכי פירושא, וניחוש שמא תחתיו זינתה, ואם אשת ישראל היא תפסיד כתובתה ואם אשת כהן היא תאסר עליו דהא ברי וברי, דכיון שהעידו עליה שלא נסתרה, אי נמי שנסתרה ולא שהתה כדי ביאה, בודאי שלא נבעלה בנישואין אלו, דאנן אעדים סמכינן, ואיהי מיטען טענה דבכניסתה לחופה נבעלה, דמסתמא דמילתא הכי טענה. ועוד, דהכי משמע, מדקתני שהרי כנסה ראשון, דאלמא בהכי תליא בעילתה, וכיון שהדעדים מכחישין אותה ניחוש לה ותאסר לכהן ותפסיד כתובתה אפילו אשת ישראל כדכתבינן לעיל (כתובות י, א, ד\"ה והביאו), דעד כאן לא מהימנה רבן גמליאל אלא בברי ושמא אבל בברי וברי לא הימנה.<br><b></b>והא דאמר רב אשי שהרי כנסה ראשון לאו למימרא דלאו אעדים סמכינן, אלא לומר, שאעפ\"י שכנסה בחזקת בתולה מכל מקום אין זה מקח טעות, דכיון שכנסה ראשון אפילו תמצא בתולה שלימה כבר בטיל חינה משעת כניסתה לחופה, ואנן סהדי דלא כנסה בחזקת בתולה דהוא הדין דאלו היתה בעולה ודאי היה כונסה.<br><b></b>והא דאמרינן לקמן (בסוגיין), מאן דמתני לה אמתניתין אבל אברייתא מצי אמר לה אנא אעדים סמכי, הכי קאמר, אעפ\"י שבטל חינה אצל הכל אני לא כנסתי אלא מחמת חיבת לילה הראשון, אבל במתניתין כיון שאין שם עדים אעפ\"י שיצא שמה בעיר שלא נבעלה, אנן סהדי דלא סמך אקלא בעלמא ולא כנס אלא בחזקת בעולה ממש.<br><b></b>אלא דאכתי במתניתין קשיא לי קצת, דאנן אפילו אמאן דמתני לה אמתניתין אקשיה וליחוש שמא תחתיו זינתה, ואף על גב דהתם ליכא למימר ברי וברי הוא דהא ליכא סהדי דלימא אנן אעדים סמכינן וכדאמרינן, אבל מאן דמתני לה אמתניתין אבל אברייתא מצי אמר ליה אנא אעדים סמכינן, אלמא דבמתניתין ליכא עדים אלא קלא בעלמא.<br><b></b>ויש לומר, דמעיקרא כי אקשינן אמתניתין וליחוש שמא חתחתיו זינתה, סברינן, דבמתניתין נמי בדאיכא סהדי, והשתא דאמרינן הכי בדרך דיחוי בעלמא אמרינן, כלומר, למאן דמתני אמתניתין מצי למימר דמתניתין דוקא בדליכא סהדי, ומשום הכי פליג רב אשי ואמר שאני הכא שהרי כנסה ראשון ולא סמיך אקלא בעלמא, אבל בברייתא דאיכא סהדי לא פליג.<br><b></b>ומיהו, אכתי לא ניחא לי, דבאשת ישראל בכי הא אי אפשר להפסידה מנה שכתב לה בכתובתה משום חשש שזינתה תחתיו, דהא מכל מקום אכתי ברי ושמא היא דהיא טוענת דקודם שנתארסה לו נבעלה, ואעפ\"י שהוא תולה בבעל ראשון אין בכך כלום, ואם אין אתה אומר כן אף אנו נאמר שאפילו אשת ישראל תאסר עליו, שהרי היא מודה שלא נבעלה אלא לבעל ראשון והרי יש עדים שלא נבעלה לו, ואם כן על כרחך תחתיו של שני זה זינתה, אלא הפירוש הנכון כדברי רש\"י ז\"ל והראב\"ד ז\"ל שכתבנו.",
    "מתני':<b> האוכל אצל חמיו ביהודה שלא בעדים אינו יכול לטעון טענת בתולים.</b> דחזקה בא עליה, ומתחילה בתולה שלמה נבעלת לו דאם לא כן מעיקרא הוה ליה למיטען, וכדאמרינן ביבמות בפרק בית שמאי (יבמות קיא, ב), טענת בתולים שלשים יום דברי רבי מאיר, רבי יוסי אומר נסתרה, לאלתר, לא נסתרה אפילו לאחר כמה ימים.",
    "גמרא:<b> מדקתני אוכל מכלל דאיכא דוכתא דלא אכלי, אמר אביי שמע מינה ביהודה מקומות מקומות כדתניא וכו'.</b> תמיה לי, מאי קאמר אביי שמע ביהודה מקומות מקומות יש, ומאי קא משמע לן, אי לאשמועינן דמקומות שאין מיחדין ביהודה יכול לטעון, הוה ליה למימר שמע מינה מקומות שנהגו שלא ליחד טוען, ועוד, הא אמרינן מכלל דאיכא דוכתא דלא אכלי ומאי קמ\"ל תו אביי. ונראה דכולה אביי קאמר לה, וכאלו אמר אביי מדקתני האוכל מכלל דאיכא דוכתא דלא אכלי. ושמע מינה, מקומות יש שיכול לטעון ומקומות יש שאינו יכול לטעון, לומר, דכיון דקתני האוכל משמע האוכל הידוע שיש עדים שאכל, ואותו שהוא ידוע שאכל אעפ\"י שאין שם עדים שנתיחד הוא דאינו יכול לטעון דכל שאוכל מתיחד שכן הוא המנהג במקומות שנהגו ליחד, אבל במקומות שלא נהגו ליחד אינו אוכל, וכו' והאכילה מעידה על היחוד, אבל אם אין שם עדים שאכל והיא טוענת שאכל עליה להביא ראיה כיון שיש מקומות שאינו אוכל ואינו מתייחד, וכדתניא דמקומות מקומות יש.",
    "<b>ביהודה בראשונה היו להן שני שושבינין אחד לו ואחד לה וכו', ובגליל לא היו עושין כן.</b> כלומר, שאינן מעמידין שנים לפי שאינן רמאין לטעון טענת שקר להפסיד כתובתה, והילכך לא היו מעמידין שושבינין למשמשו, אבל למשמשה היו מעמידין שמא אירע לה דבר קלקלה וכדי שלא תתבייש ותכניס דם ציפור או שמלה מגוללת בדמים, והיינו דאמרינן ביהודה בראשונה היו שושבינין ישנים בבית שהחתן והכלה ישנים, ובגליל לא היו עושין כן, כלומר, לא היו ישנים שם, אם כן מכלל דמעמידין היו אלא שאין ישנים עמהם.",
    "<b>אלא אמר רבא כל שלא נהג מנהג גליל בגליל, אלא מנהג יהודה בגליל.</b> כלומר, שנתייחד עמה,",
    "<b> אינו יכול לטעון טענת בתולים.</b> וקמ\"ל שאעפ\"י שאין אנשי גליל רמאין לטעון טענת שקר כדי להפסידה כתובתה, מכל מקום כיון שנתייחד חזקה בא עליה דאין אפוטרופוס לביאה הראויה לו, וכיון שלא טען תחילה חזקה שהוא משקר.",
    "<b>רב אשי אמר לעולם אסיפא ותני כל שלא משמש.</b> וכולהו לאו בדינא פליגי אלא במשמעות הברייתא פליגי, חד אמר ארישא וחד אמר אסיפא.",
    "מתני':<b> בית דין של כהנים היו גובין לבתולה ארבע מאות זוז ולא מיחו בידן חכמים.</b> כלומר, לא מיחו בידם אעפ\"י שגובין מן הסתם ואעפ\"י שלא כתב, דכיון שהנהיגו שררה בעצמן, כל הכונס מבנותיהם לדעת כן היה כונס ומסכים להסכמתן מתוך חשיבותן.",
    "<b>שתי תקנות הואי, מעיקרא תקינו לבתולה ארבע מאות זוז ולאלמנה מנה.</b> כלומר, העמידוה אדינא כשאר אלמנות שאין להם אלא מנה, והיינו מתניתין כדקתני בית דין של כהנים היו גובין לבתולה ארבע מאות זוז, וקתני מתניתין בהדיא אחד אלמנת כהנים ואחד אלמנת ישראל כתובתה מנה, כלומר, אעפ\"י שתקנו לבתולה לאלמנה לא תקינו."
  ]
}