{
  "text": [
    "< b > א מ ר   ר ב ה   ז א ת   א ו מ ר ת   כ נ ס ה   ב ח ז ק ת   ב ת ו ל ה   ו נ מ צ א ת   ב ע ו ל ה   י ש   ל ה   כ ת ו ב ה   מ נ ה . < / b >   ו ה כ א   ר ב ה   ג ר ס י נ ן ,   ו כ ן   ה ג י ר ס א   ב ר ו ב   ס פ ר י ם   ( ע י י ן   ת ו ס '   ד \" ה   ז א ת ) ,   ו ל א   ג ר ס י נ ן   ר ב א ,   ד א ם   כ ן   ק ש י א   ד י ד י ה   א ד י ד י ה   ד ה א   א י ה ו   א מ ר   ב ס מ ו ך   מ ק ח   ט ע ו ת   ל ג מ ר י   מ ש מ ע .",
    "< b > ר ב   א ש י   א מ ר ,   ל ע ו ל ם   א י מ ה   ל ך   ל י ת   ל ה   ו ש א נ י   ה כ א   ש ה ר י   כ נ ס ה   ר א ש ו ן . < / b >   ו א ם   ת א מ ר ,   ר ב א   ד ק א   א ר י   ל ה   מ א י   ק א   א ר י   ד ה א   ש ה ר י   כ נ ס ה   ר א ש ו ן   ק ת נ י .   י ש   ל ו מ ר ,   ד ר ב ה   מ פ ר ש   ל ה   ה כ י ,   א י ן   ה ש נ י   י כ ו ל   ל ט ע ו ן   ש א ם   ט ע ן   ט ע נ ת ו   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ה ,   ש ה ר י   א ף   כ ש נ מ צ א ת   ש ל י מ ה   א י ן   ל ה   א ל א   מ נ ה   ש ה ר י   כ נ ס ה   ר א ש ו ן ,   ו א ם   כ ן   ט ע נ ת ו   ל מ א י   א ה נ י   ד ב י ן   כ ך   ו ב י ן   כ ך   א י ן   ל ה   א ל א   מ נ ה ,   מ ה   ש א י ן   כ ן   כ נ ס ה   ב ח ז ק ת   ב ת ו ל ה   ו נ מ צ א ת   ב ע ו ל ה ,   ש ט ע נ ת ו   ט ע נ ה   ל פ ו ח ת ה   מ מ א ת י ם   ו ל א ו ק מ ה   א מ נ ה .   ו ה ז ק י ק ו   ל ר ב ה   ל ו מ ר   כ ן ,   מ ד ק ת נ י   א י נ ו   י כ ו ל   ל ט ע ו ן ,   ד א ם   א י ת א   ד כ נ ס ה   ב ח ז ק ת   ב ת ו ל ה   ו נ מ צ א ת   ב ע ו ל ה   א י ן   ל ה   ו ל א   כ ל ו ם   א י נ ו   י כ ו ל   ל ט ע ו ן ,   ד ה א   ב ח ז ק ת   ב ת ו ל ה   ו ד א י   כ נ ס ה   ד א י ה ו   א ע ד י ם   ס מ ך   א ע פ \" י   ש כ נ ס ה   ר א ש ו ן . < b r > < b > < / b > ו א מ ר   ל י ה   ל ר ב   א ש י ,   ל ע ו ל ם   ב ע ל מ א   ל י ת   ל ה ,   ו ש א נ י   ה כ א   ש א ע פ \" י   ש ה ע י ד ו   ע ל י ה   ע ד י ם   א י נ ו   ס ו מ ך   ע ל   ע ד ו ת ן   ב כ ך ,   ל פ י   ש ל א   נ ת כ ו ו נ ו   מ ת ח י ל ה   ל כ ך   ל א   ד ק ד ק ו   ה י ט ב   א ם   נ ס ת ר ה   ו א ם   ל א   נ ס ת ר ה   א ו   א ם   ש ה ת ה   כ ד י   ב י א ה   א ם   ל א ו ,   ה י ל כ ך   ל א   כ נ ס ה   ב ח ז ק ת   ב ת ו ל ה .   א י   נ מ י   ש א י ן   ז ה   מ ק ח   ט ע ו ת ,   ש כ ב ר   ב ט ל   ח י נ ה   ה ו א י ל   ו כ נ ס ה   ר א ש ו ן .",
    "< b > ו ל י ח ו ש   ש מ א   ת ח ת י ו   ז נ ת ה . < / b >   ו א \" ת ,   ו ה א   ס פ ק   ס פ י ק א   ה ו א ,   ו א י ן   נ ר א ה   ל א ו ק ו מ ה   ב א ש ת   כ ה ן   ג ר י ד א .   ו ר ש \" י   ז \" ל   פ י ר ש :   ד ל י ש נ א   א י נ ו   י כ ו ל   ל ט ע ו ן   ק א   ד י י ק ,   ד מ ש מ ע   ד ל א   מ ז ד ק ק י ן   ל י ה   ו מ ת ו ך   כ ך   י מ נ ע   מ ל י ל ך   ל ב י ת   ד י ן ,   ו א מ א י   י ל ך   ל ב \" ד   ו י ט ע ו ן   ו ש מ א   מ ת ו ך   כ ך   י ש מ ע   ה ד ב ר   ו י ב א ו   ע ד י ם   ו י ע י ד ו .   א י   נ מ י ,   ש מ א   ת ו ד ה   ה א ש ה   ו י ת ב ר ר   ה ד ב ר .   ו א ף   ה ר א ב \" ד   ז \" ל   פ י ר ש   כ ן :   י ט ע ו ן   ע ל י ה   ט ע נ ת   ב ת ו ל י ם   ש מ א   ת ו ד ה   ב ד ב ר   ש ז י נ ת ה   ת ח ת י ו .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ת י ק ש י   ל ך   נ מ י   מ ת נ י ת י ן   ד ק ת נ י   ה א ו כ ל   א צ ל   ח מ י ו   ב י ה ו ד ה   א י נ ו   י כ ו ל   ל ט ע ו ן   ט ע נ ת   ב ת ו ל י ם .   ו ע ו ד ,   ד כ ל   מ ק ו ם   ש א מ ר ו   י כ ו ל   ל ט ע ו ן   ו א י נ ו   י כ ו ל   ל ט ע ו ן   נ א מ ן   ו א י נ ו   נ א מ ן   ק א מ ר .   ו ר א י ת י   ל ה ר א ב \" ד   ז \" ל   ( ה ו ב א   ב ר מ ב \" ן   ו ב ר א \" ה ,   ע \" ש )   ש נ ש מ ר   מ מ ה   ש ה ק ש י ת י   מ ן   ה א ו כ ל   א צ ל   ח מ י ו   ב י ה ו ד ה ,   ו כ ת ב ,   ד ב י ה ו ד ה   א י ן   ל ח ו ש   ב מ ק ו ם   ש מ י ח ד י ן   ש ה ר י   א י ן   ס ו ד ר ,   ו ס ו ד ר   א י ן   ר א י ה   מ פ נ י   ש ה ן   ר מ א י ן   ו מ ח ל י פ י ן   ו מ א ב ד י ן . < b r > < b > < / b > ו נ ר א ה   ל י   ד ה כ י   פ י ר ו ש א ,   ו נ י ח ו ש   ש מ א   ת ח ת י ו   ז י נ ת ה ,   ו א ם   א ש ת   י ש ר א ל   ה י א   ת פ ס י ד   כ ת ו ב ת ה   ו א ם   א ש ת   כ ה ן   ה י א   ת א ס ר   ע ל י ו   ד ה א   ב ר י   ו ב ר י ,   ד כ י ו ן   ש ה ע י ד ו   ע ל י ה   ש ל א   נ ס ת ר ה ,   א י   נ מ י   ש נ ס ת ר ה   ו ל א   ש ה ת ה   כ ד י   ב י א ה ,   ב ו ד א י   ש ל א   נ ב ע ל ה   ב נ י ש ו א י ן   א ל ו ,   ד א נ ן   א ע ד י ם   ס מ כ י נ ן ,   ו א י ה י   מ י ט ע ן   ט ע נ ה   ד ב כ נ י ס ת ה   ל ח ו פ ה   נ ב ע ל ה ,   ד מ ס ת מ א   ד מ י ל ת א   ה כ י   ט ע נ ה .   ו ע ו ד ,   ד ה כ י   מ ש מ ע ,   מ ד ק ת נ י   ש ה ר י   כ נ ס ה   ר א ש ו ן ,   ד א ל מ א   ב ה כ י   ת ל י א   ב ע י ל ת ה ,   ו כ י ו ן   ש ה ד ע ד י ם   מ כ ח י ש י ן   א ו ת ה   נ י ח ו ש   ל ה   ו ת א ס ר   ל כ ה ן   ו ת פ ס י ד   כ ת ו ב ת ה   א פ י ל ו   א ש ת   י ש ר א ל   כ ד כ ת ב י נ ן   ל ע י ל   ( כ ת ו ב ו ת   י ,   א ,   ד \" ה   ו ה ב י א ו ) ,   ד ע ד   כ א ן   ל א   מ ה י מ נ ה   ר ב ן   ג מ ל י א ל   א ל א   ב ב ר י   ו ש מ א   א ב ל   ב ב ר י   ו ב ר י   ל א   ה י מ נ ה . < b r > < b > < / b > ו ה א   ד א מ ר   ר ב   א ש י   ש ה ר י   כ נ ס ה   ר א ש ו ן   ל א ו   ל מ י מ ר א   ד ל א ו   א ע ד י ם   ס מ כ י נ ן ,   א ל א   ל ו מ ר ,   ש א ע פ \" י   ש כ נ ס ה   ב ח ז ק ת   ב ת ו ל ה   מ כ ל   מ ק ו ם   א י ן   ז ה   מ ק ח   ט ע ו ת ,   ד כ י ו ן   ש כ נ ס ה   ר א ש ו ן   א פ י ל ו   ת מ צ א   ב ת ו ל ה   ש ל י מ ה   כ ב ר   ב ט י ל   ח י נ ה   מ ש ע ת   כ נ י ס ת ה   ל ח ו פ ה ,   ו א נ ן   ס ה ד י   ד ל א   כ נ ס ה   ב ח ז ק ת   ב ת ו ל ה   ד ה ו א   ה ד י ן   ד א ל ו   ה י ת ה   ב ע ו ל ה   ו ד א י   ה י ה   כ ו נ ס ה . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ב ס ו ג י י ן ) ,   מ א ן   ד מ ת נ י   ל ה   א מ ת נ י ת י ן   א ב ל   א ב ר י י ת א   מ צ י   א מ ר   ל ה   א נ א   א ע ד י ם   ס מ כ י ,   ה כ י   ק א מ ר ,   א ע פ \" י   ש ב ט ל   ח י נ ה   א צ ל   ה כ ל   א נ י   ל א   כ נ ס ת י   א ל א   מ ח מ ת   ח י ב ת   ל י ל ה   ה ר א ש ו ן ,   א ב ל   ב מ ת נ י ת י ן   כ י ו ן   ש א י ן   ש ם   ע ד י ם   א ע פ \" י   ש י צ א   ש מ ה   ב ע י ר   ש ל א   נ ב ע ל ה ,   א נ ן   ס ה ד י   ד ל א   ס מ ך   א ק ל א   ב ע ל מ א   ו ל א   כ נ ס   א ל א   ב ח ז ק ת   ב ע ו ל ה   מ מ ש . < b r > < b > < / b > א ל א   ד א כ ת י   ב מ ת נ י ת י ן   ק ש י א   ל י   ק צ ת ,   ד א נ ן   א פ י ל ו   א מ א ן   ד מ ת נ י   ל ה   א מ ת נ י ת י ן   א ק ש י ה   ו ל י ח ו ש   ש מ א   ת ח ת י ו   ז י נ ת ה ,   ו א ף   ע ל   ג ב   ד ה ת ם   ל י כ א   ל מ י מ ר   ב ר י   ו ב ר י   ה ו א   ד ה א   ל י כ א   ס ה ד י   ד ל י מ א   א נ ן   א ע ד י ם   ס מ כ י נ ן   ו כ ד א מ ר י נ ן ,   א ב ל   מ א ן   ד מ ת נ י   ל ה   א מ ת נ י ת י ן   א ב ל   א ב ר י י ת א   מ צ י   א מ ר   ל י ה   א נ א   א ע ד י ם   ס מ כ י נ ן ,   א ל מ א   ד ב מ ת נ י ת י ן   ל י כ א   ע ד י ם   א ל א   ק ל א   ב ע ל מ א . < b r > < b > < / b > ו י ש   ל ו מ ר ,   ד מ ע י ק ר א   כ י   א ק ש י נ ן   א מ ת נ י ת י ן   ו ל י ח ו ש   ש מ א   ח ת ח ת י ו   ז י נ ת ה ,   ס ב ר י נ ן ,   ד ב מ ת נ י ת י ן   נ מ י   ב ד א י כ א   ס ה ד י ,   ו ה ש ת א   ד א מ ר י נ ן   ה כ י   ב ד ר ך   ד י ח ו י   ב ע ל מ א   א מ ר י נ ן ,   כ ל ו מ ר ,   ל מ א ן   ד מ ת נ י   א מ ת נ י ת י ן   מ צ י   ל מ י מ ר   ד מ ת נ י ת י ן   ד ו ק א   ב ד ל י כ א   ס ה ד י ,   ו מ ש ו ם   ה כ י   פ ל י ג   ר ב   א ש י   ו א מ ר   ש א נ י   ה כ א   ש ה ר י   כ נ ס ה   ר א ש ו ן   ו ל א   ס מ י ך   א ק ל א   ב ע ל מ א ,   א ב ל   ב ב ר י י ת א   ד א י כ א   ס ה ד י   ל א   פ ל י ג . < b r > < b > < / b > ו מ י ה ו ,   א כ ת י   ל א   נ י ח א   ל י ,   ד ב א ש ת   י ש ר א ל   ב כ י   ה א   א י   א פ ש ר   ל ה פ ס י ד ה   מ נ ה   ש כ ת ב   ל ה   ב כ ת ו ב ת ה   מ ש ו ם   ח ש ש   ש ז י נ ת ה   ת ח ת י ו ,   ד ה א   מ כ ל   מ ק ו ם   א כ ת י   ב ר י   ו ש מ א   ה י א   ד ה י א   ט ו ע נ ת   ד ק ו ד ם   ש נ ת א ר ס ה   ל ו   נ ב ע ל ה ,   ו א ע פ \" י   ש ה ו א   ת ו ל ה   ב ב ע ל   ר א ש ו ן   א י ן   ב כ ך   כ ל ו ם ,   ו א ם   א י ן   א ת ה   א ו מ ר   כ ן   א ף   א נ ו   נ א מ ר   ש א פ י ל ו   א ש ת   י ש ר א ל   ת א ס ר   ע ל י ו ,   ש ה ר י   ה י א   מ ו ד ה   ש ל א   נ ב ע ל ה   א ל א   ל ב ע ל   ר א ש ו ן   ו ה ר י   י ש   ע ד י ם   ש ל א   נ ב ע ל ה   ל ו ,   ו א ם   כ ן   ע ל   כ ר ח ך   ת ח ת י ו   ש ל   ש נ י   ז ה   ז י נ ת ה ,   א ל א   ה פ י ר ו ש   ה נ כ ו ן   כ ד ב ר י   ר ש \" י   ז \" ל   ו ה ר א ב \" ד   ז \" ל   ש כ ת ב נ ו .",
    "מ ת נ י ' : < b >   ה א ו כ ל   א צ ל   ח מ י ו   ב י ה ו ד ה   ש ל א   ב ע ד י ם   א י נ ו   י כ ו ל   ל ט ע ו ן   ט ע נ ת   ב ת ו ל י ם . < / b >   ד ח ז ק ה   ב א   ע ל י ה ,   ו מ ת ח י ל ה   ב ת ו ל ה   ש ל מ ה   נ ב ע ל ת   ל ו   ד א ם   ל א   כ ן   מ ע י ק ר א   ה ו ה   ל י ה   ל מ י ט ע ן ,   ו כ ד א מ ר י נ ן   ב י ב מ ו ת   ב פ ר ק   ב י ת   ש מ א י   ( י ב מ ו ת   ק י א ,   ב ) ,   ט ע נ ת   ב ת ו ל י ם   ש ל ש י ם   י ו ם   ד ב ר י   ר ב י   מ א י ר ,   ר ב י   י ו ס י   א ו מ ר   נ ס ת ר ה ,   ל א ל ת ר ,   ל א   נ ס ת ר ה   א פ י ל ו   ל א ח ר   כ מ ה   י מ י ם .",
    "ג מ ר א : < b >   מ ד ק ת נ י   א ו כ ל   מ כ ל ל   ד א י כ א   ד ו כ ת א   ד ל א   א כ ל י ,   א מ ר   א ב י י   ש מ ע   מ י נ ה   ב י ה ו ד ה   מ ק ו מ ו ת   מ ק ו מ ו ת   כ ד ת נ י א   ו כ ו ' . < / b >   ת מ י ה   ל י ,   מ א י   ק א מ ר   א ב י י   ש מ ע   ב י ה ו ד ה   מ ק ו מ ו ת   מ ק ו מ ו ת   י ש ,   ו מ א י   ק א   מ ש מ ע   ל ן ,   א י   ל א ש מ ו ע י נ ן   ד מ ק ו מ ו ת   ש א י ן   מ י ח ד י ן   ב י ה ו ד ה   י כ ו ל   ל ט ע ו ן ,   ה ו ה   ל י ה   ל מ י מ ר   ש מ ע   מ י נ ה   מ ק ו מ ו ת   ש נ ה ג ו   ש ל א   ל י ח ד   ט ו ע ן ,   ו ע ו ד ,   ה א   א מ ר י נ ן   מ כ ל ל   ד א י כ א   ד ו כ ת א   ד ל א   א כ ל י   ו מ א י   ק מ \" ל   ת ו   א ב י י .   ו נ ר א ה   ד כ ו ל ה   א ב י י   ק א מ ר   ל ה ,   ו כ א ל ו   א מ ר   א ב י י   מ ד ק ת נ י   ה א ו כ ל   מ כ ל ל   ד א י כ א   ד ו כ ת א   ד ל א   א כ ל י .   ו ש מ ע   מ י נ ה ,   מ ק ו מ ו ת   י ש   ש י כ ו ל   ל ט ע ו ן   ו מ ק ו מ ו ת   י ש   ש א י נ ו   י כ ו ל   ל ט ע ו ן ,   ל ו מ ר ,   ד כ י ו ן   ד ק ת נ י   ה א ו כ ל   מ ש מ ע   ה א ו כ ל   ה י ד ו ע   ש י ש   ע ד י ם   ש א כ ל ,   ו א ו ת ו   ש ה ו א   י ד ו ע   ש א כ ל   א ע פ \" י   ש א י ן   ש ם   ע ד י ם   ש נ ת י ח ד   ה ו א   ד א י נ ו   י כ ו ל   ל ט ע ו ן   ד כ ל   ש א ו כ ל   מ ת י ח ד   ש כ ן   ה ו א   ה מ נ ה ג   ב מ ק ו מ ו ת   ש נ ה ג ו   ל י ח ד ,   א ב ל   ב מ ק ו מ ו ת   ש ל א   נ ה ג ו   ל י ח ד   א י נ ו   א ו כ ל ,   ו כ ו '   ו ה א כ י ל ה   מ ע י ד ה   ע ל   ה י ח ו ד ,   א ב ל   א ם   א י ן   ש ם   ע ד י ם   ש א כ ל   ו ה י א   ט ו ע נ ת   ש א כ ל   ע ל י ה   ל ה ב י א   ר א י ה   כ י ו ן   ש י ש   מ ק ו מ ו ת   ש א י נ ו   א ו כ ל   ו א י נ ו   מ ת י י ח ד ,   ו כ ד ת נ י א   ד מ ק ו מ ו ת   מ ק ו מ ו ת   י ש .",
    "< b > ב י ה ו ד ה   ב ר א ש ו נ ה   ה י ו   ל ה ן   ש נ י   ש ו ש ב י נ י ן   א ח ד   ל ו   ו א ח ד   ל ה   ו כ ו ' ,   ו ב ג ל י ל   ל א   ה י ו   ע ו ש י ן   כ ן . < / b >   כ ל ו מ ר ,   ש א י נ ן   מ ע מ י ד י ן   ש נ י ם   ל פ י   ש א י נ ן   ר מ א י ן   ל ט ע ו ן   ט ע נ ת   ש ק ר   ל ה פ ס י ד   כ ת ו ב ת ה ,   ו ה י ל כ ך   ל א   ה י ו   מ ע מ י ד י ן   ש ו ש ב י נ י ן   ל מ ש מ ש ו ,   א ב ל   ל מ ש מ ש ה   ה י ו   מ ע מ י ד י ן   ש מ א   א י ר ע   ל ה   ד ב ר   ק ל ק ל ה   ו כ ד י   ש ל א   ת ת ב י י ש   ו ת כ נ י ס   ד ם   צ י פ ו ר   א ו   ש מ ל ה   מ ג ו ל ל ת   ב ד מ י ם ,   ו ה י י נ ו   ד א מ ר י נ ן   ב י ה ו ד ה   ב ר א ש ו נ ה   ה י ו   ש ו ש ב י נ י ן   י ש נ י ם   ב ב י ת   ש ה ח ת ן   ו ה כ ל ה   י ש נ י ם ,   ו ב ג ל י ל   ל א   ה י ו   ע ו ש י ן   כ ן ,   כ ל ו מ ר ,   ל א   ה י ו   י ש נ י ם   ש ם ,   א ם   כ ן   מ כ ל ל   ד מ ע מ י ד י ן   ה י ו   א ל א   ש א י ן   י ש נ י ם   ע מ ה ם .",
    "< b > א ל א   א מ ר   ר ב א   כ ל   ש ל א   נ ה ג   מ נ ה ג   ג ל י ל   ב ג ל י ל ,   א ל א   מ נ ה ג   י ה ו ד ה   ב ג ל י ל . < / b >   כ ל ו מ ר ,   ש נ ת י י ח ד   ע מ ה ,",
    "< b >   א י נ ו   י כ ו ל   ל ט ע ו ן   ט ע נ ת   ב ת ו ל י ם . < / b >   ו ק מ \" ל   ש א ע פ \" י   ש א י ן   א נ ש י   ג ל י ל   ר מ א י ן   ל ט ע ו ן   ט ע נ ת   ש ק ר   כ ד י   ל ה פ ס י ד ה   כ ת ו ב ת ה ,   מ כ ל   מ ק ו ם   כ י ו ן   ש נ ת י י ח ד   ח ז ק ה   ב א   ע ל י ה   ד א י ן   א פ ו ט ר ו פ ו ס   ל ב י א ה   ה ר א ו י ה   ל ו ,   ו כ י ו ן   ש ל א   ט ע ן   ת ח י ל ה   ח ז ק ה   ש ה ו א   מ ש ק ר .",
    "< b > ר ב   א ש י   א מ ר   ל ע ו ל ם   א ס י פ א   ו ת נ י   כ ל   ש ל א   מ ש מ ש . < / b >   ו כ ו ל ה ו   ל א ו   ב ד י נ א   פ ל י ג י   א ל א   ב מ ש מ ע ו ת   ה ב ר י י ת א   פ ל י ג י ,   ח ד   א מ ר   א ר י ש א   ו ח ד   א מ ר   א ס י פ א .",
    "מ ת נ י ' : < b >   ב י ת   ד י ן   ש ל   כ ה נ י ם   ה י ו   ג ו ב י ן   ל ב ת ו ל ה   א ר ב ע   מ א ו ת   ז ו ז   ו ל א   מ י ח ו   ב י ד ן   ח כ מ י ם . < / b >   כ ל ו מ ר ,   ל א   מ י ח ו   ב י ד ם   א ע פ \" י   ש ג ו ב י ן   מ ן   ה ס ת ם   ו א ע פ \" י   ש ל א   כ ת ב ,   ד כ י ו ן   ש ה נ ה י ג ו   ש ר ר ה   ב ע צ מ ן ,   כ ל   ה כ ו נ ס   מ ב נ ו ת י ה ם   ל ד ע ת   כ ן   ה י ה   כ ו נ ס   ו מ ס כ י ם   ל ה ס כ מ ת ן   מ ת ו ך   ח ש י ב ו ת ן .",
    "< b > ש ת י   ת ק נ ו ת   ה ו א י ,   מ ע י ק ר א   ת ק י נ ו   ל ב ת ו ל ה   א ר ב ע   מ א ו ת   ז ו ז   ו ל א ל מ נ ה   מ נ ה . < / b >   כ ל ו מ ר ,   ה ע מ י ד ו ה   א ד י נ א   כ ש א ר   א ל מ נ ו ת   ש א י ן   ל ה ם   א ל א   מ נ ה ,   ו ה י י נ ו   מ ת נ י ת י ן   כ ד ק ת נ י   ב י ת   ד י ן   ש ל   כ ה נ י ם   ה י ו   ג ו ב י ן   ל ב ת ו ל ה   א ר ב ע   מ א ו ת   ז ו ז ,   ו ק ת נ י   מ ת נ י ת י ן   ב ה ד י א   א ח ד   א ל מ נ ת   כ ה נ י ם   ו א ח ד   א ל מ נ ת   י ש ר א ל   כ ת ו ב ת ה   מ נ ה ,   כ ל ו מ ר ,   א ע פ \" י   ש ת ק נ ו   ל ב ת ו ל ה   ל א ל מ נ ה   ל א   ת ק י נ ו ."
  ]
}