{
  "text": [
    "<b>אלא בזוזי דידה ומעשר דידיה. </b>הכי גריס רש\"י. ופירוש זוזי דידה זוזי דנכסי מלוג שלה היא, ואם גאול יגאל איש ממעשרו אמר רחמנא (ויקרא כז, לא) איש ולא אשה, ולאו דוקא אשה, אלא איש ממעשרו ולא אחר, ואשה דנקט רבותא קאמר, כלומר איש ולא אשתו דאפילו אשתו חשיבא כאחר לגביה לענין מעשר, וקשיא לן דנכסי מלוג דידה כדידיה חשבינן ליה לענין פדיה ולהוסיף חומש, כיון שיש לו בהן אכילת פירות, וכדאמרינן במסקנא אלא במעשר דאתיא מבי נשא, ורבנן לטעמייהו דאמרי מעשר ממון הדיון הוא, והוי כשאר נ\"מ שלה ושליחותיה קעבדא, ויכולני לתרץ בזו דשאני מעשר שני, דאין לו קרן, דהא אינו יכול ליקח בו קרקע שיאכל הוא את פירותיו, אלא קרנא קא אכיל, והלכך כשתמצא לומר דממון הדיוט הוא, הרי הוא כשלו ושליחותיה קא עבדא, אבל הא דאמרינן אלא דיהיב לה אחר מנה על מנת שתפדה בו את המעשר קשיא דהא בשנתנו לה אחרים אין לבעל אלא אכילת פירות וכדכתיבנא לעיל, ואפילו הכי אמרינן דלמאן דאמר אין קנין לאשה בלא בעלה אינה פודה בו את המעשר דלשיחותיה קא עבדא, ובהא נמי איכא למימר דכיון דלדבר זה בלבד נתנו לו כאלו כולו של בעל חשבינן לה, מה שאין כן בנכסי מלוג שלה דיש לו קרן ויש לו פירות והקרן קיימת לה, והלכך כשהיא פודה את המעשר בקרן שלה הויא לה כאחר לגבי מעשר הבעל ואינה מוסיפה את החומש. כנ\"ל לתרץ דברי רבינו, ומכל מקום לא היה צריך לכך, אלא משכחת לה בזוזי דידה לגמרי במתנה שנתן לה בעל, וכדאמרינן בפרק חזקת (בבא בתרא נא, ב) במתנה קנתה ואין הבעל אוכל פירות.<br><b></b>אבל בעיקר הגירסא תמיהא לי אם לרבות אשתו שאינה כגופו אלא כאחר, לא הוה ליה לתלמודא לסתום עיקר תלמודו ולאמרו בלשון שאין משמעו מפני כך אלא לחלק בין פדיית איש לפדיית אשה, אלא הוה ליה למימר איש אמר רחמנא ולא אשתו,והגירסא המיושרת היא הנמצאת בספרים ישנים, והיא גרסתו של ר\"ח ז\"ל אלא בזוזי דידה ומעשר דידה איש אמר רחמנא ולא אשה. והכי פירושו איש מוסיף חומש ולא אשה אפילו אלמנה או גרושה ואפילו במעשר דידה, והא דאמרינן בתורת כהנים פרשת (בהר סיני) [בחוקותי] אם גאל יגאל לרבות את האשה דבעל בזוזי דנכסי מלוג שלה, דומיא דיורש שפודה במעשר שבא לו ממקום אחר. והא דאמרינן התם אסיפא דההוא איש פרט לקטן ולא קאמר פרט לקטן ולאשה, משום דאיש פרט לקטן שאינו בר פדיה כלל ואם פדה אינו פדוי, מה שאין כן באשה דבת פדיה היא.<br><b></b>ואם תאמר כיון דאצטריך למיכתב איש למעט את הקטן, מנא לן מיעוטא דאשה שאינה מוספת חומש. יש לומר דקטן לא צריך קרא, ועיקר איש כי כתיב למעט את האשה הוא דכתיב."
  ]
}