{
  "text": [
    "< b > ו ל א פ ו ק י   מ ד ר '   י ה ו ד ה   ד א מ ר   ש נ ת   ח מ י ש י ם   ע ו ל ה     ל כ א ן   ו ל כ א ן .   < / b > כ ל ו מ ר :   ש ה י א   נ מ נ י ת   ג ם   כ ן   מ כ ל ל   ש נ י   ה ש ב ו ע   ה ב א   א ח ר י ו ,   ו א ו ת ה   ש מ ט ה     ר א ש ו נ ה   ש ל א ח ר   ה י ו ב ל   א י ן   ב ה   א ל א   ח מ ש   ש נ י ם   ש ל   ע ב ו ד ה ,   ל פ י   ש ה י ו ב ל   ב ת ח ל ת ו   ו ש נ ת   ש מ ט ה     ב ס ו פ ה .   ו ה א   ד כ ת י ב   ( ו י ק ר א   כ ה ,   ג )   ש ש   ש נ י ם   ת ז ר ע   ש ד ך   מ ו ק י   ל י ה   ר '   י ה ו ד ה   ב ש א ר   ש נ י     ש ב ו ע ,   ו כ ד א י צ ט ר ו כ י   ל א ו ק מ י ה   ל כ ו ל י   ע ל מ א   ה א   ד כ ת י ב   ( ש ם   כ ה ,   כ א )   ו ע ש ת   א ת   ה ת ב ו א ה   ל ש ל ש     ה ש נ י ם   ב ש א ר   ש נ י   ה ש ב ו ע ,   ד א ל ו   ב ש ב ו ע   ה ס מ ו ך   ל י ו ב ל   מ ל פ נ י ו   צ ר י כ ה   ל ע ש ו ת   א ר ב ע ,   א ל א   ש ל א     ד ב ר   ה כ ת ו ב   א ל א   ע ל   ש א ר   ש נ י   ש ב ו ע   ש ה ן   ר ב ,   ו כ ד א ה ד ר   ל ה ו   ר '   י ה ו ד ה   ל ר ב נ ן   מ י י ת י '   ל י ה     ב נ ד ר י ם   ב ר י ש   פ ר ק   ק ו נ ם   י י ן   ( נ ד ר י ם   ס א ,   א ) .   ו כ ת ב   ר ב נ ו   ת ם   ז \" ל ,   ד ק י י מ א   ל ן   כ ר '   י ה ו ד ה ,   מ ש ו ם     ד ס ת ם   מ ת נ י ת י ן   ד ה כ א   כ ר '   י ש מ ע א ל   ד פ ל י ג   א ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר '   י ה ו ד ה .   ו ק י י מ א   ל ן   כ ר '     י ה ו ד ה   ש מ ק ד ש י ם   ח ד ש י ם   ו ד ל א   כ ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר '     י ש מ ע א ל .   ו ר '   י ו ס י   ד נ מ ו ק ו   ע מ ו   ק א י   כ ר '   י ש מ ע א ל   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( מ ,   ב )   ד א י ת   ל י ה     ה ת ם   ד י ו ב ל   מ ת ח ל ת ו   מ ש מ ט .   ו ב ע ר כ י ן   ב ס ו ף   פ ר ק   ( א י ן   מ ק ד י ש י ן )   [ ה מ ק ד י ש   ש ד ה ]   ( כ ח ,   ב ) ,     מ ו כ ח   ד מ א ן   ד א י ת   ל י ה   מ ת ח ל ת ו   מ ש מ ט   ס ב ר   ל ה   כ ר '   י ש מ ע א ל   ד א מ ר   מ ר א ש   ה ש נ ה   ח י י ל     י ו ב ל .",
    "< b > ר '   ע ק י ב א   א ו מ ר   א י ן   צ ר י ך   ל ו מ ר   ח ר י ש   ו ק צ י ר   ש ל   ש ב י ע י ת   ש ה ר י   כ ב ר   נ א מ ר     ש ד ך   ל א   ת ז ר ע   ו כ ר מ ך   ל א   ת ז מ ו ר .   < / b > ו א ם   ת א מ ר   ו ה א   א י צ ט ר י ך   ל מ י ס ר   ח ר י ש ה   ב ש ב י ע י ת ,     מ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד מ ו ע ד   ק ט ן   ( ג ,   א )   ה ח ו ר ש   ב ש ב י ע י ת   א י נ ו   ל ו ק ה ,   מ א י   ט ע מ א   מ כ ד י     ז מ י ר ה   ב כ ל ל   ז ר י ע ה   ו ב צ י ר ה   ב כ ל ל   ק צ י ר ה ,   ל מ א י   ה ל כ ת א   כ ת ב י נ ה ו   ר ח מ נ א   ל ו מ ר   א ה נ י   ת ו ל ד ו ת     מ י ח י י ב ,   א א ח ר נ י ת א   ל א   מ י ח י י ב .   א ל מ א   א י צ ט ר י ך   ב ח ר י ש   ל א ס ו ר   ח ר י ש ה   ב ש ב י ע י ת .   ו י ש   ל ו מ ר     ד ע י ק ר   ד ר ש א   מ ב ק צ י ר ,   ד ו ב ק צ י ר   ל א   א י צ ט ר י ך   ל ש ב י ע י ת   ד ה א   ב ה ד י א   כ ת י ב א ,   ו ה ל כ ך   מ ד ק צ י ר   ל א ו     ל ש ב י ע י ת   א ל א   ל ת ו ס פ ת   ש ב י ע י ת   א ף   ב ח ר י ש   ל א ו   ב ש ב י ע י ת   א ל א   ל ת ו ס פ ת     ש ב י ע י ת .",
    "< b > ו ק צ י ר   ש ל   ש ב י ע י ת   ה י ו צ א     ל ש מ י נ י ת .   < / b > פ י ר ש   ר ש \" י   ז \" ל ,   ק צ י ר   ש ה ב י א   ש ל י ש   ב ש ב י ע י ת .   ו א ם   ת א מ ר   ד א ם   כ ן   מ א י   ש נ א     מ ש ו ם   ת ו ס פ ו ת   ש ב י ע י ת ,   ה א י   מ ד י נ א   מ י ס ר   א ס י ר א   ד ב ת ר   ש ב י ע י ת   ש ד י נ ן     ל ה ,   ד כ ל   ת ב ו א ה   ב ת ר   ש ת א   ד ה ב י א ה   ב ו   ש ל י ש   ש ד י נ ן   ל ה     ו א פ י ל ו   ל מ ע ש ר ו ת ,   כ ד א י ת א   ל ק מ ן   ב פ י ר ק י ן   ( י ב ,   ב ) ,   ו כ ד ד ר ש י נ ן   ( ר א ש   ה ש נ ה   י ג ,   א )   מ ו ע ש ת   א ת   ה ת ב ו א ה     ל ש ל ש   ה ש נ י ם ,   ק ר י   ב י ה   ל ש ל י ש .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ר ח מ נ א ,   ב ק צ י ר   ה י ו צ א   ב ש ב י ע י ת     ל ש מ י נ י ת   ש ב ו ת   ב ו   ו ל א   ת ע ש ה   מ ל א כ ה   ב ש ד ה   ב ש ב י ל ו   ש ל א   ת ע ד ו ר   ו ל א   ת נ כ ש   ב ש ד ה     מ ח מ ת ו ,   ו ז ה   ת ו ס פ ת   ש ב י ע י ת   ב ס ו פ ו .",
    "ה א   ד א י ב ע י א     ל ה ו   ה כ א < b >   ל ר '   י ש מ ע א ל   ד מ ו ס י פ י ן   מ ח ו ל   ע ל   ה ק ו ד ש .   < / b > כ ל ו מ ר   ב ש ב י ע י ת   מ נ א   ל י ה ,     ו א מ ר י נ ן   מ ש ו ם   ד כ ת י ב   ש ב ת כ ם   כ ל   מ ק ו ם   ש נ א מ ר   ש ב ו ת   א ת ה   מ ו ס י ף   מ ח ו ל   ע ל   ה ק ד ש .   א י כ א   ל מ י ד ק     מ א י   ק א   מ י ב ע י א   ל ה ו ,   ה א   א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד מ ו ע ד   ק ט ן   ( ד ,   א )   ק ר א י   ל ר '   ע ק י ב א   ה ל כ ת א     ל ר '   י ש מ ע א ל ,   ד ע ש ר   נ ט י ע ו ת   ע ר ב ה   ו נ י ס ו ך   ה מ י ם   ה ל כ ה   ל מ ש ה   מ ס י נ י ,   ד א ל מ א   ז ק נ ו ת   א ס י ר י ,     ו כ ד א מ ר י נ ן   ה ת ם   כ י ו ן   ד א י צ ט ר י ך   ה ל כ ת א   ל מ ש ר י   י ל ד ה   מ מ י ל א   ד ז ק י נ ה   נ א ס ר ה .   ו ע ו ד   כ י ו ן     ד א מ ר י נ ן   ה כ א   ד נ פ ק א   ל י ה   ל ר '   י ש מ ע א ל   מ ש ב ת כ ם ,   ק ר א י   א פ י ל ו   ל ר '   י ש מ ע א ל .   ו ת י ר ץ   ר ב י נ ו   ת ם     ז \" ל   ( ס פ ר   ה י ש ר   ס י '   ת ל א )   ד ה כ א   ל ת ו ס פ ת   ש ל א ח ר   ש ב י ע י ת ,   ד ש ב ת כ ם   א מ ע ר ב   ע ד   ע ר ב   ק א י .     ד מ י נ י ה   מ ר ב י נ ן   ל א ח ר י ו ,   ו ה י ל כ ת א   ל ת ו ס פ ת   ש ל פ נ י   ש ב י ע י ת .   ו י ש   מ י     ש פ י ר ש ,   ד ה א   ד א מ ר י נ ן   ה כ א   כ ל   מ ק ו ם   ש נ א מ ר   ש ב ו ת   ד ה י י נ ו     ל ר ב ו ת   ת ו ס פ ת   ש ב י ע י ת   ל פ ו ם   מ ס ק נ א   ד ה ת ם   א ס מ כ ת א   ב ע ל מ א   ה י א ,   ו ע י ק ר   ק ר א   א ש ב ת ו ת   ו י מ י ם     ט ו ב י ם   ו י ו ם   ה כ פ ו ר י ם   ה ו א   ד א ת א .   ו ה א   ד ב ע י   ה כ א   ל ר '   י ש מ ע א ל   מ נ א   ל י ה   מ ק מ י ה   ד ת י ק ו ם   ל ן     מ ס ק נ א   ד ה ת ם ,   ו ר '   ע ק י ב א   נ מ י   ד מ ו ק י   ה א י   ק ר א   ל א ו כ ל   ת ש י ע י   כ א י ל ו   מ ת ע נ ה   ת ש י ע י   ו ע ש י ר י     א ו ק מ ת א   ר ו י ח א   ה י א   ד ה א   מ י ב ע י א   ל י ה   נ מ י   ל ר '   ע ק י ב א   ל ג ו פ י ה   ל ת ו ס פ ת   י ו ם   ה כ פ ו ר י ם   ו ש ב ת ו ת     ו י מ י ם   ט ו ב י ם ."
  ]
}