{
  "text": [
    "< b >   א מ ר   ל י ה   ר ב   א ש י   ל ר ב   כ ה נ א   ו ה א   ל א   כ ת ב י נ ן   ה כ י . < / b >   מ ה כ א   ש מ ע י נ ן   ל כ א ו ר ה   ד מ א ח ר י ן   ל כ ת ח ל ה   ז מ נ ו   ש ל   ש ט ר .   ו מ י ה ו   ק ו ש ט א   ד מ י ל ת א   א \" א ,   מ ש ו ם   ד מ י ח ז י   כ ש ק ר א ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך   ( ק ע ב ,   א )   א מ ר   ל ה ו   ר ב א   ב ר   ר ב   ש י ל א   ל ה נ ה ו   ד כ ת ב י   ש ט ר א   א ק נ י א ת א   א י   י ד ע י ת ו   י ו מ א   ד א ק נ י ת ו   ב י ה   כ ת ו ב ו   ו א י   ל א   כ ת ו ב ו   י ו מ א   ד ק י י מ י ת ו   ב י ה   כ י   ה י כ י   ד ל א   מ ח ז י   כ ש י ק ר א ,   א ל א   ב ש כ ת ב ו ה ו   ו א ח ר ו ה ו   ה ו א   ש א מ ר ו   ד כ ש ר י ן ,   ד מ ש ו ם   ד מ י ח ז י   כ ש ק ר א   ל א   מ י פ ס ל   ש ט ר א ,   ו א י   נ מ י   ב ש א ח ר ו   ז מ ן   כ ת י ב ת ו   ו כ ת ב ו   י ו ם   ש נ כ ת ב   ב ו ,   ו א ף   ע ל   פ י   ש ה ו א   מ א ו ח ר   ל י ו ם   ה ק נ י ן .   א ב ל   ל כ ת ו ב   ב נ י ס ן   ז מ ן   ש ל   ת ש ר י   ה ב א   ל כ ת ח ל ה   א ס ו ר ,   מ ש ו ם   ד מ ח ז י   כ ש י ק ר א .   כ נ \" ל .",
    "< b > כ ת ו ב ו   ס ת מ א   ד כ ל   א י מ ת   ד נ פ י ק   מ ר ע   ל י ה   ל ש ט ר י ה . < / b >   ו א ם   ת א מ ר   א כ ת י   ל י ח ו ש   ד י ל מ א   מ י י ת י '   ס ה ד י   ד א י כ ת י ב   ת ב ר א   מ ק מ י   ז מ ן   כ ת י ב ת   ש ט ר ,   ו ב ה א   ל א   מ ר ע   ל י ה ,   ד ה א   ק ד י ם   ז מ ן   כ ת י ב ת   ש ו ב ר   ל ז מ ן   כ ת י ב ת   ה ש ט ר .   י \" ל   ד א פ י ל ו   ה כ י   כ ל   ד א י כ ת י ב   ת ב ר א   ס ת ם   מ י ד ע   י ד ע י   ו מ ש ו ם   ח ש ש   ש ט ר   מ א ו ח ר   א י כ ת י ב   כ ן ,   ו כ ל   ד מ פ י ק   ש ט ר   ב א ו ת ו   ס ך   מ ר ע   ל י ה .   כ נ \" ל . < b r > < b > < / b > ע ו ד   ק ש י א   ל י ,   נ י ח ו ש   ל ת ק נ ת   ל ק ו ח ו ת   ש ל   ש ט ר ,   ד ד י ל מ א   ז ב נ י ה   ו ה ש ת א   כ ת י ב   ת ב ר א   ס ת ם   ו מ ר ע   ל י ה   ו מ פ ס י ד   ל ל ק ו ח ו ת ,   ו כ ע נ י ן   ש א מ ר ו   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ט ,   ב )   ג ב י   מ צ א   ש ו ב ר   ב ז מ ן   ש א י ן   ה א ש ה   מ ו ד ה   ל א   י ח ז י ר   ל א   ל ז ה   ו ל א   ל ז ה ,   ו א ק ש י נ ן   ב ז מ ן   ש ה א ש ה   מ ו ד ה   מ י ה ת   י ח ז י ר   ל ב ע ל ה   ו ל י ח ו ש   ד י ל מ א   ז ב י נ ת ה   ל כ ת ו ב ת ה   מ נ י ס ן   ו ע ד   ת ש ר י   ו כ ו ' .   ו י \" ל   ד ה ת ם   ש א נ י ,   ד נ פ ל   א י ת ר ע   ו ח י י ש י נ ן .   ו ע ו ד   ד ל א   א מ ר ו   ש ם   א ל א   מ ש ו ם   ח ש ש   מ ו ק ד ם ,   א ב ל   ה כ א   ה ר י   י כ ו ל   ל מ ח ו ל   ו ל ע ש ו ת   ש ו ב ר   כ ל   ז מ ן   ש י ר צ ה ,   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   נ י ח ו ש   ל כ ל   ש ו ב ר י ן .   ו ע ו ד   ד ה א   א ס י ק נ א   ה ת ם   ד א י כ א   ל ש מ ו א ל   ד א מ ר   ה מ ו כ ר   ש ט ר   ח ו ב   ל ח ב ר ו   ו ח ז ר   ו מ ח ל ו   מ ח ו ל ,   ו נ א מ נ ת   א פ י ל ו   ה ת ם   מ י ג ו   ד א י   ב ע י א   מ ח ל ה ."
  ]
}