{
  "text": [
    "ג מ ר א   ש ל א   י ה ו   ב נ ו ת   י ש ר א ל   כ ה פ ק ר   ה ל כ ך   א פ ק י ע י נ ה ו   ל ק י ד ו ש י   מ י נ י ה   ל כ ל   מ ק ד ש   ב פ ח ו ת   מ ד י נ ר :",
    "ס ב ר   ר ב   י ו ס ף   ל מ י מ ר   פ ר ו ט ה   כ ל   ד ה ו   א ף   א ם   י פ ח ת ו   מ מ ש ק ל   ש ל   כ ל   מ ט ב ע   ו מ ט ב ע   ר ק   ש י ה י ו   ק צ \" ב   פ ר ו ט ו ת   ב ד י נ ר :",
    "א \" ל   ר ב   י ו ס ף   א \" ה   ה י י נ ו   ד ת נ י נ ן   צ א   ו ח ש ו ב   ו כ ו '   ה ש ת א   א ל פ י ם   ל א   ה ו י י ן   י ו ת ר   מ א ל פ י ם   ק ר י ת   ל ה ו   א א \" כ   ד פ ר ו ט ה   מ ק ר י י א   ב כ ל   ד ו ר   ו ד ו ר   ל פ י   ה מ ט ב ע   נ י ח א   ד ב ד ו ר ו   ש ל   ת נ א   נ פ ח ת ו   ה ש ק ל י ם   ו ה פ ר ו ט ו ת   ו ה י ו   ב ש ת י   ס ל ע י ם   ש ל   מ ש ה   י ו ת ר   מ א ל פ י ם   פ ר ו ס ו ת   ש ל   ד ו ר ו   ד א ש ה   מ ש ע ר י נ ן   ב ש ק ל ו   ש ל   מ ש ה   א א \" א   ד כ ל   ה פ ר ו ט ה   ה ש נ ו י י ה   ב ד ב ר י   ה ת נ א י ם   ה י א   פ ר ו ט ה   ש ל   מ ש ה   ל א   ה ו ו   כ ו ל י   ה א י :",
    "ל \" ק   ה א   ד א י י ק ו ר   א י ס ר י   נ \" ל   ד ה \" ה   ד ה ו ה   מ צ י   ל מ י מ ר   ה א   ד א י י ק ו ר   פ ר י ט י   ו ק ם   ש י ת א   ב א י ס ר   ה א   ד ז ו ל   פ ר י ט י   ו ק ם   ת מ נ י א   ב א י ס ר א   ו ה כ י   א י ת א   ב י ר ו ש '   ר '   ח נ נ י ה   ו ר '   מ נ א   ר '   ח נ נ י ה   א ו מ ר   נ ח ש ת   ב א ת ר א   ק א י ם   כ ס פ א   ז י ל   ו כ ס פ א   י ק י ר   ר '   מ נ א   א מ ר   כ ס פ א   ב א ת ר א   ק א י   נ ח ש ת   ז ל ז ל   נ ח ש ת   י ק י ר   ע ל   ד ע ת י ה   ד ר '   ח נ י נ א   ל ע ו ל ם   ש מ נ ה   נ ש י ם   מ ת ק ד ש ו ת   ב א י ס ר   ע ל   ד ע ת י ה   ד ר ב י   מ נ א   פ ע מ י ם   ש ש ת   פ ע מ י ם   ח ' :",
    "ח י י ש י נ ן   ש מ א   ש ו ה   פ ר ו ט ה   ב מ ד י   ח ו מ ר א   ד ד ב נ ן   ה י א   ד מ א ו ר י י ת א   א י ן   ל ה ק ד י ש   א ל א   מ ק ו מ ו   ו ש ע ת ו   ו ה א   ד ק ר י   ל י ה   ב ת ר   ה כ י   ק י ד ו ש י   ס פ ק   ל א   ש י ה א   ב ו   ש ו ם   ס פ ק   מ ד א ו ר י י ת א :",
    "ה א   ב ק י ד ו ש י   ס פ ק   ו א י נ ה   מ ו ת ר ת   ל א ח ר   ב ל א   ג ט   ו ג ם   נ מ י   צ ר י ך   ל ק ד ש ה   ה ר א ש ו ן   ק י ד ו ש י ן   א ח ר י ם   ו ד א י ן ,   ו נ \" ל   ד מ ג ר ש   ר א ש ו ן   ו נ ו ש א   ש נ י   א ב ל   מ ג ר ש   ש נ י   ו נ ו ש א   ר א ש ו ן   ל א   ד א מ ר י נ ן   ב ש מ ע ת י ן   ק מ י י ת א   ב ג י ט י ן   י צ א   ע ל י ה   ק ו ל   מ ר א ש ו ן   ו ב א   א ח ר   ו ק ד ש ה   ק ד ו ש י   ת ו ר ה   מ ה ו   א מ ר   ר ב   ה ו נ א   מ ג ר ש   ר א ש ו ן   ו נ ו ש א   ש נ י   א ב ל   מ ג ר ש   ש נ י   ו נ ו ש א   ר א ש ו ן   ל א   מ \" ט   א ת י   ל מ י מ ר   מ ח ז י ר   ג ר ו ש ת ו   מ ן   ה א י ר ו ס י ן   א פ י '   ר ב   ש ש ת   ב ר י ה   ד ר ב א   ד א מ ר   ה ת ם   א ף   מ ג ר ש   ש נ י   ו נ ו ש א   ר א ש ו ן   מ י מ ר   א מ ר י   ע י י נ ו   ר ב נ ן   ב ק י ד ו ש י   ש נ י   ו ק ד ו ש י   ט ע ו ת   ה ו א   מ ו ד ו   ה כ א   ד ד ו ק א   מ ג ר ש   ר א ש ו ן   ו נ ו ש א   ש נ י   ד ל א   ד מ י   ד ה ת ם   ד י צ א   ע ל י ה   ק ו ל   ד נ ת ק ד ש ה   מ ר א ש ו ן   ק י ד ו ש י   ו ד א י   מ י מ ר   א מ ר ו   ע י י נ ו   ר ב נ ן   ו ב ד ק ו   ב ק ו ל   ש ה י ה   א מ ת   ו ב י ס ט ל ו   ק י ד ו ש י   ש נ י   א ב ל   ה כ א   ש ה ד ב ר   י ד ו ע   ש א י ן   ב ו   ש ו ה   פ ר ו ט ה   ל י כ א   ל מ י מ ר   ק י ד ו ש י   ט ע ו ת   ה ו ו   ש ל   ש נ י   א ל א   ש ח ש ש ו   ל ו מ ר   ד י ל מ א   ש ו ה   פ ר ו ט ה   ב מ ד י   ו ג ר ש ה   ר א ש ו ן   ו נ ש א ה   ש נ י   ו ג ר ש ה   ו ה ח ז י ר ה   ר א ש ו ן   ו ה ת ם   נ מ י   ק י \" ל   ה ל כ ת א   מ ג ר ש   ר א ש ו ן   ו נ ו ש א   ש נ י :",
    "ר ב   ח ס ד א   ל א   ס ב ר   ל ה   ה ה י א   ד ש מ ו א ל   ה כ א   ל א   מ צ י   ל ש נ ו י י   ה א   ב ק י ד ו ש י   ו ד א י   ה א   ב ק י ד ו ש י   ס פ ק   ו ה ו ה   מ ש ע ר   ר ב   ח ס ד א   א י   א י ת   ב י ה   ש ו ה   פ ר ו ט ה   א ז   מ ק ו ד ש ת   ל ר א ש ו ן   ו א י   ל י ת   ב י ה   ש ו ה   פ ר ו ט ה   י ג ר ש נ ה   ה ר א ש ו ן   ו ת ש א ר   ת ח ת   ה ש נ י   ד ה א   ח ז י נ ן   ד ל א   א צ ר כ ה   ג ט   מ ר א ש ו ן   מ ד פ ר ש י   ר ב נ ן   מ מ ש פ ח ת   ה ש נ י   א ל א   ו ד א י   ל א   ס ב י ר   ל ן   ה ה י א   ד ש מ ו א ל :"
  ]
}