{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   א מ ר   מ ר   ז ו ט ר א   ב ר י ה   ד ר ב   נ ח מ ן   מ ש מ י ה   ד ר ב   נ ח מ ן   מ ת נ ת   ש כ י ב   מ ר ע   ב מ ק צ ת   ד ל א   ב ע י א   ק נ י ן . < / b >   ו א פ י ל ו   ה כ י   א ם   ע מ ד   א י נ ו   ח ו ז ר ,   ד ה ר י   ה ו א   כ מ ת נ ת   ב ר י א ,   כ י ו ן   ד ש י י ר   מ ק צ ת ,   ק א   ס ב ר   ד א פ י ל ו   ב ה א   ח ש ש ו   ש מ א   ת ט ר ו ף   ד ע ת ו   ע ל י ו ,   ו ת ק נ ת   ש כ י ב   מ ר ע   ש ע ש ו   ד ב ר י ו   כ כ ת ו ב י ן   ו כ מ ס ו ר י ן   א ף   ב מ ה   ש ד ע ת ו   ל י ת ן   ב מ ת נ ת   ב ר י א   ת ק נ ו ,   כ ד י   ש ל א   ת ט ר ו ף   ד ע ת ו   ע ל י ו ,   ו ק א   ס ב ר   ד מ ת נ י ת י ן   ד ק ת נ י   ש י י ר   ק ר ק ע   כ ל   ש ה ו א   מ ת נ ת ו   ק י י מ ת ,   א ף   ב ל א   ק נ י ן   ק א   א מ ר ,   ו כ ד מ ו ת י ב   ר ב י נ א   ל ר ב א .",
    "< b > ר ב א   א מ ר   ר ב   נ ח מ ן   צ ר י כ א   ק נ י ן . < / b >   פ י ר ו ש ,   א ו   ש א ר   ה ק נ א ו ת   ש ל   ב ר י א ,   ש א י ל ו   י ש   ב ה ן   מ ט ל ט ל י ן   א י נ ן   נ ק נ י ן   ב ש ט ר   א ל א   א ו   ב ח ל י פ י ן   א ו   ב מ ש י כ ה   ו ה ג ב ה ה .",
    "< b > ו א י   ד ק נ ו   מ י נ י ה   ס ו פ א   א מ א י   א י ן   מ ת נ ת ו   ק י י מ ת . < / b >   ק ש י א   ל י ,   ל י מ א   ל י ה   ר י ש א   ד ק נ ו   מ י נ י ה   ו ס ו פ א   ד ל א   ק נ ו   מ י נ י ה .   ו י \" ל   ד ל א   נ י ח א   ל י ה   ל א ו ק מ ה   ל מ ת נ י ת י ן   ב ת ר י   ג ו ו נ י   ר י ש א   ב ד ק נ ו   ו ס ו פ א   ב ד ל א   ק נ ו .   ו מ כ א ן   נ ר א ה   ל י   ת ש ו ב ה   ל ר ב י נ ו   ת ם   ז \" ל   ש ה ע מ י ד   מ ש נ ת י נ ו   ר י ש א   ב ד ק נ ו   ו ס ו פ א   ב ד ל א   ק נ ו ,   כ י   ה י כ י   ד ל א   ת ק ש י   ל ר ב   ד א מ ר   מ ת נ ת   ש כ י ב   מ ר ע   ש כ ת ב ו   ב ה   ק נ י ן   ה ר י   ה י א   כ מ ת נ ת   ב ר י א   ו א ם   ע מ ד   א י נ ו   ח ו ז ר .",
    "ה א   ד ק א   מ ק ש ה : < b >   ו א י   ד ק נ ו   מ י נ י ה   א מ א י . < / b >   נ ר א ה   ל י   ד ל א   ק א מ ר   א מ א י   א י נ ה   ק י י מ ת   [ כ ל ל ] ,   ד ה א   ל ש מ ו א ל   ד א מ ר   ל א   י ד ע נ א   מ א י   א י ד ו ן   ב ה   א פ י ל ו   מ ת   א י נ ה   כ ל ו ם .   א ל א   ה כ י   ק א מ ר ,   א מ א י   א י נ ה   ק י י מ ת   ו א י מ ת   ק נ ה ,   ד א י   ל ר ב   מ ת נ ת ו   ק י י מ ת ,   ו א י ל ו   ל ש מ ו א ל   א פ י ל ו   מ ת   ל א   ק נ ה .   ו פ ר י ק   כ ש מ ו א ל   ד א מ ר   ש כ י ב   מ ר ע   ה כ ו ת ב   כ ל   נ כ ס י ו   ל א ח ר י ם   א ף   ע ל   פ י   ש ק נ ו   מ י ד ו   ע מ ד   ח ו ז ר ,   ו ב מ י פ ה   א ת   כ ח ו ,   ד א י   ל א   א פ י ל ו   מ ת   ל א   ק נ ה ,   ו ל ר ב   מ ו ק מ י נ ן   ל מ ת נ י ת י ן   ב ע נ י ן   א ח ר   כ ד ב ע י נ ן   ל מ כ ת ב   ל ק מ ן .",
    "< b > מ צ ו ה   מ ח מ ת   מ י ת ה   ב ע ל מ א   ב ע י א   ק נ י ן . < / b >   נ ר א ה   ל י   ד ר ב   ה ו א   ס ב ר   ד מ ת נ י ת י ן   ד ק ת נ י   ש י י ר   ק ר ק ע   כ ל   ש ה ו א   מ ת נ ת ו   ק י י מ ת ,   א פ י ל ו   ב מ צ ו ה   מ ח מ ת   מ י ת ה   ה ו א ,   ד כ ל   ש ש י י ר   מ ו כ ח א   מ ל ת א   ד ל א   ה ק נ ה   [ א ל א ]   א ם   י מ ו ת   ב ל ב ד ,   ש ה ר י   מ ש י י ר   ה ו א   ל ס מ ו ך   ע ל   מ ה   ש ש י י ר   א ם   ע מ ד ,   ו א ף   ע ל   ג ב   ד א מ ר   ו ו י   ל י ה   ד מ י ת ,   ל א   ג מ ר   ב ד ע ת ו   מ י ת ת ו   ו ש י ו ר ו   מ ו כ י ח   ע ל י ו   ו ב ע י א   ק נ י ן .   ו א ם   ע מ ד   א י נ ו   ח ו ז ר   ק א מ ר ,   ד א י   א פ ש ר   ל ו מ ר   ב ע י א   ק נ י ן   א פ י ל ו   מ ת   ו א ם   ע מ ד   ח ו ז ר ,   ד א ם   כ ן   ה ו א   ל א   ג מ ר   ל ה ק נ ו ת ו   א ל א   ב ש ט ר   ו א י ן   ל ש ט ר   ל א ח ר   מ י ת ה .   כ נ \" ל ."
  ]
}