{
  "text": [
    "< b >   ה ש ת א   ד א ת י ת   ל ה כ י   ל ג ב י נ ה   נ מ י   א י כ א   ד ק א י   ב י נ י   א ט פ י . < / b >   כ ל ו מ ר ,   ה א   ד א מ ר ן   א י   ד ק א   ב ע י   ל י ה   ל ג ב י נ ה   ה כ י   נ מ י   ד ש ר י   ל א   ה י א ,   ד ה א   א י כ א   ל מ י ח ש   ל צ ח צ ו ח י   ח ל ב   ט מ א ,   ד י ל מ א   ק א י   ב י נ י   א ט פ י ,   ל פ י כ ך   ח ל ב   ה נ מ צ א   ב י ד   נ כ ר י   ל ע ו ל ם   א י ן   ל ו   ת ק נ ה ,   ו כ ן   ח מ א ה   ה נ מ צ א ת   ב י ד ו   ל ע ו ל ם   א ס ו ר ה ,   מ ש ו ם   ח ש ש   ד ק א י   ב י נ ה .   ו ה ר \" מ   ב מ ז \" ל   ( ה ל כ ו ת   מ א כ ל ו ת   א ס ו ר ו ת   פ \" ג   ה ט \" ו )   כ ת ב :   ה ח מ א ה   ש ל   נ כ ר י ם ,   מ ק צ ת   ה ג א ו נ י ם   א ס ר ו ה   מ פ נ י   צ ח צ ו ח י   ח ל ב   ש י ש א ר   ב ה ,   ש ה ר י   ( ר י ק ו ם )   [ ה ק ו ם ]   ש ב ח מ א ה   א י נ ו   מ ע ו ר ב   ע ם   ה ח מ א ה   כ ד י   ש י ב ט ל   ב מ י ע ו ט ו ,   ו כ ל   ח ל ב   ש ל ה ן   ח ו ש ש י ן   ש מ א   ע י ר ב   ב ו   ח ל ב   ט מ א .   ו א י ן   ט ע ם   ד ב ר י ם   א ל ו   מ ח ו ו ר י ן   ב ע י נ י ,   ו ז ה   י צ א   ל ו   ל ר ב   ז \" ל   מ ן   ה ע י ק ר   ש ת ל ה   ב ו   ט ע ם   א י ס ו ר   ה ג ב י נ ה .   ש ה ו א   ז \" ל   כ ת ב   ( ש ם   ה י \" ג )   ש א י ס ו ר ו   מ פ נ י   ש מ ע מ י ד י ן   א ו ת ה   ב ע ו ר   ק י ב ה   ש ל   נ ב י ל ה ,   ו ה ו א י ל   ו ד ב ר   ה א ס ו ר   ה ו א   ה כ ל   א ס ו ר ,   ו ז ה   ב ש י ט ת   ת י ר ו צ ו   ש ל   ה ר ב   א ב ן   מ י ג ש   ז \" ל   ש כ ת ב נ ו   ל מ ע ל ה .   ו ל פ י כ ך   ה ו א   ז \" ל   ס ב ו ר   ש מ ן   ה ד י ן   ה י ה   ל נ ו   ל ה ת י ר   א ת   ה ח מ א ה   ש י ש   ב ה   ת ע ר ו ב ת   מ ע ט   ח ל ב   ט מ א   מ פ נ י   ש ב ט ל   ב מ י ע ו ט ו ,   ו ל א   נ א ס ר ה   ה ח מ א ה   א ל א   מ פ נ י   ש ה ק ו ם   ש ל   ח ל ב   ט מ א   א י נ ו   מ ע ו ר ב   ב ח מ א ה ,   ו א י ן   ד ר כ ו   ב ז ה   ה ד ב ר   י ש ר ,   ו ל א   ט ע ם   א י ס ו ר ו   מ ח ו ו ר ,   ל פ י   ש ה ג ב י נ ה   ה ר ב ה   ט ע מ י ם   י ש   ב ה ,   ו א ח ד   מ ש ו ם   ד ק א י   ב י נ י   א ט פ י   ( ל ה ,   א :   א \" ר   ח נ י נ א   ל פ י   ש א \" א   ל ה   ב ל א   צ ח צ ו ח י   ח ל ב ) ,   ו א ף   ע ל   פ י   ש ה ו א   ד ב ר   מ ו ע ט   א י ן   ה ו ל כ י ן   ב א י ס ו ר י   נ כ ר י ם   א ל ו   ב נ ת י נ ת   ט ע ם ,   ו כ ת י ר ו צ ו   ש ל ר א ב \" ד   ז \" ל   ש כ ת ב נ ו   ל מ ע ל ה   ו ה ו א   ה ע י ק ר ,   ו ל ו ל י   ז ה   ה י ה   ל נ ו   ל ה ת י ר   א ת   ה ח מ א ה ,   ש ה ט ע ם   ש כ ת ב   ה ר ב   ז \" ל :   מ פ נ י   ש ה ק ו ם   ש ב ח מ א ה   א י נ ו   מ ע ו ר ב   ע ם   ה ח מ א ה   ש י ב ט ל   ב מ י ע ו ט ו ,   א י נ ו   מ ח ו ו ר   כ ל ל ,   ש ה ב י ט ו ל   ב ר ו ב   ד ע ל מ א   א י נ ו   מ צ ד   ש ה מ י ע ו ט   מ ת ע ר ב   ב ת ו ך   ה ר ו ב ,   ש ה ר י   ח י ט י ם   ש ל   ת ר ו מ ה   א ו   ג ר ו ג ר ו ת   ש ל   ת ר ו מ ה   ( ת ר ו מ ו ת   פ \" ד   מ \" ח )   ש נ פ ל ו   ל ת ו ך   ה ח ו ל י ן ,   א ף   ע ל   פ י   ש ז ה   ב פ נ י   ע צ מ ו   ע ו מ ד   ו ז ה   ב פ נ י   ע צ מ ו   ע ו מ ד   ב ט ל י ן   ב ש י ע ו ר ן   ש כ ל   ש א י ן   א ת ה   י כ ו ל   ל ב ר ו ח   ד ב ר   מ ת ו ך   ד ב ר ,   א ל ו   ה י י ת   א ו ס ר   ה ר ו ב   מ פ נ י   ה מ י ע ו ט   נ מ צ א   ש א י ן   ה מ י ע ו ט   ב ט ל   א ל א   ב ב ל ו ל   ל ח   כ ג ו ן   י י ן   א ו   ש מ ן   ו כ י ו צ א   ב ז ה   א ב ל   ח ת י כ ה   ב ח ת י כ ו ת   ג ד ו ל ו ת   ל א ,   ו ג ד ו ל ה   מ ז ו   א מ ר ו   ( ש ם   מ ש נ ה   י ב )   ב ש ת י   ק ו פ ו ת   ב ש ת י   ע י י ר ו ת   ש מ צ ט ר פ ו ת   ו מ ע ל ו ת   א ת   ה א י ס ו ר ,   כ ל   ש כ ן   ב ק ו ם   ש ב ח מ א ה   ש א י   א ת ה   י כ ו ל   ל ב ר ו ר   א ו ת ו   מ ת ו ך   ה ח מ א ה   ו ל ס ל ק ו ,   ד ר ו ב   כ ל   ה א י ס ו ר י ן   ה מ ת ב ט ל י ן   ב ר ו ב   ב ט ל י ן   ב כ י ו צ א   ב ז ה ,   א ל א   ש ל א   ה ל כ ו   ב ד ב ר י ם   א ל ו   א ח ר   ה ר ו ב   א ו   א ח ר   נ ת י נ ת   ה ט ע ם   כ מ ו   ש א מ ר נ ו . < b r > < b > < / b > ע ו ד   כ ת ב   ה ר ב   ז \" ל   ( ש ם   ה ט \" ז ) :   \" י ר א ה   ל י   ש א ם   ל ק ח   ח מ א ה   מ ן   ה ע ו \" ג   ו ב ש ל ה   ע ד   ש ה ל כ ו   צ ח צ ו ח י   ה ח ל ב   ה ר י   ז ו   מ ו ת ר ת ,   ש א ם   ת א מ ר   ש נ ת ע ר ב ו   ע מ ה   ו נ ת ב ש ל   ה כ ל   ב ט ל ו   ב מ י ע ו ט ן \" .   ג ם   ז ה   א י נ ו   מ ח ו ו ר   כ ל ל ,   ת ד ע   ל ך ,   ש ה ר י   ה ק ש ו   ב ג מ '   ח ל ב   ל מ א י   נ י ח ו ש   ל י ה ,   א י   מ ש ו ם   א י ע ר ו ב י   ט ה ו ר   ק א י ם   ט מ א   ל א   ק א י ם ,   ו א מ ר י נ ן   א י   ד ב ע ו   ל י ה   ל ג ב י נ ה   ה כ י   נ מ י ,   ה כ א   ב מ א י   ע ס ק י נ ן   ד ב ע י   ל י ה   ל כ מ כ א ,   ו א ס י ק נ א   ד א פ י ל ו   ב ע י   ל י ה   ל ג ב י נ ה ,   מ ש ו ם   ד א י כ א   ד ק א י   ב י נ י   א ט פ י ,   ו ל ו מ ר   ד ח ל ב   ש ח ל ב ו   ע ו \" ג   ד ק ת נ י   ב מ ת נ י ת י ן   מ י ל ת א   פ ס י ק ת א   ק ת נ י ,   ל א   ש נ א   ב ע י   ל י ה   ל כ מ כ א   ו ל א   ש נ א   ב ע י   ל י ה   ל ג ב י נ ה   ו ל א   ש נ א   ב ע י   ל י ה   ל ח מ א ה ,   ו א ם   א י ת א   א י   ב ע י   ל י ה   ל ג ב י נ ה   א ו   ל ח מ א ה   ל ש ת ר י ,   ו י ב ש ל   ע ד   ש י ה ל כ ו   צ ח צ ו ח י   ח ל ב   ש ב ה ם ,   א ל א   ש כ ל   ז ה   מ ן   ה ע י ק ר   ש א מ ר נ ו   ש כ ל   א י ס ו ר י   נ כ ר י ם   כ א ל ו   ה ל כ ו   ב ה ן   ל ח ו מ ר א .   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ע ל י ו   ב ה ש ג ו ת   ב מ ק ו ם   ז ה   ( ה ו \" ד   ב מ \" מ   ש ם ) ,   ד ב ר   ז ה   א י נ ו ,   ש כ ל   ה א ס ו ר י ן   ה נ ו ה ג י ן   ב ג ב י נ ה   נ ו ה ג י ן   ב ח מ א ה .   ו מ ה   כ ת ב   ש ה ל ך   ה א י ס ו ר   ו נ ת מ ע ט   ו נ ת ב ט ל ,   כ מ ה   מ כ ו ע ר   ש נ ק נ ה   מ ה ם   ח ש ש   א י ס ו ר   מ פ נ י   ב ט ו ל ו   ב ר ו ב .   ע ד   כ א ן   ( ת ו ה \" ב   ש ם ) .",
    "< b > א \" ר   ח ל ב ו   א פ י ל ו   ל מ א ן   ד א מ ר   פ ל ט ר   ע ו \" ג   ה נ י   מ י ל י   ב מ ק ו ם   ש א י ן   ב ו   פ ל ט ר   י ש ר א ל   א ב ל   ב מ ק ו ם   ש י ש   ב ו   פ ל ט ר   י ש ר א ל   א ס ו ר ,   ו ר ב י   י ו ח נ ן   א מ ר   א פ י ל ו   ת י מ א   פ ל ט ר   ע ו \" ג   ה נ י   מ י ל י   ב ש ד ה ,   א ב ל   ב ע י ר   ל א ,   מ ש ו ם   ח ת נ ו ת . < / b >   ו י ש   ל פ ר ש   ד ר ב י   י ו ח נ ן   ל א   פ ל י ג   א ד ר '   ח ל ב ו ,   א ל א   ל ט פ ו י י   ה י ת ר א   ק א ת י ,   ד א פ י ל ו   ב ע י ר   כ ל   ה י כ א   ד ל י כ א   פ ל ט ר   י ש ר א ל ,   מ פ ל ט ר   ע ו \" ג   ש ר י   מ ד ר '   ח ל ב ו ,   ו א ת י   ר '   י ו ח נ ן   ל מ י מ ר   ד ב ש ד ה   א ף   ע ל   ג ב   ד א י כ א   ב ע י ר   ה ס מ ו כ ה   ל ו   פ ל ט ר   י ש ר א ל ,   ל א   מ ט ר ח י נ ן   ל י ה   ל ש ד ו ר י   ו ל מ ז ב ן   מ ה ה ו א   פ ל ט ר   י ש ר א ל   ש ב ע י ר ,   כ י ו ן   ש ב ש ד ה   מ י ה א   א י ן   פ ת   פ ל ט ר   י ש ר א ל   מ צ ו י ה .   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל ,   ש ה ו א   ז \" ל   ה ב י א   ב ה ל כ ו ת   ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י :   ב מ ק ו ם   ש א י ן   פ ת   י ש ר א ל   מ צ ו י ה   ב ד י ן   ה ו א   ד ל י ה ו י   פ ת   ש ל   ע ו \" ג   א ס ו ר ה ,   ו ע מ ע מ ו   ע ל י ה   ו ה ת י ר ו ה   מ פ נ י   ח י י   נ פ ש ,   מ ש מ ע   ד כ ל   ה י כ א   ד ל י כ א   פ ל ט ר   י ש ר א ל   ה ת י ר ו ה   ו א פ י ל ו   ב ע י ר ,   ו א ף   ע ל   ג ב   ד ל פ ו ם   ( ג מ ר י ה )   [ ג מ ר י ן ]   מ ש מ ע   ד פ ת   ל א   ה ו ת ר ה   ב ב י ת   ד י ן   כ ד א מ ר   ר ב   כ ה נ א   פ ת   ל א   ה ת י ר ו ה ,   ו כ ד א מ ר י נ ן   ה ת ם   ( ל ז ,   א ) ,   מ י ס ת מ י ך   ו א ז י ל   ר ב י   י ה ו ד ה   נ ש י א ה   א כ ת פ י ה   ד ר ב י   ש מ ל א י   ש מ ע י ה ,   א מ ר   ל ו :   ש מ ל א י   ל א   ה י י ת   א ת מ ו ל   ע מ נ ו   ב ב י ת   ה מ ד ר ש   כ ש ה ת ר נ ו   א ת   ה ש מ ן ,   א מ ר   ל ו :   ב י מ י נ ו   ת ת י ר   א ת   ה פ ת ,   ו א מ ר   ל ו :   א ם   כ ן   ק ר ו   ל ן   ב י   ד י נ א   ש ר י א ,   ו ה א   ד ר ב י   ח ל ב ו   ו ר ב י   י ו ח נ ן   ד ה כ א   ל מ א ן   ד א מ ר   ה ת י ר   ר ב י   א ת   ה פ ת   ק א מ ר   ו ל ד י ד ה ו   ל א   ס ב י ר א   ל ה ו ,   מ כ ל   מ ק ו ם   מ ד ש ק ל י   ו ט ר ו   ב ה   ר '   ח ל ב ו   ו ר '   י ו ח נ ן ,   מ ש מ ע   ד נ ה ו ג   ב ה   ה י ת ר ,   ו ב כ ל   כ י   ה א   ד ל י כ א   פ ל ט ר   י ש ר א ל   מ נ י ח י ן   א ו ת ן   ע ל   ה י ת י ר ן   ל י ק ח   מ פ ל ט ר   ע ו \" ג ,   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד ג ז ר ת   ה פ ת   ה ו ה   ל ה   ג ז ר ה   ש א י ן   ר ו ב   ה צ ב ו ר   י כ ו ל י ן   ל ע מ ו ד   ב ה ,   ו כ ל   ג ז ר ה   ש א י ן   ר ו ב   ה צ ב ו ר   י כ ו ל י ן   ל ע מ ו ד   ב ה   י כ ו ל   ב י ת   ד י ן   ל ב ט ל   ד ב ר י   ב י ת   ד י ן   ח ב ר ו   א ף   ע ל   פ י   ש א י נ ו   ג ד ו ל   כ מ ו ה ו   ב ח כ מ ה   ו מ נ י ן ,   כ ד א י ת א   ה ת ם   ב פ ר ק   א י ן   מ ע מ י ד י ן   ( ע ב ו ד ה   ז ר ה   ל ו ,   א ) ,   ו ל פ י כ ך   ע מ ע מ ו   ע ל י ה   א מ ו ר א י   ו ה ת י ר ו ה   מ פ נ י   ח י י   נ פ ש   כ ד א י ת א   ב י ר ו ש ל מ י ,   ו ל פ י כ ך   פ ס ק   ה ר ב   א ל פ ס י   ז \" ל   ב ה ל כ ו ת   כ ד ב ר י   ה י ר ו ש ל מ י .",
    "< b > ו מ י ה ו   ד ו ק א   מ ן   ה פ ל ט ר . < / b >   ד ב ג מ ר א   ד י ל ן   פ ל ט ר   ע ו \" ג   ה ז כ י ר ו ,   ו א י ת מ ר   נ מ י   ב י ר ו ש ל מ י   פ ל ט ר ,   ו ד ו ק א   ב מ ק ו ם   ש א י ן   פ ל ט ר   י ש ר א ל   ו כ ד א מ ר   ר '   ח ל ב ו ,   א ב ל   מ ב ע ל   ה ב י ת   א פ י ל ו   א י ן   ל ו   מ ה   י א כ ל   א ס ו ר ,   א ל א   א ם   כ ן   מ ש ו ם   ס כ נ ת   נ פ ש   כ ג ו ן   ש ה ת ע נ ה   ה ר ב ה ,   ו כ ת ב   ה ר מ ב \" ם   ז \" ל   כ ג ו ן   ש ה ת ע נ ה   ש ל ש ה   י מ י ם .   ו ה ר מ ב \" ן   ז \" ל   כ ת ב :   ר א י ת י   מ י   ש כ ת ב ,   מ צ א ת י   ב ת ש ו ב ת   ה ג א ו נ י ם   ז \" ל ,   מ ו ת ר   ל א כ ו ל   פ ת   ש ל   ע ו \" ג   ב ש ב ת   א ם   א י ן   ל ו   פ ת   א ח ר ת ,   ד ב ש ב ת   א ס ו ר   ל ה ת ע נ ו ת ,   ה ל כ ך   מ ו ת ר ,   ו ל פ י   מ ה   ש פ י ר ש נ ו ,   א ף   ב ח ו ל   ב כ י   ה א י   ג ו ו נ א   כ ג ו ן   ש א י ן   ש ם   פ ל ט ר   י ש ר א ל   ו א י ן   ל ו   פ ת   א ח ר ת   מ ו ת ר ,   א ל א   ש ה ת י ר ו   ב ש ב ת   א פ י ל ו   מ ב ע ל   ה ב י ת   א ם   א י ן   ש ם   פ ל ט ר ,   ע ד   כ א ן .   ו מ ו ר י   ה ר ב   ז \" ל   כ ת ב :   ו א ל ו   ב נ י   א ד ם   ש מ ת א כ ס נ י ן   ע ם   ה נ כ ר י ם ,   א י ן   ל ה ם   ל א כ ו ל   מ פ ת   ב ע ל י   ב ת י ם ,   א ל א   י ש   ל ה ם   ל ח ז ר   ו ל י ק ח   מ ן   ה פ ל ט ר ,   ע ד   כ א ן .",
    "< b > ו ה א ו כ ל   ל ח ם   ש ל   ב ע ל י   ב ת י ם . < / b >   א פ י ל ו   ח ו ץ   ל ב י ת ו   ש ל   ע ו \" ג   ו א פ י ל ו   ש ל א   ב ע י ר   ש א י ן   ש ם   ח ש ש   ח ת נ ו ת   ע ו ב ר   ע ל   ג ז י ר ו ת   ב י ת   ד י ן ,   ש ב כ ל   מ ק ו ם   א ס ר ו ה ו ,   ו א ם   ת ל מ י ד   ח כ ם   ה ו א   א ס ו ר   ל ס פ ר   ש מ ו ע ה   מ ש מ ו ,   ד ג ר ס י נ ן   ה ת ם :   א י ב ו   מ נ כ י ת   ו א כ י ל   א מ צ ר י   ד מ ת א ,   א מ ר   ל ה ו   ר ב א ,   ל א   ת ש ת ע י   מ י נ י ה   ד א י ב ו ,   ד א כ י ל   נ ה מ א   ד א ר מ א י .",
    "< b > ו ט ע מ א   ד פ ל ט ר   ד ש ר י . < / b >   ד כ י ו ן   ד ע ש ו י   ל מ כ ו ר   ל כ ל   א י ן   ב ל ק י ח ת ו   ק י ר ו ב   ה ד ע ת   כ ל   כ ך ,   א ב ל   ב ב ע ל   ב י ת   י ש   ב ו   ק י ר ו ב   ה ד ע ת   ט פ י ,   ו א י כ א   ל מ י ג ז ר   ב י ה   ט פ י   מ ש ו ם   ח ת נ ו ת .   ו א ל א   מ י ה ו   ב מ ק ו ם   ש י ש   פ ל ט ר   י ש ר א ל   א פ י ל ו   מ פ ל ט ר   ע ו \" ג   א ס ו ר ,   ש ל א   ה ת י ר ו   א ל א   ב מ ק ו ם   ש א י ן   פ ת   י ש ר א ל   מ צ ו י ה   ו מ ש ו ם   ח י י   נ פ ש ,   כ ד א י ת א   ב י ר ו ש ל מ י ,   ו מ י   ש י ש   ב י ד ו   פ ת   א ו   ש י ש   פ ל ט ר   י ש ר א ל ,   ו י ש   פ ל ט ר   ע ו \" ג   ע ו ש ה   י פ ה   מ מ נ ו   א ו   מ מ י ן   א ח ר   ש א י ן   ב י ד ו   ש ל   פ ל ט ר   י ש ר א ל ,   מ ו ת ר   ל ק נ ו ת   מ פ ל ט ר   ע ו \" ג ,   ד כ י ו ן   ד ה ו ת ר ה   ל ג מ ר י   ה ו ת ר ה   כ ל   ה י כ א   ד ל י כ א   פ ל ט ר   י ש ר א ל   כ מ ו ה ו ,   ד כ י ו ן   ש ד ע ת ו   ש ל   ז ה   נ ו ח ה   י ו ת ר   ב פ ל ט ר   ז ה   מ פ נ י   ח ש י ב ו ת ו   ב ע י נ י ו ,   ה ר י   ז ה   כ פ ת   ד ח ו ק ה   ל ו ,   ו כ ן   נ ה ג ו ,   ו כ ן   ד ע ת   מ ו ר י   ז \" ל .",
    "< b > ו ל י ק ח   מ ב ע ל   ה ב י ת   פ ת   ש ל   פ ל ט ר   א ו   ל י ק ח   מ פ ל ט ר   פ ת   ש ל   ב ע ל   ה ב י ת . < / b >   י ש   ל ד ק ד ק   א ם   נ ל ך   ב ה ן   ב ת ר   מ ע י ק ר א   א ו   ב ת ר   ב ס ו ף ,   ו מ ס ת ב ר א   ד ל ב ת ר   מ ע י ק ר א   א ז ל י נ ן   ב ה ו   ל ה ק ל   ו ל ה ח מ י ר ,   ו ה ל כ ך   פ ת   ש ל   פ ל ט ר   ש נ מ צ א ת   ב י ד   ב ע ל   ה ב י ת   מ ו ת ר ת   כ ד מ ע י ק ר ו ,   ו פ ת   ש ל   ב ע ל   ה ב י ת   ש נ מ צ א   ב י ד   פ ל ט ר   א ס ו ר   כ ד מ ע י ק ר ו ,   ו כ ן   נ ר א י ת   ד ע ת   ה ר א ב \" ד   ז \" ל .   ו י ש   ל ה ב י א   ר א י ה   מ ה א   ד ג ר ס י נ ן   ב פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל   ש ב ע ב ו ד ת   א ל י ל י ם   ( ס ה ,   ב ) :   ה ה ו א   ב י ת א   ד ח י ט י   ד נ פ ל   ע ל י ה   ח ב י ת א   ד י י ן   נ ס ך ,   ש ר י י ה   ר ב א   ל ז ב ו נ י   ל ע ו \" ג ,   א י ת ב י ה   ר ב ה   ב ר   ל י ו א י   ל ר ב א ,   ב ג ד   ש א ב ד   ב ו   כ ל א י ם   ה ר י   ז ה   ל א   י מ כ ר נ ו   ל נ כ ר י   ו ל א   י ע ש ה   מ מ נ ו   מ ר ד ע ת   ל ח מ ו ר ,   א ב ל   ע ו ש ה   א ו ת ו   ת כ ר י כ י ן   ל מ ת ,   ל א   י מ כ ר נ ו   ל נ כ ר י   מ א י   ט ע מ א ,   ל א ו   מ ש ו ם   ד י ל מ א   א ת ו   ל ז ב ו נ י   ל י ש ר א ל ,   ה כ א   נ מ י   ד י ל מ א   א ת ו   ל ז ב ו נ י   ל י ש ר א ל ,   ה ד ר   ש ר א   ל מ י ט ח נ י ה   ו ל מ י פ י ה   ו ל ז ב ו נ י ה   ל נ כ ר י ם   ש ל א   ב פ נ י   י ש ר א ל ,   א ל מ א   ש ל א   ב פ נ י   י ש ר א ל   ד ו ק א ,   א ב ל   ב פ נ י   י ש ר א ל   ל א ,   ד ח י י ש י נ ן   ד ל מ א   א ז ל   י ש ר א ל   ו ז ב י ן   מ י נ י ה   ד נ כ ר י   כ י ו ן   ד ח ז א   ד מ י ש ר א ל   ה ו ה .   ש מ ע י נ ן   מ י נ ה   ד כ ל   ד נ א פ ה   ב ה י ת ר   א ע \" ג   ד ז ב י ן   ל י ה   נ כ ר י   ל א   ח ש ב י נ ן   ל י ה   כ פ ת   ש ל   ע ו \" ג ,   ד ל א   ג ז ר ו   ח ת נ ו ת   א ל א   ב פ ת   ה א פ ו י ה   ב א י ס ו ר   ב י ד   ע ו \" ג ,   ו מ י נ ה   ד כ ל   ש נ א פ ה   ב י ד   ע ו \" ג   ב ע ל   ה ב י ת   א ס ו ר .   ו ע ו ד   ד א י   ל א   ת י מ א   ה כ י ,   א י נ ו   א ס ו ר   א ל א   ל י ש ר א ל   ה ל ו ק ח ו   ב ע צ מ ו   א ב ל   ל ק ח   ז ה   מ ו ת ר   ל י ש ר א ל   א ח ר   ו א י נ ו ,   א ל א   כ מ ו   ש א מ ר נ ו   ( ת ו ה \" ב   ב י ת   ש ל י ש י   ש ע ר   ז ' ) ."
  ]
}