{
  "text": [
    "<b> השתא דאתית להכי לגבינה נמי איכא דקאי ביני אטפי.</b> כלומר, הא דאמרן אי דקא בעי ליה לגבינה הכי נמי דשרי לא היא, דהא איכא למיחש לצחצוחי חלב טמא, דילמא קאי ביני אטפי, לפיכך חלב הנמצא ביד נכרי לעולם אין לו תקנה, וכן חמאה הנמצאת בידו לעולם אסורה, משום חשש דקאי בינה. והר\"מ במז\"ל (הלכות מאכלות אסורות פ\"ג הט\"ו) כתב: החמאה של נכרים, מקצת הגאונים אסרוה מפני צחצוחי חלב שישאר בה, שהרי (ריקום) [הקום] שבחמאה אינו מעורב עם החמאה כדי שיבטל במיעוטו, וכל חלב שלהן חוששין שמא עירב בו חלב טמא. ואין טעם דברים אלו מחוורין בעיני, וזה יצא לו לרב ז\"ל מן העיקר שתלה בו טעם איסור הגבינה. שהוא ז\"ל כתב (שם הי\"ג) שאיסורו מפני שמעמידין אותה בעור קיבה של נבילה, והואיל ודבר האסור הוא הכל אסור, וזה בשיטת תירוצו של הרב אבן מיגש ז\"ל שכתבנו למעלה. ולפיכך הוא ז\"ל סבור שמן הדין היה לנו להתיר את החמאה שיש בה תערובת מעט חלב טמא מפני שבטל במיעוטו, ולא נאסרה החמאה אלא מפני שהקום של חלב טמא אינו מעורב בחמאה, ואין דרכו בזה הדבר ישר, ולא טעם איסורו מחוור, לפי שהגבינה הרבה טעמים יש בה, ואחד משום דקאי ביני אטפי (לה, א: א\"ר חנינא לפי שא\"א לה בלא צחצוחי חלב), ואף על פי שהוא דבר מועט אין הולכין באיסורי נכרים אלו בנתינת טעם, וכתירוצו שלראב\"ד ז\"ל שכתבנו למעלה והוא העיקר, ולולי זה היה לנו להתיר את החמאה, שהטעם שכתב הרב ז\"ל: מפני שהקום שבחמאה אינו מעורב עם החמאה שיבטל במיעוטו, אינו מחוור כלל, שהביטול ברוב דעלמא אינו מצד שהמיעוט מתערב בתוך הרוב, שהרי חיטים של תרומה או גרוגרות של תרומה (תרומות פ\"ד מ\"ח) שנפלו לתוך החולין, אף על פי שזה בפני עצמו עומד וזה בפני עצמו עומד בטלין בשיעורן שכל שאין אתה יכול לברוח דבר מתוך דבר, אלו היית אוסר הרוב מפני המיעוט נמצא שאין המיעוט בטל אלא בבלול לח כגון יין או שמן וכיוצא בזה אבל חתיכה בחתיכות גדולות לא, וגדולה מזו אמרו (שם משנה יב) בשתי קופות בשתי עיירות שמצטרפות ומעלות את האיסור, כל שכן בקום שבחמאה שאי אתה יכול לברור אותו מתוך החמאה ולסלקו, דרוב כל האיסורין המתבטלין ברוב בטלין בכיוצא בזה, אלא שלא הלכו בדברים אלו אחר הרוב או אחר נתינת הטעם כמו שאמרנו.<br><b></b>עוד כתב הרב ז\"ל (שם הט\"ז): \"יראה לי שאם לקח חמאה מן העו\"ג ובשלה עד שהלכו צחצוחי החלב הרי זו מותרת, שאם תאמר שנתערבו עמה ונתבשל הכל בטלו במיעוטן\". גם זה אינו מחוור כלל, תדע לך, שהרי הקשו בגמ' חלב למאי ניחוש ליה, אי משום איערובי טהור קאים טמא לא קאים, ואמרינן אי דבעו ליה לגבינה הכי נמי, הכא במאי עסקינן דבעי ליה לכמכא, ואסיקנא דאפילו בעי ליה לגבינה, משום דאיכא דקאי ביני אטפי, ולומר דחלב שחלבו עו\"ג דקתני במתניתין מילתא פסיקתא קתני, לא שנא בעי ליה לכמכא ולא שנא בעי ליה לגבינה ולא שנא בעי ליה לחמאה, ואם איתא אי בעי ליה לגבינה או לחמאה לשתרי, ויבשל עד שיהלכו צחצוחי חלב שבהם, אלא שכל זה מן העיקר שאמרנו שכל איסורי נכרים כאלו הלכו בהן לחומרא. והראב\"ד ז\"ל כתב עליו בהשגות במקום זה (הו\"ד במ\"מ שם), דבר זה אינו, שכל האסורין הנוהגין בגבינה נוהגין בחמאה. ומה כתב שהלך האיסור ונתמעט ונתבטל, כמה מכוער שנקנה מהם חשש איסור מפני בטולו ברוב. עד כאן (תוה\"ב שם).",
    "<b>א\"ר חלבו אפילו למאן דאמר פלטר עו\"ג הני מילי במקום שאין בו פלטר ישראל אבל במקום שיש בו פלטר ישראל אסור, ורבי יוחנן אמר אפילו תימא פלטר עו\"ג הני מילי בשדה, אבל בעיר לא, משום חתנות.</b> ויש לפרש דרבי יוחנן לא פליג אדר' חלבו, אלא לטפויי היתרא קאתי, דאפילו בעיר כל היכא דליכא פלטר ישראל, מפלטר עו\"ג שרי מדר' חלבו, ואתי ר' יוחנן למימר דבשדה אף על גב דאיכא בעיר הסמוכה לו פלטר ישראל, לא מטרחינן ליה לשדורי ולמזבן מההוא פלטר ישראל שבעיר, כיון שבשדה מיהא אין פת פלטר ישראל מצויה. וכן נראה מדברי הרב אלפסי ז\"ל, שהוא ז\"ל הביא בהלכות הא דגרסינן בירושלמי: במקום שאין פת ישראל מצויה בדין הוא דליהוי פת של עו\"ג אסורה, ועמעמו עליה והתירוה מפני חיי נפש, משמע דכל היכא דליכא פלטר ישראל התירוה ואפילו בעיר, ואף על גב דלפום (גמריה) [גמרין] משמע דפת לא הותרה בבית דין כדאמר רב כהנא פת לא התירוה, וכדאמרינן התם (לז, א), מיסתמיך ואזיל רבי יהודה נשיאה אכתפיה דרבי שמלאי שמעיה, אמר לו: שמלאי לא היית אתמול עמנו בבית המדרש כשהתרנו את השמן, אמר לו: בימינו תתיר את הפת, ואמר לו: אם כן קרו לן בי דינא שריא, והא דרבי חלבו ורבי יוחנן דהכא למאן דאמר התיר רבי את הפת קאמר ולדידהו לא סבירא להו, מכל מקום מדשקלי וטרו בה ר' חלבו ור' יוחנן, משמע דנהוג בה היתר, ובכל כי הא דליכא פלטר ישראל מניחין אותן על היתירן ליקח מפלטר עו\"ג, וטעמא דמילתא משום דגזרת הפת הוה לה גזרה שאין רוב הצבור יכולין לעמוד בה, וכל גזרה שאין רוב הצבור יכולין לעמוד בה יכול בית דין לבטל דברי בית דין חברו אף על פי שאינו גדול כמוהו בחכמה ומנין, כדאיתא התם בפרק אין מעמידין (עבודה זרה לו, א), ולפיכך עמעמו עליה אמוראי והתירוה מפני חיי נפש כדאיתא בירושלמי, ולפיכך פסק הרב אלפסי ז\"ל בהלכות כדברי הירושלמי.",
    "<b>ומיהו דוקא מן הפלטר.</b> דבגמרא דילן פלטר עו\"ג הזכירו, ואיתמר נמי בירושלמי פלטר, ודוקא במקום שאין פלטר ישראל וכדאמר ר' חלבו, אבל מבעל הבית אפילו אין לו מה יאכל אסור, אלא אם כן משום סכנת נפש כגון שהתענה הרבה, וכתב הרמב\"ם ז\"ל כגון שהתענה שלשה ימים. והרמב\"ן ז\"ל כתב: ראיתי מי שכתב, מצאתי בתשובת הגאונים ז\"ל, מותר לאכול פת של עו\"ג בשבת אם אין לו פת אחרת, דבשבת אסור להתענות, הלכך מותר, ולפי מה שפירשנו, אף בחול בכי האי גוונא כגון שאין שם פלטר ישראל ואין לו פת אחרת מותר, אלא שהתירו בשבת אפילו מבעל הבית אם אין שם פלטר, עד כאן. ומורי הרב ז\"ל כתב: ואלו בני אדם שמתאכסנין עם הנכרים, אין להם לאכול מפת בעלי בתים, אלא יש להם לחזר וליקח מן הפלטר, עד כאן.",
    "<b>והאוכל לחם של בעלי בתים.</b> אפילו חוץ לביתו של עו\"ג ואפילו שלא בעיר שאין שם חשש חתנות עובר על גזירות בית דין, שבכל מקום אסרוהו, ואם תלמיד חכם הוא אסור לספר שמועה משמו, דגרסינן התם: איבו מנכית ואכיל אמצרי דמתא, אמר להו רבא, לא תשתעי מיניה דאיבו, דאכיל נהמא דארמאי.",
    "<b>וטעמא דפלטר דשרי.</b> דכיון דעשוי למכור לכל אין בלקיחתו קירוב הדעת כל כך, אבל בבעל בית יש בו קירוב הדעת טפי, ואיכא למיגזר ביה טפי משום חתנות. ואלא מיהו במקום שיש פלטר ישראל אפילו מפלטר עו\"ג אסור, שלא התירו אלא במקום שאין פת ישראל מצויה ומשום חיי נפש, כדאיתא בירושלמי, ומי שיש בידו פת או שיש פלטר ישראל, ויש פלטר עו\"ג עושה יפה ממנו או ממין אחר שאין בידו של פלטר ישראל, מותר לקנות מפלטר עו\"ג, דכיון דהותרה לגמרי הותרה כל היכא דליכא פלטר ישראל כמוהו, דכיון שדעתו של זה נוחה יותר בפלטר זה מפני חשיבותו בעיניו, הרי זה כפת דחוקה לו, וכן נהגו, וכן דעת מורי ז\"ל.",
    "<b>וליקח מבעל הבית פת של פלטר או ליקח מפלטר פת של בעל הבית.</b> יש לדקדק אם נלך בהן בתר מעיקרא או בתר בסוף, ומסתברא דלבתר מעיקרא אזלינן בהו להקל ולהחמיר, והלכך פת של פלטר שנמצאת ביד בעל הבית מותרת כדמעיקרו, ופת של בעל הבית שנמצא ביד פלטר אסור כדמעיקרו, וכן נראית דעת הראב\"ד ז\"ל. ויש להביא ראיה מהא דגרסינן בפרק השוכר את הפועל שבעבודת אלילים (סה, ב): ההוא ביתא דחיטי דנפל עליה חביתא דיין נסך, שרייה רבא לזבוני לעו\"ג, איתביה רבה בר ליואי לרבא, בגד שאבד בו כלאים הרי זה לא ימכרנו לנכרי ולא יעשה ממנו מרדעת לחמור, אבל עושה אותו תכריכין למת, לא ימכרנו לנכרי מאי טעמא, לאו משום דילמא אתו לזבוני לישראל, הכא נמי דילמא אתו לזבוני לישראל, הדר שרא למיטחניה ולמיפיה ולזבוניה לנכרים שלא בפני ישראל, אלמא שלא בפני ישראל דוקא, אבל בפני ישראל לא, דחיישינן דלמא אזל ישראל וזבין מיניה דנכרי כיון דחזא דמישראל הוה. שמעינן מינה דכל דנאפה בהיתר אע\"ג דזבין ליה נכרי לא חשבינן ליה כפת של עו\"ג, דלא גזרו חתנות אלא בפת האפויה באיסור ביד עו\"ג, ומינה דכל שנאפה ביד עו\"ג בעל הבית אסור. ועוד דאי לא תימא הכי, אינו אסור אלא לישראל הלוקחו בעצמו אבל לקח זה מותר לישראל אחר ואינו, אלא כמו שאמרנו (תוה\"ב בית שלישי שער ז')."
  ]
}