{
  "text": [
    "< b > ב א ב נ ו   ו ב ס כ י נ ו   ו ב מ ש א ו   ש נ י ח ן   ב ר א ש   ג ג ו   ו נ פ ל ה   ב ר ו ח   מ צ ו י ה   ו ה ז י ק ו   ש ה ו א   ח י י ב . < / b >   ה ש ת א   מ ש מ ע   ד ה ז י ק ו   ב ש ע ת   נ פ י ל ת ן   ק א מ ר   מ ש ו ם   א ש ו .",
    "< b > ו מ ו ד ה   ר \" מ   ל ח כ מ י ם   ב מ ע ל ה   ק נ ק נ י ם   ל ג ג   ו נ פ ל ו   ב ר ו ח   ש א י נ ה   מ צ ו י ה   ש ה ו א   פ ט ו ר . < / b >   ה א   ד נ ק ט   ל ד ב ר י   ח כ מ י ם   א ב נ ו   ו ס כ י נ ו   ו ב ד ר '   מ א י ר   ק נ ק נ י ם   א ו ר ח א   ד מ ל ת א   נ ק ט   ד ב ק נ ק נ י ם   ש א ם   נ פ ל ו   ע ש ו י י ן   ל ה ש ת ב ר   א ו ר ח י י ה ו   ל ש מ ר ן   ש ל א   י פ ל ו   ב ר ו ח   מ צ ו י ה .",
    "< b > פ ל י ג י   ב ש ע ת   נ פ י ל ה   ב נ ת ק ל   פ ו ש ע   ה ו א . < / b >   כ ל   ש א י ן   ל ו   פ נ א י   ל ס ל ק ן   ק ר י   ש ע ת   נ פ י ל ה   ד ר \" מ   ס ב ר   נ ת ק ל   פ ו ש ע   ה ו א   ו א ם   ה ז י ק ו   ב ש ע ת   נ פ י ל ה   ד ה י י נ ו   ב ש ע ת   נ פ י ל ת ן   מ מ ש   ו כ ן   א ח ר   נ פ י ל ה   ת ו ך   ז מ ן   ש א י ן   ל ו   פ נ א י   ל ס ל ק ן   ח י י ב   ו ר '   י ה ו ד ה   ס ב ר   נ ת ק ל   ל א ו   פ ו ש ע   ה ו א   ו ע ד   ש י ת כ ו י ן   א י נ ו   ח י י ב   ו ה י כ י   ד מ י   מ ת כ ו י ן   ל א   מ ת כ ו י ן   ל ה ו ר י ד ה   ד כ ל   נ ת ק ל   ל א ו   פ ו ש ע   ה ו א   א ל א   כ ש ש ב ר ה   ב כ ו נ ה .",
    "< b > ו פ ל י ג י   ל א ח ר   נ פ י ל ה   ב מ פ ק י ר   נ ז ק י ו . < / b >   כ ל ו מ ר   ב נ י ז ק י ן   ד ע ל מ א   ש ב א ו   ש ל א   מ ח מ ת   א ו נ ס   ד מ ר   ס ב ר   מ פ ק י ר   נ ז ק י ו   ח י י ב   ו ב ו ר   ש ח י י ב   ע ל י ו   ת ו ר ה   א פ י ל ו   ב ו ר   ב ר ש ו ת   ה ר ב י ם   ו ר '   י ה ו ד ה   ס ב ר   ל א   ז ה ו   ב ו ר   ש ח י י ב ה   ת ו ר ה   א ל א   כ ש ה פ ק י ר   ר ש ו ת ו   ו ל א   ב ו ר ו .   א \" נ   ב ח ו פ ר   ב ו ר   ב ר ש ו ת ו   ס מ ו ך   ל ר ש ו ת   ה ר ב י ם   ו א \" ת   ו מ י   ה ז ק י ק ו   ל א ב י י   ל מ י מ ר   ה כ י   ל י מ א   ד ה פ ק י ר   נ ז ק י ו   ד ע ל מ א   כ \" ע   ל א   פ ל י ג י   ד ח י י ב   א ל א   ל א   פ ט ר   ר \" י   א ל א   ב נ ז י ק י ן   ד ה כ '   ד ב א ו   מ ח מ ת   א ו נ ס   ו כ ד א מ ר   ר '   י ו ח נ ן   ל ק מ ן   י ש   ל ו מ ר   ד כ י ו ן   ד ס \" ל   ל א ב י י   ד ב ת ר ת י   פ ל י ג י   ו ד י י ק   ל ה   מ מ ת נ י ת י ן   ע \" כ   א י צ ט ר י ך   ל י ה   ל א ו ק מ ה   ב נ ז ק י ן   ד ע ל מ א   ד א י ן   ב נ ז ק י ן   ד ה כ א   ל א ו   ב ת ר ת י   פ ל י ג י   ד ת ר ו י י ה ו   ח ד א   נ י נ ה ו   ד ה א   ע י ק ר   מ ל ת א   מ ש ו ם   ד ל מ ר   נ ת ק ל   פ ו ש ע   ו ה ו ה   ל י ה   כ מ פ ק י ר   נ ז ק י ו   ב ע ל מ א   ו ל מ ר   נ ת ק ל   ל א ו   פ ו ש ע   ה ו א   ו ה ו \" ל   כ מ פ ק י ר   נ ז ק י ו   ד א ו נ ס .",
    "< b > ו מ ד מ ת נ י ת י ן   ב ת ר ת י   ב ר י י ת א   נ מ י   ב ת ר ת י . < / b >   ו א ם   ת א מ ר   ל מ ה   ל י   ל מ י ד ק   מ מ ת נ י ת י ן   ל י ד ו ק   מ ב ר י י ת א   ג ו פ א   ד ה א   מ ד ק ת נ י   נ ש ב ר   כ ד ו   ו ל א   ס ל ק ה   נ פ ל ה   ג מ ל ו   ו ל א   ה ע מ י ד ה   ה י י נ ו   ל א ח ר   נ פ י ל ה   ו ל א   ה י ה   ל ו   פ נ א י   ל ס ל ק ן   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   מ ד ק ת נ י   ב ד ב ר י   ח כ מ י ם   ו ח י י ב   ב ד י נ י   ש מ י ם   ו ב ש ע ת   נ פ י ל ה   נ מ י   פ ל י ג י   מ ד ק ת נ י   מ ו ד י ם   ח כ מ י ם   ל ר \" מ   ב א ב נ ו   ו ס כ י נ ו   ו מ ש א ו   ש ה נ י ח ן   ב ר א ש   ה ג ג   ו נ פ ל ו   ב ר ו ח   מ צ ו י ה   ד מ ש מ ע   ש נ פ ל ו   ו ה ז י ק ו   ב ש ע ת   נ פ י ל ה   מ כ ל ל   ד ש מ ע ת   ל ר \" מ   ד ב כ ד ו   ו ג מ ל ו   ח י י ב   א פ י ל ו   ב ש ע ת   נ פ י ל ה .   ו י \" ל   ד א י   ל א ו   מ ת נ י ת י ן   ה ו ה   א מ י נ א   ד נ פ ל ו   ו ה ז י ק ו   ל א ח ר   נ פ י ל ת ן   ק א מ ר   ו ב ח ד א   ב ל ח ו ד   פ ל י ג י   ד מ ר   ס ב ר   נ ת ק ל   פ ו ש ע   ו ג מ ל ו   נ מ י   ש נ פ ל   ב פ ש י ע ה   ע צ מ ו   ש נ ת ק ל   ו נ ת ק ל   ג מ ל ו   ע ל י ו   כ ד מ ו ק מ י נ ן   ל י ה   ב ס מ ו ך   ו מ ר   ס ב ר   נ ת ק ל   ל א ו   פ ו ש ע .",
    "< b > א ל א   ג מ ל ו   ב ש ל מ א   ל א ח ר   נ פ י ל ה   מ ש כ ח ת   ל י ה . < / b >   כ ע י ן   פ ל ו ג ת י י ה ו   ד מ פ ק י ר   נ ז ק י ו   ד ע ל מ א   ו כ ג ו ן   ש ה ו ל י כ ה   ב מ ק ו ם   ש ע ש ו י ה   ל ה ח ל י ק   ו ל י פ ו ל .",
    "< b > א ל א   ב ש ע ת   נ פ י ל ה   ה י כ י   מ ש כ ח ת   ל י ה . < / b >   כ ע י ן   פ ל ו ג ת י י ה ו   ד ל מ ר   ת ח ש ב   פ ש י ע ה   ו ל מ ר   ל א   ת ח ש ב   פ ש י ע ה   ד נ ת ק ל   פ ו ש ע   ו ל א   ש י י ך   א ל א   ב ד י ד י ה   א ב ל   ב ה מ ת ו   א ט ו   ב ר ג ל ה   נ ק י ט   ל ה   ו כ י ו ן   ש כ ן   ב ש ע ת   נ פ י ל ת ה   א ו   ה י ה   פ ש י ע ה   ל מ ר   ו ל מ ר   א ו   א ו נ ס   ל מ ר   ו ל מ ר   ו א ס י ק נ א   ד ה כ א   נ מ י   ב נ ת ק ל   ה ו א   ע צ מ ו   ו נ ת ק ל ה   ג מ ל ו   ע ל י ו   ד ל מ ר   פ ש י ע ת ו   ש נ ת ק ל   ג ר מ א   ו מ ר   ס ב ר   ל א ו   פ ו ש ע   ו א \" ת   מ א י   ק ו ש י א   ל י מ א   ל י ה   ב ש ע ת   נ פ י ל ה   מ ש כ ח ת   ל ה   ב כ ד ו   ו ל א ח ר   נ פ י ל ה   א ו   ש ל ק ה   ב ח ר ס י ה   י ש   ל ו מ ר   מ ד ק ת נ י   ב ב ר י י ת א   ו ל א   ס ל ק ה   ו ל א   ה ע מ י ד ה   מ ש מ ע   ש י ש   ל ו   פ נ א י   ל ס ל ק   ו ל ה ע מ י ד   ד ה י י נ ו   ל א ח ר   נ פ י ל ה   ו כ י ו ן   ש כ ן   א י   מ ו ק מ ת   ל ה   ל ב ד   ב ש ע ת   נ פ י ל ה   א י ת   ל ך   ל א ו ק מ י   ב ת ר ת י   כ ל ו מ ר   א ף   ב ש ע ת   נ פ י ל ה   ו מ ד כ ר   ב ת ר ת י   א ף   ג מ ל ו   ב ת ר ת י .",
    "< b > ב מ ת כ ו י ן   ל ז כ ו ת   ב ח ר ס י ה . < / b >   כ ל ו מ ר   ש ל א   ה פ ק י ר ן   א ל א   ש ע ד י י ן   ד ע ת ו   ל י ט ל ן .",
    "< b > ו ה א   א י כ א   ר \" מ   ד מ ח י י ב . < / b >   ד מ ד ק ת נ י   ו ח כ מ י ם   א ו מ ר י ם   פ ט ו ר   מ ד י נ י   א ד ם   ו ח י י ב   ב ד י נ י   ש מ י ם   ו מ ד ח י י ב י   ב ד י נ י   ש מ י ם   נ מ י   ש מ ע י נ ן   ד ה פ ק י ר ן   ד א י   ל א   א מ א י   פ ט ו ר   מ ד י נ י   א ד ם .   ו כ ה א י   ג ו ו נ א   ה ו א   ד מ ח י י ב   ר '   מ א י ר   א ל א   מ א י   ב ש ע ת   נ פ י ל ה   ד ב ר י   ה כ ל   ח י י ב   ו ה א י כ א   ר ב נ ן   ד פ ט ר י   ו א \" ת   ל י מ א   ל י ה   ל ע ו ל ם   ל א ח ר   נ פ י ל ה   פ ש י ע ה   ו ד ב ר י   ה כ ל   ח י י ב   ד ע ד   כ א ן   ל א   פ ל י ג י   ר ב נ ן   א ל א   ל א ח ר   נ פ י ל ת   א ו נ ס   ד מ ר   ס ב ר   נ ת ק ל   פ ו ש ע   ו ה ו ה   ל י ה   מ פ ק י ר   נ ז ק י ו   ד ע ל מ א   ו מ ר   ס ב ר   ל א ו   פ ו ש ע   ו ה ו ה   ל י ה   מ פ ק י ר   נ ז ק י ו   ד ל א ח ר   א ו נ ס   ו מ ת ו ך   ה ל ש ו ן   מ ש מ ע   ד פ ל י ג א   א ד ר '   א ל י ע ז ר ."
  ]
}