{
  "metadata": {
    "masechet_en": "Horayot",
    "masechet_he": "הוריות",
    "daf": "4B",
    "perek_title": "הורו בית דין",
    "perek_number": 1
  },
  "english": [
    "§ Apropos the ruling of a court to nullify a mitzva, <b>Rav Yosef raises a dilemma:</b> If the court issued a ruling that <b>there is no</b> prohibition against <b>plowing on Shabbat, what is</b> the <i>halakha</i>? The Gemara elaborates: <b>Do we say</b> that <b>since</b> the judges <b>agree to</b> the application of <b>the entire matter</b> of prohibitions on Shabbat and their ruling is exclusively with regard to plowing, its status is <b>tantamount to nullification of a portion</b> of the mitzva <b>and fulfillment of a portion</b> of the mitzva? <b>Or perhaps, since</b> the judges <b>are abolishing</b> the principal category of labor of <b>plowing in its entirety,</b> it is <b>tantamount to abolishing</b> the <b>essence</b> of the mitzva of Shabbat.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> resolution of the dilemma from the mishna, which gives as an example of a ruling for which the court is liable to bring an offering: <b>There is</b> a prohibition against engaging in intercourse with <b>a menstruating woman</b> written <b>in the Torah, but one who engages in intercourse with</b> a woman <b>who observes</b> a clean <b>day for a day</b> that she experiences a discharge is <b>exempt. And why</b> should they be liable in that case? <b>Didn’t</b> the judges <b>abolish</b> the <i>halakha</i> of a woman <b>who observes</b> a clean <b>day for a day</b> that she experiences a discharge, <b>in its entirety?</b> Apparently, nullification of one category of <i>halakha</i> in a mitzva is not tantamount to abolition of the essence of an entire mitzva.",
    "The Gemara rejects this: <b>Rav Yosef</b> could <b>say to you:</b> The ruling concerning a woman <b>who observes</b> a clean <b>day</b> for a day that she experiences a discharge is <b>as we stated, as we explained</b> earlier. The reference is not to abolition of the entire <i>halakha</i> of the woman who observes a day for a day, but rather to a case where the judges ruled that the initial stage of intercourse is permitted.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> resolution of the dilemma from the mishna, which gives as an example of a ruling for which the court is liable to bring an offering: <b>There is</b> a prohibition against performing prohibited labor on <b>Shabbat</b> written <b>in the Torah, but one who carries out</b> objects <b>from the private domain to the public domain</b> is <b>exempt. And why</b> should they be liable in that case? <b>Didn’t</b> the judges <b>abolish</b> the <i>halakha</i> of the principal category of labor of <b>carrying out in its entirety?</b>",
    "The Gemara rejects this: <b>That too</b> is <b>as we explained</b> earlier, that the court rules to nullify only a portion of the labor, e.g., throwing or passing an item from domain to domain.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> resolution of the dilemma from the mishna, which gives as an example of a ruling for which the court is liable to bring an offering: <b>There is</b> a prohibition against engaging in <b>idol worship</b> written <b>in the Torah, but one who bows</b> to the idol but did not sacrifice an offering is <b>exempt. And why</b> should the court be liable in that case? <b>But didn’t</b> the judges <b>abolish</b> the <i>halakha</i> of <b>bowing in its entirety?</b>",
    "The Sages <b>say: Bowing, too,</b> is <b>as we explained</b> earlier, that the court rules to nullify only an aspect of bowing, not to abolish the prohibition against bowing in its entirety.",
    "Apropos rulings to nullify a mitzva or part of a mitzva, <b>Rabbi Zeira raises a dilemma:</b> If a court issued a ruling that <b>there is no</b> prohibition against performing prohibited labor on <b>Shabbat during the Sabbatical</b> Year, <b>what is</b> the <i>halakha</i>? Before seeking to resolve that dilemma, the Gemara asks: <b>With regard to what</b> matter <b>did they err</b> that resulted in that ruling? They erred <b>with regard to this verse</b> written with regard to Shabbat: <b>“In plowing and in harvest you shall rest”</b> (Exodus 34:21), which the judges interpreted to mean: <b>During a time when there is plowing,</b> i.e., in all years of the Sabbatical cycle other than the Sabbatical Year, <b>there is</b> a prohibition against performing labor on <b>Shabbat. But during a time when there is no plowing,</b> i.e., during the Sabbatical Year, <b>there is no</b> prohibition against performing labor on <b>Shabbat.</b>",
    "The Gemara elaborates on Rabbi Zeira’s dilemma. <b>Do we say: Since one fulfills</b> the mitzva of Shabbat <b>during the rest of the years of the Sabbatical</b> cycle, nullifying Shabbat during the Sabbatical Year is <b>tantamount to nullification of a portion</b> of the mitzva <b>and fulfillment of a portion</b> of the mitzva? <b>Or perhaps, since</b> the court <b>is abolishing</b> Shabbat <b>during the Sabbatical</b> Year, it is <b>tantamount to abolishing the</b> entire <b>essence</b> of the mitzva?",
    "<b>Ravina said: Come</b> and <b>hear</b> resolution of the dilemma from a <i>baraita</i>: In the case of <b>a prophet who prophesies to abolish a matter of the matters of the Torah,</b> he is deemed a false prophet and is <b>liable</b> to be executed through strangulation. If he prophesies <b>for the nullification of part and the fulfillment of part</b> of a matter in the Torah, <b>Rabbi Shimon says</b> he is <b>exempt</b> from execution. <b>And with regard to idol worship, even</b> if he <b>says: Worship it today and revoke its status tomorrow,</b> everyone agrees that he is <b>liable,</b> as with regard to idol worship, even a ruling to nullify part of the mitzva involves a severe prohibition. <b>Learn from it</b> that in a case where a court issued a ruling that <b>there is no</b> prohibition against performing prohibited labor on <b>Shabbat during the Sabbatical</b> Year, it is <b>tantamount to nullification of a portion</b> of the mitzva <b>and fulfillment of a portion</b> of the mitzva. The Gemara affirms: Indeed, <b>learn from it.</b>",
    "<strong>MISHNA:</strong> If the <b>court issued a ruling, and one of</b> the judges <b>knew that they erred and he said to them: You are mistaken; or if the most distinguished [<i>mufla</i>]</b> member <b>of the court was not there</b> for that session of the Sanhedrin, <b>or if one of</b> the judges <b>was</b> disqualified from serving as a judge, e.g., because he was <b>a convert, or a child born from an incestuous or adulterous relationship [<i>mamzer</i>], or a Gibeonite, or an old man no</b> longer <b>able to</b> father <b>children, this</b> court <b>is exempt,</b> because they have not rendered a full-fledged ruling.",
    "This is derived by means of a verbal analogy, <b>as “assembly” is stated here</b> with regard to a court that issues an erroneous ruling: “And if the entire assembly of Israel shall act unwittingly” (Leviticus 4:13), <b>and “assembly” is stated there</b> with regard to the <i>halakha</i> of one who commits murder unwittingly: “And the assembly shall judge between the one who struck and the blood redeemer” (Numbers 35:24). <b>Just as</b> in the <b>“assembly” stated there,</b> with regard to the unwitting murderer, <b>all</b> the judges must be <b>fit to issue rulings, so too,</b> in the <b>“assembly” stated here,</b> with regard to the court that issued an erroneous ruling; the court will not be liable <b>unless all</b> the judges <b>will be fit to issue rulings.</b>",
    "<strong>GEMARA:</strong> The mishna teaches: <b>Or if the most distinguished member of the court was not there,</b> the court is exempt. <b>From where do we</b> derive this <i>halakha</i>? <b>Rav Sheshet said, and likewise the school of Rabbi Yishmael taught: For what</b> reason <b>did</b> the Sages <b>say:</b> If the court <b>issued a ruling with regard to a matter with which the Sadducees agree,</b> the judges are <b>exempt?</b> It is <b>due to</b> the fact <b>that it was</b> incumbent <b>upon them to learn</b> that <i>halakha</i> that is written explicitly in the Torah, <b>and they did not learn</b> it. Similarly, in a case where <b>the most distinguished member of the court was not there,</b> the judges are <b>also exempt, as it was</b> incumbent <b>upon them to learn and they did not learn.</b>",
    "The mishna teaches: <b>“Assembly” is stated there and “assembly” is stated here…</b>the court will not be liable <b>unless all</b> the judges <b>will be fit to issue rulings.</b> The Gemara asks: <b>And there, from where do we</b> derive that all the judges must be fit to issue rulings? The Gemara answers that this is <b>as Rav Ḥisda says</b> that <b>the verse states</b> in connection with the transfer of the Divine Spirit from Moses to the Elders: <b>“That they may stand there with you”</b> (Numbers 11:16). The term <b>“with you”</b> is explained to mean: <b>With similarity to you,</b> in the sense that they must be fit to issue rulings.",
    "The Gemara challenges: <b>And say that</b> the term <b>“with you,”</b> means that they shall be like Moses in that they will all be fit <b>for the Divine Presence</b> to rest upon them. <b>Rather, Rav Naḥman bar Yitzḥak says</b> that it is derived as <b>the verse states</b> in the context of the advice that Yitro gave to Moses: “And they shall judge the people at all times…and ease your burden from upon you <b>and bear it with you”</b> (Exodus 18:22). <b>“With you”</b> is interpreted to mean: <b>Similar to you.</b>",
    "<strong>MISHNA:</strong> If the judges of the <b>court issued</b> an erroneous <b>ruling unwittingly and the entire congregation performed</b> a transgression <b>unwittingly</b> on the basis of their ruling, the court <b>brings a bull,</b> as it is stated in the Torah with regard to an unwitting communal sin-offering. If the court issued the erroneous ruling <b>intentionally,</b> as they knew that their ruling was incorrect, <b>and</b> the congregation <b>performed</b> a transgression <b>unwittingly</b> on the basis of the ruling of the court, each member of the congregation <b>brings a female lamb or a female goat</b> as an individual sin-offering. If the court issued the erroneous ruling <b>unwittingly and</b> the congregation <b>performed</b> a transgression <b>intentionally,</b> i.e., with the knowledge that the ruling of the court was erroneous, <b>these</b> people <b>are exempt</b> from bringing an offering.",
    "<strong>GEMARA:</strong> The mishna teaches: If the court issued the erroneous ruling <b>unwittingly and</b> the congregation <b>performed</b> a transgression <b>intentionally, these</b> people <b>are exempt.</b> The Gemara infers: <b>But</b> if the person performed a transgression <b>unwittingly</b> in a manner <b>similar to</b> that of <b>an intentional</b> transgression, the court is <b>liable. And what are the circumstances</b> of that performance? It is a case <b>where the court issued a ruling that</b> forbidden <b>fat</b> is <b>permitted, and</b> the forbidden <b>fat became confused for</b> a person <b>with</b> permitted <b>fat and he ate</b> the forbidden fat.",
    "The Gemara suggests: If so, <b>let us say: Resolve</b> from here <b>that which Rami bar Ḥama raises as a dilemma</b> (2a) with regard to this case, a dilemma that remained unresolved. The Gemara rejects this: Rami bar Ḥama could <b>say to you</b> that the dilemma cannot be resolved based on this inference, as <b>due to</b> the fact <b>that</b> the <i>tanna</i> <b>taught the first clause</b> of the mishna: If the court issued the erroneous ruling <b>intentionally, and</b> the congregation <b>performed</b> a transgression <b>unwittingly, he taught the latter clause</b> employing a similar style: If the court issued the erroneous ruling <b>unwittingly and</b> the congregation <b>performed</b> a transgression <b>intentionally.</b>",
    "<strong>MISHNA:</strong> If the judges of <b>the court issued</b> an erroneous <b>ruling and the entire congregation or a majority thereof performed</b> a transgression <b>on the basis of their</b> ruling, the judges <b>bring a bull</b> as an unwitting communal sin-offering. <b>And</b> if the erroneous ruling <b>involved idol worship,</b> the judges <b>bring a bull and a goat,</b> as it is written in the Torah (see Numbers 15:24); this is <b>the statement of Rabbi Meir. Rabbi Yehuda says:</b> It is not the court that brings the offering, it is the people. <b>Twelve tribes,</b> each of which performed a transgression, <b>bring twelve bulls,</b> i.e., each tribe brings one, <b>and for idol worship they bring twelve bulls and twelve goats,</b> as each tribe is a congregation."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בָּעֵי רַב יוֹסֵף: אֵין חֲרִישָׁה בְּשַׁבָּת, מַהוּ? מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִינַן: כֵּיוָן דְּקָא מוֹדוּ בְּכוּלְּהוּ מִלְּתָא, כְּבִיטּוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְצָת וְקִיּוּם מִקְצָת דָּמֵי, אוֹ דִלְמָא: כֵּיוָן דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָקְרִיִין לֵיהּ לַחֲרִישָׁהּ כׇּל עִיקָּר, כַּעֲקִירַת גּוּף דָּמֵי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע: יֵשׁ נִדָּה בַּתּוֹרָה אֲבָל הַבָּא עַל שׁוֹמֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם כְּנֶגֶד יוֹם פָּטוּר. וְאַמַּאי? הָא עָקְרִיִין לְשׁוֹמֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם כְּנֶגֶד יוֹם כׇּל עִיקָּר! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר לְךָ רַב יוֹסֵף:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמֶרֶת יוֹם דְּקָאָמְרִין כִּדְשַׁנִּין. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּא שְׁמַע: יֵשׁ שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתּוֹרָה, אֲבָל הַמּוֹצִיא מֵרְשׁוּת הַיָּחִיד לִרְשׁוּת הָרַבִּים פָּטוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַמַּאי? הָא עָקְרִיִין לְהוֹצָאָה כׇּל עִיקָּר! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָתָם נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְשַׁנִּין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע: יֵשׁ עֲבוֹדָה זָרָה בַּתּוֹרָה, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּשְׁתַּחֲוֶה פָּטוּר. אַמַּאי? וְהָא עָקְרִיִין לְהִשְׁתַּחֲוָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל עִיקָּר! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמְרִי: הִשְׁתַּחֲוָיָה נָמֵי כִּדְשַׁנִּין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בָּעֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא: אֵין שַׁבָּת בַּשְּׁבִיעִית, מַהוּ? בְּמַאי טָעוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָדֵין קְרָא: ״בֶּחָרִישׁ וּבַקָּצִיר תִּשְׁבֹּת״, בִּזְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא חֲרִישָׁה – אִיכָּא שַׁבָּת, וּבִזְמַן דְּלֵיכָּא חֲרִישָׁה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיכָּא שַׁבָּת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִי אָמְרִינַן: כֵּיוָן דִּמְקַיְּימִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ בִּשְׁאָר שְׁנֵי שָׁבוּעַ, כְּבִיטּוּל מִקְצָת וְקִיּוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְצָת דָּמֵי, אוֹ דִלְמָא: כֵּיוָן דְּקָא עָקְרִיִין לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִיעִית, כַּעֲקִירַת הַגּוּף דָּמֵי? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רָבִינָא, תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָבִיא שֶׁנִּתְנַבֵּא לַעֲקוֹר דָּבָר מִדִּבְרֵי תוֹרָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. לְבִיטּוּל מִקְצָת וּלְקִיּוּם מִקְצָת, רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: פָּטוּר. וּבַעֲבוֹדָה זָרָה, אֲפִילּוּ אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹם עוֹבְדָהּ, וּלְמָחָר בַּטְּלָה – חַיָּיב, שְׁמַע מִינַּהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין שַׁבָּת בַּשְּׁבִיעִית כְּבִיטּוּל מִקְצָת וְקִיּוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְצָת דָּמֵי. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הוֹרוּ בֵּית דִּין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָדַע אֶחָד מֵהֶן שֶׁטָּעוּ, וְאָמַר לָהֶן: ״טוֹעִין אַתֶּם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ שֶׁלֹּא הָיָה מוּפְלָא שֶׁל בֵּית דִּין שָׁם, אוֹ שֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד מֵהֶן גֵּר אוֹ מַמְזֵר אוֹ נָתִין, אוֹ זָקֵן שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאוּי לְבָנִים – הֲרֵי זֶה פָּטוּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר כָּאן ״עֵדָה״, וְנֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַלָּן ״עֵדָה״, מֶה ״עֵדָה״ הָאֲמוּרָה לְהַלָּן – כּוּלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאוּיִן לְהוֹרָאָה, אַף ״עֵדָה״ הָאֲמוּרָה כָּאן – עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּהְיוּ כּוּלָּן רְאוּיִן לְהוֹרָאָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אוֹ שֶׁלֹּא הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּפְלָא שֶׁל בֵּית דִּין שָׁם – מְנָלַן? אָמַר רַב שֵׁשֶׁת, וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל: מִפְּנֵי מָה אָמְרוּ הוֹרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדָבָר שֶׁהַצַּדּוּקִין מוֹדִין בּוֹ פְּטוּרִין? מִפְּנֵי שֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם לִלְמוֹד וְלֹא לָמְדוּ, לֹא הָיָה מוּפְלָא שֶׁל בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין שָׁם נָמֵי פְּטוּרִין, מִפְּנֵי שֶׁהָיָה לָהֶם לִלְמוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא לָמְדוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>נֶאֱמַר שָׁם ״עֵדָה״ וְנֶאֱמַר כָּאן ״עֵדָה״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיְּהוּ כּוּלָּן רְאוּיִן לְהוֹרָאָה. וְהָתָם מְנָלַן?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאָמַר רַב חִסְדָּא אָמַר קְרָא: ״וְהִתְיַצְּבוּ שָׁם עִמָּךְ״ – ״עִמָּךְ״ בְּדוֹמִין לָךְ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאֵימָא: ״עִמָּךְ״ לִשְׁכִינָה! אֶלָּא אָמַר רַב נַחְמָן בַּר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִצְחָק, אָמַר קְרָא: ״וְנָשְׂאוּ אִתָּךְ״ – ״אִתָּךְ״ בְּדוֹמִין לָךְ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הוֹרוּ בֵּית דִּין שׁוֹגְגִין, וְעָשׂוּ כָּל הַקָּהָל שׁוֹגְגִין – מְבִיאִין פַּר."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְזִידִין, וְעָשׂוּ שׁוֹגְגִין – מְבִיאִין כִּשְׂבָּה וּשְׂעִירָה. שׁוֹגְגִין, וְעָשׂוּ מְזִידִין – הֲרֵי אֵלּוּ פְּטוּרִין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> שׁוֹגְגִין וְעָשׂוּ מְזִידִין –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲרֵי אֵלּוּ פְּטוּרִין. הָא שׁוֹגֵג דּוּמְיָא דְּמֵזִיד – חַיָּיב, וְהֵיכִי דָּמֵי? שֶׁהוֹרוּ בֵּית דִּין שֶׁחֵלֶב מוּתָּר, וְנִתְחַלֵּף לוֹ בְּשׁוּמָּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַאֲכָלוֹ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לֵימָא, תִּפְשׁוֹט הָא דְּבָעֵי רָמֵי בַּר חָמָא! אָמַר לָךְ, מִשּׁוּם דִּתְנָא רֵישָׁא: מְזִידִין וְעָשׂוּ שׁוֹגְגִין, תְּנָא סֵיפָא: שׁוֹגְגִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְעָשׂוּ מְזִידִין. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הוֹרוּ בֵּית דִּין וְעָשׂוּ כׇּל הַקָּהָל אוֹ רוּבָּן עַל פִּיהֶן – מְבִיאִין פַּר. וּבַעֲבוֹדָה זָרָה – מְבִיאִין פַּר וְשָׂעִיר,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר: שְׁנֵים עָשָׂר שְׁבָטִים – מְבִיאִין שְׁנֵים עָשָׂר פָּרִים. וּבַעֲבוֹדָה זָרָה – מְבִיאִין שְׁנֵים עָשָׂר פָּרִים וּשְׁנֵים עָשָׂר שְׂעִירִים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בעי</b> <b>רב</b> <b>יוסף</b> <b>אין</b> <b>חרישה</b> <b>בשבת</b> <b>מהו.</b> הכא לא מבעיא ליה לרב יוסף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בדבר שאין הצדוקין מודין כלל אלא בבטול מקצת וקיום מקצת קא מבעיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b>מי</b> <b>אמרינן</b> <b>כיון</b> <b>דקא</b> <b>מודו.</b> ב\"ד בכולהו שאר מלאכות דשבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאסירי כבטול מקצת וקיום מקצת דמי וחייבין: <b>(וכלהו)</b> <b>כדשנין.</b> לעיל דלא הוי עקירת כל הגוף דשומרת יום: <b>(וכולה)</b> <b>כדשנין.</b> דמושיט וזורק שרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא הוי עקירת כל הגוף: <b>(וכולה)</b> <b>כדשנין.</b> דהשתחואה שלא כדרכה שריא: <b>בחריש</b> <b>ובקציר</b> <b>תשבות.</b> דמשמע בזמן דאיכא חרישה דהיינו בשאר שני שבוע תשבות איכא שבת: <b>בזמן</b> <b>דליכא</b> <b>חרישה.</b> דהיינו בשביעית ליכא שבת: <b>נביא</b> <b>שהתנבא.</b> כגון שתחלתו נביא של אמת ולבסוף נביא השקר שהתנבא לעקור דבר מדברי תורה חייב ודברי הכל בחנק: <b>לקיום</b> <b>מקצת</b> <b>ולבטל</b> <b>מקצת.</b> דשאר מצות ר\"ש פוטר וה\"ה לרבנן: <b>ובעבודת</b> <b>כוכבים</b> <b>אפי'</b> <b>אמר</b> <b>לך</b> <b>היום</b> <b>עובדה</b> <b>ולמחר</b> <b>בטלה.</b> דהיינו קיום מקצת ובטול מקצת דעבודת כוכבים חייב דרחמנא אמר להדיחך מן הדרך אפי' מקצת דרך ובעבודת כוכבי' הוא דכתיב וכי קתני חייב כגון לרבנן בסקילה ולר\"ש בחנק והכי מתרץ ליה רב חסדא בפ' אלו הן הנחנקין (סנהדרין דף צ.) והיום עובדה ולמחר בטלה כאין שבת בשביעית דמי וקרי להו ביטול מקצת וקיום מקצת ש\"מ: <b>מתני'</b> <b>ואמר</b> <b>להם</b> <b>טועים</b> <b>אתם.</b> לא הוי הוראה מעליא ופטור דבעינן עד שיורו כולן כדאמר לעיל: <b>או</b> <b>שלא</b> <b>היה</b> <b>מופלא</b> <b>של</b> <b>ב\"ד</b> <b>שם.</b> אע\"ג דלא הוה מסנהדרין עצמן דאילו הוי מסנהדרין עצמן אפי' (אם) קטן שבכולן לא היה שם לא הויא הוראה מעליא כדאמר לקמן מאם כל עדת איתא לכולה סנהדרי הויא הוראה ואי לא לא ואיכא למימר נצטרך אחד מהן לצאת לדרך ומינו אחר במקומו א\"נ זקן (או) שאין לו בנים היה לכך נתמנה אחר בסנהדרין: <b>או</b> <b>זקן</b> <b>שאין</b> <b>ראוי</b> <b>לבנים.</b> וקשיא לי מפני מה אין ראוי להוראה: <b>ונאמר</b> <b>להלן</b> <b>עדה.</b> ושפטו העדה והצילו העדה (במדבר ל״ה:כ״ה) דהיינו סנהדרין כדתנן בפ\"ק דסנהדרין (ד ב): <b>נאמר</b> <b>כאן</b> <b>עדה.</b> דכתיב (ויקרא ד׳:י״ג) אם כל עדת ישראל ישגו: (ושפטו את העדה) מה להלן ראויין להוראה כו': <b>גמ'</b> <b>והתם</b> <b>מנ\"ל.</b> דכולהו דהויין ראויין להוראה: <b>אמר</b> <b>רב</b> <b>חסדא.</b> גמר ממשה דמשה אוקי סנהדרין דהוו כולן ראויין להוראה דכתי' והתיצבו שם עמך עמך בדומין לך דליהוי (הם) כולן ראויין"
    }
  ],
  "rashi2": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להוראה ה\"נ בעינן דסנהדרי דעלמא ליהוו ראויין להוראה והואיל ומצינו דעדה האמורה כאן כולן ראויין להוראה שמעינן מינה נמי דהיינו סנהדרי גדולה דתניא בת\"כ עדת ישראל עדה המיוחדת לכל ישראל ואיזו זו סנהדרי גדולה: <b>ואימא</b> <b>עמך</b> <b>משום</b> <b>שכינה.</b> דלגופיה הוא דאתא כלומר שיהו עומדין עמך ולא יכנסו לפני ולפנים במקום שכינה דסלקא דעתא אמינא והואיל דכתב אספה לי דיכנסו במקום שכינה קמ\"ל [ל\"א] עמך משום שכינה כלומ' ברור צדיקים גמורים שאני רוצה להשרות שכינה עליהם: <b>אתך</b> <b>בדומין</b> <b>לך.</b> שיהיו ראויין להוראה: <b>מתני'</b> <b>הורו</b> <b>ב\"ד</b> <b>שוגגין</b> <b>ועשו</b> <b>הקהל</b> <b>שוגגין.</b> על פיהם ב\"ד מביאין פר רבי מאיר כדאית ליה ור' יהודה כדאית ליה ור\"ש כדאית ליה דהוי הוראה מעליא: <b>הורו</b> <b>ב\"ד</b> <b>מזידין</b> <b>ועשו</b> <b>הקהל</b> <b>שוגגין.</b> לא הוי הוראה מעליא דאם כל עדת ישראל ישגו כתיב דבעינן שוגגין בב\"ד והכא הוה ליה שגגת מעשה בלא הוראה ומביאין כל אחד מן הקהל כשבה או שעירה דכיחיד דמו: <b>הורו</b> <b>ב\"ד</b> <b>שוגגין</b> <b>ועשו</b> <b>הקהל</b> <b>מזידים</b> <b>פטורים.</b> דמזיד לאו בר קרבן הוא: <b>גמ'</b> <b>טעמא</b> <b>דשוגגין</b> <b>ועשו</b> <b>מזידים</b> <b>דפטורין.</b> דמזיד לאו בר קרבן הוא לא צבור ולא יחיד הא שוגג דומיא דמזיד דלא הוי ממש תולה בב\"ד הוי שוגג תולה בעצמו וחייב בשגגת מעשה קרינא ביה: <b>כגון</b> <b>שהורו</b> <b>ב\"ד</b> <b>שחלב</b> <b>מותר.</b> שעל הקרב ולא שעל הכליות דלא הוי עוקר כל הגוף: <b>ונתחלף</b> <b>חלב</b> <b>בשומן</b> <b>ואכלו.</b> דחייב דתולה בעצמו הוא והאי דקרי ליה דומיא דמזיד משום דכי היכי דמזיד לאו תולה בב\"ד הוא האי שוגג נמי לאו תולה בב\"ד הוא ותפשוט האי דבעי רמי בר חמא (לעיל הוריות דף ב): <b>אמר</b> <b>לך.</b> רמי בר חמא האי דקתני שוגגין ועשו מזידים לאו למידק מינה קא אתי אלא איידי דתנא מזידין ועשו שוגגין תנא נמי שוגגין ועשו מזידים וכדי נסבה ולא דייקי' מינה כלום ובעיא דידי' מהא ליכא למשמע מינה: <b>מתני'</b> <b>הורו</b> <b>ב\"ד</b> <b>ועשו</b> <b>כל</b> <b>הקהל</b> <b>או</b> <b>רובן</b> <b>על</b> <b>פיהן</b> <b>מביאין</b> <b>פר.</b> (כגון) ב\"ד ולא צבור: <b>בעבודת</b> <b>כוכבים</b> <b>ב\"ד</b> <b>מביאין</b> <b>פר</b> <b>ושעי'</b> <b>דברי</b> <b>ר\"מ.</b> דבעבוד' כוכבים בהוראה פר ושעיר מייתי דכתי' בפ' שלח לך אנשים וכי תשגו ולא תעשו את כל המצות האלה דהיינו בעבודת כוכבים כדאמר לקמן בפרק הורה כהן משיח איזו היא מצוה ששקולה כנגד כל המצות הוי אומר זה עבוד' כוכבי' וכתיב (במדבר טו) ועשו כל העדה פר בן בקר אחד לעולה לריח ניחוח לה' ומנחתו ונסכו כמשפט ושעיר עזים אחד לחטאת: <b>רבי</b> <b>יהודה</b> <b>אומר</b> <b>י\"ב</b> <b>שבטים</b> <b>מביאין</b> <b>י\"ב</b> <b>פרים.</b> דכל שבט ושבט אקרי קהל וקסבר צבור מביאין פר ולא בית דין: <b>בעי</b> <b>רב</b> <b>יוסף</b> <b>אין</b> <b>חרישה</b> <b>בשבת</b> <b>מהו.</b> הכא לא מבעיא ליה לרב יוסף בדבר שאין הצדוקין מודין כלל אלא בבטול מקצת וקיום מקצת קא מבעיא ליה: <b>מי</b> <b>אמרינן</b> <b>כיון</b> <b>דקא</b> <b>מודו.</b> ב\"ד בכולהו שאר מלאכות דשבת דאסירי כבטול מקצת וקיום מקצת דמי וחייבין: <b>(וכלהו)</b> <b>כדשנין.</b> לעיל דלא הוי עקירת כל הגוף דשומרת יום: <b>(וכולה)</b> <b>כדשנין.</b> דמושיט וזורק שרי דלא הוי עקירת כל הגוף: <b>(וכולה)</b> <b>כדשנין.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהשתחואה שלא כדרכה שריא: <b>בחריש</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ובקציר</b> <b>תשבות.</b> דמשמע בזמן דאיכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חרישה דהיינו בשאר שני שבוע תשבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא שבת: <b>בזמן</b> <b>דליכא</b> <b>חרישה.</b> דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשביעית ליכא שבת: <b>נביא</b> <b>שהתנבא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון שתחלתו נביא של אמת ולבסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נביא השקר שהתנבא לעקור דבר מדברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה חייב ודברי הכל בחנק: <b>לקיום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מקצת</b> <b>ולבטל</b> <b>מקצת.</b> דשאר מצות ר\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פוטר וה\"ה לרבנן: <b>ובעבודת</b> <b>כוכבים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפי'</b> <b>אמר</b> <b>לך</b> <b>היום</b> <b>עובדה</b> <b>ולמחר</b> <b>בטלה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו קיום מקצת ובטול מקצת דעבודת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבים חייב דרחמנא אמר להדיחך מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדרך אפי' מקצת דרך ובעבודת כוכבי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דכתיב וכי קתני חייב כגון לרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסקילה ולר\"ש בחנק והכי מתרץ ליה רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסדא בפ' אלו הן הנחנקין (סנהדרין דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צ.) והיום עובדה ולמחר בטלה כאין שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשביעית דמי וקרי להו ביטול מקצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקיום מקצת ש\"מ: <b>מתני'</b> <b>ואמר</b> <b>להם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טועים</b> <b>אתם.</b> לא הוי הוראה מעליא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופטור דבעינן עד שיורו כולן כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל: <b>או</b> <b>שלא</b> <b>היה</b> <b>מופלא</b> <b>של</b> <b>ב\"ד</b> <b>שם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דלא הוה מסנהדרין עצמן דאילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי מסנהדרין עצמן אפי' (אם) קטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבכולן לא היה שם לא הויא הוראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעליא כדאמר לקמן מאם כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדת איתא לכולה סנהדרי הויא הוראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי לא לא ואיכא למימר נצטרך אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהן לצאת לדרך ומינו אחר במקומו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"נ זקן (או) שאין לו בנים היה לכך נתמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר בסנהדרין: <b>או</b> <b>זקן</b> <b>שאין</b> <b>ראוי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לבנים.</b> וקשיא לי מפני מה אין ראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוראה: <b>ונאמר</b> <b>להלן</b> <b>עדה.</b> ושפטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העדה והצילו העדה (במדבר ל״ה:כ״ה) דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סנהדרין כדתנן בפ\"ק דסנהדרין (ד ב):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נאמר</b> <b>כאן</b> <b>עדה.</b> דכתיב (ויקרא ד׳:י״ג) אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל עדת ישראל ישגו: (ושפטו את העדה)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה להלן ראויין להוראה כו': <b>גמ'</b> <b>והתם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מנ\"ל.</b> דכולהו דהויין ראויין להוראה: <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>חסדא.</b> גמר ממשה דמשה אוקי סנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוו כולן ראויין להוראה דכתי' והתיצבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם עמך עמך בדומין לך דליהוי (הם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולן ראויין להוראה ה\"נ בעינן דסנהדרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעלמא ליהוו ראויין להוראה והואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצינו דעדה האמורה כאן כולן ראויין להוראה שמעינן מינה נמי דהיינו סנהדרי גדולה דתניא בת\"כ עדת ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדה המיוחדת לכל ישראל ואיזו זו סנהדרי גדולה: <b>ואימא</b> <b>עמך</b> <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שכינה.</b> דלגופיה הוא דאתא כלומר שיהו עומדין עמך ולא יכנסו לפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפנים במקום שכינה דסלקא דעתא אמינא והואיל דכתב אספה לי דיכנסו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום שכינה קמ\"ל [ל\"א] עמך משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכינה כלומ' ברור צדיקים גמורים שאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוצה להשרות שכינה עליהם: <b>אתך</b>"
    }
  ],
  "tosafot": []
}