{
  "text": [
    "< b > ב ע י   ר ב   י ו ס ף   א י ן   א י ס ו ר   ח ר י ש ה   ב ש ב ת   מ ה ו   כ ו ' . < / b >   [ ו א \" ת ]   ת י פ ו ק   ל י ה   ד ה ו ה   ד ב ר י ם   ש צ ד ו ק   ו ב י י ת ו ס   מ ו ד י ם   ב ו   ד כ ת י ב   ב ח ר י ש   ו ב ק צ י ר   ת ש ב ו ת   ו י \" ל   ד ל י ת   ל י ה   ל ר ב   י ו ס ף   ה א   ד ש מ ו א ל   ד א מ ר   א י ן   ח י י ב י ן   ע ד   ש י ו ר ו   ב ד ב ר   ש א י ן   ה צ ד ו ק י ם   מ ו ד י ם   ב ו .   ו ב ר י י ת א   ד מ י י ת י   ר ב   ש ש ת   ל ק מ ן   ת נ א   ד ב י   ר '   י ש מ ע א ל   מ פ נ י   מ ה   א מ ר ו   ה ו ר ו   ב ד ב '   ש ה צ ד ו ק י ם   מ ו ד י ם   ב ו   פ ט ו ר י ם   כ ו ' .   ל א   ש מ י ע   ל י ה   ל ר ב   י ו ס ף .   ו ה ר מ \" ה   ז \" ל   ת י ר ץ   מ ד ל א   כ ת י ב   מ ח ר י ש   ו מ ק צ י ר   ת ש ב ו ת   א פ ש ר   ד מ פ ר ש י ם   צ ד ו ק י ם   ב ח ר י ש   ו ב ק צ י ר   ת ש ב ו ת   ב י מ ו ת   ה ח מ ה   ו ב י מ ו ת   ה ג ש מ י ם :",
    "< b > ו ה א   ק א   ע ק ר ו   ל י ה   ל א י ס ו ר   ד ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ל ג מ ר י . < / b >   ו ה ו ה   ל י ה   כ ע ו ק ר   א ח ד   מ א ב ו ת   מ ל א כ ו ת   ש ל   ש ב ת   א ל א   ו ד א י   כ י ו ן   ד מ ו ד ו   ב ש א ר   ה ל כ ו ת   נ ד ה   כ ב י ט ל   מ ק צ ת   ו ק י י ם   מ ק צ ת   ד מ ו   ו כ ן   ב ש ב ת   נ מ י :",
    "ד א מ ר י   כ ד ר כ ה   א ס ו ר ה   ו ש ל א   כ ד ר כ ה   מ ו ת ר ת   ל א   ק א   א ע ק ר א   א י ס ו ר   ד ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ל ג מ ר י :",
    "ה א   מ ש כ ב י   א ש ה   כ ת י ב   מ ל מ ד   ש ש נ י   מ ש כ ב ו ת   י ש   ב א ש ה   ו כ י ו ן   ד ש ל א   כ ד ר כ ה   כ ת י ב   ב ה ד י א   ה ו י   מ י ל ת א   ב א נ פ י   נ פ ש י ה   כ מ ו   ח ר י ש ה   ו ק צ י ר ה .   ו כ י   א מ ר ו   ד ש ל א   כ ד ר כ ה   ש ר י   נ מ צ א   ד ע ק ר י   א י ס ו ר   ב י א ה   ש ל א   כ ד ר כ ה   כ ד כ ת י '   ב ק ר א   ו ה \" ל   ע ו ק ר   כ ל   ה ג ו ף :",
    "< b > ד א מ ר י   ג מ ר   ב י א ה   ש ל א   כ ד ר כ ה   א ס ו ר ה   ה ע ר א ה   מ ו ת ר ת   נ מ צ א   ד ל א   ע ק ר י   א י ס ו ר   ש ל א   כ ד ר כ ה   ל ג מ ר י . < / b >   ו ה א   א ת   מ ק ו ר ה   ה ע ר ה   כ ת י ב   ו כ י ו ן   ד כ ת י ב   ה ע ר א ה   ב ה ד י א   ב ת ר א   ה ו י   מ י ל ת א   ב א נ פ י   נ פ ש י ה   כ מ ו   ח ר י ש ה   ב ש ב ת   ו כ י   ש ר י   ל ה   ה א   ע ו ק ר   כ ל   ה ג ו ף   א ל א   ו ד א י   כ ה \" ג   ל א   ה ו ה   ע ו ק ר   כ ל   ה ג ו ף   כ י ו ן   ד מ ו ד ו   ב ש א ר   ה ל כ ו ת   נ ד ה :",
    "ד א מ ר י   ה ע ר א ה   ג ו פ י ה   כ ד ר כ ה   א ס ו ר ה   ו ש ל א   כ ד ר כ ה   מ ו ת ר ת   ד ב ה ע ר א ה   ג ו פ י ה   א י כ א   ב י ט ו ל   מ ק צ ת   ו ק י י ם   מ ק צ ת   ( ה ו י )   [ ו א י ]   מ ש ו ם   א י ס ו ר   ש ל א   כ ד ר כ ה   ד א י כ א   ק ר א   ב א נ פ י   נ פ ש י ה   מ ו ק מ י   ל ה   ב ג מ ר   ב י א ה :",
    "ב ע י   ר '   ז י ר א   א ת \" ל   א י ן   ח ר י ש ה   ב ש ב ת   ד כ ע ו ק ר   כ ל   ה ג ו ף   ד מ י   ו פ ט ו ר י ן   א מ ר ו   א י ן   ח ר י ש ה   ו ק צ י ר ה   ב ש ב ת   ב ש ב י ע י ת   מ ה ו :",
    "ה ו ר ו   ב \" ד   ו י ד ע   א ח ד   מ ה ם   ש ט ע ו   ו א מ ר   ל ה ם   ט ו ע י ם   א ת ם   כ ו '   ו פ ר ש \" י   נ ת ן   ה ו ה   ו א י ה ו   ז \" ל   ד ל א   ה ו י   ה ו ר א ה   מ ע ל י א   ו פ ט ו ר י ם   ע ד   ש י ו ר ו   כ ו ל ם   כ ד א מ ר י '   ל ע י ל   ו ה ק ש ה   ע ל י ו   ה ר מ \" ה   ז \" ל   ו ה א   ה א י   ט ע מ א   ל ר '   א י ת ו ת ב   ל ע י ל   ו א מ א י   מ ו ק י ם   ס ת ם   מ ת נ י '   ד ל א   כ ה ל כ ה   ו פ י '   ד כ י ו ן   ש א מ ר   ל ה ם   ט ו ע י ם   א ת ם   ו א מ ר   ל ה ם   ט ע ם   א ע \" פ   ש א י ן   נ ר א ה   ל ה ם   ט ע מ ו   א י ב ע י   ל ה ו   ל ע י ו נ י   ט פ י   ק ו ד ם   ש י ו ר ו   ה י ת ר   ו ק ר ו ב י ם   ל מ ז י ד   נ י נ ה ו   ו ל א   ה ו ה   ה ו ר א ה   ו ל א   י ד ע נ א   מ א י   ת י ק ן   ב פ י ר ו ש ו   ד א כ ת י   ל א   ה ו ה   ה ו ר א ה   ע ד   ש י ו ר ו   כ ו ל ם   ד א י ז ה   ג ב ו ל   נ ת ן   ל ה ם   ע ד   מ ת י   י ע י י נ ו   ב ד ב ר י   ה י ח י ד   ו ע ו ד   ד ל ע י ל   מ ש מ ע   ל מ א ן   ד ל י ת   ל י ה   ד ר '   נ ת ן   ה ו י א   ה ו ר א ה   א ע \" ג   ד ל א   ה ש ו ו   כ ו ל ה ו ן   ד מ ס י ק   א י   א י ת א   ל כ ו ל ה   ס נ ה ד ר י   ה ו י א   ה ו ר א ה   ו א ז ל י נ ן   ב ת ר   ר ו ב א   א ע \" ג   ד מ ע ו ט א   פ ל י ג י   ע ל י י ה ו   ה ל כ ך   נ ר א ה   פ ר ש \" י   ז \" ל   ו א ע \" ג   ד א ו ת ב י '   ל ר '   נ ת ן   מ ב ר י י ת א   ס ת ם   מ ת נ י ת י ן   ע י ק ר :",
    "< b > ע מ ך   מ ש ו ם   ש כ י נ ה . < / b >   ש י ה י ו   מ צ ו י ן   א צ ל ו   ש ם   ל ה א צ י ל   מ ר ו ח ו   ע ל י ה ם :",
    "מ ת נ י '   ש ו ג ג י ן   ו ע ש ו   מ ז י ד י ן   פ ט ו ר י ן   ו א פ י '   ל ר \" מ   ד א מ ר   ב \" ד   מ י י ת י   ה י י נ ו   כ ש ע ש ה   ה ק ה ל   ע \" פ   ה ו ר א ת ם   ו א ל ו   ל א   ס מ כ ו   ע ל   ה ו ר א ת ם   ( ו ל א )   [ א ל א ]   י ד ע ו   ש ט ע ו   ב \" ד   ו ע ש ו   מ ז י ד י ן :",
    "ג מ '   ה א   ש ו ג ג י ן   ד ו מ י א   ד מ ז י ד י ן   כ ג ו ן   ש ה ו ר ו   ב \" ד   ש ח ל ב   מ ו ת ר   ו נ ת ח ל ף   ל צ ב ו ר   ח ל ב   ב ש ו מ ן   ו א כ ל ו ה ו   ו ה ה י א   ד ו מ י א   ד מ ז י ד י ן   ד ל א   ת ל ו   ב ב \" ד   ד א \" נ   ל א   ה ו ר ו   ב \" ד   ה ו ו   א כ ל י   ל י ה   ח י י ב י ן   ל ה ב י א   פ ר   ה ע ל ם   כ א י ל ו   י ד ע י   ש ה י ה   ח ל ב   ו א כ ל ו ה ו   ב ה ו ר א ת   ב \" ד   ו ת פ ש ו ט   ב ע י א   ד ר מ י   ב ר   ח מ א   ד כ י   ה י כ י   ש ל צ ב ו ר   מ י ק ר י '   ה ו ר א ה   ל ה ב י א   פ ר   ד א ע \" ג   ד א י   ל א   ה ו ר ו   ב \" ד   נ מ י   ה ו ה   א כ ל י   ל י ה   ה \" ה   ל י ח י ד   מ י ק ר י   ת ו ל ה   ב ב \" ד   ו פ ט ו ר :"
  ]
}