{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "72A",
    "perek_title": "אלו דברים",
    "perek_number": 6
  },
  "english": [
    "<strong>GEMARA:</strong> When the mishna speaks of one who slaughtered a Paschal lamb on Shabbat for a different purpose, <b>with what</b> precisely <b>are we dealing? If you say</b> we are dealing <b>with one who erred</b> in that he actually thought this was a different offering and not a Paschal offering, <b>learn from it,</b> i.e., from the fact that the offering is disqualified and he is therefore liable to bring a sin-offering, that <b>the erroneous uprooting</b> of the status of an offering <b>constitutes uprooting,</b> even though he had no intention to do so. It would, however, be surprising to find the mishna taking a stand on this issue, as we find elsewhere that it is the subject of an amoraic dispute (<i>Tosafot</i>). <b>Rather,</b> the mishna must certainly be referring to <b>one who</b> intentionally <b>uprooted</b> the animal’s designation as a Paschal lamb and offered it as a different offering.",
    "If so, <b>say the latter clause</b> of the mishna: As for <b>all other offerings that one</b> unwittingly <b>slaughtered</b> on Shabbat <b>for the purpose of a Paschal offering, if they were not fit</b> for the Paschal offering, <b>he is liable</b> to bring a sin-offering. <b>And if they are fit, Rabbi Eliezer deems</b> him <b>liable</b> to bring <b>a sin-offering,</b> whereas <b>Rabbi Yehoshua exempts</b> him. <b>Now if</b> the mishna is referring to one who intentionally <b>uprooted</b> the original designation of the animal, which he knew was not a Paschal offering, <b>what does it matter to me whether</b> the animal was <b>fit or unfit?</b> He certainly does not think that he is performing a mitzva; why then does Rabbi Yehoshua exempt him from bringing a sin-offering?",
    "<b>Rather, it is obvious</b> that we must be dealing with <b>one who erred.</b> But if so, we have a contradiction in the mishna, as <b>the first clause</b> is referring to <b>one who</b> intentionally <b>uprooted</b> the animal’s designation, <b>whereas the latter clause</b> is referring to <b>one who erred</b> about it. <b>Rabbi Avin said: Yes,</b> we must accept this conclusion even though it is unusual: <b>The first clause</b> deals with <b>one who uprooted</b> the animal’s designation, <b>whereas the latter clause</b> deals with <b>one who erred</b> about it.",
    "The Gemara relates that <b>Rav Yitzḥak bar Yosef</b> once <b>found Rabbi Abbahu standing among a multitude [<i>okhlosa</i>] of people,</b> and <b>he said to him: What is</b> the meaning of <b>our mishna?</b> Rabbi Abbahu <b>said to him: The first clause</b> is referring to <b>one who</b> intentionally <b>uprooted</b> the animal’s status, <b>whereas the latter clause</b> is referring to <b>one who erred</b> about it. Rav Yitzḥak bar Yosef <b>learned</b> this statement <b>from him forty times, and it seemed to him as though it were resting in his pouch;</b> i.e., he repeated it many times until the mishna became crystal clear to him and etched in his memory.",
    "The Gemara raises a difficulty with this understanding of the mishna: <b>We learned</b> in the continuation of the mishna that <b>Rabbi Eliezer said</b> to Rabbi Yehoshua: <b>If</b> with regard to <b>the Paschal lamb, which is permitted</b> to be slaughtered on Shabbat <b>for its own purpose, when one changed its purpose he is</b> nevertheless <b>liable,</b> then with regard to other <b>offerings that are forbidden</b> to be slaughtered on Shabbat even <b>for their own purpose, when he changed their purpose is it not right that he should be liable? And if it is so</b> that the two parts of the mishna are not talking about the same case, <b>surely they are not similar</b> and cannot be compared; <b>as the first clause</b> is referring to <b>one who</b> intentionally <b>uprooted</b> the animal’s status, <b>whereas the latter clause</b> is referring to <b>one who erred</b> about it.",
    "The Gemara answers: <b>According to Rabbi Eliezer,</b> who put forward this <i>a fortiori</i> argument, <b>there is no difference,</b> for in his opinion someone who erred while intending to perform a mitzva is liable to bring a sin-offering, even if he made a reasonable mistake. Thus, he does not differentiate between the deliberate uprooting of the animal’s status and the erroneous sacrificing of the offering for a different purpose. The Gemara asks: But <b>according to Rabbi Yehoshua, for whom there is a difference</b> between the two cases, <b>let him answer</b> Rabbi Eliezer in <b>this</b> way, that the first clause of the mishna is referring to one who intentionally uprooted the status of an offering, while the latter clause is referring to one who erred about it. Why does he introduce another factor, that in the first clause he changed the animal’s purpose for something forbidden, whereas in the latter clause he changed it for something permitted?",
    "The Gemara explains that <b>this is what</b> Rabbi Yehoshua <b>said to</b> Rabbi Eliezer: <b>According to me,</b> these cases are <b>not comparable,</b> because <b>the first clause</b> deals <b>with one who</b> intentionally <b>uprooted</b> the animal’s designation, <b>whereas the latter clause</b> deals <b>with one who erred</b> about it. However, even <b>according to you,</b> who do not differentiate in this manner, I can still answer as follows: <b>No, if you say</b> that one is liable if he slaughtered <b>a Paschal lamb</b> for a different purpose, it is <b>because he changed its purpose for something prohibited.</b> But can <b>you say</b> the same thing <b>about</b> other <b>offerings that he</b> slaughtered for the purpose of a Paschal offering and thus <b>changed their purpose for something permitted?</b>",
    "The mishna continues with what <b>Rabbi Eliezer said to</b> Rabbi Yehoshua: <b>Let the communal offerings prove</b> the matter, <b>for they are permitted</b> for slaughter on Shabbat <b>for their own purpose, and</b> nevertheless, <b>one who</b> unnecessarily <b>slaughters</b> different offerings <b>for their purpose is liable. Rabbi Yehoshua said to him: No, if you said</b> this <i>halakha</i> with regard to <b>communal offerings,</b> it is <b>because they have a limit.</b> But can <b>you</b> necessarily <b>say</b> the same thing with <b>regard to the Paschal lamb, which does not have a limit?</b>",
    "The Gemara asks: <b>Is that to say that wherever there is a limit, Rabbi Yehoshua deems liable</b> one who erred while intending to perform a mitzva? <b>But</b> with regard to the circumcision of <b>babies</b> on Shabbat, <b>which has a limit, we</b> nevertheless <b>learned</b> in a mishna that with regard to <b>one who had two babies</b> to circumcise, <b>one</b> of whom he needed <b>to circumcise after Shabbat and one</b> of whom he needed <b>to circumcise on Shabbat, and he forgot and circumcised</b> the one that should have been circumcised <b>after Shabbat on Shabbat, he is liable</b> to bring a sin-offering. This is because he performed the prohibited labor of causing a wound not in the framework of performing a mitzva, as no obligation yet existed to circumcise the child.",
    "If, however, there were two babies, <b>one</b> of whom he needed <b>to circumcise on Shabbat eve, and one</b> of whom he needed <b>to circumcise on Shabbat, and he forgot and circumcised the one</b> that he should have circumcised on <b>Shabbat eve on Shabbat, Rabbi Eliezer deems</b> him <b>liable to</b> bring <b>a sin-offering.</b> As circumcision after its appointed time does not override Shabbat, he has therefore unwittingly violated Shabbat. <b>And Rabbi Yehoshua exempts</b> him. Since he intended to perform a mitzva, and despite his error in fact performed a mitzva, he is exempt from bringing a sin-offering. Thus, we see that even though there is a limit in the case of the babies, Rabbi Yehoshua nevertheless exempts one who errs while intending to perform a mitzva.",
    "<b>Rabbi Ami said: With what are we dealing here?</b> We are dealing with a case <b>where</b> the circumciser <b>first</b> unwittingly <b>circumcised</b> the baby who should have been circumcised on <b>Shabbat eve on Shabbat,</b> when <b>there is</b> still <b>this</b> other baby who should be circumcised on <b>Shabbat with whom he is preoccupied.</b> Since he was legitimately preoccupied with a mitzva, as he knew that there was a baby that needed to be circumcised, he is exempt from bringing a sin-offering. <b>Here,</b> however, with regard to offerings, we are dealing with a case <b>where he first slaughtered the</b> required <b>communal offerings at the beginning,</b> so that there was no need to slaughter any more offerings, as communal offerings have a limit. Since he had no reason to make a mistake, he is liable to bring a sin-offering for having unnecessarily slaughtered an animal on Shabbat.",
    "The Gemara asks: <b>If so,</b> how do we understand the continuation of the mishna, where <b>Rabbi Meir says</b> that according to Rabbi Yehoshua, <b>even one who</b> unwittingly <b>slaughters</b> other offerings <b>for the purpose of communal offerings</b> beyond their daily limit <b>is exempt?</b> According to our explanation, this must be true <b>even though he first slaughtered the</b> required <b>communal offerings at the beginning. But didn’t Rabbi Ḥiyya from</b> the village of <b>Avel Arav teach</b> in a <i>baraita</i> another version of the dispute, according to which <b>Rabbi Meir said: Rabbi Eliezer and Rabbi Yehoshua did not disagree over one who had two babies</b> to circumcise, <b>one to circumcise</b> on <b>Shabbat eve and one to circumcise on Shabbat, and he forgot and circumcised the</b> one who should have been circumcised on <b>Shabbat eve on Shabbat;</b> in that case, everyone agrees <b>that he is liable</b> to bring a sin-offering.",
    "<b>With regard to what did they disagree? With regard to one who had two babies</b> to circumcise, <b>one to circumcise after Shabbat and one to circumcise on Shabbat, and he forgot and circumcised the</b> baby who should have been circumcised <b>after Shabbat on Shabbat, as Rabbi Eliezer deems him liable</b> to bring <b>a sin-offering, and Rabbi Yehoshua exempts</b> him.",
    "The Gemara expresses surprise: <b>And</b> how can <b>you understand</b> this <i>baraita</i> in its current formulation? <b>If there,</b> in the latter clause, where he circumcised the baby who should have been circumcised after Shabbat on Shabbat, so that <b>he did not perform a mitzva</b> because the baby was not yet eight days old and the mitzva did not yet apply, <b>Rabbi Yehoshua</b> nevertheless <b>exempted</b> him because he erred while intending to perform a mitzva. Then <b>where he did perform a mitzva,</b> i.e., where he circumcised a baby on Shabbat who was already eight days old before Shabbat and to whom the mitzva of circumcision applied, would Rabbi Yehoshua <b>deem him liable?</b>",
    "The Rabbis of <b>the school of Rabbi Yannai said: The first clause</b> of the <i>baraita</i> is referring to a unique situation, <b>where</b> the circumciser <b>first</b> unwittingly <b>circumcised on Shabbat eve</b> the baby who should have been circumcised on <b>Shabbat.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> בְּמַאי עָסְקִינַן? אִילֵימָא בְּטוֹעֶה — שָׁמְעַתְּ מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִירָה בְּטָעוּת הָוְיָא עֲקִירָה. אֶלָּא בְּעוֹקֵר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֵימָא סֵיפָא: וּשְׁאָר כׇּל הַזְּבָחִים שֶׁשְּׁחָטָן לְשׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפֶּסַח, אִם אֵינָן רְאוּיִין — חַיָּיב, אִם רְאוּיִין הֵן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר מְחַיֵּיב חַטָּאת, וְרַבִּי יְהוֹשֻׁעַ פּוֹטֵר. וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוֹקֵר, מָה לִי רְאוּיִין, מָה לִי שֶׁאֵינָן רְאוּיִין?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא פְּשִׁיטָא בְּטוֹעֶה. רֵישָׁא בְּעוֹקֵר וְסֵיפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטוֹעֶה! אָמַר רַבִּי אָבִין: אִין, רֵישָׁא בְּעוֹקֵר וְסֵיפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטוֹעֶה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַשְׁכְּחֵיהּ רַב יִצְחָק בַּר יוֹסֵף לְרַבִּי אֲבָהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּהֲוָה קָאֵי בְּאוּכְלוּסָא דְאִינָשֵׁי, אֲמַר לֵיהּ: מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? אֲמַר לֵיהּ: רֵישָׁא בְּעוֹקֵר וְסֵיפָא בְּטוֹעֶה. תְּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ אַרְבְּעִין זִימְנִין וְדָמֵי לֵיהּ כְּמַאן דְּמַנְּחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכִיסֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תְּנַן אָמַר רַבִּי אֱלִיעֶזֶר: מָה אִם פֶּסַח שֶׁמּוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמוֹ, כְּשֶׁשִּׁינָּה אֶת שְׁמוֹ — חַיָּיב, זְבָחִים שֶׁהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרִין לִשְׁמָן, כְּשֶׁשִּׁינָּה אֶת שְׁמָן אֵינוֹ דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּהֵא חַיָּיב! וְאִם אִיתָא, הָא לָא דָּמֵי, דְּרֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוֹקֵר, וְסֵיפָא בְּטוֹעֶה! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לְרַבִּי אֱלִיעֶזֶר לָא שָׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ. לְרַבִּי יְהוֹשֻׁעַ דְּשָׁנֵי לֵיהּ, לִישַׁנֵּי לֵיהּ הָכִי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָכִי קָאָמַר לֵיהּ: לְדִידִי לָא דָּמֵי, רֵישָׁא בְּעוֹקֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסֵיפָא בְּטוֹעֶה. לְדִידָךְ: לֹא אִם אָמַרְתָּ בְּפֶסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשִּׁינָּה אֶת שְׁמוֹ לְדָבָר הָאָסוּר, תֹּאמַר בִּזְבָחִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשִּׁינָּה אֶת שְׁמָן לְדָבָר הַמּוּתָּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר: אֵימוּרֵי צִיבּוּר יוֹכִיחוּ שֶׁהֵן מוּתָּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמָן, וְהַשּׁוֹחֵט לִשְׁמָן — חַיָּיב, אָמַר לוֹ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ: לֹא אִם אָמַרְתָּ בְּאֵימוּרֵי צִיבּוּר שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ לָהֶן קִצְבָה, תֹּאמַר בְּפֶסַח שֶׁאֵין לוֹ קִצְבָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לְמֵימְרָא דְּכֹל הֵיכָא דְּאִית לֵיהּ קִצְבָה מְחַיֵּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוֹשֻׁעַ? וַהֲרֵי תִּינוֹקוֹת, דְּיֵשׁ לָהֶן קִצְבָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְנַן: מִי שֶׁהָיוּ לוֹ שְׁנֵי תִינוֹקוֹת, אֶחָד לְמוּלוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַר הַשַּׁבָּת וְאֶחָד לְמוּלוֹ בַּשַּׁבָּת, וְשָׁכַח וּמָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת שֶׁל אַחַר הַשַּׁבָּת בַּשַּׁבָּת — חַיָּיב. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶחָד לְמוּלוֹ בְּעֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת, וְאֶחָד לָמוּל בַּשַּׁבָּת, וְשָׁכַח וּמָל אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל עֶרֶב שַׁבָּת בַּשַּׁבָּת — רַבִּי אֱלִיעֶזֶר מְחַיֵּיב חַטָּאת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יְהוֹשֻׁעַ פּוֹטֵר! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי אַמֵּי: הָכָא בְּמַאי עָסְקִינַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שֶׁקָּדַם וּמָל אֶת שֶׁל עֶרֶב שַׁבָּת בַּשַּׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא הָךְ דְּשַׁבָּת דִּטְרִיד בֵּיהּ. הָכָא, כְּגוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁקָּדַם וְשַׁחְטִינְהוּ לְאֵימוּרֵי צִיבּוּר בְּרֵישָׁא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי? רַבִּי מֵאִיר אוֹמֵר: אַף הַשּׁוֹחֵט לְשֵׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימוּרֵי צִיבּוּר פָּטוּר, אַף עַל גַּב דִּקְדֵים וְשַׁחְטִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵימוּרֵי צִיבּוּר בְּרֵישָׁא, וְהַתַּנְיָא, רַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[מֵאָבֵל עֲרָב] אָמַר רַבִּי מֵאִיר: לֹא נֶחְלְקוּ רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יְהוֹשֻׁעַ עַל שֶׁהָיוּ לוֹ שְׁנֵי תִינוֹקוֹת, אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָמוּל עֶרֶב שַׁבָּת וְאֶחָד לָמוּל בַּשַּׁבָּת, וְשָׁכַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָל אֶת שֶׁל עֶרֶב שַׁבָּת בַּשַּׁבָּת — דְּחַיָּיב. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>עַל מָה נֶחְלְקוּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל שֶׁהָיוּ לוֹ שְׁנֵי תִינוֹקוֹת, אֶחָד לָמוּל אַחַר הַשַּׁבָּת וְאֶחָד לָמוּל בַּשַּׁבָּת, וְשָׁכַח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמָל אֶת שֶׁל אַחַר הַשַּׁבָּת בַּשַּׁבָּת, דְּרַבִּי אֱלִיעֶזֶר מְחַיֵּיב חַטָּאת, וְרַבִּי יְהוֹשֻׁעַ פּוֹטֵר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְתִסְבְּרָא: מָה הָתָם דְּלָא עָבֵיד מִצְוָה — פָּטַר רַבִּי יְהוֹשֻׁעַ, הֵיכָא דְּקָא עָבֵיד מִצְוָה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְחַיֵּיב?! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמְרִי דְּבֵי רַבִּי יַנַּאי: רֵישָׁא — כְּגוֹן שֶׁקָּדַם וּמָל שֶׁל שַׁבָּת בְּעֶרֶב שַׁבָּת,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>נימא</b> <b>בטועה.</b> כסבור שהוא זבח אחר: <b>שמעת</b> <b>מינה.</b> מדקתני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חייב אלמא פסול הוא: <b>עקירה</b> <b>בטעות.</b> שלא נתכוון לעקור שם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פסח ממנו הויא עקירה כעוקר מדעת: <b>מה</b> <b>לי</b> <b>שאינן</b> <b>ראויין.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עוקר לאו טועה בדבר מצוה הוא ואמאי פטר ליה ר' יהושע בראויין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלא לא טעה בו שיודע שאינו פסח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רישא.</b> הפסח ששחטו: <b>סיפא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושאר כל הזבחים: <b>אוכלוסא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבורה גדולה מאד: <b>הא</b> <b>לא</b> <b>דמי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא לסיפא דרישא בעוקר ולאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טועה הוא: <b>לר\"א.</b> דדאין האי ק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שאני ליה בין עוקר לטועה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומקשי'</b> <b>ר'</b> <b>יהושע</b> <b>דשני</b> <b>ליה.</b> לימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דלא דמי טועה לעוקר אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהדר ליה טעמא משום ששינה בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האסור כו': <b>בפסח</b> <b>שאין</b> <b>לו</b> <b>קצבה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין חשבון לפסחים וזה שמצא טלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה עומד בעזרה כסבור שהוא אבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבעליו ושחטו לשם מי שהוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תינוקות</b> <b>דיש</b> <b>להן</b> <b>קצבה.</b> מי שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו שני תינוקות אחד למול בשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד למול באחד בשבת יודע הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין לו למול בשבת אלא אחד: <b>ושכח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומל</b> <b>את</b> <b>של</b> <b>אחר</b> <b>השבת</b> <b>בשבת</b> <b>חייב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטעה בדבר מצוה ולא עשה מצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דעדיין לא הגיע זמנו ומודה רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע דחייב: <b>את</b> <b>של</b> <b>ערב</b> <b>שבת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשבת.</b> קסבור שהוא של שבת וזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ערב שבת היה אתמול חולה או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאנס ומילה שלא בזמנה אינה דוחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את השבת דהואיל ועבר זמנה ימתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד למחר: <b>ר'</b> <b>אליעזר</b> <b>מחייב</b> <b>חטאת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית ליה טועה בדבר מצוה ועשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה פטור: <b>ר'</b> <b>יהושע</b> <b>פוטר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטעה בדבר מצוה ועשה מצוה פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דחילל שבת ועשה שלא כדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכל מקום מצות מילה קיים והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אע\"ג דאית להו קצבה ליפטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכל מקום עשה מצוה דכל הזבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנזבחו שלא לשמן כשירין וזה שמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבח אחד בעזרה ושחטו לשם תמידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ציבור כשר לזבחו הראשון: <b>הכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במאי</b> <b>עסקינן</b> <b>כגון</b> <b>שקדם</b> <b>ומל</b> <b>את</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ערב</b> <b>שבת</b> <b>בשבת.</b> בשעה שמל את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה עדיין שניהן עומדים דמשום הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור דטרוד היה באחד מהן דיודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא שהיום חובת האחד עליו ומתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון דקדים ושחטינהו לאימורי צבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהשתא לא הוה טרוד ועסוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשחיטתן: <b>ואע\"ג</b> <b>כו'.</b> בתמיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>[מאבל</b> <b>ערב.</b> שם מקום]: <b>ושכח</b> <b>ומל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>של</b> <b>ערב</b> <b>שבת</b> <b>בשבת</b> <b>דחייב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דעשה מצוה: <b>על</b> <b>מה</b> <b>נחלקו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> וקס\"ד השתא ברישא מחייב ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיר כשמל את שניהם ע\"י [שסבור]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששניהן כבר הגיע זמנן ומל של שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחלה שזמנו היום ואחר כך מל את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של אתמול ואף על גב דעשה מצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דלא רמיא טירדא עליה בתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמהליה לשל שבת לאו טועה בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה הוא וסיפא פטור משום דטריד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשל שבת והוחלף לו של מחר דהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ודאי לא קאמר שמל את שניהם דהא לא טעי בהכי אלמא היכא דלא טריד האידנא לר\"מ חייב: <b>ותסברא.</b> דטעמא משום הכי הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השתא סיפא דלא עבד מצוה דעדיין לא הגיע זמנו פטור רישא דעבד מצוה מחייב: <b>אמרי</b> <b>דבי</b> <b>ר'</b> <b>ינאי</b> <b>רישא</b> <b>כגון.</b> שנתחלף לו אתמול של שבת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בערב שבת ומלו בערב שבת ועדיין לא נודע טעותו וסבור שזה העומד של שבת הוא ואע\"ג דטריד ביה דרמיא מצוה עליה כפי מחשבתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וגם עשה מצוה אפילו הכי חייב משום דלא ניתנה שבת לידחות אצלו וסיפא ניתנה שבת לידחות אצל של שבת וטעה בדבר מצוה פטור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואפילו לא עשה מצוה לרבי מאיר פטור והשוחט לשם אימורי צבור ניתנה שבת לידחות אצל קרבן צבור ואע\"ג דקדים שחטינהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאימורי צבור הרי שכח וע\"י שטרוד בזבח זה בימים שעברו ויודע שזבח זה עומד ליקרב נבהל ושכח שכבר נשחטו אימורי צבור ושחטן לשמן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שמעת מינה עקירה בטעות הויא עקירה</b></big>. אומר ר\"י, דפלוגתא"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "היא בהתכלת (מנחות מט.). <big><b>הא לא דמי רישא בעוקר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כו</b></big>. ומאי קאמר ר' יהושע 'שכן שינה שמו בדבר האסור', אפילו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שינה שמו לדבר המותר נמי חייב, כיון שהוא עוקר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לרבי יהושע דשני ליה לימא ליה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "הכי</b></big>. תימה לרשב\"א, הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' אי מוקמי' כולה בטועה, ע\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יהושע לדבריו דרבי אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר, דלדידיה רישא אפילו שינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדבר המותר, חייב, כיון דלא עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוה דמתני' מוקמי' בגמרא כרבי שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאית ליה 'היכא דלא עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוה, חייב לרבי יהושע, בפרק רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליעזר דמילה בסופו (שבת קלז.) דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי שמעון 'לא נחלקו רבי אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבי יהושע על ב' תינוקות, אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למול אחר השבת ואחד בשבת, ושכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומל את של אחר השבת בשבת, דחייב,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דלא עשה מצוה. א\"כ, מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוצרך לומר דרישא משום דשינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדבר האסור, היינו לדברי רבי אליעזר,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלרבי אליעזר בסיפא נמי לא עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוה, דפסל לעיל אחרים לשם פסח?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואומר ר\"י, דבכמה מקומות מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר 'וליטעמיך?' ולא קאמר. ועוד,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא דמי לתינוקות דהתם ודאי חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשמל של אחר השבת בשבת לפי שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה מצוה וגם לא ניתנה שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידחות אצל אותו תינוק אבל פסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששינה לדבר המותר, פטור, כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניתנה שבת לידחות אצל אותו פסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם היה שוחטו לשמו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לדידך לא אם אמרת בפסח"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "כו</b></big>. תימה לרשב\"א, מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משיב ר' יהושע לדברי ר' אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'תאמר בזבחים ששינה שמן לדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המותר' כיון לר' אליעזר לא שני בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוקר לטועה, מה מועיל מה ששינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדבר המותר? הלא לר' יהושע עוקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדבר המותר חייב, ה\"ה טועה לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליעזר? ומפרש, דה\"ק ר' יהושע לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליעזר, 'נהי דלא שני לך בין עוקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטועה, מ\"מ יש לחלק דרישא תרתי לגריעותא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוקר ולדבר האסור, וסיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרתי לטיבותא דטועה ולדבר המותר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שקדם ומל של שבת בערב"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "שבת</b></big>. הוה מצי לפלוגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדידי' בין קדם ומל ללא קדם אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנקט רבותא בסיפא, דמל של אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השבת בשבת, פטור, אע\"ג דלא עשה מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון שניתנה שבת לידחות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורישא נמי קמ\"ל רבותא דנקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"ש, אף על גב דעשה מצוה, חייב,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון שלא ניתנה שבת לידחות."
    }
  ]
}