{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "133A",
    "perek_title": "הזרוע והלחיים",
    "perek_number": 10
  },
  "english": [
    "<b>and</b> the <b>receiving</b> of the blood in a vessel; and its <b>sprinkling</b> upon the altar, each offering according to its <i>halakha</i>; <b>and</b> the <b>giving of water to a woman suspected by her husband of having been unfaithful [<i>sota</i>]; and</b> the ritual of <b>breaking a heifer’s neck</b> in an untilled valley when a corpse is discovered and the murderer is unknown; <b>and</b> the <b>purification of a leper; and</b> the <b>lifting of the hands</b> for the Priestly Benediction, <b>whether inside or outside</b> the Temple; from where are these derived? <b>The verse states: “Among the sons of Aaron,”</b> indicating that this is the <i>halakha</i> with regard to any sacrificial <b>rite that is stated to the sons of Aaron.</b>",
    "<b>And</b> the Gemara explains the proof: The <i>baraita</i> teaches that <b>any priest who does not believe in</b> the validity of these rites <b>has no portion in the</b> gifts of the <b>priesthood.</b> It may be inferred that the <b>reason</b> the priest has no portion is <b>that he does not believe in it,</b> whereas if <b>he does believe in it, even though he is not an expert in its</b> <i>halakhot</i>, he receives a portion. This contradicts the opinion of Rav Ḥisda.",
    "With regard to priests who should not be given gifts of the priesthood, <b>Rabbi Abba says</b> that <b>Rav Huna says</b> that <b>Rav says:</b> The <b>veins that</b> are contained <b>in the jaw</b> of an animal are <b>prohibited</b> for consumption, due to the blood they contain. <b>And one does not give</b> the <b>gift</b> of the jaw <b>to any priest who does not know</b> how <b>to remove</b> the veins, as the priest might eat them.",
    "The Gemara notes: <b>But</b> that <b>is not so,</b> i.e., one need not be concerned that the priest might consume the blood within the veins, as any method of preparing the jaw will remove the blood: <b>If</b> the priest prepares the jaw <b>by roasting</b> it, the blood <b>will drain</b> from the jaw due to the fire. <b>And if</b> he intends <b>to</b> place the jaws in <b>a pot</b> to cook them, <b>if he cuts them and salts them,</b> as one is required to do before cooking any meat, the blood <b>will drain</b> from them, and they will be permitted for consumption.",
    "§ With regard to the manner in which a priest takes gifts of the priesthood from their owners, <b>Rava said: Rav Yosef examined us,</b> his students, with the following question: <b>A priest who seizes gifts</b> of the priesthood from their owners, is <b>he demonstrating fondness</b> for the <b>mitzva or is he demonstrating contempt for the mitzva? And I resolved</b> this question <b>for him</b> from the verse: “That they shall give to the priest the foreleg, and the jaw, and the maw” (Deuteronomy 18:3). The term <b>“that they shall give”</b> indicates that the owner should give the gifts, <b>and not that</b> a priest <b>should take them by himself.</b> Accordingly, a priest who seizes the gifts from their owners is demonstrating contempt for the mitzva.",
    "<b>Abaye,</b> who was a priest, <b>said: At first, I would seize gifts</b> of the priesthood, as <b>I said</b> to myself that <b>I am demonstrating fondness</b> for the <b>mitzva</b> in this manner. <b>Once I heard this</b> interpretation: <b>“That they shall give,” and not that he should take by himself, I did not seize</b> them anymore. Instead, <b>I would say</b> to the owners of the gifts: <b>Give me. And once I heard that which is taught</b> in a <i>baraita</i>: The verse states with regard to the sons of Samuel, who were Levites: <b>“But turned aside after wealth”</b> (I Samuel 8:3), and <b>Rabbi Meir says: The sons of Samuel</b> sinned when they <b>asked for their portion,</b> the first tithe given to the Levite, <b>with their mouths,</b> i.e., they demanded that the owners give them the first tithe. Abaye continued: After I heard that, <b>I also did not say</b> anything to the owners, <b>but if they would give me</b> gifts <b>I would take</b> them.",
    "Abaye said further: <b>Once I heard that which is taught</b> in a <i>baraita</i> with regard to the distribution of the shewbread among the priests: <b>The modest ones [<i>hatzenu’im</i>] withdraw their hands</b> and do not take, <b>and the gluttons divide</b> all the bread; <b>I also did not take</b> gifts even when they were offered to me, <b>except for</b> when they were given on <b>the eve of Yom Kippur,</b> when there was an abundance of gifts due to the many animals that were slaughtered, as it is a mitzva to eat that day. In that instance, I took the gifts in order <b>to affirm myself among the priests,</b> i.e., if I would never take gifts then my status as a priest might be called into question.",
    "The Gemara challenges: <b>But let him spread his hands</b> for the Priestly Benediction throughout the year, as this will make it clear to all that he is in fact a priest. The Gemara responds: <b>His schedule constrained him,</b> as he was constantly involved in teaching Torah to his students, so much so that he would miss the time during which the community gathered in the synagogue for the Priestly Benediction.",
    "<b>Rav Yosef said:</b> In a case where <b>a priest who has a Torah scholar [<i>tzurva merabbanan</i>]</b> living <b>in his neighborhood and</b> that Torah scholar <b>is hard-pressed</b> for money, <b>let</b> the priest <b>grant</b> his <b>gifts to him,</b> i.e., the priest may declare that those gifts he is destined to receive should be given to the poor Torah scholar. <b>And even though</b> the gifts <b>have not</b> yet <b>come into his possession,</b> he may grant them to the Torah scholar <b>in</b> a case where there are <b>associates of the priesthood and the Levites,</b> i.e., if that specific priest or Levite was well known in his neighborhood and has a standard arrangement with many people that they give him their gifts, as he is certain that he will be given them.",
    "With regard to the statement of Rav Yosef, the Gemara relates that <b>Rava and Rav Safra visited the house of Mar Yoḥana, son of Rav Ḥana bar Adda, and some say</b> they visited <b>the house of Mar Yoḥana, son of Rav Ḥana bar Bizna.</b> Mar Yoḥana <b>prepared for them a third-born calf. Rava said to</b> the <b>attendant</b> of Mar Yoḥana, who was a priest and would normally receive gifts of the priesthood from Mar Yoḥana: <b>Grant us the gifts, as I wish to eat tongue with mustard,</b> and the tongue along with the jaw is one of the gifts.",
    "The attendant <b>granted</b> the gifts <b>to him; Rava ate</b> from them <b>but Rav Safra did not eat.</b> Following this incident, <b>they read</b> the following verse <b>to Rav Safra in a dream: “As one that takes off a garment in cold weather, and as vinegar upon niter, so is he that sings songs to a heavy heart”</b> (Proverbs 25:20). The verse can be interpreted allegorically as a chastisement of one who studies Torah but fails to understand it.",
    "Rav Safra <b>came before Rav Yosef</b> and <b>said to him: Perhaps because I transgressed the <i>halakha</i> of the Master they read this</b> verse to me in chastisement. Rav Yosef <b>said to him:</b> No, you acted appropriately by refraining from consuming the gifts. <b>When I said</b> that a priest may grant the gifts to a Torah scholar, that was only <b>with regard to</b> a priest who grants them to <b>another</b> person of his own choosing. I did not permit this in the case of <b>an attendant</b> who grants the gifts to a dignified guest of the homeowner. The reason is that <b>he grants</b> the gifts <b>against his will,</b> as he feels pressured by the homeowner to acquiesce. <b>And</b> furthermore, <b>when I said</b> this <i>halakha</i>, it was only <b>for one who cannot</b> eat under another circumstance, as he is hard-pressed for money. In <b>this</b> incident, it was <b>possible for</b> Rava to consume his own meat with mustard, since Rava was not poor.",
    "Rav Safra asked Rav Yosef: <b>But</b> if so, <b>what is the reason</b> that <b>they read this</b> verse to me? Rav Yosef responded: The reading was directed not toward you but <b>toward Rava,</b> who ate from the gifts against my ruling. The Gemara objects: <b>But let them read</b> this verse <b>to Rava</b> himself in a dream. The Gemara responds: <b>Rava was rebuked</b> as a result of this incident and therefore was not granted heavenly communication. The verse was therefore proclaimed to Rav Safra instead.",
    "In the preceding incident, the Gemara related that the verse: “As one that takes off a garment in cold weather, and as vinegar upon niter, so is he that sings songs to a heavy heart” (Proverbs 25:20), was proclaimed to Rav Safra in a dream. <b>Abaye said to Rav Dimi: And with regard to what</b> matter <b>is the plain meaning of the verse written?</b> Rav Dimi <b>said to him:</b> It is referring <b>to</b> one who <b>teaches an unworthy student.</b> In other words, just as one should remove a worn garment that has no use in cold weather, or just as vinegar upon niter ruins the niter, rendering it unusable, so too, there is no use in singing songs, i.e., teaching Torah, to an unworthy student who has a heavy heart, i.e., who does not intend to adhere to the <i>halakhot</i> he is taught.",
    "<b>As Rav Yehuda said</b> that <b>Rav said: Anyone who teaches</b> Torah <b>to an unworthy student falls into Gehenna, as it is stated: “All darkness is laid up for his treasures; a fire not blown by man shall consume him; it shall go ill with him that remains [<i>yera sarid</i>] in his tent”</b> (Job 20:26), <b>and <i>sarid</i></b> means <b>nothing other than a Torah scholar, as it is stated: “And among the remnant [<i>sarid</i>] those whom the Lord shall call”</b> (Joel 3:5). The word <i>yera</i> shares a root with the word <i>ra</i>, evil, and “<i>yera sarid</i>” is therefore understood to be referring to an unworthy student.",
    "On a similar note, <b>Rabbi Zeira says</b> that <b>Rav says: Anyone who teaches</b> Torah <b>to an unworthy student</b> is considered <b>like one who throws a stone to Markulis, as it is stated: “As a small stone in a heap of stones, so is he that gives honor to a fool”</b> (Proverbs 26:8), <b>and it is written: “Luxury is not seemly for a fool”</b> (Proverbs 19:10).",
    "§ The mishna teaches that <b>one who enters into partnership with</b> a priest or a gentile <b>must mark</b> the animal. The Gemara asks: <b>And</b> is one obligated to mark the animal <b>even</b> if he enters into partnership <b>with a gentile? And</b> the Gemara <b>raises a contradiction</b> from a <i>baraita</i>: <b>One who enters into partnership with a priest must mark</b> the animal, <b>but one who enters into partnership with a gentile and</b> one who slaughters <b>disqualified consecrated</b> animals <b>does not need to mark</b> the animal."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְקַבָּלוֹת הַזָּאוֹת וְהַשְׁקָאַת סוֹטָה וַעֲרִיפַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶגְלָה עֲרוּפָה וְטׇהֳרַת מְצוֹרָע וּנְשִׂיאוּת כַּפַּיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין מִבִּפְנִים בֵּין מִבַּחוּץ תַּלְמוּד לוֹמַר מִבְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲרֹן עֲבוֹדָה הָאֲמוּרָה לִבְנֵי אַהֲרֹן <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן שֶׁאֵינוֹ מוֹדֶה בָּהּ אֵין לוֹ חֵלֶק בַּכְּהוּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּאֵינוֹ מוֹדֶה בָּהּ הָא מוֹדֶה בָּהּ אַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵינוֹ בָּקִי בָּהֶן <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי אַבָּא אָמַר רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב חוּטִין שֶׁבַּלְּחִי אֲסוּרִים וְכׇל כֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ יוֹדֵעַ לִיטְּלָן אֵין נוֹתְנִין לוֹ מַתָּנָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא אִי בְּטַוְיָא מֵידָב דָּיְיבִי וְאִי לְקִדְרָה אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְיחַתֵּךְ לְהוּ וּמָלַח לְהוּ מֵידָב דָּיְיבִי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא בָּדַק לַן רַב יוֹסֵף הַאי כָּהֲנָא דְּחָטֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְּנָתָא חַבּוֹבֵי קָא מְחַבֵּב מִצְוָה אוֹ זַלְזוֹלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מְזַלְזֵל בְּמִצְוָה וּפְשַׁטְנָא לֵיהּ וְנָתַן וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּטּוֹל מֵעַצְמוֹ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר אַבָּיֵי מֵרֵישׁ הֲוָה חָטֵיפְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְּנָתָא אָמֵינָא חַבּוֹבֵי קָא מְחַבֵּיבְנָא מִצְוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דִּשְׁמַעְנָא לְהָא וְנָתַן וְלֹא שֶׁיִּטּוֹל מֵעַצְמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיחְטָף לָא חָטֵיפְנָא מֵימָר (אֲמַרִי) [אָמֵינָא] הַבוּ לִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכֵיוָן דִּשְׁמַעְנָא לְהָא דְּתַנְיָא וַיִּטּוּ אַחֲרֵי הַבָּצַע רַבִּי מֵאִיר אוֹמֵר בְּנֵי שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֶלְקָם שָׁאֲלוּ בְּפִיהֶם מֵימָר נָמֵי לָא אָמֵינָא וְאִי יָהֲבוּ לִי שָׁקֵילְנָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּשְׁמַעְנָא לְהָא דְּתַנְיָא הַצְּנוּעִים מוֹשְׁכִין אֶת יְדֵיהֶם וְהַגַּרְגְּרָנִים חוֹלְקִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשְׁקָל נָמֵי לָא שָׁקֵילְנָא לְבַר מִמַּעֲלֵי יוֹמָא דְכִיפּוּרֵי לְאַחְזוֹקֵי נַפְשַׁאי בְּכָהֲנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלִפְרוֹס יְדֵיהּ אַנְסֵיהּ לֵיהּ עִידָּנֵיהּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף הַאי כָּהֲנָא דְּאִית לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צוּרְבָּא מֵרַבָּנַן בְּשִׁבָבוּתֵיהּ וּדְחִיקָא לֵיהּ מִילְּתָא לִיזַכֵּי לֵיהּ מַתְּנָתָא וְאַף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל גַּב דְּלָא אָתֵי לִידֵיהּ בְּמַכָּרֵי כְּהוּנָּה וּלְוִיָּה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רָבָא וְרַב סָפְרָא אִיקְּלַעוּ לְבֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָר יוֹחָנָא בְּרֵיהּ דְּרַב חָנָא בַּר אַדָּא וְאָמְרִי לַהּ לְבֵי מָר יוֹחָנָא בְּרֵיהּ דְּרַב חָנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר בִּיזְנָא עָבֵיד לְהוּ עִגְלָא תִּילְתָּא אֲמַר לֵיהּ רָבָא לְשַׁמָּעֵיהּ זַכִּי לַן מַתְּנָתָא דִּבְעֵינָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמֵיכַל לִישָּׁנָא בְּחַרְדְּלָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>זַכִּי לֵיהּ רָבָא אֲכַל וְרַב סָפְרָא לָא אֲכַל אַקְרְיוּהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַב סָפְרָא בְּחֶלְמָא מַעֲדֶה בֶּגֶד בְּיוֹם קָרָה חֹמֶץ עַל נָתֶר וְשָׁר בַּשִּׁירִים עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֶב רָע <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲתָא לְקַמֵּיהּ דְּרַב יוֹסֵף אֲמַר לֵיהּ דִּלְמָא מִשּׁוּם דַּעֲבַרִי אַשְּׁמַעְתָּא דְּמָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַקְרְיֻין הָכִי אֲמַר לֵיהּ כִּי אֲמַרִי אֲנָא בְּאַחֵר שַׁמָּעָא בְּעַל כֻּרְחֵיהּ מְזַכֵּי וְכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמַרִי אֲנָא לְמַאן דְּלָא אֶפְשָׁר לֵיהּ הָא אֶפְשָׁר לֵיהּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאֶלָּא מַאי טַעְמָא אַקְרְיֻין הָכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּלַפֵּי רָבָא וְלַקְרְיוּהּ לְרָבָא רָבָא נָזוּף הֲוָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי לְרַב דִּימִי וּפְשָׁטֵיהּ דִּקְרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמַאי כְּתִיב אֲמַר לֵיהּ בְּשׁוֹנֶה לְתַלְמִיד שֶׁאֵינוֹ הָגוּן <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דְּאָמַר רַב יְהוּדָה אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כׇּל הַשּׁוֹנֶה לְתַלְמִיד שֶׁאֵינוֹ הָגוּן נוֹפֵל בְּגֵיהִנָּם שֶׁנֶּאֱמַר כׇּל חֹשֶׁךְ טָמוּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִצְפּוּנָיו תְּאׇכְלֵהוּ אֵשׁ לֹא נֻפָּח יֵרַע שָׂרִיד בְּאׇהֳלוֹ וְאֵין שָׂרִיד אֶלָּא תַּלְמִיד חָכָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר וּבַשְּׂרִידִים אֲשֶׁר ה' קֹרֵא <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא אָמַר רַב כׇּל הַשּׁוֹנֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְתַלְמִיד שֶׁאֵינוֹ הָגוּן כְּזוֹרֵק אֶבֶן לְמֶרְקוּלִיס שֶׁנֶּאֱמַר כִּצְרוֹר אֶבֶן בְּמַרְגֵּמָה כֵּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹתֵן לִכְסִיל כָּבוֹד וּכְתִיב לֹא נָאוֶה לִכְסִיל תַּעֲנוּג <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהַמִּשְׁתַּתֵּף עִמָּהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צָרִיךְ לִרְשׁוֹם וַאֲפִילּוּ עִם הַגּוֹי וּרְמִינְהוּ הַמִּשְׁתַּתֵּף עִם כֹּהֵן צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִרְשׁוֹם וְהַמִּשְׁתַּתֵּף עִם הַגּוֹי וּפְסוּלֵי הַמּוּקְדָּשִׁים אֵין צָרִיךְ לִרְשׁוֹם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קבלות.</b> קבלת הדם: <b>הזאות.</b> היא זריקת דם הנזרקים במזבח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בין הניתזין בפנים על הפרוכת ועל מזבח הזהב בין הניתזין בחוץ."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שחיטה לא קחשיב שאף הזר כשר בה: <b>עריפת</b> <b>העגלה.</b> בכהנים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היא כדכתיב (דברים כ״א:ה׳) ונגשו הכהנים בני לוי: <b>טהרת</b> <b>מצורע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצפרים להזות: <b>בין</b> <b>מבפנים.</b> במקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (ויקרא ט׳:כ״ב) וישא אהרן את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידיו וגו': <b>בין</b> <b>מבחוץ.</b> בגבולין בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיר ועיר בבית הכנסת: <b>מבני</b> <b>אהרן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיפיה דקרא דלעיל הוא: <b>חוטין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבלחי</b> <b>אסורים.</b> משום דם: <b>בטויא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצלי: <b>בדק</b> <b>לן.</b> מנסה אותנו אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדע להשיב ורבא כהן היה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דחטיף</b> <b>מתנתא.</b> מתינוקות שנושאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותם לכהנים: <b>מי</b> <b>אמרינן</b> <b>חבובי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קא</b> <b>מחבב</b> <b>המצוה.</b> ויפה הוא עושה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונתן.</b> לכהן ולא שיטול הכהן מעצמו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מימר</b> <b>אמרי</b> <b>הבו</b> <b>לי.</b> הייתי שואלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפה מלא שהייתי סבור שהוא חיבוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה: <b>חלקם</b> <b>שאלו</b> <b>בפיהם.</b> דמגני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו קרא לבני שמואל ויטו אחרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבצע אמר רבי מאיר שלא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבירת גזל בידם אלא חלק לויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון מעשר ראשון היו שואלין בפיהם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הצנועים</b> <b>מושכין</b> <b>את</b> <b>ידיהם.</b> בחילוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחם הפנים קאמר במס' יומא בטרף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקלפי (יומא דף לט.) משמת שמעון הצדיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשתלחה מארה בלחם הפנים: <b>לאחזוקי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נפשאי</b> <b>בכהני.</b> שלא ישתכח הדבר שאני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן: <b>ופריך</b> <b>וליפרוס</b> <b>ידיה.</b> כיון שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושה אלא שלא ישתכח שם כהן מעליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפרוס ידיו לדוכן כל השנה ומחזיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפשיה בכהני: <b>אנסיה</b> <b>ליה</b> <b>עידניה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עתים שקבע לתלמידיו היו טורדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו מלישא את כפיו שהיה עוסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתלמידיו בעת שהצבור נאספים לבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכנסת: <b>ודחיקא</b> <b>ליה</b> <b>מלתא.</b> לההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צורבא מרבנן והכהן רוצה לההנותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתן לו חלק מתנותיו לקבל זרוע ולחיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבני העיר בשביל הכהן והוא יאכלם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואע\"ג</b> <b>דלא</b> <b>אתי</b> <b>לידיה.</b> דכהן יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזכות לו: <b>במכרי</b> <b>כהונה</b> <b>ולויה.</b> בכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה ניכר בעיר ורוב בני אדם אוהבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו ונותנין לו המתנות ובאותו כהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן דיכול לזכות מעשרותיו לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף על גב דלא אתי לידיה. מכרי לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(מלכים ב יב) איש מאת מכרו: <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>רבא</b> <b>לשמעיה.</b> לשמשו של בעה\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא כהן ובעה\"ב נותן לו מתנותיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זכי</b> <b>לי</b> <b>מתנתא.</b> תן לי רשות ליקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתנותיך לאוכלם מפני שהלשון עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחיים ניתן לכהנים ובעינן למיכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישנא בחרדלא שהוא דבר חשוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"נ אמרינן בהשוכר את הפועלים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(בבא מציעא דף פו:) כדי להאכילם שלש לשונות בחרדל. ואף על גב דרבא נמי כהן הוה דקיימא לן (ראש השנה דף יח.) דמבני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עלי אתא ובבכורות (דף כז.) נמי אמרינן רבא הוה מבטל תרומת חוצה לארץ ברוב ואכיל לה בימי טומאתו מיהו מנפשיה לא מצי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שקיל דכתיב ונתן ולא שיטול מעצמו ומימר נמי לא בעי למימר הבו לי דתניא חלקם שאלו בפיהם להכי שקלם בתורת זר על ידי נתינת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כהן ואף על גב דלא מטא לידיה דשמעא סמך רבא אדרב יוסף דלעיל: <b>רב</b> <b>ספרא</b> <b>לא</b> <b>אכל.</b> משום דלא מטא לידיה דשמעא: <b>מעדה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בגד</b> <b>ביום</b> <b>קרה.</b> בגד בלוי ונרקב כמו (ישעיהו סד) וכבגד עדים. בעת הקור אינו שוה כלום: <b>וכמו</b> <b>חומץ</b> <b>על</b> <b>נתר.</b> שאינו אלא מפסידו."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נתר הוא מין צריף אלו\"ם בלע\"ז: <b>כן</b> <b>שר</b> <b>בשירים</b> <b>על</b> <b>לב</b> <b>רע.</b> כן האומר דברי תורה למי שאינו יודע להבין בהן: <b>משום</b> <b>דעברי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אשמעתא</b> <b>דמר.</b> שלא סמכתי על שמועתך שאמרת דמותר לצורבא מרבנן לקבלה אף על גב דלא אתו לידיה דכהן: <b>כי</b> <b>אמרי</b> <b>אנא</b> <b>באחר.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היכא דמזכי ליה כהן אחר שאינו כפוף לו אבל שמעא דבעל הבית על כרחו מזכי ליה לאדם חשוב שהוא בא בביתו של בעל הבית. אי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נמי אימר דאמרי אנא דיכול לזכות מתנתא לאחר אף על גב דלא אתו לידיה: <b>דלא</b> <b>אפשר</b> <b>ליה.</b> כלומר לאיש שהוא עני ודחוק אבל רבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אפשר ליה ולא דחיקא ליה מילתא: כיון דלא עבר רב ספרא אשמעתיה דרב יוסף מאי טעמא אקריוה בחלמיה: <b>כלפי</b> <b>רבא.</b> כלומר על רבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא ידע להבין בטעמו של רב יוסף הקרוהו לרב ספרא כך: <b>נזוף</b> <b>הוה.</b> אני שמעתי משום דהטיח כלפי מעלה במסכת תענית (דף כד:)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבעא מיטרא ללא צורך משום יקרא דאמיה דשבור מלכא ואמרינן התם דאיתחזי ליה אבוה בחלמיה וא\"ל מי איכא דמיטרח קמי שמיא אשני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דוכתיך אשני דוכתיה למחר אשכחיה לפורייה דמרשם בסכיני שנועדו מלאכי חבלה להורגו בלילה. ולי נראה נזוף משום האי מעשה: <b>ירע</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>שריד</b> <b>באהלו.</b> למי שירע שריד באהלו תלמיד רע: <b>תאכלהו</b> <b>אש</b> <b>לא</b> <b>נופח.</b> אשו של גיהנם: <b>כזורק</b> <b>אבן</b> <b>למרקוליס.</b> זו היא עבודתו כדאמרינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במסכת ע\"ז (דף מט:): <b>ואפילו</b> <b>עם</b> <b>העובד</b> <b>כוכבים.</b> בתמיה. ורמינהי המשתתף עם הכהן כו': <b>עם</b> <b>העובד</b> <b>כוכבים.</b> או המוכר פסולי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המוקדשין שנפדו ושחטן ומכרן והן פטורין מן המתנות כדאמר במתניתין דצבי ואיל כתיב בהו: <b>אינו</b> <b>צריך</b> <b>לרשום.</b> ולקמן מפרש:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>קבלות</b></big>. וא\"ת תיפוק ליה קבלות מהמקריב את דם השלמים"
    },
    {
      "width": "340px",
      "right": "",
      "left": "0px",
      "text": "דהקרבה הוי לשון קבלה כדאמרינן פרק הקומץ [רבה]"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(מנחות דף יט.) והקריבו בני אהרן מקבלה ואילך מצות כהונה וי\"ל דהכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כיון דכתיב המקריב את דם השלמים ואת החלב ובחלב לא שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבלה דם נמי לא משתעי בקבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>היציקות</b></big>. בריש הקומץ [רבה]"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "(שם דף יח:) פריך מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להא דאמר התם לא יצק כהן אלא זר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשר והכא קאמר שהיא עבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המסורה לבני אהרן ומסקינן דלא כר\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>משקל</b></big>. שלא"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "אקרא גרגרן ולא אגזול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממי שצריך יותר ממני אע\"פ שגם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא לא היה עשיר <big><b>לבר</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיום טוב הוא כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק אותו ואת בנו (לעיל דף פג.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתנות מרובות וכהנים מתאספין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואילו לא היה נוטל היו אומרים שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהן <big><b>אמר</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבא גרסי' דרבה כהן הוה כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק עד כמה (בכורות דף כז.) (רבא)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[רבה] הוה מבטל לה ברוב ואמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי (ר\"ה דף יח.) אביי ורבה מדבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלי קא אתו"
    }
  ]
}