{
  "text": [
    "< b > א י   נ מ י   מ ב ר י ח   א ר י   מ נ כ ס י   ח ב ר ו   ל י ת   ל י ה   פ ס י ד א   ה א   א י ת   ל י ה   פ ס י ד א   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   ד ה א   מ ש מ ע   ב ר י ש   פ ר ק   א י ן   ב י ן   ה מ ו ד ר   ד א מ ר י נ ן   מ ב ר י ח   א ר י   מ נ כ ס י   ח ב ר ו   א פ י ל ו   ב מ ק ו ם   פ ס י ד א   כ ג ו ן   פ ו ר ע   ח ו ב ו   ש ל   ח ב ר ו   ו ז ן   א ת   א ש ת ו   ו י \" ל   ד ה כ א   ה כ י   ק א מ ר   ה \" מ   מ ד ע ת ו   ו א ע \" ג   ד א י ת   ל י ה   פ ס י ד א   ו א \" נ   ב ל י ת   ל י ה   פ ס י ד א   ו ש ל א   מ ד ע ת ו   ו כ ג ו ן   ש ה ב ר י ח ו   ו ל ה ב ר י ח   א ר י   מ נ כ ס י ו   ד א י ת   ל י ה   פ ס י ד א   א י נ ו   נ ו ט ל   א פ י ל ו   ש כ ר   א ב ל   ה י כ א   ד א י כ א   פ ס י ד א   ו ש ל א   מ ד ע ת ו   כ י   ה כ א   א י ן   ז ה   מ ב ר י ח   א ר י   א ל א   מ ה נ ה   ו נ ו ט ל   מ ה   ש ה ה נ ה ו   ו ל ע ו ל ם   מ ד ע ת   א פ י ל ו   א י ת   ל י ה   פ ס י ד א   ה ו י   מ ב ר י ח   א ר י   ו א י נ ו   נ ו ט ל   כ ל ו ם   ו א \" ת   ו ה א   א מ ר י נ ן   ב פ ר ק   ה ג ו ז ל   ב ת ר א   ש ט ף   נ ה ר   ח מ ו ר ו   ו ח מ ו ר   ח ב ר ו   ו ה נ י ח   ש ל ו   ו ה צ י ל   ש ל   ח ב ר ו   א י ן   ל ו   א ל א   ש כ ר ו   ד ה א   ש כ ר ו   מ י ה א   ש ק י ל   ו ל א   א מ ר י נ ן   מ ב ר י ח   א ר י   מ נ כ ס י ו   ה ו א   ו מ ש י ב   א ב ד ה   נ מ י   ד נ ו ט ל   ש כ ר ו   ו ל א   א מ ר י נ ן   ד ל ה ו י   כ מ ב ר י ח   א ר י   ו ל א   י ט ו ל   כ ל ו ם   ו ת י ר צ ו   ב ת ו ס '   ש א י ן   מ ב ר י ח   א ר י   ב מ ק ו ם   ש מ צ י ל   מ מ ש   מ ן   ה ה פ ס ד   ד ה ה ו א   מ ה נ ה   ג מ ו ר   ה ו א   ו א י ז ה ו   מ ב ר י ח   א ר י   ז ה   ה מ צ י ל ו   מ פ ח ד   ה ה פ ס ד   מ ק ו ד ם   ש י ב א   ה ה פ ס ד   ו פ ו ר ע   ח ו ב ו   ש ל   ח ב ר ו   ה ו י   ט ע מ א   כ ד א מ ו ר   ב י ר ו ש ל מ י   מ פ י י ס   ה ו י נ א   ב י ה   ו ה ו ה   ש ב ק   ל י   ה ג ע   ע צ מ ך   ש י ש   ב י ד ו   מ ש כ ו ן   מ פ י י ס   ה ו י נ א   ל י ה   ו ה ו ה   מ ה ד ר   מ ש כ ו נ י   ו ז ן   א ת   א ש ת ו   נ מ י   ש ה י א   ש מ א   ת ע ש ה   מ ל א כ ה   ו י ס פ י ק ו   מ ע ש ה   י ד י ה   ל מ ז ו נ ו ת י ה   א ו   א ב י ה   ו ק ר ו ב י ה   י ס פ י ק ו   ל ה   מ ז ו נ ו ת י ה   ו כ ן   א מ ר ו   ג ם   מ ש מ ו   ש ל   ר ב י נ ו   י ע ק ב   ז \" ל   ד מ ת ו ך   מ ה   ש כ ת ב   נ ר א ה   ש כ ל   ש מ צ י ל   מ מ ש   מ ן   ה ה פ ס ד   א י נ ו   ק ר ו י   מ ב ר י ח   א ר י   א ל א   מ ה נ ה   ג מ ו ר   ו נ ו ט ל   מ ה   ש ה ה נ ה ו .",
    "< b > א ב ל   ד ח פ ו ה   ח ב ר ו ת י ה   פ ש י ע ה   ה י א . < / b >   א פ ש ר   ל ו מ ר   ד ה א   א ת י א   ד ל א   כ ר ב   פ פ א   ד א מ ר   ב פ ר ק   ה פ ו ע ל י ם   ג ב י   ע ו ב ד א   ד ב ר   א ד א   ס ב ו ל ה   ד ה ו ה   מ ע ב ר   ח י ו ת א   א ג מ ל א   ד נ ר ש   ו א ת א   ח ד א   מ נ י י ה ו   ד ח פ ה   ל ח ב ר ת ה   ו ד ח פ ה   ב מ י א   ו ח י י ב י ה   ר ב   פ פ א   ד א מ ר   ל י ה   ה ו ה   ל ך   ל ע ב ו ר י   ח ד א   ח ד א   ד מ ש ו ם   ה כ י   י ה ב י   ל ך   א ג ר א   כ י   ה י כ י   ד ת נ ט ר   נ ט י ר ו ת א   מ ע ל י י ת א   א ל מ א   ל א ו   פ ש י ע ה   ה י א   ד א ם   א י ת א   א פ י ל ו   ש ו מ ר   ח נ ם   ד ל א   ש ק י ל   א ג ר א   ח י י ב   ו י \" ל   ד ג ב י   ב ע \" ה   פ ש י ע ו ת א   ה י א   א ב ל   ל ג ב י   ש ו מ ר   ח נ ם   פ ט ו ר   מ ש ו ם   ד ל א   ק ב י ל   ע ל י '   ל מ ט ר ח   ב ה ו   כ ו ל י   ה א י   ו י ו ת ר   מ ז ה   כ ת ב ת י   ש ם   ב פ ר ק   ה פ ו ע ל י ם   ב ס \" ד .",
    "ה א   ד א מ ר י נ ן : < b >   ש נ פ ל ה   ל ג נ ה   ו נ ה נ י ת   פ ט ו ר . < / b >   י ש   מ י   ש פ י ר ש   ד ו ק א   כ ש א י נ ה   י כ ו ל ה   ל י ל ך   כ ד ר כ ה   ה א   י כ ו ל ה   ל י ר ד   כ ד ר כ ה   א ע \" פ   ש נ פ ל ה   ח י י ב   מ ש ו ם   ד ה ו ה   ל י ה   ת ח ל ת ו   ב פ ש י ע ה   ו ס ו פ ו   ב א ו נ ס   ו ח י י ב   ו ה א   ד ק ת נ י   ס י פ א   י ר ד ה   כ ד ר כ ה   ל א ו   ד ו ק א   י ר ד ה   א ל א   א פ י ל ו   נ פ ל ה   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ד ו ק א   י ר ד ה   א ב ל   י כ ו ל ה   ל י ר ד   ו נ פ ל ה   פ ט ו ר   כ ד ק ת נ י   ו ל א   ק ר י נ ן   ל י ה   ת ח י ל ת ו   ב פ ש י ע ה   ו כ י   א י נ ו   ר ש א י   ל ה ע ב י ר   צ א נ ו   ב ר ה \" ר   א י   י א ח ז נ ה   ב ז נ ב ה   א ל א   ו ד א י   כ ל   נ פ ל ו   פ ט ו ר .",
    "ה א   ד א מ ר : < b >   ר '   י ו ח נ ן   א פ י ל ו   מ ע ר ו ג ה   ל ע ר ו ג ה . < / b >   א פ י ל ו   כ ש ר א ו ה   ה ב ע ל י ם   ש נ פ ל ה   ו כ י   ר ו ע ה   ה י א   ו ת ד ע   מ ד א מ ר   ר ב   כ ה נ א   מ ע ר ו ג ה   ל ע ר ו ג ה   ח י י ב   ד ע ל   כ ר ח י ן   ה י א   כ ש ה ב ע ל י ם   י ו ד ע י ם   ה י א   ד א י   ל א   א מ א י   ח י י ב   ו ה א   א ו נ ס   ה ו א   א ל א   ו ד א י   כ ש י ד ע ו   ה ו א   ו א פ \" ה   ל ר '   י ו ח נ ן   פ ט ו ר   ע ד   ש ת צ א   ד מ ן   ש מ י א   ה ו א   ד ק נ ס ו ה   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל .",
    "< b > ד כ ל   ה י כ א   ד מ ש מ ט א   ל ה ת ם   ר ה ט א . < / b >   י ש   ל פ ר ש   כ ל   ש י צ א ה   ל ד ע ת   ה ב ע ל י ם   א ע \" פ   ש ק ש ר ו ה   א ו   ש נ ע ל ו   ב פ נ י '   כ ר א ו י   ח י י ב   ד כ י ו ן   ד י ל פ א   ל ה   ל ה ת ם   ט צ ד ק י   ה ו א   ד ע ב ד א   ע ד   ד מ ש מ ט א   ו ר ה ט א   ה ת ם   ו ת י מ א   ה ו א   ד א \" כ   כ ל   ש ר ו ע ה   פ ע ם   א ח ת   ב ש ד ה   א ח ד   א י נ ו   פ ט ו ר   ל ע ו ל ם   ע ל   א ו ת ה   ש ד ה   א ל א   כ ש נ ע ל   ב פ נ י ה   ב ד ל ת   ש י כ ו ל ה   ל ע מ ו ד   ע ל   כ ל   ר ו ח   ו ל ע ו ל ם   א י נ ו   פ ט ו ר   ב מ ק ו ם   א ח ת   א ל א   פ ע ם   א ח ת   ב ש מ י ר ת   ד ל ת   ה ר א ו י '   ל ע מ ו ד   ב ר ו ח   מ צ ו י ה .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   כ י ו ן   ש י צ א ה   ל ד ע ת   ב ע ל י ם   א ף   ע ל   פ י   ש ח ז ר ה   ש ם   ש ל א   ל ד ע ת   ש ה ע ב י ר ה   ע ל   א ו ת ו   מ ק ו ם   ו נ פ ל ה   ש ם   א \" נ   ש ל א   נ ע ל   ב פ נ י ה   כ ר א ו י   ו י צ א ה   ו נ פ ל ה   ש ם   פ ע ם   ש נ י ה   ו א כ ל ה   ח י י ב   מ ש ו ם   ד נ פ י ל ה   ז ו   ק ר ו ב ה   ל פ ש י ע ה   ה י א   מ ש ו ם   ד א מ ד ה   נ פ ש ה   ל ה ת ם   ו כ ל   ט צ ד ק י   ד א י ת   ל ה   ע ב ר ה   ב ה ה ו א   א ו ר ח א   ע ד   ש י א ח ז   ב ה   ב כ ח   א ו   ש י נ ע ו ל   ל פ נ י ה   כ ר א ו י ."
  ]
}