{
  "text": [
    "< b > ו ה א   ת נ י א   ה ר י   ז ה   מ ש ת ל ם   ל ק ט ן   מ ן   ה ג ד ו ל   ו ל ג ד ו ל   מ ן   ה ק ט ן   ד א י   ת פ ס . < / b >   ו א \" ת   א מ א י   ל א   א ו ק מ ה   ב נ י ז ק   א ו מ ר   ש מ א   ו מ ז י ק   א ו מ ר   ב ר י   כ ד א ו ק י מ נ א   ר י ש א .   כ ב ר   ת י ר ץ   ר ש \" י   ז \" ל   א \" כ   ה י י נ ו   ר י ש א   ו ת ר ת י   ל מ ה   ל י   ד ה א   ד א מ ר י נ ן   ד א י   ת פ ס   מ ס ת ב ר א   א ע \" ג   ד ת פ ס   ב ע ד י ם   ק א מ ר   ד א י   ש ל א   ב ע ד י ם   פ ש י ט א   ד ב כ ו ל ה ו   א י   ת פ ס   ש ל א   ב ע ד י ם   נ א מ ן   מ ש ו ם   מ י ג ו .",
    "ו ת פ ס   פ י '   ב ת ו ס '   ז \" ל   ד ו ק א   ש ת פ ס   מ ת ח ל ה   ד כ ש ה ו ד ה   ל ו   כ ב ר   ה י א   ב י ד ו   ו כ ש ה ו ד ה   ז כ ה   ב ו   ו כ ן   פ י ר ש ו   ב ת ו ס '   ד ד ו ק א   כ ש י ש   ל ו   ת י ב ע ה   ע ל   ש נ י ה ם   ה ו א   ד מ ה נ י א   ת פ י ס ה   א ב ל   כ ש א י ן   ל ו   ת ב י ע ה   א ל א   ע ל   א ח ד   מ ה ם   ב ל ב ד   כ ר י ש א   ש ה נ י ז ק   א ח ד   ו ה מ ז י ק   א ח ד   ו ז ה   א ו מ ר   ג ד ו ל   ה ז י ק   ו ז ה   א ו מ ר   ק ט ן   ה ז י ק   א פ י ל ו   ת פ ס   מ פ ק י נ ן   מ י נ י ה   ש ה ר י   ה ו א   מ ו ד ה   ש א י ן   ל ו   ע ל י ו   כ ל ו ם   ו מ מ נ ה   א מ ר ו   ט ע נ ו   ח ט י ם   ו ה ו ד ה   ל ו   ש ע ו ר י ם   ד א פ י ל ו   ת פ ס   מ פ ק י נ ן   מ י נ י ה .   ו ה ר י \" ף   ז \" ל   ד ן   כ ן   א פ י ל ו   ב ח ט י ם   ו ש ע ו ר י ם   ד א י   ת פ ס .   כ ת ב   ה ר א \" ד   ז \" ל   ד א י כ א   מ א ן   ד מ ק ש י נ ן   א ש מ ע ת י ן   ה י כ י   ה ו ה   ס ל י ק   א ד ע ת י ן   ד א י   ל א   מ י י ת י   ר א י ה   ש ק ו ל   כ ד ק א מ ר   מ ז י ק   ו ה א   פ ל ג א   נ ז ק א   ק נ ס א   ו א י נ ו   מ ש ל ם   ע ל   פ י   ע צ מ ו .   ו פ ר י ק   ד ה כ א   כ ש י ש   ע ד י ם   ש א ח ד   מ ה ם   ה ז י ק   א ל א   ש א י נ ם   י ו ד ע י ם   א ם   ג ד ו ל   א ם   ק ט ן .   ו א י ן   פ י ר ו ק ם   מ ח ו ו ר   ב ע י נ י   ד א ם   א י ת א   ד י ש   ע ד י ם   א פ י ל ו   ב ח ט י ם   ו ש ע ו ר י ם   ד כ ו ו ת ה   ו כ ג ו ן   ש י ש   ע ד י ם   ש מ ע י ד י ן   ש ב פ נ י ה ם   ה ל ו ה ו   א ו   ח ט י ם   א ו   ש ע ו ר י ם   ל מ ה   ל א   י ת ח י י ב   ל ו   ב פ ח ו ת   ש ב ש נ י ה ם   ו כ ן   נ מ י   ב מ ז י ק   ו נ י ז ק .",
    "ו א ם   ת א מ ר   ד כ ל   ש א י ן   ה ע ד י ם   מ ע י ד י ם   ב ב י ר ו ר   א י ן   ז ה   ח י י ב   ל ו   כ ל ו ם   ד ה כ א   ש נ י   ג ו פ י ן   ו א י נ ו   כ א ח ד   א ו מ ר   מ נ ה   ו א ח ר   א ו מ ר   מ א ת י ם   ש נ ו ט ל   מ נ ה   מ ת ו ך   מ א ת י ם   ד ה ת ם   י ש   ב כ ל ל   מ א ת י ם   מ נ ה   א ב ל   כ א ן   ש א י נ ם   י ו ד ע י ם   א ם   ח ט י ם   א ם   ש ע ו ר י ם   א פ י ל ו   ש ע ו ר י ם   ל א   י ש ל ם   א \" כ   ת ה ד ר   ק ו ש י י ן   ל ד ו כ ת א   ו נ מ צ א   ש מ ש ל ם   ע \" פ   ע צ מ ו .   ו ג ם   ה ר א ב \" ד   ז \" ל   ב ע צ מ ו   ד ח ה   ת י ר ו ץ   ז ה   ו א מ ר   ד ע ל   כ ר ח י ן   מ ת נ י ת י ן   ד ח ט י ם   ו ש ע ו ר י ם   ד ר ב ה   ב ר   נ ת ן   כ ש א י נ ו   מ ע מ י ד   ד ב ר י ו   ה ו א   ד א י   מ ע מ י ד   ד ב ר י ו   ב ו ד א י   נ ו ת ן   ל ו   כ מ ו   ש מ ו ד ה   א ל א   ב ו ד א י   ב ח ו ז ר   ו א ו מ ר   מ צ ח ק   ה י י ת י   ב ו   ו ל א   ב י ד י   ל א   ח ט י ם   ו ל א   ש ע ו ר י ם   ו א ם   י ש   ע ד י ם   ה י א ך   י כ ו ל   ל ו מ ר   כ ן   ו ת י ר ץ   ה ו א   ז \" ל   ד ק נ ס א   ד פ ל ג א   נ ז ק א   ש א נ י   מ ש א ר   ק נ ס א   ד ע ל מ א   ד ה כ א   ק ר נ א   ה ו א   ו כ י   א ת ו   ל ב י ת   ד י ן   ו מ ו ד ה   ז י ל   ש ל י ם   א מ ר י נ ן   ל י ה   א ל ו   ד ב ר י   ה ר ב   ז \" ל .   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ש א י נ י   י ו ר ד   ל ס ו ף   ד ע ת ו   ב ז ו   ד פ ל ג א   נ ז ק א   ו ד א י   א י נ ו   מ ש ל ם   ע \" פ   ע צ מ ו   כ ד א י ת א   ב ש ל ה י   פ ר ק י ן   ק מ א .   א א \" כ   י פ ר ש   ה ר ב   ז \" ל   ד ז י ל   ש ל י ם   א מ ר י נ ן   ל י ה   א ב ל   א כ פ ו י י   ל א   מ כ פ י נ ן   ד א י נ ו   מ ש ל ם   ע פ \" י   ע צ מ ו   ב ע \" כ   כ ד א מ ר י נ ן   ו ז ה   ת י מ ה   ש ל א   ש מ ע נ ו   כ ן   ב ש ו ם   מ ק ו ם .   ו מ ס ת ב ר א   ל י   ד ש מ ע ת י ן   כ מ \" ד   פ ל ג י   נ ז ק א   מ מ ו נ א   כ נ \" ל .",
    "< b > ז ה   א ו מ ר   מ ו ע ד   ה ז י ק   ו ז ה   א ו מ ר   ל א   כ י   א ל א   ת ם   ה ז י ק   ו כ ו ' . < / b >   ה א   ל א   מ י י ת י   ר א י ה   ש ק י ל   כ ד ק א מ ר   מ ז י ק   א מ א י   ח ט י ם   ו ש ע ו ר י ם   נ י נ ה ו .   א י כ א   ל מ י ד ק   מ א י   ק א   מ ד מ ה   ל ה   ל ח ט י ם   ו ש ע ו ר י ם   ו ה ל א   ה ת ם   ב כ ל ל   ת ב י ע ת   ה נ י ז ק   ה ו א   ד ה א   מ ו ע ד   מ ש ל ם   ה ו א   מ ן   ה ע ל י ה   ו כ ל   ש ו ו ר י ו   מ ש ו ע ב ד י ם   ל ו .",
    "ו ת י ר ץ   ה ר א ב \" ד   ז \" ל   ד מ ת נ י ת י ן   ב כ ל   ע נ י ן   ק ת נ י   ל ה   ו א פ י ל ו   ה י ו   ה נ י ז ו ק י ן   מ ש נ י   א נ ש י ם   ו ה מ ז י ק י ן   מ א י ש   א ח ד   ו כ ש א מ ר   ב ע ל   ה ש ו ר   ה ג ד ו ל   ה נ י ז ק   ל מ ז י ק   ב ע ל   ה ש נ י ם   מ ו ע ד   ש ל ך   ה ז י ק   ל ש ו ר   ש ל י   ו ה ת ם   ל ש ו ר   ש ל   ח ב ר י   כ ב ר   ה ו ד ה   ש א י ן   ל ו   ב ת ם   כ ל ו ם   ו ז ה   ש מ ו ד ה   ל ו   ב ת ם   ה י י נ ו   כ ח ט י ן   ו ש ע ו ר י ן   א ל ו   ד ב ר י   ה ר ב   ז \" ל .   ו א נ י   ת מ י ה   א \" כ   מ י   ה ז ק י ק ו   ל ב ע ל   ה ג מ ר א   ל פ ר ש   מ ש נ ת י נ ו   כ ן   ו ז ה   א י נ ו   ב מ ש מ ע '   ש ל   מ ש נ ת י נ ו   ו י ק ש ה   ה י י נ ו   ח ט י ם   ו ש ע ו ר י ם   ו ע ו ד   א ם   כ ב ר   ה ו ד ה   ב ע ל   ה ג ד ו ל   ש ה ת ם   ה ז י ק   א ת   ש ו ר ו   ש ל   ח ב ר ו   מ ה   ת ו ע י ל   ל ו   ת פ י ס ת ו   ו ה א   א י נ ו   נ ו ט ל   מ ש ל   מ ז י ק   א ל א   מ ש ל   נ י ז ק   ש ל   ח ב ר ו   ו ע ו ד   ד ל פ י   מ ה   ש כ ת ב ת י   ש א י ן   א ו מ ר י ם   ר א ו י   ל י ט ו ל   א ל א   כ ש י ש   ל ו   ת ב י ע ה   ע ל   ש נ י ה ם   א ב ל   ע ל   א ח ד   מ ה ן   ל ב ד   ל א   ת י ר ו ץ   ז ה   א י נ ו   ע ו ל ה   ש ה ר י   ז ה   א י ן   ל ו   ת ב י ע ה   א ל א   ע ל   ה מ ו ע ד   ל ב ד   ו מ ס ת ב ר א   ל י   ד א י ן   א ו מ ר   ב כ י   ה א   ה ת ם   ש ה ו ד ה   ב ו   ה מ ז י ק   ב כ ל ל   ת ב י ע ת   ה מ ו ע ד   ש ת ב ע   ה נ י ז ק   ש א ע \" פ   ש כ ל   נ כ ס י   ה מ ז י ק   ב כ ל ל   ת ב י ע ת   ה נ י ז ק   מ \" מ   ה א   ד א מ ר ן   ה א   ל א   מ י י ת י   ר א י ה   ש ק י ל   כ ד ק א מ ר   מ ז י ק   ל א ו   מ ש ו ם   ת ש ל ו מ י   נ ז ק ו   ש ל   מ ו ע ד   ק א מ ר   א ל א   מ ח מ ת   נ ז ק ו   ש ל   ת ם   ב ע צ מ ו   כ ד ק א מ ר   מ ז י ק   ו א י נ ו   ד ו מ ה   ל א ו ת ו   ש א מ ר ו   ל מ ע ל ה   ד נ י ז ק   ש מ א   ו מ ז י ק   ב ר י   ד ה ה ו א   ו ד א י   א י ת א   ל ק מ ן   ש ה ו ד ה   ה מ ז י ק   ב כ ל ל   ת ב י ע ת   ה נ י ז ק   ש ה ר י   א י נ ו   ת ו ב ע   ב ר י   א ל א   ש מ א   ו ל פ י כ ך   א ם   ל א   ה ב י א   ר א י ה   נ ו ט ל   כ מ ו   ש א מ ר   ה מ ז י ק   א ב ל   ז ה   ש נ ו ט ל   א ת   ה ת ם   מ ח מ ת   נ ז ק י   ע צ מ ו   ש ל   ת ם   ז ה   ו ד א י   ד ו מ ה   ל ח ט י ם   ו ש ע ו ר י ן   ו ה י י נ ו   ד ק ת נ י   ה מ ו צ י א   מ ח ב ר ו   ע ל י ו   ה ר א י ה   ד מ ש מ ע   ה א   ל א   מ י י ת י   ר א י ה   ש ק י ל   כ ד א מ ר   מ ז י ק   ש מ ש ל ם   מ ג ו פ ו   ש ל   ת ם   מ ח מ ת   נ ז ק ו   ו ל א   ק א מ ר   ה א   ל א   מ י י ת י   ר א י ה   א י נ ו   נ ו ט ל   א ל א   ח צ י   נ ז ק .   ו ה ש ת א   נ מ י   א ת י   ש פ י ר   מ א י   ד ק א מ ר   ר א ו י   ל י ט ו ל   ש ה ר י   י ש   ל ו   ת ב י ע ה   ש ל   ש נ י ה ם   ו ר א ו י   ל י ט ו ל   א י   ת פ ס   ו א י ן   ל ו   ב ד ל א   ת פ ס   כ נ \" ל .",
    "ל ע ו ל ם   ב ת מ י ם   ו ר \" ע   ה י א   ד א מ ר   ש ו ת פ י ם   נ י נ ה ו   פ י ר ש \" י   ד ד ו ק א   ל ר \" ע   א ב ל   ל ר '   י ש מ ע א ל   ד א מ ר   ב \" ח   ה ו א   ו ז ו ז י   א י ת   ל י ה   ג ב י ה   א פ י ל ו   א ב ד   ה א ח ד   ל א   א ב ד   א ת   ז כ ו ת ו   ו א י נ ו   מ ח ו ו ר   ד ה א   ת נ י א   ב ב ר י י ת א   ד ל ע י ל   ד א פ י ל ו   ש ח ט ו   מ ז י ק   מ ה   ש ע ש ה   ע ש ו י   ו א י נ ו   מ ש ל ם   ל ו   ד ה ו \" ל   מ ז י ק   ש ע ב ו ד ו   ו ק ס ב ר   מ ז י ק   ש ע ב ו ד ו   ש ל   ח ב ר ו   פ ט ו ר   ו כ \" ש   א י   א ז י ל   ל ע ל מ א   מ נ פ ש י ה   ד א י נ ו   מ ש ל ם .   ו ה ר א ב \" ד   ז \" ל   ה ע מ י ד ה   ב ש ע מ ד ו   ב ד י ן   ו א מ ר   מ ז י ק   א נ א   י ה י ב נ א   ד מ י   ד ל ר '   י ש מ ע א ל   ש ו מ ע י ן   ל ו   ו מ י ד   נ ת ח י י ב   ל ו   ב ת ש ל ו מ י ן   ו א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו   א ב ל   ל ר \" ע   ד א מ ר   ש ו ת פ י   נ י נ ה ו   א י נ ו   ח י י ב   ל ו   ו א י   א ז י ל   ח ד   מ י נ י י ה ו   ל ע ל מ א   מ צ י   א מ ר   ל י ה   א י י ת י   ר א י ה   ד ה א   א ז ק ך   ו ה ל כ ך   א י נ ו   מ ש ל ם   כ ל ו ם   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י   ח ד א   ד ה ו \" ל   ל פ ר ו ש י   ב ה ד י א   ב ש ע מ ד ו   ב ד י ן .   ו ע ו ד   ד א י   ע מ ד ו   ב ד י ן   א ף   ל ר \" ע   כ ן   א ם   נ ת ר צ ה   ל ו   ה נ י ז ק   א ל ו   מ ש ך   א ו   א ם   ה י ה   ה ש ו ר   ב ר ש ו ת ו   ש ל   מ ז י ק   ד ק נ ת ה   ל ו   ח צ ר ו   כ ע ו ב ד א   ד מ ד ו נ י   ד ק ד ו ש י ן   א א \" כ   ת א מ ר   ד ל ה כ י   א ו ק מ א   כ ר \" ע   ו ד ל א   כ ר '   י ש מ ע א ל   מ ש ו ם   ד ל ר \" ע   מ ש כ ח ת   ל ה   ב י ן   א מ ר   מ ז י ק   י ה י ב נ א   ז ו ז י   ב י ן   ל א   א מ ר   ו ה ו א   ש ל א   נ ת ר צ ה   ל ו   ה נ י ז ק   א ו   ש נ ת ר צ ה   ל ו   ו ל א   מ ש ך   ו ש א י נ ו   ב ח צ ר ו   ש ל   מ ז י ק   א ב ל   ל ר '   י ש מ ע א ל   ל א   מ ש כ ח ת   ל ה   ה י כ א   ד א מ ר   א נ א   י ה י ב נ א   ד מ י .",
    "ו ב ת ו ס '   פ י ר ש ו   ד נ ר א ה   ד ל ה כ י   מ ו ק י   ל ה   כ ר \" ע   ד ל ר '   י ש מ ע א ל   א י ן   ש ו ם   ח ד ו ש   ד פ ש י ט א   ד א ב ד   א ת   ז כ ו ת ו   כ ש א ב ד   ה א ח ר .   א ב ל   ל ר \" ע   ד ש ו ת פ י   נ י נ ה ו   ס \" ד   ד ה ו י   כ א ל ו   א ח ד   מ ן   ה ש נ י ם   ב ח ז ק ת   ה נ י ז ק   ו מ צ י   ל מ י מ ר   ל י ה   נ י ז ק   ש ל ך   נ א ב ד   ו ל א   ש ל י .   ו ר \" ח   ז \" ל   פ י ר ש   ב ש ם   ג א ו ן   ה א   מ נ י   ר \" ע   ה ו א   ד א מ ר   ש ו ת פ י   נ י נ ה ו   ב ע ל   ה ש ו ר   ה נ י ז ק   ו ב ע ל י   ה ש ו ו ר י ם   ה מ ז י ק י ן   ש ו ת פ י   נ י נ ה ו   ע ד   ש י ש ת ל ם   ה נ י ז ק   מ ן   ח צ י   נ ז ק ו   ו ד ק ת נ י   ש נ י ה ם   ח י י ב י ם   ל א   ל ל מ ד   ש א ם   ר צ ה   מ ז ה   ג ו ב ה   ו א ם   ר צ ה   מ ז ה   ג ו ב ה   א ל א   כ ל ו מ ר   ש א ם   ה י ו   ש נ י   ה ש ו ו ר י ם   ה מ ז י ק י ן   ע ו מ ד י ם   ל א   מ צ י   א ד ח י   ל י ה   א ל א   א ם   י ש   ל ו   ר ב י ע   נ ז ק ו   מ ז ה   ו ר ב י ע   מ ז ה   ו ז ה ו   ש נ י ה ם   ח י י ב י ן   א ב ל   א ם   א י ן   ש נ י ה ם   ע ו מ ד י ן   א ל א   א ח ד   מ ה ם   ה ו א   ש מ צ ו י   ו ה א ח ר   מ ת   א ו   ב ר ח   מ צ י   מ ז י ק   ל ד ח ו י י ה   כ ו '   ש א ו מ ר   ל ו   ט ו ל   מ ז ה   ח צ י   מ ה   ש ר א ו י   ל ך .   א ו   ש ת ב י א   ר א י ה   ש ז ה   ה מ צ ו י   ה ו א   ש ה ז י ק ך   ו ת ט ו ל   כ ל   מ ה   ש ר א ו י   ל ך .   ו ט ע מ א   ד א י ת נ ה ו   ל ת ר ו י י ה ו   ד ל א   מ צ י   מ ד ח י   א ב ל   ל י ת נ ה ו   ל ת ר ו י י ה ו   מ צ י   א מ ר   ל י ה   ז י ל   א י י ת י   ר א י ה   ד ה א י   ת ו ר א   א ז י ק ך   ו א ש ל ם   ל ך   ע \" כ .   ו ק ש י א   ל י   א פ י ל ו   כ י   א י ת נ ה ו   ל ת ר ו י י ה ו   כ י ו ן   ד ת מ י ן   נ י נ ה ו   ו א י נ ו   מ ש ת ל ם   א ל א   מ ג ו פ ן   א מ א י   ל א   מ צ י   מ ד ח י   ל י ה   ל י מ א   ל י ה   א י י ת י   ר א י ה   ה י   מ י נ י י ה ו   א ז ק ך   ו ח י י ב   ל ך   א ו   א י ת   ל ך   ש ו ת פ ו ת   ב ג ו י י ה ו   ו ש ק ו ל .   ו נ י ח א   ל י   ד מ \" מ   נ י ז ק   א ו מ ר   ל ו   ש ו ת פ י   ג ב י   ד י ד ך   ה ו א   ו כ ע נ י ן   ש א מ ר ו   ב כ ת ו ב ו ת   ב מ י   ש א ב ד ה   ל ו   ד ר ך   ש ד ה ו   ד א ם   ה י ה   א ר ב ע ה   ש ד ו ת   ל א ח ד   א ו מ ר   ל ו   א ו ר ח א י   ג ב י   ד י ד ך   ה ו א   ו ד ק א מ ר   ד נ ו ט ל   מ ה ם   כ ל   נ ז ק י ו   ה ר ש ו ת   ב י ד ו .   ו א כ ת י   ק ש י א   כ י   א ז ל   ח ד   מ י נ י י ה ו   ל ע ל מ א   ה י כ י   ג ב י   ה ר ב י ע   מ ה א י   ד ק א י   ל י מ א   ל י ה   א י י ת י   ר א י ה   ד ה א י   ת ו ר א   א ז ק ך   ו ש ק י ל   ד מ א י   ש נ א   מ א ר ב ע ה   ד א ת ו   מ ח ד   ד כ ל   ח ד   ו ח ד   מ ד ח י   ל י ה   ו כ \" ש   כ א ן   ד א ז ל   ח ד   מ נ פ ש י ה .",
    "< b > ש ו ר   ש נ ג ח   א ר ב ע ה   ו ח מ ש ה   ש ו ו ר י ם . < / b >   ו ע ד י י ן   ה ו א   ת ם   ו כ ג ו ן   ש ר א ה   ב י ן   נ ג י ח ה   ל נ ג י ח ה   ש ו ו ר י ם   א ח ר י ם   ו ל א   נ ג ח   ו נ ג ח   א ל ו   ש ל א   ב ס י ר ו ג י ן   ש ו ו י ן   ו א \" נ   כ ג ו ן   ש ל א   ה ע י ד ו   ב ב ע ל י ם   ב פ נ י   ב \" ד   ו כ מ \" ד   ב ע י   ל י ע ו ד י   ג ב ר א .",
    "ג מ ר א : < b >   ר א ש ו ן   ר א ש ו ן   נ ש כ ר   מ י ב ע י   ל י ה . < / b >   ו א י כ א   ל מ י ד ק   א ד ר ב ה   ל י מ א   ל י ה   א ח ר ו ן   א ל ו   ג ב ך   ה ו ה   ל א   מ י נ ך   ה ו ה   ג ב י נ א   ל י ה   ו כ ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   ה מ נ י ח   א ת   ה כ ד   ג ב י   ה ז י ק   ע ד   ש ל א   ח ב   ו ק ד ם   ב ע ל   ח ו ב   ו ג ב ה   ו כ ב ר   נ ש מ ר   ר ש \" י   ז \" ל   מ ז ה   ד ה ת ם   ה ו א   מ ש ו ם   ד א \" ל   נ י ז ק   ל ב ע ל   ח ו ב   א נ א   מ ה א י   ת ו ר א   ד א ז ק ן   מ ש ת ל מ נ א   ד מ ג ו פ ו   ה ו א   מ ש ל ם   ו ב ע ל   ח ו ב   מ צ י   ל מ י מ ר   ה כ י   ה ל כ ך   ב ע ל   ח ו ב   י ט ו ל   נ כ ס י ם   א ח ר י ם   א ב ל   כ א ן   ה א   ה א י   נ י ז ק   ו ה א י   נ י ז ק   ו ל א   מ ש ת ל ם   ח ד   מ י נ י י ה ו   א ל א   מ ג ו פ ו   ו מ א י   ד ש ק י ל   ה א י   מ פ ס י ד   ה א י   ה ל כ ך   ק מ א   ק ד י ם .   ו ק ש י א   ל י .   ד ת י נ ח   ה י כ א   ד א י ת   ל י ה   ל מ ז י ק   נ כ ס י   א ח ר י נ י   ל א ש ת ל ו מ י   מ י נ י ה   א ב ל   ה י כ א   ד ל י ת   ל י ה   ל א ש ת ל ו מ י   מ י נ י ה   מ א י   א י כ א   ל מ י מ ר   ד כ ה \" ג   א מ ר י נ ן   ב ש מ ע ת י ן   ד ש א ל ו   ב ח ז ק ת   ת ם   ו נ מ צ א   נ ג ח ן   ה נ י ח א   ה י כ א   ד א י ת   ל י ה   נ כ ס י   ה י כ א   ד ל \" ל   נ כ ס י   מ א י   א י כ א   ל מ י מ ר   ע ל   כ ן   נ ר א ה   י ו ת ר   מ ה   ש פ י ר ש   ה ר א ב \" ד   ד ה ת ם   ה ו ה   ל י ה   ל ג ב י   נ י ז ק   כ א פ ו ת י ק י   ש ל   ק ר ק ע   ו מ ג ו פ ו   ב ל ב ד   מ ש ת ל ם   ו כ א ל ו   מ כ ר ו   ל ו   ל נ ז ק י ו   ו ל ג ב י   ב ע ל   ח ו ב   א י נ ו   א ל א   כ מ ט ל ט ל י ן   ו א פ י ל ו   ע ש א ו   ל ו   א פ ו ת י ק י   מ פ ו ר ש   ה ו \" ל   כ מ י   ש ע ש ה   ש ו ר ו   א פ ו ת י ק י   ו מ כ ר ו   ש א י נ ו   ג ו ב ה   מ מ נ ו   ו ה א י   ד ק א מ ר   ה ת ם   א ל ו   ה ו ה   ג ב ך   מ י נ ך   ה ו ה   ג ב י נ א   ו א ף   ע \" ג   ד ל א   ה י ת ה   ש מ י ר ת ו   ע ל   ב ע ל   ח ו ב   ה כ י   ק א מ ר   כ ל ו ם   ת פ י ס ת ך   מ י   מ ה נ י א   א ל א   מ ש ו ם   ד מ ט ל ט ל י ן   נ י נ ה ו   ו א י ן   ק ד י מ ה   ב מ ט ל ט ל י ן   ו ה ל כ ך   כ י   ק ד מ ת   ו ת פ ס ת   מ \" מ   א י נ ו   ב ד י ן   ש ת ו ע י ל   ה ת פ י ס ה   ש ל א   א ג ב ה   ה נ ז ק   מ ת פ י ס ה   ש ל פ נ י   ה נ ז ק   א ב ל   ה כ א   כ ו ל ה ו   נ י ז ק י ן   כ י   ה ד ד י   נ י נ ה ו   ו ה ל כ ך   ר א ש ו ן   ר א ש ו ן   ז ו כ ה   ד נ ע ש ה   ל ו   א פ ו ת י ק י   ש ל   ק ר ק ע   ש ה ר א ש ו ן   ר א ש ו ן   ק ו ד ם   ו ז ו כ ה .",
    "< b > א י   כ ר '   י ש מ ע א ל   ר א ש ו ן   ר א ש ו ן   נ ש כ ר   מ י ב ע י   ל י ה . < / b >   ה ק ש ו   ב ת ו ס '   א מ א י   א י ן   ר א ש ו ן   נ ש כ ר   א פ י ל ו   ל ר \" ע   ד ל מ ה   י ה א   מ ו ט ל   ע ל י ו   ל ש מ ר ו   כ ל   ז מ ן   ש ל א   ע ו מ ד   ב ד י ן   ו ל א   ב א ו   ע ד י ם   ד מ א י ן   ה י ה   י ו ד ע   א ם   י ז כ ה   ב ו   ו ד ח ק ו   ה ר ב ה   ב פ י ר ו ק   ק ו ש י א   ז ו   ו א מ ר ו   ד כ י ו ן   ד י ש   ב י ד ו   ל ה ב י א   ע ד י ם   ל א ל ת ר   ו ל ז כ ו ת   ב ו   מ ח י י ב   ב ש מ י ר ת ו   ו מ ס ת ב ר א   ל י   ד מ ת נ י ת י ן   ב ש ע מ ד ו   ב ד י ן   ה י א   ד כ י ו ן   ש נ ג ח   א ר ב ע ה   ו ח מ ש ה   ס ת מ א   ד מ ל ת א   ה נ י ז ק י ן   ע מ ד ו   ב ד י ן   ו ה ל כ ך   ל ר '   ע ק י ב א   כ ב ר   ה ו ח ל ט   ה ש ו ר   ו ע ל   ה נ י ז ק   ל ש מ ר ו   א ב ל   ל ר '   י ש מ ע א ל   כ י ו ן   ד י כ ו ל   ל ס ל ק ו   ב ז ו ז י   ד ב ע ל   ח ו ב   נ י נ ה ו   ס ת מ א   ד מ ל ת א   ל א   ר צ ו   ה ב ע ל י ם   ל ה ח ל י ט   ג ו פ ו   ש ל   ש ו ר   ל נ י ז ק י ן   ד נ י ח א   ל י ה   ב ת ו ר י ה   מ ש ו ם   כ ו ש ר '   ד ב ה מ ה   ו כ ד א מ ר   ב פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ה ל כ ך   ל ר \" ע   ו ד א י   א ח ר ו ן   א ח ר ו ן   נ ש כ ר   כ נ \" ל ."
  ]
}