{
  "text": [
    "<b>אלא אי אמרת  לעולם חסר אמאי מחללינן תיובתא. </b>ומכל מקום הני מילי לדידהו דמקדשי על פי  הראיה, אבל אנן דעברינן על פום קיבועא דירחא עבדינן ליה לעולם  חסר. ואיכא למידק אשמעתין, אמאי מהדרי אדיוקי  למפרך עלה לותיב מרישא דמתניתין דקתני בהדיא ועל ניסן מפני הפסח, תרצו בתוס' דכיון  דסלקא בתיובתא לא דייקינן בה כולי האי. ולי נראה דלא קשיא, דטובא איכא בגמרא דמצי  מוכח בהדיא מרישא דמתניתין ודייקינן מדיוקא דסיפא,  בע\"ז פרק ר' ישמעאל (עבודה זרה ס, ב) בשמעתא דהמטהר יינו של נכרי, וכן בתענית (יז, א) פרק  כיצד סדר תעניות, ובסנהדרין פרק כהן גדול (סנהדרין כב, ב) גבי הדיוט מסתפר אחד לשלשים יום  דפרכינן אי הכי האידנא נמי ופרקינן דומיא דיין מה יין בזמן ביאה וכו' ואקשינן ויין  שלא בזמן ביאה שרי והתניא רבי אומר אומר אני כהן אסור לשתות יין לעולם אבל מה אעשה  שתקנתו קלקלתו ואמר אביי כמאן שתו כהני האידנא חמרא כמאן כרבי מכלל דרבנן אסרי,  ואע\"ג דרבנן אמרי הכי ברישא בהדיא ניחא ליה לאקשויי מדיוקא ומכללא, אע\"ג דאיכא  למימר טעמא בההיא דאי מרישא הוה אמינא דרבנן בדינא פליגי עליה דרבי אבל במאי דקאמר  שתקנתו קלקלתו לא פליגי משום הכי קא דייק מיהא דאביי. אבל מכל מקום טובא איכא  בגמרא.<br><b></b>ועוד נראה לי לתרץ, דאי מרישא הוה אמינא משום דסבירא ליה לתנא  דמתניתין דעבור שנה חדש, ורצה חודש רצה שלשים יום, והלכך צריכין למיפק אניסן, והא  דלא נפקי אאדר שני דילמא במצות הנוהגות בשני אי נוהגות בראשון פליגי, הלכך לא מצי  פריק ליה מיניה כי היכי דלא לידחיה הכין.<br><b></b>ואי קשיא לך, אכתי בשנה מעוברת  בתחלתה מאי איכא למימר אמאי נפקי אניסן. ויש לומר כיון דבשנה פשוטה צריכי למיפק  משום חשש שנה מעוברת, ובשנה מתעברת גופא נמי צריכי למיפק, שנה מעוברת בתחלתה  מיעוטא דמיעוטא הוא, אפשר דמשום רובא תנן במתניתין על ניסן מפני  הפסח.<br><b></b>אבל הרב בעל המאור ז\"ל [כתב], דאפילו אשנה מעוברת בתחלתה אמרו  שיצאו שלוחים על ניסן מפני הפסח, משום שהשליחות צריך בשביל הכל ומסורה היא לכל  ואין הכל בקיאין לידע שאדר הסמוך לניסן לעולם חסר, ודילמא מיקלקל להו פסח דאית ביה  חיוב כרת. ואע\"ג דלא הטריחו על אדר השני מפני הפורים, התם הקלו משום דליכא חיוב  כרת אבל בחיוב כרת דחמץ לא הקלו. ואע\"ג דמותיב רב  נחמן מדתנן (לקמן ראש השנה כא, ב) על שני חדשים מחללין את השבת ואי אמרת לעולם חסר אמאי  מחללינן, התם שאני משום דעדות אינה מסורה אלא לבית דין שיודעין בסוד העיבור. ואע\"ג  דאקשינן לעיל וכיון דנפקי אאלול למה להו אתשרי, דאלמא ידעי חדש זה מכלל חדש אחר,  שאני התם שאין לחודש אלול שליחות בפני עצמו אלא בשביל ראש השנה כדתנן (לעיל ראש השנה יח, א)  על אלול מפני ראש השנה, אבל אדר הסמוך לניסן שיש לו שליחות בפני עצמו מפני הפורים,  דילמא טעו ולא ידעי מיניה ראש חודש ניסן, והלכך אע\"פ שיצאו על אדר חוזרין ויוצאין  על ניסן.",
    "גירסת הספרים: <b>איכא ביניהו יום טוב של ראש השנה הסמוך לשבת  בין מלפניה בין מלאחריה. </b>ורבינו תם ז\"ל לא גריס  מלפניה, דאם כן אפילו למאן דאמר משום מתיא איכא  דהא אתי יום הכפורים באחד בשבת. ואיכא מאן דלא  גריס יום טוב של ראש השנה אלא יום טוב סתמא, וביום טוב של עצרת קאי, דלמאן דאמר  משום ירקיא איכא דהא בעצרת נמי חביל עלמא, והלכך מעברינן אדר הסמוך לניסן, וכן כתב  בעל המאור ז\"ל. ובשם התוס' כתב, דלעולם אין מעברין אלא משום תשרי בלבד דבדידיה  חביל עלמא וכדאמרינן (יומא כט, א) שילהי קיטא קשה מקיטא, אבל משום  ניסן ועצרת לא מעברינן דלא חביל בהו עלמא. והכא  בהא פליגי, דמאן דאמר משום ירקיא סבר דכל היכא דאתי יום טוב של ראש השנה סמוך לשבת  בין מלפניה בין מלאחריה מעברינן, משום דאי אתי בערב שבת אתי נמי יום טוב הראשון של  חג ושמיני עצרת בערב שבת, והיכא דמטו שלוחי תשרי חביל להו עלמא טובא ואיכא משום  ירקיא, ותקנתא דחמימי לאו כלום הוא, והיכא נמי  דאתיא מלאחריה הוי נמי יום טוב הראשון ושמיני עצרת באחד בשבת ואיכא נמי משום  ירקיא, אבל משום מתיא ליכא לעולם דהא היכא דמטו שלוחים עד ערב יום הכפורים לא חביל  להו עלמא, דאכתי מקרבי טובא לארץ ישראל דלא חביל להו עלמא.<br><b></b>ומאן דאמר משום מתיא, היכא דאתו מלפניה ודאי מעברין משום מתיא משום דאתי יום  הכפורים באחד בשבת וקא סבר דאפילו הכי חביל עלמא, אבל לא משום ירקיא דאפשר בחמימי,  ומלאחריה דליכא משום מתיא לא מעברינן כלל דסבירא ליה דאפשר בחמימי. נמצא דביום טוב  הסמוך לשבת מלאחריה פליגי לגמרי, דלמאן דאמר משום ירקיא מעברינן ולמאן דאמר משום  מתיא לא מעברינן ליה כלל, וביום טוב הסמוך לשבת מלפניה בין למר ובין למר מעברינן,  אלא בטעמא פליגי למר משום מתיא ולא משום ירקיא, ולמר לא משום מתיא אלא משום ירקיא.  והוא הדין דהוה מצי למימר יום הכפורים הסמוך לשבת בין מלפניה בין מלאחריה איכא  ביניהו, אלא שלא היה מתברר טעם מחלוקתם ביום טוב יפה בלשון קצרה כדרך שהוא מתברר  טעם יום הכפורים מכלל יום טוב.",
    "<b>אמר אביי לא קשיא הא בניסן ותשרי הא בשאר ירחי. </b>איכא מאן  דמפרש דבניסן ותשרי מאיימין אפילו על החודש שלא  נראה בזמנו לקדשו, משום תקנת כל המועדות, אבל בשאר ירחי מאיימין לעברו ואין  מאיימין לקדשו. ואע\"ג שהחדש הזה לכם דדרשינן מיניה כזה ראה וקדש גבי ניסן ותשרי  כתיב, לאו אהחדש הזה קאי אלא אלחדשי השנה קאי. ואיכא מאן דמפרש  איפכא. ומיהו לכולי עלמא מאיימין על החדש שנראה  בזמנו לעברו, דאי לא תיקשי דעולא. והא דפריק אביי אההיא דר' יהודה נשיאה קאי דאמר  משמיה דר' יוחנן דמאיימין אפילו על החדש שלא נראה בזמנו לקדשו."
  ]
}