{
  "text": [
    "< b > ו כ ן   ת ע ש ו   ל ד ו ר ו ת . < / b >   ו ב ה ק מ ת   ה מ ש כ ן   ה י ו   ש ם   כ ל   א ל ה ,   מ ל ך   ו נ ב י א   מ ש ה ,   א ו ר י ם   ו ת ו מ י ם   א ה ר ן ,   ס נ ה ד ר י ן   ש ל   ע \" א ,   א ף   ע ל   ג ב   ד ב ה ק מ ת   ה מ ש כ ן   ע ד י י ן   ל א   ה י ה ,   כ ת ב   ה ר \" י   ה ל ו י   ן '   מ י ג ש   ז \" ל   ד מ ש ה   ה י ה   ב מ ק ו ם   ע \" א   כ ד א מ ר י נ ן   ב ס נ ה ד ר י ן   ( ט ז ,   ב )   מ ש ה   ב מ ק ו ם   ע \" א   ק א י .",
    "< b > ש ת י   ת ו ד ו ת   ב מ ק ו ם   מ י ל ו א י ם . < / b >   כ ן   כ ת ב   ר \" ח   ז \" ל   ו כ ן   כ ת ב   ה \" ר   י ו ס ף   ה ל ו י   ז \" ל ,   ו א נ י   ת מ י ה ,   ו ה ל א   ב מ י ל ו א י ם   ל א   ה י ה   ח מ ץ ,   ש כ ל   ה מ נ ח ו ת   ב א ו ת   מ צ ה   ח ו ץ   מ ח מ ץ   ש ב ת ו ד ה   ו ש ת י   ה ל ח ם   ( מ נ ח ו ת   ב ,   ב ) ,   ו א ם   כ ן   נ ח מ י ה   ה י א ך   ה ע מ י ד   ח מ ץ   ש ב ת ו ד ה ,   ו צ ל \" ע . < b r > < b > < / b > ו א י   ק \" ל   ה א   ד ת נ ן   ( ס נ ה ד ר י ן   ב ,   א )   א י ן   מ ו ש י ב י ן   ס נ ה ד ר א ו ת   ל ש ב ט י ם   ו א י ן   ד נ י ן   כ \" ג   א ל א   ב ב \" ד   ש ל   ע \" א ,   ו ג מ '   מ מ ש ה   ( ש ם   ט ז ,   ב ) ,   א מ א י   ל א   ג מ ר י נ ן   מ ה   ה ת ם   מ ל ך   ו נ ב י א   ו ס נ ה ד ר י ן   א ף   כ א ן   כ ד א מ ר י נ ן   ה כ א   ג ב י   ת ו '   ע ז ר ה .   י ש   ל ו מ ר   ד ה ת ם   ל א   כ ת י ב   ו כ ן   ת ע ש ו ,   א ל א   ד ח ז י נ ן   ל מ ש ה   ד ע ב י ד   ה כ י ,   א ב ל   ה כ א   מ ק ר א   י ת י ר ה   ג מ ר י נ ן   ל ה .",
    "< b > ו א ע מ י ד ה   ש ת י   ת ו ד ו ת   ג ד ו ל ו ת   א צ ל   ה ח ו מ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א צ ל   ה ח ו מ ה   מ ב ח ו ץ ,   ו ל פ י   ז ה   ה י ת ה   מ ק ו ד ש ת   ו א פ י ל ו   ח ו ץ   ל ח ו מ ה   ק צ ת   מ ק ו ם   ה י ל ו ך   ה ת ו ד ו ת ,   ו ה ק ש ו   ב ת ו ס '   ש ה ר י   א מ ר ו   ( מ כ ו ת   י ט ,   ב )   ד מ ע ש ר   ש נ י   פ ו ד י ן   א ו ת ו   א פ י ל ו   פ ס י ע ה   א ח ת   ח ו ץ   ל ח ו מ ה ,   א ל מ א   ל א   ה י ה   מ ק ו ד ש   ב ח ו ץ   א פ י ל ו   ס מ ו ך   ל ח ו מ ה   מ מ ש .   ו י ש   ל ו מ ר   ד פ ס י ע ה   א ח ת   ל א ו   ד ו ק א ,   א ב ל   ר ב י '   י צ ח ק   ז \" ל   פ י ר ש   א צ ל   ה ח ו מ ה   מ ב פ נ י ם ,   ו ל פ י   ז ה   ה פ י ר ו ש   ה ח ו מ ה   ל א   ה י ת ה   מ ק ו ד ש ת   כ ל ל .   ו ז ה   ק ש ה   ש ה ר י   א מ ר ו   ( פ ס ח י ם   פ ה ,   ב )   ה ח ל ו נ ו ת   ו ע ו ב י   ה ח ו מ ה   כ ל פ נ י ם ,   ו ת י ר צ ו   ד ש מ א   א ע פ \" י   ש ה י ו   מ ק י פ י ן   מ ב פ נ י ם   ד ע ת ן   ה י ה   ל ק ד ש   א פ י ל ו   [ ע ו ב י ]   ה ח ו מ ה   ו ה ח ל ו נ ו ת .   ו מ כ ל   מ ק ו ם   י ו ת ר   נ ר א ה   ב ד ב ר י   ר ש \" י   ז \" ל   ל ק מ ן   ( ש ב ו ע ו ת   ט ו ,   ב )   ד א מ ר י נ ן   פ נ י מ י ת   ה ך   ד מ ר ק ב א   ל ח ו מ ה ,   ו א ל ו   ל פ י ר ו ש   ר \" י   ז \" ל   י ו ת ר   ה י ת ה   ר א ו י ה   ל ק ר ו ת   פ נ י מ י ת   א ו ת ה   ש ה י ת ה   ס מ ו כ ה   ל ח ל ל   ה ע י ר .",
    "< b > א ח ד   ה מ ר ב ה   ו א ח ד   ה מ מ ע י ט   ו ב ל ב ד   ש י כ ו י ן   א ת   ל ב ו   ל א ב י ו   ש ב ש מ י ם . < / b >   ו א \" ת   ו ה א   א מ ר י נ ן   ( י ו מ א   ל ד ,   ב )   א ת   ה כ ב ש   ה א ח ד   ה מ י ו ח ד   ש ב ע ד ר ,   ו א מ ר י נ ן   ( ש ם )   ו כ ל   מ ב ח ר   נ ד ר י כ ם   ה נ ו ד ר   צ ר י ך   ש י ד ו ר   מ ן   ה מ ו ב ח ר ,   י ש   ל ו מ ר   ד ה ת ם   א י נ ו   א ל א   מ ש ו ם   ש ל א   י ה י ו   מ צ ו ת   ב ז ו י ו ת   ע ל י ו ,   ו ב ת ו ס '   ( ד \" ה   ל ל מ ד ך )   א מ ר ו   ד ש א נ י   ה כ א   ד כ ת י ב   ו א ע מ י ד   ש ת י ם   ת ו ד ו ת   ג ד ו ל ו ת   ו א י ן   נ א ה   ל ה ת פ א ר   ו ל ו מ ר   ק ר ב ן   ג ד ו ל   ה ב א ת י .",
    "< b > ע ש ר ה   ל ח מ ץ   ו ע ש ר ה   ל מ צ ה . < / b >   כ ת ב   ה \" ר   י ו ס ף   ה ל ו י   ז \" ל   ע ש ר ה   מ ה ן   ש ה ו א   מ ח צ י ת   ה כ ל   ל ח מ ץ   ח ו ץ   מ ע ש ר ו ן   א ח ד   ש ה ו א   ל ח ל ה ,   ו ב מ צ ה   ג '   מ י נ י ן   ח ל ו ת   ו ר ק י ק י ן   ו ר כ י כ י ן ,   נ מ צ א ו   ג '   מ י נ י ן   ה ל ל ו   י ש   ב ה ם   ע ש ר ה   ע ש ר ו ן   ו ה ח מ ץ   י ש   ב ו   ת ש ע ה   ע ש ר ו נ י ם   ח ו ץ   מ ח ל ה   ע \" כ ,   נ ר א ה   מ ד ב ר י   ה ר ב   ז \" ל   ש א פ י ל ו   ה ח ל ה   ש נ ו ט ל   מ ן   ה ח מ ץ   ל א   ת א פ ה   ח מ ץ   מ ש ו ם   ד כ ת י ב   ( ו י ק ר א   ו ,   י )   ל א   ת א פ ה   ח מ ץ   ח ל ק ם ,   ו ז ה   ת י מ ה   ג ד ו ל   ב ע י נ י   ש ה ר י   ח י י ב   ל י ת ן   ח ל ה   א ח ת   מ כ ל   ק ר ב ן ,   ו א ם   א י נ ו   נ ו ת ן   מ ן   ה ח מ ץ   מ מ ש   א י נ ו   נ ו ת ן   כ ל ו ם   מ ק ר ב ן   ה ח מ ץ .   ו ע ו ד   א מ ר י נ ן   ( מ נ ח ו ת   ע ו ,   א )   ח ל ו ת   ת ו ד ה   ש ע ש א ן   ד '   ח ל ו ת   י צ א ,   ו א ם   א י ת א   ח מ ש   ה ו י י ן ,   ש ל ש   מ ג '   מ י נ י   ה מ צ ה   ו א ח ד   מ מ י ן   ה ח מ ץ   מ מ ש   ו א ח ת   מ ן   ה ע ש ר ו ן   ש ל   ח ל ת   ה ח מ ץ ,   ו ע ד   כ א ן   ל א   א ו ק י מ נ א   ב כ ל   ד ו כ ת א   ב ד א פ ר ש י נ ה ו   ב ל י ש י ה ו ,   כ ל ו מ ר   ד '   ח ו ץ   מ ן   ה א ר ב ע   ש ה ו א   צ ר י ך   ל י ט ו ל   ו ל י ת ן   ל כ ה ן ,   א ל א   מ ש ו ם   ד כ ת י ב   א ח ד   ש ל א   י ט ו ל   פ ר ו ס ה ,   ה א   ל א ו   ה כ י   ע ו ש ה   ד '   מ מ ש   ו נ ו ט ל   פ ר ו ס ה   מ כ ל   מ י ן   ו מ י ן   ו א ף   ע ל   ג ב   ד כ ו ל ו   מ ן   ה ח מ ץ   ח מ ץ ,   ו ע ו ד   ד ה א   ת נ י   ב מ נ ח ו ת   ב פ ר ק   ה ת ו ד ה   ( מ נ ח ו ת   ע ז ,   א )   ש כ ו ל ן   ב א י ן   ע ש ר ה   ע ש ר ה ,   ו א ם   א י ת א   ה ח מ ץ   א י נ ו   ב א   א ל א   ט ' . < b r > < b > < / b > ע \" כ   נ ר א ה   ד כ ל   ע ש ר ה   ע ש ר ו נ י ם   ש ב מ י ן   ה ח מ ץ   כ ו ל ן   ח מ ץ   ה ן ,   ו א ף   ע פ \" י   ש כ ת ו ב   ג ב י   מ נ ח ה   ל א   ת א פ ה   ח מ ץ   ח ל ק ם   ו א מ ר   ר \" ל   ( ל ק מ ן   ש ב ו ע ו ת   ט ו ,   ב )   א פ י ל ו   ח ל ק ם   ל א   ת א פ ה   ח מ ץ ,   א י נ ו   א ל א   ש י י ר י   מ נ ח ו ת   ש ב א י ן   כ ו ל ן   מ צ ה ,   ו ל ו מ ר   ד ל א ו   ב ק ו מ ץ   ה נ ק ט ר   ב ל ב ד   ה ק פ י ד   ה כ ת ו ב   א ל א   א פ י ל ו   ב ש י ר י ם   ה נ א כ ל י ן   ל כ ה נ י ם   ה ק פ י ד   ה כ ת ו ב   ש ל א   ת א פ ה   ח ל ק ם ,   א ל א   כ מ ו   ה ק ו מ ץ   ה נ ק ט ר ,   א ב ל   ב מ ה   ש ע י ק ר ו   ל ב ו א   ב ח מ ץ   א ף   ח ל ק ם   מ מ נ ו   כ ן ,   ו ה ר י   ש ת י   ה ל ח ם ,   י ו כ י ח ו   ש ה ן   ח מ ץ   ו ה ם   ח ל ק ם   ש ל   כ ה נ י ם   ש נ א כ ל י ן   ה ן   ל ה ם   כ נ \" ל .",
    "< b > א מ ר   ר מ י   ב ר   ח מ א   א י ן   ע ז ר ה   מ ת ק ד ש ת   א ל א   ב ש י ר י   מ נ ח ה . < / b >   פ י ר ש   ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל   א י ן   ת ו ס פ ת   ה ע ז ר ה   מ ת ק ד ש ת   ב א כ י ל ת   ל ח מ י   ת ו ד ה   ש ם   כ מ ו   ש מ ת ק ד ש ת   ת ו ס פ ת   ה ע י ר ,   א ל א   ב א כ י ל ת   ה כ ה נ י ם   ש ם   ש י י ר י   מ נ ח ה   ש ל   ת ו ד ה   ה ו א   ש מ ת ק ד ש ת ,   נ ר א ה   מ ד ב ר י ו   ש א י ן   ת ו ס פ ת   ה ע י ר   ו ה ע ז ר ו ת   מ ת ק ד ש ו ת   ע ד   ש י א כ י ל ו ם   ש ם   ה כ ה נ י ם   . . . . . . ,   ו כ ן   כ ת ב   ע ו ד   ל מ ע ל ה   ז \" ל   ת נ א   ש ת י   ת ו ד ו ת   ש א מ ר ו   ב ל ח מ ן   ה ו א   ש מ ת ק ד ש ת   ה ת ו ס פ ת   ש ל   ע י ר   ו ש ל   ע ז ר ו ת   כ ל ו מ ר   כ ש י א כ ל ו   ש ם   ל ח מ י   ת ו ד ה   ( ו ק ד ש )   [ מ ת ק ד ש ת ]   א ו ת ו   ת ו ס פ ת   ב כ ך   ו ל א   ב ב ש ר ן   ע \" כ ,   ו ז ה   ת מ ה   ב ע י נ י ,   ש א ם   כ ן   א י ך   ה י י נ ו   ב א י ן   ל ו מ ר   ב ס מ ו ך   ( ט ו ,   ב )   ש ה פ נ י מ י ת   נ א כ ל ת   מ ד י נ ה   ו ש ל א   ע \" פ   נ ב י א   ל מ \" ד   ז ו   א ח ר   ז ו ,   מ ש ו ם   ד א ת א י   ח י צ ו נ א   ק מ א   ו ק י ד ש ה   ל י ה ,   ו ה א   ל א   מ ת ק ד ש ת   ע ד   ד א כ ל י   ל ה   כ ה נ י ם   ש ם .   א ל א   ל א   א מ ר ו   ד ב ר   ה נ א כ ל   ש ם   מ ק ד ש ה   ד ו ק א   מ ש נ א כ ל   ש ם ,   א ל א   ד ב ר   ש צ ר י ך   ל א כ ל   ש ם   ו ה י ו צ א   מ מ נ ה   נ פ ס ל . < b r > < b > < / b > ג ם   מ ה   ש כ ת ב   ב ש י ר י   מ נ ח ת   ת ו ד ה ,   א \" א ,   ש ז ה   א י נ ו   נ א כ ל   ל כ ה נ י ם   א ל א   ל ב ע ל י ם ,   ש ש י ר י   ה ת ו ד ה   ה י י נ ו   מ ה   ש נ ש א ר   ל ב ע ל י ם   א ח ר   ש ה ר י ם   א ח ד   מ כ ל   ק ר ב ן   ה נ י ת נ י ם   ל כ ה נ י ם ,   ו ע ו ד   ד א י   ב ל ח מ י   ת ו ד ה ,   ה א   א פ ש ר   ב ח מ ץ ,   ו א פ י ל ו   ק ר י   ש י ר י ם   א ר ב ע ה   ל ח מ י ם   ו א י ן   ב ה ן   ל כ ה ן   א ל א   ח ל ה   א ח ת   ח מ ץ ,   ה א   א פ ש ר   ב ש י ר י   ח מ ץ   ש ל   ש ת י   ת ו ד ו ת ,   א ל א   ש ז ה   [ א י ]   א פ ש ר   ל פ י   מ ה   ש כ ת ב   ש כ ל   ה ח ל ו ת   ה נ ת ו נ ו ת   ל כ ה ן   מ ל ח מ י   ת ו ד ה   כ ו ל ן   מ צ ה ,   ו כ ב ר   כ ת ב ת י   מ ע ל ה   ש ז ה   א י נ ו ,   א ל א   ה כ א   ב ש י ר י   מ נ ח ו ת   ד ע ל מ א   ד ו ק א   ק א מ ר   ו ל א פ ו ק י   ל ח מ י   ת ו ד ה   ש ה ע י ר   מ ת ק ד ש ת   [ ב ה ן ]   כ י ו ן   ש כ ל   ק ר ב ן   ה י ת ה   מ נ ח ה   ב א ה   ( מ ) ע מ ה ן   כ ד כ ת י ב   ( ב מ ד ב ר   כ ״ ח : כ ׳ )   ו מ נ ח ת ם   ס ל ת   ג '   ע ש ר ו נ י ם   ל פ ר   ש נ י   ע ש ר ו נ י ם   ל א י ל   ו ע ש ר ו ן   ל כ ב ש   ו א ל ו   א י ן   ש י ר י ם   ש ל ה ם   ד ה י י נ ו   כ ו ל ן   ח ו ץ   מ ן   ה ק ו מ ץ   ה נ ק ט ר   נ א פ י ן   ח מ ץ   ד כ ת י ב   ל א   ת א פ ה   ח מ ץ   ח ל ק ם   א פ י ל ו   ח ל ק ם   ל א   ת א פ ה   ח מ ץ .",
    "< b > ש ת י   ה ל ח ם   ב ש ח י ט ת   כ ב ש י ם   ה ו א   ד ק ד י ש י . < / b >   ו א פ י ל ו   ל מ א ן   ד א מ ר   ( מ נ ח ו ת   צ ה ,   ב )   ת נ ו ר   כ ל י   ש ר ת   ו ק ר מ ו   פ נ י ה ם   ב ת נ ו ר   ת נ ו ר   מ ק ד ש ן ,   מ כ ל   מ ק ו ם   א י   א פ ש ר   ל א פ ו ת ן   מ א ת מ ו ל ,   ד א ם   כ ן   נ פ ס ל ו   ל ה ו   ב ל י נ ה ,   ו א י   א פ ש ר   ל א פ ו ת ן   א ל א   ב י \" ט .",
    "< b > א מ ר   ר '   י ו ח נ ן   ב ר ו ק ה . < / b >   ה י ל כ ך   ג '   ד י נ י ן   ח ל ו ק י ן   י ש   ל ה ג ן   מ ו ת ר ,   ו י ש   ב כ ל ל   ל ה ג ן   ה ק מ י ע י ן   ד ש ר י   א פ י ל ו   ל צ א ת   ב ה ן   ב ש ב ת   ב ד א ת מ ח י   ג ב ר א   א י ת מ ח י   ק מ י ע א .   ו ה ל ו ח ש   ע ל   ה מ כ ה   א פ י ל ו   ב ל א   ר ק י ק ה   א ס ו ר ,   ד כ ל   ש כ ב ר   י ש   מ כ ה ,   ( י ש )   ל ה ת ר פ א ת   ה ו א ,   ו א מ ר   ר '   י ה ו ש ע   ב \" ל   א ס ו ר   ל ה ת ר פ א ת   ב ד \" ת ,   א ב ל   ב ר ו ק ק   ע ל   ה מ כ ה   ז י ל א   מ י ל ת א   ט פ י   ו א י ן   ל ו   ח ל ק   ל ע ו ה \" ב ,   ש א י ן   מ ז כ י ר י ן   ש ם   ש מ י ם   ל ב ט ל ה   ע ל   ה ר ק י ק ה .",
    "< b > ב ש ל מ א   ל מ \" ד   ז ו   א ח ר   ז ו   מ \" ה   ה פ נ י מ י ת   נ א כ ל ת   ד א ת א י   ח י צ ו נ ה   ק מ א   ו ק ד י ש א   ל ה . < / b >   ק ש י א   ל י   ה ש ת א   ד ה ו ה   ס ל ק א   ד ע ת ך   ד מ ד י נ ה   נ א כ ל ת   ה פ נ י מ י   ו ש ל א   ע ל   פ י   נ ב י א ,   ה י כ י   א פ ש ר ,   ו ה ל א   ל א   ה ו ק פ ה   ח י צ ו נ ה   ע ד י י ן   כ ל   ה ת ו ס פ ת ,   ו א ם   כ ן   ה י א ך   נ ת ק ד ש ה ,   ו מ כ א ן   נ ר א ה   ד ק מ א   ק מ א   כ י   מ ק י ף   מ ת ק ד ש . < b r > < b > < / b > ו מ י ה ו   א כ ת י   ת מ י ה א   ל י   ו ה ל א   ב ת ח ל ת   י צ י א ת   ה ר א ש ו נ ה   נ פ ס ל ה   ש י צ א ,   ו א י ך   ת ק ד ש   א ח ר   ש נ פ ס ל ה   ו א ף   ע ל   פ י   ש ה י ת ה   ק ד ו ש ה   מ ע י ק ר א ,   ו ה א   א מ ר י נ ן   ל ע י ל   ג ב י   ש ת י   ה ל ח ם   ש ל   ע צ ר ת   נ ב נ י י ה   ל מ ח ר   ו נ ק ד ש י ה   ל מ ח ר   א י פ ס י ל ו   ל ה ו   ב ל י נ ה ,   כ ל ו מ ר   ו כ ל   ש נ פ ס ל ו   א י ן   מ ת ק ד ש ו ת ,   ו א ם   כ ן   מ א י   ש נ א ,   ו י ש   ל ו מ ר   ד ה ת ם   ש א נ י   ש נ פ ס ל ו   ק ו ד ם   ק ד ו ש ,   א ב ל   ה כ א   ה כ ל   ב א   ב א ' ,   ו מ י ה ו   ל מ ס ק נ א   ל א   ק ש י א   מ י ד י   ד ה כ ל   ע ל   פ י   נ ב י א ,   כ נ \" ל ."
  ]
}