{
  "text": [
    "< b > ה א   ד מ ב ע י א   ל ן   ב ה ק ד ש   א י   מ ו ס י ף   ח ו מ ש   ע ל   ח ו מ ש . < / b >   ל א   ק א   מ ב ע י א   ל ן   א ל א   ב ה ק ד ש   ק ר ק ע ,   א ב ל   ב מ ט ל ט ל י ן   ה א   כ ת י ב   ב ה ו   ( ו י ק ר א   כ ז ,   י ג )   ו א ם   ג א ל   י ג א ל   ו י ס ף   ח מ י ש י ת ו   ע ל   ע ר כ ך ,   ו א י   ש ד י ת   ו \" ו   ד ו י ס ף   א ח מ י ש י ת ו ,   ה ו ה   ל י ה   ח מ י ש י ת י ו ,   כ ד ר ך   ש א מ ר ו   ב ת ר ו מ ה .",
    "< b > ה א   ד א מ ר י נ ן   ה כ א   ד ב מ ע ש ר   א י נ ו   מ ו ס י ף   ח ו מ ש   ע ל   ח ו מ ש . < / b >   ד ו ק א   ע ל   ה ח ו מ ש   ק א מ ר ,   א ב ל   ע ל   ק ר ן   ש נ י   מ ו ס י ף   ח ו מ ש ,   ו כ ד ת נ י א   ב מ נ ח ו ת   ב פ ר ק   ה ת ו ד ה   ( מ נ ח ו ת   פ ב ,   א ) ,   ה מ ת פ י ס   מ ע ו ת   מ ע ש ר   ש נ י   ל ש ל מ י ם ,   כ ש ה ו א   פ ו ד ן   מ ו ס י ף   ש נ י   ח ו מ ש י ן ,   א ח ד   ל מ ע ש ר   ו א ח ד   ל ה ק ד ש .   ו ה א   ד ק ת נ י   ו מ י י ת י   ל ה   ל ק מ ן   ( ב ב א   מ צ י ע א   נ ה ,   ב ) ,   ס ל ע   ש ל   מ ע ש ר   ש נ י   ו ש ל   ח ו ל י ן   ש נ ת ע ר ב ו   מ ב י א   ב ס ל ע   מ ע ו ת ,   ו ל א   ק ת נ י   מ ב י א   מ ע ו ת   ב ס ל ע   ו ח ו מ ש ,   ה ת ם   ל א   ב א   ל פ ר ש   ד י ן   ה ח ו מ ש .",
    "< b > ד י ל מ א   ל ע נ י י ן   ח ו מ ש   ק א מ ר ת   ו כ ד ר '   י ה ו ש ע   ב ן   ל ו י . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ה ך   ד מ ע י ל ה   ל א ו   מ ע י ל ה   מ מ ש   ק א מ ר   ו ב נ ה נ ה   מ ן   ה ה ק ד ש ,   א ל א   ב ח ו מ ש   ק א מ ר   ו ב ב א   ל פ ד ו ת   מ ן   ה ה ק ד ש ,   ו ק ר י   ל ח ו מ ש   מ ע י ל ה   מ ש ו ם   ד ב מ ע י ל ה   נ מ י   ש י י ך   ח ו מ ש .   ו א י נ ו   מ ח ו ו ר ,   ד א מ א י   ת ל י   ח ו מ ש   ב מ ע י ל ה ,   ד א ט ו   ל א   כ ת י ב   ח ו מ ש   א ל א   ב מ ע י ל ה ,   ה ו ה   ל י ה   ל מ ת נ י   ו מ ו ס י פ י ן   ח ו מ ש .   ו ר \" ת   ז \" ל   פ י ר ש   ד ה כ י   פ י ר ו ש א   ד ב ר י י ת א ,   מ ה   ב ה מ ה   ט מ א ה   מ י ו ח ד ת   ש ה י א   ת ח ל ת   ה ק ד ש   ו כ ו ל ה   ל ש מ י ם   ו מ ו ע ל י ן   ב ה   מ ו ס י פ י ן   ח ו מ ש ,   [ א ף   כ ל   ש ה ו א   ת ח ל ת   ה ק ד ש   ו כ ל ה   ל ש מ י ם   ו מ ו ע ל י ן   ב ה   מ ו ס י פ י ם   ח ו מ ש ] ,   ו ב ת ר ו י י ה ו   ג ר ס י נ ן   ו מ ו ע ל י ן   ב ו \" ו .   ו ב ת ו ר ת   כ ה נ י ם   מ ו כ ח   כ ן ,   ד ק ת נ י   ב ר י ש א   ו מ ו ע ל י ן   ב ה ,   ו ה ד ר   ו כ ו ל ה   ל ש מ י ם .   ו א י כ א   ל מ י ד ק ,   א מ א י   ק ת נ י   ו כ ו ל ה   ל ש מ י ם   ל מ ע ו ט י   ק ד ש י ם   ק ל י ם ,   ד א י   ב ת מ י מ י ם   ו מ ש ו ם   ד א י ן   ל ה ם   פ ד י ו ן ,   א י   ה כ י   א פ י ל ו   ח ט א ו ת   ו א ש מ ו ת   נ מ י ,   ו א י   ב ב ע ל י   מ ו מ י ן   א ף   ב ק ד ש י ם   ק ל י ם   מ ו ס י ף   ח ו מ ש ,   ו כ ד ת נ י א   ב מ נ ח ו ת   ( פ \" ב   ע \" א ) ,   ה מ ת פ י ס   מ ע ו ת   מ ע ש ר   ש נ י   ל ש ל מ י ם   מ ו ס י ף   ב '   ח ו מ ש י ן ,   א ח ד   ל מ ע ש ר   ש נ י   ו א ח ד   ל ה ק ד ש .   ו ב ת ו ס פ ו ת   פ י ר ש ו   ד ל מ ע ו ט י   ק ד ש י ם   ק ל י ם   ו ח ט א ו ת   ו א ש מ ו ת   א ת א ,   ד א י נ ה ו   נ מ י   ל א ו   כ ו ל ה ו   ל ש מ י ם   ה ו ו ,   ד ה א   א י ת   ל ה ו   ל ב ע ל י ם   ב ג ו י י ה ו ,   ו ה י ל כ ך   ל א ו   כ ב ה מ ה   ט מ א ה   ד כ ל ה   ל ש מ י ם   נ י נ ה ו ,   ו ל א ו   ל מ י מ ר   ד א י ן   מ ו ס י ף   ח ו מ ש   כ ש פ ו ד ן   ב מ ו מ ן ,   ד ה א   א ת ר ב ו   ב ס י פ א   ד ה ה י א   ב ר י י ת א   מ ו א ם   כ ל   ב ה מ ה   ט מ א ה   א ש ר   ל א   י ק ר י ב ו   ק ר ב ן ,   א ל א   ד ל א   א י י ת י   ה כ א   א ל א   ר י ש א   ד ב ר י י ת א .   ו ה ר י   א י ת א   ב ת ו ר ת   כ ה נ י ם   ( פ ר '   ב ח ו ק ו ת י   פ \" ט   פ ר '   ד '   ב ר י י ת א   ד ' ) ,   מ ה   ב ה מ ה   ט מ א ה   מ י ו ח ד ת   ש ה י א   ת ח ל ת   ה ק ד ש   ו מ ו ע ל י ן   ב ה   ו כ ו ל ה   ל ש מ י ם ,   א ף   א י נ י   מ ר ב ה   א ל א   א ת   ש כ י ו צ א   ב ה ,   ו כ י   מ ה   י ש   ל נ ו   ל ר ב ו ת   פ ר י ם   ה נ ש ר פ י ם   ו ש ע י ר י ם   ה נ ש ר פ י ם ,   ו מ נ י ן   ל ר ב ו ת   ק ד ש י   ק ד ש י ם   [ ו ק ד ש י ם ]   ק ל י ם   ש ל   י ח י ד   ו ש ל   צ ב ו ר   ת ל מ ו ד   ל ו מ ר   ב ה מ ה   ט מ א ה   ו א ם   כ ל   ב ה מ ה   ט מ א ה ."
  ]
}