{
  "text": [
    "<b>הא דמבעיא לן בהקדש אי מוסיף חומש על חומש.</b> לא קא מבעיא לן אלא בהקדש קרקע, אבל במטלטלין הא כתיב בהו (ויקרא כז, יג) ואם גאל יגאל ויסף חמישיתו על ערכך, ואי שדית ו\"ו דויסף אחמישיתו, הוה ליה חמישיתיו, כדרך שאמרו בתרומה.",
    "<b>הא דאמרינן הכא דבמעשר אינו מוסיף חומש על חומש.</b> דוקא על החומש קאמר, אבל על קרן שני מוסיף חומש, וכדתניא במנחות בפרק התודה (מנחות פב, א), המתפיס מעות מעשר שני לשלמים, כשהוא פודן מוסיף שני חומשין, אחד למעשר ואחד להקדש. והא דקתני ומייתי לה לקמן (בבא מציעא נה, ב), סלע של מעשר שני ושל חולין שנתערבו מביא בסלע מעות, ולא קתני מביא מעות בסלע וחומש, התם לא בא לפרש דין החומש.",
    "<b>דילמא לעניין חומש קאמרת וכדר' יהושע בן לוי.</b> פירש רש\"י ז\"ל, הך דמעילה לאו מעילה ממש קאמר ובנהנה מן ההקדש, אלא בחומש קאמר ובבא לפדות מן ההקדש, וקרי לחומש מעילה משום דבמעילה נמי שייך חומש. ואינו מחוור, דאמאי תלי חומש במעילה, דאטו לא כתיב חומש אלא במעילה, הוה ליה למתני ומוסיפין חומש. ור\"ת ז\"ל פירש דהכי פירושא דברייתא, מה בהמה טמאה מיוחדת שהיא תחלת הקדש וכולה לשמים ומועלין בה מוסיפין חומש, [אף כל שהוא תחלת הקדש וכלה לשמים ומועלין בה מוסיפים חומש], ובתרוייהו גרסינן ומועלין בו\"ו. ובתורת כהנים מוכח כן, דקתני ברישא ומועלין בה, והדר וכולה לשמים. ואיכא למידק, אמאי קתני וכולה לשמים למעוטי קדשים קלים, דאי בתמימים ומשום דאין להם פדיון, אי הכי אפילו חטאות ואשמות נמי, ואי בבעלי מומין אף בקדשים קלים מוסיף חומש, וכדתניא במנחות (פ\"ב ע\"א), המתפיס מעות מעשר שני לשלמים מוסיף ב' חומשין, אחד למעשר שני ואחד להקדש. ובתוספות פירשו דלמעוטי קדשים קלים וחטאות ואשמות אתא, דאינהו נמי לאו כולהו לשמים הוו, דהא אית להו לבעלים בגוייהו, והילכך לאו כבהמה טמאה דכלה לשמים נינהו, ולאו למימר דאין מוסיף חומש כשפודן במומן, דהא אתרבו בסיפא דההיא ברייתא מואם כל בהמה טמאה אשר לא יקריבו קרבן, אלא דלא אייתי הכא אלא רישא דברייתא. והרי איתא בתורת כהנים (פר' בחוקותי פ\"ט פר' ד' ברייתא ד'), מה בהמה טמאה מיוחדת שהיא תחלת הקדש ומועלין בה וכולה לשמים, אף איני מרבה אלא את שכיוצא בה, וכי מה יש לנו לרבות פרים הנשרפים ושעירים הנשרפים, ומנין לרבות קדשי קדשים [וקדשים] קלים של יחיד ושל צבור תלמוד לומר בהמה טמאה ואם כל בהמה טמאה."
  ]
}