{
  "text": [
    "מ ת נ י ' : < b >   א ו מ ר   ל ו   ה ר י   ש ל ך   ל פ נ י ך . < / b >   פ ר ש ה   ה ר א ב \" ד   ז \" ל   ב ח מ ו ר   ס ת ם ,   ו כ ת ב   ה ו א   ז \" ל   נ ר א ה   ל י   ד ל ע נ י ן   ת ב י ע ת   ה ש ו כ ר   ע ל   ה מ ש כ י ר   ב ל ב ד   ק א מ ר ,   ש א ע \" פ   ש ה ש כ י ר   ל ו   ח מ ו ר   ס ת ם ,   א י נ ו   י כ ו ל   ל ת ב ו ע   ש י ע מ י ד   ל ו   ח מ ו ר   א ח ר ,   ש ה ו א   א ו מ ר   ל ו   ח מ ו ר י   ק י י ם   ו ר א ו י   ל מ ל א כ ת ך   ו א ם   ע \" י   ה ד ח ק .   א ב ל   ל ע נ י ן   ה ש כ ר   נ ר א ה   ל י   ש ל א   י ט ו ל   א ו ת ו ,   מ פ נ י   ש א י נ ו   י כ ו ל   ל ה ש ת מ ש   ב ו   כ ר א ו י ,   ו ע ו ד   א נ ג ר י א   ש א י נ ה   ח ו ז ר ת   ל ש מ ו א ל ,   ו ה ו א   ש י ש   ל מ ל ך   מ ל א כ ה   א ר ו כ ה   ש א י נ ה   ח ו ז ר ת   ל כ מ ה   ש נ י ם ,   א י ך   י ת ב ע   מ מ נ ו   ש כ ר   ו ה ו א   א י נ ו   י כ ו ל   ל ה ש ת מ ש   ב ה ,   ו א ע \" פ   ש ה י ה   ב א פ ש ר   ל ו מ ר ,   ש י כ ו ל   ל ו מ ר   ל ו   ב ע ל   ה ח מ ו ר   מ מ ך   ל ק ח ו ה   ו מ ז ל ך   ג ר ם ,   מ ה   ש כ ת ב   ה ר ב   נ ר א ה   ל י   ע י ק ר ,   ד א \" כ   א פ י ל ו   מ ת ה   א מ א י   ח י י ב   ל ה ע מ י ד   ל ו   ח מ ו ר ,   ל י מ א   ל י ה   מ ז ל ך   ג ר ם . < b r > < b > < / b > ע ו ד   כ ת ב   ה ר ב ,   ד מ ד ק ת נ י   מ ת ה   א ו   נ ש ב ר ה   ח י י ב   ל ה ע מ י ד   ל ו   ח מ ו ר ,   מ ש מ ע   ד ב ח מ ו ר   ס ת ם   ק מ י י ר י .   ו ה ק ש ה   ה ו א   ב מ ה   נ ת ח י י ב   ל ה ע מ י ד   ל ו   ח מ ו ר ,   ו כ ן   ה מ ש כ י ר   ב י ת   ל ח ב ר ו   ס ת ם   ש א ם   נ פ ל   ח י י ב   ל ה ע מ י ד   ל ו   ב י ת   ( ל ק   ק ג ,   א ) ,   ב מ ה   נ ת ח י י ב   ל ו ,   א ם   ל א   ב ק נ י ן   א ו   ש נ ת ן   ל ו   ש כ ר ו ,   ו ל ע נ י ן   ב י ת   מ ת ח י י ב   ח י ו ב   ג מ ו ר   ב ק ב ל ת   ה ש כ ר ,   א ב ל   ב ש כ י ר ו ת   ה ח מ ו ר   א י ן   ב ח ז ר ת ו   כ י   א ם   מ י   ש פ ר ע ,   ו כ י ו ן   ש מ ת   ל א   ש י י ך   ב י ה   מ י   ש פ ר ע   כ ל ל ,   ה י ל כ ך   ל א   מ ש כ ח נ א   ב י ה   ח י ו ב א   א ל א   ב ק נ י ן ,   ע \" כ .   ו א נ י   ת מ ה ,   א ם   ב ק נ י ן ,   ה י א ך   ס ת ם   ת נ א   ל י ש נ י ה   ו ת נ י   ח י י ב   ל ה ע מ י ד   ל ו   ח מ ו ר ,   ו ס ת ם   ש כ י ר ו ת   ח מ ו ר   א י נ ו   ב ק נ י ן ,   ו ה ו ה   ל י ה   ל מ י ת נ י   א ם   ק נ ו   מ י ד ו   ח י י ב   ל ה ע מ י ד   ל ו   ח מ ו ר .   ו ע ו ד   ד א פ י ל ו   ב ק נ י ן ,   א ם   א י ן   ל ו   מ ה   ה ו ע י ל   ק נ י י נ ו ,   ו א ם   ב מ ח י י ב   ע צ מ ו   ב ק נ י ן   ל ה ע מ י ד   ל ו   ח מ ו ר ,   כ ל   ש כ ן   ש ה י ה   ל ו   ל ת נ א   ל פ ר ש ,   ו ב ג מ ר א   מ ש מ ע   ד א פ י ל ו   ב ד ל י ת   ל י ה   ח י י ב   ל ה ע מ י ד   ל ו   ח מ ו ר ,   ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   מ צ י ע א   ע ט ,   א ) ,   א מ ר   ר ב ה   ב ר   ר ב   ה ו נ א   א מ ר   ר ב   ה ש ו כ ר   א ת   ה ח מ ו ר   ו מ ת ה   ל ו   ב ח צ י   ה ד ר ך   נ ו ת ן   ל ו   ש כ ר ו   ש ל   ח צ י   ה ד ר ך ,   ו א מ ר י נ ן   ע ל ה   א י   ד א מ ר   ל י ה   ח מ ו ר   ס ת ם   ל ו ג ר   ל י ה   ח מ ו ר   א ח ר ,   ו מ ד ק א מ ר   ל ו ג ר   ל י ה   ו ל א   ק א מ ר   נ ו ת ן   ל י ה   ח מ ו ר   א ח ר ,   מ ש מ ע   ד ה כ י   ק א מ ר ,   י ש כ ו ר   ח מ ו ר   א ח ר   ו י ת ן   ל ו .   ו מ ש מ ע   נ מ י   מ ה ת ם   ל כ א ו ר ה ,   ד א פ י ל ו   ב ל א   ק נ י ן   נ מ י   ק א מ ר ,   ד א י   ל א ,   ה י כ י   מ ק ש ה   ה כ י   ל ה ד י א   ל ו ג ר   ל י ה   ח מ ו ר   א ח ר ,   ו מ מ א י   ד ה א   ד ר ב ה   ב ר   ר ב   ה ו נ א   ב ש ק נ ו   מ י ד ו .   א ל א   ש ב ז ה   א פ ש ר   ל ת ר ץ   ד א י ה ו   כ ע י ן   ש ו כ ר   א ת   ה ח מ ו ר   ד מ ת נ י ת י ן   ק א מ ר ,   ו א   ה ה ו א   ד מ ת נ י ת י ן   ב ש ו כ ר   ב ק נ י ן   א ף   א י ה ו   ד א מ ר   ב ק נ י ן . < b r > < b > < / b > ו א פ ש ר   ה י ה   ל ה ע מ י ד   מ ש נ ת נ ו   ב ח מ ו ר   ז ה ,   ו כ ן   פ ר ש \" י   ז \" ל   ו ח י י ב   ל ה ע מ י ד   ל ו   ח מ ו ר   מ ד מ י   נ ב ל ה   ק א מ ר ,   א ם   י ש   ב ד מ י ה   ל י ק ח   א ו   ל ש כ ו ר ,   ל ר ב   כ ד א י ת   ל י ה   ו ל ש מ ו א ל   כ ד א י ת   ל י ה   ( ל ק מ ן   ב ב א   מ צ י ע א   מ ט ,   א ) .   א ל א   ש א ף   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד כ י ו ן   ד ה כ ל   ת ל ו י   ב נ ב ל ה   א ם   י ש   ב ד מ י ה   ל י ק ח   א ו   ל ש כ ו ר ,   ו א ם   א ו ת ה   ש ש ט פ ה   נ ה ר   א ו   ש א כ ל ה   א ר י   ש א י   א פ ש ר   ל ו   ל י ק ח   ב ד מ י ה   ו ל א   ל ש כ ו ר ,   א י נ ו   ח י י ב   ל ה ע מ י ד   ל ו   ח מ ו ר   א ח ר ,   ה י א ך   ש נ ה   ס ת ם   ב ל א   ש ו ם   ת נ א י   ח י י ב   ל ה ע מ י ד   ל ו   ח מ ו ר .   ו כ ן   א י   א פ ש ר   ל פ ר ש   ח י י ב   ל ה ע מ י ד   ל ו   ח מ ו ר   א ם   ר צ ה   ב ע ל   ה ח מ ו ר   ל י ט ו ל   ש כ ר ,   ד א ם   כ ן   ה י ה   ל ו   ל ח ל ק   ב י ן   ש מ ת ה   ב ח צ י   ה ד ר ך   א ו   ק ו ד ם   ש ה ל ך ,   ד א ל ו   מ ת ה   ב ח צ י   ה ד ר ך   נ ו ת ן   ל ו   ש כ ר   ח צ י   ה ד ר ך   ו א פ י ל ו   ל א   מ ש ת ר ש   ל י ה ,   כ ד א י ת א   ב ג מ ר א   ( ע ט ,   א ) .   ו ע ו ד   ד א ם   כ ן   כ ש נ ש א ת   ב א נ ג ר י א   ח י י ב   ל י ת ן   ל ו   ש כ ר ו   ו א ף   ע ל   פ י   ש א י נ ו   מ ע מ י ד   ל ו   ח מ ו ר   א ח ר ,   ו ז ה   מ מ ה   ש ל א   נ \" ל ,   ו כ מ ו   ש פ י ר ש   ה ר א ב \" ד   ז \" ל   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה . < b r > < b > < / b > ע \" כ   נ ר א ה   ל י   ד מ ת נ י ת י ן   ו ד א י   ב ח מ ו ר   ס ת ם ,   ו א ל ו   ח ז ר   ב ו   ק ו ד ם   מ ס י ר ה   א י נ ו   ע ו מ ד   א ל א   ל מ י   ש פ ר ע ,   א ב ל   ל א ח ר   ש מ ס ר   ל ו   ח מ ו ר   א ח ר ,   כ ב ר   נ ת ק י י ם   מ ע ש ה   ב י נ י ה ם   ב מ ס י ר ת ו   ש ל   ז ה ,   ו א ל א   מ י ה ו   כ י ו ן   ד א מ ר   ל י ה   ח מ ו ר   ס ת ם   ו מ ס ר   ל ו   ז ה ,   ה ר י   ז ה   כ א ל ו   נ ש ת ע ב ד   ב כ ך   מ ח מ ת   א ח ר י ו ת   ל ה ע מ י ד   ל ו   ח מ ו ר   א ח ר ,   ו כ ד ר ך   ש ה ו א   מ ש ע ב ד   ל ו   ה נ ב ל ה   ב ח מ ו ר   ז ה ,   כ ך   מ ש ע ב ד   ע צ מ ו   ב ח מ ו ר   ס ת ם   ב א ח ר י ו ת   ע ל   כ ל   נ כ ס י ו ,   ו ל פ י כ ך   א ם   ה ב ר י ק ה   א ו   נ ע ש י ת   א נ ג ר י א ,   א ו מ ר   ל ו   ה ר י   ה י א   ע ד י י ן   ר א ו י ה   ל מ ל א כ ה   ש ה ש כ ר ת י ה   ל ך ,   ו ל א   ב כ ך   ש ע ב ד   ע צ מ ו   ב א ח ר י ו ת ה ,   א ב ל   מ ת ה   א ו   נ ש ב ר ה   א י   נ מ י   ה ב ר י ק ה   ו ש כ ר ה   ב פ י ר ו ש   ל ר כ ו ב   ע ל י ה   א ו   ל כ ל י   ז כ ו כ י ת   ש א י נ ה   ר א ו י ה   ל א ו ת ה   מ ל א כ ה   כ ל ל   ( ע ט ,   א ) ,   ח י י ב   ל ה ע מ י ד   ל ו   ח מ ו ר   מ ד י ן   ה א ח ר י ו ת .   ו ז ה   כ ל ל ו   ש ל   ד ב ר ,   ב ח מ ו ר   ז ה   א ח ר י ו ת   ע ל י ו   א ף   ע ל   פ י   ש ה ו א   ב ע צ מ ו   א י נ ו   ר א ו י   ל מ ל א כ ה   כ ג ו ן   ש מ ת   א ו   נ ש ב ר ,   ו ה ר י   ה ו א   כ א פ ו ת י ק י   מ פ ו ר ש ,   ו ב ח מ ו ר   ס ת ם   כ א פ ו ת י ק י   ס ת ם ,   ו מ ע ת ה   ה ו א   ה ד י ן   ל ב י ת   ס ת ם   ש ח י י ב   ל ה ע מ י ד   ל ו   ב י ת   מ ד י ן   ה א ח ר י ו ת   כ ן   נ ר א ה   ל י ."
  ]
}