{
  "text": [
    "מתני':<b> אומר לו הרי שלך לפניך.</b> פרשה הראב\"ד ז\"ל בחמור סתם, וכתב הוא ז\"ל נראה לי דלענין תביעת השוכר על המשכיר בלבד קאמר, שאע\"פ שהשכיר לו חמור סתם, אינו יכול לתבוע שיעמיד לו חמור אחר, שהוא אומר לו חמורי קיים וראוי למלאכתך ואם ע\"י הדחק. אבל לענין השכר נראה לי שלא יטול אותו, מפני שאינו יכול להשתמש בו כראוי, ועוד אנגריא שאינה חוזרת לשמואל, והוא שיש למלך מלאכה ארוכה שאינה חוזרת לכמה שנים, איך יתבע ממנו שכר והוא אינו יכול להשתמש בה, ואע\"פ שהיה באפשר לומר, שיכול לומר לו בעל החמור ממך לקחוה ומזלך גרם, מה שכתב הרב נראה לי עיקר, דא\"כ אפילו מתה אמאי חייב להעמיד לו חמור, לימא ליה מזלך גרם.<br><b></b>עוד כתב הרב, דמדקתני מתה או נשברה חייב להעמיד לו חמור, משמע דבחמור סתם קמיירי. והקשה הוא במה נתחייב להעמיד לו חמור, וכן המשכיר בית לחברו סתם שאם נפל חייב להעמיד לו בית (לק קג, א), במה נתחייב לו, אם לא בקנין או שנתן לו שכרו, ולענין בית מתחייב חיוב גמור בקבלת השכר, אבל בשכירות החמור אין בחזרתו כי אם מי שפרע, וכיון שמת לא שייך ביה מי שפרע כלל, הילכך לא משכחנא ביה חיובא אלא בקנין, ע\"כ. ואני תמה, אם בקנין, היאך סתם תנא לישניה ותני חייב להעמיד לו חמור, וסתם שכירות חמור אינו בקנין, והוה ליה למיתני אם קנו מידו חייב להעמיד לו חמור. ועוד דאפילו בקנין, אם אין לו מה הועיל קניינו, ואם במחייב עצמו בקנין להעמיד לו חמור, כל שכן שהיה לו לתנא לפרש, ובגמרא משמע דאפילו בדלית ליה חייב להעמיד לו חמור, דאמרינן לקמן (בבא מציעא עט, א), אמר רבה בר רב הונא אמר רב השוכר את החמור ומתה לו בחצי הדרך נותן לו שכרו של חצי הדרך, ואמרינן עלה אי דאמר ליה חמור סתם לוגר ליה חמור אחר, ומדקאמר לוגר ליה ולא קאמר נותן ליה חמור אחר, משמע דהכי קאמר, ישכור חמור אחר ויתן לו. ומשמע נמי מהתם לכאורה, דאפילו בלא קנין נמי קאמר, דאי לא, היכי מקשה הכי להדיא לוגר ליה חמור אחר, וממאי דהא דרבה בר רב הונא בשקנו מידו. אלא שבזה אפשר לתרץ דאיהו כעין שוכר את החמור דמתניתין קאמר, וא ההוא דמתניתין בשוכר בקנין אף איהו דאמר בקנין.<br><b></b>ואפשר היה להעמיד משנתנו בחמור זה, וכן פרש\"י ז\"ל וחייב להעמיד לו חמור מדמי נבלה קאמר, אם יש בדמיה ליקח או לשכור, לרב כדאית ליה ולשמואל כדאית ליה (לקמן בבא מציעא מט, א). אלא שאף זה אינו מחוור בעיני, דכיון דהכל תלוי בנבלה אם יש בדמיה ליקח או לשכור, ואם אותה ששטפה נהר או שאכלה ארי שאי אפשר לו ליקח בדמיה ולא לשכור, אינו חייב להעמיד לו חמור אחר, היאך שנה סתם בלא שום תנאי חייב להעמיד לו חמור. וכן אי אפשר לפרש חייב להעמיד לו חמור אם רצה בעל החמור ליטול שכר, דאם כן היה לו לחלק בין שמתה בחצי הדרך או קודם שהלך, דאלו מתה בחצי הדרך נותן לו שכר חצי הדרך ואפילו לא משתרש ליה, כדאיתא בגמרא (עט, א). ועוד דאם כן כשנשאת באנגריא חייב ליתן לו שכרו ואף על פי שאינו מעמיד לו חמור אחר, וזה ממה שלא נ\"ל, וכמו שפירש הראב\"ד ז\"ל וכמו שכתבתי למעלה.<br><b></b>ע\"כ נראה לי דמתניתין ודאי בחמור סתם, ואלו חזר בו קודם מסירה אינו עומד אלא למי שפרע, אבל לאחר שמסר לו חמור אחר, כבר נתקיים מעשה ביניהם במסירתו של זה, ואלא מיהו כיון דאמר ליה חמור סתם ומסר לו זה, הרי זה כאלו נשתעבד בכך מחמת אחריות להעמיד לו חמור אחר, וכדרך שהוא משעבד לו הנבלה בחמור זה, כך משעבד עצמו בחמור סתם באחריות על כל נכסיו, ולפיכך אם הבריקה או נעשית אנגריא, אומר לו הרי היא עדיין ראויה למלאכה שהשכרתיה לך, ולא בכך שעבד עצמו באחריותה, אבל מתה או נשברה אי נמי הבריקה ושכרה בפירוש לרכוב עליה או לכלי זכוכית שאינה ראויה לאותה מלאכה כלל (עט, א), חייב להעמיד לו חמור מדין האחריות. וזה כללו של דבר, בחמור זה אחריות עליו אף על פי שהוא בעצמו אינו ראוי למלאכה כגון שמת או נשבר, והרי הוא כאפותיקי מפורש, ובחמור סתם כאפותיקי סתם, ומעתה הוא הדין לבית סתם שחייב להעמיד לו בית מדין האחריות כן נראה לי."
  ]
}