{
  "text": [
    "גמרא:<b> ומה ראית לרבות את הבן ולהוציא את האח.</b> איכא למידק, והא בהדיא כתיב שהבן קודם לאחים ואפילו לבת, דכתיב ואיש כי ימות ובן אין לו והעברתם את נחלתו לבתו ואם אין לו בת ונתתם את נחלתו לאחיו, ואם כן היאך איפשר דניקום ונאמר שהאב קודם לבן והאחים קודמין לאב וכל שכן שיהו האחין קודמין לבנים. וכי תימא קראי לאו כסדרן כתיבי, וכדאמרינן לקמן, הני מילי שארו דעל כרחין לאו במקומו כתיב, אבל דנערבב קראי כולי האי לא.<br><b></b>וכתב הראב\"ד ז\"ל, דהא דאמרינן מרבה אני את האח, לאו למימרא דנרבה את האח ונוציא את הבן, אלא הכי קאמר, ומה ראית לרבות את הבן מן הקרוב קרוב ודם, לפי שיש קורבא לבן אצל האב שאינה לא באב ולא באח, והלא גם לאח יש קורבא שאינה לא באב ולא בבן. והשיב, מרבה אני את הבן שכן קם תחת אביו ליעידה ולשדה אחוזה,, מה שאין כן לא באב ולא באח, ואם כן דין הוא שנרבה אותו מן הקרוב שהוא הקרוב שבכולן. אדרבה מרבה אני את האח.פירוש, לאו למימרא שנרבה את האח ונוציא את הבן, אלא מה שאתה אומר שהאב קודם לאחין, אדרבה, שהרי יש לרבות האח מן הקרוב קרוב קודם, שאף הוא יש לו קורבא אצל אחין מה שאינה לא בבן ולא באב, ואם כן כמו שאתה מרבה את הבן כך יש לך לרבות את האח, דמה ראית להוציאו יותרא האח מן הבן, שהרי בן ואח שקולין הן, ואי זה תוציא ואיזה תרבה. ופריק שהבן הוא הקרוב שיש לו קורבא] אצל אביו ואפילו במקום שיש אח,, מה שאין כן באח שאינו קם תחת אחיו ליבום במקום שיש בן, ואם כן אין לנו לרבות את האח אלא הבן לבדו.<br><b></b>וכתב הרב ז\"ל: ואם תאמר מכל מקום הרי מצינו שהאח קרוב יותר מן האב, שכן קם תחת אחיו ליבום ואפילו במקום שיש אב, ואין האב קם תחת הבן לכלום. ותירץ דהא ליתא, דכיון דאשכחן מיהא דבן קרוב לאב יותר מן האח, נמצא שהאב קרוב לבן יותר מן האח, שכל שזה קרוב לזה כך זה קרוב לו. זה תורף דברי הרב ז\"ל. ואין דבר זה מחוור כל הצורך, אבל אפשר לומר, שאין מרבין מן הקרוב אלא קרוב אחד, והוא הקרוב יותר, דהקרוב יותר אמר הכתוב ולא הקרובים, ומיהו כל שאנו מוצאין קרובים שזה קרוב כזה, כגון שיש לזה קרביות כמו לזה, על כרחינו שניהם בכלל הקרוב, דאיזה מהם תוציא. וזהו שנשאו ונתנו בבן ואח לומר ששקולין הן בקורבה ושניהם נכנסים בכלל הקרוב עד שאמרו שהבן הוא יותר קרוב, וכיון שאין בן ואח שקולין אין לך לרבות אלא הקרוב שבהן והוא הבן.<br><b></b>ומכל מקום אכתי איכא למידק, והיאך הקשה שנרבה את הבן ואת האח, שאם כן קדמת האב למאן לאחי האב, אם כן לישתוק קרא מיניה ואנא ידענא, וכדאמר לקמן אחי האב לא צריכי למעוטי, אחי האב מכח מאן קאתי מכח אב קאי אב וירתי אינהו. על כן יש מפרשים דהכי קאמר, ומה ראית לרבות את הבן ולהוציא את האח אדרבא מרבה אני את האח כמו הבן, שגם הוא קרוב יותר מן האב ומן הבן, ואם כן אין האב קודם אלא לאחי האב, והא לא איצטריך אלא על כרחיך האי הקרוב אשארו קאי, כלומר, ונתתם את נחלתו לשארו שהוא הקרוב יותר בנחלה, ויקדים אפילו לבן. ופריק לעולם לאו לשארו שהוא קרוב קאמר, אלא לשארו במקום הקרוב עצמו, והוא האב והבן, ומרבה אני את הבן שכן קם תחת אביו ליעידה ולשדה אחוזה. וזה עיקר."
  ]
}