{
  "text": [
    "מתני':<b> רבי אליעזר אומר אם לא הביאו מערב שבת מביאו בשבת.</b> איידי דסליק מפרק מפנין דתני כל צרכי מילה עושין בשבת, התחיל כאן רבי אליעזר אומר אם לא הביא כלי, ולא הוצרך לפרש לאיזה דבר מביאו.",
    "<b>מביאו בשבת.</b> הקשו בתוס' למה יביא איזמל אצל תינוק יביאו תינוק אצל איזמל דליכא אלא שבות, דאדם חי נושא את עצמו לכולי עלמא. ותירצו דהכא במאי עסקינן בשאין שם מניקה אלא אמו, ונמצא צריך לאמו לאחר מילה, ואמו מסוכנת שאינה יכולה לבא אצלו והם צריכין להחזירו אצל אמו, ואחר מילה הרי הוא חולה וככפות דמי ומודה רבי נתן בכפות (לעיל שבת צד, א). ואינו מחוור בעיני, דמכל מקום עכשיו אינו כפות למה נחלל עליו עכשיו יביא תינוק אצל איזמל דכיון דהשתא מיהא ליכא אלא שבות, ודלמא לאחר מילה תהא שם מניקה, ואפילו דלתות מדינה נעולות מכל מקום כל שאפשר עכשיו בלא חלול נעשה עכשיו בלא חלול, ולאחר מילה כיון דלא אפשר נביאהו אצל אמו דהא הותרה אצלו מלאכה זו. אלא יש לומר דאפילו קודם מילה הוי ככפות, דתינוק קטן כל כך אינו נושא את עצמו.<br><b></b>ויש מי שתירץ גם בתוס' דלרבי אליעזר כיון שהתורה התירה מכשירין לא טרחינן ולא משנינן. ותדע לך מדאמרינן בגמרא מעשה היה ושכחו ולא הביא איזמל מערב שבת ולמחר הביאוהו שלא ברצון רבי אליעזר דשרי אפילו ברשות הרבים, אלא כר\"ש דתנן ר\"ש אומר אחד גגות ואחד חצרות וכו', אלמא לרבי אליעזר אע\"פ שיכול להביאו דרך גגות וחצרות, אינו מביאו אלא דרך רשות הרבים דלא משנינן כלל. ועוד תדע לך דהא שרי רבי אליעזר להביאו בידו בהדיא ולא משנינן ביה להביאו בשערו או כלאחר יד כדרך שאמרו בחיה בפרק מפנין (לעיל שבת קכח, ב), אלמא לא משנינן כלל.<br><b></b>ואם תאמר אמאי לא, והא (לקמן שבת קלג, א) א\"ר שמעון בן לקיש כל מקום שאתה מוצא עשה ולא תעשה אם אתה יכול  לקיים את שניהם מוטב ואם לאו יבא עשה וידחה את לא תעשה. יש לומר דשאני הכא דאי אפשר שלא לדחות מיהא לגבי מילה עצמה, והלכך אף היא ומכשיריה כמילה אריכתא דמו. ויש מי שאומר שאילו היה יכול להביאו דרך גגות במהרה כל כך כדרך שהוא מביאו ברשות הרבים אפילו רבי אליעזר מודה דמביא דרך גגות, אבל כשדרך הרבים קצרה ובלא טורח ובלא עיכוב ודרך גגות בעכוב קצת לא משנינן כלל, ובשערו נמי איכא עיכובא טפי והלכך לא טרחינן ולא משנינן. ומכל מקום לדברי כולם דוקא להביאו אפילו דרך רשות הרבים, אבל לעשות כלי לכתחילה היכא דאיכא כלי ואפשר לאתויי דרך גגות וקרפיפות ואפילו להביאו דרך רשות הרבים לא שרי ליה למעבד כלי, דהבאת כלי הוא לצורך מילה אבל עשיית כלי אינו לצורך מילה בלבד אלא אף לעשיית כלי.",
    "גמרא:<b> כגון תפילין עדיין מרופה בידם דאמר ר' ינאי.</b> מסתברא דהא דר' ינאי כדי נקטה, דעיקרא דמלתא היינו הא דאמרינן פעם אחת גזרה מלכות הרשעה, דמינה שמעינן דלא מסר אדם עצמו עליה אלא אלישע בעל כנפים, ומשום כך עדיין רפויה בידם דמועטין שבישראל מניחין תפילין. והא דאייתי הא דר' ינאי משום דאייתי' לה בכוליה תלמודא בהדי הא דאלישע אייתי נמי הכא וכאתחולי מלתא היא. אבל רש\"י ז\"ל לא פירש כן (בד\"ה דא\"ר ינאי), ואין פירושו מחוור בעיני כאן."
  ]
}