{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "28A",
    "perek_title": "במה מדליקין",
    "perek_number": 2
  },
  "english": [
    "written in the context of the <b>Tabernacle. It is written here,</b> in the discussion of the laws of ritual impurity: <b>“This is the law: When a man dies in a tent,</b> every one that comes into the tent, and everything that is in the tent, shall be impure seven days” (Numbers 19:14), <b>and it is written there: “And he spread the tent over the Tabernacle,</b> and put the covering of the tent above upon it; as the Lord commanded Moses” (Exodus 40:19). <b>Just as below,</b> with regard to the Tabernacle, the tent was made <b>of linen</b> and <b>is considered a tent, so too, here,</b> with regard to the <i>halakhot</i> of ritual impurity imparted by a corpse, only a tent made <b>of linen is considered a tent.</b> The Gemara asks: <b>If</b> so, derive the following from that same verbal analogy: <b>Just as below</b> the linen threads in the Tabernacle were specifically threads that were <b>twisted</b> and <b>the threads were folded six times, so too, here,</b> in all of the <i>halakhot</i> pertaining to a tent over a corpse, the threads must be <b>twisted and their threads folded six times. The verse states</b> the word <b>tent, tent</b> several times to <b>amplify</b> and include even a tent made of linen not identical to the Tabernacle. The Gemara asks: <b>If</b> the repetition of the word <b>tent, tent</b> several times <b>amplifies, even all things</b> should be included among those items that can receive ritual impurity as a tent. The Gemara answers: This amplification cannot be that far-reaching, as, <b>if so,</b> the <b>verbal analogy</b> of tent, tent, that teaches us to derive the tent over a corpse from the Tabernacle, <b>what purpose does it serve</b> if everything is included? Rather, certainly the amplification is not absolute. Through the combination of the verbal analogy and the amplification, it is derived that this <i>halakha</i> applies specifically to linen.",
    "<b>And</b> perhaps <b>say: Just as below,</b> in the Tabernacle, there were <b>beams</b> supporting the tent, <b>so too, here,</b> in the laws of ritual impurity, a tent made of <b>beams</b> should also be considered a tent. The Gemara responds that <b>the verse said: “And you shall make the beams for the Tabernacle</b> of acacia wood, standing up” (Exodus 26:15). From the language of the verse, it is derived that the <b>Tabernacle,</b> i.e., the curtains alone, is <b>called Tabernacle, and</b> the <b>beams are not called Tabernacle,</b> because they merely facilitate the Tabernacle. The Gemara rejects this: <b>But if that is so,</b> based on an analysis of the language of the verse, it says there: <b>“And you shall make a covering for the tent</b> of rams’ skins dyed red and a covering of <i>teḥashim</i> above” (Exodus 26:14), then in <b>that</b> case, <b>too,</b> say that <b>the covering is not considered a tent.</b> If so, <b>however,</b> what of <b>the dilemma raised by Rabbi Elazar:</b> With regard to <b>the hide of a non-kosher animal</b> over a corpse, <b>what is</b> the ruling? <b>Can</b> it <b>become ritually impure as a tent over a corpse?</b> If the covering of the Tabernacle is not considered a tent, <b>now, the hide of a kosher animal</b> that covered the Tabernacle <b>cannot become ritually impure.</b> If that is so, <b>is it necessary to mention that the hide of a non-kosher animal</b> cannot become ritually impure? The Gemara answers: The cases are not comparable because <b>it is different there,</b> in the case of the covering of animal hides, <b>because the verse subsequently restored</b> its status as a tent by uniting the tent and its covering, <b>as it is written: “They shall bear the curtains of the Tabernacle, and the Tent of Meeting, its covering, and the covering of <i>taḥash</i> that is upon it”</b> (Numbers 4:25). The verse <b>juxtaposes the upper to the lower</b> covering; <b>just as</b> the <b>lower</b> covering <b>is considered a tent, so too,</b> the <b>upper</b> covering <b>is considered a tent.</b>",
    "Rabbi Elazar’s dilemma was mentioned above, and now the Gemara discusses <b>the matter itself. Rabbi Elazar raised a dilemma:</b> With regard to <b>the hide of a non-kosher animal</b> over a corpse, <b>what is</b> the ruling? <b>Can it become ritually impure as a tent</b> over a corpse? The Gemara clarifies: <b>What is</b> the essence of <b>his dilemma? Rav Adda bar Ahava said: The <i>taḥash</i> that existed in the time of Moses is</b> at the crux of Rabbi Elazar’s dilemma. <b>Was it non-kosher or was it kosher? Rav Yosef said: What is his dilemma?</b> Didn’t <b>we learn</b> explicitly: <b>Only the hide of a kosher animal was deemed suitable for heavenly service?</b> Certainly, the <i>taḥash</i> was a kosher species.",
    "<b>Rabbi Abba raised an objection. Rabbi Yehuda says: There were two coverings</b> for the Tabernacle, <b>one</b> made <b>of the reddened hides of rams and one of the hides of <i>teḥashim</i>. Rabbi Neḥemya says: There was</b> only <b>one covering</b> for the Tabernacle, half of which was made of rams’ hides and half from the hides of <i>teḥashim</i>. <b>And</b> <i>teḥashim</i> <b>were similar to the</b> species of undomesticated animals called <b><i>tela ilan</i>.</b> The Gemara asks: <b>But isn’t a <i>tela ilan</i></b> a <b>non-kosher</b> creature? The Gemara emends this statement: <b>This is what</b> Rabbi Neḥemya intended <b>to say:</b> It was <b>like a <i>tela ilan</i> in that it was multicolored;</b> however, it was <b>not an</b> actual <b><i>tela ilan</i>. There,</b> the <i>tela ilan</i> is <b>non-kosher, and here,</b> the covering of the tent was made from <b>kosher</b> animals. <b>Rav Yosef said: If so, that is</b> the reason <b>that we translate</b> the word <i>taḥash</i> as <b><i>sasgona</i>,</b> which means <b>that it rejoices [<i>sas</i>] in</b> many <b>colors [<i>gevanim</i>].</b>",
    "<b>Rava said</b> that the proof that <b>the hide of a non-kosher animal becomes ritually impure in a tent over a corpse</b> is derived <b>from here, as it was taught</b> in a <i>baraita</i> that it is stated in the <i>halakhot</i> of ritual impurity of leprosy that the leprosy could be: “Either in the warp, or in the woof, whether they be of linen, or of wool; or in a hide, or in any thing made of hide” (Leviticus 13:48). The verse could have simply stated: <b>Or hide,</b> and it said instead: <b>Or in a hide.</b> The Sages said: These words, or in a hide, <b>amplify</b> to include <b>the hide of a non-kosher animal</b> as well as hide <b>that was afflicted in the hands of a priest,</b> i.e., before the owner showed it to the priest there was no leprosy but it became leprous while in the hands of the priest, that they too become ritually impure. If <b>one cut</b> pieces from each of these types <b>and made of them a single</b> cloth, <b>from where</b> is it derived that it can become ritually impure? <b>The verse states</b> from the broader amplification: <b>Or in anything made of hide.</b> The Gemara remarks: <b>There is</b> room <b>to refute</b> this parallel, rendering it impossible to derive the laws of ritual impurity imparted by a corpse from the laws of leprosy. <b>What</b> is the comparison <b>to leprosy</b> with regard to which the Torah is stringent, <b>as</b> even <b>the warp and woof</b> that have not been woven into a garment <b>can become ritually impure from it,</b> which is not the case in impurity imparted by a corpse?",
    "<b>Rather,</b> one could say that <b>he derived</b> it <b>from</b> the laws of the ritual impurity of <b>creeping animals,</b> as it is stated with regard to them: “And upon whatsoever any of them, when they are dead, does fall, it shall be impure; whether it be any vessel of wood, or garment, or hide, or sack, whatsoever vessel it be, with which any work is done” (Leviticus 11:32). <b>As it was taught</b> in a <i>baraita</i>: From the use of the word <b>hide, I have</b> derived <b>nothing other</b> than the fact that <b>the hide of a kosher animal</b> becomes ritually impure from contact with a creeping animal; however, <b>from where</b> is it derived that <b>the hide of a non-kosher animal</b> can become ritually impure? This is derived from the amplification, as <b>the verse states: Or hide.</b> Since, with regard to the ritual impurity of creeping animals the laws of the hides of kosher and non-kosher animals are identical, it is derived that this is also true with regard to the <i>halakhot</i> of ritual impurity imparted by a corpse. Once again, the Gemara says: <b>There is</b> room <b>to refute</b> this derivation and say: <b>What</b> is the comparison <b>to creeping animals,</b> as their legal status is stringent <b>because</b> they <b>become ritually impure</b> even if they are as small <b>as a lentil-bulk,</b> which is not true in the case of a corpse? In order for a corpse to transmit ritual impurity, it must be larger, an olive-bulk. Therefore, the Gemara says: If so, the case of <b>leprosy can prove</b> that the fact that creeping animals that are a lentil-bulk transmit impurity is not a factor in whether or not a non-kosher animal hide can become ritually impure. Leprosy that is a lentil-bulk does not transmit impurity and, nevertheless, the hide of a non-kosher animal becomes ritually impure from it. <b>And the derivation has reverted</b> to its starting point. <b>The aspect of this</b> case <b>is not like the aspect of that</b> case <b>and the aspect of that</b> case <b>is not like the aspect of this</b> case, as each case has its own unique stringencies. However, <b>their common denominator is that hide,</b> in general, <b>is ritually impure in</b> both cases, <b>and</b> the Torah <b>rendered the hide of a non-kosher animal equal</b> to <b>the hide of a kosher animal</b> in that it becomes ritually impure. <b>I will also bring</b> the additional <i>halakha</i> of a <b>tent over a corpse</b> made of the <b>hide of a non-kosher animal, and in</b> that case as well, <b>the hide of a non-kosher animal will be rendered equal to the hide of a kosher animal.</b>",
    "<b>Rava from Barnish said to Rav Ashi: There is</b> still room <b>to refute</b> this statement and say: <b>What</b> is the comparison to leprosy and creeping animals? Their <b>common denominator is that they</b> both <b>transmit ritual impurity when smaller than an olive-bulk.</b> Can <b>you say</b> the same <b>in the case of a corpse, which only transmits ritual impurity when</b> it is at least <b>an olive-bulk?</b> Therefore, despite the differences between them, these two <i>halakhot</i> are both more stringent than the laws of ritual impurity imparted by a corpse, and the status of a non-kosher animal hide cannot be derived from them.",
    "<b>Rather, Rava from Barnish said</b> it can be derived in the following manner:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִמִּשְׁכָּן. כְּתִיב הָכָא: ״זֹאת הַתּוֹרָה אָדָם כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמוּת בְּאֹהֶל״, וּכְתִיב הָתָם: ״וַיִּפְרוֹשׂ אֶת הָאֹהֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַמִּשְׁכָּן״. מַה לְּהַלָּן שֶׁל פִּשְׁתָּן קָרוּי ״אֹהֶל״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כָּאן שֶׁל פִּשְׁתָּן קָרוּי ״אֹהֶל״. אִי מַה לְּהַלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁזוּרִין וְחוּטָן כָּפוּל שִׁשָּׁה, אַף כָּאן שְׁזוּרִין וְחוּטָן כָּפוּל שִׁשָּׁה? —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר: ״אֹהֶל״ ״אֹהֶל״ רִיבָּה. אִי ״אֹהֶל״ ״אֹהֶל״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִיבָּה, אֲפִילּוּ כׇּל מִילֵּי נָמֵי! אִם כֵּן גְּזֵירָה שָׁוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אַהֲנִי לֵיהּ?! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאֵימָא: מַה לְּהַלָּן קְרָשִׁים, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן קְרָשִׁים! אָמַר קְרָא ״וְעָשִׂיתָ קְרָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַמִּשְׁכָּן״. מִשְׁכָּן קָרוּי מִשְׁכָּן, וְאֵין קְרָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרוּיִין מִשְׁכָּן. אֶלָּא מֵעַתָּה, ״וְעָשִׂיתָ מִכְסֶה לָאֹהֶל״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי נָמֵי מִכְסֶה לָא אִיקְּרִי ״אֹהֶל״. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּבָעֵי רַבִּי אֶלְעָזָר: עוֹר בְּהֵמָה טְמֵאָה מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּטַּמֵּא בְּאֹהֶל הַמֵּת. הַשְׁתָּא עוֹר בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה לָא מִטַּמֵּא, עוֹר בְּהֵמָה טְמֵאָה מִיבַּעְיָא?! —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאנֵי הָתָם דַּהֲדַר אַהְדְּרֵיהּ קְרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וְנָשְׂאוּ אֶת יְרִיעוֹת הַמִּשְׁכָּן וְאֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֹהֶל מוֹעֵד מִכְסֵהוּ וּמִכְסֵה הַתַּחַשׁ אֲשֶׁר עָלָיו״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַקִּישׁ עֶלְיוֹן לְתַחְתּוֹן — מַה תַּחְתּוֹן קָרוּי ״אֹהֶל״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עֶלְיוֹן קָרוּי ״אֹהֶל״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>גּוּפָא. בָּעֵי רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹר בְּהֵמָה טְמֵאָה מַהוּ שֶׁיִּטַּמֵּא טוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֹהָלִין. מַאי קָמִיבַּעְיָא לֵיהּ? אָמַר רַב אַדָּא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲבָה: תַּחַשׁ שֶׁהָיָה בִּימֵי מֹשֶׁה קָמִיבַּעְיָא לֵיהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא הָיָה אוֹ טָהוֹר הָיָה? אָמַר רַב יוֹסֵף:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי תִּיבְּעֵי לֵיהּ, תְּנֵינָא: לֹא הוּכְשְׁרוּ לִמְלֶאכֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמַיִם אֶלָּא עוֹר בְּהֵמָה טְהוֹרָה בִּלְבַד! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אַבָּא, רַבִּי יְהוּדָה אוֹמֵר: שְׁנֵי מִכְסָאוֹת הָיוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד שֶׁל עוֹרוֹת אֵילִים מְאָדָּמִים וְאֶחָד שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹרוֹת תְּחָשִׁים. רַבִּי נְחֶמְיָה אוֹמֵר: מִכְסֶה אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה, וְדוֹמֶה כְּמִין תְּלָא אִילָן. וְהָא תְּלָא אִילָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא הוּא! הָכִי קָאָמַר: כְּמִין תְּלָא אִילָן הוּא, שֶׁיֵּשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּווֹנִין הַרְבֵּה, וְלֹא תְּלָא אִילָן. דְּאִילּוּ הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא, וְהָכָא טָהוֹר. אָמַר רַב יוֹסֵף: אִי הָכִי הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְתַרְגְּמִינַן ״סָסְגּוֹנָא״, שֶׁשָּׂשׂ בִּגְווֹנִין הַרְבֵּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רָבָא אָמַר: עוֹר בְּהֵמָה טְמֵאָה דְּמִטַּמֵּא בְּאֹהֶל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמֵּת מֵהָכָא, דְּתַנְיָא: ״עוֹר״ ״אוֹ בְעוֹר״ — רִיבָּה עוֹר בְּהֵמָה טְמֵאָה. וְשֶׁלָּקָה בְּיַד כֹּהֵן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָצַץ מִכּוּלָּן וְעָשָׂה אַחַת מֵהֶן, מִנַּיִן? — תַּלְמוּד לוֹמַר: ״אוֹ בְּכׇל מְלֶאכֶת עוֹר״. וְאִיכָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִיפְרַךְ, מָה לִנְגָעִים שֶׁכֵּן שְׁתִי וָעֵרֶב טָמֵא בָּהֶן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא גָּמַר מִשְּׁרָצִים: דְּתַנְיָא: ״עוֹר״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין לִי אֶלָּא עוֹר בְּהֵמָה טְהוֹרָה, עוֹר בְּהֵמָה טְמֵאָה מִנַּיִן? תַּלְמוּד לוֹמַר ״אוֹ עוֹר״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִיכָּא לְמִיפְרַךְ: מָה לִשְׁרָצִים שֶׁכֵּן מְטַמְּאִין בְּכַעֲדָשָׁה. נְגָעִים יוֹכִיחוּ. וְחָזַר הַדִּין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא רְאִי זֶה כִּרְאִי זֶה וְלֹא רְאִי זֶה כִּרְאִי זֶה, הַצַּד הַשָּׁוֶה שֶׁבָּהֶן — שֶׁעוֹר טָמֵא בָּהֶן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְעָשָׂה עוֹר בְּהֵמָה טְמֵאָה כְּעוֹר בְּהֵמָה טְהוֹרָה. אַף אֲנִי אָבִיא אֹהֶל הַמֵּת שֶׁעוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טָמֵא בּוֹ, וְנַעֲשֶׂה בּוֹ עוֹר בְּהֵמָה טְמֵאָה כְּעוֹר בְּהֵמָה טְהוֹרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִבַּרְנִישׁ לְרַב אָשֵׁי: אִיכָּא לְמִיפְרַךְ — מַה לְּהַצַּד הַשָּׁוֶה שֶׁבָּהֶן שֶׁכֵּן טְמֵאִין בְּפָחוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִכְּזַיִת, תֹּאמַר בְּמֵת שֶׁאֵינוֹ מְטַמֵּא אֶלָּא בִּכְזַיִת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא מִבַּרְנִישׁ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>ממשכן.</b> דלא הוה ביה שום יוצא מן העץ אלא פשתן כדכתיב עשר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יריעות שש משזר: <b>שזורין.</b> דטור\"ש בלע\"ז דכתיב משזר: <b>וחוטן</b> <b>כפול</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ששה.</b> כדאמרינן בפ' בא לו דסדר יומא (דף עא:) דברים שנאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהן שש חוטן כפול ששה ואי קשיא כיון דיליף ממשכן כלים ואדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתחת גג הבית וכל שאר אהלים דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמו למשכן מנלן דמטמו בספרי תניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנין לעשות שאר המאהילים כאהל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרת מה מצורע הקל עשה בו כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המאהיל כו': <b>אף</b> <b>כאן</b> <b>קרשים.</b> ואימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעץ נמי איקרי אהל: <b>משכן</b> <b>קרוי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משכן.</b> כגון עשר יריעות שש משזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשכן איקרי אהל דכתיב (שמות לט)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את משכן אהל מועד: <b>הכי</b> <b>נמי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכסה עורות לאו אהל ולענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה נמי לא מקבל: <b>השתא</b> <b>עור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהמה</b> <b>טהורה.</b> כגון אילים מאדמים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מה</b> <b>תחתון.</b> עשתי עשרה יריעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עזים לאהל על המשכן דמשכן היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשר יריעות המחוברות בקרסי זהב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמעלה מהן אהל יריעות עזים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמעלה מהן מכסה העורות: <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קמיבעי</b> <b>ליה.</b> הא ממשכן גמר לה ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(אליעזר) לעיל בריש שמעתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתם טהורה היא דהוי למלאכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכן: <b>מכסה</b> <b>אחד</b> <b>היה.</b> חציו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילים וחציו של תחשים ולמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא אתרוייהו כתיב דבין אילים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין תחשים היה מכסה אחד מלמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאהל יריעות העזים: <b>תלא</b> <b>אילן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיה טמאה היא ומנומרת בגוונין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>הכי.</b> סייעתא היא: <b>ששש.</b> ששמח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביופיו בגוונין: <b>עור</b> <b>או</b> <b>בעור.</b> גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגעים כתיב או בעור והוה מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למכתב או עור: <b>ושלקה</b> <b>ביד</b> <b>כהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משהראהו ביד כהן נעשה נגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתחלה לא היה נגע: <b>קצץ</b> <b>מכולן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכל האמורים בפסוק וחיברן יחד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרצים מטמאין בכעדשה ומת בכזית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונגעים בכגריס והוא פחות מכזית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אף</b> <b>אני</b> <b>אביא</b> <b>אהל</b> <b>המת</b> <b>שעור</b> <b>טמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בו.</b> כדאמר לעיל מקיש עליון לתחתון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרוי אהל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": []
}