{
  "text": [
    "< b > מ א ן   ד א מ ר   ש ח ק   א ב ל   מ ש ח ק   ב ק ו ב י א   ו מ ח ז א   ח ז י   ו ר ב נ ן   ה ו א   ד פ ס ל ו ה . < / b >   ת מ י ה א   ל י   מ \" מ   כ י ו ן   ד פ ס ל ו ה   ר ב נ ן   ו א פ י ל ו   י ג י ד   ל א   י ת ח י י ב   ה ל ה   מ מ ו ן   ל מ ה   י ג י ד ,   ו ה ל א   ל א   ח י י ב ת ו   ה ת ו ר ה ,   א ל א   ב ש מ פ ס י ד   ה ת ו ב ע   מ מ ו ן   ב כ פ י ר ת ו ,   ו מ ת ו ך   ה ד ח ק   י ש   ל י   ל ו מ ר   ד מ ש ח ק   ב ק ו ב י א   ו פ ס ו ל י ן   ד ר ב נ ן   א ע פ \" י   ש א י ן   מ ו צ י א י ן   מ מ ו ן   ב ע ד ו ת ן   מ ה נ י א   ע ד ו ת ן   ד א י   ת פ ס   ו א פ י ל ו   ב ע ד י ם   ל א   מ פ ק י נ ן   מ י נ י ה ,   ו מ ה ה י א   ש מ ע י נ ן   ל ה א ,   ו א \" נ   א י פ ש ר   ל ו מ ר   ד ר ב   פ פ א   ו ר ב   א ח א   פ ל י ג י   ב פ ל ו ג ת א   ד ר '   א ל ע ז ר   ב ר \" ש   ו ר ב נ ן   ב ד ב ר   ה ג ו ר ם   ל מ מ ו ן   א י   כ מ מ ו ן   ד מ י   א ו   ל א   כ מ מ ו ן   ד מ י   ( ל ק מ ן   ש ב ו ע ו ת   ל ב ,   א ) ,   ד ר ב   פ פ א   ס ב ר   כ מ מ ו ן   ד מ י ,   ו ה ל כ ך   א ל ו   ה ע י ד   ז ה   ש מ א   ה א ח ר   י ת ב י י ש   ש א י נ ו   י כ ו ל   ל ה ע י ז   פ נ י ו   ב פ נ י ו   ע ד   ז ה   ו כ י ו ן   ד מ ד א ו ר י י ת א   כ ש ר   ה ו א   ו ה ו א   ג ו ר ם   ל מ מ ו ן   ח י י ב   מ ש \" כ   ב ק ר ו ב י ם   ו פ ס ו ל י ם   ד א ו ר י י ת א   ד א י ן   ח י י ב י ם   ב כ ך   ל פ י   ש א י נ ן   ח י י ב י ן   ל ה ע י ד   ד א ו ר י י ת א ,   ו ר ב   א ח א   ס ב ר   ל א ו   כ מ מ ו ן   ד מ י ,   ו כ י ו ן   ד פ ס ל ו ה   ר ב נ ן   ה ר י   ה ו א   כ פ ס ו ל י ן   ד א ו ר י י ת א   ו ל א   א מ ר י נ ן   ד י ל מ א   מ ס ת פ י   ו מ ו ד ה ,   כ נ \" ל . < b r > < b > < / b > ו ע ד י י ן   א י נ ו   מ י ו ש ב   ב ע י נ י   ד ה א   א מ ר י נ ן   ל ק מ ן   ( ש ב ו ע ו ת   ל ב ,   ב )   ה כ ל   מ ו ד י ם   ב ש כ נ ג ד ו   ח ש ו ד   ע ל   ה ש ב ו ע ה   ו א מ ר י נ ן   ח ש ו ד   מ א ן ,   א י ל י מ א   ח ש ו ד   ל ו ה   ו כ ו ' ,   ו ל י מ א   ל י ה   מ י   י י מ ר   ד מ ש ת ב ע ת   ו ה כ א   נ מ י   מ ד י נ א   ד א ו ר י י ת א   ה \" ל   ל מ י ש ק ל   ב ל א   ש ב ו ע ה   כ כ ל   מ ח ו י י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   ד מ ש ל ם   ו א י ן   ש כ נ ג ד ו   צ ר י ך   ל י ש ב ע ,   א ל א   ד ר ב ן   ת ק נ ו   ל ח ש ו ד ,   ו א פ י ל ו   ה כ י   כ י ו ן   ש ז ה   א י נ ו   מ פ ס י ד ו   ל ה ד י א   ד ש מ א   ל א   י ש ב ע ,   א פ י ל ו   ה כ י   פ ט ו ר   ז ה   ש א י ן   מ ק ב ל י ם   ע ד ו ת ו   כ ל ל   ל א   כ ל   ש כ ן   ש י ה א   פ ט ו ר   צ ל \" ע ."
  ]
}