{
  "text": [
    "<b> הא דאקשי ליה אביי לרבא אלא מעתה הני דבר אלישיב דקפדי אפילו אמאן דחליף אמצרא דידהו הכי נמי דלאלתר הוי חזקה וכי תימא הכי נמי אם כן נתת דבריך לשיעורין.</b> תמיהא לי, אדרבא דמהאי טעמא הוה ליה לרבא למימר דאפילו דבר אלישיב לא נחזיק עלייהו בבציר מתלת, משום דכל מדת חכמים כך הוא שמתקנין על הדרך הרב ודרך הכלל לא על דרך הפרט, בארבעים סאה הוא טובל מים שכל גופו של אדם טובל בהן, בארבעים סאה חסר קורטוב אינו טובל ואפילו קטן שכל גופו טובל בעשרים סאה, אלא שיש אחרת כיוצא בזו בפרק קמא דקדושין (יא א) אי הכי בנתיה דרבי ינאי דלא מקניאין נפשייהו בתרקבא דדינרי. וצריך לי עיון.",
    "<b>אלא אמר רבא תלת שנין מזדהר איניש בשטריה טפי לא מיזדהר.</b> כלומר, דזה יודע דטפי לא מיזדהר, כי לא מיחה תוך שלש מיחזי כמערים לשתוק עד שיאבד זה ראיותיו. ובהכין סלקא שמעתין, דטעמא דשלש שנים משום דתלת מזדהר טפי לא מזדהר. ואלא מיהו האי טעמא מיגד אגיד נמי באכילת פירות, דהא ניר לא הוי חזקה וכן אפיק כורא ועייל כורא. וטעמא דמילתא משום דהאי טעמא דתלת מזדהר וטפי לא מזדהר לאו כהלכתא בלא טעמא נקטינן ליה, אלא בטעמא תליא, והוא משום דכיון דרובן של בני אדם מקפידין באכילת פירות של שלש שנים, וכאידך טעמא דרבא, ובפחות מכאן לא קפדי, אף לוקח זה חושש ונזהר בראיותיו כל שלש, דמימר אמר שמא יבא היום או מחר ויערער עלי, אבל לאחר שראה זה שותק כל שלש בוטח שלא יערער עוד ושוב אינו נזהר בשטרו. והילכך כל שאכל אותו שלא כדרך הבעלים בתפתיחה, ואי נמי לא אכל פירות שלש [אלא] בניר, ואי נמי לא נשכר באכילתן כגון אפיק כורא ועייל כורא, עדיין הלוקחין נזהרין, דחוששין שמא לא חששו הבעלים לערער כיון שלל אכלו שלש פירות או שלא נשכרו באכילתן. והיינו נמי טעמיה דשמואל דאמר דדקל נערה אפילו מפחות משלש הויא חזקה, דכיון שאכל פירות הראויין לאכול אותן בין שלש שנים, בוטח דלא ימחה עוד.<br><b></b>ומזה הטעם גם כן הוא מה שאמר רבא בעצמו לקמן (בבא בתרא נ, ב) גבי הא דאמר רב אשת איש צריכה למחות, ואקשינן עלה ממתניתין דקתני ולא לאיש חזקה בנכסי אשתו [ומוקמינן] לעולם בבעל וכגון שחפר בה בורות שיחין ומערות, דכיון שהחזיק בקרקע לפניה והיא לא מיחת שוב לא נזהר הבעל בשטרו. ואף על גב דאפילו בבי דבר אלישיב דקפדי טובא לא הויא חזקה בפחות משלש שנים, כשאר אנשים, דילמא משום דכיון דרובן של בני אדם אין דרכן להקפיד כולי האי אכתי נזהר זה בשטרו, שמא יטעון עליו שלא הקפיד כמו שאין דרכן של שאר בני אדם להקפיד, אבל בחופר בו בורות שיחין ומערות אין שום אדם סובל כך, שאין אדם רואה שמקלקלין קרקעו כולי האי ושותק.",
    "<b>אמר רב חמא ומודה רב הונא באתרא דמוברי באגי.</b> פירוש, שאף על פי שאכן מפוזרות הויא חזקה. אבל שנת ההוברה לא סלקא ליה, וכדאמרינן לקמן (בבא בתרא לו, ב) דלכולי עלמא ניר לא הוי חזקה.",
    "<b>תנן חזקת הבתים והא בתים ביממא ידעי בלילא לא ידעי'.</b> כלומר, בשלמא אי אמרת אף על פי שאכלן מפוזרות, היינו דמשכחת לה, וכגון שדר שם שש שנים, ושלש שנים דקתני גבי בתים, לא שלש ממש קאמר וכגון שאכלן אב\"ג, אלא שידור שם שיעור שלש שנים קאמר. אלא לרב הונא אפילו דר בהן שש שנים מפוזרות הן, ובתים נמי ליכא למימר דביממי דתלת שנין תיסגי להו בבית הבדים ומרחצאות, דהנך שאני דליממא עבידן לליליא לא עבידן, אבל בתים בין ליממא בין לליליא עבידו.",
    "ומשני אביי:<b> מאן מסהיד אבתי,</b> כלומר אפילו ביממי נמי, שיבבי מיסהדי, דשאר עוברי דרך אפילו ביממא נמי לא סהדי, ושיבבי ידעי ביממא ובליליא. ושיבבי כי מסהדי לא צריכי לאסהודי ממש דדר ביה תלת שנין ביממא ובליליא, דבזמן שכיבה מאן ידע ומאן מסהיד, אלא מסהדי דלא הרגישו דנפיק ואפיק מאני תשמישתיה מהתם, וסתמא דמילתא אם איתא דנפק אי איפשר דלא הרגישו. ויש עדות כיוצא בזה, וכדאמרינן לקמן (בבא בתרא מג, ב) בשמעתין דמכר לו פרה מכר לו טלית, דאמרי ידענא ביה דלא הוות ליה ארעא מעולם, ואין מי שיכול להעיד כן אלא אם כן היתה ידם בתוך ידו מיום שנולד ועד עכשיו, אלא שהם שכנין ומכירין, ואמרי לא ידענו שהיה לו קרקע מעולם, שאלו היה לו אנו היינו יודעין.",
    "<b>ורבא אמר כגון דאתו בתרי ואמרי אנא אגירנא מיניה ודאירנא ביה תלת שנין ביממא ובליליא.</b> יש מפרשים דרבא לא בא לחלוק אעדות שיבבי דאמר אביי, אלא לארווחא למילתא. ויש מפרשים דהא דרבא איצטריכא בדברא במקום שאין שם שכנים. ויש מפרשים דנפקא מינה היכא דטוען המערער בבריא שלא דר בה בלילות, דלאביי אפילו כן בעדות דשיבבי סגי ליה דמימר אמרינן אם איתא כדקאמר שיבבי ידעי, ומדלא ידעי דנפק אפילו בליליא דר בה. ולרבא לא סגי ליה בהכין עד דמסהדי בהדיא דדר ביה בין ביממא בין בליליא, ושיבבי לא ידעי אלא שוכרין. והראשון נראה עיקר, דרב לא בלשון פלוגתא אמרה, ואביי ודאי בכל ענין אמרה, דאם לא כן, עדיין תיבעי ביממא ידעי בליליא לא ידעי אם טעין אידך בבריא דלא דר ביה בליליא.",
    "<b>דאתו בתרי ואמרי אנן אגירנא מיניה.</b> פירש הראב\"ד ז\"ל, דדוקא בששכרו בשטר, דאית ליה קלא, אבל בלא שטר לא דלית ליה קלא, וכדאמרינן לקמן (בבא בתרא מא, ב) שלש לקוחות מצטרפין וכולן לקוחות בשטר, ואמרינן נמי בסמוך הני מילי דלא כתבו עיטרא אבל כתבו עטרא קלא אית ליה. ויש מפרשים אפילו שלא בשטר. וכן נראה עיקר. ולא דמי לשלשה לקוחות, דהתם כל חד וחד מהני לקוחות לא מפיק קלא דאתי מכח קמא, וכיון דחזי מערער דכל חד וחד מהני מפיק קלא דלקוחא הוא בידו, מימר אמר כדרך הגזלנין הן אוכלין ואין אחד מהן שאכלה שלש שנים, ולפיכך לא חשש למחות, והוא הדין והוא הטעם לההיא אמתא דרמי בר חמא דבסמוך. אבל שוכרין מימר אמרין דמחמת הלוקח הן דרין שם ואינהו מפקי ליה לקלא, ומערער מידע ידע דשוכרין מחמת הלוקח הן דרין שם והוה ליה למחויי.",
    "<b>הני נוגעין בעדותן הן.</b> ואם תאמר מאי נגיעה איכא, אי יהבא אגרא למערער מן דינא מפקי ליה מלוקח. י\"ל פעמים שאין ללוקח מה לאישתלומי מיניה ויראין הן שמא יפסידו. ואי נמי לא בעי למיקם בהדי משכיר בדינא ודיינא. אי נמי חוששין שמא יטעון עליהן הלוקח רעתי.<br><b></b>ואם תאמר אכתי מאי נגיעת עדות איכא, ליהמנינהו מגו דאי בעי אמרי למערער ממך שכרנו ולך פרענו. י\"ל דאין זה מגו, דיראים הם לומר כן, כי שמא יביא הלוקח עוד עדים אחרים ונמצאו מתחייבין ליתן שכר ללוקח פעם אחרת מתוך הודאתם. אי נמי השתא דתקון רבנן שבועת היסת אין כאן מגו, דאי אמרין הכי צריכין הן שבועה, וכאותה שאמרו בקדושין בפרק האיש מקדש (קידושין מג, א) הן הן שלוחיו הן הן עדיו, והשתא דתקון רבנן שבועת היסת אינן נאמנין.",
    "<b>ואוקימנא רב אשי כגון דנקטי אגרא בידיהו ואמרי למאן ניתביה.</b> ואם תאמר אם כן היאך עלתה לו חזקה בכך, והא קיימא לן דעיקר חזקה הכנסת פירות לבית, וזה עדיין לא אכל פירותיהן עדיין ביד שוכרין הן. תירץ הראב\"ד ז\"ל, כגון שכתבו שטר חוב על השכר. ואין צורך לכל זה, לפי שאין השכר פירות הבתים, אלא תשמיש הבתים הוא פירותיו, והרי שוכרין אלו אכלו פירותיו מחמו ובשליחותו, ואפילו השאילן לאחרים לעתה לו חזקה. ונראה לי דאפילו לא דרו בהן שני שוכרין ביחד, אלא זה א' ב' ג' וזה ד' ה' ון', ולא עוד אלא אחד אחד בכל שנה ושנה, לאחר שש עלתה לו חזקה, דקיימא לן כרבי יהושע בן קרחה דאמר עדותן מצטרפת ואפילו בעדות קרקע, וכדאיתא בסנהדרין (ל, ב), ואף על גב דבירושלמי אמרו אחד אומר אכלה אב\"ג ואחד אומר אכלה דה\"ו כלום עדות הוא, איכא למימר דבני מערבא כתנא קמא דרבי יהושע בן קרחה סבירא להו דאמר אין עדותן מצטרפת עד שיראו שניהם כאחד, ולא עדיפא דהא דירושלמי מגמרא דילן דאפליגו בה, וכיון דאיפסיקא הילכתא בגמרין כרבי יהושע בן קרחה אפילו בעדות קרקע, בהא נמי אפילו דרו בה ששה שוכרין איש שנתו עלתה לו חזקה בעדותן, דמצטרפין עדותן.",
    "<b>מי לא עסקינן דנקטי אגרא בינייהו ואמרי למאן ניתביה.</b> יש מרבותי נוחי נפש שאמרו, דאפילו פרעו כבר, אם זה הלוקח מחזיר עכשיו אותו השכר בידם כדי לסלק נגיעתן שפיר דמי. והביאו ראיה מדתניא (מג, א) שכיב מרע שאמר תנו מנה לבני עירי אין דנין בדייני אותה העיר ואין מביאין ראיה מאנשי אותה העיר, ואקשינן עלה לקמן בגמרא השותפין מעידין זה לזה וליסתלקו בתרי מנייהו ולידיינוה, ואוקימנא בספר תורה דלשמיעה עביד ואי איפשר להסתלק ממנו, ותנן השותפין מעידין זה לזה, ואוקימנא בגמרא באומר שדה זו אין לי עסק בה וידי מסולקת ממנה, דכל נגיעת עדות שמחמת ממון כשמסלק מאותו ממון נסתלקה הנגיעה וחזר העד לכשרותו, והא נמי דכותה הוא.<br><b></b>ולי נראה דאינו דומה, דהתם הוא כיון שמסתלק ממנו ליכא למיחש במילתא מידי, משום דמעתה אינו נהנה ולא מפסיד מידי לאחר סילוקו מכמות שהיה קודם סלוקו, דאלו לא נסתלק היה מפסיד גם הוא חלקו עם הפסד כל בני עירו, והשתא נמי כשהוא מסתלק ממנו הרי מפסיד חלקו, וגבי שותפין נמי כי האי גוונא. אבל הכא, קודם סלוקו היה השוכר מתירא שמא יפסיד שכרו, ועכשו כשזה מחזיר שכרו בידו ומצילו לגמרי מן ההפסד מתבייש הוא ממנו שעשה עמו לפנים מן השורה ומעיד לו, ותדע לך מדאמרינן בקדושין (מג, ב) גבי הן הן שלוחיו הן הן עידיו והשתא דתקון רבנן שבועת היסת משתבע מלוה דלא שקיל ומשתבעי שלוחין דיהבי ופרע ליה לוה למלוה, ואם איתא בשופטני עסיקינן, כשרואה הלוה שמתחייב ומפסיד מה שנתן ליד השלוחין ושצריך הוא לפרוע עוד מנה אחר לו למלוה יפטור את  השלוחים ויעידו לו, שאי אפשר לו ללוה להפסיד יותר ואיפשר שירויח אם יעידו עוד שנתנו לו למלוה, אלא שעדיין כנוגעין בעדותן חשבינן להו שמא יעידו לו מפני שנתחסד עמהן וכמקבלין שכר על עדותן הן, ודכותה גבי מכיר בה שהיא בת חמורו לקמן (בבא בתרא מד, ב) שלא העמידוה בפוטרו על האחריות, דהיא רויחא טפי, ודחיק לאוקמה במכיר בה שהיא בת חמורו כנ\"ל.",
    "גירסת הספרים וכן גרסת ר\"ש ז\"ל:<b> אמר מר זוטרא ואי טעין ואמר ליתו ליסהדו דדרו ביה תלת שנין ביממא ובליליא טענתיה טענה ומודה מר זוטרא ברוכלין המחזירין בעיירות דאף על גב דלא טעין טענינן ליה.</b> ופירש הוא ז\"ל, דלפי שאמרנו למעלה בתים ביממא ידעי בליליא לא ידעי, ואוקמה אביי בשיבבי, ורבא אוקמה בשוכרין דידעי ביממא ובליליא, אתא מר זוטרא ואמר דלאו למימרא דאפילו בסתמא מצריכי להו לסהדי לאסהודי בפירוש דדרו ביה בין ביממא בין בליליא, אלא דוקא כי טעין מערער בלחוד, הא לא טעין מקבלין עדותן סתם, משום דסתמא כיון שהעידו שדרו שם תלת שנין בין ביממא בין בליליא אסהידו, והוא הדין נמי לעדות שיבבי, וטעמא משום שאין אדם עשוי לדור כאן ביום ולטלטל כליו בלילה וללון במקום אחר, הילכך דוקא טעין הא לא טעין לא. ופירש ר\"ש ז\"ל דאפילו טעין דוקא דטוען בריא שידע הוא שאינו דר שם בלילות, הא לאו הכי, לא משגחינן ביה. וכן ראיתי דעת ר\"י ב\"ר מרדכי ז\"ל, וכן דעת מורי הרב ז\"ל. וטעמא דמילתא, דאם אתה אומר דכל מעיד סתם דר ביה תלת שנין בין ביממא בין בליליא מעיד והכל בכלל עדותו, אם כן אפילו בתובע רוצה אני שיעיד בפירוש על הלילות כבימים למה אנן משגיחין בו והלא כבר העידו, ואם אתם אומרים שמשגיחין בו, אם כן אף אתה חושש שאין בסתם עדותן ימים ולילות, ואם כן אפילו לא טען ניקום וניטעון, שהרי חזקת הבתים שלש שנים גמורין ימים ולילות הוא, ואיכא מרבוותא דכתבי דאפילו בטוען סתם. והראשון נראה עיקר."
  ]
}