{
  "text": [
    "< b > ה א   ד ק ת נ י   מ ו ת ר   ב א ש ת   א ח י ו   ו ב א ש ת   א ח י   א ב י ו .   < / b > פ י ר ו ש   א פ י ל ו   א ח י ו   מ ן   ה א ם   כ ד א מ ר ן .   ו א ף   ע ל   פ י   ש ב נ ק ב ה   ע ר ו ה ,   ל פ י   ש א י ן   ל ה ם   ע ר י ו ת   ד א י ש ו ת   א ל א   ב א ש ת   א ב   א ל י ב א   ד ר '   ע ק י ב א   מ ג ז ר ת   ה כ ת ו ב .   ו ה א   ד ק ת נ י   ו ש א ר   כ ל   ה ע ר י ו ת   מ ו ת ר ו ת   ד מ ר ב י נ ן   מ י נ ה   א פ י ל ו   א ש ת   א ב ,   ה א   ד ל א   כ ר '   ע ק י ב א ,   ד ל ר '   ע ק י ב א   א ש ת   א ב   א ס י ר א   ל ה ו   מ ג ז ר ת   ה כ ת ו ב   כ ד א מ ר ן .   ו כ י ו ן   ד ב ג י ו ת ן   א ס י ר א   ב ג י ר ו ת   א י כ א   מ ש ו ם   ש מ א   י א מ ר ו   ב א נ ו   מ ק ד ו ש ה   ח מ ו ר ה   ל ק ד ו ש ה   ק ל ה ,   ו מ י ה ו   ל מ א ן   ד מ ו ק י   מ ת נ י ת א   ב ש נ ש א ה   ב ג י ו ת ן ,   א ף   א ש ת   א ב   ש ר י א   א פ י ל ו   ל ר \" ע   מ ש ו ם   ד ב נ ש ו א י ן   ד ג י ו ת   מ י ד ע   י ד י ע י   ד ל י ת נ ה ו   א ל א   ב ז נ ו ת   ב ע ל מ א   ל ג ב י   י ש ר א ל ,   ו ל א   א מ ר י נ ן   ב ה ו   ב א נ ו   מ ק ד ו ש ה   ח מ ו ר ה   ל ק ל ה .   ו ה י י נ ו   ד א מ ר י נ ן   ב ג מ ר א   כ ש ה ו א   ג ו י   מ א י   ל מ י מ ר א   כ ו ' ,   ד א ל מ א   מ ל ת א   ד פ ש י ט ו ת א   ה י א   ד כ ש נ ש א ה   כ ש ה ו א   ג ו י   ל י כ א   ש ו ם   ח ש ש   ב ע ו ל ם .   ו י ש   א ו מ ר י ן   ד א פ י ל ו   כ ש נ ש א ה   כ ש ה ו א   ג ר   נ מ י   ש ר י א   ל י ה   א ש ת   א ב ,   ש ל א   י א מ ר ו   כ ל ו ם   ב צ ד   ה א ב ,   ש ה ד ב ר   פ ש ו ט   א צ ל ם   ש א נ ו   מ ח ז י ק י ן   ז ר ע ם   ב ה פ ק ר א   ו מ ש ו ם   ד ש ט י פ י   ב ז מ ה ,   א ו   מ ש ו ם   ד א י ן   ל ה ם   ק ו ר ב א   ב א ב   א ל א   ז ו   ב ל ב ד   מ ש ו ם   ג ז ר ת   ה כ ת ו ב   ו ח ד ו ש   ה ו א   ל ה ם .   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   א י ס ו ר י   ב י א ה   פ י \" ד   ה י \" ג )   ו ה ר מ ב \" ן   נ ר \" ו   ( ב ד \" ה   ו ה א )   ו ה א   ד ל א   ה ז כ י ר   כ ל ת ו   א פ י ל ו   ל ר '   ע ק י ב א ,   מ ש ו ם   ד ב ג ר   ש ה י ת ה   ל י ד ת ו   ב ק ד ו ש ה   ע ס ק י נ ן   ו כ ל ת ו   א ס ו ר ה   ל ו ,   ו ה א   ד ת נ י א   נ מ י   א ח ו ת   ה א ב   מ ן   ה א ם   י ו צ י א   ד ל א   כ ר '   ע ק י ב א   א ל א   כ ר \" א   כ ד א י ת א   ה ת ם   א ב ל   ל ר \" ע   ש ר י א .",
    "< b > ו מ ד ת נ י א   נ ש א   א ש ה   ו ב ת ה .   < / b > כ ל ו מ ר ,   ג ר   ד ע ל מ א   ש נ ש א ן   ב ג י ו ת ו   ו נ ת ג י י ר ו   ע מ ו ,   כ ו נ ס   א ח ת   ו מ ו צ י א   א ח ת ,   ש מ ע י נ ן   מ י נ ה   ד א ש ה   ו ב ת ה   ב ג י ו ת ן   מ ו ת ר ו ת   ל ו   כ ד י ן   ב ן   נ ח ,   ד ע ר י ו ת   ד א י ש ו ת   ל י ת   כ ל ל   כ ד א מ ר ן ,   ו ז ו   ש ג ז ר ו   ע ל י ה ן   ב ג י ר ו ת ן   ה י י נ ו   ט ע מ א   מ ש ו ם   ד כ י ו ן   ד ל י ת   ל ה ו   ש א ר   ה א ם   ב ג י ו ת ן ,   א מ ר ו   מ ו ת ר   ל י ש א   א ש ה   ו ב ת ה   ב י ש ר א ל .   ו ה ו א   ה ד י ן   ל ש ת י   א ח י ו ת   מ ן   ה א ם   ו ל כ ל   ק ר ו ב ו ת   ש י ש   ל ה ן   ש א ר   ב ג י ו ת ן ,   א ב ל   ב א ו ת ן   ש א י ן   ל ה ן   ש א ר   ב ג י ו ת ן   כ ג ו ן   א ח ו ה   ד מ צ ד   ה א ב   מ ו ת ר ו ת   ל ו   ב ג י ר ו ת ן   ה ר מ ב \" ן   נ ר \" ו .   ו ל פ י כ ך   כ ל   ש ל ש ה   ד ו ר ו ת   ש ל מ ט ה   ד י ד י ה ,   ד ה י י נ ו   ב ת ו   ו ב ת   ב נ ו   ו ב ת   ב ת ו ,   ו כ ן   ב ת   ב נ ה   ש ל   נ ק ב ה ,   ד א ף   ה י א   א י ן   ל ה   ש א ר   ע ם   א ב   א ב י ה   מ ו ת ר י ם   ב ג ר י ם .   ו כ ן   א י ס ו ר י   א י ש ו ת   ש ל מ ט ה   כ ג ו ן   כ ל ת ו   ו כ ן   א ח ו ת   ה א ב   ב י ן   מ ן   ה א ב   ב י ן   מ ן   ה א ם   כ ד ב ר י   ר '   ע ק י ב א ,   ו א ח ו ת   ה א ם   מ ן   ה א ב   ו א ם   ח מ י ו   נ מ י   מ ו ת ר ו ת .   א ב ל   ב ז ר ע ה   ד י ד ה ,   כ ג ו ן   א ח ו ת ו   מ ן   ה א ם   א ו   מ ן   ה א ם   ו מ ן   ה א ב ,   ו א ח ו ת   ה א ם   מ ן   ה א ם ,   ו ש נ י   ד ו ר ו ת   ש ל מ ע ל ה ,   כ ג ו ן   א מ ו   ו א ם   א מ ו   ו כ ן   א ש ה   ו ב ת ה   ו ב ת   ב ת ה   ח מ ו ת ו   ו א ם   ח מ ו ת ו ,   כ ו ל ן   א ס ו ר ו ת   ל ו .   ו כ ן   ש ת י   א ח י ו ת   מ ן   ה א ם   כ ו ל ן   א ס ו ר ו ת   ל ו .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ש ם )   ד ב ת ו   ש נ ת ג י י ר ה   מ ו ת ר ת   ל ג ר .   ו ל פ י   מ ה   ש פ ס ק   ה ר ב   א ל פ ס י   ז \" ל   ( ל ע י ל   י ב מ ו ת   צ ז ,   ב )   ב פ ל ו ג ת א   ד ר ב   א ח א   ו ר ב   ש ש ת   ד ה ל כ ת א   כ ר ב   ש ש ת   ל ח ו מ ר א ,   א ף   א ש ת   א ב י ו   ב ן   מ א מ ו   ש ל א   מ א ב י ו   ב י ן   מ א ב י ו   ו מ א מ ו   א ס ו ר ה   ע ל י ו ,   ו ה ו א   ש נ ש א ה   כ ש ה ו א   ג ר .",
    "< b > ה ך   ד א מ ו ר   ר ב נ ן   י ק י י ם   ל כ ת ח ל ה   ל א   י כ נ ו ס .   < / b > פ י ר ו ש   כ ג ו ן   א ח ו ת ו   מ ן   ה א ב   ש ל א   מ א מ ו   ו א ח ו ת   ה א ב   מ ן   ה א ב   ו א ח ו ת   ה א ם   מ ן   ה א ב .   ו ה ר מ ב \" ם   ז \" ל   ( ש ם )   ה ת י ר   א ף   א ח ו ת   ה א ם   מ ן   ה א ב   ל כ ת ח ל ה ,   ו ה ס כ י ם   ע ל   ד ע ת ו   ה ר מ ב \" ן   נ ר \" ו ,   ד ל א   א מ ר ו   כ א ן   ל א   י כ נ ו ס   א ל א   ל ד ב ר י   ה א ו מ ר   א ח ו ת   ה א ב   מ ן   ה א ם   י ו צ י א ,   ד כ י ו ן   ד מ צ י נ ו   ל ה ם   א ח ו ה   מ צ ד   ה א ב ,   א י כ א   ל מ י ג ז ר   ב ה ו   מ ש ו ם   ה נ ך ,   א ב ל   ל ד י ד ן   כ י ו ן   ש ל א   מ צ י נ ו   ל ה ם   ש א ר   ה א ב   כ ל ל ,   כ ד ב ר י   ר \" ע   ד ד ר י ש   ע ל   כ ן   י ע ז ב   א י ש   א ת   א ב י ו   ו א ת   א מ ו   א ת   א ב י ו   ל א ש ת   א ב י ו   ו ל א   ל א ח ו ת   א ב י ו ,   א ם   כ ן   א ח ו ת   ה א ם   מ ן   ה א ב   ש ר י א   א פ י ל ו   ל כ ת ח ל ה .",
    "< b > ו מ א ן   ד ש ר י   כ ר \" ע   ד א מ ר   ח מ ו ת ו   ל א ח ר   מ י ת ה   ל י כ א   ש ר י פ ה   ו ק ל י ש   ל י ה   א י ס ו ר ה   ו ג ב י   ג ר   ל א   ג ז ר ו   ר ב נ ן .   < / b > א י כ א   ל מ י ד ק   ד ח מ ו ת ו   ל א ח ר   מ י ת ה   ל י ת   ל ה   כ ר ת ,   ד א י   ח י י ב י   כ ר י ת ו ת   ה א י   מ א י   ק ו ל ש א   כ ו ל ה ו   ה נ י   ד א ח ו ה   נ מ י   ח י י ב   כ ר י ת ו ת   ב ל ח ו ד   נ י נ ה ו .   ו ע ו ד   ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה נ ש ר פ י ן   ב ס נ ה ד ר י ן   ( ע ו ,   ב )   ג ב י   פ ל ו ג ת א   ד ר ב י   י ש מ ע א ל   ו ר \" ע   ח מ ו ת ו   ל א ח ר   מ י ת ה   א י כ א   ב י נ י י ה ו ,   ר '   י ש מ ע א ל   ס ב ר   ח מ ו ת ו   ל א ח ר   מ י ת ה   ב ש ר י פ ה ,   ו ר \" ע   ס ב ר   א י ס ו ר א   ב ע ל מ א ,   ו א י   ח י י ב י   כ ר י ת ו ת   ה י א   ל א   א מ ר י נ ן   א י ס ו ר א   ב ע ל מ א .   ו מ י ה ו   ו ד א י   מ ש מ ע   ד מ ד א ו ר י י ת א   א ס ו ר ה ,   ד א י   מ ד ר ב נ ן   ה ו ה   ל י ה   ל מ י מ ר   ו ר \" ע   ס ב ר   מ ד ר ב נ ן   ב ע ל מ א   ו ע ו ד   ד א מ ר י נ ן   ל ע י ל   ב ש ל ה י   ה א ש ה   ר ב ה   ( י ב מ ו ת   צ ד ,   ב )   ל ר '   ע ק י ב א   נ י ת נ י   נ מ י   ח מ ו ת ו ,   ד ה א   ש מ ע י נ ן   ל י ה   ל ר '   ע ק י ב א   ד א מ ר   ח מ ו ת ו   ל א ח ר   מ י ת ה   א י נ ה   ב ש ר י פ ה   ו ש ר י א   ד ת נ י א   כ ו ' ,   ו פ ר ק י נ ן   נ ה י   ד מ ע ט י ה   ק ר א   מ ש ר י פ ה   מ א י ס ו ר א   מ י   מ ע ט י ה   ק ר א .   א ל מ א   מ ד א ו ר י י ת א   א ס י ר א .   ו ת ד ע   ל ך   ד א ם   ל א   כ ן   ל י ת נ י   ג ב י   ש נ י ו ת ,   א ל א   ד א ו ר י י ת א   ה י א   ד כ ת י ב   א ר ו ר   ש ו כ ב   ע ם   ח ו ת נ ת ו .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ב מ ס כ ת   ס נ ה ד ר י ן   ב פ ר ק   ה נ ש ר פ י ן   ( ש ם   ד \" ה   ר \" ע   ס ב ר ) .   ו ה ו א   ה ד י ן   ל א ם   ח מ ו ת ו   ו א ם   ח מ י ו ,   ו כ ו ל ן   ב כ ל ל   ח ו ת נ ת ו   ה ן .   ו ב כ ו ל ה ו   ש ר י פ ה   ו כ ר ת   ל י כ א   ה ל כ ך   ק ד ו ש י ן   ת ו פ ס י ן   ב ה ן .   א ב ל   ה ר ב   ב ע ל   ה ה ל כ ו ת   ( ג ד ו ל ו ת   ה ל '   ע ר י ו ת )   ו ה ר מ ב \" ם   ( ה ל כ ו ת   א ס ו ר י   ב י א ה   פ \" ב   ה \" ח )   א מ ר ו   ש ה י א   ב כ ר ת .   ו כ ן   כ ת ב   ה ר \" מ   ז \" ל   ( ש ם )   ש ב ת ה   ו ב ת   ב ת ה   ו ב ת   ב נ ה   ל א ח ר   מ י ת ת   א ש ת ו   א י נ ן   ב ש ר י פ ה   א ל א   ב כ ר ת   ד ו מ י א   ד ח מ ו ת ו .   ו ה ב י א ו   ל ר ב   ז \" ל   ל כ ך   ל פ י   ש ל א   ל מ ד ו   ע ו נ ש   ה ב ת   ו ב ת   ב ת ה   ו ב ת   ב נ ה   א ל א   מ ח מ ו ת ו   ב פ ר ק   א ל ו   ה ן   ה נ ש ר פ י ן ,   ו ד י ו   ל ב א   מ ן   ה ד י ן   ל ה י ו ת   כ נ ד ו ן .   א ב ל   ה ר מ ב \" ן   נ ר \" ו   ח ל ו ק   ב ד ב ר ,   ל פ י   ש א מ ר ו   כ א ן   נ ש א   א ש ה   ו ב ת ה   מ ו צ י א   א ח ת ,   ו ב ח מ ו ת ו   ת נ י   ה י ת ר א   ד ל א ח ר   מ י ת ה   מ ש ו ם   ד ק ל י ש א   א י ס ו ר א ,   ו א ל ו   ב ב ת ה   כ ן   ה ו ה   ל ה ו   ל מ י ת נ י   ה כ י   ב א ש ה   ו ב ת ה .   ו ב פ ר ק   ה א ש ה   ר ב ה   ( ש ם )   נ מ י   א ק ש י נ ן   א י   ר '   ע ק י ב א   ל י ת נ י   נ מ י   ח מ ו ת ו ,   ו ל א   א מ ר ו   ל י ת נ י   נ מ י   ב ת ה   ו ב ת   ב ת ה   ו ב ת   ב נ ה .   א ף   ע ל   פ י   ש א י ן   ז ו   ר א י ה   כ ל   כ ך ,   ד א פ ש ר   ד מ ש ו ם   ד ח מ ו ת ו   א ב א   ד כ ו ל ה ו ,   ו מ י נ ה   י ל פ י נ ן   ה י ת ר א   ל כ ו ל ה ו ,   ל א   ש ב י ק   ח מ ו ת ו   ו נ ק י ט   א י נ ך   ד א ת ו   מ י נ ה .   א ל א   ו ד א י   ה ד ב ר י ם   נ ר א י ן   כ ן   ל פ י   ש ל א   ה ו ז כ ר   ז ה   ב ש ו ם   מ ק ו ם .   ו א ף   ע ל   פ י   ש ל מ ד ו   ע ו נ ש   ל ב ת ה   ו ב ת   ב ת ה   ו ב ת   ב נ ה   מ ח מ ו ת ו ,   ל א   ל כ ל   ד ב ר   ל מ ד ו ,   א ל א   מ ה   ל ה ל ן   ע נ ש   ו ה ז ה י ר   א ף   כ א ן   ע נ ש   ו ה ז ה י ר .   א ל א   מ י ה ו   ב ח מ ו ת ו   ד מ י ע ט ה   ק ר א   מ ש ר י פ ה   א י מ ת ע ט א ,   ה נ ך   ד ל א   מ י ע ט י נ ה ו ,   ב ע ו נ ש י ן   ק י י מ ן   ל א ח ר   מ י ת ת   א ש ת ו   כ מ ח י י ם .   ו ע ו ד   ד ק י י מ א   ל ן   כ מ א ן   ד א מ ר   ד ו ן   מ י נ ה   ו א ו ק י   ב א ת ר א   כ ד א י ת א   ב פ ר ק   ש ב ו ע ת   ה ע ד ו ת   ( ש ב ו ע ו ת   ל א ,   א )   ו ב א ז ה ר ה   ו כ ר ת   ע ש ה   ה כ ת ו ב   ב ת ה   ו ב ת   ב ת ה   ו ב ת   ב נ ה   ל א ח ר   מ י ת ה   כ מ ח י י ם .   ו כ ן   ל א   ל מ ד ו   כ ר ת   ל ח מ ו ת ו   ל א ח ר   מ י ת ה   מ ב ת ה   א ל א   א ז ה ר ה   ש מ ע נ ו   מ מ נ ה ,   ו כ ר ת   מ ח י י ם   ד ו מ י א   ד ע ו נ ש   ד כ ת י ב   ב ד י ד ה ,   א ב ל   ל א ח ר   מ י ת ה   נ ת ר ב י ת   ל א י ס ו ר א   מ ד כ ת י ב   א ר ו ר   ש ו כ ב   ע ם   ח ו ת נ ת ו   כ ד א מ ר ן ."
  ]
}