{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "92B",
    "perek_title": "שתי מדות",
    "perek_number": 10
  },
  "english": [
    "<b>but the goats</b> brought <b>for idol worship do not require</b> that <b>placing hands</b> be performed <b>by Aaron. Rather,</b> they require that it be performed <b>by the Elders</b> of the Sanhedrin. This contradicts the <i>baraita</i> that states that Rabbi Shimon holds that placing hands on the goats brought for idol worship is performed by the High Priest.",
    "<b>Rav Sheshet said: And</b> how can <b>you understand that this first</b> <i>baraita</i> <b>is accurate,</b> in order to use it as the basis for a contradiction? <b>But didn’t Rabbi Shimon say</b> that <b>we require</b> that <b>placing hands</b> be performed <b>by</b> the <b>owners,</b> i.e., those who will achieve atonement through the offering? The goat brought for idol worship is brought to atone for the Sanhedrin and the people, not for the High Priest.",
    "<b>Rather, answer</b> that the earlier <i>baraita</i> teaches <b>as follows:</b> The verse specifies the requirement of placing hands with regard to <b>the bull</b> brought for a community-wide transgression to indicate that only that <b>bull requires placing hands, but</b> the <b>goats</b> brought <b>for idol worship do not require placing hands;</b> this is <b>the statement of Rabbi Yehuda. Rabbi Shimon says:</b> The verse specifies the requirement of placing hands with regard to <b>the live</b> goat, i.e., the scapegoat, to indicate that only that <b>live</b> goat <b>requires</b> that <b>placing hands</b> be performed <b>by Aaron,</b> i.e., the High Priest, <b>but the goats</b> brought for a community-wide perpetration of <b>idol worship do not require</b> that <b>placing hands</b> be performed <b>by Aaron. Rather,</b> they require that it be performed <b>by the Elders</b> of the Sanhedrin.",
    "The Gemara adds: <b>And this is what Rabbi Shimon was saying to Rabbi Yehuda: Goats</b> brought <b>for idol worship require placing hands. And if you heard</b> a tradition <b>that they do not require placing hands, it is</b> only <b>with regard to</b> the fact that it is not to be performed by <b>Aaron,</b> i.e., the High Priest, <b>that you heard</b> that tradition, <b>and the exclusion</b> of the High Priest from having to place hands <b>is</b> derived <b>from</b> the term <b>“the live</b> goat.”",
    "The Gemara questions Rabbi Yehuda’s statement: <b>And</b> according to <b>Rabbi Yehuda, why do I</b> need <b>to exclude</b> the goats brought for idol worship from the requirement of placing hands by deriving this exclusion <b>from a verse? Didn’t Ravina say</b> that it <b>is learned</b> as a tradition that there are <b>two</b> instances in which <b>placing hands</b> is required <b>for communal</b> offerings? Accordingly, once it has been established that placing hands is required for the bull brought for a community-wide transgression and for the scapegoat, it follows that it is not required in any other case. The Gemara explains: Rabbi Yehuda holds that the tradition Ravina cited is <b>merely a well-known statement.</b> It is not a tradition that was transmitted to Moses; rather, the Sages formulated it to remember the <i>halakha</i> that they derived from the verses.",
    "The Gemara questions Rabbi Shimon’s statement: <b>And</b> according to <b>Rabbi Shimon, from where do we</b> derive <b>that</b> the <b>goats</b> brought for <b>idol worship require placing hands?</b>",
    "The Gemara answers that <b>we derive</b> it <b>from that which is taught</b> in a <i>baraita</i>: The verse states: “When a king sins…he shall bring for his offering an unblemished male goat. <b>And he shall place his hand upon the head of the goat”</b> (Leviticus 4:22–24). The verse could have stated: Upon its head. The reason it adds “of the goat” is <b>to include</b> the <b>goat</b> brought as a sin offering by <b>Nahshon</b> (see Numbers 7:12–17) <b>in</b> the requirement of <b>placing hands</b> on the head of an offering. This is <b>the statement of Rabbi Yehuda. Rabbi Shimon says:</b> The term “of the goat” serves <b>to include</b> the <b>goats</b> brought as sin offerings for communal <b>idol worship in</b> the requirement of <b>placing hands</b> on the head of an offering, <b>as Rabbi Shimon would say: Any sin offering whose blood enters inside</b> the Sanctuary <b>requires placing hands.</b>",
    "The Gemara questions the concluding statement of the <i>baraita</i>: <b>Why do I</b> need the <i>baraita</i> <b>to state: As</b> Rabbi Shimon <b>would</b> say? The statement would appear to explain that Rabbi Shimon’s ruling is merely an expression of a principle that he held, while the <i>baraita</i> itself explains that Rabbi Shimon derived the matter from the repetition of the word “goat.” The Gemara explains: The statement is not presenting the basis of his ruling but is <b>merely a mnemonic</b> to aid in remembering it.",
    "The Gemara questions why Rabbi Shimon expounds the word “goat” as referring to goats brought for idol worship: <b>But</b> why not <b>say</b> that the word “goat” includes the <b>goat whose</b> blood presentation is <b>performed inside</b> the Sanctuary on Yom Kippur? The Gemara answers: It is more reasonable to include a goat offering that is <b>similar to</b> the offering mentioned in that verse, i.e., the <b>goat of a king, which atones for known transgressions of a mitzva.</b> A goat brought for idol worship is similar in this regard, whereas the goat brought on Yom Kippur atones specifically for transgressions of which the transgressor is unaware.",
    "The Gemara questions why Rabbi Shimon needs a verse at all: <b>And according to</b> the opinion of <b>Ravina, who said:</b> It <b>is learned</b> as a tradition that there are <b>two</b> instances in which <b>placing hands</b> is required <b>for communal</b> offerings, <b>why do I</b> need any <b>verses,</b> i.e., why do I need the word “goat,” to include goats brought for idol worship in the requirement of placing hands? Since he holds that the priests do not achieve atonement through the scapegoat, perforce the goat brought to atone for idol worship must require placing hands, as otherwise there would not be two instances.",
    "The Gemara explains: <b>The <i>halakha</i></b> learned by tradition <b>was necessary, and</b> the exposition of <b>the verses was necessary</b> as well.",
    "The Gemara elaborates: <b>As, if</b> the <i>halakha</i> were to be derived only <b>from the verse, I would say</b> through an <i>a fortiori</i> inference that even <b>communal peace offerings,</b> i.e., the two lambs brought with the two loaves on the festival of <i>Shavuot</i>, require placing of the hands.",
    "The Gemara explains: This is <b>like</b> the <b>difficulty</b> raised <b>against the mishna of that chapter,</b> i.e., Chapter Five, which begins: <b>All the meal offerings come</b> to be offered as matza. The mishna there states (61a): <b>Rabbi Shimon says:</b> There are <b>three types</b> of offerings that <b>require</b> performance of <b>three mitzvot;</b> in each case, two of the mitzvot apply, but not the third. The mishna continues: Peace offerings brought by individuals require placing hands on the head of the animal while the animal is still alive, and waving after it is slaughtered, but there is no obligation to wave it while it is alive. Communal peace offerings require waving both while they are alive and after they are slaughtered, but there is no obligation to place hands on them. And the guilt offering of the leper requires placing hands and waving while alive, but there is no obligation to wave it after it is slaughtered.",
    "The Gemara there (62b) raises the following difficulty: <b>Let us bring an <i>a fortiori</i></b> inference to the contrary, i.e., conclude that <b>communal peace offerings should require placing hands through an <i>a fortiori</i></b> inference: <b>If peace offerings</b> brought by <b>an individual,</b> whose <i>halakha</i> is more lenient than that of communal peace offerings in <b>that they do not require waving</b> while <b>alive,</b> nevertheless <b>require placing hands,</b> then with regard to communal peace offerings, which do require waving when alive, is it not logical to conclude that they require placing hands? To counter this inference it <b>was necessary</b> to have <b>the <i>halakha</i></b> learned by tradition to limit the requirement of placing hands to only two instances.",
    "<b>And</b> conversely, <b>if</b> it were derived only <b>from the <i>halakha</i></b> learned by tradition, without the exposition of the verse, <b>I would say</b> that <b>we do not know</b> exactly <b>which</b> offering other than the bull brought for a community-wide transgression requires placing hands. Therefore, the word “goat” <b>teaches us</b> that the second instance is a goat offering <b>similar to</b> the offering mentioned in that verse, specifically the <b>goat of a king, which atones for known transgressions of a mitzva,</b> i.e., a goat brought for idol worship.",
    "§ The mishna teaches: <b>All offerings of an individual require placing hands except for the firstborn</b> offering, <b>the</b> animal <b>tithe</b> offering, <b>and the Paschal offering.</b>",
    "Leviticus, chapter 3, discusses peace offerings and details the obligation of placing hands. The term “his offering” is mentioned a number of times. Each time serves to emphasize that peace offerings require placing hands and to exclude another type of offering from that requirement. <b>The Sages taught</b> a <i>baraita</i> detailing which offerings are excluded and why one might have thought otherwise. <b>“His offering”</b> (Leviticus 3:1) requires placing hands, <b>but not the firstborn</b> offering. <b>As</b> one <b>might</b> have thought: <b>Could this not</b> be derived through an <i>a fortiori</i> <b>inference,</b> as follows: <b>If a peace offering, whose consecration does not</b> originate <b>from</b> being in its mother’s <b>womb,</b> nevertheless <b>requires placing hands,</b> then with regard to <b>a firstborn</b> offering, <b>whose consecration</b> originates <b>from the womb, is it not logical that it requires placing hands?</b> To counter this inference, <b>the verse states: “His offering,”</b> teaching that a peace offering requires placing hands <b>but the firstborn</b> offering does <b>not.</b>",
    "<b>“His offering”</b> (Leviticus 3:2) requires placing hands, <b>but not the</b> animal <b>tithe</b> offering. <b>As</b> one <b>might</b> have thought: <b>Could this not</b> be derived through an <i>a fortiori</i> <b>inference,</b> as follows: <b>If peace offerings,</b> which are unlike the animal tithe in that their designation <b>does not consecrate</b> the animals <b>before and after them,</b> i.e., this unique stringency of animal tithe does not apply to them, nevertheless <b>require placing hands,</b> then with regard to an animal <b>tithe</b> offering, <b>which can consecrate</b> the animals <b>before and after it,</b> as in the case where the ninth or eleventh animal to be counted was mistakenly designated as the tenth animal, <b>is it not logical that it requires placing hands?</b> To counter this inference, <b>the verse states: “His offering,”</b> teaching that a peace offering requires placing hands, <b>but the</b> animal <b>tithe</b> offering does <b>not.</b>",
    "The <i>baraita</i> concludes: <b>“His offering”</b> (Leviticus 3:6) requires placing hands, <b>but not the Paschal offering. As</b> one <b>might</b> have thought: <b>Could this not</b> be derived through an <i>a fortiori</i> <b>inference,</b> as follows: <b>If peace offerings, which are not</b> subject to a positive mitzva to <b>arise and bring</b> them, nevertheless <b>require placing hands,</b> then with regard to <b>a Paschal offering, which is</b> subject to a positive mitzva to <b>arise and bring</b> it, <b>is it not logical that it requires placing hands?</b> To counter this inference, <b>the verse states: “His offering,”</b> teaching that a peace offering requires placing hands, <b>but the Paschal offering</b> does <b>not.</b>",
    "The Gemara rejects the inferences of the <i>baraita</i>: Each of these <i>a fortiori</i> inferences <b>can be refuted. What</b> is notable <b>about peace offerings?</b> They are notable in <b>that they require libations and the waving of the breast and thigh.</b> Therefore, a <i>halakha</i> that applies to peace offerings cannot necessarily be applied to the firstborn offering, animal tithe offering, or Paschal offering, which do not share those requirements. Accordingly, <b>the verses</b> that the <i>baraita</i> cites must be understood as <b>a mere support,</b> but are not actually necessary to counter the <i>a fortiori</i> inferences.",
    "The Gemara asks: <b>But</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֵין שְׂעִירֵי עֲבוֹדָה זָרָה טְעוּנִין סְמִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַהֲרֹן אֶלָּא בִּזְקֵנִים <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת וְתִסְבְּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָךְ קַמַּיְיתָא מְתָרַצְתָּא הִיא הָא אָמַר רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְמִיכָה בִּבְעָלִים בָּעֵינַן <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא תָּרֵיץ הָכִי הַפָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּר טָעוּן סְמִיכָה וְאֵין שְׂעִירֵי עֲבוֹדָה זָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְעוּנִין סְמִיכָה דִּבְרֵי רַבִּי יְהוּדָה רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר הַחַי חַי טָעוּן סְמִיכָה בְּאַהֲרֹן וְאֵין שְׂעִירֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבוֹדָה זָרָה טְעוּנִין סְמִיכָה בְּאַהֲרֹן אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְקֵנִים <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָכִי קָא אָמַר לֵיהּ רַבִּי שִׁמְעוֹן לְרַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂעִירֵי עֲבוֹדָה זָרָה בָּעוּ סְמִיכָה וְאִי שְׁמִיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ דְּלָא בָּעוּ סְמִיכָה בְּאַהֲרֹן הוּא דִּשְׁמִיעַ לָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִיעוּטָא מֵהַחַי הוּא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה לְמָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעֹטִינְהוּ מִקְּרָא וְהָא אָמַר רָבִינָא גְּמִירִי שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְמִיכוֹת בְּצִבּוּר גִּירְסָא בְּעָלְמָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂעִירֵי עֲבוֹדָה זָרָה דְּבָעֲיָא סְמִיכָה מְנָלַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>נָפְקָא לַן מִדְּתַנְיָא וְסָמַךְ יָדוֹ עַל רֹאשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׂעִיר לְרַבּוֹת שָׂעִיר נַחְשׁוֹן לִסְמִיכָה דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה רַבִּי שִׁמְעוֹן אוֹמֵר לְרַבּוֹת שְׂעִירֵי עֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרָה לִסְמִיכָה שֶׁהָיָה רַבִּי שִׁמְעוֹן אוֹמֵר כׇּל חַטָּאת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנִּכְנַס דָּמָהּ לִפְנִים טְעוּנָה סְמִיכָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לְמָה לִי לְמֵימְרָא שֶׁהָיָה סִימָנָא בְּעָלְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֵימָא שָׂעִיר הַנַּעֲשֶׂה בִּפְנִים דּוּמְיָא דִּשְׂעִיר נָשִׂיא דִּמְכַפֵּר עַל עֲבֵירוֹת מִצְוָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְדוּעָה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּלְרָבִינָא דְּאָמַר גְּמִירִי שְׁתֵּי סְמִיכוֹת בְּצִיבּוּר קְרָאֵי לְמָה לִי <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיצְטְרִיךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִלְכְתָא וְאִיצְטְרִיךְ קְרָאי <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּאִי מִקְּרָא הֲוָה אָמֵינָא זִבְחֵי שַׁלְמֵי צִיבּוּר <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּי קֻשְׁיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַמַּתְנִיתִין דְּהָךְ פִּירְקָא דְּכׇל הַמְּנָחוֹת בָּאוֹת אָמַר רַבִּי שִׁמְעוֹן שְׁלֹשָׁה מִינִין טְעוּנִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁלֹשׁ מִצְוֹת <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לֵיתֵי בְּקַל וָחוֹמֶר וִיהוּ זִבְחֵי שַׁלְמֵי צִיבּוּר טְעוּנִין סְמִיכָה מִקַּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחוֹמֶר מָה שַׁלְמֵי יָחִיד שֶׁאֵין טְעוּנִין תְּנוּפָה חַיִּים טְעוּנִין סְמִיכָה חַיִּים וְכוּ'"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיצְטְרִיךְ הִלְכְתָא <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִי מֵהִלְכְתָא הֲוָה אָמֵינָא לָא יָדְעִינַן הֵי נִינְהוּ קָמַשְׁמַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַן דּוּמְיָא דִּשְׂעִיר נָשִׂיא דִּמְכַפֵּר עַל עֲבֵירוֹת מִצְוָה יְדוּעָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>כׇּל קׇרְבְּנוֹת הַיָּחִיד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טְעוּנִין סְמִיכָה חוּץ מִבְּכוֹר וּמַעֲשֵׂר וּפֶסַח <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן קׇרְבָּנוֹ וְלֹא הַבְּכוֹר שֶׁיָּכוֹל וַהֲלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּין הוּא וּמָה שְׁלָמִים שֶׁאֵין קְדוּשָּׁתָן מֵרֶחֶם טְעוּנִין סְמִיכָה בְּכוֹר שֶׁקְּדוּשָּׁתוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵרֶחֶם אֵינוֹ דִּין שֶׁטָּעוּן סְמִיכָה תַּלְמוּד לוֹמַר קׇרְבָּנוֹ וְלֹא הַבְּכוֹר <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>קׇרְבָּנוֹ וְלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲשֵׂר שֶׁיָּכוֹל וַהֲלֹא דִּין הוּא וּמָה שְׁלָמִים שֶׁאֵין מְקַדְּשִׁין לִפְנֵיהֶם וּלְאַחֲרֵיהֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טְעוּנִין סְמִיכָה מַעֲשֵׂר שֶׁמְּקַדֵּשׁ לְפָנָיו וּלְאַחֲרָיו אֵינוֹ דִּין שֶׁטָּעוּן סְמִיכָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּלְמוּד לוֹמַר קׇרְבָּנוֹ וְלֹא מַעֲשֵׂר <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>קׇרְבָּנוֹ וְלֹא פֶּסַח שֶׁיָּכוֹל וַהֲלֹא דִּין הוּא וּמָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁלָמִים שֶׁאֵינוֹ בַּעֲמוֹד וְהָבֵא טְעוּנִין סְמִיכָה פֶּסַח שֶׁהוּא בַּעֲמוֹד וְהָבֵא אֵינוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּין שֶׁטָּעוּן סְמִיכָה תַּלְמוּד לוֹמַר קׇרְבָּנוֹ וְלֹא פֶּסַח <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִיכָּא לְמִיפְרַךְ מָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׁלָמִים שֶׁכֵּן טְעוּנִין נְסָכִים וּתְנוּפַת חָזֶה וָשׁוֹק קְרָאֵי אַסְמַכְתָּא בְּעָלְמָא <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֶלָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ואין</b> <b>שעירי</b> <b>עבודת</b> <b>כוכבים</b> <b>טעונין</b> <b>סמיכה</b> <b>באהרן</b> <b>אלא</b> <b>בזקנים.</b> וקשיא דרבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שמעון אדרבי. שמעון דהתם אמר באהרן והכא אומר בזקנים: <b>והאמר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>סמיכה</b> <b>בבעלים.</b> ובעלים דשעירי עבודת כוכבים היינו זקנים ולא כהנים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>והכי</b> <b>קאמר</b> <b>ליה.</b> רבי שמעון לרבי יהודה מפר לא משמע ליה דממעט עבודת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כוכבים דפר צריך לגופיה ודאי שעירי עבודת כוכבים טעונים סמיכה ואי שמיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לך מרבך דלא בעי סמיכה באהרן הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשמע דלא בעי סמיכה ביה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בזקני' ומיעוטא דאהרן לא מהפר אתי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהחי כדקאמר דשעיר ממעט שעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואין הפר ממעט שעיר ולהכי קמתרץ בהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עניינא דהכי קאמר ליה לרבי שמעון וכו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דר' יהודה מפיק טעמיה מפר והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהדר ליה מהאי. ע\"א מדאיצטריך סמיכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשעיר המשתלח למעט מבעלים אלא באהרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלבד סגי מכלל דבעלמא דהיינו שעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבודת כוכבים טעונה סמיכה בבעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהיינו בזקנים ולא מ\"ה: <b>ור'</b> <b>יהודה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>למה</b> <b>לי</b> <b>למעוטי.</b> שעירי עבודת כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקראי מפר ומן החי: <b>והאמר</b> <b>רבינא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גמירי</b> <b>ב'</b> <b>סמיכות</b> <b>בצבור.</b> ותו לא וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר במתני' חוץ מפר העלם דבר של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צבור ושעיר המשתלח היינו ב' סמיכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא צריך קרא למעוטינהו בברייתא מקראי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גירסא</b> <b>בעלמא.</b> כלומר ודאי לא צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למעוטינהו טפי מקראי אלא להכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדר ומעטינהו משום גירסא בעלמא שתהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רגיל שתי סמיכות בצבור ותו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקראי אסמכתא בעלמא. ע\"א גירסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעלמא ודאי לא צריכי קראי אלא כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קיבלה רבי יהודה מרבו בלשון זה כ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולר' שמעון אע\"ג דמרבה שעירי עבודת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים לסמיכה אפי' הכי ליכא אלא ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סמיכות בצבור דהא גמר ב' סמיכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בצבור לרבי שמעון היינו בבעלים ושעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המשתלח אין טעון סמיכה בבעלים דבני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אהרן לרבי שמעון אין מתכפרין בשעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המשתלח אבל לר' יהודה דלא בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סמיכה בבעלים איצטריך: <b>ורבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שמעון.</b> דפשיטא ליה דשעירי עבודת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים טעונין סמיכה בזקנים מנלן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נפקא</b> <b>ליה</b> <b>מדתניא</b> <b>וסמך</b> <b>ידו.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשעיר נשיא: <b>לרבות</b> <b>שעיר</b> <b>נחשון</b> <b>לסמיכה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי הוא נמי שעיר נשיא ואי קשיא לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דתנן כל קרבנות היחיד טעונין סמיכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והאי נמי קרבן יחיד הוא ולמה לי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' הכי איצטריך קרא לרבויי לסמיכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשעה מדורות לא ילפינן: <b>ור'</b> <b>שמעון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אמר</b> <b>לרבות</b> <b>שעירי</b> <b>עבודת</b> <b>כוכבים.</b> שהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי שעיר לסמיכה: <b>שהיה</b> <b>רבי</b> <b>שמעון</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אומר</b> <b>וכו'.</b> ושעירי עבודת כוכבים נמי נכנס דמן לפנים לאפוקי שעיר נחשון דאין דמו נכנס לפנים: <b>למה</b> <b>לי.</b> מאחר דמרבה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ליה מקרא: <b>סימנא</b> <b>בעלמא.</b> דכל חטאת שנכנס דמה וכו': <b>ולר'</b> <b>שמעון.</b> דאמר לרבות שעירי עבודת כוכבים אימא לרבות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שעיר יום הכפורים הנעשה בפנים דהא נכנס דמו לפנים: <b>לא</b> <b>ס\"ד</b> <b>דומיא</b> <b>דשעיר</b> <b>נשיא</b> <b>דמכפר</b> <b>על</b> <b>עבירות</b> <b>מצוה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>ידועה.</b> לאפוקי שעיר הנעשה בפנים דמכפר על טומאת מקדש וקדשיו שיש בה ידיעה בתחלה ואין בה ידיעה בסוף: <b>ולרבינא</b> <b>דאמר</b> <b>גמירי</b> <b>וכו'.</b> לר'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שמעון קמבעיא ליה כיון דא\"ר שמעון בבעלים וגמירי ב' סמיכות בצבור הא ודאי פשיטא לן דהיינו פר העלם דבר של צבור ושעירי עבודת כוכבים דהני איתנהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בבעלים לאפוקי שעיר המשתלח דלא הוי סמיכה בבעלים דהא לרבי שמעון אין אהרן ובניו מתכפרין בו ולמה לי קרא לרבות שעירי עבודת כוכבים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לסמיכה: <b>דאי</b> <b>מקרא.</b> מן החי הוה אמינא זבחי שלמי צבור טעונים נמי סמיכה מקל וחומר כדתנן בפרק כל המנחות (לעיל מנחות דף סב:) ומה זבחי שלמי יחיד שאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "טעונין תנופה חיין ושחוטין טעונין סמיכה זבחי שלמי צבור וכו' והכי קאמר חי טעון סמיכה באהרן ולא שלמי צבור טעונין סמיכה באהרן אלא בזקנים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואיכא שלשה סמיכות בצבור להכי איצטריך הילכתא דב' סמיכות בצבור ותו לא: <b>לא</b> <b>ידעינן</b> <b>הי</b> <b>נינהו.</b> אותן ב' סמיכות אי דזבחי שלמי צבור אי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דעבודת כוכבים קמ\"ל אידך קרא השעיר לרבות שעירי עבודת כוכבים דומיא דשעיר נשיא לאפוקי זבחי שלמי צבור דלא דומיא דשעיר נשיא הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואי כתב השעיר ה\"א סמיכת שעירי עבודת כוכבים באהרן הוא להכי איצטריך החי למימר דחי טעון סמיכה באהרן ולא שעירי עבודת כוכבים טעונין סמיכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "באהרן אלא בזקנים. האי דאמר ר\"ש במתני' אף שעירי עבודת כוכבים לאו משום דקסבר שלשה סמיכות בצבור אלא קסבר שעירי עבודת כוכבים טעונין סמיכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כאלו פר העלם דבר של צבור ושעיר המשתלח ולעולם ב' סמיכות בעינן בצבור בבעלים עצמן ולא בכהנים דהיינו פר העלם דבר ושעירי עבודת כוכבים:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>קרבנו.</b> דתלת קרבנו כתיבי בעניינא דשלמים (ויקרא ז) שלשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מינייהו דריש להו התם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לדרשא אחרינא ושלשה דריש הכא: <b>ולא</b> <b>הבכור.</b> טעון סמיכה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מעשר.</b> שמקדש לפניו ולאחריו כדאמר (בכורות דף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ס.) קרא לתשיעי עשירי וכו': <b>איכא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>למיפרך.</b> דלא הוו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "צריכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קראי דאפילו לא מיעט רחמנא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מקרבנו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא מצית ילפת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "משלמים מה לשלמים בדין הוא דטעונים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "סמיכה שכן טעונין תנופת חזה ושוק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תאמר באלו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דאין טעונין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תנופה ולמה לי קראי: ודאי לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "צריכי קראי אלא אסמכתא בעלמא אלא עיקר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קראי למה לי הואיל ואסמכתא נינהו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הא לרבי שמעון סמיכה בבעלים בעינן. ואהרן לאו בעלים הוא דאי"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "משום שמתכפר עם כל ישראל הא אמר ר' שמעון במסכת הוריות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף ה.) פר ושעיר לכל שבט והא דחשיבי זקנים בעלים אע\"פ שיש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פר ושעיר לבית דין בפני עצמן כיון דעל ידיהן נעשה החטא קרי להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלים: גירסא בעלמא. ל\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש בקונטרס כלומר דרבי יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לית ליה הלכה למשה מסיני בשתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמיכות אלא בגירסא בעלמא נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו ויליף להו מקראי וקשה דבפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל המנחות באות מצה (לעיל מנחות סב:) פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויהו זבחי שלמי צבור טעונין סמיכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מק\"ו ומשני גמירי שתי סמיכות בצבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דהתם מיירי לר' שמעון דאית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמרא כדאמר נמי בסמוך לרבינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבי יהודה הוה ממעט זבחי שלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צבור מהפר עוד פירש לשון אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גירסא בעלמא קראי אסמכתא בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוקמי גירסא לסימנא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא למיפרך. תימה נילף"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "מהקישא דכל הקרבנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדדרשינן (זבחים דף ז:) ביום צוותו זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור מעשר ופסח: שכן טעונין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסכים ותנופת חזה ושוק. וכי תימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת ואשם יוכיחו מה לכולהו דמתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמים מרובה למזבח תאמר בהני דבמתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת:"
    }
  ]
}