{
  "text": [
    "< b > ו ר '   י ה ו ד ה   ל מ ה   ל י ה   ל מ ע ו ט י נ ה ו   מ ק ר א < / b >   ו ה א   א מ ר   ר ב י נ א   ג מ י ר י   ד א י ן   א ל א   ש ת י   ס מ י כ ו ת   ב צ ב ו ר   { ח ס ר   כ א ן }   ו מ א י   ק ש י א   ל י ה   ל ה כ י   צ ר י ך   ל מ ע ו ט י נ ה ו   כ י   ה י כ י   ד ל א   ת ר ב י נ ה ו   מ ר ב ו י א   ד ו ס מ ך   י ד ו   ע ל   ר א ש   ה ש ע י ר   ו ל א   ש ע י ר   נ ח ש ו ן   ו ל ה כ י   א צ ט ר י ך   מ י ע ו ט א   ל מ ע ט י נ ה ו   ו ג ל י   ד ר ב ו י א   א ת י   ל ש ע י ר   נ ח ש ו ן ,   ד א י   מ ש ו ם   ד נ י מ א   מ נ \" ל   ה כ י   א י מ א   א י פ כ א   ד מ י ע ו ט א   א ת י   ל ש ע י ר   נ ח ש ו ן   ו ר ב ו י א   ל ש ע י ר   ע ב ו ד ת   כ ו כ ב י ם   ו ל א   א ה נ י   מ י ע י ט א   ל ג ל ו י י   ה כ י .   מ ש ו ם   ד ס ב ר א   ה ו א   ל מ ע ט   ד ב ר   ש ב א   ע ל   ח ט א   ש ל   צ ב ו ר   ש ה ו א   כ מ ו   פ ר   ה ע ל ם   ו ש ע י ר   ה מ ש ת ל ח   ש ב ם   כ ת ו ב י ם   ה מ ע ו ט י '   ו י ש   ל ה ם   ל מ ע ט   ד כ ו ו ת י י ה ו   ד ה ו א   ש ע י ר   ע ב ו ד ת   כ ו כ ב י ם   ו ש ע י ר   פ נ י מ י   ו ל א   ש ע י ר   נ ח ש ו ן   ה י ל כ ך   א ה נ י   ל ה כ י   מ י ע ו ט א   ל ג ל ו ת   ה נ י   ד ל א   נ ר ב ה .   ו א \" ת   ד א פ \" ה   ל א   צ ר י ך   מ י ע ו ט   מ מ י ל א   מ מ ע ט י ל ה ו   מ ש ו ם   ד ג מ י ר י   ש ת י   ס מ י כ ו ת   ב צ ב ו ר   ו ל א   ה נ י   ד ה ו ו   צ ב ו ר ,   ד ז \" א   ד א י   מ ה ל כ ת א   ל א   י ד ע י נ ן   מ א י נ י ה ו   כ ד ק א מ ר   ב ת ר   ה כ י   נ מ י   ל ר '   ש מ ע ו ן   ד א י   מ ש ו ם   ד א מ ר   ר '   י ה ו ד ה   ד ש ע י ר   ה מ ש ת ל ח   כ ה נ י ם   מ ת כ פ ר י ן   ב ו   ו ה ו ו   ס מ י כ ה   ב ב ע ל י ם   ב צ ב ו ר   מ \" מ   נ ו כ ל   ל ו מ ר   ד ל א ו   ס מ י כ ה   ד צ ב ו ר   ה ו א   ד א י ן   ה ס מ י כ ה   א ל א   ב ש ב י ל   ה ו ד ו י   ו א פ \" ה   ק \" ל   ל מ א י   ק א מ ר   ל מ א י   א צ ט ר י ך   ל מ ע ט י נ ה ו   א ל א   ל פ י   מ ה   ש פ י '   נ י ח א   ד ל א   א צ ט ר י ך   מ ע ו ט א   ל ג ל ו י י   ה כ י   מ ש ו ם   ד ב ל א ו   מ י ע ו ט א   א י ן   ל נ ו   ל א ו ק מ י   ר ב ו י א   ר ק   ב ש ע י ר   נ ח ש ו ן   מ ט ע מ א   ד פ ר י ש י ' :",
    "< b > ק ר ב נ ו < / b >   פ י ר ש \" י   ש ב א   ל ש ם   ר ב ו י   א י ס ו ר א .   ר \" ל   ש כ ן   מ ש מ ע   ל ש ו ן   ק ר ב נ ו   ש ה ו א   מ ק ר י ב ו   ב ר צ ו נ ו   ו ל א   ש ה ו א   מ ח ו י ב   ל כ ך   א ע פ \" י   ש ח ט א ת   ו א ש ם   מ ח ו י ב   ב ו   מ \" מ   ל א   ה י ה   ק ד ו ש   ק ו ד ם   ש ה ק ר י ב ו   ו א י נ ו   ב א   א ל א   ב ש ב י ל ו   ו ק ר ב נ ו   ה ו א   א ב ל   ב כ ו ר   ב ל א   ה ו א   ק ד ו ש   ו א י נ ו   ק ר ו י   ק ר ב נ ו   ש ל א   ה ק ד י ש ו :"
  ]
}