{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "42A",
    "perek_title": "משוח מלחמה",
    "perek_number": 8
  },
  "english": [
    "<b>“And when he was in the gate of Benjamin, a captain of the ward was there, whose name was Irijah, the son of Shelemiah, the son of Hananiah; and he laid hold on Jeremiah the prophet, saying: You shall fall to the Chaldeans. Then Jeremiah said: It is false; I shall not fall to the Chaldeans”</b> (Jeremiah 37:13–14). <b>And it is</b> then <b>written: “So</b> Irijah <b>laid hold on Jeremiah, and brought him to the princes”</b> (Jeremiah 37:14). Irijah was the grandson of Hananiah, and Jeremiah was punished by falling into his hands because he had flattered his grandfather.",
    "<b>And Rabbi Elazar says: Any congregation in which there is flattery is as repulsive as a menstruating woman, as it is stated: “For a flattering congregation shall be desolate [<i>galmud</i>]”</b> (Job 15:34), <b>and in the cities overseas they call a menstruating woman <i>galmuda</i>. What</b> is the meaning of the word <b><i>galmuda</i>?</b> It means <b>separated [<i>gemula</i>] from her husband [<i>mibbala</i>].</b>",
    "<b>And Rabbi Elazar says: Any congregation in which there is flattery is ultimately exiled. It is written here: “For a flattering congregation shall be desolate [<i>galmud</i>]”</b> (Job 15:34), <b>and it is written there: “Then you will say in your heart: Who has begotten me these, seeing I have been bereaved of my children, and am solitary [<i>galmuda</i>], an exile, and wandering?”</b> (Isaiah 49:21). The verse states: “An exile,” as an appositive to “<i>galmuda</i>,” indicating that they are the same.",
    "<b>Rabbi Yirmeya bar Abba says: Four classes</b> of people <b>will not greet the Divine Presence: The class of cynics, and the class of flatterers, and the class of liars, and the class of slanderers.</b>",
    "The proof for this statement is as follows: <b>The class of cynics, as it is written: “He draws His hand from cynics”</b> (Hosea 7:5), i.e., God does not want to be in their presence; <b>the class of flatterers, as it is written: “That a flatterer cannot come before Him”</b> (Job 13:16); <b>the class of liars, as it is written: “He who speaks falsehood shall not dwell before My eyes”</b> (Psalms 101:7).",
    "<b>The class of slanderers</b> will not greet the Divine Presence, <b>as it is written: “For You are not a god who has pleasure in wickedness, evil shall not sojourn with You”</b> (Psalms 5:5), which means: <b>You, the Lord, are righteous</b> and <b>evil shall not dwell</b> with You <b>in Your dwelling place.</b> “Evil” here is referring to slanderers, as is evident from the continuation of the chapter, which states: “For there is no sincerity in their mouth; their inward part is a yawning gulf, their throat is an open tomb, they make smooth their tongue” (Psalms 5:10).",
    "",
    "<strong>MISHNA:</strong> With regard to <b>the</b> priest who was <b>anointed for war, at the time that he</b> would <b>speak to the nation, he would speak</b> to them <b>in the sacred tongue,</b> Hebrew, <b>as it is stated: “And it shall be, when you draw near to the battle, that the priest shall approach</b> and speak to the people” (Deuteronomy 20:2). <b>This</b> priest identified in the verse is <b>the priest anointed for war,</b> the priest who is inaugurated specifically to serve this function. <b>“And speak to the people”;</b> he addresses them <b>in the sacred tongue,</b> Hebrew.",
    "The Torah dictates the priest’s address: <b>“And</b> he <b>shall say to them: Hear Israel,</b> you draw near today to battle against your enemies; let not your heart faint; fear not, nor be alarmed, and do not be terrified of them” (Deuteronomy 20:3). The priest expounds: <b>“Against your enemies” and not against your brothers.</b> This is <b>not</b> a war of the tribe of <b>Judah against Simon and not Simon against Benjamin,</b> such <b>that if you fall into their hands</b> your brothers <b>will have mercy on you, as it is stated</b> with regard to a war between Judah and Israel: <b>“And the men that have been mentioned by name rose up, and took the captives, and with the spoil clothed all that were naked among them, and arrayed them, and shod them, and gave them to eat and to drink, and anointed them, and carried all the feeble of them upon donkeys, and brought them to Jericho, the city of palm trees, unto their brethren; then they returned to Samaria”</b> (II Chronicles 28:15). Rather, <b>you are marching</b> to war <b>against your enemies, and if you fall into their hands, they</b> will <b>not have mercy on you.</b>",
    "The priest continues: <b>“Let not your heart faint; fear not, nor be alarmed,</b> and do not be terrified of them” (Deuteronomy 20:3). <b>“Let not your heart faint” due to the neighing of horses and the sharpening of</b> the enemy’s <b>swords. “Fear not” due to the knocking of shields [<i>terisin</i>] and the noise of</b> their <b>boots [<i>calgassin</i>]. “Nor be alarmed” by the sound of trumpets. “Do not be terrified” due to the sound of shouts.</b>",
    "The priest explains why the soldiers need not be terrified. <b>“For the Lord your God is He that goes with you,</b> to fight for you against your enemies, to save you” (Deuteronomy 20:4). Remember that <b>they come</b> to war <b>championed by flesh and blood, and you are coming championed by the Omnipresent. The Philistines came championed by Goliath. What was his end? In the end, he fell by the sword, and they fell with him</b> (see I Samuel, chapter 17). <b>The Ammonites came championed by Shobach. What was his end? In the end, he fell by the sword, and they fell with him</b> (see II Samuel, chapter 10). <b>But</b> as for <b>you, you are not so,</b> reliant upon the strength of mortals: <b>“For the Lord your God is He that goes with you, to fight for you</b> against your enemies, to save you”; <b>this</b> verse is referring to the <b>camp of the Ark</b> of the Covenant that accompanies them out to war.",
    "<strong>GEMARA:</strong> The Gemara clarifies an ambiguous point in the mishna: <b>What is it saying</b> when the mishna derives from the verse that the priest must address the people in Hebrew? The Gemara answers: <b>This is what</b> the mishna <b>is saying:</b> The ruling is derived from a verbal analogy, <b>as it is stated</b> here: <b>“And speak”</b> (Deuteronomy 20:2), <b>and there,</b> concerning the giving of the Torah, <b>it is stated: “Moses spoke and God answered him by a voice”</b> (Exodus 19:19). <b>Just as there,</b> the voice spoke <b>in the sacred tongue, so too here,</b> the priest speaks <b>in the sacred tongue.</b>",
    "<b>The Sages taught: “The priest shall approach and speak to the people”</b> (Deuteronomy 20:2). One <b>might</b> have thought that <b>any priest who would want</b> to address the people may assume this role. To counter this idea, <b>the verse states: “And the officers shall speak”</b> (Deuteronomy 20:5). <b>Just as the officers</b> described are those who have been <b>appointed</b> to discharge their responsibilities, <b>so too, the priest</b> described is one who has been <b>appointed</b> for this role. The Gemara asks: <b>But</b> if so, why not <b>say</b> that <b>the High Priest</b> should deliver this address, as he is also appointed? The Gemara replies: The appointed priest must be <b>similar to</b> an appointed <b>officer. Just as an officer</b> is one <b>who has</b> someone else, i.e., a judge, with greater authority <b>appointed above him, so too, the priest</b> described must be one <b>who has</b> someone else, i.e., the High Priest, <b>appointed above him.</b>",
    "The Gemara rejects this answer: <b>The High Priest also</b> meets this qualification, as <b>there is the king above him,</b> and therefore, the High Priest should deliver the address. The Gemara clarifies: The caveat that one must have someone appointed above him <b>is saying</b> someone above him <b>in his function.</b> That there is a king is irrelevant to the station of the High Priest, who ranks highest in the priesthood. The Gemara suggests: <b>Then say</b> it may be <b>the deputy</b> High Priest, who is second to the High Priest; he should deliver the address. The Gemara answers: <b>The deputy is not an appointed</b> office, as this position has no particular function other than being a ready substitute for the High Priest. <b>As it is taught</b> in a <i>baraita</i>: <b>Rabbi Ḥanina, the deputy</b> High <b>Priest, says: To what</b> end is <b>the deputy appointed?</b> It is merely for the possibility <b>that if some disqualification befalls the High Priest,</b> the deputy <b>steps in and serves in his stead.</b> However, the deputy has no specific role of his own.",
    "§ The Torah says about the priest anointed for war: <b>“And he shall say to them: Hear Israel”</b> (Deuteronomy 20:3). The Gemara asks: <b>What is different</b> in this setting that necessitates the usage of the phrase: <b>“Hear Israel”? Rabbi Yoḥanan said in the name of Rabbi Shimon ben Yoḥai: The Holy One, Blessed be He, said to the Jewish people: Even if you have not fulfilled</b> any mitzva <b>except reciting <i>Shema</i> of the morning and the evening, you</b> will <b>not be delivered into the hands</b> of your enemies. As an allusion to this promise, the priest’s address borrows the phrase “Hear Israel,” a phrase most familiar from the beginning of the recitation of <i>Shema</i>.",
    "With respect to the mishna’s comments about the verse: <b>“Let not your heart faint; fear not,</b> nor be alarmed, and do not be terrified of them” (Deuteronomy 20:3), <b>the Sages taught</b> (<i>Tosefta</i> 7:18): The priest <b>speaks with them twice, one</b> time when they are gathered for war <b>at the border, and one</b> time when they are <b>on the battlefield</b> itself. When they are <b>at the border, what does he say?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״וַיְהִי הוּא בְּשַׁעַר בִּנְיָמִן וְשָׁם בַּעַל פְּקִדֻת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוֹ יִרְאִיָּה בֶּן שֶׁלֶמְיָה בֶּן חֲנַנְיָה וַיִּתְפֹּשׂ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִרְמְיָהוּ הַנָּבִיא לֵאמֹר אֶל הַכַּשְׂדִּים אַתָּה נֹפֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיֹּאמֶר לוֹ יִרְמְיָהוּ שֶׁקֶר אֵינֶנִּי נֹפֵל אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכַּשְׂדִּים וְגוֹ׳״, וּכְתִיב: ״וְיִתְפֹּשׂ יִרְמְיָהוּ וַיְבִאֵהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל הַשָּׂרִים״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל עֵדָה שֶׁיֵּשׁ בָּהּ חֲנוּפָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְאוּסָה כְּנִדָּה, שֶׁנֶּאֱמַר: ״כִּי עֲדַת חָנֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּלְמוּד״, שֶׁכֵּן בִּכְרַכֵּי הַיָּם קוֹרִין לְנִדָּה גַּלְמוּדָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״גַּלְמוּדָה״ — גְּמוּלָה מִבַּעְלָהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל עֵדָה שֶׁיֵּשׁ בָּהּ חֲנוּפָּה — לְסוֹף גּוֹלָה, כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא: ״כִּי עֲדַת חָנֵף גַּלְמוּד״, וּכְתִיב הָתָם: ״וְאָמַרְתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבָבֵךְ מִי יָלַד לִי אֶת אֵלֶּה וַאֲנִי שְׁכוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגַלְמוּדָה גֹּלָה וְסוּרָה וְגוֹ׳״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי יִרְמְיָה בַּר אַבָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע כִּיתּוֹת אֵין מְקַבְּלוֹת פְּנֵי שְׁכִינָה: כַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיצִים, וְכַת חֲנֵיפִים, וְכַת שַׁקָּרִים, וְכַת מְסַפְּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָשׁוֹן הָרָע. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כַּת לֵיצִים — דִּכְתִיב: ״מָשַׁךְ יָדוֹ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹצְצִים״. כַּת חֲנֵיפִים — דִּכְתִיב: ״כִּי לֹא לְפָנָיו חָנֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבוֹא״. כַּת שַׁקָּרִים — דִּכְתִיב: ״דֹּבֵר שְׁקָרִים לֹא יִכּוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנֶגֶד עֵינָי״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כַּת מְסַפְּרֵי לָשׁוֹן הָרָע — דִּכְתִיב: ״כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא אֵל חָפֵץ רֶשַׁע אָתָּה לֹא יְגֻרְךָ רָע״, צַדִּיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה ה׳ — לֹא יָגוּר בִּמְגוּרְךָ רָע."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ אֵלּוּ נֶאֱמָרִין</strong></big><br><br>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מְשׁוּחַ מִלְחָמָה</strong></big> בְּשָׁעָה שֶׁמְּדַבֵּר אֶל הָעָם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְשׁוֹן הַקּוֹדֶשׁ הָיָה מְדַבֵּר, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהָיָה כְּקָרׇבְכֶם אֶל הַמִּלְחָמָה וְנִגַּשׁ הַכֹּהֵן״ — זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן מְשׁוּחַ מִלְחָמָה, ״וְדִבֶּר אֶל הָעָם״ — בִּלְשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקּוֹדֶשׁ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״וְאָמַר אֲלֵיהֶם שְׁמַע יִשְׂרָאֵל וְגוֹ׳ עַל אוֹיְבֵיכֶם״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא עַל אֲחֵיכֶם, לֹא יְהוּדָה עַל שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא שִׁמְעוֹן עַל בִּנְיָמִין. שֶׁאִם תִּפְּלוּ בְּיָדָם יְרַחֲמוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיכֶם, כְּמָה שֶׁנֶּאֱמַר: ״וַיָּקֻמוּ הָאֲנָשִׁים אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִקְּבוּ בְשֵׁמוֹת וַיַּחֲזִיקוּ בַשִּׁבְיָה וְכׇל מַעֲרֻמֵּיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְבִּישׁוּ מִן הַשָּׁלָל וַיַּלְבִּשׁוּם וַיַּנְעִלוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיַּאֲכִלוּם וַיַּשְׁקוּם וַיְסֻכוּם וַיְנַהֲלוּם בַּחֲמֹרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְכׇל כּוֹשֵׁל וַיְבִיאוּם יְרֵחוֹ עִיר הַתְּמָרִים אֵצֶל אֲחֵיהֶם וַיָּשׁוּבוּ שֹׁמְרוֹן וְגוֹ׳״. עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹיְבֵיכֶם אַתֶּם הוֹלְכִים, שֶׁאִם תִּפְּלוּ בְּיָדָם אֵין מְרַחֲמִין עֲלֵיכֶם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״אַל יֵרַךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבַבְכֶם אַל תִּירְאוּ וְאַל תַּחְפְּזוּ וְגוֹ׳״. ״אַל יֵרַךְ לְבַבְכֶם״ — מִפְּנֵי צׇהֳלַת סוּסִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְצִחְצוּחַ חֲרָבוֹת, ״אַל תִּירְאוּ״ — מִפְּנֵי הַגָּפַת תְּרִיסִין וְשִׁפְעַת הַקַּלְגַּסִּין, ״אַל תַּחְפְּזוּ״ — מִקּוֹל קְרָנוֹת, ״אַל תַּעַרְצוּ״ — מִפְּנֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קוֹל צְווֹחוֹת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״כִּי ה׳ אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם״. הֵם בָּאִין בְּנִצְחוֹנוֹ שֶׁל בָּשָׂר וָדָם, וְאַתֶּם בָּאִים בְּנִצְחוֹנוֹ שֶׁל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָקוֹם. פְּלִשְׁתִּים בָּאוּ בְּנִצְחוֹנוֹ שֶׁל גׇּלְיָת, מָה הָיָה סוֹפוֹ — לְסוֹף נָפַל בַּחֶרֶב וְנָפְלוּ עִמּוֹ. בְּנֵי עַמּוֹן בָּאוּ בְּנִצְחוֹנוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל שׁוֹבַךְ, מָה הָיָה סוֹפוֹ — לְסוֹף נָפַל בַּחֶרֶב וְנָפְלוּ עִמּוֹ. וְאַתֶּם אִי אַתֶּם כֵּן, ״כִּי ה׳ אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם לְהִלָּחֵם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָכֶם וְגוֹ׳״ — זֶה מַחֲנֵה הָאָרוֹן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי קָאָמַר? הָכִי קָאָמַר: שֶׁנֶּאֱמַר ״וְדִבֶּר״, וּלְהַלָּן אוֹמֵר ״מֹשֶׁה יְדַבֵּר וְהָאֱלֹהִים יַעֲנֶנּוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְקוֹל״, מָה לְהַלָּן בִּלְשׁוֹן הַקּוֹדֶשׁ — אַף כָּאן בִּלְשׁוֹן הַקּוֹדֶשׁ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״וְנִגַּשׁ הַכֹּהֵן וְדִבֶּר אֶל הָעָם״. יָכוֹל כׇּל כֹּהֵן שֶׁיִּרְצֶה —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּלְמוּד לוֹמַר: ״וְדִבְּרוּ הַשֹּׁטְרִים״, מָה שׁוֹטְרִים בִּמְמוּנֶּה, אַף כֹּהֵן בִּמְמוּנֶּה. וְאֵימָא כֹּהֵן גָּדוֹל? דּוּמְיָא דְּשׁוֹטֵר,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָה שׁוֹטֵר שֶׁיֵּשׁ מְמוּנֶּה עַל גַּבָּיו — אַף כֹּהֵן שֶׁיֵּשׁ מְמוּנֶּה עַל גַּבָּיו. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כֹּהֵן גָּדוֹל נָמֵי, הָאִיכָּא מֶלֶךְ עַל גַּבָּיו!"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּעֲבוֹדָתוֹ קָאָמַר. וְאֵימָא סְגָן! סְגָן לָאו מְמוּנֶּה הוּא. דְּתַנְיָא, אָמַר רַבִּי חֲנִינָא סְגַן הַכֹּהֲנִים: לָמָּה סְגָן מְמוּנֶּה —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁאִם אֵירַע בּוֹ פְּסוּל בְּכֹהֵן גָּדוֹל, נִכְנָס וּמְשַׁמֵּשׁ תַּחְתָּיו. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״וְאָמַר אֲלֵיהֶם שְׁמַע יִשְׂרָאֵל״. מַאי שְׁנָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״שְׁמַע יִשְׂרָאֵל״? אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַי, אָמַר לָהֶן הַקָּדוֹשׁ בָּרוּךְ הוּא לְיִשְׂרָאֵל: אֲפִילּוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֹא קִיַּימְתֶּם אֶלָּא קְרִיאַת שְׁמַע שַׁחֲרִית וְעַרְבִית — אִי אַתֶּם נִמְסָרִין בְּיָדָם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״אַל יֵרַךְ לְבַבְכֶם אַל תִּירְאוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כּוּ׳״. תָּנוּ רַבָּנַן: פַּעֲמַיִים מְדַבֵּר עִמָּם, אַחַת בַּסְּפָר, וְאַחַת בַּמִּלְחָמָה. בַּסְּפָר מַה הוּא אוֹמֵר —"
    }
  ],
  "rashi": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ויהי</b> <b>הוא</b> <b>בשער</b> <b>בנימין.</b> לאחר כמה ימים היה ירמיה יוצא מירושלים ללכת ארץ בנימין לחלוק נחלה שנפלה לו ותפסו יראיה ויאמר לו אל הכשדים אתה נופל: <b>גמולה.</b> בדולה כמו ויגמל (בראשית כא):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משך</b> <b>ידו.</b> הקב\"ה מהיות את לוצצים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>יגורך</b> <b>רע.</b> לא יגור עמך רע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגבי מספרי לשון הרע כתיב דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בההוא פרשתא כי אין בפיהו נכונה וגו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>משוח</b> <b>מלחמה.</b> כהן שנתרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך שנאמר ונגש הכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו' ובגמרא פריך מאי קאמר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ויקומו</b> <b>האנשים.</b> כתיב גבי פקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן רמליהו שנלחם עם אחז בדברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הימים ששבו מבני יהודה הרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם היה נביא עודד שמו והוכיחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבני ישראל ואמר להם בחמת ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על בני יהודה נתנם בידכם והכיתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהם לאין מרפא ועתה אתם אומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכבוש אותם לעבדים שמעוני והשיבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את השביה וגו': <b>לכל</b> <b>כושל.</b> כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכושלים שבהם שאינן יכולין לילך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברגליהם: <b>צהלת</b> <b>סוסים.</b> צנף סוסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרוי צהלה בלשון המקרא: <b>קלגסין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיילות: <b>הגפת</b> <b>תריסין.</b> מגיפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסוגרין ומדבקין התריסין זה סמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזה כדי שינקשו זה על זה והקול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשמע כקול המון לאיים על שכנגדם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שובך.</b> שר צבא הדרעזר: <b>גמ'</b> <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קאמר.</b> היכי יליף לשון הקודש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהכא: <b>דומיא</b> <b>דשוטר.</b> תירוצא היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השופט ממונה על השוטר ששוטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשוי לנגוש את מי שיצוה השופט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכוף: <b>ואימא</b> <b>סגן.</b> מדבר דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הללו דהא ממונה הוא ויש ממונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גביו: <b>למה</b> <b>סגן</b> <b>ממונה.</b> לאיזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר הוא ממונה ומוכן: <b>שאם</b> <b>אירע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> אבל בעוד שלא אירע פסול לכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול אין לסגן גדולה של כלום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>שנא</b> <b>שמע</b> <b>ישראל.</b> למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחיל בלשון זה: <b>פעמיים</b> <b>מדבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עמהם</b> <b>אחת</b> <b>בספר.</b> כשיצאו מארצם:"
    }
  ],
  "tosafot": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מתני'</b></big> <b>משוח</b> <b>מלחמה.</b> נראה האי דלא תנא הכי משוח מלחמה בשעה שמדבר אל העם כיצד כדקתני בפרק אלו נאמרין (לעיל סוטה דף לב.) מקרא"
    },
    {
      "width": "870px",
      "right": "",
      "left": "0px",
      "text": "בכורים כיצד משום דהתם סליק מיניה דתני לעיל מיניה ואלו נאמרין בלשון קודש אבל תימה למה הקדים פרק זה קודם פרק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עגלה ערופה והלא שנה משוח מלחמה בבבא אחרונה אחרי כולן ויש לומר דהתם הקדים פרשת עגלה ערופה משום דאיירי בפרשת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המלך נקט בתריה פרשת עגלה ערופה אבל הכא שבא לפרשה מקדים משוח מלחמה משום דזוטרי מיליה ופסיק ושדי להו וא\"ת וליתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל פרשת משוח מלחמה כדתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרשת עגלה ערופה יש לומר דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייך למימר פרשת משוח מלחמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי לא נתנה משום מצות קריאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא משום התראה: <big><b>הכי</b></big> <b>קאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שנאמר</b> <b>ודבר.</b> ירושלמי למה בגין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתי' ודבר הרי ק\"ש דכתי' בה ודברת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בם והיא נאמרת בכל לשון אלא בגין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב בה אמירה הרי פרשת ודוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשר הרי כתיב בה אמירה והיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאמרת בכל לשון אמר רבי חגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאמר כאן הגשה ונאמר להלן הגשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונגשו הכהנים בני לוי מה נגישה שנא'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להלן בלשון קודש אף כאן בלשון קודש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד כדון כרבי עקיבא דאמר לשונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ריבויין הן כרבי ישמעאל דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשונות כפולין הן ברם מאי אמר ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייא בר אבא נאמר כאן נגישה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונאמר להלן נגישה ונגש משה אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הערפל מה לשם לשון הקודש אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאן לשון הקודש מסתברא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופקדו שרי צבאות בראש העם ואחרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן ונגש הכהן ודבר אל העם בתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתקן להון הוא משמע לון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>סגן</b></big> <b>לאו</b> <b>ממונה</b> <b>הוא.</b> ואם תאמר"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "הא אמרינן בסנהדרין פרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהן גדול (סנהדרין דף יט.) כשהוא מנחם אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל העם עוברין זה אחר זה והממונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממצעו ותניא כשהוא עומד בשורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנחם את האחרים סגן ומשוח מלחמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומד בימינו ואמר רב פפא ש\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהא מתניתין תלת שמע מינה היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סגן היינו ממונה יש לומר ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממונה היה לדברים שמינוהו אחיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכהנים כדתנן (יומא דף כח.) אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם הממונה אבל מן התורה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו שום מנוי ושררה יותר על אחיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכהנים ואינו אלא כעין מינוי אמרכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגיזבר שגידלוהו אחיו הכהנים:"
    }
  ]
}