{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "40B",
    "perek_title": "אלו נערות",
    "perek_number": 3
  },
  "english": [
    "the <b>needlecraft</b> of a tailor, a common, less valuable skill, is the fine also <b>thirty</b> <i>sela</i>? Rather, just as with regard to the slaves, the sum is not dependent on the standing of the victim, so too with regard to a woman who was raped.",
    "<b>Rather, Rabbi Zeira said</b> a different proof: <b>Had two</b> men <b>engaged in forced intercourse with her, one vaginal intercourse, and one anal intercourse, they will say:</b> If one who <b>engaged in forced intercourse</b> with <b>an untainted</b> virgin pays <b>fifty</b> <i>sela</i>, does one who <b>engaged in forced intercourse</b> with her when she is <b>tainted,</b> i.e., after she has engaged in anal intercourse, also pay <b>fifty</b> <i>sela</i>? Apparently, the fifty <i>sela</i> is the fixed sum of the fine, while the rest of the payment varies on a case-by-case basis. <b>Abaye said to him:</b> This too is no proof, as <b>if so, with regard to a slave as well, they will say</b> if one whose ox gored <b>a healthy slave</b> pays <b>thirty</b> <i>sela</i>, does one whose ox gored <b>a slave afflicted with boils</b> also pay <b>thirty</b> <i>sela</i>?",
    "<b>Rather, Abaye said</b> a different proof. <b>The verse says:</b> “Fifty shekels of silver…<b>because he tormented her”</b> (Deuteronomy 22:29); <b>these</b> fifty <i>sela</i> are the fine paid <b>because he tormented her.</b> From which it <b>may be inferred that there are</b> the additional payments of <b>humiliation and degradation</b> beyond that sum mentioned in the verse. <b>Rava said</b> an alternative proof. <b>The verse says: “And the man who lay with her shall give to the father of the young woman fifty shekels of silver”</b> (Deuteronomy 22:29). For <b>the pleasure of lying</b> with her he pays <b>fifty</b> <i>sela</i>; from which it <b>may be inferred that there are</b> the additional payments of <b>humiliation and degradation,</b> beyond payment of the fine.",
    "The Gemara asks: <b>And say</b> that these additional payments are paid <b>to her?</b> The Gemara answers that <b>the verse says:</b> “Between a father and his daughter, <b>being in her young womanhood, in her father’s house”</b> (Numbers 30:17), from which it is derived that <b>all profits</b> of <b>her young womanhood</b> go <b>to her father.</b>",
    "The Gemara asks: <b>However,</b> with regard to <b>that</b> which <b>Rav Huna said</b> that <b>Rav said: From where</b> is it derived <b>that the handiwork of the daughter</b> goes <b>to her father?</b> It is <b>as it is stated: “And if a man sells his daughter as a maidservant”</b> (Exodus 21:7), juxtaposing his daughter to a maidservant: <b>Just as a maidservant, her handiwork</b> belongs <b>to her master,</b> as she was sold for that purpose; <b>so too a daughter, her handiwork</b> goes <b>to her father. Why do I</b> need this complicated proof? <b>Let him derive it</b> directly from the verse <b>“Being in her young womanhood, in her father’s house.” Rather,</b> this cannot be derived from that verse because <b>that</b> verse <b>is written with regard to the nullification of vows.</b> A young woman is subject to her father’s authority with regard to her vows, which he has the right to nullify. The matter of monetary rights is not addressed in that verse.",
    "<b>And if you say: Let us derive</b> monetary matters <b>from</b> vows, i.e., just as she is subject to her father’s authority with regard to vows the same is true with regard to monetary matters, <b>we do not derive monetary</b> matters <b>from ritual</b> matters. <b>And if you say: Let us derive</b> that her father receives payment <b>from</b> the <i>halakha</i> of <b>a fine,</b> i.e., just as the fine is paid to her father, as explicitly stated in the Torah, so too, other payments are also paid to her father, <b>we do not derive monetary</b> matters <b>from fines.</b> The payment of a fine is a novel element decreed by the Torah and cannot serve as a paradigm for standard monetary matters. <b>Rather,</b> the Gemara explains that <b>it is reasonable that</b> the payments of humiliation and degradation are paid <b>to her father, as if he wished</b> to do so he could <b>give her</b> hand in marriage <b>to a repulsive</b> man <b>or one afflicted with boils,</b> thereby humiliating her. Since her humiliation is under his control, payment for her humiliation is similarly his.",
    "The mishna continues: How is her <b>degradation</b> assessed? <b>One considers her as though she were a maidservant sold</b> in the marketplace, and assesses how much she would have been worth beforehand and how much she would be worth currently. The Gemara asks: <b>How do we assess her</b> value? <b>Shmuel’s father said: One estimates</b> the difference <b>between how much a person is willing to give</b> to purchase <b>a virgin maidservant and</b> how much he is willing to give <b>to</b> purchase <b>a non-virgin maidservant to serve him.</b>",
    "The Gemara asks: With regard to <b>a non-virgin maidservant to serve him;</b> if he purchases her for service, <b>what difference is there to him</b> whether or not she is a virgin? <b>Rather,</b> the difference <b>between a maidservant who engaged in intercourse and a maidservant who did not engage in intercourse</b> is with regard to how much one is willing <b>to marry her to his slave.</b> The Gemara further asks: <b>And</b> with regard to marrying her <b>to his slave, what difference is there to him</b> whether or not she is a virgin? The Gemara answers: It is <b>with regard to a slave from whom his master has</b> a sense of <b>satisfaction,</b> and he seeks a virgin for the slave in order to reciprocate. The difference between the price that the master is willing to pay for each of the maidservants is the degradation that the offender pays the victim.",
    "<strong>MISHNA:</strong> <b>Any place where there is sale</b> by a father of his minor daughter as a Hebrew maidservant, <b>there is no fine</b> if she is raped. <b>And any place where there is a fine,</b> when a young woman is raped; <b>there is no sale</b> by the father. The Gemara specifies: <b>A minor is subject to sale</b> by her father, <b>and she is not entitled to a fine</b> if she is raped. <b>A young woman is entitled to a fine</b> if she is raped <b>and is not subject to sale. A grown woman is neither subject to sale nor entitled to a fine.</b>",
    "<strong>GEMARA:</strong> <b>Rav Yehuda said</b> that <b>Rav said: This</b> <i>halakha</i> in the mishna is <b>the statement of Rabbi Meir, but the Rabbis say: She is entitled to a fine</b> even <b>where</b> there is <b>a sale, as it is taught</b> in a <i>baraita</i>: <b>A minor</b> girl, <b>from one day old until she grows two</b> pubic <b>hairs, is subject to sale and is not entitled to a fine. From when she grows two</b> pubic <b>hairs</b> and becomes a young woman <b>until she matures</b> into a grown woman, <b>she is entitled to a fine and she is not subject to sale;</b> this is <b>the statement of Rabbi Meir, as Rabbi Meir would state</b> the principle: <b>Any place where there is a sale there is no fine, and any place where there is a fine there is no sale. And the Rabbis say: A minor</b> girl <b>from the age of three years and one day until she matures</b> into a grown woman <b>is entitled to a fine.</b>",
    "The Gemara questions the statement of the Rabbis in the <i>baraita</i> with regard to a girl more than three years of age: <b>A fine, yes, but sale, no?</b> Do the Rabbis maintain that a father cannot sell his minor daughter as a Hebrew maidservant? Rather, emend the text and <b>say:</b> She <b>is even entitled to a fine where</b> she is subject to <b>sale. Rav Ḥisda said: What is the rationale</b> for the opinion <b>of Rabbi Meir?</b> It is as <b>the verse says</b> with regard to a rapist: “And the man who lay with her shall give to the father of the young woman fifty <i>sela</i>, <b>and to him she shall be as a wife”</b> (Deuteronomy 22:29). <b>The verse is speaking with regard to one</b> halakhically competent to <b>marry</b> by <b>herself,</b> which means she must be a young woman. The Gemara asks: <b>And</b> what is the rationale for the opinion of <b>the Rabbis? Reish Lakish said</b> that <b>the verse says “young woman [<i>na’ara</i>]”;</b> however, although the term is pronounced <i>na’ara</i>, it is written as <i>na’ar</i>, without the letter <i>heh</i>, and <b>even a minor girl is indicated</b> by that term.",
    "The Gemara relates: <b>Rav Pappa, son</b> of <b>Rav Ḥanan, from</b> a place called <b>Bei Keloḥit, heard</b> this <i>halakha</i> and <b>went and said it before Rav Shimi bar Ashi.</b> Rav Shimi <b>said to him: You teach this</b> statement <b>concerning that</b> matter. <b>We,</b> based on our traditions, <b>teach it concerning this</b> matter, as <b>Reish Lakish said: One who slanders a minor girl,</b> falsely claiming that she was not a virgin on the wedding night, <b>is exempt</b> from paying the fine, <b>as it is stated: “And they shall give them to the father of the young woman [<i>na’ara</i>]”</b> (Deuteronomy 22:19). <b>The verse spoke of <i>na’ara</i>,</b> not only pronounced but written <b>in full,</b> indicating that this payment is in effect only with regard to a young woman, not a minor girl. However, in places where the term is written <i>na’ar</i>, even a minor girl would be included.",
    "<b>Rav Adda bar Ahava</b> strongly <b>objects to this: The reason is that the Merciful One writes “<i>na’ara</i>”</b> with a <i>heh</i>. Is that to say that <b>if that were not the case I would have said that</b> this <i>halakha</i> applies <b>even</b> to <b>a minor girl?</b> How is that possible? <b>But isn’t it written: “And if this matter was true, that the hymen of this young woman was not found intact; then they shall remove the young woman to the entrance of her father’s house and stone her”</b> (Deuteronomy 22:20–21). <b>And</b> this verse clearly refers to a young woman old enough to be punished, as <b>a minor is not subject to punishment. Rather, here,</b> with regard to the payment of a slanderer, the verse speaks of <b>a <i>na’ara</i>,</b> written with a <i>heh</i>, and a minor is excluded. This is a paradigm from which <b>it may be inferred</b> that in any place <b>that it is stated “<i>na’ara</i>”</b> without a <i>heh</i>, <b>even a minor girl is indicated.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַעֲשֵׂה מַחַט — שְׁלֹשִׁים?! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבִּי זֵירָא: אִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאוּ עָלֶיהָ שְׁנַיִם, אֶחָד כְּדַרְכָּהּ, וְאֶחָד שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדַרְכָּהּ, יֹאמְרוּ: בָּעַל שְׁלֵימָה — חֲמִשִּׁים, בָּעַל פְּגוּמָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמִשִּׁים? אֲמַר לֵיהּ אַבָּיֵי: אִי הָכִי, גַּבֵּי עֶבֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, יֹאמְרוּ: עֶבֶד בָּרִיא — שְׁלֹשִׁים, עֶבֶד מוּכֵּה שְׁחִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשִׁים?! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אָמַר אַבָּיֵי, אָמַר קְרָא: ״תַּחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר עִינָּהּ״, הָנֵי תַּחַת אֲשֶׁר עִינָּהּ, מִכְּלָל דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹשֶׁת וּפְגָם. רָבָא אָמַר, אָמַר קְרָא: ״וְנָתַן הָאִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹכֵב עִמָּהּ לַאֲבִי הַנַּעֲרָה חֲמִשִּׁים כָּסֶף״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲנָאַת שְׁכִיבָה חֲמִשִּׁים, מִכְּלָל דְּאִיכָּא בּוֹשֶׁת וּפְגָם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאֵימָא לְדִידַהּ? אָמַר קְרָא: ״בִּנְעוּרֶיהָ בֵּית אָבִיהָ״, כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַח נְעוּרֶיהָ — לְאָבִיהָ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאֶלָּא הָא דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא אָמַר רַב: מִנַּיִן שֶׁמַּעֲשֵׂה הַבַּת לְאָבִיהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְכִי יִמְכּוֹר אִישׁ אֶת בִּתּוֹ לְאָמָה. מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמָה, מַעֲשֵׂה יָדֶיהָ לְרַבָּהּ — אַף בַּת, מַעֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדֶיהָ לְאָבִיהָ. לְמָה לִי? תִּיפּוֹק לֵיהּ מִ״בִּנְעוּרֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית אָבִיהָ״! אֶלָּא, הַהִיא בַּהֲפָרַת נְדָרִים הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכִי תֵּימָא נֵילַף מִינֵּיהּ, מָמוֹנָא מֵאִיסּוּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא יָלְפִינַן. וְכִי תֵּימָא נֵילַף מִקְּנָסָא, מָמוֹנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְּנָסָא לָא יָלְפִינַן. אֶלָּא מִסְתַּבְּרָא דְּאָבִיהָ הָוֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי בָּעֵי מָסַר לַהּ לִמְנֻוּוֹל וּמוּכֵּה שְׁחִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>פְּגָם, רוֹאִין אוֹתָהּ כְּאִילּוּ הִיא שִׁפְחָה נִמְכֶּרֶת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי שָׁיְימִינַן לַהּ? אָמַר אֲבוּהּ דִּשְׁמוּאֵל: אוֹמְדִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמָּה אָדָם רוֹצֶה לִיתֵּן בֵּין שִׁפְחָה בְּתוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשִׁפְחָה בְּעוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁמְּשׁוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי נָפְקָא לֵיהּ מִינַּהּ? אֶלָּא בֵּין שִׁפְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוּלָה לְשִׁפְחָה שֶׁאֵינָהּ בְּעוּלָה, לְהַשִּׂיאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַבְדּוֹ. וּלְעַבְדּוֹ מַאי נָפְקָא לֵיהּ מִינַּהּ? בְּעֶבֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ לוֹ לְרַבּוֹ קוֹרַת רוּחַ הֵימֶנּוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם שֶׁיֵּשׁ מֶכֶר — אֵין קְנָס. וְכׇל מָקוֹם שֶׁיֵּשׁ קְנָס —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מֶכֶר. קְטַנָּה — יֵשׁ לָהּ מֶכֶר, וְאֵין לָהּ קְנָס. נַעֲרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ לָהּ קְנָס, וְאֵין לָהּ מֶכֶר. הַבּוֹגֶרֶת — אֵין לָהּ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֶכֶר וְלֹא קְנָס. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב יְהוּדָה אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ דִּבְרֵי רַבִּי מֵאִיר, אֲבָל חֲכָמִים אוֹמְרִים: יֵשׁ לָהּ קְנָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְקוֹם מֶכֶר. דְּתַנְיָא: קְטַנָּה מִבַּת יוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַד שֶׁתָּבִיא שְׁתֵּי שְׂעָרוֹת — יֵשׁ לָהּ מֶכֶר וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ קְנָס. מִשֶּׁתָּבִיא שְׁתֵּי שְׂעָרוֹת עַד שֶׁתִּיבְגַּר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ לָהּ קְנָס וְאֵין לָהּ מֶכֶר, דִּבְרֵי רַבִּי מֵאִיר. שֶׁהָיָה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר אוֹמֵר: כׇּל מָקוֹם שֶׁיֵּשׁ מֶכֶר — אֵין קְנָס, וְכׇל מָקוֹם שֶׁיֵּשׁ קְנָס —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מֶכֶר. וַחֲכָמִים אוֹמְרִים: קְטַנָּה מִבַּת שָׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנִים וְיוֹם אֶחָד וְעַד שֶׁתִּיבְגַּר — יֵשׁ לָהּ קְנָס. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>קְנָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, מֶכֶר לָא?! אֵימָא: אַף קְנָס בִּמְקוֹם מֶכֶר. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא: מַאי טַעְמָא דְּרַבִּי מֵאִיר? אָמַר קְרָא: ״וְלוֹ תִּהְיֶה לְאִשָּׁה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְהַוָּה עַצְמָהּ הַכָּתוּב מְדַבֵּר. וְרַבָּנַן? אָמַר רֵישׁ לָקִישׁ, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״נַעֲרָ״, אֲפִילּוּ קְטַנָּה בַּמַּשְׁמָע. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שַׁמְעַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא בְּרֵיהּ דְּרַב חָנָן מִבֵּי כְלוֹחִית, אֲזַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמְרַהּ קַמֵּיהּ דְּרַב שִׁימִי בַּר אָשֵׁי. אֲמַר לֵיהּ: אַתּוּן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהָא מַתְנִיתוּ לַהּ. אֲנַן, אַהָא מַתְנֵינַן לָהּ, אָמַר רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ: הַמּוֹצִיא שֵׁם רַע עַל הַקְּטַנָּה — פָּטוּר, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְנָתְנוּ לַאֲבִי הַנַּעֲרָה״, ״נַעֲרָה״ מָלֵא דִּיבֵּר הַכָּתוּב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב אַדָּא בַּר אַהֲבָה: טַעְמָא דִּכְתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא ״נַעֲרָה״, הָא לָאו הָכִי, הֲוָה אָמֵינָא אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְטַנָּה? וְהָא כְּתִיב: ״וְאִם אֱמֶת הָיָה הַדָּבָר הַזֶּה לֹא נִמְצְאוּ בְתוּלִים לַנַּעֲרָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהוֹצִיאוּ אֶת הַנַּעֲרָה אֶל פֶּתַח בֵּית אָבִיהָ וּסְקָלוּהָ״, וּקְטַנָּה לָאו בַּת עוֹנָשִׁין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִיא! אֶלָּא: כָּאן נַעֲרָה, הָא כׇּל מָקוֹם שֶׁנֶּאֱמַר ״נַעֲרָ״ — אֲפִילּוּ קְטַנָּה בַּמַּשְׁמָע."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מעשה</b> <b>מחט.</b> חייט תופר: <b>אלא</b> <b>אמר</b> <b>רבי</b> <b>זירא.</b> מהכא מסתברא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאין בושת בכלל חמשים דאם כן אין הפרש בין בעל שלימה לבעל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פגומה שנבעלה שלא כדרכה והיכן הוא הפרש שביניהם ש\"מ גבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בושת כיון שנפגמה כבר אין בושתה רב כשלימה: <b>תחת</b> <b>אשר</b> <b>עינה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי חמשים כסף כתיב: <b>מכלל</b> <b>דבושת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ופגם.</b> שאינם משום עינוי שהרי ישנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשאר חובלין אינו בכלל זה. פגם הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזק הנישום נמי בשאר חבלות: <b>ואימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לדידה</b> <b>הוי.</b> דבשלמא קנס כתיב ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונתן לאבי הנערה אלא הני ליהוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדידה: <b>בנעוריה</b> <b>בית</b> <b>אביה.</b> גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדרים כתיב ומיהו איכא למשמע מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבימי נעוריה תלאה הכתוב בבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביה: <b>בתו</b> <b>לאמה.</b> הקיש בת לאמה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תיפוק</b> <b>ליה</b> <b>כו'.</b> אלא על כרחך מהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מצי למילף דההוא בהפרת נדרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב: <b>נילף</b> <b>מקנסא.</b> מה קנסה לאביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף שאר שבח ממון נעורים לאביה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>מסתברא.</b> דבושת ופגם דאב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הויא שהרי בידו לביישה בבושת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעילה ולפוגמה בפגם בעילה: <b>דאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעי</b> <b>מסר</b> <b>לה.</b> לקדשה בביאה: <b>למנוול</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומוכה</b> <b>שחין.</b> כדתנן לקמן האב זכאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבתו בקידושי' בכסף ובשטר ובביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דבידו ליטול ממון לפוגמה ולביישה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בושה זו השתא אפסדיה האי דפגמה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>[מאי</b> <b>נפקא</b> <b>ליה.</b> לכל אדם בבעילתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם בעולה היא הואיל ולמלאכה קיימא]:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולעבדו</b> <b>מאי</b> <b>נפקא</b> <b>ליה.</b> למריה מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם בעולה היא מי קפיד מריה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהו להן ולדות: <b>קורת</b> <b>רוח.</b> שזהיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעבודתו ואף הוא רוצה לעשות לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נחת רוח להטעימו טעם בתולה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>כ\"מ</b> <b>שיש</b> <b>מכר.</b> לאב בבתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו בקטנותה: <b>אין</b> <b>לו</b> <b>בה</b> <b>קנס.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין קנס לקטנה: <b>כל</b> <b>מקום</b> <b>שיש</b> <b>קנס.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משהיא נערה: <b>אין</b> <b>מכר.</b> דתניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ערכין דף כט:) יכול ימכור אדם בתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהיא נערה אמרת מכורה כבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוצאה עכשיו שאינה מכורה אינו דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא תימכר: <b>גמ'</b> <b>זו</b> <b>דברי</b> <b>ר\"מ.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר אין קנס לקטנה: <b>מבת</b> <b>ג'</b> <b>שנים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביאתה ביאה ואין בתוליה חוזרין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מכר</b> <b>לא.</b> בתמיה: <b>אף</b> <b>קנס</b> <b>במקום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מכר.</b> משתהא ראויה לביאה עד שתביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתי שערות הוו תרוייהו ומשהביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שערות עד שתבגר קנס ולא מכר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>טעמא</b> <b>דר\"מ.</b> דאמר קטנה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה קנס: <b>דאמר</b> <b>קרא.</b> גבי קנס ולו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תהיה לאשה: <b>במהוה</b> <b>עצמה.</b> במי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש בידה להקנות עצמה לאישות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתוב מדבר: <b>אהא</b> <b>מתניתו</b> <b>לה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להא דריש לקיש דאמר כ\"מ שנכתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נער בלא ה' וקרינן נערה ללמד על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקטנה בא: <b>שם</b> <b>רע.</b> לא מצאתי לבתך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתולים: <b>פטור.</b> דוענשו אותו מאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כסף ונתנו לאבי הנערה מלא כתיב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>כאן</b> <b>נערה.</b> האי דכתיב נערה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלא לאו לגלויי עליה אתא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כל מקום שנאמר נער חסר ויליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי כאן שאי אפשר אלא בנערה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב נערה מלא וללמדך דכל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנאמר נער אפילו קטנה במשמע:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואימא לדידה</b></big>. אף על גב דפרישית לעיל (דף לח:) דבושת ופגם"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "הוקשו לקנס וניתן למי שקנס ניתן היינו בתר דקים לן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכא דהוי הכל לאביה. <big><b>מסתברא דאביה הוי דאי בעי כו</b></big>."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת אמאי לא קאמר דאביה הוי מדקא יהיב מפתה כדאמר לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריש נערה (דף מב.) וי\"ל דלמא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהיב מפתה דקראי דאביי ורבא באונס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיבי. <big><b>דאי בעי מסר לה למנוול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוכה שחין</b></big>. וממעשה ידיה ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למילף דהא מיתזנא מיניה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק קמא דקדושין (דף ד. ושם) ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדושין דמעלמא קאתו לה ומתרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי לא דחבלה דגופה שאני תימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא לא קים לן בושת ופגם דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאביה אלא מכח שיכול לקדשה למנוול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוכה שחין ואם כן היכי בעי למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריש קדושין (דף ג:) גבי קדושי כסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנא לן דמיקדשה בכסף וקידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאביה הן וכי תימא נילף מבושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופגם הא בושת ופגם גופיה לא קים לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מכח שיכול לקדשה ואומר ר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורחיה דהש\"ס דבעי לדחויי אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קים לן דבושת ופגם הוי דאביה ממקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר א\"נ התם בעי למילף קדושי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נערה מבושת ופגם של קטנה ומקדושי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנה הוה יליף להו אי לאו דהוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמינא הני מילי קטנה דלית לה יד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונערה אית לה יד כדאמרינן התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל ולהכי קאמר וכי תימא נילף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבושת ופגם דקטנה אף על גב דלהכי אית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה יד כדאמרינן בהחובל (ב\"ק דף פז:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעשה לה סגולה ואפ\"ה הוי דאביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"נ קדושי נערה ואם היינו מפרשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא קאי אקדושין הא דקאמר ונילף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבושת ופגם אלא אמעשה ידיה דאייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם לעיל הוה אתי שפיר אבל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע הכי ועוד דא\"כ הכא נמי ה\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאסוקי וכ\"ת נילף מבושת ופגם כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמעשה ידיה קאי וכן לקמן בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נערה (דף מו:). <big><b>כמה אדם רוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליתן כו' להשיא לעבדו</b></big>. תימה דמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומא היא זו וכי אשה חשובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממשפחה גדולה אינה נפסדת בפגמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שוה שפחה הניסת לעבד וי\"ל דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשה שמין לפי מה שהיא בענין זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמה אדם רוצה ליתן בין בתולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעולה להשיא לעבדו אשה כזאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנפגמת והא דנקט שפחה אורחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמלתא נקט דאין דרך להשיא לעבדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת מלכים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא לאו הכי ה\"א אפילו קטנה"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "והכתיב אם אמת היה וכו</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה לר\"י מה בכך אם קרא איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבת עונשין מ\"מ מצינו למימר דה\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנה דהא בא על קטנה מאורסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי בסקילה לרבנן בפרק ד' מיתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סנהדרין דף סו:) אף על גב דההיא פרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנערה המאורסה בבת עונשין כתיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[כדכתיב ואת הנערה על דבר אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא צעקה] ותירץ דהתם משום דמסקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך כאן נערה הא כל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאמר נער אפילו קטנה במשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך מחייבין ליה התם וכולהו עריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ילפי מינה אי נמי דוקא במוציא שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רע סברא הוא לומר דלא מחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנס ומלקות אלא בגדולה כיון דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי בבת עונשין ולא בעלמא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוציא שם רע על הקטנה סברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דפטור דפיתוי קטנה אונס הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוי כמוציא שם רע על הנערה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנאנסה דלא מחייב אבל אין לומר דמסתבר ליה דדוקא בבת עונשין מחייב ליה משום שבא להורגה דבפרק קמא דסנהדרין (דף ח:)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשמעתא דחוששין ללעז משמע דלאו משום דקא גרים לה קטלא מיחייב."
    }
  ]
}