{
  "text": [
    "<b>יאמרו בעל שלימה חמשים בעל פגומה חמשים.</b> פירוש: אם כן מצינו קנס מתרבה ומתמעט, שבפגומה כל הקנס, ובשלמה אין כאן קנס אלא מחציתן או שלישיתן, ופעמים לא כלום. ופריק אביי דעבד נמי על כרחך אינו משלם קרן מלבד השלושים, ואם כן לפי דבריך פעמים שהשלושים כל קנס, כלומר, כגון שנגח מוכה שחין שאינו שוה כלום ופעמים שכולם קרן בעבד שלם.",
    "<b>אלא מסתברא דאביה הוי דאי בעי מסר לה למנוול ומוכה שחין.</b> בעודה קטנה, והשתא נמשך אפילו בנערותה, ופגמה דבגרות לית ליה מהאי טעמא, הואיל ונפקא מרשות אב לגמרי, וכבר הארכתי בה בריש פרק קמא דקדושין (ג, ב) בסיעתא דשמיא.",
    "<b>הא לאו הכי הוה אמינא אפילו קטנה, והא כתיב</b> (דברים כב, כ)",
    "<b> ואם אמת היה הדבר וכו' וקטנה לאו בת עונשין היא.</b> ואם תאמר, ודילמא אף על גב דלענין עונשין קטנה פטורה, לענין קנס מיהא חייבת, דהא הבא עליה נסקל כדאמרינן בסנהדרין בפרק ד' מיתות (סנהדרין סו, ב) לרבנן. ואף על גב דפרשת נערה המאורסה בבת עונשין כתיב לא ממעטינן מיניה אלא עונש דידה, הא דיני דבועל איתנהו לעולם. ויש לומר, שאני מוציא שם רע שלא חייבתו תורה קנס אלא על שמוציא עליה שם רע לסוקלה, וזה שהוציא שם רע על הקטנה שאינו גורם עליה מיתה, משום לזות שפתים בכלל בלבד אין קונסים אותו, כך תירצו בתוספות.<br><b></b>ולענין פסק הלכה. כתב הרב אלפסי ז\"ל: איכא מאן הלכתא כר' מאיר, משום דסתם לן תנא כוותיה, ואנן לא סבירא לן הכי, חדא, דהא אמר רב יהודה אמר שמואל זו דברי ר' מאיר, ועוד, דהא אשכחן לרבא דהוא בתרא דסבירא ליה כרבנן דבעי רבא (לעיל כתובות לח, ב) יש בגר בקבר ודבנה הוי וכו' ושמע מינה דכרבנן סבירא ליה דאמרי יש לה קנס, דלא משכחת לה בן קודם בגר אלא לרבנן, וכשבא עליה אונס בעודה קטנה, ואף על גב דאיפרכא האי בעיא, לאו מהאי טעמא איפרכא. ועוד, דגרסינן בפרק נערה שנתפתתה (לקמן כתובות מד, ב) אמר ר' שמעון בן לקיש המוציא שם רע על הקטנה פטור שנאמר (דברים כג, כט): ונתן לאבי הנערה נערה מלא דבר הכתוב, ללמדך כאן נערה הא כל מקום שנאמר נער אפילו קטנה במשמע, אלמא כרבנן סבירא ליה.<br><b></b>ותפש עליו הראב\"ד ז\"ל (בהשגות על הרי\"ף) דבעיא דרבא אינה ראיה דדילמא לא היה יודע הא דשמואל דאמר אין בין נערות לבגרות אלא ששה חדשים בלבד, ואי משום דמקשי עליה מדתני רב ביבי ואילו לר' מאיר קא מבעיא ליה מדשמואל בלבד, הוה ליה לאקשויי ולא הוה צריך לאיתויי הא דתני רב ביבי. ליתא, דאיהו לתרוייהו קא מיבעיא ואנן אליבא דתרווייהו קא מקשינן ליה, וכבר כתבתי אני בפירוש אותה סוגיא למעלה במקומו. ואי מדריש לקיש דאמר כאן נערה הא כל מקום שנאמר נער אפילו קטנה במשמע, ריש לקיש לטעמייהו דרבנן קאמר וטעמייהו הוא דקא מגלה, וכאן לגלויי טעמייהו דרבנן קא מייתי לה, והלכך כר' מאיר קיימא לן משום דסתם לן תנא הכא ובפרק קמא דחולין (כו, ב) כוותיה, ואי מדאמר רב יהודה אמר שמואל זו דברי ר' מאיר, דילמא זו וסבירא ליה כותיה, כדאשכחן כוותיה ביבמות פרק אלמנה לכהן גדול (יבמות סז, א) בענין המזכה לעובר, וכן (ב\"מ קב, ב ועי' ב\"ב קה, א) גבי תפוס לשון ראשון, דמייתי מתניתין דהמשכיר בית לחבירו לשנה ונתעברה השנה,והלכך הלכתא כוותיה ואפילו תפס מפקינן מיניה, זהו תורף תשובתו של הרב ז\"ל. וכן פסק ר\"ח ז\"ל כר' מאיר.",
    "<b>ומיהו, ודאי דריש לקיש סייעתא רבתי לדברי רבנו אלפסי ז\"ל, דההיא מימרא באפי נפשה היא ולא לפרושי טעמא דרבנן אמרה ריש לקיש אלא באפי נפשה, ואף על גב דסתם לן רבי כר' מאיר בכמה סתמי, מכל מקום כיון דריש לקיש דהוא אמורא סבר לה כרבנן כוותיה עבדינן דהוא בתרא, ואף על גב דאיכא דכייל משמיה דרבי יוחנן דהלכה כסתם משנה, אין למדין מן הכללות (עירובין כז, א) ובכמה מקומות בתלמוד דוחין סתם מתניתין מדברי אחד מן האמוראים שראו לפסוק כבעלי המחלוקת ולהניח את הסתם</b>.<br><b></b>באו עליה בין כדרכה בין שלא כדרכה משלמין קנס ואפילו באו עליה עשרה בזה אחר זה שלא כדרכה משלמין קנס דעדיין בתולה היא ממקום בתולים. וכדתניא בברייתא דמייתי בריש פרק קמא דקדושין (ט, ב) באו עליה עשרה בני אדם ועדיין היא בתולה כולם בסקילה, רבי אומר אומר אני הראשון בסקילה וכולן בחנק, ואמר ר' זירא מודה היה רבי לענין קנס דכולהו משלמין.<br><b></b>ובשמעתין נמי אמרינן אלו באו עליה שנים אחד שלא כדרכה ואחד כדרכה יאמרו בעל שלימה חמישים בעל פגומה חמישים, דאלמא אפילו בשלא כדרכה משלם.<br><b></b>ולקמן בפרק נערה שנתפתתה (כתובות מו, א) אמרינן שלח רבי יצחק בן יעקב בר גיורי משמיה דר' יוחנן אף על פי שלא מצינו בכל התורה כולה שחלק הכתוב בין ביאה כדרכה לשלא כדרכה למכות ולעונשין, מוציא שם רע אינו חייב עד שיבעול שלא כדרכה, דאלמא דבכל התורה למכות ולעונשים אין חילוק בין ביאה כדרכה לשלא כדרכה חוץ ממוציא שם רע, משום דכתיב ביה (דברים כב, יז) לא מצאתי לבתך בתולים עד שיבעול ממקום בתולים. ותניא בברייתא ביבמות פרק הבא על יבמתו (יבמות נט, א) כהן גדול לא ישא את האלמנה ולו תהיה לאשה אשה הראויה לו פרט לאלמנה לכהן גדול גרושה וחלוצה לכהן הדיוט, ואיתמר עלה היכי דמי אילימא בכדרכה צריכה למימר מאי איריא משום אלמנה תיפוק ליה דהוה בעולה, אלא לאו שלא כדרכה, וכיון דאונס בין כדרכה בין שלא כדרכה לא מצינו שיכנוס ולא ישלם קנס, ועוד דושכב כתיב בפרשה דמשמע כל שכיבה דשני משכבות יש באשה דכתיב משכבי אשה והשוו זה לזה. ותניא בספרי (כי תצא פ' רמה) ושכב עמה כל שכיבה, כלומר בין כדרכה בין שלא כדרכה.<br><b></b>והא דאמרינן בסנהדרין בפרק בן סורר (סנהדרין עג, ב) גבי הרודף אחר חייבי כריתות ורמינהו אלו נערות שיש להן קנס הבא על אחותו, כלומר למה לא ניתן להצילו בנפשו, דאם כן הרי זה מתחייב בנפשו ואין אדם מת ומשלם, ופריק רב חסדא כגון שבא עליה שלא כדרכה, כלומר דפגמה ואז ניתן להצילו בנפשו וחזר ובא עליה כדרכה. דמשמע דאינו משלם קנס אלא כשבא עליה כדרכה לימא וחזר ובא עליה סתם דמשמע בין כדרכה בין שלא כדרכה. הא לאו מילתא היא, דהתם משום דבא עליה שלא כדרכה דוקא קתני וחזר ובא עליה כדרכה, כלומר אפילו כדרכה והוא הדין לשלא כדרכה, כך היה נראה לי.<br><b></b>אלא שראיתי להרב רבנו משה שכתב בהלכות נערה בתולה (פ\"א הל' ח) אין האונס והמפתה חייב בקנס עד שיבא עליה כדרכה ובעדים, ולא ידעתי מאין לו. ובירושלמי גרסינן בפרקין (סה\"ו) בפנויה באו עליה עשרה שלא כדרכה ואחד כדרכה כולן בקנס, כולן בכדרכה הראשון בקנס והשאר פטורין. אחר כך שמעתי שהראב\"ד ז\"ל תפס על הר\"מ ז\"ל בהגהותיו, יש מקצת מן המנצלים אותו סייעוהו מאותה סוגיא שבפרק בן סורר שהבאתי למעלה, ולאו סיעתא היא כמו שכתבתי אני, ועוד שלא נדחה הלכות מפורשות במקומן מחמת סוגיא מגומגמות שלא במקומה.<br><b></b>ועוד שמעתי שהר\"מ הלוי ז\"ל דחה אותה ראיה, ואמר דלהכי אמר חזר ובא עליה מכדרכה, לאשמעינן דאפילו פגם ביאה שלא כדרכה מיקרי פגם אפילו לביאה כדרכה, ואף על גב דהוי פגימה דבה טפי, ותו לא ניתן להצילה בנפשו ונכון הוא. ולפי מה שכתבתי דבאו עליה שלא כדרכה כולן בקנס. אילו אנסוה עשרה שלא כדרכה איזה מהן שתבחר היא נושא ושותה בעציצו, דהכי גרסינן בירושלמי (שם) בררה לה אחד מהם נפטרו כולם אמרה אי אפשי וכו' בוררת וחוזרת ובוררת עד כאן בירושלמי.והדין נותן, שהרי היא יכולה לעכב, וכיון שמתעכב בזה, הרי לא חל חיוב כניסה עליו אלא על זה שהיא רוצה לינשא לו."
  ]
}