{
  "text": [
    "< b > י א מ ר ו   ב ע ל   ש ל י מ ה   ח מ ש י ם   ב ע ל   פ ג ו מ ה   ח מ ש י ם . < / b >   פ י ר ו ש :   א ם   כ ן   מ צ י נ ו   ק נ ס   מ ת ר ב ה   ו מ ת מ ע ט ,   ש ב פ ג ו מ ה   כ ל   ה ק נ ס ,   ו ב ש ל מ ה   א י ן   כ א ן   ק נ ס   א ל א   מ ח צ י ת ן   א ו   ש ל י ש י ת ן ,   ו פ ע מ י ם   ל א   כ ל ו ם .   ו פ ר י ק   א ב י י   ד ע ב ד   נ מ י   ע ל   כ ר ח ך   א י נ ו   מ ש ל ם   ק ר ן   מ ל ב ד   ה ש ל ו ש י ם ,   ו א ם   כ ן   ל פ י   ד ב ר י ך   פ ע מ י ם   ש ה ש ל ו ש י ם   כ ל   ק נ ס ,   כ ל ו מ ר ,   כ ג ו ן   ש נ ג ח   מ ו כ ה   ש ח י ן   ש א י נ ו   ש ו ה   כ ל ו ם   ו פ ע מ י ם   ש כ ו ל ם   ק ר ן   ב ע ב ד   ש ל ם .",
    "< b > א ל א   מ ס ת ב ר א   ד א ב י ה   ה ו י   ד א י   ב ע י   מ ס ר   ל ה   ל מ נ ו ו ל   ו מ ו כ ה   ש ח י ן . < / b >   ב ע ו ד ה   ק ט נ ה ,   ו ה ש ת א   נ מ ש ך   א פ י ל ו   ב נ ע ר ו ת ה ,   ו פ ג מ ה   ד ב ג ר ו ת   ל י ת   ל י ה   מ ה א י   ט ע מ א ,   ה ו א י ל   ו נ פ ק א   מ ר ש ו ת   א ב   ל ג מ ר י ,   ו כ ב ר   ה א ר כ ת י   ב ה   ב ר י ש   פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ג ,   ב )   ב ס י ע ת א   ד ש מ י א .",
    "< b > ה א   ל א ו   ה כ י   ה ו ה   א מ י נ א   א פ י ל ו   ק ט נ ה ,   ו ה א   כ ת י ב < / b >   ( ד ב ר י ם   כ ב ,   כ )",
    "< b >   ו א ם   א מ ת   ה י ה   ה ד ב ר   ו כ ו '   ו ק ט נ ה   ל א ו   ב ת   ע ו נ ש י ן   ה י א . < / b >   ו א ם   ת א מ ר ,   ו ד י ל מ א   א ף   ע ל   ג ב   ד ל ע נ י ן   ע ו נ ש י ן   ק ט נ ה   פ ט ו ר ה ,   ל ע נ י ן   ק נ ס   מ י ה א   ח י י ב ת ,   ד ה א   ה ב א   ע ל י ה   נ ס ק ל   כ ד א מ ר י נ ן   ב ס נ ה ד ר י ן   ב פ ר ק   ד '   מ י ת ו ת   ( ס נ ה ד ר י ן   ס ו ,   ב )   ל ר ב נ ן .   ו א ף   ע ל   ג ב   ד פ ר ש ת   נ ע ר ה   ה מ א ו ר ס ה   ב ב ת   ע ו נ ש י ן   כ ת י ב   ל א   מ מ ע ט י נ ן   מ י נ י ה   א ל א   ע ו נ ש   ד י ד ה ,   ה א   ד י נ י   ד ב ו ע ל   א י ת נ ה ו   ל ע ו ל ם .   ו י ש   ל ו מ ר ,   ש א נ י   מ ו צ י א   ש ם   ר ע   ש ל א   ח י י ב ת ו   ת ו ר ה   ק נ ס   א ל א   ע ל   ש מ ו צ י א   ע ל י ה   ש ם   ר ע   ל ס ו ק ל ה ,   ו ז ה   ש ה ו צ י א   ש ם   ר ע   ע ל   ה ק ט נ ה   ש א י נ ו   ג ו ר ם   ע ל י ה   מ י ת ה ,   מ ש ו ם   ל ז ו ת   ש פ ת י ם   ב כ ל ל   ב ל ב ד   א י ן   ק ו נ ס י ם   א ו ת ו ,   כ ך   ת י ר צ ו   ב ת ו ס פ ו ת . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה .   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל :   א י כ א   מ א ן   ה ל כ ת א   כ ר '   מ א י ר ,   מ ש ו ם   ד ס ת ם   ל ן   ת נ א   כ ו ו ת י ה ,   ו א נ ן   ל א   ס ב י ר א   ל ן   ה כ י ,   ח ד א ,   ד ה א   א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ז ו   ד ב ר י   ר '   מ א י ר ,   ו ע ו ד ,   ד ה א   א ש כ ח ן   ל ר ב א   ד ה ו א   ב ת ר א   ד ס ב י ר א   ל י ה   כ ר ב נ ן   ד ב ע י   ר ב א   ( ל ע י ל   כ ת ו ב ו ת   ל ח ,   ב )   י ש   ב ג ר   ב ק ב ר   ו ד ב נ ה   ה ו י   ו כ ו '   ו ש מ ע   מ י נ ה   ד כ ר ב נ ן   ס ב י ר א   ל י ה   ד א מ ר י   י ש   ל ה   ק נ ס ,   ד ל א   מ ש כ ח ת   ל ה   ב ן   ק ו ד ם   ב ג ר   א ל א   ל ר ב נ ן ,   ו כ ש ב א   ע ל י ה   א ו נ ס   ב ע ו ד ה   ק ט נ ה ,   ו א ף   ע ל   ג ב   ד א י פ ר כ א   ה א י   ב ע י א ,   ל א ו   מ ה א י   ט ע מ א   א י פ ר כ א .   ו ע ו ד ,   ד ג ר ס י נ ן   ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( ל ק מ ן   כ ת ו ב ו ת   מ ד ,   ב )   א מ ר   ר '   ש מ ע ו ן   ב ן   ל ק י ש   ה מ ו צ י א   ש ם   ר ע   ע ל   ה ק ט נ ה   פ ט ו ר   ש נ א מ ר   ( ד ב ר י ם   כ ג ,   כ ט ) :   ו נ ת ן   ל א ב י   ה נ ע ר ה   נ ע ר ה   מ ל א   ד ב ר   ה כ ת ו ב ,   ל ל מ ד ך   כ א ן   נ ע ר ה   ה א   כ ל   מ ק ו ם   ש נ א מ ר   נ ע ר   א פ י ל ו   ק ט נ ה   ב מ ש מ ע ,   א ל מ א   כ ר ב נ ן   ס ב י ר א   ל י ה . < b r > < b > < / b > ו ת פ ש   ע ל י ו   ה ר א ב \" ד   ז \" ל   ( ב ה ש ג ו ת   ע ל   ה ר י \" ף )   ד ב ע י א   ד ר ב א   א י נ ה   ר א י ה   ד ד י ל מ א   ל א   ה י ה   י ו ד ע   ה א   ד ש מ ו א ל   ד א מ ר   א י ן   ב י ן   נ ע ר ו ת   ל ב ג ר ו ת   א ל א   ש ש ה   ח ד ש י ם   ב ל ב ד ,   ו א י   מ ש ו ם   ד מ ק ש י   ע ל י ה   מ ד ת נ י   ר ב   ב י ב י   ו א י ל ו   ל ר '   מ א י ר   ק א   מ ב ע י א   ל י ה   מ ד ש מ ו א ל   ב ל ב ד ,   ה ו ה   ל י ה   ל א ק ש ו י י   ו ל א   ה ו ה   צ ר י ך   ל א י ת ו י י   ה א   ד ת נ י   ר ב   ב י ב י .   ל י ת א ,   ד א י ה ו   ל ת ר ו י י ה ו   ק א   מ י ב ע י א   ו א נ ן   א ל י ב א   ד ת ר ו ו י י ה ו   ק א   מ ק ש י נ ן   ל י ה ,   ו כ ב ר   כ ת ב ת י   א נ י   ב פ י ר ו ש   א ו ת ה   ס ו ג י א   ל מ ע ל ה   ב מ ק ו מ ו .   ו א י   מ ד ר י ש   ל ק י ש   ד א מ ר   כ א ן   נ ע ר ה   ה א   כ ל   מ ק ו ם   ש נ א מ ר   נ ע ר   א פ י ל ו   ק ט נ ה   ב מ ש מ ע ,   ר י ש   ל ק י ש   ל ט ע מ י י ה ו   ד ר ב נ ן   ק א מ ר   ו ט ע מ י י ה ו   ה ו א   ד ק א   מ ג ל ה ,   ו כ א ן   ל ג ל ו י י   ט ע מ י י ה ו   ד ר ב נ ן   ק א   מ י י ת י   ל ה ,   ו ה ל כ ך   כ ר '   מ א י ר   ק י י מ א   ל ן   מ ש ו ם   ד ס ת ם   ל ן   ת נ א   ה כ א   ו ב פ ר ק   ק מ א   ד ח ו ל י ן   ( כ ו ,   ב )   כ ו ו ת י ה ,   ו א י   מ ד א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ז ו   ד ב ר י   ר '   מ א י ר ,   ד י ל מ א   ז ו   ו ס ב י ר א   ל י ה   כ ו ת י ה ,   כ ד א ש כ ח ן   כ ו ו ת י ה   ב י ב מ ו ת   פ ר ק   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ( י ב מ ו ת   ס ז ,   א )   ב ע נ י ן   ה מ ז כ ה   ל ע ו ב ר ,   ו כ ן   ( ב \" מ   ק ב ,   ב   ו ע י '   ב \" ב   ק ה ,   א )   ג ב י   ת פ ו ס   ל ש ו ן   ר א ש ו ן ,   ד מ י י ת י   מ ת נ י ת י ן   ד ה מ ש כ י ר   ב י ת   ל ח ב י ר ו   ל ש נ ה   ו נ ת ע ב ר ה   ה ש נ ה , ו ה ל כ ך   ה ל כ ת א   כ ו ו ת י ה   ו א פ י ל ו   ת פ ס   מ פ ק י נ ן   מ י נ י ה ,   ז ה ו   ת ו ר ף   ת ש ו ב ת ו   ש ל   ה ר ב   ז \" ל .   ו כ ן   פ ס ק   ר \" ח   ז \" ל   כ ר '   מ א י ר .",
    "< b > ו מ י ה ו ,   ו ד א י   ד ר י ש   ל ק י ש   ס י י ע ת א   ר ב ת י   ל ד ב ר י   ר ב נ ו   א ל פ ס י   ז \" ל ,   ד ה ה י א   מ י מ ר א   ב א פ י   נ פ ש ה   ה י א   ו ל א   ל פ ר ו ש י   ט ע מ א   ד ר ב נ ן   א מ ר ה   ר י ש   ל ק י ש   א ל א   ב א פ י   נ פ ש ה ,   ו א ף   ע ל   ג ב   ד ס ת ם   ל ן   ר ב י   כ ר '   מ א י ר   ב כ מ ה   ס ת מ י ,   מ כ ל   מ ק ו ם   כ י ו ן   ד ר י ש   ל ק י ש   ד ה ו א   א מ ו ר א   ס ב ר   ל ה   כ ר ב נ ן   כ ו ו ת י ה   ע ב ד י נ ן   ד ה ו א   ב ת ר א ,   ו א ף   ע ל   ג ב   ד א י כ א   ד כ י י ל   מ ש מ י ה   ד ר ב י   י ו ח נ ן   ד ה ל כ ה   כ ס ת ם   מ ש נ ה ,   א י ן   ל מ ד י ן   מ ן   ה כ ל ל ו ת   ( ע י ר ו ב י ן   כ ז ,   א )   ו ב כ מ ה   מ ק ו מ ו ת   ב ת ל מ ו ד   ד ו ח י ן   ס ת ם   מ ת נ י ת י ן   מ ד ב ר י   א ח ד   מ ן   ה א מ ו ר א י ם   ש ר א ו   ל פ ס ו ק   כ ב ע ל י   ה מ ח ל ו ק ת   ו ל ה נ י ח   א ת   ה ס ת ם < / b > . < b r > < b > < / b > ב א ו   ע ל י ה   ב י ן   כ ד ר כ ה   ב י ן   ש ל א   כ ד ר כ ה   מ ש ל מ י ן   ק נ ס   ו א פ י ל ו   ב א ו   ע ל י ה   ע ש ר ה   ב ז ה   א ח ר   ז ה   ש ל א   כ ד ר כ ה   מ ש ל מ י ן   ק נ ס   ד ע ד י י ן   ב ת ו ל ה   ה י א   מ מ ק ו ם   ב ת ו ל י ם .   ו כ ד ת נ י א   ב ב ר י י ת א   ד מ י י ת י   ב ר י ש   פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ט ,   ב )   ב א ו   ע ל י ה   ע ש ר ה   ב נ י   א ד ם   ו ע ד י י ן   ה י א   ב ת ו ל ה   כ ו ל ם   ב ס ק י ל ה ,   ר ב י   א ו מ ר   א ו מ ר   א נ י   ה ר א ש ו ן   ב ס ק י ל ה   ו כ ו ל ן   ב ח נ ק ,   ו א מ ר   ר '   ז י ר א   מ ו ד ה   ה י ה   ר ב י   ל ע נ י ן   ק נ ס   ד כ ו ל ה ו   מ ש ל מ י ן . < b r > < b > < / b > ו ב ש מ ע ת י ן   נ מ י   א מ ר י נ ן   א ל ו   ב א ו   ע ל י ה   ש נ י ם   א ח ד   ש ל א   כ ד ר כ ה   ו א ח ד   כ ד ר כ ה   י א מ ר ו   ב ע ל   ש ל י מ ה   ח מ י ש י ם   ב ע ל   פ ג ו מ ה   ח מ י ש י ם ,   ד א ל מ א   א פ י ל ו   ב ש ל א   כ ד ר כ ה   מ ש ל ם . < b r > < b > < / b > ו ל ק מ ן   ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( כ ת ו ב ו ת   מ ו ,   א )   א מ ר י נ ן   ש ל ח   ר ב י   י צ ח ק   ב ן   י ע ק ב   ב ר   ג י ו ר י   מ ש מ י ה   ד ר '   י ו ח נ ן   א ף   ע ל   פ י   ש ל א   מ צ י נ ו   ב כ ל   ה ת ו ר ה   כ ו ל ה   ש ח ל ק   ה כ ת ו ב   ב י ן   ב י א ה   כ ד ר כ ה   ל ש ל א   כ ד ר כ ה   ל מ כ ו ת   ו ל ע ו נ ש י ן ,   מ ו צ י א   ש ם   ר ע   א י נ ו   ח י י ב   ע ד   ש י ב ע ו ל   ש ל א   כ ד ר כ ה ,   ד א ל מ א   ד ב כ ל   ה ת ו ר ה   ל מ כ ו ת   ו ל ע ו נ ש י ם   א י ן   ח י ל ו ק   ב י ן   ב י א ה   כ ד ר כ ה   ל ש ל א   כ ד ר כ ה   ח ו ץ   מ מ ו צ י א   ש ם   ר ע ,   מ ש ו ם   ד כ ת י ב   ב י ה   ( ד ב ר י ם   כ ב ,   י ז )   ל א   מ צ א ת י   ל ב ת ך   ב ת ו ל י ם   ע ד   ש י ב ע ו ל   מ מ ק ו ם   ב ת ו ל י ם .   ו ת נ י א   ב ב ר י י ת א   ב י ב מ ו ת   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   נ ט ,   א )   כ ה ן   ג ד ו ל   ל א   י ש א   א ת   ה א ל מ נ ה   ו ל ו   ת ה י ה   ל א ש ה   א ש ה   ה ר א ו י ה   ל ו   פ ר ט   ל א ל מ נ ה   ל כ ה ן   ג ד ו ל   ג ר ו ש ה   ו ח ל ו צ ה   ל כ ה ן   ה ד י ו ט ,   ו א י ת מ ר   ע ל ה   ה י כ י   ד מ י   א י ל י מ א   ב כ ד ר כ ה   צ ר י כ ה   ל מ י מ ר   מ א י   א י ר י א   מ ש ו ם   א ל מ נ ה   ת י פ ו ק   ל י ה   ד ה ו ה   ב ע ו ל ה ,   א ל א   ל א ו   ש ל א   כ ד ר כ ה ,   ו כ י ו ן   ד א ו נ ס   ב י ן   כ ד ר כ ה   ב י ן   ש ל א   כ ד ר כ ה   ל א   מ צ י נ ו   ש י כ נ ו ס   ו ל א   י ש ל ם   ק נ ס ,   ו ע ו ד   ד ו ש כ ב   כ ת י ב   ב פ ר ש ה   ד מ ש מ ע   כ ל   ש כ י ב ה   ד ש נ י   מ ש כ ב ו ת   י ש   ב א ש ה   ד כ ת י ב   מ ש כ ב י   א ש ה   ו ה ש ו ו   ז ה   ל ז ה .   ו ת נ י א   ב ס פ ר י   ( כ י   ת צ א   פ '   ר מ ה )   ו ש כ ב   ע מ ה   כ ל   ש כ י ב ה ,   כ ל ו מ ר   ב י ן   כ ד ר כ ה   ב י ן   ש ל א   כ ד ר כ ה . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ב ס נ ה ד ר י ן   ב פ ר ק   ב ן   ס ו ר ר   ( ס נ ה ד ר י ן   ע ג ,   ב )   ג ב י   ה ר ו ד ף   א ח ר   ח י י ב י   כ ר י ת ו ת   ו ר מ י נ ה ו   א ל ו   נ ע ר ו ת   ש י ש   ל ה ן   ק נ ס   ה ב א   ע ל   א ח ו ת ו ,   כ ל ו מ ר   ל מ ה   ל א   נ י ת ן   ל ה צ י ל ו   ב נ פ ש ו ,   ד א ם   כ ן   ה ר י   ז ה   מ ת ח י י ב   ב נ פ ש ו   ו א י ן   א ד ם   מ ת   ו מ ש ל ם ,   ו פ ר י ק   ר ב   ח ס ד א   כ ג ו ן   ש ב א   ע ל י ה   ש ל א   כ ד ר כ ה ,   כ ל ו מ ר   ד פ ג מ ה   ו א ז   נ י ת ן   ל ה צ י ל ו   ב נ פ ש ו   ו ח ז ר   ו ב א   ע ל י ה   כ ד ר כ ה .   ד מ ש מ ע   ד א י נ ו   מ ש ל ם   ק נ ס   א ל א   כ ש ב א   ע ל י ה   כ ד ר כ ה   ל י מ א   ו ח ז ר   ו ב א   ע ל י ה   ס ת ם   ד מ ש מ ע   ב י ן   כ ד ר כ ה   ב י ן   ש ל א   כ ד ר כ ה .   ה א   ל א ו   מ י ל ת א   ה י א ,   ד ה ת ם   מ ש ו ם   ד ב א   ע ל י ה   ש ל א   כ ד ר כ ה   ד ו ק א   ק ת נ י   ו ח ז ר   ו ב א   ע ל י ה   כ ד ר כ ה ,   כ ל ו מ ר   א פ י ל ו   כ ד ר כ ה   ו ה ו א   ה ד י ן   ל ש ל א   כ ד ר כ ה ,   כ ך   ה י ה   נ ר א ה   ל י . < b r > < b > < / b > א ל א   ש ר א י ת י   ל ה ר ב   ר ב נ ו   מ ש ה   ש כ ת ב   ב ה ל כ ו ת   נ ע ר ה   ב ת ו ל ה   ( פ \" א   ה ל '   ח )   א י ן   ה א ו נ ס   ו ה מ פ ת ה   ח י י ב   ב ק נ ס   ע ד   ש י ב א   ע ל י ה   כ ד ר כ ה   ו ב ע ד י ם ,   ו ל א   י ד ע ת י   מ א י ן   ל ו .   ו ב י ר ו ש ל מ י   ג ר ס י נ ן   ב פ ר ק י ן   ( ס ה \" ו )   ב פ נ ו י ה   ב א ו   ע ל י ה   ע ש ר ה   ש ל א   כ ד ר כ ה   ו א ח ד   כ ד ר כ ה   כ ו ל ן   ב ק נ ס ,   כ ו ל ן   ב כ ד ר כ ה   ה ר א ש ו ן   ב ק נ ס   ו ה ש א ר   פ ט ו ר י ן .   א ח ר   כ ך   ש מ ע ת י   ש ה ר א ב \" ד   ז \" ל   ת פ ס   ע ל   ה ר \" מ   ז \" ל   ב ה ג ה ו ת י ו ,   י ש   מ ק צ ת   מ ן   ה מ נ צ ל י ם   א ו ת ו   ס י י ע ו ה ו   מ א ו ת ה   ס ו ג י א   ש ב פ ר ק   ב ן   ס ו ר ר   ש ה ב א ת י   ל מ ע ל ה ,   ו ל א ו   ס י ע ת א   ה י א   כ מ ו   ש כ ת ב ת י   א נ י ,   ו ע ו ד   ש ל א   נ ד ח ה   ה ל כ ו ת   מ פ ו ר ש ו ת   ב מ ק ו מ ן   מ ח מ ת   ס ו ג י א   מ ג ו מ ג מ ו ת   ש ל א   ב מ ק ו מ ה . < b r > < b > < / b > ו ע ו ד   ש מ ע ת י   ש ה ר \" מ   ה ל ו י   ז \" ל   ד ח ה   א ו ת ה   ר א י ה ,   ו א מ ר   ד ל ה כ י   א מ ר   ח ז ר   ו ב א   ע ל י ה   מ כ ד ר כ ה ,   ל א ש מ ע י נ ן   ד א פ י ל ו   פ ג ם   ב י א ה   ש ל א   כ ד ר כ ה   מ י ק ר י   פ ג ם   א פ י ל ו   ל ב י א ה   כ ד ר כ ה ,   ו א ף   ע ל   ג ב   ד ה ו י   פ ג י מ ה   ד ב ה   ט פ י ,   ו ת ו   ל א   נ י ת ן   ל ה צ י ל ה   ב נ פ ש ו   ו נ כ ו ן   ה ו א .   ו ל פ י   מ ה   ש כ ת ב ת י   ד ב א ו   ע ל י ה   ש ל א   כ ד ר כ ה   כ ו ל ן   ב ק נ ס .   א י ל ו   א נ ס ו ה   ע ש ר ה   ש ל א   כ ד ר כ ה   א י ז ה   מ ה ן   ש ת ב ח ר   ה י א   נ ו ש א   ו ש ו ת ה   ב ע צ י צ ו ,   ד ה כ י   ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ש ם )   ב ר ר ה   ל ה   א ח ד   מ ה ם   נ פ ט ר ו   כ ו ל ם   א מ ר ה   א י   א פ ש י   ו כ ו '   ב ו ר ר ת   ו ח ו ז ר ת   ו ב ו ר ר ת   ע ד   כ א ן   ב י ר ו ש ל מ י . ו ה ד י ן   נ ו ת ן ,   ש ה ר י   ה י א   י כ ו ל ה   ל ע כ ב ,   ו כ י ו ן   ש מ ת ע כ ב   ב ז ה ,   ה ר י   ל א   ח ל   ח י ו ב   כ נ י ס ה   ע ל י ו   א ל א   ע ל   ז ה   ש ה י א   ר ו צ ה   ל י נ ש א   ל ו ."
  ]
}