{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "4B",
    "perek_title": "מאימתי מזכירין",
    "perek_number": 1
  },
  "english": [
    "that our mishna <b>is</b> in accordance with the opinion of <b>Rabbi Yehoshua, who said</b> that one mentions rain from <b>the time of putting</b> the <i>lulav</i> <b>down,</b> from the Eighth Day of Assembly, and it is not in accordance with the opinion of Rabbi Eliezer. <b>Rava said: Even</b> if <b>you say</b> that the ruling of the mishna <b>is</b> in accordance with the opinion of <b>Rabbi Eliezer,</b> one can explain this by distinguishing between the terms: <b>Requesting is</b> a <b>distinct</b> notion <b>and mentioning is</b> another <b>distinct</b> notion, even according to the opinion of Rabbi Eliezer.",
    "§ The mishna stated that <b>Rabbi Yehuda says:</b> With regard to <b>the one who passes before the ark</b> as prayer leader on the concluding Festival day of <i>Sukkot</i>, the Eighth Day of Assembly, the prayer leader of the additional prayer mentions rain, while the leader of the morning prayer does not. The reverse is the case at the conclusion of the period of mentioning rain, as the leader of the morning prayer mentions rain, while the one who leads the additional prayer does not.",
    "<b>And</b> the Gemara <b>raises a contradiction</b> from a <i>baraita</i> (5a): <b>Until when does one request rain? Rabbi Yehuda says: Until Passover has passed. Rabbi Meir says: Until</b> the month of <b>Nisan has passed.</b> According to the <i>baraita</i>, Rabbi Yehuda holds that one prays for rain until the end of Passover, whereas the mishna states that Rabbi Yehuda’s opinion is that one prays for rain only until the beginning of the Festival.",
    "<b>Rav Ḥisda said:</b> This is <b>not difficult.</b> The <i>baraita</i> <b>here</b> is referring to the <b>request</b> for rain, which continues until the end of Passover, whereas the mishna <b>there</b> rules that one is <b>to mention</b> rain only until the first Festival day. In other words, Rabbi Yehuda holds that one <b>continues requesting rain</b> until the end of Passover, but with regard <b>to</b> the <b>mention</b> of rain, already <b>on the first</b> day of the <b>Festival</b> one <b>ceases</b> to do so.",
    "The Gemara raises a difficulty against this answer. <b>Ulla said: That which Rav Ḥisda</b> said is as <b>difficult</b> to accept <b>“as vinegar to the teeth, and as smoke to the eyes”</b> (Proverbs 10:26). He elaborates: <b>If when one does not</b> yet <b>request</b> rain, at the beginning of the rainy season, one nevertheless <b>mentions</b> rain; <b>in a case when one requests rain,</b> i.e., during Passover, according to this explanation, <b>is it not right that one should</b> also <b>mention</b> rain?",
    "<b>Rather, Ulla said</b> an alternative resolution: In fact, <b>two <i>tanna’im</i></b> expressed different rulings <b>in accordance with</b> the opinion of <b>Rabbi Yehuda.</b> According to one <i>tanna</i>, Rabbi Yehuda holds that one both mentions and requests rain during Passover, whereas according to the other <i>tanna</i>, Rabbi Yehuda holds that one neither mentions nor requests rain after the morning prayer of the first day of Passover.",
    "The Gemara cites an additional resolution of the apparent contradiction. <b>Rav Yosef said: What is</b> the meaning of the phrase: <b>Until Passover has passed [<i>ya’avor</i>]?</b> It means: <b>Until the first prayer leader who descends</b> to pray has passed before the ark for the morning prayers <b>on the first Festival</b> day of <b>Passover.</b> According to this explanation, the mishna and <i>baraita</i> specify the same time period for the end of the mention and request for rain.",
    "<b>Abaye said to</b> Rav Yosef: <b>Is there a request</b> for rain <b>on a Festival?</b> The request for rain is included in the ninth blessing of the <i>Amida</i>, the blessing of the years, which is not recited on Shabbat and Festivals. If the term Passover in the <i>baraita</i> is referring to the entire Festival, this includes the intermediate Festival days, during which the ninth blessing of the <i>Amida</i> is recited. However, according to your interpretation, the <i>baraita</i> refers only to the first day of the Festival, and yet the request for rain is not recited on this date.",
    "The Gemara cites the response: Rav Yosef <b>said to</b> Abaye: <b>Yes,</b> the <i>baraita</i> is speaking of the first day of Passover. However, it does not refer to the request for rain recited in the <i>Amida</i>. Rather, <b>the disseminator</b> and translator of the Torah portion would <b>recite a request</b> for rain after the Festival prayers. The Gemara asks: <b>But would a disseminator request a matter that the community does not need?</b> As there is no need for rain on Passover, why would the disseminator recite a request for it? <b>Rather, it is clear, as Ulla</b> explained, there are two tannaitic versions of Rabbi Yehuda’s opinion.",
    "<b>Rabba said</b> another explanation: <b>What is</b> the meaning of the phrase: <b>Until Passover has passed?</b> It means <b>until after the time for the slaughter of the Paschal lamb has passed,</b> the afternoon of the fourteenth of Nisan, i.e., until the beginning of Passover. <b>And</b> according to this opinion, the practice at <b>the beginning</b> of the time for praying for rain <b>is like</b> that of <b>the end: Just as</b> at <b>the beginning</b> of the rainy season <b>one mentions</b> rain <b>although one does not request it, so too,</b> at <b>the end,</b> on the first day of Passover, <b>one mentions</b> rain <b>although one does not request it.</b> The request for rain ends on the eve of Passover, while the mention of rain continues until the morning service the following day.",
    "<b>Abaye said to</b> Rabba: <b>Granted,</b> at <b>the beginning</b> of the rainy season <b>one mentions</b> rain before requesting it, as <b>mentioning</b> rain <b>is also an appeasement</b> to God in advance <b>of</b> the forthcoming <b>request. However, at the end</b> of the season, <b>what appeasement</b> toward <b>a request is there</b> that would necessitate the mention of rain after one has ceased requesting it? The Gemara again concludes: <b>Rather, it is clear as Ulla</b> explained.",
    "<b>Rabbi Asi said</b> that <b>Rabbi Yoḥanan said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda. Rabbi Zeira said to Rabbi Asi: And did Rabbi Yoḥanan</b> actually <b>say that? But didn’t we learn</b> in a mishna (6a): <b>On the third of Marḥeshvan one</b> starts to <b>request rain. Rabban Gamliel says:</b> One starts <b>on the seventh of</b> Marḥeshvan. <b>And</b> with regard to this mishna, <b>Rabbi Elazar,</b> Rabbi Yoḥanan’s preeminent student, <b>said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabban Gamliel.</b>",
    "Rabbi Asi <b>said to</b> Rabbi Zeira: <b>Are you raising a contradiction</b> from the statement of <b>one man against</b> the statement of another <b>man?</b> Although Rabbi Elazar was Rabbi Yoḥanan’s student, their opinions need not be consistent with one another. <b>If you wish, say</b> instead that this is <b>not difficult,</b> as Rabbi Elazar’s ruling <b>here</b> is referring <b>to</b> the <b>request</b> for rain, which begins on the seventh of Marḥeshvan, whereas Rabbi Yoḥanan’s ruling <b>there</b> is referring <b>to</b> the <b>mention</b> of rain, which begins on the Eighth Day of Assembly.",
    "The Gemara asks: <b>But didn’t Rabbi Yoḥanan say: At</b> the same time <b>when one requests</b> rain, one <b>mentions</b> it. The Gemara answers: <b>That</b> ruling <b>was stated</b> only with regard <b>to ceasing</b> the request and mention of rain. Although Rabbi Yoḥanan maintains that one stops requesting and mentioning rain on the same date, he does not hold that one begins to do both at the same time. The Gemara objects: <b>But didn’t Rabbi Yoḥanan</b> explicitly <b>say:</b> When one <b>begins to mention</b> rain, one <b>begins to request</b> it; and when one <b>ceases to request</b> rain, one <b>ceases to mention</b> it. This clearly indicates that, in his opinion, there is no discrepancy between the dates when one begins reciting the two formulations.",
    "The Gemara answers: <b>Rather,</b> it is <b>not difficult. This</b> statement, where Rabbi Elazar ruled in accordance with the opinion of Rabban Gamliel, <b>is for us,</b> who live in Babylonia and start to pray for rain later, whereas <b>that</b> statement of the mishna <b>is for them,</b> the residents of Eretz Yisrael. The Gemara asks: <b>What is different</b> with regard <b>to us</b> in Babylonia that we do not request rain immediately after <i>Sukkot</i>? The reason is <b>that we</b> still <b>have fruit in the field.</b> Therefore, we do not want rain to fall. However, <b>they,</b> the inhabitants of Eretz Yisrael, <b>also have pilgrims</b> who need to travel for a significant time to reach their homes after the Festival, and they do not want it to rain on them.",
    "The Gemara answers: <b>When Rabbi Yoḥanan said</b> this ruling in the mishna, he was referring to the period <b>when the Temple is not standing;</b> therefore, in Eretz Yisrael, one can immediately request rain. The Gemara comments: <b>Now that you have arrived at this</b> answer, one can say that both <b>this</b> statement <b>and that</b> statement <b>are for them,</b> i.e., those in Eretz Yisrael. <b>And</b> yet, it is <b>not difficult,</b> as this statement <b>here,</b> that one waits before requesting rain, applies <b>at the time when the Temple is standing,</b> while the ruling <b>there,</b> that one requests rain right after the Festival, is referring to <b>the time when the Temple is not standing.</b>",
    "The Gemara asks: <b>And we</b> in the Diaspora <b>who have two</b> Festival <b>days, how do we act</b> with regard to beginning the mention of rain, given the uncertainty concerning the Eighth Day of Assembly, which might in reality be the seventh day of <i>Sukkot</i>? The Gemara answers that <b>Rav said: One begins</b> to mention rain <b>in the additional prayers</b> of the eighth day, the first day of the Eighth Day of Assembly. <b>And one</b> temporarily <b>ceases</b> this practice <b>on the afternoon prayer</b> of the eighth day, continuing through <b>the evening and morning prayers</b> of the ninth day, the second day of the Eighth Day of Assembly. <b>And</b> finally <b>one again</b> resumes mentioning rain <b>in the additional prayers</b> of the ninth day, <i>Simḥat Torah</i>.",
    "<b>Shmuel said to</b> those who reported Rav’s explanation to him: <b>Go out and tell Abba,</b> referring to Rav by his name, the following objection: <b>After you have rendered</b> the first day of the Eighth Day of Assembly <b>sanctified, shall you defile it</b> by treating it as though it is not a Festival day? <b>Rather, Shmuel said</b> (10a): <b>One begins</b> to mention rain <b>in the additional prayers and</b> also mentions it <b>in the afternoon prayer</b> of the eighth day, the first day of the Eighth Day of Assembly, <b>and</b> temporarily <b>ceases</b> this practice <b>on the afternoon prayer</b> of the eighth day, continuing through <b>the evening and morning prayers</b> of the ninth day, <i>Simḥat Torah</i>. <b>And</b> finally, one <b>again</b> resumes mentioning rain <b>in the additional prayers</b> of the ninth day, <i>Simḥat Torah</i>."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַבִּי יְהוֹשֻׁעַ הִיא, דְּאָמַר מִשְּׁעַת הַנָּחָתוֹ?! אָמַר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: אֲפִילּוּ תֵּימָא רַבִּי אֱלִיעֶזֶר — שְׁאֵלָה לְחוּד,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַזְכָּרָה לְחוּד. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: הָעוֹבֵר לִפְנֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתֵּיבָה כּוּ׳. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּרְמִינְהוּ: עַד מָתַי שׁוֹאֲלִין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַגְּשָׁמִים, רַבִּי יְהוּדָה אוֹמֵר: עַד שֶׁיַּעֲבוֹר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפֶּסַח, רַבִּי מֵאִיר אוֹמֵר: עַד שֶׁיַּעֲבוֹר נִיסָן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא, לָא קַשְׁיָא: כָּאן לִשְׁאוֹל, כָּאן לְהַזְכִּיר. מִישְׁאָל —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאֵיל וְאָזֵיל, לְהַזְכִּיר — בְּיוֹם טוֹב הָרִאשׁוֹן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסֵיק. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר עוּלָּא: הָא דְּרַב חִסְדָּא קַשְׁיָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּחֹמֶץ לַשִּׁנַּיִם וְכֶעָשָׁן לָעֵינָיִם. וּמָה בִּמְקוֹם",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ שׁוֹאֵל — מַזְכִּיר, בִּמְקוֹם שֶׁשּׁוֹאֵל, אֵינוֹ דִּין",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּהֵא מַזְכִּיר? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא אָמַר עוּלָּא: תְּרֵי תַנָּאֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלִּיבָּא דְּרַבִּי יְהוּדָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב יוֹסֵף אָמַר: מַאי ״עַד",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיַּעֲבוֹר הַפֶּסַח״ — עַד שֶׁיַּעֲבוֹר שְׁלִיחַ צִבּוּר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רִאשׁוֹן הַיּוֹרֵד בְּיוֹם טוֹב רִאשׁוֹן שֶׁל פֶּסַח. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: שְׁאֵלָה בְּיוֹם טוֹב מִי אִיכָּא? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר",
      "segment_ids": [
        7,
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ: אִין שׁוֹאֵל מְתוּרְגְּמָן. וְכִי מְתוּרְגְּמָן שׁוֹאֵל דָּבָר שֶׁאֵינוֹ צָרִיךְ לַצִּבּוּר?",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא מְחַוַּורְתָּא, כִּדְעוּלָּא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבָּה אָמַר: מַאי ״עַד שֶׁיַּעֲבוֹר הַפֶּסַח״ — עַד שֶׁיַּעֲבוֹר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זְמַן שְׁחִיטַת הַפֶּסַח. וְכִתְחִילָּתוֹ כֵּן סוֹפוֹ: מָה תְּחִילָּתוֹ — מַזְכִּיר אַף עַל פִּי שֶׁאֵינוֹ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שׁוֹאֵל, אַף סוֹפוֹ — מַזְכִּיר אַף עַל פִּי שֶׁאֵינוֹ שׁוֹאֵל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: בִּשְׁלָמָא תְּחִילָּתוֹ מַזְכִּיר —",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַזְכָּרָה נָמֵי רִיצּוּי שְׁאֵלָה הִיא, אֶלָּא סוֹפוֹ, מַאי רִיצּוּי שְׁאֵלָה אִיכָּא? אֶלָּא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְחַוַּורְתָּא כִּדְעוּלָּא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן: הֲלָכָה כְּרַבִּי יְהוּדָה. אֲמַר לֵיהּ רַבִּי זֵירָא לְרַבִּי אַסִּי:",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמִי אָמַר רַבִּי יוֹחָנָן הָכִי? וְהָתְנַן: בִּשְׁלֹשָׁה בְּמַרְחֶשְׁווֹן שׁוֹאֲלִין אֶת הַגְּשָׁמִים, רַבָּן",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גַּמְלִיאֵל אוֹמֵר: בְּשִׁבְעָה בּוֹ. וְאָמַר רַבִּי אֶלְעָזָר: הֲלָכָה כְּרַבָּן גַּמְלִיאֵל! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ: גַּבְרָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַגַּבְרָא קָא רָמֵית?! אִיבָּעֵית אֵימָא, לָא קַשְׁיָא: כָּאן לִשְׁאוֹל, כָּאן לְהַזְכִּיר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָאָמַר",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן: בִּמְקוֹם שֶׁשּׁוֹאֵל מַזְכִּיר! הָהוּא לְהַפְסָקָה אִיתְּמַר. וְהָאָמַר רַבִּי יוֹחָנָן: הִתְחִיל לְהַזְכִּיר —",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַתְחִיל לִשְׁאוֹל, פָּסַק מִלִּשְׁאוֹל — פּוֹסֵק מִלְּהַזְכִּיר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא, לָא קַשְׁיָא: הָא לַן,",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָא לְהוּ. מַאי שְׁנָא לְדִידַן — דְּאִית לַן פֵּירֵי בְּדַבְרָא, לְדִידְהוּ נָמֵי אִית לְהוּ עוֹלֵי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רְגָלִים! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>כִּי קָאָמַר רַבִּי יוֹחָנָן, בִּזְמַן שֶׁאֵין בֵּית הַמִּקְדָּשׁ קַיָּים. הַשְׁתָּא דְּאָתֵית לְהָכִי — הָא",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָא לְדִידְהוּ, וְלָא קַשְׁיָא: כָּאן בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ קַיָּים, כָּאן בִּזְמַן שֶׁאֵין",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּית הַמִּקְדָּשׁ קַיָּים. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וַאֲנַן דְּאִית לַן תְּרֵי יוֹמֵי, הֵיכִי עָבְדִינַן? אָמַר רַב: מַתְחִיל",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמוּסָפִין, וּפוֹסֵק בְּמִנְחָה עַרְבִית וְשַׁחֲרִית, וְחוֹזֵר בְּמוּסָפִין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲמַר לְהוּ שְׁמוּאֵל, פּוּקוּ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וֶאֱמַרוּ לֵיהּ לְאַבָּא: אַחַר שֶׁעֲשִׂיתוֹ קוֹדֶשׁ תַּעֲשֵׂהוּ חוֹל? אֶלָּא אָמַר שְׁמוּאֵל:",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַתְחִיל בְּמוּסָפִין וּבְמִנְחָה, וּפוֹסֵק עַרְבִית וְשַׁחֲרִית, וְחוֹזֵר וּמַתְחִיל בְּמוּסָפִין.",
      "segment_ids": [
        17
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הכי גרסינן ואיכא דאמרי לימא ר&#x27; יהושע היא אפי&#x27; תימא רבי</b>",
      "source_ref": "Rashi on Taanit 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אֱלִיעֶזֶר.</b> ולא גרסינן סברוה שאלה לחוד והזכרה לחוד דהא",
      "source_ref": "Rashi on Taanit 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא משתמע ממתני': <b>עד</b> <b>אימתי</b> <b>שואלין</b> <b>את</b> <b>הגשמים.</b> בסוף ימות",
      "source_ref": "Rashi on Taanit 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הגשמים: <b>עד</b> <b>שיעבור</b> <b>הפסח.</b> דאמרינן כל חולו של מועד ותן",
      "source_ref": "Rashi on Taanit 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טל ומטר: <b>עד</b> <b>שיצא</b> <b>ניסן.</b> וכדמפיק",
      "source_ref": "Rashi on Taanit 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא במתני': <b>הכי</b> <b>גרסינן</b> <b>אמר</b>",
      "source_ref": "Rashi on Taanit 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>חסדא</b> <b>כאן</b> <b>לשאול</b> <b>כאן</b> <b>להזכיר</b>",
      "source_ref": "Rashi on Taanit 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מישאיל</b> <b>שאיל</b> <b>ואזיל</b> <b>והזכרה</b> <b>ביו\"ט</b>",
      "source_ref": "Rashi on Taanit 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראשון</b> <b>פוסק.</b> לשאול שואל והולך",
      "source_ref": "Rashi on Taanit 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שיעבור הפסח כדקתני עד",
      "source_ref": "Rashi on Taanit 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתי שואלין כו' להזכיר אינו מזכיר",
      "source_ref": "Rashi on Taanit 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בתפלת יוצר של יו\"ט ראשון:",
      "source_ref": "Rashi on Taanit 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בִּמְקוֹם שֶׁאֵינוֹ שׁוֹאֵל.</b> ביו\"ט האחרון",
      "source_ref": "Rashi on Taanit 4b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של חג שאינו מתפלל תפלתו תפלת",
      "source_ref": "Rashi on Taanit 4b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חול דאין שאלה אלא בברכת השנים:",
      "source_ref": "Rashi on Taanit 4b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מַזְכִּיר.</b> גבורות גשמים כדאמר רבי",
      "source_ref": "Rashi on Taanit 4b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה האחרון מזכיר: <b>במקום</b> <b>שהוא</b>",
      "source_ref": "Rashi on Taanit 4b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שואל.</b> בחולו של מועד של פסח:",
      "source_ref": "Rashi on Taanit 4b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תְּרֵי תַנָּאֵי.</b> חד אמר עד שיעבור",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסח שואלין כל שכן שמזכירין וחד",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר שאלה עד הפסח והזכרה שיכול",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להזכיר ביו\"ט מזכיר ביו\"ט הראשון",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של פסח בתפלת יוצר ובמוספין",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פוסק: <b>רב</b> <b>יוסף</b> <b>אמר.</b> האי דקתני",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד אימתי שואלין עד שיעבור כו'",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"ק עד שיעבור שליח צבור כו'",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיינו כאידך רבי יהודה דמתני'",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר הראשון מזכיר האחרון אינו",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזכיר: <b>שאלה</b> <b>ביו\"ט</b> <b>מי</b> <b>איכא.</b>",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי מתפלל הוא תפלת חול שאתה",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר עד שיעבור הפסח דהיינו זמן",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליח צבור של תפלת יו\"ט הראשון",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של פסח: <b>אמר</b> <b>ליה</b> <b>אין</b> <b>שאלה</b>",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמתורגמן.</b> בדרשה שהוא דורש",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר ברכת שאלה לבדה: <b>דבר</b>",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שאינו</b> <b>צריך</b> <b>לצבור.</b> דכיון דזמן",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסקה הוא לאו אורח ארעא למישאל",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצבור דבר שאינו צריך: <b>עד</b> <b>שיעבור</b>",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זמן</b> <b>שחיטת</b> <b>פסח.</b> חצות יום",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דארבעה עשר עד שיעבור חצות",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו כל תפלת יוצר ואשמעינן ר'",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה דבמנחה דערבי פסחים אע\"ג",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמצלינן תפלת חול מפסיקינן ולא יאמר",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותן טל ומטר ואע\"ג דמדכרינן עד",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למחר במוספין פוסק השאלה בתפלת מנחה של ערב יו\"ט הראשון והזכרה שיכול להזכיר ביום טוב מזכיר עד תפלת מוסף של יום",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טוב הראשון: <b>כתחילתו.</b> שהוא מזכיר תחלה ביום טוב אחרון של חג ואינו שואל עד לאחר החג כך בסופו אינו שואל במנחה",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ערב יו\"ט הראשון ומזכיר עד מוסף של יו\"ט ראשון והכא ליכא למיפרך שאלה ביו\"ט מי איכא: <b>דהזכרה</b> <b>נמי</b> <b>צורך</b> <b>שאלה</b> <b>היא.</b>",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמרצה תחילה לפי שא\"א לו לשאול ביו\"ט וכיון דאיכא שאלה אבתריה מזכיר הוא לרצויי בעלמא: <b>אבל</b> <b>סופו.</b> למה הוא מזכיר הואיל",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואינו צריך לשאול מכאן ואילך הא כיון דאפסקת מאתמול גלית אדעתך דלא ניחא לך בהו ואמאי מזכיר: <b>הלכה</b> <b>כרבי</b> <b>יהודה.</b> דאמר",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "העובר לפני התיבה וכו': <b>מי</b> <b>אמר</b> <b>רבי</b> <b>יוחנן</b> <b>הכי.</b> דהלכה כרבי יהודה דמזכיר ביו\"ט האחרון: <b>בשלשה</b> <b>במרחשון.</b> הכי קים להו דהוה",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זמן גשמים כו': <b>הלכה</b> <b>כרבן</b> <b>גמליאל.</b> דאינו שואל עד שבעה במרחשון וקא ס\"ד דבמקום שהוא שואל מזכיר עד דמשני לקמן:",
      "source_ref": "Rashi on Taanit 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>כאן לשאול.</b> בשבעה במרחשון: <b>כאן</b> <b>להזכיר.</b> מיו\"ט האחרון ור' יוחנן אית ליה דרבי אלעזר: <b>והא</b> <b>א\"ר</b> <b>יוחנן</b> <b>במקום</b> <b>ששואל</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מזכיר.</b> במקום שאינו שואל אינו מזכיר והיכי א\"ר יוחנן דהלכה כר' יהודה שמזכיר ביו\"ט האחרון הא ליכא שאלה דאין אומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ברכת השנים ביו\"ט: <b>להפסקה</b> <b>איתמר.</b> דכשהוא מפסיק לשאלה בערב הפסח פוסק נמי להזכרה דהכי משמע במקום ששואל מזכיר:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>והא תרוייהו איתמר.</b> התחלה והפסקה: <b>יתחיל</b> <b>לשאול.</b> דהיינו בחול שיכול לשאול: <b>פסק</b> <b>מלשאול.</b> בערב הפסח פוסק מלהזכיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלמא לא סבירא ליה כרבי יהודה והיכי אמר הלכה כמותו: <b>הא</b> <b>לן</b> <b>והא</b> <b>להו.</b> לבני בבל שיש לנו תבואה ופירות בשדה כל תשרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אין מזכירין עד שבעה במרחשון ושם שואלים כדאמר רבי יוחנן מתחיל להזכיר מתחיל לשאול: <b>והא</b> <b>להו.</b> לבני ארץ ישראל דקוצרין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בניסן ואוספין בתשרי מזכירין בי\"ט האחרון כרבי יהודה דאמר רב אסי הלכה כמותו: <b>בדברא.</b> מדבר כלומר בשדות: <b>אית</b> <b>להו</b> <b>עולי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>רגלים.</b> ואם ירדו להן גשמים קשה להן בחזירתן: <b>אלא</b> <b>כי</b> <b>א\"ר</b> <b>יוחנן.</b> הלכה כר' יהודה דמזכיר מיו\"ט האחרון כו' בזמן שאין בהמ\"ק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קיים וליכא עולי רגלים מזכיר: <b>כאן</b> <b>בזמן</b> <b>שבית</b> <b>המקדש</b> <b>קיים.</b> דאיכא עולי רגלים אינו מזכיר עד ז' במרחשון: <b>אנן</b> <b>דאית</b> <b>לן</b> <b>תרי</b> <b>יומי.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שני ימים טובים אחרונים שמיני ספק שביעי ותשיעי ספק שמיני לרבי יהודה דאמר מיו\"ט האחרון באיזה מהן מזכיר: <b>מתחיל</b> <b>במוסף.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "של שמיני ספק שביעי דשמא יו\"ט האחרון הוא: <b>ופוסק</b> <b>במנחה.</b> שמא שביעי חול הוא ואין זמן הזכרה עד מוסף של מחר: <b>ופוסק</b> <b>נמי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בערבית</b> <b>ושחרית.</b> של תשיעי ספק שמיני: <b>לאבא.</b> חברי: <b>לאחר</b> <b>שעשיתו</b> <b>קודש.</b> לשמיני ספק שביעי שהזכרת בו גבורות גשמים כרבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יהודה מיו\"ט האחרון: <b>תעשהו</b> <b>חול.</b> בתמיה: שמפסיק במנחה של אותו היום: <b>ופוסק</b> <b>ערבית</b> <b>ושחרית.</b> דלאו היינו תפלה של אותו היום:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואמר ר' אלעזר הלכה כר\"ג דאמר דאין שואלין עד שבעה"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "וכו</b></big>. פירוש ואת אמרת הלכה כר' יהודה בהא דקאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במתני' רבי יהודה אומר העובר לפני התיבה בי\"ט האחרון של חג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "האחרון מזכיר והראשון אינו מזכיר ומדמינן לעיל שאלה להזכרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפריך ורמינהו עד מתי שואלין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגשמים עד שיעבור וכו' ומשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גברא אגברא וכו'. <big><b>והא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יוחנן במקום ששואלין הגשמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזכיר</b></big>. ומשני ההוא להפסקה פי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבמקום שמפסיק מלשאול מפסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלהזכיר אבל מתחיל קודם להזכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטעמא הוי דהזכרה הוה ריצוי שאלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומש\"ה ליכא חששא אם מזכיר קודם."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא לן</b></big>. פירוש לבני בבל עד"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "לאחר שבעה במרחשון דאית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נהו פירי בדברא ובארץ ליכא חששא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא יכולים פירותיהן להיות יבשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא הולכה למדבר. <big><b>והא להו</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי המתחיל להזכיר יתחיל לשאול."
    }
  ]
}