{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "27B",
    "perek_title": "בכל מערבין",
    "perek_number": 3
  },
  "english": [
    "Rabbi Yitzḥak’s ruling that water and salt mixed together may be bought with second-tithe money <b>was only necessary</b> in a case <b>where one added oil to them.</b> But a mixture of water and salt alone may not be purchased with second-tithe money.",
    "<b>Abaye said to</b> Rav Yosef: If so, <b>let him derive</b> that the mixture may be bought with second-tithe money <b>because of the oil</b> alone. The Gemara refutes this argument: <b>No, it was necessary</b> for a case in which <b>one paid the value of the water and salt by including</b> it in the payment for the oil. Although ostensibly the money that he paid was for the oil, he added to the price of the oil in order to include payment for the water and salt that were mixed with it.",
    "The Gemara asks: <b>But</b> if something may not be bought with second-tithe money, <b>is one permitted</b> to buy it <b>by including</b> it in the payment for something which may be bought with second-tithe money? The Gemara answers: <b>Yes, and so it was taught</b> in the following <i>baraita</i>: <b>Ben Bag Bag says</b> in exposition of the verse: “And you shall bestow that money on all that your heart desires, on oxen, on sheep, on wine, on strong drink, on whatever your soul requests” (Deuteronomy 14:26): <b>“On oxen” teaches that one may buy an ox</b> and include in its price payment for <b>its hide.</b> Although the hide cannot be eaten, it may be bought together with the ox, and it does not acquire the sanctity of the second tithe. <b>“On sheep” teaches that one may buy a sheep</b> and include in its price payment for <b>its fleece,</b> which is used for purposes other than eating. <b>“On wine” teaches that one may buy wine</b> and include in its price payment for <b>its jug. “On strong drink” teaches that</b> one is permitted to buy not only actual wine, but <b>one may buy</b> even <b>mead,</b> water in which grape seeds are soaked, <b>once it has fermented</b> and acquired the flavor of wine.",
    "Having cited ben Bag Bag’s exposition of the verse, the Gemara continues: <b>Rabbi Yoḥanan said: Whoever interprets</b> the words <b>“on oxen” for me in accordance with</b> the opinion of <b>ben Bag Bag, I will carry his clothes after him into the bathhouse,</b> i.e., I will honor him to such an extent that I will be prepared to treat him as a servant treats his master.",
    "<b>What is the reason</b> for Rabbi Yoḥanan’s difficulty? <b>All</b> parts of the verse cited above <b>are necessary, except for</b> the expression <b>“on oxen,” which is not necessary.</b> The Gemara clarifies: For <b>what</b> purpose are all the other words <b>necessary? As, if the Torah had written</b> only <b>“on oxen,” I might have said</b> that <b>it is</b> only an <b>ox that may be bought</b> together <b>with its hide</b> with second-tithe money <b>because</b> the hide <b>is</b> an inseparable part of <b>its body,</b> and therefore it is not considered an independent entity from its flesh. <b>But</b> as for buying a <b>sheep</b> together <b>with its fleece, which is not</b> an inseparable part of <b>its body</b> because the fleece can be removed from the sheep while it is alive, you might <b>say no,</b> second-tithe money may not be spent in this manner. It was therefore necessary to state “on sheep.”",
    "<b>And if the Torah had</b> also <b>written “on sheep,”</b> teaching that one may buy even a sheep with second-tithe money together <b>with its fleece, I might have said</b> that it is only a sheep that may be bought together with its fleece <b>because</b> the fleece <b>is attached to it,</b> and therefore it is considered part of the animal. <b>But</b> as for buying <b>wine</b> together <b>with its jug,</b> you might <b>say no,</b> second-tithe money may not be spent this way. It was therefore necessary to state “on wine.”",
    "<b>And if the Torah had</b> also <b>written “on wine,”</b> indicating that one may even buy wine together with its jug with second-tithe money, <b>I might</b> still <b>have said</b> that this is <b>because</b> the jug <b>is</b> needed for the wine’s <b>preservation,</b> as there is no way to carry wine without some sort of container. <b>But</b> as for <b>mead that has fermented, which is mere acidity,</b> you might <b>say no,</b> it should not be included among the items that may be bought with second-tithe money. Therefore, <b>the Torah wrote:</b> “On <b>strong drink.”</b>",
    "The necessity of each word much be proven in the opposite order as well. <b>And if the Torah had</b> only <b>written “on strong drink,” I might have said: What is</b> meant by <b>strong drink? Dried figs from</b> the town of <b>Ke’ila, which are</b> choice and juicy figs that can have an intoxicating effect. They are therefore considered <b>produce</b> and not merely mead. <b>But</b> as for buying <b>wine</b> together <b>with its jug,</b> you might <b>say no,</b> this may not be done with second-tithe money, and therefore it was necessary to state “on wine.”",
    "<b>And if the Torah had</b> also <b>written</b> “on wine,” indicating that one may buy even <b>wine</b> together <b>with its jug</b> with second-tithe money, I might have said that this is because the jug <b>is</b> needed for the wine’s <b>preservation. But</b> as for buying a <b>sheep</b> together <b>with its fleece,</b> you might <b>say no,</b> this may not be done with second-tithe money. Therefore, <b>the Torah stated</b> “on <b>sheep,”</b> to teach <b>that</b> a sheep may be bought with second-tithe money <b>even</b> together <b>with its fleece.</b>",
    "If so, <b>why do I</b> need the words <b>“on oxen”?</b> If one may purchase a sheep together with its fleece with second-tithe money, it should certainly be permitted to buy an ox together with its hide. <b>And if you say</b> that <b>if the Torah had not written “on oxen,” I might have said</b> that <b>a sheep</b> together <b>with its hide, yes,</b> it may be bought with second-tithe money, but together <b>with its fleece, no,</b> it may not be bought; therefore, <b>the Torah wrote “on oxen,” to include its hide,</b> and so “on <b>sheep” remains</b> available for interpretation <b>to include its fleece,</b> i.e., that a sheep may be bought even together with its fleece. Therefore, the words “on oxen” are necessary, for without them I would have understood “on sheep” differently.",
    "This argument can, however, be refuted: Even <b>if the Torah had not written “on oxen,” I would not have said</b> that a <b>sheep</b> together <b>with its hide, yes,</b> it may be bought with second-tithe money, but together <b>with its fleece, no,</b> it may not. For <b>if</b> it were <b>so, the Torah should have written</b> “on <b>oxen,” in which case</b> the words “on <b>sheep” would remain</b> available for interpretation. “On sheep” can be explained in two ways, both in reference to its hide as well as in reference to its fleece. Had the Torah wanted to teach only that an animal may be bought together with its hide but not with its fleece, it would have written “on oxen” only, which would have left no room for error, as oxen do not have fleece.",
    "<b>And since the Torah writes</b> “on <b>sheep,”</b> teaching that a sheep may be bought with second-tithe money <b>even</b> together <b>with its fleece, why do I need</b> the words <b>“on oxen”?</b> These words are <b>now</b> entirely superfluous. If a <b>sheep may be bought</b> together <b>with its fleece, is it necessary</b> to state that an <b>ox</b> may be bought together <b>with its hide? This is what Rabbi Yoḥanan</b> meant when he <b>said: Whoever interprets</b> the words <b>“on oxen” for me in accordance with</b> the opinion of <b>ben Bag Bag, I will carry his clothes after him into the bathhouse.</b>",
    "The Gemara now returns to the tannaitic disagreement pertaining to buying fish brine with second-tithe money: <b>With regard to what</b> principle <b>do Rabbi Yehuda ben Gadish, and Rabbi Eliezer, and these <i>tanna’im</i></b> whose views will be cited <b>below, disagree?</b> The Gemara explains: <b>Rabbi Yehuda ben Gadish and Rabbi Eliezer expound</b> the verse based on the principle of <b>amplifications and restrictions, and these <i>tanna’im</i> expound</b> it based on the principle of <b>generalizations and details,</b> which is a different approach to biblical exegesis.",
    "<b>Rabbi Yehuda ben Gadish and Rabbi Eliezer expound</b> the verse based on the principle of <b>amplifications and restrictions.</b> When the verse states: <b>“And you shall bestow the money on all that your heart desires”</b> (Deuteronomy 14:26), <b>it has amplified.</b> When it then states: <b>“On oxen, on sheep, on wine, and on strong drink,” it has restricted</b> its discussion to certain specific items. When it concludes with the phrase: <b>“On whatever your soul requests,” it has</b> once <b>again amplified.</b> According to this exegetical approach, we conclude that since <b>it amplified and restricted and</b> once again <b>amplified, it has amplified</b> the general category to include <b>everything. What has it amplified</b> the category to include? <b>It has amplified</b> the category to include <b>everything. And what has it restricted</b> from inclusion in the category? Only one thing: <b>According to Rabbi Eliezer, it restricted brine</b> from inclusion because brine is not at all similar to the items listed in the verse; <b>according to Rabbi Yehuda ben Gadish, it restricted water and salt.</b>",
    "<b>And these</b> other <b><i>tanna’im</i> expound</b> the verse according to the principle of <b>generalizations and details, as it was taught</b> in a <i>baraita</i>: The phrase: <b>“And you shall bestow the money on all that your heart desires”</b> is <b>a generalization,</b> as no particular type of food is specified. The phrase: <b>“On cattle, on sheep, on wine, and on strong drink”</b> is <b>a detail,</b> as specific types of food are mentioned. When the verse concludes: <b>“On whatever your soul requests,” it has generalized again,</b> as no specific type of food is mentioned. Since the verse is formulated as <b>a generalization, and a detail, and a generalization, you may deduce</b> that the verse is referring <b>only</b> to items <b>similar to the detail. Just as</b> the items mentioned in <b>the detail</b> are clearly <b>defined as the produce of produce,</b> i.e., not only the produce itself but also things that come from it, such as the calf that comes from a cow or grapes from a seed, <b>and</b> they are also things <b>grown from the ground,</b> as all of these items grow from the ground or receive their main sustenance from it, <b>so</b> it includes <b>all</b> things that are <b>the produce of produce and are grown from the ground.</b>",
    "<b>And it was taught in another</b> <i>baraita</i>: <b>Just as</b> the items mentioned in <b>the detail</b> are clearly <b>defined as the offspring of the offspring of the earth,</b> i.e., things that come from items that came from the ground, <b>so</b> it includes <b>all</b> things that are <b>the offspring of the offspring of the earth.</b>",
    "The Gemara asks: <b>What is</b> the practical difference <b>between</b> these two <i>baraitot</i>? <b>Abaye said: There is</b> a practical difference <b>between them</b> with regard to <b>fish. According to the one who said</b> that we apply the law to that which is <b>the produce of produce and grown from the ground, fish are</b> regarded as having <b>grown from the ground.</b> However, <b>according to the one who said</b> we apply it to that which is <b>the offspring of the offspring of the earth, fish were created from water.</b> Therefore, they are not of the offspring of the earth, and consequently they are not included among the items that may be purchased with second-tithe money.",
    "The Gemara asks: <b>Did Abaye say</b> that <b>fish are</b> regarded as having been <b>grown from the ground? Didn’t Abaye say the following?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לֹא נִצְרְכָה אֶלָּא שֶׁנָּתַן לְתוֹכָן שֶׁמֶן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אַבָּיֵי: וְתִיפּוֹק לֵיהּ מִשּׁוּם שֶׁמֶן! לֹא צְרִיכָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּתַן דְּמֵי מַיִם וּמֶלַח בְּהַבְלָעָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּבְהַבְלָעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי שְׁרֵי? אִין — וְהָתַנְיָא, בֶּן בַּג בַּג אוֹמֵר: ״בַּבָּקָר״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁלּוֹקְחִין בָּקָר עַל גַּב עוֹרוֹ. ״וּבַצֹּאן״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁלּוֹקְחִין צֹאן עַל גַּב גִּיזָּתָהּ. ״וּבַיַּיִן״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁלּוֹקְחִין יַיִן עַל גַּב קַנְקַנּוֹ. ״וּבַשֵּׁכָר״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁלּוֹקְחִין תֶּמֶד מִשֶּׁהֶחְמִיץ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: מַאן דִּמְתַרְגֵּם לִי ״בַּבָּקָר״ אַלִּיבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֶן בַּג בַּג, מוֹבֵילְנָא מָאנֵיהּ אַבָּתְרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵי מַסּוּתָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי טַעְמָא? כּוּלְּהוּ צְרִיכִי לְבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִ״בַּבָּקָר״, דְּלָא צְרִיךְ. מַאי צְרִיכִי? דְּאִי כְּתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא ״בַּבָּקָר״, הֲוָה אָמֵינָא: בָּקָר הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִזְדַּבַּן עַל גַּב עוֹרוֹ, מִשּׁוּם דְּגוּפֵיהּ הוּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל צֹאן עַל גַּב גִּיזָּתָהּ, דְּלָאו גּוּפֵיהּ הוּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִי כְּתַב רַחֲמָנָא ״בַּצֹּאן״ עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיזָּתָהּ, הֲוָה אָמֵינָא: מִשּׁוּם דִּמְחוּבָּר בָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל יַיִן עַל גַּב קַנְקַנּוֹ — אֵימָא לָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִי כְּתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא ״בַּיַּיִן״, הֲוָה אָמֵינָא: מִשּׁוּם דְּהַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְטִירוּתֵיהּ. אֲבָל תֶּמֶד מִשֶּׁהֶחְמִיץ דְּקִיּוּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הוּא, אֵימָא לָא. כְּתַב רַחֲמָנָא ״שֵׁכָר״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִי כְּתַב רַחֲמָנָא ״בַּשֵּׁכָר״, הֲוָה אָמֵינָא: מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁכָר? דְּבֵילָה קְעִילִית, דְּפֵירָא הוּא. אֲבָל יַיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּב קַנְקַנּוֹ — אֵימָא לָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִי כְּתַב רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַיִן עַל גַּב קַנְקַנּוֹ — דְּהַיְינוּ נְטִירוּתֵיהּ. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צֹאן עַל גַּב גִּיזָּתָהּ — אֵימָא לָא. כְּתַב רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״צֹאן״, דַּאֲפִילּוּ עַל גַּב גִּיזָּתָהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״בַּבָּקָר״ לְמָה לִי?! וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא: אִי לָא כְּתַב רַחֲמָנָא ״בַּבָּקָר״, הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא: צֹאן עַל גַּב עוֹרָהּ אִין, עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיזָּתָהּ לָא. כְּתַב רַחֲמָנָא ״בַּבָּקָר״ לְאֵתוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹרוֹ. אִיַּיתַּר לֵיהּ ״צֹאן״ לְאֵתוֹיֵי גִּיזָּתָהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתַב רַחֲמָנָא ״בָּקָר״, לָא הֲוָה אָמֵינָא צֹאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּב עוֹרָהּ — אִין, עַל גַּב גִּיזָּתָהּ — לָא. דְּאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּן, לִכְתּוֹב רַחֲמָנָא ״בָּקָר״, דְּמִמֵּילָא אִיַּיתַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ ״צֹאן״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכֵיוָן דִּכְתַב רַחֲמָנָא ״צֹאן״, דַּאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּב גִּיזָּתָהּ. ״בַּבָּקָר״ לְמָה לִי? הַשְׁתָּא צֹאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּב גִּיזָּתָהּ מִיזְדַּבְּנָא, בָּקָר עַל גַּב עוֹרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא? הַיְינוּ דְּקָאָמַר רַבִּי יוֹחָנָן: מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְתַרְגֵּם לִי ״בַּבָּקָר״ אַלִּיבָּא דְּבֶן בַּג בַּג,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹבֵילְנָא מָאנֵיהּ לְבֵי מַסּוּתָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּמַאי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפַּלְגִי רַבִּי יְהוּדָה בֶּן גָּדִישׁ וְרַבִּי אֱלִיעֶזֶר וְהָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּנָּאֵי דִּלְקַמַּן? רַבִּי יְהוּדָה בֶּן גָּדִישׁ וְרַבִּי אֱלִיעֶזֶר דָּרְשִׁי רִבּוּיֵי וּמִיעוּטֵי, וְהָנֵי תַּנָּאֵי דָּרְשִׁי כְּלָלֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּפְרָטֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי יְהוּדָה בֶּן גָּדִישׁ וְרַבִּי אֱלִיעֶזֶר דָּרְשִׁי רִיבּוּיֵי וּמִיעוּטֵי. ״וְנָתַתָּה הַכֶּסֶף בְּכֹל אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּאַוֶּה נַפְשְׁךָ״ — רִיבָּה, ״בַּבָּקָר וּבַצֹּאן וּבַיַּיִן וּבַשֵּׁכָר״ — מִיעֵט, ״וּבְכֹל אֲשֶׁר תִּשְׁאׇלְךָ נַפְשֶׁךָ״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָזַר וְרִיבָּה. רִיבָּה וּמִיעֵט וְרִיבָּה — רִיבָּה הַכֹּל. מַאי רַבִּי? רַבִּי כׇּל מִילֵּי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמַאי מִיעֵט? לְרַבִּי אֱלִיעֶזֶר מִיעֵט צִיר, לְרַבִּי יְהוּדָה בֶּן גָּדִישׁ מִיעֵט מַיִם וּמֶלַח. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהָנֵי תַּנָּאֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּרְשִׁי כְּלָלֵי וּפְרָטֵי. דְּתַנְיָא: ״וְנָתַתָּה הַכֶּסֶף בְּכֹל אֲשֶׁר תְּאַוֶּה נַפְשְׁךָ״ — כָּלַל, ״בַּבָּקָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבַצֹּאן וּבַיַּיִן וּבַשֵּׁכָר״ — פָּרַט, ״וּבְכֹל אֲשֶׁר תִּשְׁאׇלְךָ נַפְשֶׁךָ״ — חָזַר וְכָלַל. כְּלָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּפְרָט וּכְלָל אִי אַתָּה דָן אֶלָּא כְּעֵין הַפְּרָט. וּמָה הַפְּרָט מְפוֹרָשׁ: פְּרִי מִפְּרִי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְגִידּוּלֵי קַרְקַע, אַף כֹּל פְּרִי מִפְּרִי וְגִידּוּלֵי קַרְקַע. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְתַנְיָא אִידַּךְ: מָה הַפְּרָט"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְפוֹרָשׁ: וְלַד וַלְדוֹת הָאָרֶץ, אַף כֹּל וְלַד וַלְדוֹת הָאָרֶץ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אָמַר אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּגִים אִיכָּא בֵּינַיְיהוּ. לְמַאן דְּאָמַר פְּרִי מִפְּרִי וְגִידּוּלֵי קַרְקַע, הָנֵי דָּגִים — גִּידּוּלֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַרְקַע נִינְהוּ. לְמַאן דְּאָמַר וְלַד וַלְדוֹת הָאָרֶץ, דָּגִים — מִמַּיָּא אִיבְּרוֹ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וּמִי אָמַר אַבָּיֵי דָּגִים גִּידּוּלֵי קַרְקַע נִינְהוּ? וְהָאָמַר אַבָּיֵי:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>נצרכה.</b> הא דמתני ר' יצחק מים ומלח המעורבין ניקחין אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כשנתן לתוכן שמן: <b>בהבלעה.</b> בשביל המים והמלח קנה השמן ביוקר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והבליע בו דמיהן וכי האי גוונא שרי רבי יצחק: <b>והתניא.</b> בניחותא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בבקר.</b> הואיל וכתיב בכל אשר תאוה נפשך למה לי למיכתב בבקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובצאן וביין ובשכר אלא לדרשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבקר ללמדך שלוקחים בקר אגב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עורו ויצא העור לחולין ואין צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למוכרו ולחזור ולאכלו בירושלים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אגב</b> <b>גיזותיה.</b> אע\"ג דאיכא תרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עור וגיזה דנפקי לחולין: <b>אגב</b> <b>קנקן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבית של חרס שהיין שמור בתוכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויצא הקנקן לחולין: <b>תמד.</b> שנותנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים בחרצנים ולכשהחמיץ שנגמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תסיסתו הוי כיין אלמא מדקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבקר אגב עורו אלמא בהבלעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרי ואע\"ג דעור באנפי נפשיה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזי דמידי דמאכל בעינן כדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואכלת: <b>מאן</b> <b>דמתרגם</b> <b>בקר.</b> דליצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיכתביה אליבא דבן בג בג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו': <b>עורו.</b> המחובר לבשר ואינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול להפשיטו מחיים: <b>אבל</b> <b>גיזה.</b> יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגוזזה מחיים והוה אמינא דליתסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא גופא דפירא הוא: <b>קיוהא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו תקהינה שיניו (ירמיהו ל״א:ל׳) כלומר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו פירא ממש הוא אלא מים בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנכנס בהן קיוהא של חרצנים איגרו\"ס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלע\"ז: <b>ואי</b> <b>כתב</b> <b>שכר</b> <b>הוה</b> <b>אמינא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבלעה לעולם אסירא והאי שכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו תמד הוא דנילף מיניה דיהיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמים של מים בהבלעה אלא האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכר דבילה קעילית היא מאותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום דמשכרא כדאמרינן בכריתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף יג:) אכל דבילה קעילית ונכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למקדש חייב: <b>דאם</b> <b>כן.</b> דצאן לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למישרי גיזות הוא דאתא אלא עור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוה כתיב קרא צאן אלא בקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלית ליה גיזות: <b>במאי</b> <b>קא</b> <b>מיפלגי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי</b> <b>יהודה</b> <b>ורבי</b> <b>אליעזר.</b> דאמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרוייהו דגים ניקחין ובציר הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפליגי: <b>והני</b> <b>תנאי</b> <b>דלקמן.</b> דדרשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרי מפרי וגידולי קרקע וולד ולדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הארץ ותרוייהו ממעטי דגים וכ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ציר: <b>ה\"ג</b> <b>לר\"א</b> <b>מיעט</b> <b>ציר</b> <b>ולרבי</b> <b>יהודה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מיעט</b> <b>מים</b> <b>ומלח.</b> דלאו ציר: ה\"ג דתניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונתתה הכסף וגו': <b>פרי</b> <b>מפרי.</b> עגל נולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאמו וכן שה וענבים מחרצנים שזורעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החרצנים: <b>וגידולי</b> <b>קרקע.</b> שכולן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניזונין וגדילין מן הקרקע: <b>ולד</b> <b>ולדות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הארץ.</b> שנבראו מן הארץ במעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בראשית: <b>דגים.</b> גידולי קרקע נינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קסבר שהדגים ניזונין מן הקרקע:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקמן דאין (מכאן מעמוד ב) מערבין בהן אף על גב דמסתמא נקנין בכסף מעשר דפרי מפרי הן"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "וגידולי קרקע ויש לומר הא דאין מערבין בהן היינו משום דלא חזו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא ע''י תיקון וגבי עירוב צריך שיהו ראויין לאכילה בשעה שהעירוב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חל אבל לטמא טומאת אוכל או ליקח בכסף מעשר שפיר דמי כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחזו על ידי תיקון אבל דבר שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך תיקון אם ניקח בכסף מעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל שכן דמערבין בו וכן משני לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכפניות דלענין טומאת אוכל שאני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דראוי למתקן על ידי האור ומתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעילה דקתני ובמזון שתי סעודות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעירוב וכביצה לטמא טומאת אוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע דהא בהא תליא כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן היינו בדבר שאין צריך תיקון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבא דאמר וכי מערבין בתפוחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחדודי ההוא מדרבנן עבד דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אטו מי לא הוה ידע דניקח בכסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשר דהוי פירי מפירי וגדולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרקע דאין לומר דמיירי בתפוחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של יער דצריך למתקן דאם כן לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייתי שפיר ממתני' דמעילה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הוה אמינא מאי שכר דבילה"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "קעילית</b></big>. כל הני דרשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתורא דביתי''ן דריש דפרטי צריכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרט וכלל דממה נפשך צריכי תרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינייהו כדאמר בפרק קמא דקדושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יז.) גבי הענקה דאי כתיב צאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה אמינא גידולי קרקע לא ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב גורן הוה אמינא בעלי חיים לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושאר פרטי נמי שמא צריכי לשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשה ועוד דבשבועות פ''ג (דף כג.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובפרק בתרא דיומא (דף עו.) פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואימא דבילה קעילית ומשני גמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר שכר מנזיר והכא נפקא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדמרבינן יין אגב קנקן אלא התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצטריך שכר שכר דלא נימא שכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופיה דבילה קעילית היא והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבי''ת דבשכר קאי וקשה דהיכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר הכא דה''א דבי''ת דבשכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדבילה קעילית אתא הא מכלל ופרט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפקא דהוו פירי מפירי ועוד הקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה''ר שמואל דהיכי בעי למימר התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשכר גופיה לדבילה קעילית והאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דאי לאו יתור דיין אגב קנקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה''א דבי''ת דבשכר לדבילה קעילית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דשכר גופיה בעי למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדבילה קעילית בעינן והכא בדבילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעורבת עם המים שכך רגילים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתקנם וחשיב טפי מתמד ואם תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי לא מוכח התם דשתיה בכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכילה מדמרבינן תמד ואמר רחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואכלת וליכא למימר ע''י אניגרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן התם דמידי דמשכר בעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ואתי מריבויא דבשכר וי''ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דואכלת לא קאי אביתי''ן אלא אגופיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא דהא עור וגיזה וקנקן לאו בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכילה נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הוה אמינא צאן על גב עורו אין</b></big>."
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "ואם תאמר והא נפקא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיין אגב קנקן דעור נמי חשיב שומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרי' בהעור והרוטב (חולין דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיח.) וי''ל דעור לא הוי כל כך שומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבשר דמשהופשט לא הוי שומר אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יין אי אפשר בלא קנקן:"
    }
  ]
}