{
  "text": [
    "< b > ל פ נ י ם   מ מ ח י צ ת ן . < / b >   י \" א   א מ ה   מ ק ו ם   ד ר י ס ת   ר ג ל י   י ש ר א ל ,   מ ב י ת   ל פ ר ו כ ת   פ י '   ל פ נ י   ו ל פ נ י ם   ש ש ם   ה א ר ו ן   כ ו '   ו א ל   פ נ י   ה כ פ ו ר ת   פ י '   ש ה ל ך   ע ד   ל פ נ י   ה א ר ו ן   ב מ י ת ה ,   ל \" ה .   ו ע ל   מ ה   ש פ י '   ר ש \" י   ל פ נ י ם   מ מ ח י צ ת ן   י \" א   א מ ו ת   ד ר י ס ת   ר ג ל י   י ש ר א ל   ק ש י א   מ ש ו ם   ד ל א   ה ו י א   א ל א   מ ע ל ה   מ ד ר ב נ ן   ב ע ל מ א   ש ה ר י   ב ש ח י ט ת   ה פ ס ח י ם   מ ת מ ל א ת   כ ל   ה ע ז ר ה   כ ו ל ה   א נ ש י ם   ו כ ן   ז ק נ י   י ר ו ש ל י ם   ס ו ב ב י ם   ה מ ז ב ח   ו ל ו ל ב י ה ם   ב י ד י ה ם   ו כ ן   א מ ר י '   ל ק מ ן   מ ג ב י ה י ן   ה ש ל ח ן   ו א ו מ ר י ם   ל ה ם   ר א ו   ח י ב ת כ ם   ל פ נ י   ה מ ק ו ם .   ל כ \" נ   ל פ '   ט ה ו ר י ן   ש נ כ נ ס ו   ל פ נ י ם   מ מ ח י צ ת ן   ד ר \" ל   ש נ כ נ ס ו   ל ה י כ ל ,   ו צ ר י ך   ל פ ר ש   ל פ י   פ י '   ז ה   ד ל ה י כ ל   כ ו ל ו   ר \" ל   ד ג ם   כ ש נ כ נ ס   ב ה י כ ל   ע ד   ה פ ר ו כ ת   ד א י נ ו   ח י י ב   ר ק   מ ל ק ו ת   א ר ב ע י ם   ש ה ר י   א ם   א מ ר   ש נ כ נ ס   ל פ נ י ם   מ מ ח י צ ת ן   ל ב ד   ש פ י '   ב ה י כ ל   ל א   ה י י ת י   י ו ד ע   א ם   ר \" ל   ג ם   ש נ כ נ ס   ב ה י כ ל   ע ד   ה פ ר ו כ ת   ו ל כ ך   פ י '   ו ל ה י כ ל   כ ו ל ו   ד ר \" ל   ג ם   ע ד   ה פ ר ו כ ת ,   ו ע ו ד   ד א פ י '   ל ר '   י ה ו ד ה   ד א מ ר   מ ב י ת   ל פ ר ו כ ת   ב א ז ה ר ה   ו כ \" ש   ב ה י כ ל   ד ה ו י   ב א ז ה ר ה   א פ \" ה   ה ז כ י ר   ב ד ב ר י ו   ו ל ה י כ ל   מ ש ו ם   ב א ז ה ר ה :",
    "< b > ה \" א   מ א י   ק ד ש   מ ב י ת   ל פ ר ו כ ת   א ב ל   ה י כ ל   ל א , < / b >   ו ק ש י א   ד א י   כ ת י ב   ק ד ש   א י ך   נ י מ א   ד ר \" ל   מ ב י ת   ל פ ר ו כ ת   א ב ל   ה י כ ל   ל א   ע \" כ   נ י מ א   ד ר \" ל   ה י כ ל   ד א \" כ   ל כ ת ו ב   מ ב י ת   ל פ ר ו כ ת   ו מ ד כ ת י '   ק ד ש   ש \" מ   נ מ י   ה י כ ל ,   ו ד ו ג מ ת ו   ה ק ש י ת י   ב ר י ש   ק ד ו ש י ן   ע ל   ת ו ש ב   ו ש כ י ר   ד ק א מ ר   ת ו ש ב   ו ש כ י ר   ה \" א   ת ו ש ב   ז ה   ק נ ו י   ק נ י ן   ש נ י ם   ו ק \" ל   א י ך   נ ו כ ל   ל ו מ ר   כ ן   א \" כ   ל כ ת ו ב   ש כ י ר .   ו מ \" מ   ש ם   י ש   ל ת ר ץ   ד א י   כ ת י ב   ש כ י ר   ה \" א   ש כ י ר   ל י ו מ י   ל כ ך   א צ ט ר י '   ת ו ש ב   ל ש נ י ם   א ב ל   כ א ן   א י   כ ת י ב   מ ב י ת   ל פ ר ו כ ת   ל י כ א   ל מ ט ע י   ב מ ש מ ע ו ת ו   ל ו מ ר   י ו ת ר   ד ל צ ט ר י ך   ק ד ש   ו א \" כ   מ ד כ ת י ב   ק ד ש   ש \" מ   נ מ י   ה י כ ל .   ו י \" ל   ד ה י י נ ו   ט ע מ א   ד נ י מ א   א י   כ ת י ב   ק ד ש   ד ר \" ל   מ ב י ת   ל פ ר ו כ ת   ו ל א   ה י כ ל   מ ש ו ם   ד א י ן   ל ו מ ר   א \" כ   ל כ ת ו ב   מ ב י ת   ל פ ר ו כ ת   ד ז \" א   מ ש ו ם   ד א ו ר ח י ה   ד ק ר א   ל ס ת ו ם   ו ל א   ל ב א ר   ו ל א   ר צ ה   ל ה א ר י ך   ו ל ב א ר   י ו ת ר   ו נ ק ט   מ ל ה   ס ת ו מ ה   ו ה י י נ ו   ק ד ש   ו ה ר י   כ ש א נ ו   א ו מ ר י ם   ב א   ז ה   ו ל מ ד   ע ל   ז ה   א נ ו   א ו מ ר י ם   מ ש ו ם   ד א ו ר ח י ה   ל ס ת ו ם   כ \" ש   א י   נ ק ט   ח ד   מ ל ה   ד א י ן   ל ו   ל ה א ר י ך   ו ל ב א ר   כ ו נ ת ו   ש ה ר י   א נ ו   ר ו א י ם   ש מ א ר י ך   ב ל ש ו נ ו   כ ד י   ל ס ת ו ם   כ \" ש   ש י ש   ל נ ו   ל ק צ ר   ל ס ת ו ם   ו ל א   ל ה א ר י ך   ו ל ב א ר ,   ה י ל כ ך   א י   נ ק ט   ק ד ש   ב ל ב ד   נ י מ א   ד ר \" ל   מ ב י ת   ל פ ר ו כ ת   ד א י ן   ל ו מ ר   ד א \" כ   ל י נ ק ו ט   מ ב י ת   ל פ ר ו כ ת   ו מ ד נ ק ט   ק ד ש   ד ר \" ל   ה י כ ל   ד א י ן   ל ו מ ר   כ מ ו   כ ן   א ל א   מ א י   ה י כ ל   ל י נ ק ו ט   ה י כ ל ,   ד ז \" א   ד א נ ן   מ ק ש י ם   ה כ י   ד א י   ר \" ל   מ ב י ת   ל פ ר ו כ ת   ל ב ד   ל נ ק ט י ה   ו מ ד נ ק ט   ק ד ש   ד כ י י ל   כ ל   ק ד ש   ב א   ל ו מ ר   א פ י '   ה י כ ל ,   ד א פ \" ה   מ צ י נ ן   ל מ י מ ר   ד א ע \" ג   ד ר \" ל   מ ב י ת   ל פ ר ו כ ת   ד ו ק א   נ ק ט י ה   ב ל ש ו ן   ק ד ש   כ ד י   ל ס ת ו ם ,   ו ה ת ם   ג ב י   ש כ י ר   ל י כ א   ל ש נ ו י י   כ ד ה כ א   מ ש ו ם   ד ש כ י ר   ת י ב ה   ק צ ר ה   כ מ ו   ת ו ש ב   א ב ל   מ ב י ת   ל פ ר ו כ ת   ת י ב ה   א ר ו כ ה   י ו ת ר   מ ק ד ש   ו ג ם   ד מ ב י ת   ל פ ר ו כ ת   ה ו י   ה מ ק ו ם   מ ב ו א ר   ו ל ע ו ל ם   ל א   נ ק י ט   מ ל ה   מ ב ו א ר ת   א ב ל   ש כ י ר   א י נ ו   מ ב ו א ר   א ל א   ס ת ו ם   ה ו א   א ל א   ד מ ש מ ע   ש כ י ר ו ת   מ ו ע ט   י ו ת ר   מ ת ו ש ב   ה י ל כ ך   ה כ א   ל ע ו ל ם   א י   נ ק י ט   ק ד ש   א מ י נ א   ד ר \" ל   מ ב י ת   ל פ ר ו כ ת   ו א צ ט ר י '   ל מ ב י ת   ל פ ר ו כ ת   ל ג ל ו י י   ע ל י ה   ד ק ד ש   ר \" ל   ה י כ ל :   < b r > < b > ו א \" ת < / b >   א כ ת י   ל ק ש י   א י   כ ר '   י ה ו ד ה   א \" כ   ל י נ ק ו ט   ב ה ד י א   ה י כ ל   ו ל ש ת ו ק   מ ב י ת   ל פ ר ו כ ת ,   ד א י ן   ל ו מ ר   ד ד ר כ י ה   ד ק ר א   ל ס ת ו ם   ו ל כ ך   נ ק ט   ק ד ש   ו ל א   ה י כ ל   [ ד ז \" א ]   ד א י   ל א   ה ו ה   נ ק י ט   מ ל ה   מ ב ו א ר ת   כ ד נ ק ט   ת ו ש ב   ו נ ק ט   ש כ י ר   ל ג ל ו ת   ד ר \" ל   ק נ ו י   ק נ י ן   ע ו ל ם   ה ו ה   נ י ח א   ד ש כ י ר   ל א ו   מ ל ה   מ ב ו א ר ת   כ י   ה כ א   ו ה ת ם   נ מ י   א י   נ ק ט   ב מ ק ו ם   ש כ י ר   ק נ ו י   ק נ י ן   ש נ י ם   ה ו ה   ק ש י א   ל מ ה   ס ת ם   ת ו ש ב   ו נ ק ט   ב י א ו ר   ל ג ל ו ת   ע ל י ו   ד ט פ י   ה י ה   נ ק ל   ל ו   ל ב א ר   ת ו ש ב   ו ל כ ת ו ב   ק נ ו י   ק נ י ן   ע ו ל ם   א ל א   מ ש ו ם   ד ש כ י ר   ה ו י   מ ל ה   ש א י נ ה   מ ב ו א ר ת   נ ק י ט   ת ר י   מ י ל י   ס ת ו מ י ם   ל ל מ ד   ז ה   ע ל   ז ה ,   ו א \" כ   ה כ א   ד מ ב י ת   ל פ ר ו כ ת   ה מ ג ל ה   ע ל   ק ד ש   ד ר \" ל   ה י כ ל   ה ו י   מ י ל ה   מ ב ו א ר ת   א \" כ   ל י ק ש י   כ מ ו   כ ן   ד ט פ י   ה י ה   נ ק ל   ל מ נ ק ט   ה י כ ל   ד א ע \" ג   ש ב י א ר נ ו   ד א י ן   ד ר כ ו   ל ב א ר   ר ק   ל ס ת ו ם   מ \" מ   כ מ ו   כ ן   ה ר י   נ ק ט   ה צ ד   מ ב ו א ר   ד ה י י נ ו   מ ב י ת   ל פ ר ו כ ת   ל ב א ר   ק ד ש   ו ל ג ל ו ת   ע ל י ו   ד ר \" ל   ה י כ ל   ו א \" כ   ט פ י   ה י ה   ל ו   ל מ נ ק ט   ה י כ ל   ו ל ב א ר   מ ל ת   ק ד ש   מ ש י ס ת מ נ ו   ו ל נ ק ו ט   א ח ר י   כ ן   מ ל ה   מ ב ו א ר ת   ל ב א ר ו :   < b r > < b > ו י \" ל < / b >   ד ו ד א י   א י   ק ד ש   ל א   ה ו ה   מ ש מ ע   ר ק   ה י כ ל   א ה \" נ   ד ה ו ה   ק ש ה   כ ד פ ר י '   א ב ל   מ ש ו ם   ד ק ד ש   כ י י ל   כ ל   מ י ד י   ד ק ד ש   ה י כ ל   ו מ ב י ת   ל פ ר ו כ ת   ה י ל כ ך   מ ש ו ם   ד ד ר כ י ה   ל ס ת ו ם   נ י ח א   ל י ה   ט פ י   ל מ נ ק ט   מ ל ה   מ ב ו א ר ת   ל ב א ר   ה ס ת ו ם   מ ש י ב א ר נ ו   ו י ק צ ר   ו ל נ ק ו ט   ה י כ ל   ו ד ל י ת י   מ ב י ת   ל פ ר ו כ ת   ב ק \" ו   מ ה י כ ל   ד ו ד א י   ה ת ם   ד ת ו ש ב   ל א   כ י י ל   כ י   א ם   ק נ ו י   ק נ י ן   א ח ד   א ו   ע ו ל ם   א ו   ש נ י ם   ש ה ר י   א י ן   ל נ ו   ל ו מ ר   ב ו   ש ת י   מ ש מ ע י ו ת   א ע \" פ י   ש נ ו כ ל   ל פ ר ש ו   מ ש נ י ה ם   מ \" מ   א י נ ו   ב א   כ \" א   ב ש ב י ל   ש ם   א ח ד   ה י ל כ ך   א י   ה ו ה   נ ק י ט   מ ל ה   מ ב ו א ר ת   ל ב א ר ו   ה ו ה   ע ד י ף   ט פ י   ש י ב א ר נ ו   ו י ק צ ר   כ ד פ ר י ש י ת   ד א י ן   ל ו מ ר   ד א פ \" ה   ע ד י ף   ט פ י   מ ש ו ם   ד א ם   ה י ו   ש ת י ה ם   כ ת ו ב י ם   ב ה ד י א   ל א   ק ש ה   מ ש ו ם   ד מ ל ת א   א ת י א   ב ק \" ו   ט ר ח   ו כ ת ב   ל ה   ק ר א   א \" כ   ג ם   כ י   ב א ר   מ ל ת   ת ו ש ב   ל א   ה ו ה   ק ש י א   א י   נ ק י ט   ש כ י ר   כ ד ק א מ ר   ה ת ם   ו א \" כ   י ו כ ל   ל מ נ ק ט   נ מ י   ש כ י ר   מ ב ו א ר   ל ב א ר   ת ו ש ב ,   ד ז \" א   ש ה ר י   ל א   נ ק ט י נ ה ו   ב ה ך   מ ל ת א   ד א ת י א   ב ק \" ו   ט ר ח   ו כ ת ב   ל ה   ק ר א   ד א \" כ   ל א   ה י י נ ו   א ו מ ר י ם   כ ל ל   ד ר \" ל   ב א   ז ה   ו ל מ ד   ע ל   ז ה   א י כ ת ו ב   א ל א   ה \" ק   ה ו א י ל   ו א י   כ ת י ב י   ב ה ד י א   ל א   ה ו ה   ק ש י '   כ ל   כ ך   א מ א י   כ ת ב י נ ה ו   מ ש ו ם   ד מ ל ת א   ד א ת י א   ב ק \" ו   ט ר ח   ו כ ת ב   ל ה   ק ר א   ה ש ת א   ד ס ת מ י נ ה ו   נ מ י   ד ר כ י ה   ל ס ת ו ם   ב מ ל ת א   ד א י נ ו   מ ב א ר   ל א   ה ו ה   ק ש י א   כ ל כ ך   א ב ל   כ ש מ ב א ר   ב ה ם   ט ו ב   ל ע ו ל ם   ש י ב א ר   ו י ק צ ר   מ ש י ס ת ו ם   ו י ב א ר   ו י א ר י ך   ה ו א י ל   ו ל א   ל ט ר ח   ו כ ת ב   ו כ ו '   נ ת כ ו י ן   ו ה ת ם   ו ד א י   ה ו ה   ק ש ה   כ ד פ ר י ש י '   א ב ל   מ ש ו ם   ד ק ד ש   כ י י ל   ת ר ו י י ה ו   ע ד י ף   ט פ י   ל ב א ר   ו ל ג ל ו ת   ד ק ד ש   ר \" ל   ג ם   ה י כ ל   ו ל א   מ ב י ת   ל פ ר ו כ ת   ד ו ק א   מ ש י כ ת ו ב   ה י כ ל   ב ה ד י א   ד ל א   ה ו ה   כ ת י ב   ר ק   ה י כ ל   ו ה ש ת א   כ ת ב י נ ה ו   ת ר ו י י ה ו   ב מ ל ת   ק ד ש   ו ב א   ל ב א ר   ש מ ל ת   ק ד ש   כ ו ל ל ת   ש ת י ה ן   ו א ע \" ג   ד ל א   צ ר י כ א   מ ל ת   ק ד ש   ל א ח ר   ה ב י א ו ר   ל ג ב י   מ ב י ת   ל פ ר ו כ ת   ד ה ר י   כ ת ב י ה   מ \" מ   ה ו א י ל   ו ד ר ך   ב א ו ר   כ ת ב   מ ב י ת   ל פ ר ו כ ת   ה ר י   ג \" כ   נ ש א ר   מ ל ת   ק ד ש   ל ש ת י ה ן   ב מ ק ו מ ה   ו ה ו י א   מ ל ת   מ ב י ת   ל פ ר ו כ ת   כ א ל ו   נ כ ת ב ה   ל ב א ר   מ ל ת   ק ד ש   ו כ י   ה א י   ג ו ו נ א   נ ו כ ל   ל ו מ ר   ד ר כ י ה   ל ס ת ו ם   ו ל פ ר ש :",
    "< b > ו ר ב נ ן   ה ה ו א   ל א   מ צ י ת   א מ ר ת   ד ה י כ ל   כ ו ל ו   א ק ר י   ק ד ש < / b >   ו ה ל א   ר '   י ה ו ד ה   נ מ י   א י ת   ל י ה   ד ה י כ ל   נ מ י   א ק ר י   ק ד ש   א ל א   ד ק ד ש   נ מ י   ר \" ל   מ ב י ת   ל פ ר ו כ ת   ה י ל כ ך   [ א י ]   ל א   כ ת י ב   מ ב י ת   ל פ ר ו כ ת   ה ו ה   מ ו ק מ י נ ן   ל י ה   ב ד נ י ח א   ט פ י   ד ה י י נ ו   ב מ ב י ת   ל פ ר ו כ ת   ד ק ד י ש   ט פ י   ו ל א   ב ה י כ ל   ו א י י ת ר   ל י ה   מ ב י ת   ל ג ל ו י י   ע ל י ה   ד ק ד ש   ד ר \" ל   נ מ י   ה י כ ל   ו א \" כ   מ א י   ק א מ ר י   ל י ה   ר ב נ ן .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר י   כ י ו ן   ד מ צ י נ ן   ד ה י כ ל   א ק ר י   ק ד ש   א \" כ   י ש   ל נ ו   ל א ו ק ו מ י   ק ד ש   ב כ ל   מ א י   ד א ק ר י   ק ד ש   ו א ע \" ג   ד נ י ח א   ט פ י   א י נ ו ק י   ל י ה   ב מ ב י ת   ל פ ר ו כ ת   מ \" מ   י ש   ל נ ו   ל פ ר ו ש י   ד ק א י   נ מ י   א ה י כ ל   מ פ נ י   ש י ש   ל נ ו   ל ה ח מ י ר   ו ז ו   ה י א   ח ו מ ר א   ד נ ח י י ב   א ף   א ה י כ ל   ד כ ל   ד א י כ א   ל מ ד ר ש   ל ק ו ל א   ו ל ח ו מ ר א   נ ד ר ו ש   ל ח ו מ ר א   א ע \" ג   ד מ ש מ ע   ט פ י   ל ק ו ל א ,   ו א \" ת   א \" כ   ג ב י   ת ו ש ב   ו ש כ י ר   נ מ י   נ י מ א   ה כ י   ד א ע \" ג   ד ל א   כ ת ב   ש כ י ר   נ א מ ר   ד ת ו ש ב   ה ו י   ק נ י ן   ע ו ל ם   ל ח ו מ ר א   ו א ע \" פ י   ש י ש   ל ו מ ר   י ו ת ר   ד ב ק נ י ן   ש נ י ם   ק א מ ר   ד א י נ ו   א ו כ ל   מ \" מ   ה ו א י ל   ו י ש   ל פ ר ש ו   נ מ י   ק נ י ן   ע ו ל ם   נ פ ר ש ה ו   ל ח ו מ ר א   ו כ ן   ה כ א   א פ י '   ל א   מ צ י נ ן   ד א ק ר י   ה כ ל   ק ד ש   י ו כ ל ו   ל ו מ ר   ה ו א י ל   ו נ ו כ ל   ל פ ר ש   ק ד ש   ה י כ ל   כ מ ו   מ ב י ת   ל פ ר ו כ ת   א ע \" ג   ד נ י ח א   ט פ י   ל א ו ק מ י ה   ל י ה   ב מ ב י ת   ל פ ר ו כ ת   ל ח י י ב   ב ו   מ \" מ   נ ד ר ש י ה   ל ח ו מ ר א   ה ו א י ל   ו ג \" כ   נ ו כ ל   ל פ ר ש ו   כ ן   ו א \" כ   א מ א י   ת ל ו   ט ע מ י י ה ו   ב מ ש ו ם   ד א ש כ ח ן   ד ק ד ש   א ק ר י   ה י כ ל   ב ל א ו   ה כ י   י כ ו ל י ן   ל ו מ ר   ס ב ר א   ז ו ,   ד ה א   ל י ת א   ד נ ו כ ל   ל ו מ ר   ד ו ד א י   א ם   ל א   מ צ י נ ו   פ ס ו ק   ש ק ו ר א   ה י כ ל   ק ד ש   א ע \" פ י   ש נ ו כ ל   ל פ ר ש ו   ל ח ו מ ר א   א י ן   ל נ ו   ל ד ר ו ש   א ל א   מ א י   ד מ ש מ ע   ט פ י   א ב ל   מ פ נ י   ש מ צ י נ ו   ש ה כ ת ו ב   ק ו ר א ה ו   ב מ ק ו ם   א ח ר   כ ן   י ש   ל נ ו   ל ו מ ר   ד ר \" ל   ה כ א   כ מ ו   ש ק ו ר א ה ו   ב מ ק ו ם   א ח ר   ו ר \" ל   נ מ י   ה י כ ל   ל ח ו מ ר א   ו כ ן   נ מ י   ג ב י   ת ו ש ב   ו ש כ י ר   א ל מ ל י   מ צ י נ ו   ב ע ל מ א   ש י ק ר א   ת ו ש ב   ק נ ו י   ק נ י ן   ע ו ל ם   ל א   ה י ה   צ ר י ך   ל כ ת ו ב   ש כ י ר   ל ג ל ו ת   ע ל י ו   א ב ל   מ פ נ י   ש ל א   מ צ י נ ו   ב ע ל מ א   ש נ ק ר א   כ ן   ל א   נ ד ר ש ה ו   ל ח ו מ ר א   ר ק   כ ד מ ש מ ע   ט פ י   ו ל כ ך   צ ר י ך   ה כ א   ל ק ר א .   ו ז ה   ד ו ח ק   ד א י   א ז י ל   ב ת ר   ט ע מ א   ה י כ א   ד א י כ א   ל מ ד ר ש י ה   ל ח ו מ ר א   ד ר ש י נ ן   א ע \" ג   ד מ ש מ ע ו ת ו   נ ש מ ע   ט פ י   ד ל ק ו ל א   א ז ל י נ ן   א פ י '   ל א   מ צ י נ ן   פ ס ו ק   ש ק ו ר א ה ו   ב מ ק ו ם   א ח ר   ב מ ש מ ע ו ת   ד ל ח ו מ ר א   י ש   ל ד ר ש ו   ל ח ו מ ר א   ה ו א י ל   ו מ ש מ ע ו ת ו   ס ו ב ל   נ מ י   מ ש מ ע ו ת   ד ל ח ו מ ר א   ו א י   ב ת ר   ט ע מ א   ד י ש   ל נ ו   ל ק ח ת   ה מ ש מ ע ו ת   ה נ ש מ ע   ב ו   ט פ י   א ע \" ג   ד ה ו י   ל ק ו ל א   א \" כ   א פ י '   מ צ י נ ו   ש ה פ ס ו ק   ק ו ר ה ו   כ ן   ב מ ק ו ם   א ח ר   ב ע ב ו ר   ז ה   ל א   נ נ י ח   ש ל א   נ ד ר ש ה ו   ב מ ש מ ע ו ת   ה נ ר א ה   י ו ת ר .   ו י ש   ל ח ל ק   ב ו   ק צ ת   ו מ \" מ   ד ח ו ק   ה ו א .   א ל א   נ ר א ה   ד ה כ י   ק א מ ר י   כ י ו ן   ד מ צ י נ ן   ד ה י כ ל   א ק ר י   ק ד ש   ו מ ב י ת   ל פ ר ו כ ת   ל א   א ק ר י   ק ד ש   א \" כ   י ש   ל נ ו   ל א ו ק מ י   ק ר א   ב מ א י   ד א ק ר י   ק ד ש   ב ע ל מ א   ו ל א   ב מ א י   ד ל א   א ק ר י   ק ד ש   ו ד א י   א ל מ ל א   נ ק ר א ו   ש ת י ה ן   ק ד ש   ב פ ס ו ק   ב מ ק ו ם   א ח ר   ד א י כ א   ל א ו ק מ י   מ ל ת   ק ד ש   ד ק י י מ א   א ת ר ו י י ה ו   א י   ל א   נ ק ר א ו   כ ן   ב מ ק ו ם   א ח ר   א ל א   ש י ש   ל ד ר ו ש   מ ש מ ע ו ת ם   כ ן   ל ע ו ל ם   ל א   נ ד ר ש ה ו   ל ו מ ר   ר ק   ל ק ו ל א   כ ד מ ש מ ע   ט פ י   ו ה י י נ ו   נ מ י   ט ע מ א   ד ת ו ש ב   ו ש כ י ר   א ב ל   ב ע ב ו ר   ש מ צ י נ ו   ש ז ה   נ ק ר א   ק ד ש   ב מ ק ו ם   א ח ר   ו ז ה   א י נ ו   נ ק ר א   ק ד ש   ה ר י   א י ן   ל נ ו   ל ו מ ר   ש ק ו ר א   ק ד ש   א ל א   מ ה   ש ק ר א   כ ן   ב מ ק ו ם   א ח ר   ו ל א   מ ה   ש ל א   נ ק ר א   כ ן ,   ו ר '   י ה ו ד ה   ל א   ח י י ש   ל ה א י   ס ב ר א   א ל א   א י ת   ל י ה   ד כ י ו ן   ד ק ד י ש   מ ב י ת   ל פ ר ו כ ת   ט פ י   ש י ש   ל נ ו   ל א ו ק מ י   ב י ה   ב י ה   ק ר א   א ע \" פ   ש ל א   מ צ א נ ו ה ו   ש נ ק ר '   כ ן   ו מ צ י נ ו   ש נ ק ר '   ה י כ ל   כ ן :",
    "< b > א ל   פ נ י   ה כ פ ו ר ת   מ ב ע י א , < / b >   פ י ר ש \" י   ה א   מ ש ע ה   ש נ כ נ ס   ל ב י ת   ל פ ר ו כ ת   ח י י ב   מ י ת ה .   ו א \" ת   ו ל ש נ י   ל י ה   כ ד ש נ י   ל ע י ל   ג ב י   מ ב י ת   ל פ ר ו כ ת   ו ה י כ ל   ד ב א   ז ה   ו ל מ ד   ע \" ז   ו ל ד ב ר י   ר '   י ה ו ד ה   ע ל   ז ה   נ ק ט י נ ה ו   ד נ ק ט   מ ב י ת   ל פ ר ו כ ת   ל ג ל ו י י   ד א י כ א   ל א ו   ב ה י כ ל   ו ד ק ד ש   נ מ י   ה י כ ל ,   נ י מ א   נ מ י   א י ה ו   ה כ י   ל נ פ ש י ה   ד נ ק ט   א ל   פ נ י   ה כ פ ו ר ת   ל ג ל ו ת   ד מ ב י ת   ל פ ר ו כ ת   א פ י '   א י נ ו   ל פ נ י   ה כ פ ו ר ת   ו ט פ י   ע ד י ף   ל ו מ ר   ב א   ז ה   ו ל מ ד   ע \" ז   ל ה ח מ י ר   ב ח י ו ב   מ י ת ה   ב ל מ ב י ת   ל פ ר ו כ ת   ו א ל   פ נ י   ה כ פ ו ר ת   מ ב ל א ו   ל ה י כ ל   ו ל מ ב י ת   ל פ ר ו כ ת ,   ו י \" ל   ד ל י כ א   ל ש נ ו י י   ב ה ו   ד ל ל מ ד   ז ה   ע ל   ז ה   א י כ ת ו ב   ד מ ב י ת   ל פ ר ו כ ת   מ ש מ ע   מ י ד   ש נ כ נ ס   ל ק ד ש ,   ו ל א   ד מ י   ל ק ד ש   ד ל ע י ל   ד א ע \" ג   ד ק ד ש   מ ש מ ע   ת ר ו י י ה ו   י ש   ל א ו ק מ י   ל י ה   ב מ א י   ד ק ד י ש   ט פ י   ו ל א   ב ה י כ ל   א ב ל   ה כ א   מ ב י ת   ל פ ר ו כ ת   מ ש מ ע   מ י ד   ש נ כ נ ס   ל פ נ י ם   מ ן   ה פ ר ו כ ת ,   ו ע ו ד   כ י ו ן   ד ח ד   ג ו פ א   נ י נ ה ו   א י ן   ל ו מ ר   ב ה ם   ב א   ז ה   ו ל מ ד   ע \" ז   כ ד פ י ר ש ו   ב ת ו ס '   ל ע י ל   כ ד פ ר י '   ב ק ד ו ש י '   ג ב י   נ ע ר ו ת   ב ב ג ר ו ת   מ א י   ב ע י א   ג ב י ' ,   ו ה כ א   א י   א פ ש ר   ל ו   ל ע ב ו ר   א ל   פ נ י   א ם   ל א   ש י כ נ ס   ב מ ב י ת   ל פ ר ו כ ת   כ ד פ ר ש י '   ד ל א   מ צ י נ א   ל א ש כ ו ח י   ש י ה י ה   ל ו   ר ש ו ת   ל י כ נ ס   ל פ נ י ם   מ ה פ ר ו כ ת   ב ל א   ש י ל ך   א ל   פ נ י   ה א ר ו ן   כ ד פ י '   ה ת ו ס '   ל ע י ל   ג ב י   ה י כ ל   ד י כ ו ל   ל י כ נ ס   ל ה י כ ל   ל ה ק ט י ר   ד א י ן   ל ו   ד ר ך   ל י כ נ ס   ל ב י ת   ק ד ש י   ק ד ש י ם   ד כ \" ז   ש נ כ נ ס   ל פ נ י   ו ל פ נ י ם   ע ד   פ נ י   ה כ פ ו ר ת   ה ו ל ך   ש ל א   מ צ י נ ו   ש נ כ נ ס   ש ם   כ י   א ם   כ ה ן   ג ד ו ל   ב י ו ם   ה כ פ ו ר י ם   ל ה ז ו ת   ב י ן   ה ב ד י ם   ו ל ה ק ט י ר   ו א ז   ב א   ע ד   ה א ר ו ן :   < b r > < b > ו א \" ת < / b >   ו ל ע י ל   נ מ י   ל י מ ר ו   ר ב נ ן   ד ת ר ו ו י י ה ו   ב ל א ו   ו מ א י   ד ק ש י א   ל ה ו   ב מ ב י ת   ל פ ר ו כ ת   מ ב ע י א   ל ש נ ו י י   ד מ ב י ת   ל פ ר ו כ ת   ל מ ע ו ט י   ד ר ך   מ ש ו פ ש   כ ד ד ר ש י נ ן   ה כ א ,   ו י \" ל   ד ל י כ א   ל ש נ ו י י   ל מ ע ו ט י   ד ר ך   מ ש ו פ ש   כ י   א ם   ה כ א   כ ד מ פ ר ש   א ל   פ נ י   ה כ פ ו ר ת   ש י ה א   נ כ נ ס   ב מ ב י ת   ל פ ר ו כ ת   ש י ל ך   א ל   פ נ י   ה כ פ ו ר ת   ש י ה י ו   פ נ י ו   א ל   פ נ י   ה כ פ ו ר ת   א ב ל   ג ב י   ה י כ ל   ד ב מ ב י ת   ל פ ר ו כ ת   ל א   כ ת י ב   א ל   פ נ י   מ ב י ת   ל פ ר ו כ ת   ד ל ש ת מ ע   ש ת ה י ה   כ נ י ס ת ו   פ נ י ו   כ נ ג ד   ק ד ש י   ה ק ד ש י ם   א ל א   מ ש ת מ ע י   ק ד ש   ו מ ב י ת   ל פ ר ו כ ת   ת ר י   מ י ל י :",
    "< b > ל ר '   י ה ו ד ה   מ ד א ל   פ נ י   ד ו ק א   נ כ ח   נ מ י   ד ו ק א , < / b >   ו א \" ת   מ א י   מ ד מ ה   ל ה ו   ש א נ י   ה ת ם   ד א י כ א   ט ע מ א   ל ר '   י ה ו ד ה   ד ל ד ר ש י ה   ד ו ק א   ד ק ד ש   ו מ ב י ת   ל פ ר ו כ ת   ב א ו   ל ל מ ד   ז ה   ע \" ז   ו ל ל א ו   ב א ו   ו א ל   פ נ י   ד ו ק א   ד ל א   י מ ו ת   ו ל ה כ י   מ ו ק י   ל י ה   ד ו ק א   א ב ל   פ ת ח   א י ן   ה כ ר ח   ד נ י מ א   ד ל י ה ו י   ד ו ק א   כ ה כ א .   ו י \" ל   ד ה ת ם   נ מ י   ת ל ו י   ב ס ב ר '   מ א י   ד ק א מ ר   א ל   פ נ י   ד ו ק א   מ ש ו ם   ד ס ב ר   ד ה ו י   ד ו ק א   ה ו א   ד ד ר ש י ה   ש ה ר י   א י ן   ב ס ב ר ו ת י ו   ה כ ר ח   ש ל א   י ו כ ל   ל ד ר ו ש   ה פ ס ו ק י ם   כ ד ד ר ש י   ל ה ו   ר ב נ ן   ק ד ש   ה י כ ל   ד א ש כ ח ן   ד א ק ר י   ה כ י   ו א ל   פ נ י   ל מ ע ו ט י   ד ר ך   מ ש ו פ ש   א ל א   מ ש ו ם   ד ס ב ר   ד א ל   פ נ י   ד ו ק א   א ו ק מ י ה   ב ה כ י   ו ר ב נ ן   ד ל א   מ ו ק מ י '   ל י ה   כ ר '   י ה ו ד ה   נ מ י   ת ל ו   ט ע מ י י ה ו   מ ש ו ם   ד ס ב ר י   ד א ל   פ נ י   ל א ו   ד ו ק א   ו נ ו כ ל   ל א ו ק מ י   ל י ה   ל מ ע ו ט י   ד ר ך   מ ש ו פ ש :   < b r > < b > א ו < / b >   נ ו כ ל   ל ו מ ר   ד ר \" ל   ר ד '   י ה ו ד ה   ד א ל   פ נ י   ד ו ק א   מ א י   ז ו   ס ב ר א   ש י ה א   ה ו א י ל   ו ס ב ר   כ ן   נ כ ח   נ מ י   ד ו ק א   מ ש ו ם   ד נ י ל ף   מ ג \" ש   נ כ ח   מ פ נ י   ו א ע \" פ י   ש א י ן   ה ת י ב ו ת   ד ו מ ו ת   ה ר י   מ צ י נ ו   כ מ ה   ג ז ר ו ת   ש ו ו ת   נ ע ש ו ת   מ ן   מ ש מ ע ו ת   ה ת י ב ו ת   ו ל א   מ ל ש ו ן   ה ת י ב ו ת   ו ה ר י   מ ש מ ע ו ת   פ נ י   ו נ כ ח   א ח ד .   ו ל ר ב נ ן   כ מ ו   כ ן   נ י ל ף   ב ג \" ש   ע ל   פ נ י   נ מ י   ד ו ק א   ו ל א   ק י י מ א   א ת ק פ ת א   ל מ א י   ד א מ ר   ד י ל י ף   נ כ ח   מ פ נ י   ד א פ י '   א י   ל א   י ל פ י נ ן   נ כ ח   מ פ נ י   ל א א   ב ל ש ו ן   מ ש א   ו מ ת ן   ד ל ע י ל   ד נ כ ח   נ מ י   מ צ י   ל מ פ ר ך   ה כ י   ו כ ן   מ ש מ ע   ד ל א   ק א מ ר   מ ד כ ח   ד ו ק א   ע ל   פ נ י   ד ו ק א   ד ל ש ת מ ע   כ י   ה י כ י   ד י ל פ י נ ן   נ כ ח   מ פ נ י   נ י ל ף   נ מ י   ע ל   פ נ י   מ א ל   פ נ י   ל ב ד   ו א י   נ מ י   נ י מ א   ד ק א י   א ש י ט ת א   ד י ל פ ו ת א   ד נ כ ח   פ ר י ך   מ כ \" ש   כ ד פ ר י ' :"
  ]
}