{
  "text": [
    "<b>מרבה אני בורות שיחין ומערות להתירא שהן עצורים ככלים   ומוציא אני חריצין ונעיצין שאין עצורים ככלים. </b>רש\"י ז\"ל פירש האי   חריצין ונעיצין שהן נובעין. ורבותינו בעלי התוספות ז\"ל פירשו חריצין   ונעיצן שאינן נובעין, משום דקשיא להו דאי בנובעין למה ליה להזכיר האי   טעמא דעצורין כלל, הוה ליה למימר דחריצין ונעיצין איכא לרבויי טפי   לאיסורא לפי שהן נובעין כימים ונחלים, והיינו דקא פריך כיון דאינן נובעין   מה לי בורות שיחין ומערות ומה לי חריצים ונעיצים, ולפום האי פירכא למאן   דדריש בריבה ומיעוט וריבה מרבה חריצין ונעיצין שאינן נובעין לאסור והתירא   דתאכלו מוקים ליה לבורות שיחין ומערות. אבל למען דדריש בכללי ופרטי   מרבינן מתאכלו אפילו חריצין ונעיצין שאינן נובעין, אף על גב דאינם עצורים   ככלים, ותימה הוא דהאיך נחלוק בין חריצים ונעיצים שהזכיר מאן דדריש בכללי   ופרטי ובין חריצין ונעיצין שהזכיר מאן דדרש בריבה ומיעוט וריבה ושניהם   חריצין ונעיצין סתם הזכירו. כללא דשמעתא, כל שיש לו סנפיר וקשקשת מותר, ואפילו אין לו אלא קשקשת,   אף על פי שאין אנו רואין לו סנפיר מותר, דכל שיש לו קשקשת יש לו סנפיר,   לפיכך חתיכת דג שיש לה קשקשת בידוע שיש לו סנפיר ומותר. וקשקשת שאמרו אפילו אחת כסתמא דמתניתין, דאף על גב דפליג רבי יהודה   ואמר שני קשקשים, לית הלכתא כותיה, וכתנא קמא קיימא לן. אלא מיהו אפשר דתחת לחיו או תחת זבנו או תחת סנפיריו בעינן לה, כדאיתא   בתוס' (ד\"ה ובדגים) דכתבינן לעיל, ולפי מה שכתבתי למעלה יש להסתפק אי   בעינן שלש אחד בכל אחד ואחד ממקומות הללו שהן תחת זנבו ותחת לחייו ותחת   סנפיריו, אלא דפשטא דמתני' לא משמע הכין אלא אחת לבד. אין לו עכשיו ועתיד לגדל אחר זמן כגון הסולתני' וחביריו מותר. יש לו עכשיו ועתיד להשירה בשעה שעולה מן היום כגון אקונס ואפונס   ודומיהן מותר, אין לו ואין עתיד לגדל שבבורות ושיחין ומערות שוחה ושותה   ואינו נמנע, דלא אסרה תורה אלא בימים ובנחלים, והדומים לימים ונחלים כגון   חריצין ונעיצין שאינן עצורין (בכלים) [ככלי] ודוקא לשחות ולשתות קודם   שפירשו לארץ או ביד או על גבי דבר אחר ואפילו באויר, אבל אם פירשו מן   הבור והשיח לחוץ או על גבי כלי או על עצים ואבנים אסורין, משום שרץ השורץ   על הארץ, וכדקאמר רב הונא לא לישפי איניש שכרא בצבתא באורתא דלמא פריש   ממנה לצבתא והדר נפיל לכסא ועובר משום שרץ   השורץ על הארץ, ואמרינן נמי מנין לרבות שיחין ומערות ששוחה ושותה ואינו   נמנע תלמוד לומר תאכלו מכל אשר במים, אמאי ניחוש דלמא פריש לדפנא דבירא   והדר נפל לבירא, אלמא אי פריש חוץ לבירא אסור (אם) משום שרץ השורץ, ואי   פריש באויר נמי ולקטו קודם שהגיע לארץ אסור מספק, כדאיבעיא לן לקמן (חולין סז ע\"ב)   גבי תולעת שבתמרא פרשה מקצת מהו פרשה לאויר העולם מהו, וסלקא בתיקו,   ולחומרא דאסורא דאורייתא הוא. אבל פרשה לדפני הבור והשיח או לדפני הכלי שנתגדל בתוכו מותר, כאלו לא   פירשה דהיינו רביתה, וכדאמרינן אי הכי גו חביתא נמי דילמא פריש לדפנא דמא   והדר נפל להתם היינו רביתיה. ואף על גב דאיבעי לן בפירשה מגרעיניה וסלקא בתיקו, לאו היינו רביתא,   אלא בעוד שהוא מהלך בתוך החור שנתגדל שם, אבל כשיצא מחורו שבגרעינה ועלתה   לגג הגרעינה הרי זה כיוצא מתוך הבור ושורץ חוץ לבור."
  ]
}