{
  "text": [
    "<b>אמר אביי לא נצרכה אלא לר' יהודה דאמר דבר שאין מתכוון אסור.</b> ומהא שמעינן דדבר  שאין מתכוון לר' יהודה אסור מדאורייתא, מדאיצטריך רחמנא למישרי הכא.",
    "כך כתוב בספרים:<b> [ו]לעשות, לעשות אי אתה עושה אבל אתה עושה בסיב שעל גבי רגליו.</b> וקשיא לי טובא לגירסא זו, חדא דאם כן לעשות הוי כמו מעשות כלומר השמר מעשות, ואי איתא לא אתי לעשה אלא ללא תעשה, ועשה בצרעת מנא ליה. ועוד מאי קא פריך בסמוך הא למה לי קרא דבר שאין מתכוון הוא, דהא קרא לאו למשתרי אתי אלא למיסר. ומיהו בהא איכא לתרוצי דעל כרחין לא אתי אלא למישרי, דאי למיסר כבר כתיב (דברים כד, ח) השמר בנגע הצרעת לשמור מאד, למה לי דכתב רחמנא לעשות, אלא לומר לך איני מזהירך אלא לעשות אבל עושה אתה בסיב. והגירסא הנכונה כמו שגורס רש\"י ז\"ל ולעשות לעשות בסיב שעל גבי רגליו, והשתא פריך שפיר למה לי קרא להתיר דבר שאין מתכוון הוא, והשתא אתי שפיר נמי לעשה, דהכי קאמר אתה רשאי לעשות בסיב שעל גבי רגליו ובמוט שעל כתפו, כלומר בשאין מתכוון לקוץ ולטהר, הא מתכוון לקוץ ולטהר אסור ולאו הבא מכלל עשה עשה.",
    "<b>בתר דשמעה מרבא סברא.</b> ואיכא למידק בין לאביי בין לרבא, בין למאי דס\"ל לאביי מעיקרא, למה לן קרא למישרי מילה בצרעת השתא לגבי הרשות שרי במקום מצוה לכ\"ש, ולישתוק קרא מיניה. ונראה לי דאיצטריך משום דהכא בשאינו עושה ממש לשום קציצה אלא מלאכתו הוא עושה וממילא מיקץ קייץ, והלכך אי משום הא הוה אמינא דוקא בכי הא הוא דשרא רחמנא הא בקוצץ ממש בידים ומתכוון לקוץ אלא שאין מתכוון לשם קציצת טהרה לא, הלכך איצטריך למיכתב בשר להתיר במקום מילה, שהוא קוצץ בהרת בידים כנ\"ל. והרמב\"ן ז\"ל תירץ דלא בא הכתוב אלא להתיר אפילו מתכוון לקוץ במקום מילה, פי' לפירושו לקוץ בהרתו לטהר הוא מתכוון.",
    "<b>ואביי למאי דסליק אדעתיה מעיקרא האי בשר לר\"ש מאי עביד ליה, אמר רב עמרם באומר לקוץ בהרתו הוא מתכוון.</b> ואיכא למידק אם כן מאי דוחקיה דאביי דהוה מוקים לה מעיקרא כר' יהודה דלא קיימא לן כותיה, לוקמיה אפילו לר\"ש דקיימא לן כותיה בדבר שאין מתכוון. ועוד דהכין הוה שפיר טפי, דפריק לה אפילו למאי דסבירא ליה למ\"ד דבעי לה דהא קאמר הא למה לי קרא דבר             מתכוון הוא, כלומר ודבר שאין מתכוון מותר. ויש לומר משום דימול בשר ערלתו משמע טפי במתכוון למול ולא לקוץ בהרתו. ומיהו לר\"ש למאי דסבר ליה דשרי בעלמא אפילו בפסיק רישיה, על כרחין איצטריך ליה לאוקומיה באומר לקוץ הוא מתכוון.<br><b></b>תמיהא לי מאן דמתני לה אההיא דר' יאשיה, אמאי קרי ליה דבר שאין מתכוון, הא מתכוון לקציצה אלא שאינו מתכוון לטהר אלא למול, ואין זה קרוי דבר שאין מתכוון אלא מלאכה שאינה צריכה לגופה, והא למה הדבר דומה למכבה גחלת של עץ ברשות הרבים (לעיל שבת מב, א) דמתכוון לכבות ולא מחמת שהוא צריך לגופו של כבוי אלא כדי שלא יזוקו בה רבים, וקרי' לה מלאכה שאינה צריכה לגופה ולא דבר שאין מתכוון, וכדאיתא בפרק כירה (לעיל שבת מא, ב) גבי המיחם שפינהו דאמרינן שמואל בדבר שאין מתכוון סבירא ליה כר\"ש, במלאכה שאינה צריכה לגופה סבירא ליה כרבי יהודה. ויש לומר דאי כתב רחמנא בפירוש השמר בנגע הצרעת שלא תקוץ הכי נמי, אלא השמר בנגע הצרעת כתב רחמנא, כלומר שלא יטהרנו אלא בהוראת כהן, ואנן הוא דאמרינן דכיון שכן אסור לקוץ בהרת שמטהר הוא בקציצתו, והלכך כשזה קוצץ לשם מילה הוי ליה דבר שאין מתכוון אצל טהרה.",
    "<b>לבדו ולא למילה שלא בזמנה, דאתיא בקל וחומר.</b> איכא גירסאות דמסיימי בה הכין: ומה צרעת שאינו נדחה מפני צורך הדיוט נדחה מפני מילה שלא בזמנה, יום טוב שנדחה מפני צורך הדיוט כגון שחיטה ובישול אינו דין שתהא מילה שלא בזמנה דוחה אותו. והיא גירסת גדולי הראשונים וכתובה בספר המאור. ואינה מחוורת בעיני, דשחיטה ובישול אינו צורך הדיוט גרידא כקציצת בהרת, אלא צורך מצוה, דשמחת יום טוב עשה הוא דכתיב (דברים טז, יד) ושמחת בחגיך. ולא גרסינן ליה כלל ואינה ברוב הספרים. גם רש\"י ז\"ל אינו גורס כן, שהוא ז\"ל מפרש האי ק\"ו משום דצרעת חמורה שדוחה את העבודה ועבודה דוחה את השבת ומילה שלא בזמנה דוחה אותה, יום טוב ושבת שנדחין מפני עבודה קל וחומר שנדחין מפני מילה אפילו שלא בזמנה. ומכל מקום איכא למידק, דהא רבא גופיה הוא דאמר לעיל איפכא ואמר דשבת חמורה, וצרעת דוחה את העבודה לאו משום דצרעת חמורה אלא משום דגברא דלא חזי. ועל כרחין נצטרך לומר דלעיל לא גרסינן רבא אלא רבה, דהוא רבה בר נחמני רביה דרבא."
  ]
}