{
  "text": [
    "הא דאמרינן: <b>לא שנו אלא ביד אבל ברגל טריפה נמי הוי   מאי טעמא כל יתר כנטול דמי. </b>בדבר שאין דרכו בכך קאמר, כגון רגליה או   מעים בבהמה וכיוצא בזה, אבל בדבר שדרכו בכך לאו, כדאמרינן בסמוך בההיא   גובתא דנפקא מבי כסי להובלילא וסבר רב אשי למיטרפא, ואמר ליה רב הונה מר   בר רב בריה דרב אויא הני עיזי ברייתא הכי אית להו. והיינו דאמרינן לעיל   (מז, א) בפירקין לית הילכתא כרבא ביתרת, ואמרינן התם טעמא משום דכל הני   עיזי ברייתא הכי אית להו.",
    "והא דאמרינן: <b>כל יתר כנטול דמי. </b>פירש רבינו שלמה ז\"ל יתר אחת   כחסר אחת והויא כבעלת רגל אחת וטריפה דהויא כשמוטת ירך בבהמה, ואפשר דלפי   פירושו של רש\"י ז\"ל אם נמצאו שני טחולין ואפילו סמוכין זה לזה בסומכייהו   כשירה. שהרי רואין אותן כאלו נטלו שניהן ונטל הטחול כשירה. וכן כתב הרב   בעל ההלכות ז\"ל כי משתכחן תרין טחלי שפיר דמי. ואם נמצאו שני כבדין   אסורה, שהרי כנטלה כל הכבד. אבל הרמב\"ם ז\"ל כתב (פ\"ו מהל' שחיטה ה\"כ)   דכנטול אמרינן כחסר לא אמרינן, כלומר שרואין אותו היתר כאלו נטל ממקומו   בידי אדם, וכל שאלו נטל טריפה יתר נמי טריפה וכל שאילו נטל בידי אדם   ממקומו כשרה הכא נמי כשרה, ולפיכך כתב דשני טחולין הסמוכין בסומכייהו   טריפה, שהרי רואין אותן כאלו נטלו ונקבו במקום חבורן, וכן שני כבדין   הנמצאין מחוברין בכזית שהיא במקום מרה או במקום שהיא חיה טריפה, הא לאו   הכי כשירה, וכן אם יתרה רגל למטה מצומת הגידין כשירה, וצ\"ע.",
    "<b>אלא למאן דאמר אף על גב דלא הדרי ערבי מאי כלין כלין מלמטה. </b>כך   היא הגירסא במקצת הנוסחאות, ונראה שכך גירסתו של רש\"י ז\"ל, והכי פירושא   דמאן דאמר והוא דהדר ערבי קא סלקא דעתין דהכי קאמר אבל יוצאין ממקום אחד   ומתפצלין וכלין הפצולין בתוך כדי אצבע שחזרו ונתערבו כשירה, אבל אם ארך   הפיצול יותר מכאצבע טריפה אף על פי שיוצאין ממקום אחד וחוזרין ומתערבים   למטה מכאצבע, ומאן דאמר אף על גב דלא הדרי קא סבר דלא בעיא דהדרי ערבי   מיד תוך כדי אצבע אלא אף על פי שהפיצול הולך ונמשך אמה ואמתים כשירה,   ובלבד שיהו כלין יחדיו למטה במקום בית הרעי בכדי אצבע. ובהלכות הרב ר' שמעון (בן) קייר\"א ז\"ל גריס מאי כלין כלין עד כאצבע   מלמעלה, כלומר דמאן דאמר והוא דהדרי ערבי קסבר דכיון דהדרי ערבי ואפילו   מעט במקום בית הרעי כשירה, ובלבד שהיא ממקום חבורן ולמטה כאצבע, וכן נמי   לא קפדינן ארוחב מקום חבורן למעלה במקום שאין צבע, אבל אחיבורן מלמטה לא   קפדינן, ולפי גירסא זו כיון דלא איפסקא הילכתא בהדיא (בחד) [כחד]   מינייהו, נקיטינן לחומרא עד דאיכא מקום חבורן כדי אצבע והוא דהדרי ערבי   למטה בכדי אצבע כחומרי דמר ודמר. וכן כתוב בהלכות רבינו אלפסי ז\"ל במה   דברים אמורים ביוצאין בשתי מקומות, אבל יוצאין במקום אחד וכלין עד כאצבע   כשירה, והוא דהדרי ערבי ונעשו שניהם חוט. ויפה לימד טעם על גירסא זו   השניה, הרב בעל העיטור ז\"ל לימד דלפי גירסא זו אתיא שפיר הא דקא אמר אף   על גב דלא הדרי ערבי, דהא אף על גב דלא הדרי ערבי כלל מכשר, אבל לגירסת   הספרים הכי קאמר אף על גב דלא הדרי ערבי דהא תרווייהו הדרי ערבי קא בעו,   אלא דמר אמר הוא דהדרי ערבי בכדי אצבע ומר אמר הוא דהדרי ערבי בכדי אצבע   מלמטה.",
    "הא <b>דתנן רבי ישמעאל [אומר] הנוצה מצטרפת. </b>במס' טהרות (פ\"א, מ\"ב)   תנינן לה גבי טומאת אוכלין ולומר שהנוצה שהיא רכה מצטרפת לכביצה לטמא   אוכלין אחרים, והכי תנינן לה התם הכנפים והנוצות מטמאות ומיטמאות ואין   מצטרפות רבי ישמעאל אומר הנוצה מצטרפת וטעמא דמילתא מפני שהיא שומר   וכדאמרינן לקמן בפרק העור והרוטב (חולין קיח, א) שומר מכניס ומוציא ומצטרף,   ותנן במסכת עוקצין (פ\"א, מ\"א) כל שהוא יד ולא שומר מטמא ומיטמא ומצטרף,   והכא לענין טומאה גרסינן ולא לענין לאיפלוגי כמו שכתב רש\"י ז\"ל."
  ]
}