{
  "text": [
    "< b > א ל א   א י   ת נ א   ק מ א   ו א מ ר ו   ל ו . < / b >   ד ת נ א   ק מ א   ו ד א י   ל א   א ז י ל   ב ת ר   ר ו ב א ,   ה ו א י ל   ו פ ט ר   ב ז ר ע   פ ש ת ן .   ו א ם   ת א מ ר   ד י ל מ א   מ ש ו ם   ד ס ב י ר א   ל י ה   ד ה ר ב ה   ל ו ק ח י ן   א ו ת ו   ל ד ב ר י ם   א ח ר י ם .   ל א   ה י א ,   ד א ם   כ ן   א מ ר ו   ל ו   ה י י נ ו   ת נ א   ק מ א .   ו ע ו ד ,   ד א ם   א י ת א ,   מ ת נ י ת י ן   ד ק ת נ י   א פ י ל ו   ז ר ע   פ ש ת ן   ד ד י י ק א   ד ל א   א ז ל י נ ן   ב ת ר   ר ו ב א ,   א מ א ן   ת ר מ י ה .",
    "< b > ו י ש   א ו מ ר י ם   א ף   ד מ י   ה ו צ א ה . < / b >   י ש   מ פ ר ש י ם   מ ש ו ם   ד י נ א   ד ג ר מ י .   ו א ו ק י מ נ א   ד מ א ן   י ש   א ו מ ר י ם   ר ש ב \" ג ,   ו כ י ו ן   ד פ ל י ג י   ר ב נ ן   ע ל י ה   ל י ת   ה ל כ ת א   כ ו ת י ה .   ו כ ן   פ ס ק   ה ר ב   א ל פ ס י   ז \" ל .   ו ת מ י ה   ל י ,   כ י ו ן   ד מ ש ו ם   ד י נ א   ד ג ר מ י   מ ח י י ב   ל י ה ,   ל מ ה   ל א   פ ס ק ו   כ ו ת י ה ,   ד ה א   ק י י מ א   ל ן   ( ב \" ק   ק ,   א )   כ מ א ן   ד ד א י ן   ד י נ א   ד ג ר מ י .",
    "< b > ה מ ו כ ר   פ י ר ו ת   ל ח ב י ר ו   מ ק ב ל   ע ל י ו   ר ו ב ע   ט נ ו פ ת .   ת נ י   ר ב   ק ט י נ א   ר ו ב ע   ק ב   ק ט נ י ת   ל ס א ה ,   א ב ל   ע פ ר ו ר י ת   פ ח ו ת   מ ר ו ב ע   מ ק ב ל   ר ו ב ע   ל א   מ ק ב ל .   ו ת נ י א   ה מ ו כ ר   פ י ר ו ת   ל ח ב י ר ו   ח י ט י ן   מ ק ב ל   ע ל י ו   ר ו ב ע   ק ט נ י ת   ו כ ו ' < / b > .   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל ,   ד כ ל   ה נ י   ש י ע ו ר י   ב א ת ר א   ד ל י כ א   מ נ ה ג א ,   א ב ל   ב א ת ר א   ד א י כ א   מ נ ה ג א ,   ק י י מ א   ל ן   ד ב כ ל   כ י   ה נ י   ה כ ל   כ מ נ ה ג   ה מ ד י נ ה .   ו ה ג א ו ן   ר ב   ה א י   ז \" ל   ( ס פ ר   ה מ ק ח   ש ע ר   נ ז )   כ ת ב   ד א י ן   ה ו ל כ י ן   ב כ ל   א ל ו   א ל א   כ ד ר ך   ש מ ב י א י ן   א ו ת ן   ש ם   ב א ו ת ו   מ ק ו ם ,   ו כ מ ו   ש א מ ר ו   ב כ י ו צ א   ב א ל ו   ב פ ר ק   ה מ פ ק י ד   ( ב \" מ   מ ,   א )   ו ל א   פ ל י ג י   מ ר   כ י   א ת ר י ה   ו מ ר   כ י   א ת ר י ה ."
  ]
}