{
  "metadata": {
    "masechet_en": "Nedarim",
    "masechet_he": "נדרים",
    "daf": "41A",
    "perek_title": "אין בין המודר",
    "perek_number": 4
  },
  "english": [
    "<b>and a rug,</b> as an exile needs those items and they are portable. The Sages interpreted the following verse describing the exile experience: “Therefore shall you serve your enemy whom the Lord shall send against you, in hunger, and in thirst, and in nakedness, and <b>in want of all things;</b> and he shall put a yoke of iron upon your neck, until he has destroyed you” (Deuteronomy 28:48). <b>Rabbi Ami said</b> that <b>Rav said:</b> “In want of all things” means <b>without a lamp and without a table</b> to eat upon. <b>Rav Ḥisda said: Without a wife. Rav Sheshet said: Without an attendant</b> to aid him. <b>Rav Naḥman said: Without intelligence.</b> One of the Sages <b>teaches</b> in a <i>baraita</i>: <b>Without salt and without fat [<i>revav</i>]</b> in which to dip his bread.",
    "<b>Abaye said</b> that <b>we have a tradition: A poor person is only</b> one lacking <b>in intelligence,</b> in agreement with the opinion of Rav Naḥman. <b>In the West,</b> Eretz Yisrael, <b>they say:</b> One <b>who</b> has <b>this</b> attribute, intelligence, <b>in him</b> has <b>everything in him.</b> One <b>who does not</b> have <b>this</b> attribute <b>in him, what is in him?</b> If <b>he acquired this, what</b> else <b>is lacking?</b> If <b>he has not acquired this, what has he acquired?</b>",
    "§ <b>Rabbi Alexandri said</b> that <b>Rabbi Ḥiyya bar Abba said: The sick person recovers from his illness only when</b> the heavenly court <b>forgives him for all his sins, as it is stated: “Who forgives all your iniquity; Who heals all your diseases”</b> (Psalms 103:3). <b>Rav Hamnuna said:</b> When he recovers, <b>he returns to the days of his youth, as it is stated</b> in a verse with regard to one recovering from illness: <b>“His flesh is tenderer than a child’s; he returns to the days of his youth”</b> (Job 33:25). Interpreting the verse: “The Lord will support him upon the bed of suffering; <b>You overturned all his lying down in his illness”</b> (Psalms 41:4), <b>Rav Yosef said:</b> That is <b>to say that</b> the sick person <b>forgets his studies,</b> as everything that is organized is overturned.",
    "The Gemara relates: <b>Rav Yosef</b> himself <b>fell ill</b> and <b>his studies were forgotten. Abaye restored</b> his studies by reviewing what he had learned from Rav Yosef <b>before him. This is</b> the background for that <b>which we say everywhere</b> throughout the Talmud, that <b>Rav Yosef said: I did not learn this <i>halakha</i>,</b> and <b>Abaye said to him</b> in response: <b>You said this to us and</b> it was <b>from this <i>baraita</i></b> that <b>you said it to us.</b>",
    "The Gemara relates: <b>When Rabbi</b> Yehuda HaNasi <b>would learn thirteen aspects of a <i>halakha</i></b> on a certain issue, <b>he taught Rabbi Ḥiyya seven of them. Ultimately, Rabbi</b> Yehuda HaNasi <b>fell ill</b> and forgot all thirteen aspects. <b>Rabbi Ḥiyya restored those seven aspects that</b> Rabbi Yehuda HaNasi <b>taught him</b> by reviewing them before Rabbi Yehuda HaNasi. However, <b>six were gone</b> and forgotten, as Rabbi Yehuda HaNasi had not taught them to anyone. There <b>was a certain launderer</b> who <b>would hear Rabbi</b> Yehuda HaNasi <b>when he was studying</b> those <i>halakhot</i>. <b>Rabbi Ḥiyya went and learned</b> those <i>halakhot</i> <b>from the launderer and he came and restored them</b> by reviewing them <b>before Rabbi</b> Yehuda HaNasi. <b>When Rabbi</b> Yehuda HaNasi <b>saw that launderer, Rabbi</b> Yehuda HaNasi <b>said to him: You made me and Ḥiyya,</b> as we were able to learn these <i>halakhot</i> that otherwise would have been forgotten. <b>Some say</b> that <b>this is what he said to</b> the launderer: <b>You made Ḥiyya, and Ḥiyya made me.</b>",
    "<b>And Rabbi Alexandri said</b> that <b>Rabbi Ḥiyya bar Abba said: Greater is the miracle performed for the sick person than the miracle that was performed for Hananiah, Mishael, and Azariah,</b> who were rescued from the fiery furnace (see Daniel, chapter 3), as in the miracle of <b>Hananiah, Mishael, and Azariah,</b> they were rescued from <b>the fire of a layman, and anyone is capable of extinguishing it. And that</b> fire afflicting <b>a sick person</b> with a fever is the fire <b>of Heaven, and who can extinguish it?</b>",
    "<b>And Rabbi Alexandri said</b> that <b>Rabbi Ḥiyya bar Abba said, and some say Rabbi Yehoshua ben Levi said: Once the end</b> of the time allotted for the life of <b>a person arrived, everything has dominion over him, as it is stated</b> that Cain said: <b>“Whosoever finds me will slay me”</b> (Genesis 4:14). Cain feared that since God sentenced him to death he would be susceptible to all threats and vulnerable to anyone seeking to murder him. <b>Rav said</b> that it is derived <b>from this verse: “They stand this day according to Your judgments; for all are Your servants”</b> (Psalms 119:91). When the decree emerges from Heaven that the time has arrived for a person to die, everyone is a servant of God, an agent to kill him.",
    "The Gemara relates that people <b>said to Rabba bar Sheila: A man died.</b> This person <b>was tall</b> and was <b>riding on a small mule [<i>giredona</i>]. When he reached a bridge [<i>tittora</i>],</b> the mule <b>was frightened [<i>istavveit</i>]</b> and <b>cast off</b> the rider, <b>and</b> although the rider was tall and the mule was short and the rider did not fall far, <b>he died.</b> Rabba bar Sheila <b>read</b> the verse and applied it <b>to</b> the rider: <b>“They stand this day according to Your judgments.”</b>",
    "<b>Shmuel saw a certain frog [<i>kerokita</i>],</b> and also noticed <b>that a scorpion was sitting upon the frog and</b> the frog <b>crossed the river.</b> The scorpion <b>stung a man</b> on the other side of the river <b>and</b> the man <b>died.</b> Shmuel <b>read</b> and applied the verse <b>to</b> the dead man: <b>“They stand this day according to Your judgments.”</b> Even the frog and scorpion are servants and agents of God. The only way the scorpion could reach the man and kill him was by means of the frog taking it across the river.",
    "§ <b>Shmuel said: One visits a sick person only if</b> that person <b>is one whom fever overcame.</b> The Gemara asks: <b>What</b> illnesses <b>does</b> this statement come to <b>exclude?</b> The Gemara answers: It comes <b>to exclude that which is taught</b> in a <i>baraita</i>: <b>Rabbi Yosei ben Perata says in the name of Rabbi Eliezer: One visits neither those with intestinal illness, nor those with eye illness, nor</b> those suffering from <b>headaches.</b> The Gemara asks: <b>Granted,</b> one does not visit <b>those with intestinal sickness, due to</b> the sick person’s <b>embarrassment,</b> as he would need to frequently relieve himself and it would be awkward for him in the presence of the visitor. <b>However, what is the reason</b> that one does not visit <b>those with eye illnesses and headaches?</b>",
    "The Gemara answers: <b>It is due to</b> that <b>which Rav Yehuda said, as Rav Yehuda said: Speech is injurious for the eye and beneficial for</b> curing <b>a fever.</b> Therefore, if one suffers from pain in his eye or his head it is better for him not to talk. If he has visitors, he will need to speak to them, which will cause him harm. <b>Rava said:</b> With regard to <b>this fever [<i>ishta</i>], were it not the agent [<i>parvanka</i>] of the Angel of Death,</b> i.e., the cause of serious, potentially deadly illnesses, it could be deemed <b>beneficial,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְשָׁטִיחַ. ״בְּחֹסֶר כֹּל״, אָמַר רַבִּי אַמֵּי אָמַר רַב: בְּלֹא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵר וּבְלֹא שֻׁלְחָן. רַב חִסְדָּא אָמַר: בְּלֹא אִשָּׁה. רַב",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁשֶׁת אָמַר: בְּלֹא שַׁמָּשׁ. רַב נַחְמָן אָמַר: בְּלֹא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֵּעָה. תָּנָא: בְּלֹא מֶלַח וּבְלֹא רְבָב. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: נָקְטִינַן —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין עָנִי אֶלָּא בְּדֵעָה. בְּמַעְרְבָא אָמְרִי:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּדָא בֵּיהּ — כּוּלָּא בֵּיהּ, דְּלָא דָּא בֵּיהּ — מָה בֵּיהּ.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּא קָנֵי — מָה חָסַר, דָּא לָא קָנֵי — מָה קָנֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֲלֶכְּסַנְדְּרִי אָמַר רַבִּי חִיָּיא בַּר אַבָּא: אֵין הַחוֹלֶה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמֵד מֵחׇלְיוֹ עַד שֶׁמּוֹחֲלִין לוֹ עַל כֹּל עֲוֹנוֹתָיו,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״הַסֹּלֵחַ לְכׇל עֲוֹנֵכִי הָרֹפֵא לְכׇל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחֲלוּאָיְכִי״. רַב הַמְנוּנָא אָמַר: חוֹזֵר לִימֵי עֲלוּמָיו,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״רֻטְפַשׁ בְּשָׂרוֹ מִנֹּעַר יָשׁוּב לִימֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלוּמָיו״. ״כׇּל מִשְׁכָּבוֹ הָפַכְתָּ בְחׇלְיוֹ״, אָמַר רַב",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף: לוֹמַר דִּמְשַׁכֵּחַ תַּלְמוּדוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב יוֹסֵף חֲלַשׁ,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיעַקַּר לֵיהּ תַּלְמוּדֵיהּ, אַהְדְּרֵיהּ אַבָּיֵי קַמֵּיהּ. הַיְינוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְכָל דּוּכְתָּא אָמְרִינַן, אָמַר רַב יוֹסֵף: לָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמִיעַ לִי הָדָא שְׁמַעְתָּא, אֲמַר לֵיהּ אַבָּיֵי: אַתְּ אַמְרִיתַהּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיהֲלַן, וּמַהָא מַתְנִיתָא אַמְרִיתַהּ נִיהֲלַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כִּי הֲוָה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמִיר רַבִּי תְּלָת עֶשְׂרֵי אַפֵּי הִילְכָתָא, אַגְמְרֵיהּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי חִיָּיא שִׁבְעָה מִנְּהוֹן. לְסוֹף חֲלַשׁ רַבִּי,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהְדַּר רַבִּי חִיָּיא קַמֵּיהּ הָנְהוּ שִׁבְעָה אַפֵּי דְּאַגְמְרֵיהּ,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיתָּא אַזְּדּוּ. הֲוָה הָהוּא קַצָּרָא, הֲוָה שְׁמִיעַ לֵיהּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַבִּי כְּדַהֲוָה גָּרֵיס לְהוּ. אֲזַל רַבִּי חִיָּיא וּגְמַר יָתְהוֹן קַמֵּי קַצָּרָא וַאֲתָא וְאַהְדַּר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָתְהוֹן קַמֵּי רַבִּי. כַּד הֲוָה חָזֵי לֵיהּ רַבִּי לְהָהוּא קַצָּרָא אֲמַר לֵיהּ רַבִּי: אַתָּה עָשִׂיתָ אוֹתִי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֶת חִיָּיא. אִיכָּא דְאָמְרִי, הָכִי קָאָמַר לֵיהּ: אַתָּה עָשִׂיתָ אֶת חִיָּיא, וְחִיָּיא עָשָׂה אוֹתִי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאָמַר רַבִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲלֶכְּסַנְדְּרִי אָמַר רַבִּי חִיָּיא בַּר אַבָּא: גָּדוֹל נֵס שֶׁנַּעֲשֶׂה לַחוֹלֶה יוֹתֵר מִן הַנֵּס שֶׁנַּעֲשָׂה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַחֲנַנְיָה מִישָׁאֵל וַעֲזַרְיָה. שֶׁל חֲנַנְיָה מִישָׁאֵל וַעֲזַרְיָה אֵשׁ שֶׁל הֶדְיוֹט, וְהַכֹּל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְכוֹלִים לְכַבּוֹתָהּ. וְזוֹ שֶׁל חוֹלֶה — שֶׁל שָׁמַיִם הִיא, וּמִי יָכוֹל לְכַבּוֹתָהּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמַר רַבִּי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲלֶכְּסַנְדְּרִי אָמַר רַבִּי חִיָּיא בַּר אַבָּא וְאָמְרִי לַהּ אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: כֵּיוָן שֶׁהִגִּיעַ קִיצּוֹ שֶׁל אָדָם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכֹּל מוֹשְׁלִים בּוֹ, שֶׁנֶּאֱמַר: ״וְהָיָה כׇל מֹצְאִי יַהַרְגֵנִי״. רַב אָמַר מִן הָדֵין קְרָא:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״לְמִשְׁפָּטֶיךָ עָמְדוּ הַיּוֹם כִּי הַכֹּל עֲבָדֶיךָ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבָּה בַּר שֵׁילָא אֲמַרוּ לֵיהּ: שְׁכֵיב",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גַּבְרָא. גָּבוֹהַּ הֲוָה, רְכִיב גִּירְדּוֹנָא זוּטְרָא, מְטָא תִּיתּוּרָא אִיסְתְּוִיט, שַׁדְיֵיהּ וְקָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁכֵיב. קָרֵי עַל נַפְשֵׁיהּ: ״לְמִשְׁפָּטֶיךָ עָמְדוּ הַיּוֹם״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שְׁמוּאֵל חַזְיַיהּ לְהָהוּא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְרוּקִיתָא דְעַקְרַבָּא יְתִיבָא עַל אַקְרוּקְתָּא וְעָבְרָה נַהֲרָא טָרְקָא גַּבְרָא וּמָיֵית.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָרֵי עֲלֵיהּ ״לְמִשְׁפָּטֶיךָ עָמְדוּ הַיּוֹם״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל: אֵין מְבַקְּרִין אֶת הַחוֹלֶה אֶלָּא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִי שֶׁחֲלָצַתּוּ חַמָּה. לְאַפּוֹקֵי מַאי? לְאַפּוֹקֵי הָא דְּתַנְיָא, רַבִּי יוֹסֵי בֶּן פְּרָטָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר מִשּׁוּם רַבִּי אֱלִיעֶזֶר: אֵין מְבַקְּרִין לֹא חוֹלֵי מֵעַיִים וְלֹא חוֹלֵי הָעַיִן וְלֹא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְחוּשֵׁי הָרֹאשׁ. בִּשְׁלָמָא חוֹלֵי מֵעַיִים — מִשּׁוּם כִּיסּוּפָא. אֶלָּא חוֹלֵי הָעַיִן וּמְחוּשֵׁי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָרֹאשׁ מַאי טַעְמָא? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מִשּׁוּם דְּרַב יְהוּדָה, דְּאָמַר רַב יְהוּדָה: דִּיבּוּרָא קַשְׁיָא לְעֵינָא וּמְעַלֵּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאִישָּׁתָא. אָמַר רָבָא: הַאי אִישָּׁתָא, אִי לָאו דְּפַרְווֹנְקָא דְּמַלְאֲכָא דְמוֹתָא, מְעַלֵּי",
      "segment_ids": [
        10
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וְשָׁטִיחַ</b> עור לאכול עליו: <b>בלא</b> <b>מלח</b> <b>ובלא</b> <b>רבב.</b> דמלפת בהו:",
      "source_ref": "Rashi on Nedarim 41a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רְבָב</b> שומן: <b>דדא</b> <b>ביה</b> <b>כולא</b> <b>ביה.</b> מי שיש בו דעת כמי שיש בו הכל",
      "source_ref": "Rashi on Nedarim 41a:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאינו נחסר כלום: <b>דָּא קָנֵי מָה חָסַר</b> מי שקנה דעת אינו חסר",
      "source_ref": "Rashi on Nedarim 41a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלום: <b>חוֹזֵר לִימֵי עֲלוּמָיו</b> דנעשה כתינוק שלא טעם טעם חטא:",
      "source_ref": "Rashi on Nedarim 41a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">שנא&#x27;</span> <span class=\"dh-divergent\">רוטפש</span>.</b> כלומר כשעת רטוב",
      "source_ref": "Rashi on Nedarim 41a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופש כמו [פרו ורבו מתרגמינן] פושו",
      "source_ref": "Rashi on Nedarim 41a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסגו: <b><span class=\"dh-divergent\">מנוער</span></b> מן החולי ישוב כמו",
      "source_ref": "Rashi on Nedarim 41a:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה בימי עלומיו: <b>״כׇּל מִשְׁכָּבוֹ הָפַכְתָּ</b>",
      "source_ref": "Rashi on Nedarim 41a:3:4",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְחׇלְיוֹ״</b> כל סדר הצעת למודו המסודר",
      "source_ref": "Rashi on Nedarim 41a:3:4",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו נהפך לו בחליו ומשכחו: <b>תליסר</b>",
      "source_ref": "Rashi on Nedarim 41a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אַפֵּי <span class=\"dh-divergent\">הלכתא</span></b> שהיה שונה למודו",
      "source_ref": "Rashi on Nedarim 41a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בי\"ג פנים: <b>שִׁיתָּא <span class=\"dh-divergent\">אזלו</span> <span class=\"dh-divergent\">ליה</span></b> ששכחם:",
      "source_ref": "Rashi on Nedarim 41a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קַצָּרָא</b> כובס: <b>אתה</b> <b>עשית</b> <b>אותי</b>",
      "source_ref": "Rashi on Nedarim 41a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְאֶת חִיָּיא.</b> דגמר להו דכל המלמד",
      "source_ref": "Rashi on Nedarim 41a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את בן חברו תורה מעלה עליו",
      "source_ref": "Rashi on Nedarim 41a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב כאילו עשאו שנאמר ואת",
      "source_ref": "Rashi on Nedarim 41a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנפש אשר עשו בחרן: <b>הַכֹּל <span class=\"dh-divergent\">מושלין</span></b>",
      "source_ref": "Rashi on Nedarim 41a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בּוֹ</b> להמיתו אפי' זבוב אפילו יתוש:",
      "source_ref": "Rashi on Nedarim 41a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>״לְמִשְׁפָּטֶיךָ עָמְדוּ הַיּוֹם <span class=\"dh-divergent\">כל</span> עֲבָדֶיךָ״.</b>",
      "source_ref": "Rashi on Nedarim 41a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון שנשפט בישיבה של מעלה הכל",
      "source_ref": "Rashi on Nedarim 41a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשו עבדיו של הקב\"ה ליפרע",
      "source_ref": "Rashi on Nedarim 41a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הימנו: <b>גַּבְרָא. גָּבוֹהַּ <span class=\"dh-divergent\">הוי</span> רְכִיב <span class=\"dh-divergent\">גירדנא</span></b>",
      "source_ref": "Rashi on Nedarim 41a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">זוטא</span></b> פרדה קטנה: <b>תיתורא.</b> גשר:",
      "source_ref": "Rashi on Nedarim 41a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואסתויט.</b> נתפחדה הפרדה ושדייה",
      "source_ref": "Rashi on Nedarim 41a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינה ושכיב ואע\"פ שהפרדה נמוכה",
      "source_ref": "Rashi on Nedarim 41a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיהו היה ארוך כל כך דלא נפל אלא",
      "source_ref": "Rashi on Nedarim 41a:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט מת: <b>אַקְרוּקְתָּא.</b> צפרדע ועקרב",
      "source_ref": "Rashi on Nedarim 41a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו יכול לשוט בנהר ונשאו צפרדע",
      "source_ref": "Rashi on Nedarim 41a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו להעבירו בנהר לנשוך את האיש:",
      "source_ref": "Rashi on Nedarim 41a:9:1",
      "gemara_segment_ids": [
        8
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(מכאן מדף הבא) מטהר באשבורן <big><b>ומכל מקום (המשך).</b></big> ר\"ן ד\"ה ומכל מקום (המשך) ואין מטהר בזוחלין אלא עד המקום שהיה יכול להלך"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "מתחילתו והיינו נמי דתנן בפרק ה' (כן צריך להגיה) דמקואות מעיין שהוא מושך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כנדל רבה עליו מים והמשיכו הרי הוא כמות שהיה היה עומד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ורבה עליו והמשיכו שוה למקוה לטהר באשבורן ולמעיין להטביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו בכל שהוא וה\"פ מעיין שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מושך מעט מעט כנדל זה שהוא שרץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטן מרובה הרגלים והמשיכו עכשיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשטף אבל אינו נמשך אלא באותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום שהיה מהלך בו מתחילתו הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא כמות שהיה וסיפא קתני דאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה עומד כלומר שלא היה נמשך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלל ורבה עליו והמשיכו שני דינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש בו דבמקום שלא היה מהלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחלתו שוה למקוה שצריך אשבורן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וה\"ה שאין מטבילין בו בכל שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמקום שהיה עומד מתחלתו שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעיין להטביל בו בכל שהוא ומינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא מטהר בזוחלין נמצא לפי דעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה שאפי' בזמן גשמים שהנהרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבים אדם טובל בנהרות שאינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכזבין באותן מקומות שהן נמשכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והולכין אפי' ביומי תשרי אבל באותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקומות שנמשכים ומתרחבים יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהגשמים כל היכא דאיכא למיחש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרבו הנוטפין על הזוחלין אין טובלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהם אבל היכא שרבו זוחלין על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנוטפין אפי' באותן מקומות שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה הולך שם מתחלתו טובלין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיינו ההיא דר\"א בר צדוק שהעיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הזוחלין שרבו על הנוטפין שכשרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומטהרין בזוחלין ובודאי אפי' במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתרבה קאמר דאי באותו מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלבד שהיה מהלך מתחלתו מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסהדתי' פשיטא דהיכי תיסק אדעתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששנים או שלשה טיפי מים יפסלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרת מלטבול בו אלא ודאי כדאמרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזהו דעת הראב\"ד ז\"ל. <big><b>אבל דעת הרמב&quot;ם ז&quot;ל.</b></big> ר\"ן ד\"ה אבל דעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרמב\"ם ז\"ל דכי קתני בכל הני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאע\"פ שרבו עליו נוטפין דינו כמעיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקא כשרבו המים בגומת המעיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו ששם הוא חשיבות מימיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומבטלים כל המים הבאים עליהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל רבה במקום משך הנהר למטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שרבו נוטפין על הזוחלין נפסל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולו ולפי זה אתיא מימרא דשמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפשטה דאין המים מטהרין בזוחלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו באמצע הנהר במקום שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהלך בו בתחלה אלא פרת ביומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשרי בלבד וכפי מה שפירש' למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפי זה הא דמפליג בתוספתא בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתרחב ללא נתרחב נ\"ל דאריבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגומת המעיין קאי דאפי' הכי כל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שרבו נוטפין אינו מטהר אלא במקום שהיה מהלך מתחלתו אבל במקום שנתרחב אינו מטהר אלא באשבורן ואף על גב דאיכא למימר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איפכא דאריבה בהמשך הנהר קאי אבל ריבה בגומת המעיין אפי' בנתרחב כשר מינקט לחומרא עדיף ועוד דמשמע דתוספתא אגומא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמתני' קיימא מיהו סהדותא דרבי אלעזר בר צדוק אפי' לפי שיטה זו ודאי משמע דאפי' אמקום שנתרחב הנהר קאי דכל שרבו זוחלין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשר דליכא למימר דאריבה במקום משך הנהר קאי ואשמעינן רבותא שאע\"פ שלא ריבה במקום גומת המעיין אלא במקום שנמשכו מימיו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשר דאכתי פשיטא וכי ג' טיפי מים יפסלו פרת."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}