{
  "text": [
    "< b > פ ס ו ל ה   א י ן   ז ב ח י   מ ת י ם   ל א .   < / b > ו א ם   ת א מ ר   ד י ל מ א   א ף   ז ב ח י   מ ת י ם   ק א מ ר ,   ד ה א   א ש כ ח ן   פ ס ו ל   ד ה ו י   ז ב ח י   מ ת י ם ,   ו כ ד ק ת נ י   ב מ ת נ י ת י ן   ( ל ח ,   ב )   ר ב י   א ל י ע ז ר   פ ו ס ל   ד ע ל   כ ר ח ך   ז ב ח י   מ ת י ם   ה י א   ל ר ב י   א ל י ע ז ר   כ ד מ ס י ק   ס ת ם   מ ח ש ב ת   נ כ ר י   ל ע ב ו ד ה   ז ר ה .   ו י ש   ל ו מ ר   ד פ ס ו ל   ע ל   כ ר ח ך   ל א   מ ש מ ע   ז ב ח י   מ ת י ם ,   ו ה ת ם   א י י ד י   ד ת נ א   ת נ א   ק מ א   כ ש ר   ת נ א   א י ה ו   נ מ י   פ ס ו ל ה ,   ו ל א ש מ ו ע י נ ן   ד ז ב ח י   מ ת י ם   נ מ י   ה ו י א   ה ו א   ת נ א   ש ס ת ם   מ ח ש ב ת   נ כ ר י   ל ע ב ו ד ה   ז ר ה .",
    "< b > ה א   ד א מ ר   ל ה ר   ה א   ד א מ ר   ל ג ד א   ד ה ר .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד ה י כ א   ד א מ ר   ל ה ר   מ ש ר א   ש ר י א ,   ד ה א   ה ר   א י נ ו   נ ע ש ה   ע ב ו ד ה   ז ר ה ,   ו כ ד א מ ר י נ ן   ב ע ב ו ד ה   ז ר ה   ( מ ח ,   ב )   א ל ה י ה ם   ע ל   ה ה ר י ם   ו ל א   ה ה ר י ם   א ל ה י ה ם ,   ו כ ל   ש ה ו א   א י נ ו   נ ע ש ה   ע ב ו ד ה   ז ר ה   א ף   ה ש ו ח ט   ל ש מ ו   א י נ ו   ש ו ח ט   ל ע ב ו ד ה   ז ר ה ,   א ל א   מ י ה ו   א ס ו ר ה   ב א כ י ל ה   ד מ ח ז י   כ א ו כ ל   ת ק ר ו ב ת   ע ב ו ד ה   ז ר ה .   ו א י נ ו   מ ח ו ו ר   ד ה א   א מ ר י נ ן   ב ע ב ו ד ה   ז ר ה   ( מ ו ,   א )   נ כ ר י ם   ה ע ו ב ד י ם   א ת   ה ה ר י ם   ה ן   מ ו ת ר י ן   ו ע ו ב ד י ה ן   ב ס י י ף ,   ו ב ס נ ה ד ר י ן   ( ס א ,   א )   א מ ר י נ ן   מ י ד י   ד ה ו ה   א מ ש ת ח ו ה   ל ה ר   ד ה ר   מ ו ת ר   ו ע ו ב ד ו   ב ס י י ף ,   א ל מ א   ה ר   נ ע ש ה   ע ב ו ד ה   ז ר ה ,   ו א ף   ע ל   ג ב   ש ה ו א   ע ב ו ד ה   ז ר ה   א י נ ו   נ א ס ר ,   ו א ף   נ ו י י ן   ש ל ו   נ א ס ר י ן   כ מ ו   ע ב ו ד ה   ז ר ה ,   ד כ ת י ב   ( ד ב ר י ם   ז ,   כ ה )   ל א   ת ח מ ו ד   כ ס ף   ו ז ה ב   ע ל י ה ם .   ו א ו ק י מ נ א   ב פ ר ק   ה צ ל מ י ם   ( מ ח ,   א )   ב צ פ ו י   ד ה ר ,   ו מ י ה ו   ב ת ו ס פ ת א   א מ ר ו   ד צ פ ו י   ד ה ר   ד ו ק א   ב ש ע ו ב ד י ן   ה ר   ו צ פ ו י ו . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   ד מ א ן   ד ש ר י   ה ת ם ,   י ש   ל ו מ ר   ד כ י ו ן   ד צ פ ו י   ו מ ח ו ב ר   ע מ ו   ו ה ש ת ח ו ה   ל ש נ י ה ם   כ א ח ד   ב ט ל   ה ו א   ל ג ב י ה   ד ה ר   ע י ק ר ,   ו ע י ק ר   כ ו נ ת ו   ל ה ר   ה י א ,   ו מ א ן   ד א ס ו ר   ס ב ר   ד כ י ו ן   ש ה צ פ ו י   ת ל ו ש   נ א ס ר   מ ש ו ם   ע י ק ר   ע ב ו ד ה   ז ר ה   ה א   מ ש ו ם   נ ו י י ן   ל א .   ו א י נ ו   מ ח ו ו ר   ד ה א   מ ש מ ע   ב ת מ ו ר ה   ( כ ח ,   ב )   ד צ פ ו י   ב ע ל י   ח י י ם   א ס ו ר י ן   א ף   ל ה ד י ו ט ,   ו א ף   ע ל   ג ב   ד ה ן   ע צ מ ן   מ ו ת ר י ן ,   ד א מ ר י נ ן   ה ת ם   ו מ ה   א ת נ ן   ו מ ח י ר   ד צ פ ו י י ה   מ ו ת ר י ן   ה ן   א ס ו ר י ן   נ ע ב ד   ש צ פ ו י י ה   א ס ו ר   א י נ ו   ד י ן   ש ה ו א   א ס ו ר .   ו ה ת ם   ע ל   כ ר ח ך   ב ש א י ן   ה צ פ ו י   נ ע ב ד   ד ו מ י א   ד א ת נ ן ,   ו א ס ו ר   א ף   ל ה ד י ו ט   ק א מ ר ,   ד ה א   מ י י ת י   ל ה   ה ת ם   מ ק ר א   ד ל א   ת ח מ ו ד   כ ס ף   ו ז ה ב   ע ל י ה ם ,   ו ה ר מ ב \" ם   ז \" ל   פ י ר ש   ( ה ל '   ש ח י ט ה   פ \" ב   ה י \" ד )   ש ל א   נ ת כ ו ו ן   ל ע ב ד ו   א ל א   ל ש ם   ר פ ו א ה   ב ע ל מ א ,   ו ל פ י   פ י ר ו ש ו   א ף   ל ג ד א   ב מ ת כ ו י ן   נ מ י   ל ר פ ו א ה ,   ו א פ י ל ו   כ ן   ה ר י   ה ן   ז ב ח י   מ ת י ם   ו מ ד ר ב נ ן   ד מ י ח ל פ א   ב ת ק ר ו ב ת   ג מ ו ר .   ו ל ש ם   ה ר   כ י ו ן   ד ה ר   ע צ מ ו   א י נ ו   נ א ס ר   א ף   ב מ ת כ ו י ן   ל ע ו ב ד ו ,   ו כ א ן   ל א   נ ת כ ו י ן   ל ע ו ב ד ו   ל א   מ י ח ל ף   ל י ה   ב ת ק ר ו ב ת   ג מ ו ר ."
  ]
}