{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "47A",
    "perek_title": "החולץ",
    "perek_number": 4
  },
  "english": [
    "<b>I have</b> derived <b>only</b> that a convert is accepted <b>in Eretz</b> Yisrael; <b>from where</b> do I derive that also <b>outside</b> of <b>Eretz</b> Yisrael he is to be accepted? <b>The verse states “with you,”</b> which indicates that <b>in any place that he is with you,</b> you should accept him. <b>If so, what</b> is the meaning when <b>the verse states: In the land?</b> This indicates that <b>in Eretz</b> Yisrael <b>he needs to bring evidence</b> that he is a convert, <b>but outside</b> of <b>Eretz</b> Yisrael <b>he does not need to bring evidence</b> that he is a convert; rather, his claim is accepted. This is <b>the statement of Rabbi Yehuda. And the Rabbis say: Whether</b> he is <b>in Eretz</b> Yisrael <b>or whether</b> he is <b>outside</b> of <b>Eretz</b> Yisrael, <b>he needs to bring evidence.</b>",
    "The Gemara analyzes the <i>baraita</i>: In the case when <b>he came and</b> brought <b>witnesses</b> to his conversion <b>with him, why do I</b> need <b>a verse</b> to teach that he is accepted? In all cases, the testimony of witnesses is fully relied upon. <b>Rav Sheshet said:</b> The case is <b>where they say: We heard that he converted in</b> the <b>court</b> of <b>so-and-so,</b> but they did not witness the actual conversion. And it is necessary to teach this because it could <b>enter your mind to say</b> that <b>they should not be relied upon;</b> therefore, the verse <b>teaches us</b> that they are relied upon.",
    "As cited above, the latter clause of the <i>baraita</i> states: “With you <b>in</b> your <b>land”</b> (Leviticus 19:33). <b>I have</b> derived <b>only</b> that a convert is accepted <b>in Eretz</b> Yisrael; <b>from where</b> do I derive that also <b>outside</b> of <b>Eretz</b> Yisrael he is to be accepted? <b>The verse states: “With you,”</b> which indicates that <b>in any place that he is with you,</b> you should accept him. The Gemara asks: <b>But didn’t you</b> already <b>expound that</b> phrase in the first clause of the <i>baraita</i> to teach that one doesn’t accept the claims of an individual that he is a valid convert? The Gemara explains: <b>One</b> of these <i>halakhot</i> is derived from the phrase <b>“with you”</b> in the verse cited, <b>and</b> the other <b>one</b> is derived from the phrase <b>“with you”</b> in a subsequent verse (Leviticus 25:35).",
    "The <i>baraita</i> states: <b>And the Rabbis say: Whether</b> he is <b>in Eretz</b> Yisrael <b>or whether</b> he is <b>outside</b> of <b>Eretz</b> Yisrael, <b>he needs to bring evidence.</b> The Gemara asks: <b>But isn’t “in</b> your <b>land” written</b> in the verse? How can the Rabbis deny any distinction between the <i>halakha</i> inside and outside of Eretz Yisrael?",
    "The Gemara explains: <b>That</b> phrase <b>is necessary</b> to teach <b>that even in Eretz</b> Yisrael, the Jewish people should <b>accept converts, as it could enter your mind to say</b> that it is only <b>for the sake of</b> benefiting from <b>the goodness of Eretz Yisrael,</b> and not for the sake of Heaven, that <b>they are converting,</b> and therefore they should not be accepted. <b>And</b> it could also enter your mind to say that even <b>nowadays, when</b> God’s blessing has ceased and <b>there is no</b> longer <b>the</b> original <b>goodness</b> from which to benefit, one should still suspect their purity of motives because <b>there are</b> the <b>gleanings,</b> the <b>forgotten sheaves, and</b> the <b>corners</b> of fields, <b>and the poor man’s tithe</b> from which they would benefit by converting. Therefore, the verse <b>teaches us</b> that they are accepted even in Eretz Yisrael.",
    "<b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said:</b> The <b><i>halakha</i></b> is that <b>whether</b> a convert is <b>in Eretz</b> Yisrael <b>or whether</b> he is <b>outside of Eretz</b> Yisrael, <b>he needs to bring evidence.</b> The Gemara asks: <b>Isn’t</b> this <b>obvious;</b> in all disputes between <b>an individual</b> Sage <b>and many</b> Sages the <b><i>halakha</i> is in accordance with</b> the opinion of the <b>many</b> Sages. The Gemara explains: It is necessary to state this <b>lest you say</b> that <b>Rabbi Yehuda’s reason</b> is more <b>logical, being that the verse supports him</b> when it states: “In your land.” Therefore, it is necessary for Rabbi Yoḥanan to <b>teach us</b> that the <i>halakha</i> is not in accordance with his opinion.",
    "<b>The Sages taught:</b> The verse states that Moses charged the judges of a court: <b>“And judge righteously between a man and his brother, and the convert with him”</b> (Deuteronomy 1:16). <b>From here,</b> based on the mention of a convert in the context of judgment in a court, <b>Rabbi Yehuda said:</b> A potential <b>convert who converts in a court is a</b> valid <b>convert.</b> However, if he converts <b>in private, he is not a convert.</b>",
    "The Gemara relates: There was <b>an incident involving one</b> who was presumed to be Jewish <b>who came before Rabbi Yehuda and said to him: I converted in private,</b> and therefore I am not actually Jewish. <b>Rabbi Yehuda said to him:</b> Do <b>you have witnesses</b> to support your claim? <b>He said to him: No.</b> Rabbi Yehuda asked: Do <b>you have children? He said to him: Yes.</b> Rabbi Yehuda <b>said to him: You are deemed credible</b> in order <b>to render yourself unfit</b> to marry a Jewish woman by claiming that you are a gentile, <b>but you are not deemed credible</b> in order <b>to render your children unfit.</b>",
    "The Gemara asks: <b>But did Rabbi Yehuda</b> actually <b>say</b> that <b>with regard to</b> his <b>children he is not deemed credible? But isn’t it taught</b> in a <i>baraita</i>: The verse states: <b>“He shall acknowledge [<i>yakir</i>]</b> the firstborn, the son of the hated, by giving him a double portion of all that he has” (Deuteronomy 21:17). The phrase “he shall acknowledge” is apparently superfluous. It is therefore expounded to teach that the father is deemed credible so that <b>he can identify him [<i>yakirenu</i>] to others. From here Rabbi Yehuda said: A man is deemed credible to say: This is my firstborn son, and just as he is deemed credible to say: This is my firstborn son, so</b> too, a priest <b>is deemed credible to say: This son of mine is a son of a divorced woman</b> and myself, <b>or</b> to say: He is <b>a son of a <i>ḥalutza</i></b> and myself, and therefore he is disqualified due to flawed lineage [<i>ḥalal</i>]. <b>And the Rabbis say: He is not deemed credible.</b> If Rabbi Yehuda holds that a father is deemed credible to render his children unfit, why did he rule otherwise in the case of the convert?",
    "<b>Rav Naḥman bar Yitzḥak said</b> that <b>this is what</b> Rabbi Yehuda <b>said to him: According to your statement you are a gentile, and there is no testimony for a gentile,</b> as a gentile is a disqualified witness. Consequently, you cannot testify about the status of your children and render them unfit. <b>Ravina said</b> that <b>this is what</b> Rabbi Yehuda <b>said to him:</b> Do <b>you have children? He said: Yes. He said to him:</b> Do <b>you have grandchildren?</b> He said: <b>Yes. He said to him: You are deemed credible</b> in order <b>to render your children unfit,</b> based on the phrase “he shall acknowledge,” <b>but you are not deemed credible</b> in order <b>to render your grandchildren unfit,</b> as the verse affords a father credibility only with respect to his children.",
    "<b>This</b> opinion of Ravina <b>is also taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says: A man is deemed credible to say about his minor son</b> that he is unfit, <b>but he is not deemed credible to say about his adult son</b> that he is unfit. <b>And</b> in explanation of the <i>baraita</i>, <b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said:</b> The reference to <b>a minor</b> son does <b>not</b> mean one who is <b>literally a minor,</b> who has not yet reached majority, <b>and</b> the reference to <b>an adult</b> son does <b>not</b> mean one who is <b>literally an adult,</b> who has reached majority; <b>rather, a minor who has children, this is</b> what the <i>baraita</i> is referring to as <b>an adult,</b> and <b>an adult who does not have children, this is</b> what the <i>baraita</i> is referring to as <b>a minor.</b>",
    "The Gemara concludes: <b>And the <i>halakha</i> is in accordance with</b> the opinion of <b>Rav Naḥman bar Yitzḥak.</b> The Gemara asks: <b>But isn’t it taught</b> in the <i>baraita</i> <b>in accordance with</b> the opinion <b>of Ravina?</b> If there is a <i>baraita</i> that supports his opinion, the <i>halakha</i> should be in accordance with his opinion. The Gemara explains: <b>That</b> <i>baraita</i> <b>was stated concerning the matter of “he shall acknowledge,”</b> that a father is deemed credible to render his son unfit; however, if one claims he is a gentile, he is not deemed credible to say the same about his son.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: With regard to a potential <b>convert who comes to</b> a court in order to <b>convert, at the present time,</b> when the Jews are in exile, the judges of the court <b>say to him: What did you see that</b> motivated <b>you</b> to <b>come to convert? Don’t you know that the Jewish people at the present time are anguished, suppressed, despised, and harassed, and hardships are</b> frequently <b>visited upon them? If he says: I know, and</b> although <b>I am unworthy</b> of joining the Jewish people and sharing in their sorrow, I nevertheless desire to do so, then the court <b>accepts him immediately</b> to begin the conversion process.",
    "<b>And</b> the judges of the court <b>inform him</b> of <b>some of the lenient mitzvot and some of the stringent mitzvot, and they inform him</b> of <b>the sin</b> of neglecting the mitzva to allow the poor to take <b>gleanings, forgotten sheaves, and</b> produce in the <b>corner</b> of one’s field, <b>and</b> about the <b>poor man’s tithe. And they inform him</b> of <b>the punishment for</b> transgressing <b>the mitzvot,</b> as follows: <b>They say to him: Be aware that before you came to this status</b> and converted, <b>had you eaten forbidden fat, you would not be punished by <i>karet</i>,</b> and <b>had you profaned Shabbat, you would not be punished by stoning,</b> since these prohibitions do not apply to gentiles. <b>But now,</b> once converted, if <b>you have eaten forbidden fat you are punished by <i>karet</i>,</b> and if <b>you have profaned Shabbat, you are punished by stoning.</b>",
    "<b>And just as they inform him</b> about the <b>punishment for</b> transgressing the <b>mitzvot, so</b> too, <b>they inform him</b> about the <b>reward granted for</b> fulfilling <b>them. They say to him: Be aware that the World-to-Come is made only for the righteous,</b> and if you observe the mitzvot you will merit it, <b>and</b> be aware that <b>the Jewish people, at the present time, are unable to receive</b> their full reward in this world;"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין לִי אֶלָּא בָּאָרֶץ, בְּחוּץ לָאָרֶץ מִנַּיִן? תַּלְמוּד לוֹמַר: ״אִתְּךָ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל מָקוֹם שֶׁאִתְּךָ. אִם כֵּן, מָה תַּלְמוּד לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בָּאָרֶץ״? בָּאָרֶץ — צָרִיךְ לְהָבִיא רְאָיָה, בְּחוּץ לָאָרֶץ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין צָרִיךְ לְהָבִיא רְאָיָה, דִּבְרֵי רַבִּי יְהוּדָה. וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: בֵּין בָּאָרֶץ בֵּין בְּחוּצָה לָאָרֶץ — צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָבִיא רְאָיָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בָּא הוּא וְעֵדָיו עִמּוֹ, קְרָא לְמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי? אָמַר רַב שֵׁשֶׁת: דְּאָמְרִי: שָׁמַעְנוּ שֶׁנִּתְגַּיֵּיר בְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין שֶׁל פְּלוֹנִי. סָלְקָא דַּעְתָּךְ אָמֵינָא לָא לְיהֵמְנִייהוּ, קָא מַשְׁמַע לַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״בָּאָרֶץ״ — אֵין לִי אֶלָּא בָּאָרֶץ. בְּחוּצָה לָאָרֶץ מִנַּיִן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר: ״אִתְּךָ״, בְּכׇל מָקוֹם שֶׁאִתְּךָ. וְהָא אַפֵּיקְתֵּיהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא מֵ״אִתְּךָ״ וַחֲדָא מֵ״עִמָּךְ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים: בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאָרֶץ בֵּין בְּחוּצָה לָאָרֶץ צָרִיךְ לְהָבִיא רְאָיָה. וְאֶלָּא הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב ״בָּאָרֶץ״! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הַהוּא מִיבְּעֵי לֵיהּ, דַּאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאָרֶץ מְקַבְּלִים גֵּרִים. דְּסָלְקָא דַּעְתָּךְ אָמֵינָא: מִשּׁוּם טֵיבוּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֶרֶץ יִשְׂרָאֵל קָמִגַּיְּירִי, וְהַשְׁתָּא נָמֵי דְּלֵיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טֵיבוּתָא, אִיכָּא לֶקֶט שִׁכְחָה וּפֵאָה וּמַעְשַׂר עָנִי, קָא מַשְׁמַע לַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: הֲלָכָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בָּאָרֶץ בֵּין בְּחוּץ לָאָרֶץ צָרִיךְ לְהָבִיא רְאָיָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא, יָחִיד וְרַבִּים הֲלָכָה כְּרַבִּים! מַהוּ דְּתֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּבַּר טַעְמָא דְּרַבִּי יְהוּדָה, דְּקָמְסַיְּיעִי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָאֵי, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״וּשְׁפַטְתֶּם צֶדֶק בֵּין אִישׁ וּבֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָחִיו וּבֵין גֵּרוֹ״, מִכָּאן אָמַר רַבִּי יְהוּדָה: גֵּר שֶׁנִּתְגַּיֵּיר בְּבֵית דִּין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה גֵּר, בֵּינוֹ לְבֵין עַצְמוֹ — אֵינוֹ גֵּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַעֲשֶׂה בְּאֶחָד שֶׁבָּא לִפְנֵי רַבִּי יְהוּדָה, וְאָמַר לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְגַּיַּירְתִּי בֵּינִי לְבֵין עַצְמִי. אָמַר לוֹ רַבִּי יְהוּדָה: יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְךָ עֵדִים? אָמַר לוֹ: לָאו. יֵשׁ לְךָ בָּנִים? אָמַר לוֹ: הֵן. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: נֶאֱמָן אַתָּה לִפְסוֹל אֶת עַצְמְךָ, וְאִי אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמָן לִפְסוֹל אֶת בָּנֶיךָ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>[וּמִי] אָמַר רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּנִים לָא מְהֵימַן? וְהָתַנְיָא: ״יַכִּיר״ — יַכִּירֶנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲחֵרִים. מִכָּאן אָמַר רַבִּי יְהוּדָה: נֶאֱמָן אָדָם לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״זֶה בְּנִי בְּכוֹר״, וּכְשֵׁם שֶׁנֶּאֱמָן לוֹמַר ״זֶה בְּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוֹר״, כָּךְ נֶאֱמָן לוֹמַר: ״בְּנִי זֶה בֶּן גְּרוּשָׁה הוּא״,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹ ״בֶּן חֲלוּצָה הוּא״. וַחֲכָמִים אוֹמְרִים: אֵינוֹ נֶאֱמָן! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק, הָכִי קָאָמַר לֵיהּ: לִדְבָרֶיךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גּוֹי אַתָּה, וְאֵין עֵדוּת לְגוֹי. רָבִינָא אָמַר, הָכִי קָאָמַר לֵיהּ: יֵשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְךָ בָּנִים? הֵן. יֵשׁ לְךָ בְּנֵי בָנִים? הֵן. אָמַר לוֹ: נֶאֱמָן אַתָּה לִפְסוֹל בָּנֶיךָ, וְאִי אַתָּה נֶאֱמָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִפְסוֹל בְּנֵי בָנֶיךָ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי, רַבִּי יְהוּדָה אוֹמֵר: נֶאֱמָן אָדָם לוֹמַר עַל בְּנוֹ קָטָן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֵין נֶאֱמָן עַל בְּנוֹ גָּדוֹל. וְאָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: לֹא קָטָן קָטָן מַמָּשׁ, וְלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גָּדוֹל גָּדוֹל מַמָּשׁ. אֶלָּא, קָטָן וְיֵשׁ לוֹ בָּנִים — זֶהוּ גָּדוֹל. גָּדוֹל וְאֵין לוֹ בָּנִים — זֶהוּ קָטָן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהִלְכְתָא כְּווֹתֵיהּ דְּרַב נַחְמָן בַּר יִצְחָק. וְהָתַנְיָא כְּווֹתֵיהּ דְּרָבִינָא! הָהוּא, לְעִנְיַן ״יַכִּיר״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיתְּמַר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: גֵּר שֶׁבָּא לְהִתְגַּיֵּיר בִּזְמַן הַזֶּה, אוֹמְרִים לוֹ: מָה רָאִיתָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁבָּאתָ לְהִתְגַּיֵּיר? אִי אַתָּה יוֹדֵעַ שֶׁיִּשְׂרָאֵל בִּזְמַן הַזֶּה דְּווּיִים, דְּחוּפִים, סְחוּפִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמְטוֹרָפִין, וְיִסּוּרִין בָּאִין עֲלֵיהֶם? אִם אוֹמֵר: יוֹדֵעַ אֲנִי, וְאֵינִי כְּדַאי — מְקַבְּלִין אוֹתוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיָּד. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמוֹדִיעִין אוֹתוֹ מִקְצָת מִצְוֹת קַלּוֹת וּמִקְצָת מִצְוֹת חֲמוּרוֹת, וּמוֹדִיעִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹתוֹ עֲוֹן לֶקֶט שִׁכְחָה וּפֵאָה וּמַעְשַׂר עָנִי. וּמוֹדִיעִין אוֹתוֹ עׇנְשָׁן שֶׁל מִצְוֹת."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמְרִים לוֹ: הֱוֵי יוֹדֵעַ שֶׁעַד שֶׁלֹּא בָּאתָ לְמִדָּה זוֹ, אָכַלְתָּ חֵלֶב — אִי אַתָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָנוּשׁ כָּרֵת. חִלַּלְתָּ שַׁבָּת — אִי אַתָּה עָנוּשׁ סְקִילָה. וְעַכְשָׁיו, אָכַלְתָּ חֵלֶב — עָנוּשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּרֵת, חִלַּלְתָּ שַׁבָּת — עָנוּשׁ סְקִילָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּכְשֵׁם שֶׁמּוֹדִיעִין אוֹתוֹ עׇנְשָׁן שֶׁל מִצְוֹת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּךְ מוֹדִיעִין אוֹתוֹ מַתַּן שְׂכָרָן. אוֹמְרִים לוֹ: הֱוֵי יוֹדֵעַ שֶׁהָעוֹלָם הַבָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינוֹ עָשׂוּי אֶלָּא לְצַדִּיקִים, וְיִשְׂרָאֵל בִּזְמַן הַזֶּה אֵינָם יְכוֹלִים לְקַבֵּל"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בכל</b> <b>מקום</b> <b>שאתך.</b> ולקמן פריך הא אפיקתיה: <b>צריך</b> <b>להביא</b> <b>ראיה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבב\"ד נתגייר שמא גבעוני מהול הוא ומשום שבחא דא\"י הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקאמר הכי ומשקר: ה\"ג מהו דתימא לא ניהמניהו: <b>מעמך.</b> גר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ותושב וחי עמך (ויקרא כ״ה:ל״ה): <b>דליכא</b> <b>טובה.</b> דפסק חלב ודבש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דקמסייעי</b> <b>קראי.</b> דהא עמך כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום שאתך משמע ואפילו בארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובארצכם למה לי אלא לאו אראיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי דבארץ צריך להביא ראיה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחוצה לארץ: מדכתיב גר אצל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושפטתם מכאן אמר ר' יהודה גר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי בית דין: <b>יכיר.</b> את הבכור בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנואה יכיר: <b>יכירנו</b> <b>לאחרים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם אין ב\"ד מכירים אותו נאמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו אביו לומר זה בני בכור ליטול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי שנים: <b>בן</b> <b>גרושה</b> <b>הוא.</b> וכהן חלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>ואין</b> <b>עדות</b> <b>לעובד</b> <b>כוכבים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ובניך מוחזקין בכשרות אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה נאמן להעיד עליהן ולפוסלן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לפסול</b> <b>את</b> <b>בניך.</b> דנפקא לן מיכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי אתה נאמן לפסול את בני בניך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והלכתא</b> <b>כרב</b> <b>נחמן.</b> דאמר לדבריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובד כוכבים הוא ואין עדות לעובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים ואפילו אבנים לא מהימן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והתניא</b> <b>כרבינא.</b> דנאמן הוא על בנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטן שאין לו בנים וקס\"ד דהא מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגר שבא ואמר גר אני קמיירי: <b>ההיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני נאמן הוא על בנו קטן: <b>לענין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יכיר.</b> תניא אההיא מתני' דיכיר קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני וכשם שנאמן אדם לומר זה בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור כך נאמן לומר זה בני בן גרושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועלה קתני דנאמן הוא על הקטן דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל הוא ויש לו עדות והתורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמינתו על בנו ולא על בן בנו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי גר אפילו אבנו לא מהימן דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדות לעובד כוכבים: <b>וסחופין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפלים וכפויין כמו סחופי כסא (שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף סו:) כפיית הכלי: <b>ואיני</b> <b>כדאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיני ראוי להשתתף בצרתן ומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתן ואזכה לכך: <b>ומודיעים</b> <b>אותו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן מפרש טעמא דכולה מתני':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(דף ג. ושם) דבר תורה חד נמי כשר הכא מדמין לגזילות וחבלות דבעינן שלשה"
    },
    {
      "width": "430px",
      "right": "",
      "left": "0px",
      "text": "לכ\"ע ור' יוחנן דהכא אית ליה בהדיא בירושלמי דשנים שדנו אין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דיניהם דין וא\"ת ואנן היכי מקבלין גרים הא בעינן מומחין וי\"ל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דשליחותייהו עבדינן כדמשמע נמי בשילהי המגרש (גיטין דף פח: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכמו שחשו לנעילת דלת בפני לווין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשו נמי לנעילת דלת בפני גרים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>במוחזק</b></big> <b>לך.</b> אומר רבינו תם"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "דדוקא בדידעינן דהוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובד כוכבים מעיקרא דאי לא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידעינן מהימן מגו דאי בעי אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל אני דמהימן כדמשמע בריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסכת פסחים (דף ג: ושם) גבי ההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובד כוכבים דהוה סליק ואכיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסחים בירושלים ואין לומר שאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם דהוו סמכי ארובא דהוו ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא בכל מקום נמי איכא רובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרוב הבאין לפנינו בתורת יהדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל הם ועוד ראיה משמעתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר ליה ר\"י אי אתה נאמן לפסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את בניך ואיהו גופיה כשר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשוי נפשיה חתיכה דאיסורא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם בא על בת כהן לא פסלה כדפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל ומההיא דלעיל (יבמות דף מה.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דא\"ל זיל גלי אין ראיה דשמא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו בודקים אלא אם הוא ישראל אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו אבל במשפחתו לא היו בודקין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין</b></big> <b>לי</b> <b>אלא</b> <b>בארץ.</b> פי' דמקבלין"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "גרים ואע\"ג דחובת הגוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא בעיא ריבויא כיון דכתיב בארץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאשכחן בסוף פ\"ק דקידושין (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לח:) גבי שילוח עבדים והשמטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כספים אי נמי בארץ לא חיישינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא הדרי בהו משום דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבחא דארץ ישראל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מהו</b></big> <b>דתימא</b> <b>לא</b> <b>להימניהו.</b> ויש"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "ספרים דגרסי מהו דתימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליהמניהו וה\"פ ליהמניהו כעד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפי עד: <big><b>יש</b></big> <big><b>לך</b></big> <b>עדים.</b> פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתגיירת בינך לבין עצמך ותימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהא אי הא דבעינן ג' היינו דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכתחלה אבל דיעבד חד נמי כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"כ אם יש לו עדים לאו בינו לבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>נאמן</b></big> <b>אתה</b> <b>לפסול</b> <b>עצמך</b> <b>כו'.</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "היינו דוקא במילי דמשוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשיה חתיכה דאיסורא אבל אם בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על בת כהן לא פסלה כדפרישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל בסוף פ' שני (יבמות דף כה: ושם) וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי דמי אם אשתו עובדת כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממה נפשך בניו פסולים דאין קרוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנך אלא בנה ואם היתה אשתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראלית ממה נפשך בניו כשרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקי\"ל (לעיל יבמות דף מה.) עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועבד הבא על בת ישראל הולד כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי תימא נהי דממזר לא הוי פגום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהא הוי הא השתא נמי דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאמן פגומין הם דר\"י אית ליה בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשרה יוחסין (קדושין עז.) דבת גר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכר כבת חלל זכר וי\"ל דקסבר ר\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובד כוכבים ועבד הבא על בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל הולד ממזר דבפרק ד' מיתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(סנהדרין דף נג. ושם) אמר דר' יהודה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סבר לה כרבי עקיבא דאמר אין קידושין תופסין בחייבי לאוין: <big><b>כך</b></big> <big><b>נאמן</b></big> <b>אדם</b> <b>לומר</b> <b>זה</b> <b>בן</b> <b>גרושה.</b> ר' אליהו מפרי\"ש מפרש דנפקא לן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מדכתיב בן השנואה יכיר (דברים כ״א:י״ז) וכן משמע בירושלמי בפרק בתרא דקידושין ולשון הש\"ס לא משמע הכי דקתני כשם שנאמן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אדם לומר זה בני בכור משמע דמינה גמר וי\"מ דטעמא דר' יהודה דמשמע ליה קרא דנאמן אדם לומר זה בני בכור אפי' על"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תינוק בין הבנים וכשאומר על הקטן שהוא בכור א\"כ הראשון ממזר אלמא דנאמן לפוסלו וה\"נ דנאמן לומר שהוא בן גרושה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואין</b></big> <b>עדות</b> <b>לעובד</b> <b>כוכבים.</b> ועל עצמו נאמן משום דשוי נפשיה חתיכה דאיסורא: <big><b>ואין</b></big> <b>אתה</b> <b>נאמן</b> <b>לפסול</b> <b>בני</b> <b>בניך.</b> אומר ר\"י"
    },
    {
      "width": "880px",
      "right": "",
      "left": "0px",
      "text": "דה\"פ נאמן אתה לפסול בניך פי' כשאין לו אלא בנים ואין לו בני בנים ואי אתה נאמן לפסול בני בניך כשיש לו בני בנים אין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נאמן לפסול אפי' בניו דאין סברא לומר שיהיו בניו פסולים ובני בניו כשרים וכן משמע בסמוך דקאמר ואין אדם נאמן על בנו גדול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומפרש כשיש לו בנים משמע דאבנו נמי לא מהימן: <big><b>והלכתא</b></big> <b>כוותיה</b> <b>דרב</b> <b>נחמן</b> <b>בר</b> <b>יצחק.</b> משמע דהלכה כר\"י דנאמן אף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לפסול בניו דדוקא משום דאין עדות לעובד כוכבים דאין יכול לפוסלן ולא כמו שמפרש רבינו תם דאין הלכה כרבי יהודה אלא כשפוסל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחרים על ידי הכרת בכור אבל בלא הכרת בכור לא ובשאלתות בפרשת וירא נמי דקדק מהך דשמעתין דבכל ענין הלכה כרבי יהודה:"
    }
  ]
}