{
  "text": [
    "< b >   מ מ י ל א   ש מ ע   מ י נ ה . < / b >   י ש   מ פ ר ש י ם   א כ ת י   ת ר י   ק ר א   ל א   צ ר י כ י ,   ד א י   מ ש ו ם   ש א י ן   ה ב ע ל   מ י פ ר   ב ק ו ד מ י ן   [ ל ח ו ד י ה ,   ל י כ ת ו ב   ו א ם   ב י ת   א י ש ה   נ ד ר ה   ד ש מ ע   מ י נ ה ,   ד א ב   ו ב ע ל   מ פ י ר י ן   ו ש מ ע   מ י נ ה   נ מ י   מ מ י ל א   ד א י ן   ה ב ע ל   מ פ ר   ב ק ו ד מ י ן ]   ד ה א   ב י ת   א ש ה   נ ד ר ה   כ ת י ב ,   ו ה ק ש ו   ב ת ו ס פ ו ת   [ כ א ן   ע ,   א   ד \" ה   ו א ם   ה י ה   ת ה י ה   ל מ ה   ל י   ש מ ע   מ י נ ה   ל א ר ו ס ה   –   ל פ י   ה ש י \" מ ]   ד א ם   כ ן   א כ ת י   נ י מ א   ד ק ר א   ד ה י ו   ת ה י ה   מ י י ר י   ב י ן   ב א ר ו ס ה   ב י ן   ב נ ש ו א ה ,   ו א ם   ב י ת   א ש ה   נ ד ר ה   ל א פ ו ק י   ש א י ן   ה ב ע ל   מ י פ ר   ב ק ו ד מ י ן ,   ו ל י   נ ר א ה   ד א י   מ ש ו ם   ה א   ל א   ק ש י א ,   ד ד ל מ א   כ ל ה ו   ס ב י ר א   ל ה ו   ד ק ר א   ל א ו   ב ת ר י   ג ו ו נ י   א ש ה   מ ש ת ע י   א ל א   ב ח ד א ,   ד ה י ו   ת ה י ה   ח ד א   א י ת ת א   מ ש מ ע   א ו   א ר ו ס ה   א ו   נ ש ו א ה ,   ו כ י ו ן   ד ל א   א פ ש ר   ל א ו ק מ ה   ב נ ש ו א ה   ל ח ו ד ה   ע ל   כ ר ח ך   ב א ר ו ס ה   ל ח ו ד ה   מ י י ר י ,   ו ד כ ו ת ה   ב י ב מ ו ת   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   נ ח ,   ב )   ג ב י   כ ה ן   ש ק ד ש   א ת   ה ק ט נ ה   ו ב ג ר ה   ת ח ת י ו   ש א נ י   ה ת ם   ד כ ת י ב   א ש ה .   ה כ י   נ מ י   א ש ה   א ח ת   ו ל א   ש ת י ם .   א ל א   ו ד א י   ה א   ק ש י א   ל י   ל ה ד י ן   פ י ר ו ש א ,   ד ה י א ך   א פ ש ר   ל ו מ ר   ד ת ר ו י י ה ו   ב נ ש ו א ה   כ ת י ב י ,   ו ה ל א   מ ק ר א   ד א ם   ה י ו   ת ה י ה   מ ש מ ע   ד מ פ ר   ב ק ו ד מ י ן   ד ה ר י   כ ת י ב   ו נ ד ר י ה   ע ל י ה ,   ו מ ק ר א   ד א ם   ב י ת   א ש ה   מ מ ע ט   ק ו ד מ י ן ,   מ ק ר א   א ח ד   מ ר ב ה   ו מ ק ר א   א ח ד   מ מ ע ט .   ו א פ ש ר   נ מ י   ל ד ח ו ת   ב ה א   ד ד ל מ א   א כ ת י   ל א   ר מ ו   א נ פ ש י י ה ו   ד ו נ ד ר י ה   ע ל י ה   ה י י נ ו   נ ד ר י ם   ש ה י ו   ע ל י ה   כ ב ר ,   א ב ל   ב ת ו ס פ ו ת   פ י ר ש ו   ד ה י י נ ו   ד א ק ש י נ ן   ו ל א ו   מ מ י ל א   ש מ ע   מ י נ ה ,   כ ל ו מ ר   מ מ ה   ש א ת ה   צ ר י ך   ל ו מ ר   ש א י ן   ה ב ע ל   מ פ ר   ב ק ו ד מ י ן ,   מ י נ ה   ש מ ע ת   ד ק ר א   ד ה י ו   ת ה י ה   ל א ו   ב נ ש ו א ה   מ י י ר י ,   ד ה ת ם   ב נ ד ר י ם   ש ק ד מ ו   ה ו א   ש י כ ו ל   ל ה פ ר   ו ז ה   נ כ ו ן .",
    "< b > א י ב ע י ת   א י מ א   ה ו י ה   ק ד ו ש י ן   מ ש מ ע . < / b >   ל פ י   מ ה   ש א מ ר ת י   א נ י   ד ל א   מ ש מ ע   ל ה ו   ד ק ר א   מ י י ר י   א ל א   ב ח ד א   נ י ח א ,   ד כ י ו ן   ד ה ו י ה   ע ל   כ ר ח ך   מ ש מ ע   ט פ י   ק ד ו ש י ן   מ נ ש ו א י ן   ו ק ר א   ל א   מ י י ר י   א ל א   ב ח ד א ,   ע ל   כ ר ח ך   מ ו ק מ י נ ן   ל ה   ב א ר ו ס ה   ו ל א   ב נ ש ו א ה ,   א ב ל   א י   א ס ת פ ק   ל ן   [ א י   –   ל פ י   ה ש י \" מ ]   נ מ י   ב י ן   ב א ר ו ס ה   ב י ן   ב נ ש ו א ה   מ א י   ק א מ ר   ד ה ו י   ק ד ו ש י ן   מ ש מ ע ,   ו כ י   נ ש ו א י ן   נ מ י   ל א   מ ש מ ע ,   ו ה ל א   ג ב י   ט ו מ א ת   כ ה ן   כ ת י ב   ו ל א ח ו ת ה   ה ב ת ו ל ה   א ש ר   ל א   ה י ת ה   ל א י ש ,   ו א פ י ל ו   ה כ י   מ י ט מ א   ה ו א   ל א ח ו ת ו   א ר ו ס ה   כ ד ב ר י   ר ב י   מ א י ר   ו ר ב י   י ה ו ד ה ,   כ ד א י ת א   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   ס ,   א ) ,   ו א ף   ע ל   ג ב   ד ד ר ש י נ ן   ל ה   מ ה ק ר ו ב ה   א ל י ו ,   מ כ ל   מ ק ו ם   א י   ה ו י ה   ק ד ו ש י ן   ל ח ו ד   מ ש מ ע   ה א   א פ ק י ה   ק ר א ,   ו א פ י ל ו   ל ר ב י   י ו ס י   ו ר ב י   ש מ ע ו ן   ד א מ ר י   ד א י נ ו   מ י ט מ א   ל א ר ו ס ה   מ ש ו ם   ד כ ת י ב   א ש ר   ל א   ה י ת ה   ל א י ש ,   ה י י נ ו   מ ש ו ם   ד ה י ת ה   מ ש מ ע   ב י ן   ב נ ש ו א ה   ב י ן   ב א ר ו ס ה ,   א ב ל   ד ת ה ו י   א ר ו ס ה   ל ח ו ד   ב מ ש מ ע   ו ל א   נ ש ו א ה   ה א   ל א   א מ ר י ,   ו ת ד ע   ל ך   ד א פ י ל ו   ל ד י ד ה ו   נ מ י   מ י ט מ א   ה ו א   ל א ר ו ס ה   ש נ ת ג ר ש ה   מ ר ב ו י י א   ד ה ק ר ו ב ה ,   ו א י ל ו   נ ש א ת   ו נ ת ג ר ש ה   ל א   א ל מ א   ה ו י ה   ל א ו   ק ד ו ש י ן   ל ח ו ד י י ה ו ,   מ ש מ ע ,   א ל א   ו ד א י   כ ד א מ ר ן .   כ ן   נ ר א ה   ל י .",
    "< b > א ס ר ה   א י ס ו ר   ב ב י ת   א ב י ה . < / b >   ל מ ה   ל י   ל כ ת ב י ה   ל א ב   ל ג ב י   א ם   ה י ו   ת ה י ה   ב ל ח ו ד .",
    "< b > א ם   כ ן   ב י ת   א ש ה   נ ד ר ה   ל מ ה   ל י . < / b >   ו ה ו י   מ צ י   ל ד ח ו י י   ד א י צ ט ר י ך   ל ו מ ר   ש א ם   ה ק י ם   ה א ב   א י נ ו   מ ק י ם ,   א ל א   ד ע ד י פ א   מ י נ ה   ק א מ ר   ל מ ע ו ט י   ב ע ל   ב ק ו ד מ י ן .",
    "< b > ו מ י נ ה   ב ע ל   א י נ ו   מ פ ר   ב ק ו ד מ י ן   א ר ו ס   מ פ ר . < / b >   פ י ר ש ו   ה מ פ ר ש י ם   ו מ י נ ה   א ת ה   י כ ו ל   ל ד י י ק   ( ו ד ו ק א )   ב ע ל   א י ן   מ פ ר   ב ק ו ד מ י ן   ה א   א ר ו ס   מ פ ר ,   ו כ י ו ן   ש כ ן   מ א י   ט ע מ א   מ פ ר   א ר ו ס   ו א י ן   ב ע ל   מ פ ר   מ ש ו ם   ש ו ת פ ו ת י ה   ד א ב .   ו א י נ ו   מ ח ו ו ר   כ ל ל ,   ד א ד ר ב ה   ד ו ק   מ י נ ה   ב ע ל   א י נ ו   מ פ ר   ב ק ו ד מ י ן   ו כ ל   ש כ ן   א ר ו ס .   א ל א   ה כ י   פ י ר ו ש ו   ו מ י נ ה   כ ל ו מ ר   מ מ ה   ש א ת ה   א ו מ ר   ד ב ע ל   א י נ ו   מ פ ר   ב ק ו ד מ י ן ,   א י כ א   ל מ י ד ק   ד א ר ו ס   ל ח ו ד י ה   ל א   מ פ ר ,   ד ה א   א ר ו ס   מ פ ר   ב ק ו ד מ י ן   מ ש ו ם   ד ק ר א   ד ה י ו   ת ה י ה   ל א י ש   ע ל   כ ר ח י ה   א ו ק מ י   ל י ה   ב א ר ו ס ה ,   ו ה ה ו א   ה א   ש ר י   ל ה פ ר   ב ק ו ד מ י ן ,   ד ה א   כ ת י ב   ו נ ד ר י ה   ע ל י ה ,   ו כ י ו ן   ש כ ן   א י כ א   ל מ י מ ר   ה ש ת א   ב ע ל   ל א   מ פ ר   ב ק ו ד מ י ן   א ר ו ס   ד ג ר י ע   ט פ י   מ פ ר ,   א ל א   מ א י   א י ת   ל ך   ל מ י מ ר   ד ט ע מ א   ד ה א י   מ ל ת א ,   ד ש א נ י   א ר ו ס   ד מ פ ר   מ ש ו ם   ש ו ת פ ו ת י ה   ד א ב   ד ל י ת נ ה ו   ק ו ד מ י ן   ל ד י ד י ה ."
  ]
}