{
  "text": [
    "<b>ר\"א אומר יוליך הנאה לים המלח.</b> רש\"י ז\"ל והראב\"ד ז\"ל פירשו דמי הנאת עצים, וכן פירש ר\"ח ז\"ל: שכר אפייה, וכן דעת הרא\"ש ז\"ל,",
    "<b> והרשב\"א ז\"ל כתב</b> שכן דעת רבו ז\"ל, ושלשון יוליך הנאה מסייעם, דיוליך הנאה הנאת האיסור משמע, מדלא קתני הנאת הפת. ויש מרבני צרפת שפירשו הנאת כל הפת, וכ\"כ הרמב\"ם ז\"ל פ\"ז מהלכות ע\"ז (הי\"ג) (נמוקי יוסף).",
    "<b>ההוא גברא דאיתערב ליה חביתא דיין נסך בחמריה וכו'.</b> ולמכור את הכל בהולכת הנאה לים המלח, יש מי שאומר מותר ואפילו יין ביין של ודאי יינן, (היותר) [שיותר] עדיף פדיון בהולכת הנאה לים המלח ממכירת כולו לעו\"ג חוץ מדמי יין נסך שבו (עד, א), וזה דעתו של הרב ר' זרחיה הלוי ז\"ל, וגריס בפרק כל הצלמים: ההוא גברא דאיערבא חביתא חמרא דאיסורא בחמריה, כלומר שנתערב, שנשפכה חבית של יין נסך גמור לתוך יינו, אתא לקמיה דרב חסדא, אמר ליה זיל שקול ארבעה זוזי דמי חמרא ושדי לנהרא ואידך תשתרי לך בהנאה, אבל בהלכות הרב אלפסי ז\"ל גריס: דאיערבא ליה חביתא דסתם יינן בחמריה, ולומר דדוקא בסתם יינן אבל בודאי יינן לא, ומכל מקום נראה מדבריו שסתם יינן שנתערב יין ביין מותר בהולכת הנאה לים המלח. אבל ר\"ח ז\"ל כתב: ההוא גברא דאיערבא ליה חביתא דיין נסך מסתם יינן של עו\"ג בחביות של יין שלו, ואמר לו רב חסדא, זיל שקול ארבעה זוזי דמי חבית אחת ושדי בנהרא. וממנו אנו למדין דדוקא חבית בחבית דסתם יינן אמרינן יוליך הנאה לים המלח אבל בודאי יינן אפילו חבית בחבית לא אלא דוקא במוכר לנכרים חוץ מדמי יין נסך, אבל בהולכת הנאה לים המלח לא, וחבית בחבית אפילו של ודאי יינן, אם נפלה אחת מהן לים הגדול או שנאבדה או ששתו אותה בשוגג הותרו כולן ואפילו בשתיה, שאני אומר הך דנפל דאיסורא נפל וכדמוכח בזבחים פרק התערובות (עד, א), וכבר כתבתי זה בארוכה בבית התערובות (ב\"ד) בשער השני, בביאור חתיכת איסור שנפלה לתוך חתיכה של היתר (תוה\"ב ב\"ה ש\"ה).",
    "<b>דסתם יינן.</b> זו היא גירסת רבנו אלפסי ז\"ל, וכתב הרשב\"א ז\"ל דאפילו יין ביין של סתם יינן הוא דסגי בפדיון זה, דסבירא ליה לרב חסדא כרב נחמן דאמר פרק השוכר (עד, א) הלכה למעשה יין נסך חבית בחבית מותר למוכרו לגוים חוץ מדמי יין נסך שבו יין ביין אסור, סתם יינן אפילו יין ביין מותר, ומותר דקאמר, היינו בהולכת הנאה לים המלח כדי שלא יהנה מן האיסור, וכל שכן למוכרו לגוים חוץ מדמי יין נסך שבו, שאותן דמים משליכן לים הגודל, ומן הגמרא נראה, דתקנת מוכרו כולו לגוים חוץ מדמי יין נסך שבו עדיף מהולכת הנאה לים המלח, דבהולכת הנאה פליג רב אדא, ובמכירת כולו לגוים ליכא מאן דפליג פרק השוכר, אבל יין נסך ביין ממש ליכא תקנה אפילו למוכרו כולו לגוים חוץ מדמי יין נסך שבו, אבל חבית בחבית של יין נסך מותר המכירת כולו לגוים. ויש שפירשו דאפילו הולכת הנאה לים המלח סגי, וזה לדעת הריא\"ף ז\"ל. ואחרים פירשו דאפילו בסתם יינן יין ביין לא סגי בהולכת הנאה אלא למוכרו כולו וכו' (נמוקי יוסףֿ."
  ]
}