{
  "text": [
    "<b>ובפלוגתא קא מיירי כו'. </b>ואם תאמר ואם כן ליתני קרובת חלוצתו לר\"ע דאמר בפרק החולץ (יבמות מד, א) בית חלוץ הנעל הכתוב קראו ביתו. ויש לומר דלא קתני אלא פלוגתא דסבירא ליה כותיה ובלקוטין שלי הארכתי בה יותר בס\"ד (בשו\"ת ח\"ו סי' כ\"א).",
    "<b>מאן שמעת ליה דאית ליה האי סברא. </b>ואם תאמר לוי דבעא מינה מרבי ליתני שש עשרה (לעיל יבמות ט, א) היכי מפרשא ליה סיפא דמתניתין (להלן יבמות יג, א) דקתני שש בעריות. איכא למימר דסבירא ליה ללוי דהאי אמו דקתני בשש עריות, לאו היינו אנוסת אביו אלא אמו נשואת אביו, וארחי דתנא הוא בהכי דתנא אמו שהיא נשואת אביו ואשת אביו שאינה אמו, והיינו דקתני אמו ואשת אביו ולא תנא ברישא אשת אביו דתהוי אמו בכלל, לאוריי לן דדוקא קתני אמו אשת אביו ואשת אביו שאינה אמו משום הכי לא חשבינן ליה האי פירכא ללוי.",
    "<b>אמר ליה רבינא לרב אשי לר' יהודה נמי משכחת לה דאי עבר ונסיב כו'. </b>ואם תאמר אפילו בלא דאי, משכחת לה כגון שקדשה, דבקידושין ליכא איסורא, דהא לא כתיב לא יקח אלא לא יגלה. יש לומר מכל מקום כיון דקדושין על דעת נשואין הוא דמקדש אסור לעשות כן ודאי עבר קרינא ליה.",
    "<b>אמר ליה דאי לא קתני. </b>ואם תאמר ואפילו דאי היכי משכחת לה, והא איכא מאן דאמר בסנהדרין בפ\"ד מיתות (נג, א) דר' יהודה אית ליה כר\"ע דאמר אין קדושין תופסין בחייבי לאוין, איכא למימר דבמסקנת לא קאי, אלא ר' יהודה לית ליה דר\"ע. ואפילו נמי סבירא ליה כר\"ע, תנא מיהא לא סתים לן כותיה אלא באנוסת אביו שהיא אסורה, אבל בהא דאין קדושין תופסין בחייבי לאוין לא סתים לן כותיה אלא כבר פלוגתיה, וכדתנן בפרק כיצד (להלן יבמות כ, א) אסור מצוה ואסור קדושה חולצות ולא מתיבמות, ואלו לר\"ע פטורות אפילו מן החליצה.<br><b></b>וכי אמרינן הכא לר' יהודה משכחת לה דכי עבר, לאו ר' יהודה ממש קאמר, אלא לסבריה דר' יהודה דאנוסת אביו קאמר. ואם תאמר והא על כרחין אי אית לן כר' יהודה באנוסת אביו ומשום דקרא דלא יגלה כנף אביו באנוסת אביו מיירי, אם כן סבירא ליה דיש ממזר מחייבי לאוין, משום דכתיב בתריה לא יבא ממזר, וכיון שכן אין קידושין תופסין בחייבי לאוין כיון דהוי הולד ממזר. ור\"ע גופיה דאמר אין קדושין תופסין בחייבי לאוין משום דאית ליה כר' יהודה הוא כדאיתא בפרק החולץ (להלן יבמות מט, א) ויש לומר כי היכי דמאן דאית ליה אין ממזר אלא מחייבי מיתות ב\"ד, דלא יקח איש את אשת אביו כתיב, אף על גב דלא יגלה איירי בחייבי כריתות דהיינו דודתו, דדרשינן מדלא יקח עד לא יגלה ממזר כדאיתא בפ' החולץ (שם), הכי נמי דרשינן לר' יהודה.",
    "<b>פתקה לוי במתניתה דתני לוי אמר פעמים פוטרת צרתה </b> פירוש, אפילו לר' יהודה וכגון דעבר ונסיב. והיינו דאמרינן ואף על פי כן פתקה לוי במתניתיה, דלרבנן פשיטא ומאי אף על פי כן. והיינו דאמר ליה ריש לקיש לר' יוחנן (להלן ע\"ב) ללוי דאמר דאי נמי קתני ליתני החולץ ליבמתו, דלוי נמי בתר דשמעה מרבי דבאמו אנוסת אביו לא מיירי מתניתין סברה."
  ]
}