{
  "text": [
    "< b >   ו ה א   ל א   ש מ ע   ל כ י   ש מ ע   מ פ ר   ל ה ,   ו ה א   ק א   מ ש מ ע   ל ן   ד א ו ר ח י ה   ד צ ו ר ב א   מ ר ב נ ן   ל ה ד ו ר י . < / b >   י ש   מ פ ר ש י ם   ל כ י   ש מ ע   ח ו ז ר   ו מ פ ר ,   ד כ ל   ע צ מ ו   ל א   א מ ר   ל ה   ה כ י   ק ו ד ם   ש י ש מ ע   א ל א   כ ד י   ש י כ נ ס   ע מ ה   ב ד ב ר י ם ,   ו י פ ש פ ש   ש מ א   מ ו ך   כ ך   ת ג י ד   ל ו   מ ה   ש נ ד ר ה ,   א ב ל   ל ע ו ל ם   א י ן   ה פ ר ה   ד ק ו ד ם   ש מ י ע ה   ה פ ר ה ,   ו כ ד א מ ר י נ ן   ג ב י   פ ל ו ג ת א   ד ר ב י   ( א ל ח נ ן )   [ א ל י ע ז ר   –   ל פ י   ה ג מ ר א ]   ו ר ב נ ן   ב ס מ ו ך ,   ו ל מ ה   ל י ה   מ ן   ה ש ת א   ל כ י   ש מ ע   ל י פ ר   ל ה ,   ק ס ב ר י   ד ל מ א   מ ט ר י ד   ה ה י א   ש ע ת א ,   א ל מ א   ל כ י   ש מ ע   ב ה פ ר ה   ד ה ש ת א   ס ג י ,   ו מ י ה ו   א י ת י ה   ב ת ו ס פ ו ת   ד ד ו ק א   ב ד א מ ר   ב ה ד י א   ל כ י   ש מ ע נ א ,   ו כ ד א מ ר   ב ה ה י א   ד ר ב י   א ל י ע ז ר   ד א מ ר   ל ה   ל כ י   ש מ ע נ א ,   א ל מ א   ב ע י נ ן   ד ל י מ א   ה כ י   ב ה ד י א ,   ה א   ל א   א מ ר   ל ה   ה כ י   ב ה ד י א   ל א   ס ג י   ל י ה   ד ל א ו   י ח ז ו ר   ו י פ ר .   ו ה י י נ ו   ד ק א מ ר   ה כ א   ל כ י   ש מ ע   ה ו א   ד מ פ ר ,   מ ש ו ם   ד ל א   א מ ר   ל ה   ל כ י   ש מ ע נ א .   א ב ל   מ כ ל   מ ק ו ם   ק ש ה   א מ א י   ל א   א ו ק מ ה   נ מ י   ל מ ת נ י ת י ן   ל כ י   ש מ ע נ א   כ ד א ו ק מ י נ ה ו   ל כ ל ה ו   ה נ ך ,   ו כ ן   ה ק ש ו   ב ת ו ס פ ו ת   ו ע מ ד ה   ל ה ם   ב ק ו ש י א .   ו י ש   ל י   ל ו מ ר   ד ב א ב   ל א   ס ג י   ל י ה   ב ה כ י ן   ד ל כ י   ש מ ע   כ ב ר   נ פ ק א   ל י ה   מ ר ש ו ת י ה   ו ש מ י ע ה   ד ל ב ס ו ף   ל א ו   כ ל ו ם   ה ו א ,   א ב ל   ב ע ל   א ף   ע ל   ג ב   ד א י נ ו   מ פ ר   ב ק ו ד מ י ן   ו א י ש ת נ י   ד י נ י ה   ב י ן   ש ע ת   ש מ י ע ה   ל ה פ ר ה ,   מ כ ל   מ ק ו ם   ל א   נ פ ק א   מ ר ש ו ת י ה   א ל א   מ י ע ל   ע י ל א   ל ר ש ו ת י ה ,   ו ש מ א   א ף   ב ב ע ל   נ מ י   ל א   ג ר ס י נ ן   ל כ י   ש מ ע נ א ,   א ל א   ה כ א   נ מ י   ד א מ ר   ל ה   ל כ י   ש מ ע ,   ו כ ן   מ צ א ת י ה   ב מ ק צ ת   ס פ ר י ם   י ש נ י ם ,   ו ב ה נ ך   א ח ר י נ י   ד ל ק מ ן   ג ר ס י נ ן   ל כ י   ש מ ע נ א ,   ו כ ן   מ ש ו ם   ד ב ה נ ה ו   ש ע ת   ה פ ר ה   ו ש ע ת   ש מ י ע ה   כ י   ה ד ד י   נ י נ ה ו ,   ו ל א   א ש ת נ י   ד י נ א   ב י נ י   ב י נ י ."
  ]
}