{
  "text": [
    "ה א   ד פ ר כ י נ ן : < b >   מ ה   ל ש ו מ ר   ש כ ר   ש כ ן   מ ש ל ם   ת ש ל ו מ י   כ פ ל . < / b >   א ע \" ג   ד ב ש ו א ל   א י כ א   ח ו מ ר י   ט פ י   ט ו ב א   ד ח י י ב   ב ש ב ו ר ה   ו מ ת ה   ו ב ש ב ו י ה ,   מ ה   ש א י ן   כ ן   ב ש ו מ ר   ש כ ר ,   ה א   ל א ו   ל מ י מ ר א   ש ה י א   ש ו מ ר   ש כ ר   ח מ ו ר   מ ש ו א ל   ק א מ ר ,   א ל א   מ ש ו ם   ד ב ק ל   ו ח ו מ ר   מ ש ו מ ר   ש כ ר   ק א ת י   ה ש ת א   ל ח י ו ב י   ש ו א ל   ב ג נ ב ה   ו א ב ד ה ,   ד מ ד ח י י ב   ב כ א ן   ב ק ל   ק ל   ו ח ו מ ר   ב ח מ ו ר ,   א ת י   ל מ פ ר ך   ו א מ א י ,   א ע \" ג   ד א ש כ ח ן   ח ו מ ר י   ט פ י   ב ש ו א ל   מ ש ו מ ר   ש כ ר ,   א פ י ל ו   ה כ י   א פ ש ר   ד כ ש ם   ש ה ח מ י ר   ו ח י י ב   ל ע נ י ן   כ פ ל   ב ש ו מ ר   ש כ ר   ט פ י   מ ש ו א ל ,   ה כ י   נ מ י   א י כ א   ל מ י מ ר   ד א ע \" ג   ד ה ח מ י ר   ב ג נ ב ה   ו א ב ד ה   ד ע ל מ א   ב ש ו מ ר   ש כ ר   ל ח י י ב ו   ב ה ם ,   ל א   ה ח מ י ר   ב ש ו א ל   ל ח י י ב ו   א ל א   ל פ ו ט ר ו .   ( ש י ט מ \" ק ) . < b r > < b > < / b > ו ה ר א ב \" ד   ת י ר ץ   ד ש א נ י   ה כ א   מ ש ו ם   ד ל י ת י ה   ב ת ו ר ת   ש א ל ה   כ ל ל   ד א י ה ו   ל י ת   ל י ה   מ מ ו נ א   ל א ו ש ו ל י ,   ו א י   ש א י ל   א י ה ו   נ מ י   ל א   מ ח י י ב   ב ת ש ל ו מ י ן ,   ו כ י ו ן   ד ל י ת י ה   ב ה נ ך   מ צ ו ת   ל א   ה ו י   ש ל י ח   כ ד א מ ר י נ ן   ( ג י ט י ן   כ ג ,   ב )   ל ג ב י   ג ט   ד ל א   ה ו י   ש ל י ח   ל פ י   ש א י נ ו   ב ת ו ר ת   ג י ט י ן   ו ק י ד ו ש י ן .   ע \" כ .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ע ב ד   ו ד א י   ב ת ו ר ת   ש א ל ה   א י ת י ה   ו א י   ש א י ל   ח י י ב   ב ת ש ל ו מ י ן   א ל א   ד ה ש ת א   ל י ת   ל י ה ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד מ כ ל ת י ן   ג מ '   ר א ה   א ת   ה מ צ י א ה   ו נ פ ל   ל ו   ע ל י ה   ( י ,   ב )   א מ ר   ר ב י נ א   ה י כ א   א מ ר י נ ן   א י ן   ש ל י ח   ל ד ב ר   ע ב י ר ה   ה י כ א   ד ש ל י ח   ב ר   ח י ו ב א   ה ו א   א ב ל   ח צ ר   ד ל א ו   ב ר   ח י ו ב א   ה ו א   מ ח י י ב   ש ו ל ח ו ,   ו א ק ש י נ ן   א ל א   מ ע ת ה   ה א ו מ ר   ל א ש ה   ו ל ע ב ד   צ א ו   ג נ ב ו   ל י   ד ל א ו   ב ר   ח י ו ב א   נ י נ ה ו   ה כ י   נ מ י   ד ל י ח י י ב   ש ו ל ח ן ,   ו פ ר י ק   א ש ה   ו ע ב ד   ב נ י   ח י ו ב א   נ י נ ה ו   ו ה ש ת א   מ י ה א   ל י ת   ל ה ו   ל ש ל ו מ י   ד ת נ ן   נ ת ג ר ש ה   ה א ש ה   ו נ ש ת ח ר ר   ה ע ב ד   ח י י ב י ם   ל ש ל ם ,   ו א י נ ו   ד ו מ ה   ל ג ט   ו ק י ד ו ש י ן   ד א י נ ם   ב נ י   ה כ י   כ ל ל .   ו ה נ כ ו ן   מ ה   ש ת י ר ץ   ה ר מ ב \" ן   ד ה \" ק   ד א פ י '   ל מ \" ד   ש ל ו ח ו   ש ל   א ד ם   כ מ ו ת ו   ו כ ו ' .   ( ש י ט מ \" ק ) ."
  ]
}