{
  "metadata": {
    "masechet_en": "Chagigah",
    "masechet_he": "חגיגה",
    "daf": "3A",
    "perek_title": "הכל חייבין",
    "perek_number": 1
  },
  "english": [
    "they are <b>obligated in rejoicing. And one who does not hear and does not speak, an imbecile, and a minor are</b> all <b>exempt even from rejoicing, since they are exempt from all the mitzvot mentioned in the Torah.</b> The Gemara asks: <b>What is different with regard to</b> the mitzva of <b>appearance, that</b> a deaf person and a mute <b>are exempt</b> from this mitzva? <b>And what is different with regard to</b> the mitzva of <b>rejoicing, that they are obligated?</b>",
    "The Gemara explains: <b>With regard to</b> their exemption from the obligation of <b>appearance,</b> the <i>tanna</i> <b>derives</b> this <i>halakha</i> by means of a verbal analogy between the term <b>appearance</b> stated with regard to the mitzva of appearance at the Temple on the pilgrim Festival and the term <b>appearance</b> stated with regard to the mitzva <b>of assembly,</b> i.e., the obligation to assemble in the Temple on <i>Sukkot</i> in the year following the Sabbatical Year. <b>As it is written,</b> with regard to the mitzva of assembly: <b>“Assemble the people, the men and the women and the little ones”</b> (Deuteronomy 31:12), <b>and it is written</b> in that context: <b>“When all of Israel come to appear”</b> (Deuteronomy 31:11). Just as a deaf person and a mute are not obligated to attend the assembly, they are likewise exempt from appearing in the Temple on the Festivals.",
    "The Gemara asks: <b>And there,</b> with regard to the mitzva of assembly, <b>from where do we</b> derive that a deaf person and a mute are exempt? <b>As it is written</b> there: <b>“That they may hear, and that they may learn”</b> (Deuteronomy 31:12), <b>and it is taught</b> in a <i>baraita</i> that the phrase <b>“that they may hear” excludes one who speaks but does not hear;</b> and the phrase <b>“and that they may learn” excludes one who hears but does not speak,</b> as he is unable to learn.",
    "The Gemara asks: <b>Is that to say that one who</b> is <b>not</b> able to <b>speak</b> is <b>not</b> able to <b>learn? But</b> consider the following incident. There were <b>two mute people who were in the neighborhood of Rabbi</b> Yehuda HaNasi. They were the <b>sons of the daughter of Rabbi Yoḥanan ben Gudgeda, and some say</b> that they were the <b>sons of the sister of Rabbi Yoḥanan</b> ben Gudgeda. <b>Whenever Rabbi</b> Yehuda HaNasi <b>would enter the study hall they would</b> also <b>enter and sit before</b> the Sages, <b>and they would nod their heads</b> as if they understood <b>and move their lips.</b>",
    "<b>And Rabbi</b> Yehuda HaNasi <b>prayed for</b> God to have <b>mercy upon them, and they were healed. And it was discovered that they had learned</b> and were proficient in <b><i>halakha</i>,</b> i.e., Mishna; <b><i>Sifra</i>,</b> the halakhic midrash on Leviticus; <b><i>Sifrei</i>,</b> the halakhic midrash on Numbers and Deuteronomy; <b>and the entire Talmud.</b> This shows that those who cannot speak are able to learn.",
    "<b>Mar Zutra said</b> that one should <b>read into</b> the verse: <b>That they may teach [<i>yelamdu</i>],</b> instead of: “That they may learn [<i>yilmedu</i>]” (Deuteronomy 31:12). Even if a mute person is able to learn he cannot teach others. <b>Rav Ashi said</b> that the verse <b>is certainly</b> to be read: <b>That they may teach. As, if it enters your mind</b> that one should read: <b>“That they may learn,”</b> as it is written, <b>and</b> you will explain that <b>since he is not</b> able to <b>speak he</b> is <b>not</b> able to <b>learn,</b> and similarly the reason for the exemption of a deaf person is that <b>since he is not</b> able to <b>hear he is not</b> able to <b>learn,</b> you will have erred. According to this interpretation, it is clear from the context that a deaf person is exempted by the phrase: “That they may hear,” not merely due to his lack of hearing but because his inability to hear prevents him from learning.",
    "However, this is incorrect, for if so, <b>this</b> exemption of a mute could also be <b>derived from: “That they may hear,”</b> as the verse has already taught the basic principle that anyone who cannot learn is not obligated in the mitzva of assembly. <b>Rather,</b> the verse <b>is certainly</b> to be read as: <b>“That they may teach,”</b> which indicates that although a mute is able to learn himself, and therefore he is not exempted by the previous verse, he is nevertheless exempt because he is unable to teach others.",
    "<b>Rabbi Tanḥum said: One who is deaf in one ear is exempt from</b> the mitzva of <b>appearance</b> in the Temple, <b>as it is stated</b> with regard to the mitzva of assembly: “When all Israel comes to appear before the Lord your God in the place that He shall choose, you shall read this law before all Israel <b>in their ears”</b> (Deuteronomy 31:11). This verse indicates that the obligation of assembly applies only to those who can hear with both ears. Since the two mitzvot are connected by verbal analogy, as explained above, this <i>halakha</i> applies to the mitzva of appearance as well.",
    "The Gemara asks: <b>But this</b> phrase: <b>“In their ears,” is necessary</b> to teach that the reading of the Torah at the assembly must enter <b>the ears of the entire Jewish people.</b> Consequently, it cannot serve as the source of the <i>halakha</i> concerning one who is deaf in one ear. The Gemara answers: <b>That</b> <i>halakha</i>, that the reading of the Torah must be heard by the entire Jewish people, <b>is derived from</b> the phrase: <b>“Before all Israel”</b> (Deuteronomy 31:11). The Gemara asks: <b>If</b> that <i>halakha</i> were derived <b>from: “Before all Israel,” I would say</b> that the mitzva applies <b>even though they cannot hear;</b> therefore, <b>the Merciful One writes: “In their ears,” and that</b> indicates that <b>they</b> must be able to <b>hear.</b> If so, this phrase is not available for deriving the <i>halakha</i> of someone who is deaf in one ear.",
    "The Gemara answers: <b>That</b> <i>halakha</i>, that the people must hear, <b>is derived from: “That they may hear”</b> (Deuteronomy 31:12). Therefore, the phrase: “In their ears,” is not required for that purpose. Rather, it teaches that only those who can hear with both ears are obligated in the mitzva of assembly, and by extension, in the mitzva of appearance as well.",
    "<b>Rabbi Tanḥum said: One who is lame in one leg is exempt from</b> the mitzva of <b>appearance, as it is stated:</b> “Three <b>times [<i>regalim</i>]</b> shall you keep a feast for Me in the year” (Exodus 23:14).Since the term for feet is <i>raglayim</i>, it can be inferred from here that the obligation to ascend involves the use of both of one’s legs.",
    "The Gemara asks: <b>But</b> the term <b>“<i>regalim</i>” is necessary</b> to <b>exclude people with artificial legs.</b> Although these people are capable of walking, as they do not have two natural legs they are exempt from ascending to the Temple. The Gemara responds: <b>That</b> <i>halakha</i> is <b>derived from:</b> “Three <b>occasions [<i>pe’amim</i>]</b> in the year all your males will appear before the Lord God” (Exodus 23:17). The term <i>pe’amim</i> can also mean legs, <b>as it is taught</b> in a <i>baraita</i>, with regard to the term <b>“<i>pe’amim</i>”: <i>Pe’amim</i> means nothing other</b> than <b>legs. And so it says: “The foot shall tread it down, even the feet of the poor and the steps [<i>pa’amei</i>] of the needy”</b> (Isaiah 26:6), <b>and it says: “How beautiful are your feet [<i>fe’amayikh</i>] in sandals, daughter of the prince”</b> (Song of Songs 7:2).",
    "With regard to the aforementioned verse, <b>Rava taught: What is</b> the meaning of that <b>which is written: “How beautiful are your feet in sandals, daughter of the prince [<i>nadiv</i>]”? How pleasant are the feet [<i>raglehen</i>] of the Jewish people when they ascend to</b> Jerusalem <b>on the pilgrimage Festival [<i>regel</i>]. “Daughter of the prince”:</b> this is referring to <b>the daughter of Abraham our father who is called a prince, as it is stated: “The princes of the peoples are gathered together, the people of the God of Abraham”</b> (Psalms 47:10). The Gemara asks: Is God only <b>“the God of Abraham,” and not the God of Isaac and Jacob? Rather,</b> the verse mentions <b>“the God of Abraham,” as</b> he <b>was the first of the converts.</b> Abraham was the first prince, as all converts who follow in his path are called “the princes of the peoples.”",
    "The Gemara cites another statement of Rabbi Tanḥum. <b>Rav Kahana said</b> that <b>Rabbi Natan bar Manyumi taught in the name of Rabbi Tanḥum: What is</b> the meaning of <b>that which is written</b> with regard to Joseph: “And they took him, and cast him into the pit; <b>and the pit was empty, there was no water in it”</b> (Genesis 37:24). <b>By inference from that which is stated: “And the pit was empty,” don’t I know that there was no water in it? Rather,</b> this teaches that <b>there was no water in it, but there were snakes and scorpions in it.</b>",
    "§ <b>The Sages taught:</b> There was <b>an incident involving Rabbi Yoḥanan ben Beroka and Rabbi Elazar ben Ḥisma, when they went to greet Rabbi Yehoshua in Peki’in.</b> Rabbi Yehoshua <b>said to them: What novel</b> idea <b>was</b> taught <b>today in the study hall? They said to him: We are your students and we drink</b> from <b>your water,</b> i.e., all of our Torah knowledge comes from you, and therefore how can we tell you something you have not already learned? <b>He said to them: Even so, there cannot be a study hall without a novelty.</b>",
    "He asked them: <b>Whose week was it,</b> i.e. who was the lecturer this week? They said to him: <b>It was Rabbi Elazar ben Azarya’s week.</b> He inquired: <b>And on what</b> subject <b>was the lecture today? They said to him:</b> He spoke <b>about the portion of</b> the mitzva of <b>assembly.</b> Rabbi Yehoshua persisted: <b>And what</b> verse <b>did he interpret homiletically with regard to</b> this mitzva?",
    "They said to him that Rabbi Elazar ben Azarya interpreted the following verse: <b>“Assemble the people, the men and the women and the little ones”</b> (Deuteronomy 31:12). This verse is puzzling: <b>If men come to learn,</b> and <b>women,</b> who might not understand, <b>come</b> at least <b>to hear, why do the little ones come?</b> They come <b>in order</b> for God to <b>give a reward to those who bring them,</b> i.e., God credits those who bring their children to the assembly. Rabbi Yehoshua <b>said to them:</b> This <b>good pearl</b> of wisdom <b>was in your hands, and you tried to conceal it from me?</b>",
    "Upon seeing that Rabbi Yehoshua was pleased to hear this idea, Rabbi Yoḥanan ben Beroka and Rabbi Elazar ben Ḥisma said to him: <b>Additionally,</b> Rabbi Elazar <b>interpreted</b> the following verses <b>homiletically: “You have affirmed, this day,</b> that <b>the Lord</b> is your God, and that you will walk in His ways and keep His statutes, His mitzvot, and His ordinances, and listen to His voice. <b>And the Lord has affirmed you, this day,</b> to be His treasure, as He promised you, and that you should keep all His mitzvot” (Deuteronomy 26:17–18).",
    "Rabbi Elazar explained: <b>The Holy One, Blessed be He, said to the Jewish people: You have made Me a single entity in the world,</b> as you singled Me out as separate and unique. <b>And</b> therefore <b>I will make you a single entity in the world,</b> as you will be a treasured nation, chosen by God. <b>You have made Me a single entity in the world, as it is written: “Hear, O Israel, the Lord our God, the Lord is One”</b> (Deuteronomy 6:4). <b>And</b> therefore <b>I will make you a single entity in the world, as it is stated:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חַיָּיב בְּשִׂמְחָה. וְאֶת שֶׁאֵינוֹ לֹא שׁוֹמֵעַ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְדַבֵּר, וְשׁוֹטֶה וְקָטָן — פְּטוּרִין אַף מִן הַשִּׂמְחָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וּפְטוּרִין מִכׇּל מִצְוֹת הָאֲמוּרוֹת בַּתּוֹרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי שְׁנָא לְעִנְיַן רְאִיָּה דִּפְטִירִי, וּמַאי שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעִנְיַן שִׂמְחָה דִּמְחַיְּיבִי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לְעִנְיַן רְאִיָּה גָּמַר ״רְאִיָּה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״רְאִיָּה״ מֵהַקְהֵל, דִּכְתִיב: ״הַקְהֵל אֶת הָעָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֲנָשִׁים וְהַנָּשִׁים וְהַטַּף״, וּכְתִיב: ״בְּבֹא כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל לֵרָאוֹת״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָתָם מְנָלַן? דִּכְתִיב: ״לְמַעַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמְעוּ וּלְמַעַן יִלְמְדוּ״, וְתַנְיָא: ״לְמַעַן יִשְׁמְעוּ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרָט לִמְדַבֵּר וְאֵינוֹ שׁוֹמֵעַ, ״וּלְמַעַן יִלְמְדוּ״ — פְּרָט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוֹמֵעַ וְאֵינוֹ מְדַבֵּר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְמֵימְרָא דְּכִי לָא מִשְׁתַּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא גָּמַר? וְהָא הָנְהוּ תְּרֵי אִילְּמֵי דַּהֲווֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁבָבוּתֵיהּ דְּרַבִּי, בְּנֵי בְרַתֵּיה דְּרַבִּי יוֹחָנָן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּדְגְּדָא, וְאָמְרִי לַהּ בְּנֵי אֲחָתֵיהּ דְּרַבִּי יוֹחָנָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכׇל אֵימַת דַּהֲוָה עָיֵיל רַבִּי לְבֵי מִדְרְשָׁא הֲווֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָיְילִי וְיָתְבִי קַמַּיְיהוּ וּמְנַיְּידִי בְּרֵישַׁיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְרַחֲשִׁין שִׂפְווֹתַיְיהוּ, <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּבָעֵי רַבִּי רַחֲמֵי עֲלַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיתַּסּוֹ, וְאִשְׁתַּכַּח דַּהֲווֹ גְּמִירִי הִלְכְתָא וְסִפְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסִפְרֵי, וְכוּלֵּהּ תַּלְמוּדָא! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר מָר זוּטְרָא: קְרִי בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לְמַעַן יְלַמְּדוּ״. רַב אָשֵׁי אָמַר: וַדַּאי ״לְמַעַן יְלַמְּדוּ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, דְּאִי סָלְקָא דַעְתָּךְ ״לְמַעַן יִלְמְדוּ״, וְכֵיוָן דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּעֵי לָא גָּמַר, וְכֵיוָן דְּלָא שָׁמַע לָא גָּמַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הַאי מִ״לְּמַעַן יִשְׁמְעוּ״ נָפְקָא! אֶלָּא וַדַּאי ״לְמַעַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְלַמְּדוּ״ הוּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי תַּנְחוּם: חֵרֵשׁ בְּאׇזְנוֹ אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר מִן הָרְאִיָּה, שֶׁנֶּאֱמַר ״בְּאׇזְנֵיהֶם״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּאׇזְנֵיהֶם״ מִבְּעֵי לֵיהּ ״בְּאׇזְנֵיהֶם״ דְּכוּלְּהוּ יִשְׂרָאֵל!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַהוּא מִ״נֶּגֶד כׇּל יִשְׂרָאֵל״ נָפְקָא. אִי מִ״נֶּגֶד כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל״, הֲוָה אָמֵינָא: אַף עַל גַּב דְּלָא שָׁמְעִי — כְּתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא ״בְּאׇזְנֵיהֶם״, וְהוּא דְּשָׁמְעִי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָהוּא מִ״לְּמַעַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמְעוּ״ נָפְקָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי תַּנְחוּם: חִיגֵּר בְּרַגְלוֹ אַחַת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר מִן הָרְאִיָּה, שֶׁנֶּאֱמַר: ״רְגָלִים״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״רְגָלִים״ מִבְּעֵי לֵיהּ, פְּרָט לְבַעֲלֵי קַבִּין! הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִ״פְּעָמִים״ נָפְקָא, דְּתַנְיָא: ״פְּעָמִים״, אֵין ״פְּעָמִים״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא רְגָלִים, וְכֵן הוּא אוֹמֵר: ״תִּרְמְסֶנָּה רָגֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַגְלֵי עָנִי פַּעֲמֵי דַלִּים״. וְאוֹמֵר: ״מַה יָּפוּ פְעָמַיִךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּנְּעָלִים בַּת נָדִיב״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דָּרֵשׁ רָבָא, מַאי דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מַה יָּפוּ פְעָמַיִךְ בַּנְּעָלִים בַּת נָדִיב״ — כַּמָּה נָאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַגְלֵיהֶן שֶׁל יִשְׂרָאֵל בְּשָׁעָה שֶׁעוֹלִין לָרֶגֶל. ״בַּת נָדִיב״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתּוֹ שֶׁל אַבְרָהָם אָבִינוּ שֶׁנִּקְרָא נָדִיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״נְדִיבֵי עַמִּים נֶאֱסָפוּ עַם אֱלֹהֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבְרָהָם״. ״אֱלֹהֵי אַבְרָהָם״, וְלֹא אֱלֹהֵי יִצְחָק וְיַעֲקֹב?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא: ״אֱלֹהֵי אַבְרָהָם״ — שֶׁהָיָה תְּחִילָּה לְגֵרִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב כָּהֲנָא, דָּרֵשׁ רַב נָתָן בַּר מִנְיוֹמֵי מִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְחוּם: מַאי דִּכְתִיב ״וְהַבּוֹר רֵק אֵין בּוֹ מָיִם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּשְׁמַע שֶׁנֶּאֱמַר ״וְהַבּוֹר רֵק״ — אֵינִי יוֹדֵעַ שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ מָיִם? אֶלָּא: מַיִם אֵין בּוֹ, אֲבָל נְחָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַקְרַבִּים יֵשׁ בּוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַעֲשֶׂה בְּרַבִּי יוֹחָנָן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוֹקָה וְרַבִּי אֶלְעָזָר [בֶּן] חִסְמָא שֶׁהָלְכוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהַקְבִּיל פְּנֵי רַבִּי יְהוֹשֻׁעַ בִּפְקִיעִין. אָמַר לָהֶם: מָה חִידּוּשׁ הָיָה בְּבֵית הַמִּדְרָשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיּוֹם? אָמְרוּ לוֹ: תַּלְמִידֶיךָ אָנוּ וּמֵימֶיךָ אָנוּ שׁוֹתִין. אָמַר לָהֶם: אַף עַל פִּי כֵן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִי אֶפְשָׁר לְבֵית הַמִּדְרָשׁ בְּלֹא חִידּוּשׁ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>שַׁבָּת שֶׁל מִי הָיְתָה? שַׁבָּת שֶׁל רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלְעָזָר בֶּן עֲזַרְיָה הָיְתָה. וּבַמֶּה הָיְתָה הַגָּדָה הַיּוֹם? אָמְרוּ לוֹ: בְּפָרָשַׁת הַקְהֵל."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמָה דָּרַשׁ בָּהּ? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״הַקְהֵל אֶת הָעָם הָאֲנָשִׁים וְהַנָּשִׁים וְהַטַּף״. אִם אֲנָשִׁים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּאִים לִלְמוֹד, נָשִׁים בָּאוֹת לִשְׁמוֹעַ, טַף לָמָּה בָּאִין? כְּדֵי לִיתֵּן שָׂכָר לִמְבִיאֵיהֶן. אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהֶם: מַרְגָּלִית טוֹבָה הָיְתָה בְּיַדְכֶם, וּבִקַּשְׁתֶּם לְאַבְּדָהּ מִמֶּנִּי? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְעוֹד דָּרַשׁ: ״אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "ה׳ הֶאֱמַרְתָּ הַיּוֹם״, ״וַה׳ הֶאֱמִירְךָ הַיּוֹם״, <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר לָהֶם הַקָּדוֹשׁ בָּרוּךְ הוּא לְיִשְׂרָאֵל: אַתֶּם עֲשִׂיתוּנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲטִיבָה אַחַת בָּעוֹלָם, וַאֲנִי אֶעֱשֶׂה אֶתְכֶם חֲטִיבָה אַחַת בָּעוֹלָם. אַתֶּם עֲשִׂיתוּנִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲטִיבָה אַחַת בָּעוֹלָם, דִּכְתִיב: ״שְׁמַע יִשְׂרָאֵל ה׳ אֱלֹהֵינוּ ה׳ אֶחָד״, וַאֲנִי אֶעֱשֶׂה אֶתְכֶם חֲטִיבָה אַחַת בָּעוֹלָם, שֶׁנֶּאֱמַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חייב</b> <b>בשמחה.</b> לשמוח בחג דכתיב ושמחת בחגך (דברים ט״ז:י״ד)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואמרינן לקמן (חגיגה דף ח.) דשמחה בשלמים לאכול את הבשר וילפינן לה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(פסחים דף קט.) מוזבחת שלמים ואכלת שם ושמחת ולקמן פריך:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מ\"ש לענין ראייה דפטור ולענין שמחה דמחייב: <b>ושאינו</b> <b>לא</b> <b>שומע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>מדבר.</b> היינו חרש דמתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שסמכו לשוטה וקטן: <b>ראייה</b> <b>מהקהל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב בפרשת הקהל בבוא כל ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראות וגו' ופרשת הקהל המלך היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קורא משנה תורה בעזרה בכל מוצאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמטה דכתיב מקץ שבע שנים במועד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנת השמטה וגו' (דברים ל״א:י׳): <b>פרט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לשומע</b> <b>ואינו</b> <b>מדבר.</b> השתא משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין זה ראוי ללמוד: <b>הלכתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משניות: <b>למען</b> <b>ילמדו.</b> ואין זה ראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללמד אחרים: <b>רב</b> <b>אשי</b> <b>אמר</b> <b>ודאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למען</b> <b>ילמדו.</b> כלומר בלאו קושיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהנך תרי אילמי ליכא לאוקמי לדרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנא דמעיט מהכא שומע ואינו מדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מלמען ילמדו: <b>דאי</b> <b>סלקא</b> <b>דעתך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלמען</b> <b>ילמדו.</b> הוא דמשמע ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא סבירא ליה לתנא דכיון דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מישתעי לא גמיר לנפשיה: <b>וכיון</b> <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמע.</b> אנן סהדי דלא גמיר וכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן למען ישמעו פרט למדבר ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומע ואנן סהדי דטעמא משום דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמיר הוא שלא יבין כל מה שאומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפניו למה לי למהדר תו למען ילמדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרט לשומע ואינו מדבר כיון דסבירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דמאן דלא משתעי נמי לא גמיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמען ישמעו ממעט ליה אלא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבירא ליה דמאן דלא משתעי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמיר ולא מלמען ישמעו ממעט הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדר ומעטיה מלמען ילמדו הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי למען ילמדו הוא דדריש: <b>פרט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לבעלי</b> <b>קבין.</b> כשחתכו רגליהם נתנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קב קטן בסוף שוקו ונותנים בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכין וסומך סוף שוקו עליו: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רגלים.</b> אדם שיש לו רגלים: <b>פעמיך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בנעלים.</b> אלמא בבעלי מנעלים שייכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעמים ובראייה כתיב שלש פעמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשנה יראה כל זכורך וגו': <b>שנקרא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נדיב.</b> על שם שנדבו לבו להכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בוראו: <b>נדיבי</b> <b>עמים.</b> הם הגרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המתנדבין מבין העמים לקבל עליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עול מצות: <b>והבור</b> <b>רק.</b> משום דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנחום אמרה נקט לה הכא גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעתתא דרבי תנחום: <b>אבל</b> <b>נחשים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ועקרבים</b> <b>יש</b> <b>בו.</b> לא היה רק אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממים: <b>להקביל</b> <b>פניו.</b> יום טוב היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחייב אדם לכבד את רבו בהקבלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פנים כדאמרינן במסכת ראש השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף טז:) מדוע את הולכת אליו היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חדש ולא שבת (מלכים ב' ד):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תלמידיך</b> <b>אנו.</b> ואין לנו לדבר בפניך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האמרת.</b> שבחת כמו יתאמרו כל פועלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "און (תהילים צ״ד:ד׳) ישתבחו שדרכן צלחה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חטיבה</b> <b>אחת.</b> שבח אחד שבח מיוחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר אין כמוך לכך בחרנוך לאלוה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>גמר ראיה ראיה מהקהל</b></big>. ונשים ליכא לחיובי דקא ממעטו ליה"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "לקמן מזכורך וכן אמרינן לקמן הא למה לי קרא תיפוק לי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמצות עשה שהזמן גרמא מהו דתימא נילף ראיה מהקהל מה להלן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נשים חייבות וטפלים לא מחייבינן כמו בהקהל וליתן שכר למביאיהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי התם דמקל וחומר פטרינן להו (כן נראה להגיה)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפרישית לעיל דנשים פטורות טפלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא כל שכן ולקמן דמרבינן קטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהגיע לחינוך מדכתיב כל ולא גמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהקהל התם אסמכתא בעלמא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמסיק ומהאי ק\"ו נמי פטור וכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך דרבנן הוה (כן נראה להגיה) מצי לאקשויי למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי קרא ליגמר מהקהל אלא עדיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה פריך."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מלמען ישמעו נפקא</b></big>. דפשטיה"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "דקרא משמע האזינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והבין שיבין מה שילמדהו הלכך מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנו שישמע כיון דלא גמיר ממעטינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה שפיר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא קרי ביה למען ילמדו</b></big>. ואף"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "על גב דלא משתעי גמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהכי לא נפקא להו מלמען ישמעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן מדבר ואינו שומע אפילו שמע עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השתא דמצי גמיר לאחריני כיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצי גמיר בהאי הליכה מה לו ללכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכיון דלא שמע לא גמיר מכאן ולהבא אף על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גב דגמיר לאחריני לא (הגהת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרש\"ש) יזיל השתא כיון דלא יועיל לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הליכה זו דהא לא קאמר קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקהל אלא שישמעו בקריאת המלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויבינו מהשתא ויבאו לידי יראת הצור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב בסיפיה דקרא ויראו את ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והש\"ס לא חש להביאו דפשיטא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשתעי בהני אבל מלמען ילמדו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצי מפיק בלא ישמעו דלא הוינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפיק מדבר ואינו שומע כיון דשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקמי הכי ושפיר גמיר אף לאחריני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגם יבין למה נקהלו עכשיו וגם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטרך למען (הגהת הב\"ח) ישמעו כדאמרינן לקמן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חרש באזנו אחת</b></big>. בירושלמי"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "אמר ר' יוחנן בעי חרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באזנו אחת מהו א\"ר יוסי בר בון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוגתא דרבי יוסי ורבנן דתני רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוסי ולבני אהרן תעשה כתנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שמות כח) רבנן אמרי שתי כתונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל אחד רבי יוסי אמר אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתונת לכל אחד ואחד הכי נמי רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרי באזניהם שתי אזנים לכל אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבי יוסי אמר אזן לכל אחד ואחד."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אף על גב דלא שמעי</b></big>. מחמת שהן"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "רחוקים אבל אם היו חרשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממעטינן מבאזניהם."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מפעמים נפקא</b></big>. וכי אמרינן"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "לקמן רגלים פרט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעלי קבין אסמכתא בעלמא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמפעמים נפקא וכי פריך במצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חליצה (יבמות דף קג. ושם) ובערכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק האומר משקלי (דף יט: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורמינהי רגלים פרט לבעלי קבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההיא מדסמכיה רגלים קאמר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום שהוא עיקר דרשה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תחילה לגרים</b></big>. שנצטווה על המילה"
    },
    {
      "width": "140px",
      "right": "",
      "left": "0px",
      "text": "טפי מכל אותם שלפניו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>נשים לשמוע</b></big>. אמר בירושלמי"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "דלא כבן עזאי דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב אדם ללמד לבתו תורה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כדי ליתן שכר למביאיהן</b></big>. ועל"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "זה סמכו להביא קטנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבית הכנסת."
    }
  ]
}