{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "118B",
    "perek_title": "פרת חטאת",
    "perek_number": 14
  },
  "english": [
    "<b>“And</b> the border turned about eastward to <b>Taanath Shiloh”</b> (Joshua 16:6), a place adjacent to Shiloh. Why did it bear the name of Taanath Shiloh? It is because it was the <b>place</b> from <b>which whoever saw</b> the Tabernacle in Shiloh after its destruction would <b>moan [<i>mitane’aḥ</i>] for it with regard to the consumption of sacrificial</b> animals from offerings of lesser sanctity that had been previously permitted there, but was now no longer permitted.",
    "<b>Rabbi Abbahu says</b> that a different biblical allusion may be found in what <b>the verse states</b> in the context of Jacob’s blessing to Joseph: <b>“Joseph is a fruitful vine, a fruitful vine by a fountain [<i>ayin</i>]”</b> (Genesis 49:22). The Gemara interprets the word fountain homiletically: <b>An eye [<i>ayin</i>] that did not wish to partake or derive benefit from something that was not his,</b> i.e., the wife of Potiphar, <b>shall merit</b> to have offerings of lesser sanctity <b>consumed</b> in Shiloh, in Joseph’s portion of Eretz Yisrael, <b>to the fullest</b> extent <b>of its eyes,</b> i.e., from wherever Shiloh can be seen.",
    "<b>Rabbi Yosei, son of Rabbi Ḥanina, says</b> that another allusion may be found in the context of Moses’ blessing to Joseph: <b>“And the good will of Him Who dwelt in the bush [<i>seneh</i>]”</b> (Deuteronomy 33:16). The Gemara interprets the word “<i>seneh</i>” homiletically: <b>An eye that did not wish to derive benefit from something that was not his shall merit</b> to have offerings of lesser sanctity <b>consumed among the haters [<i>senu’in</i>].</b> In other words, offerings of lesser sanctity may be consumed in any place that overlooks Shiloh, even in the portions of the other tribes, who are described by the Torah as hating Joseph (see Genesis, chapter 37).",
    "§ With regard to the <i>halakha</i> that during the period of Shiloh offerings of lesser sanctity could be eaten in any place that overlooks Shiloh, it was <b>taught:</b> The term: <b>Overlooks, that</b> was <b>stated</b> in the mishna, means that one <b>sees</b> it in <b>its entirety, and</b> there is <b>nothing that obstructs between</b> the seer <b>and</b> the surrounding area. <b>Rabbi Shimon ben Elyakum said to Rabbi Elazar: I shall explain</b> this type of seeing <b>to you: For example, the synagogue of Maon,</b> which was adjacent to the city of Tiberias, and from where Tiberias could be seen. <b>Rav Pappa said</b> that the term: <b>Overlooks, that was stated</b> does <b>not</b> mean that one must <b>see</b> the Tabernacle in Shiloh in <b>its entirety, but</b> rather even if one <b>sees</b> it <b>partially,</b> offerings of lesser sanctity may be consumed there.",
    "With regard to the definition of overlooking, <b>Rav Pappa raises a dilemma:</b> If one is in a place where he <b>stands and sees</b> Shiloh, but if he <b>sits</b> he <b>does not see</b> Shiloh, <b>what</b> is the <i>halakha</i>? Is this considered overlooking? Likewise, <b>Rabbi Yirmeya raises a dilemma:</b> If one is in a place where he can <b>stand upon</b> the bank of <b>the stream and see</b> Shiloh, but if he is <b>in the stream he does not see</b> Shiloh, <b>what</b> is the <i>halakha</i>? No resolution is found for either of these questions, and the Gemara concludes: These dilemmas <b>shall stand</b> unresolved.",
    "§ <b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said</b> that <b>Rabbi</b> Yehuda HaNasi said: <b>The Divine Presence rested upon the Jewish people in three places: In Shiloh, and Nov and Gibeon, and the Eternal House, and in all of those</b> the Divine Presence <b>rested only in the portion</b> of the tribe <b>of Benjamin, as it is stated</b> in Moses’ blessing to Benjamin: “The beloved of the Lord shall dwell in safety by Him; <b>He covers him all the day</b> and He dwells between his shoulders” (Deuteronomy 33:12), meaning: <b>All coverings,</b> i.e., times of resting of the Divine Presence upon the Jewish people, <b>shall be only in the portion of Benjamin.</b>",
    "The Gemara relates that <b>when Abaye went</b> to study Torah with Rav Yosef, <b>he said</b> the statement of Rav Dimi <b>before Rav Yosef.</b> Rav Yosef <b>said</b> in response: <b>Kaylil,</b> Abaye’s father, <b>had one son, and he is not proper. But isn’t it written</b> with regard to the Tabernacle in Shiloh: <b>“And He forsook the Tabernacle of Shiloh”</b> (Psalms 78:60); <b>and it is written: “Moreover He abhorred the tent of Joseph, and chose not the tribe of Ephraim”</b> (Psalms 78:67)? These verses indicate that the Tabernacle in Shiloh was in the portion of Joseph, not of Benjamin.",
    "<b>Rav Adda said: What</b> is Rav Yosef’s <b>difficulty</b> from that verse? <b>Perhaps</b> the Tabernacle was in both the portion of Benjamin and that of Joseph. The <b>Divine Presence</b> was <b>in the portion of Benjamin, and</b> the <b>Great Sanhedrin,</b> which sits adjacent to the location of the Divine Presence, was <b>in the portion of Joseph.</b> This is similar to <b>what we found in</b> the case of <b>the Eternal House, where</b> the <b>Divine Presence</b> was <b>in the portion of Benjamin and</b> the <b>Sanhedrin</b> was <b>in the portion of Judah.</b>",
    "Rav Yosef <b>said to him</b> in response: <b>How can</b> these cases <b>be compared? There,</b> in the Temple in Jerusalem, <b>the portions</b> of Benjamin and Judah were <b>close to each other,</b> and a division in which the Temple was located in the portion of one tribe while the Sanhedrin was located in the portion of another was possible. <b>Here,</b> with regard to Shiloh, <b>are</b> Shiloh and the portion of Benjamin <b>close</b> to each other? The Gemara replies: <b>Here too they are close, as Rabbi Ḥama, son of Rabbi Ḥanina, says: A strip</b> of land <b>protruded from the portion of Judah and entered into the portion of Benjamin, and the altar</b> in the Temple <b>was built on</b> that strip. <b>And</b> the tribe of <b>Benjamin the righteous would agonize over it every day,</b> desiring <b>to take it</b> into its portion, due to its unique sanctity.",
    "<b>Here too,</b> with regard to the Tabernacle in Shiloh, <b>a strip</b> of land <b>protruded from the portion of Joseph</b> and entered <b>into the portion of Benjamin,</b> which connected Shiloh to the portion of Benjamin, and it was upon that strip, which had the status of Benjamin’s portion, that the Tabernacle stood. <b>And that is</b> what it means concerning that <b>which is written</b> with regard to the boundary of Joseph: “And the border turned about eastward to <b>Taanath Shiloh”</b> (Joshua 16:6), which in this context, is interpreted as meaning that the tribe of Benjamin would bemoan the fact that the Tabernacle in Shiloh was not located entirely in its portion.",
    "The Gemara notes that the dispute between the <i>amora’im</i> with regard to the tribe in which the Tabernacle in Shiloh was located is <b>like</b> a dispute between <b><i>tanna’im</i>,</b> as it is taught with regard to Moses’ blessing to Benjamin: <b>“He covers him”; this</b> is a reference to the <b>First Temple. “All the day”; this</b> is a reference to the <b>Second Temple. “And He dwells between his shoulders”; this</b> is a reference to <b>the messianic era.</b>",
    "<b>Rabbi</b> Yehuda HaNasi <b>says: “He covers him”; this</b> is a reference to <b>this world. “All the day”; this</b> is a reference to <b>the messianic era. “And He dwells between his shoulders”; this</b> is a reference to <b>the World-to-Come.</b> According to the opinion of the Rabbis, the Divine Presence dwelled in the portion of Benjamin from the first Temple period and onward, but not during the period of the Tabernacle in Shiloh, when it was in the portion of Joseph. However, according to the opinion of Rabbi Yehuda HaNasi, the entire period that the Divine Presence dwelled in this world, including the period of Shiloh, it did so in the portion of Benjamin.",
    "§ With regard to the duration of the different periods mentioned in the mishna, <b>the Sages taught: The days of the Tent of Meeting in the wilderness</b> were <b>forty years, less one</b> year. <b>The days of the Tent of Meeting that</b> were <b>in Gilgal</b> were <b>fourteen</b> years: <b>Seven</b> years during <b>which</b> the Jews <b>conquered</b> the land <b>and seven</b> years during <b>which they divided</b> the land among the tribes. <b>The days of the Tent of Meeting that</b> were <b>in Nov and Gibeon</b> were <b>fifty-seven</b> years, until the Temple in Jerusalem was constructed. Since the Temple was constructed 480 years after the Exodus from Egypt (see I Kings 6:1), it follows that there <b>remain for</b> the period of the Tabernacle in <b>Shiloh 370</b> years <b>less one.</b>",
    "The Gemara asks: <b>From where do we</b> derive that <b>the days of the Tent of Meeting that</b> were <b>in the wilderness</b> were <b>forty</b> years <b>less one? As the Master said</b> in a <i>baraita</i>: In <b>the first year</b> after the Exodus from Egypt, <b>Moses constructed the Tabernacle;</b> in the <b>second</b> year <b>the Tabernacle was erected, and Moses sent spies.</b> Because of the sin of the spies, the Jewish people remained in the wilderness for forty years. It follows that the Tabernacle in the wilderness stood for thirty-nine years.",
    "<b>From where do we</b> derive <b>that</b> the Tabernacle remained <b>in Gilgal</b> for <b>fourteen</b> years, <b>seven</b> years during <b>which</b> the Jews <b>conquered</b> the land <b>and seven</b> years during <b>which they divided</b> it? <b>As Caleb,</b> son of Jephunneh, <b>said</b> to Joshua at the conclusion of the period of conquest before the land was divided: <b>“Forty years old was I when Moses, the servant of the Lord, sent me from Kadesh Barnea to spy out the land; and I brought him back word as it was in my heart”</b> (Joshua 14:7), <b>and it is written: “And now, I am this day eighty and five years old”</b> (Joshua 14:10).",
    "<b>When</b> the Jewish people <b>crossed the Jordan, how old was</b> Caleb? He was <b>seventy-eight</b> years <b>old:</b> The spies were sent by Moses in the second year after the Exodus from Egypt, and in the fortieth year they crossed the Jordan. <b>And</b> at the time of the division of the Land, <b>he said</b> that he was <b>eighty-five years old.</b> This indicates that it was <b>seven years</b> during <b>which</b> the Jews <b>conquered</b> the land.",
    "The Gemara asks: <b>And from where do we</b> derive that there were <b>seven</b> years during <b>which they divided</b> the land? <b>If you wish, say: Since</b> it was a period of <b>seven</b> years in <b>which they conquered</b> the land, it was presumably <b>also</b> a period of <b>seven</b> years in <b>which they divided</b> the land.",
    "<b>And if you wish, say</b> instead: <b>Because</b> otherwise, <b>you do not find</b> any plausible explanation for the date mentioned by the prophet Ezekiel in the verse: “In the beginning of the year, on the tenth day of the month, <b>in the fourteenth year after that the city was smitten”</b> (Ezekiel 40:1). This indicates that it was a Jubilee Year, unless capturing and dividing the land took a total of fourteen years, after which point they began to calculate Sabbatical and Jubilee Years.",
    "§ The <i>baraita</i> stated that the period of <b>the Tent of Meeting that</b> was <b>in Nov and Gibeon</b> was <b>fifty-seven</b> years. The Gemara asks: <b>From where do we</b> derive this? <b>As it is written</b> in the description of the death of Eli the High Priest, upon being informed that the Ark was captured by the Philistines: <b>“And it came to pass, when he made mention of the Ark of God,</b> that he fell from off his seat backward by the side of the gate, and his neck broke, and he died” (I Samuel 4:18).",
    "<b>And</b> a <i>tanna</i> <b>taught: When Eli the priest died, Shiloh was destroyed and</b> the Jews <b>arrived at Nov,</b> where they erected the Tabernacle. At that time, Samuel began to lead the people. <b>When Samuel from Rama died, Nov was destroyed</b> by Saul (see I Samuel 22:19) <b>and they arrived at Gibeon,</b> where the Tabernacle remained (see I Chronicles 16:39).",
    "The Gemara determines the number of years from when the Ark was captured by the Philistines and Shiloh was destroyed: <b>And it is written: “And it came to pass, from the day that the Ark abode in Kiriath Jearim that the time was long; for it was twenty years; and all the house of Israel yearned after the Lord”</b> (I Samuel 7:2). The Ark was returned by the Philistines to Kiriath Jearim seven months after it was captured, and it remained there for twenty years, until David brought it to Jerusalem.",
    "The Gemara explains that <b>these twenty years</b> are calculated as follows: <b>Ten years that Samuel reigned alone,</b> from the death of Eli until the coronation of Saul, <b>and</b> one <b>year that Samuel and Saul reigned,</b> i.e., Saul reigned for one year during the lifetime of Samuel, <b>and two</b> years <b>that Saul reigned</b> alone after the death of Samuel. <b>And</b> in addition to these thirteen years, there were the <b>seven</b> years <b>of David’s</b> reign in Hebron, before the years of his reign in Jerusalem."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלוֹ תַּאֲנַת שִׁילֹה מָקוֹם שֶׁכׇּל הָרוֹאֶה אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְאַנֵּחַ עָלָיו עַל אֲכִילַת קָדָשִׁים שֶׁלּוֹ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָהוּ אָמַר אָמַר קְרָא בֵּן פֹּרָת יוֹסֵף בֵּן פֹּרָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵי עָיִן עַיִן שֶׁלֹּא רָצְתָה לִזּוֹן וְלֵיהָנוֹת מִדָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ שֶׁלּוֹ תִּזְכֶּה וְתֹאכַל כִּמְלֹא עֵינֶיהָ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי בְּרַבִּי חֲנִינָא אָמַר וּרְצוֹן שֹׁכְנִי סְנֶה עַיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא רָצְתָה לֵיהָנוֹת מִדָּבָר שֶׁאֵינוֹ שֶׁלּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּזְכֶּה וְתֹאכַל בֵּין הַשְּׂנוּאִין <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנָא רוֹאֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמְרוּ רוֹאֶה כּוּלּוֹ וְלֹא הַמַּפְסִיק בֵּינוֹ לְבֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ רַבִּי שִׁמְעוֹן בֶּן אֶלְיָקִים לְרַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסְבְּרָא לָךְ כְּגוֹן בֵּי כְנִישְׁתָּא דְּמָעוֹן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא רוֹאֶה שֶׁאָמְרוּ לֹא רוֹאֶה כּוּלּוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹאֶה מִקְצָתוֹ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בָּעֵי רַב פָּפָּא עוֹמֵד וְרוֹאֶה יוֹשֵׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ רוֹאֶה מַאי בָּעֵי רַבִּי יִרְמְיָה עוֹמֵד עַל גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנַּחַל וְרוֹאֶה (יוֹשֵׁב) בְּתוֹךְ הַנַּחַל וְאֵינוֹ רוֹאֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי תֵּיקוּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלֹשָׁה מְקוֹמוֹת שָׁרְתָה שְׁכִינָה עַל יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁילֹה וְנוֹב וְגִבְעוֹן וּבֵית עוֹלָמִים וּבְכוּלָּן לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁרְתָה אֶלָּא בְּחֵלֶק בִּנְיָמִין שֶׁנֶּאֱמַר חֹפֵף עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַיּוֹם כׇּל חֲפִיפוֹת לֹא יְהוּ אֶלָּא בְּחֶלְקוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְיָמִין <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּי אָזֵיל אַבָּיֵי אַמְרַהּ קַמֵּיהּ דְּרַב יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר חַד בְּרָא הֲוָה לֵיהּ לְכַיְילִיל וְלָא מִיתְּקַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכְתִיב וַיִּטֹּשׁ אֶת מִשְׁכָּן שִׁילוֹ וּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיִּמְאַס בְּאֹהֶל יוֹסֵף וּבְשֵׁבֶט אֶפְרַיִם לֹא בָחָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב אַדָּא מַאי קָא קַשְׁיָא לֵיהּ דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁכִינָה בְּחֵלֶק בִּנְיָמִין וְסַנְהֶדְרִי גְּדוֹלָה בְּחֵלֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף מִדְּמָצִינוּ בְּבֵית עוֹלָמִים דִּשְׁכִינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחֶלְקוֹ שֶׁל בִּנְיָמִין וְסַנְהֶדְרִין בְּחֵלֶק יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָכִי הַשְׁתָּא הָתָם מְיקָרְבָן נַחֲלוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי הֲדָדֵי הָכָא מִי מְקָרְבָן הָכָא נָמֵי מְקָרְבָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְאָמַר רַבִּי חָמָא בְּרַבִּי חֲנִינָא רְצוּעָה הָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצֵאת מֵחֶלְקוֹ שֶׁל יְהוּדָה וְנִכְנֶסֶת לְחֶלְקוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְיָמִין וּבָהּ הָיָה מִזְבֵּחַ בָּנוּי וְהָיָה בִּנְיָמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצַּדִּיק מִצְטַעֵר עָלֶיהָ לְבׇלְעָהּ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָכָא נָמֵי רְצוּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה יוֹצֵאת מֵחֶלְקוֹ שֶׁל יוֹסֵף לְחֶלְקוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְיָמִין וְהַיְינוּ דִּכְתִיב תַּאֲנַת שִׁילֹה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כְּתַנָּאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֹפֵף עָלָיו זֶה מִקְדָּשׁ רִאשׁוֹן כׇּל הַיּוֹם זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְדָּשׁ שֵׁנִי וּבֵין כְּתֵפָיו שָׁכֵן אֵלּוּ יְמוֹת הַמָּשִׁיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי אוֹמֵר חוֹפֵף עָלָיו זֶה הָעוֹלָם הַזֶּה כׇּל הַיּוֹם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵלּוּ יְמוֹת הַמָּשִׁיחַ וּבֵין כְּתֵפָיו שָׁכֵן זֶה הָעוֹלָם הַבָּא <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן יְמֵי אֹהֶל מוֹעֵד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבְּמִדְבָּר אַרְבָּעִים שָׁנָה חָסֵר אַחַת יְמֵי אֹהֶל מוֹעֵד שֶׁבַּגִּלְגָּל אַרְבַּע עֶשְׂרֵה שֶׁבַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁכִּבְּשׁוּ וְשֶׁבַע שֶׁחִלְּקוּ יְמֵי אֹהֶל מוֹעֵד שֶׁבְּנוֹב וְגִבְעוֹן חֲמִשִּׁים וָשֶׁבַע נִשְׁתַּיְּירוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְשִׁילֹה שְׁלֹשׁ מֵאוֹת וְשִׁבְעִים חָסֵר אַחַת <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>יְמֵי אֹהֶל מוֹעֵד שֶׁבַּמִּדְבָּר אַרְבָּעִים חָסֵר אַחַת מְנָלַן דְּאָמַר מָר שָׁנָה רִאשׁוֹנָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עָשָׂה מֹשֶׁה אֶת הַמִּשְׁכָּן שְׁנִיָּה הוּקַם הַמִּשְׁכָּן וְשָׁלַח מֹשֶׁה מְרַגְּלִים <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>שֶׁבַּגִּלְגָּל אַרְבַּע עֶשְׂרֵה שֶׁבַע שֶׁכִּבְּשׁוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְשֶׁבַע שֶׁחִלְּקוּ מְנָלַן דְּקָאָמַר כָּלֵב בֶּן אַרְבָּעִים שָׁנָה אָנֹכִי בִּשְׁלֹחַ מֹשֶׁה עֶבֶד ה' אוֹתִי מִקָּדֵשׁ בַּרְנֵעַ לְרַגֵּל אֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאָרֶץ וָאָשֵׁב אוֹתוֹ דָּבָר כַּאֲשֶׁר עִם לְבָבִי וּכְתִיב וְעַתָּה הִנֵּה אָנֹכִי הַיּוֹם בֶּן חָמֵשׁ וּשְׁמֹנִים שָׁנָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>כִּי עַבְרֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְיַרְדֵּן בַּר כַּמָּה הָוֵי בַּר שִׁבְעִין וְתַמְנֵי וְקָאָמַר בֶּן חָמֵשׁ וּשְׁמוֹנִים שָׁנָה הֲרֵי שֶׁבַע שֶׁכִּבְּשׁוּ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְשֶׁבַע שֶׁחִלְּקוּ מְנָלַן אִיבָּעֵית"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵימָא מִדְּשֶׁבַע שֶׁכִּבְּשׁוּ שֶׁבַע נָמֵי שֶׁחִלְּקוּ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא מִדְּלָא מַשְׁכַּחַתְּ לַהּ בְּאַרְבַּע עֶשְׂרֵה שָׁנָה אַחַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲשֶׁר הֻכְּתָה הָעִיר <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֹהֶל מוֹעֵד שֶׁבְּנוֹב וְגִבְעוֹן חֲמִשִּׁים וָשֶׁבַע מְנָא לַן דִּכְתִיב וַיְהִי כְּהַזְכִּירוֹ אֶת אֲרוֹן הָאֱלֹהִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְתָנָא כְּשֶׁמֵּת עֵלִי הַכֹּהֵן חָרְבָה שִׁילֹה וּבָאוּ לְנוֹב כְּשֶׁמֵּת שְׁמוּאֵל הָרָמָתִי חָרְבָה נוֹב וּבָאוּ לְגִבְעוֹן <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וּכְתִיב וַיְהִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִיּוֹם שֶׁבֶת הָאָרוֹן בְּקִרְיַת יְעָרִים וַיִּרְבּוּ הַיָּמִים וַיִּהְיוּ עֶשְׂרִים שָׁנָה וַיִּנָּהוּ כׇּל בֵּית יִשְׂרָאֵל אַחֲרֵי ה' <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>הָנֵי עֶשְׂרִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁנָה עֶשֶׂר שָׁנָה שֶׁמָּלַךְ שְׁמוּאֵל בְּעַצְמוֹ וְשָׁנָה שֶׁמָּלַךְ שְׁמוּאֵל וְשָׁאוּל וּשְׁתַּיִם שֶׁמָּלַךְ שָׁאוּל וְשֶׁבַע דְּדָוִד"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ולו</b> <b>תאנת</b> <b>שילה.</b> חפשתיו ולא מצאתיו במקרא אבל מצאתיו (ועבר)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מזרחה תאנת שילה (יהושע ט״ז:ו׳): <b>תאנת.</b> לשון תאניה ואניה (איכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ב׳:ה׳) שהיו מתאנחין ורואין שמשם היו זוכרין אכילת קדשים שהיתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במקום מראיתו: <b>שאינו</b> <b>שלו.</b> אשת אדוניו: <b>בן</b> <b>פרת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוסף.</b> לשון פריה ורביה מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכילת קדשים נתרבה לו על ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העין ושילה בחלקו של יוסף היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (תהילים ע״ח:ס״ז) וימאס באהל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסף וגו' אחר ויטש משכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שילה כתיב: <b>ורצון.</b> ע\"י רצון שלא רצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליזון ממה שאינו שלו: <b>בין</b> <b>השנואים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שילה קדשיו נאכלין אף בגבולי שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבטים ששנאוהו: <b>אסברא</b> <b>לי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראני דוגמא לדבר: <b>בי</b> <b>כנישתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמעון.</b> משם היו רואין את שילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היה דבר מפסיק: <b>לא</b> <b>רואה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>כולה.</b> לראות משם את כולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שילה אלא מקצת: <b>חד</b> <b>ברא</b> <b>הוה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>לכייליל</b> <b>ולא</b> <b>מיתקן.</b> נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיני כי אביו של אביי כייליל שמו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מי</b> <b>מקרבן.</b> שילה וגבול נחלת בנימין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תאנת</b> <b>שילה.</b> על שהיה בנימין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתאונן עליה: <b>העולם</b> <b>הזה.</b> כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום ששרתה שכינה ואף שילה ונוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגבעון: <b>נשתיירו</b> <b>לשילה.</b> מארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאות ושמונים מיציאת מצרים לבנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית שס\"ט: <b>שניה</b> <b>הוקם</b> <b>המשכן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב ויהי בשנה השנית בחדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשון וגו' (שמות מ׳:י״ז): <b>וקאמר</b> <b>כלב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת חילוק כשבא לתבוע חברון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן מ' שנה וגו' והיא היתה השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השניה נתעכבו במדבר שוב שלשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמונה שנה נמצא כלב בן ע\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים כשעברו הירדן וקאמר בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חילוקה בן חמש ושמונים שנה הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבע נשתהו לכיבוש: <b>מדשבע</b> <b>כיבשו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבע</b> <b>חילקו.</b> סברא בעלמא היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואיבעית</b> <b>אימא</b> <b>מדלא</b> <b>אשכח</b> <b>י\"ד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שנה</b> <b>אחר</b> <b>שהוכתה</b> <b>העיר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מיתוקם קרא דכתיב ביחזקאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לג) בארבע עשרה שנה אחר אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוכתה העיר בראש השנה שנאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעשור לחדש היה דבר ה' אלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו' ודרשינן במסכת ערכין (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יב.) איזה היא שנה שראש השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעשור לחדש הוי אומר זה יובל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מנו שמיטין ויובלות אלא לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירושה וישיבה וכי אמרת דשנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיבוש וחילוק י\"ד היו ודלית להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנין היובלות משכחת לה דחרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית בשנת ל\"ו ליובל והוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה שנת היובל שנת"
    }
  ],
  "tosafot": []
}