{
  "text": [
    "< b > < / b > ו א נ י   ת מ ה   ל ד ע ת   ר ב   ה ו נ א   ד א מ ר   מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   ב ר י א   ו ש מ א   ב ר י א   ע ד י ף   ו ח י י ב ,   ו ה כ א   פ ט ר י נ ן   ל ה ו   ל א ח ( ר ) י ם   א ל א   מ ש ו ם   ד ל א ו   מ נ ה   ל י   ב י ד כ ם   ק א מ ר   א ל א   כ מ נ ה   ל א ח ר   ב י ד ך   ד מ ( א ) י ,   א מ א י   ל א   א ס י ק ו   ב מ ת נ י ת י ן   א ו   ב ג מ ר א   כ י צ ד   י ע ש ו   י כ ת ב ו   ה ר ש א ה   ז ה   ל ז ה ,   ד ב כ ל   מ ק ו ם   ש י ש   מ ק ו ם   ל ה ר ש א ה   א י נ ן   ש ו ת ק י ן   מ ל ל מ ד ,   ל מ ע ל ה   ( ק כ ז ,   א )   ג ב י   ב כ ו ר ,   ו ב כ ת ו ב ו ת   ( צ ה ,   א )   ג ב י   ע ו ב ד א   ד ח מ ש ה   ב נ י ס ן ,   ד ל ש ו ן   ח כ מ י ם   ע ו ש ר .   א ל א   מ כ א ן   י ש   ל ל מ ו ד   ש א פ י ל ו   ה ר ש ה   ה א ח   ה ב א   ל א ו ת ו   א ח   ה מ כ י ר ו   ו א ו מ ר   ז ה   א ח י ,   ל א   ה י ה   י כ ו ל   ל ת ו ב ע ה   ע ל   כ ן   ב ה ר ש א ה   ש ב י ד ו ,   ד א מ ר י נ ן   ל י ה   ל א   ע ד י פ ת   מ ג ב ר א   ד א ת י ת   מ ח מ ת י ה   ו ל א   ד מ י א   ל ש ת י   נ ש י ם   ש י ל ד ו   ב מ ח ב א   ד א מ ר י נ ן   ל ע י ל   ד כ ו ת ב י ן   ה ר ש א ה   ז ה   ל ז ה ,   ד ה ת ם   מ מ ו נ ה   מ מ ש   א י ת   ל י ה   ל ח ד   מ י נ י ה   ג ב י י ה ו ,   ד ו ד א י   ח ד   מ נ י י ה ו   ב כ ו ר ,   א ל א   ד נ ת ע ר ב ו   ו א י ן   א נ ו   מ כ י ר י ן   ב ו ,   ו כ ן   ב ה ה י א   ד ח מ ש ה   ב נ י ס ן   ד כ ת ו ב ו ת ,   א ב ל   כ א ן   ש י ש   ס פ ק   ב ע י ק ר   ה מ מ ו ן   א צ ל   ה ת ו ב ע   א י   א פ ש ר   ל ה ר ש ו ת   ע ל י ו   א ח ר   ש ה ו א   ב ר י א ,   ד ל א   ע ד י ף   מ ג ב ר א   ד א ת י א   מ ח מ ת י ה .   כ נ \" ל . < b r >   מ ת נ י ' : < b >   מ י   ש נ מ צ א   ד י י ת י ק י   ח ג ו ר ה   ל ו   ע ל   י ר כ ו . < / b >   פ י ר ו ש ,   מ ת נ ת   ש כ י ב   מ ר ע ,   ו ב ל א   ק נ י ן ,   ה א   ב ק נ י ן   ק נ ה ,   ד מ ש ע ת   ק נ י ן   ש ע ב ד   נ פ ש י ה   ו א ף   ע ל   ג ב   ד ל א   מ ט א   ש ט ר א   ל י ד י ה .   ו ז ה   ש ל א   כ ד ע ת   ה ר ב   א ל פ ס י   ז \" ל   ד כ ת ב   ש א פ י ל ו   ב ק נ י ן   ל א   ק נ ה   ע ד   ד מ ט י   ש ט ר א   ל י ד י ה ,   כ ס ב ר א   ד א ב י י   ד ע י ד י ו   ב ח ת ו מ י ו .   ו כ ב ר   כ ת ב ת י ה   ב פ ר ק   [ ק מ א ]   ד ב ב א   מ צ י ע א   ב ש מ ע ת א   ד מ צ א   ש ט ר י   ח ו ב .",
    "< b > ז כ ה   ל א ח ר   ב [ י ] ן   מ ן   ה י ו ר ש י ן . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל ,   מ ד ק א מ ר   ל א ח ר   ו ל א   א מ ר   ל ב ע ל ה ,   ש מ ע   מ י נ ה   ד ה א י   א ח ר   ל א ו   מ ק ב ל   מ ת נ ה   ה ו א ,   ו ה כ י   ק א מ ר ,   א ף   ע ל   פ י   ש א ו ת ו   ה ז ו כ ה   ב ש ב י ל   מ ק ב ל   ה מ ת נ ה   ה ו א   א ח ד   מ ן   ה י ו ר ש י ם ,   ז כ ה   ה מ ק ב ל   ב מ ת נ ת ו ,   ש ל א   ת א מ ר   ת ה י ה   כ מ ו   ש ל א   י צ א ת   מ ת ח ת   י ד ו ,   ש ה ר י   ה י ו ר ש   ר א ו י   ל י ר ש   ב ה   ו מ ת נ ה   ז ו   א י נ ה   א ל א   ל א ח ר   מ י ת ה ,   ק א   מ ש מ ע   ל ן   כ י ו ן   ש ז כ ה   ל ו   מ ח י י ם   ע ל   י ד ו   נ ע ש י ת   י ד ו   כ י ד   ה מ ק ב ל .   ע ו ד   כ ת ב   ד ש ט ר   ז ה   א י נ ו   א ל א   כ ת ב   י ד ו   א ו   א פ י ל ו   ב ע ד י ם   ו ב ל ש ו ן   מ ז כ ר ת   ה ח י ל ו ק ,   ו א י ן   א ו מ ר י ן   ב כ מ ו ת   ז ה   א י ן   ש ט ר   ל א ח ר   מ י ת ה .   ו מ י ה ו   א ם   ז כ ה   א ו ת ה   ע ל   י ד י   א ח ר   ז כ ה ,   ד ל א   ג ר ע   מ כ ו ת ב   ע ל   ה נ י י ר   א ו   ע ל   ה ח ר ס   ש ד י   מ כ ו ר ה   ל ך   ש ד י   נ ת ו נ ה   ל ך .   ו ד ו ק א   ב ח י ל ו ק   ק ר ק ע ,   א ב ל   ב מ ט ל ט ל י ן   ל א ,   ד א י ן   ש ט ר   ל מ ט ל ט ל י ן .   כ נ \" ל .   ו א י פ ש ר   ל י   ע ו ד   ל ו מ ר   ד א פ י ל ו   ב מ ט ל ט ל י ן ,   ו ה כ י   ק א מ ר ,   ת ח ת   י ד ו   ו א פ י ל ו   ח ג ו ר ה   ל ו   ב מ ת נ י ו ,   ד מ ו כ ח א   מ י ל ת א   ד ג מ ר   ד ע ת ו   [ ו ] כ ת ב   ו ד ע ת ו   ש י ז כ ו   ב נ כ ס י ו   ע ל   פ י   ה ח י ל ו ק   ש כ ת ו ב   ב ד י י ת י ק י   ז ו ,   א פ י ל ו   ה כ י   א י נ ה   כ ל ו ם ,   ש מ א   ע ד י י ן   ל א   ג מ ר   ה ס כ מ ת ו   ו ע ו ד   ה ו א   ר ו צ ה   ל י מ ל ך   ע ד   ש י ח ל ק   ב פ י ו   [ א ו ]   ע ד   ש י מ ס ר נ ה   ב י ד   א ח ר ,   א ב ל   כ ש ה ו צ י א ה   מ ת ח ת   י ד ו   ו מ ס ר ה   ב י ד   א ח ר   ה ר י   ג ל ה   ב ד ע ת ו   ו ג מ ר   ה ס כ מ ת ו .   א ל א   ש ק ש ה   ל י   ל ש ו ן   ז כ ה   ב ה   ל א ח ר ,   ד מ ש מ ע   ד ב ש ט ר   ז ה   ז כ ה   ל מ ק ב ל י   ה מ ת נ ו ת   ע ל   י ד י   ז ה . < b r > < b > < / b > ו ה ר ב   ר '   י ה ו ס ף   ז \" ל   נ ר א ה   ש פ י ר ש   כ פ י ר ו ש   ז ה   ה ש נ י   ש כ ת ב ת י ,   ש כ ך   כ ת ב ,   א ם   ז כ ה   ב ה   ע ל   י ד י   א ח ר ,   כ ג ו ן   ש א מ ר   [ ז כ ה ]   ב ז ו   ה [ צ ו ו א ה ]   ל פ ל ו נ י ,   כ א י ל ו   צ ו ה   ב פ י ו   ש י ע ש ו   מ ה   ש כ ת ו ב   ב ה   ד מ י ,   ל פ י כ ך   ד ב ר י ו   ק י י מ י ן .   ו ר \" ש   ז \" ל   נ ר א ה   ש פ י ר ש   ה א י   ז כ ה   ל א ח ר ,   ל ו מ ר   ל א ח ד   מ מ ק ב ל י   מ ת נ ו ת י ו ,   ו א ף   ע ל   פ י   ש ל א   נ כ ת ב   ל ש ם   א ו ת ו   ה א י ש ,   א ל א   כ ך   א מ ר   ל ו   נ כ ס י ם   ה כ ת ו ב י ם   ב ש ט ר   ז ה   א נ י   מ ק נ ה   ל ך   ב ק ב ל ת   ה ש ט ר   ש ת ק ב ל   מ מ נ י ,   ה ר י   ז ה   ק נ ה ,   ד ל א   ג ר ע   מ צ ו א ת   פ י ו .   ( ו א י נ ה )   [ ו א י נ י ]   י ו ד ע   מ ה   צ ו ר ך   ל ו מ ר   ש ה ו א   מ ק נ ה   ל ו   ב ק ב ל ת   ה ש ט ר ,   ש ה ו א   א י נ ו   ז ו כ ה   ב נ כ ס י ם   ב ק ב ל ת   ה ש ט ר ,   ו א ד ר ב א   כ ל   ש א מ ר   ל ו   ז כ ה   ב ק ב ל ת   ה ש ט ר   ש מ א   ל א   ג מ ר   ל ה ק נ ו ת ו   א ל א   ב ש ט ר   ז ה   כ כ ש ט ר   ה ק נ א ה   ש כ ת ו ב   ב ה   ש ד י   מ כ ו ר ה   ל ך ,   ו א י ן   ה ק נ א ת   ש ט ר   ל א ח ר   מ י ת ה ,   ד ה א   צ ר י ך   מ ה י ו ם .",
    "< b > ד א   ת ה א   ל מ י ק ם   ו ל ה י ו ת . < / b >   כ ל ו מ ר ,   ל מ י ק ם   מ ח ו ל י   ז ה ,   ו ס י מ נ א   ל ח י י   ק א מ ר ,   ו ה כ י   ג ר ס י ,   ד א   ( ד ה א )   [ ת ה א ]   ל מ י ק ם   ו ל ה י ו ת   א ם   מ ת י   י נ ת נ ו   נ כ ס י   ל פ ל ו נ י .",
    "ה א   ד א מ ר : < b >   ה כ י   ק א מ ר   א י   ז ה ו   מ ת נ ת   ב ר י א   ש ה י א   כ מ ת נ ת   ש כ י ב   מ ר ע   ד ל א   ק נ י   א ל א   ל א ח ר   מ י ת ה   כ ל   ש כ ת ו ב   ב ה   מ ה י ו ם   ו ל א ח ר   מ י ת ה . < / b >   כ ל ו מ ר ,   ש כ ת ו ב   מ ה י ו ם   ת ה י ה   מ ת נ ה   א ם   ל א   א ח ז ו ר   מ כ א ן   ע ד   ל א ח ר   מ י ת ה .   ו ל א ו   ל מ י מ ר   ש א ם   כ ת ו ב   מ ה י ו ם   ו ל א ח ר   מ י ת ה   ש נ פ ר ש   א ו ת ו   כ ן ,   ד ה א   ת נ ן   ה כ ו ת ב   נ כ ס י ו   ל ב נ ו   ל א ח ר   מ י ת ה   צ ר י ך   ל כ ת ו ב   ל ו   מ ה י ו ם   ו ל א ח ר   מ י ת ה ,   ו פ ר י ש נ א   ד כ ל   ש כ ת ב   ל ו   כ ן ,   ה כ י   ק א מ ר   ג ו פ א   ק נ י   מ ה י ו ם   ו פ ר י   ל א ח ר   מ י ת ה .   א ל א   ה כ א   ב ש פ י ר ש   ש ל ו   כ ן   מ ה י ו ם   א ם   ל א   א ח ז ו ר   ב י   ע ד   ל א ח ר   מ י ת ה .   ו י ש   כ י ו צ א   ב ז ה   ב ת ל מ ו ד   ש מ ז כ י ר   ש נ י   ע נ י י נ י ן   ב ל ש ו ן   א ח ד   ו ל א   ש י ה א   א ו ת ו   ה ל ש ו ן   ד ו ק א ,   ו כ מ ו ה ו   כ ת ב ו   ג ט   ל א ר ו ס ת י   פ ר ק   ר ב ן   ג מ ל י א ל   ( י ב מ ו ת   נ ב ,   א )   א מ ר ו   ה ר י   ז ה   ג ט ,   ו ה ו א   ש א ו ת ו   ש ב ג י ט י ן   ( כ ו ,   ב )   ב א ו מ ר   כ ת ב ו   ג ם   מ ע ת ה   כ ש א כ נ י ס נ ה   א ג ר ש נ ה   ה ר י   ז ה   פ ס ו ל   ד ה ו ה   ל י ה   ג ט   י ש ן ,   ו ה ה י א   ד י ב מ ו ת   ב א ו מ ר   ל ה ם   ל כ ת ו ב   ל א ח ר   ש י כ נ י ס נ ה   ו י ג ר ש נ ה .   כ ן   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל   ו ר \" ש   ז \" ל   ב פ ר ק   [ ק מ א ]   ד מ צ י ע א .   ו ר \" ש   ז \" ל   כ א ן   ל א   פ י ר ש ו   כ ן .   ו כ ב ר   כ ת ב ת י ה   ש ם   ב ש י ל ה י   פ ר ק   [ ק מ א   ד ] מ צ י ע א   ג ב י   מ צ א   ד י י ת י ק י   מ ת נ ה   ו ש ו ב ר י ן   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א ."
  ]
}