{
  "text": [
    "< b > א ל א   ל ע ו נ ש י ם . < / b >   פ י ר ו ש   ו כ ש ה ב י א   ש ת י   ש ע ר ו ת   ו ק א   מ י ב ע י א   ל י ה   א ם   ה ב י א   ס י מ נ י ן   ת ו ך   ז מ ן   א י   ח ש ב י נ ן   ל י ה   כ ג ד ו ל ה   א ו   ל א ו   ד א י   ל א   ה ב י א ה   ש ת י   ש ע ר ו ת   ל א ו   ב ר   ע ו נ ש י ן   ה ו א ,   ו ה \" ה   ד ה ו ה   מ צ י   ל מ י מ ר   א י ן   ל נ ד ר י ם   ו כ ש ה ב י א   ש ת י   ש ע ר ו ת ,   א ל א   ד ע ד י פ א   מ י נ ה   ק א מ ר   ד י ש   ב כ ל ל   ע ו נ ש י ם   ה ב א ת   ס י מ נ י ן   כ ד א מ ר י נ ן   ב נ ד ר י ם ,   ד א י   ג ד ו ל   ה ו א   ג ד ו ל   ה ו א   ל כ ל   מ י ל י . < b r > < b > < / b > ה א   ד א ו ת ב י ה   ל מ א ן   ד א מ ר   ת ו ך   ה פ ר ק   כ ל א ח ר   ה פ ר ק   ו א ס י ק נ א   ל ה   ב ת י ו ב ת א   א י כ א   ל מ י ד ק   ד ה א   ל ק מ ן   ב פ ר ק   ב א   ס י מ ן   ( נ ד ה   מ ח ,   ב )   א י פ ל י ג ו   ר '   י ה ו ד ה   ו ר '   ש מ ע ו ן   א י   ת ו ך   ה פ ר ק   כ ל א ח ר   ה פ ר ק   א ו   כ ל פ נ י   ה פ ר ק   ו ק ס ב ר   ר ב י   י ה ו ד ה   ב ת ו ך   ה פ ר ק   כ ל א ח ר   ה פ ר ק   א ם   כ ן   ה י כ י   א ס י ק נ א   ב ת י ו ב ת א   י מ א   ת נ א י   ו א י כ א   ל מ י מ ר   ד מ א ן   ד א ס ק ה   ב ת י ו ב ת א ל א   ה ו ה   ש מ י ע   ל י ה   ה ה י א   פ ל ו ג ת א   ד ב פ ר ק   ב א   ס י מ ן   ו ט ו ב א   א י כ א   ב ת ל מ ו ד א   ת י ב ו ת א   ו ת נ א י .   א ב ל   ר \" ת   ז \" ל   פ י '   ה ת ם   ד ל כ ו ל י   ע ל מ א   ת ו ך   ז מ ן   כ ל פ נ י   ז מ ן   ד ל א   כ ר ב י   י ו ח נ ן   ו ר '   י ה ו ש ע   ב ן   ל ו י   ו כ מ ת נ י ת י ן   ו מ ת נ י ת א   ד ה כ א   ו ע ד   ש י ה א   ב ן   י \" ג   ו י ו ם   א ח ד   א י נ ו   ג ד ו ל   ו ה ת ם   ב ת ו ך   ה פ ר ק   ד ה י י נ ו   ת ו ך   א ו ת ו   י ו ם   ש ל   א ח ר   ש ל ש   ע ש ר ה   ש נ ה   ק א   מ פ ל ג י   ד מ ר   ק ס ב ר   ת ו ך   א ו ת ו   י ו ם   כ ל א ח ר   ה י ו ם   ו מ ר   ס ב ר   ת ו ך   א ו ת ו   י ו ם   כ ל פ נ י   ה י ו ם   ד י \" ג   ש נ ה   ו י ו ם   א '   ש ל ם   ב ע י נ ן   א ב ל   ר ש \" י   ז \" ל   פ י '   ש ם   ת ו ך   ה פ ר ק   ו ל א ח ר   ה פ ר ק   ת ו ך   ז מ ן   ו ל א ח ר   ז מ ן ."
  ]
}