{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "53A",
    "perek_title": "איזהו מקומן",
    "perek_number": 5
  },
  "english": [
    "<b>He ascended the ramp</b> of the altar <b>and turned</b> right <b>to the surrounding ledge</b> and he continued east, <b>and he came to the southeast corner</b> and sprinkled the blood of the sin offering there and then to the <b>northeast</b> corner and sprinkled the blood there, and then to the <b>northwest</b> corner and sprinkled the blood there, and the <b>southwest</b> corner, where he performed the fourth sprinkling and descended from the altar. <b>He would pour the remainder of the blood on the southern base</b> of the altar. <b>And</b> the meat portions of the offering <b>are eaten within the curtains,</b> i.e., in the Temple courtyard, <b>by the males of the priesthood.</b> And they are eaten prepared <b>in any</b> form of <b>food</b> preparation, <b>on</b> the <b>day</b> the offering is sacrificed <b>and</b> during the <b>night</b> that follows, <b>until midnight.</b>",
    "<strong>GEMARA:</strong> <b>How does</b> the priest <b>perform</b> the rite of sprinkling the blood on the corners of the altar? There is a dispute between <b>Rabbi Yoḥanan and Rabbi Elazar. One says</b> that the priest <b>places</b> the blood within <b>a cubit on this</b> side <b>or a cubit on that</b> side. He places the blood wherever he wants, provided that it is within one cubit of the corner of the altar. <b>And one says</b> that <b>he sprinkles</b> the blood <b>on the</b> outer <b>edge of</b> the <b>corner</b> of the altar, <b>and</b> it flows <b>down</b> on both sides of the altar.",
    "The Gemara comments: <b>According to</b> the opinion <b>of Rabbi Elazar, son of Rabbi Shimon, who says</b> that the sprinkling of the blood of a sin offering <b>itself is performed only on the actual corner,</b> the one-by-one-cubit projection above each corner of the altar, <b>everyone agrees</b> that the blood may be sprinkled anywhere on the corner, and this will be a fulfillment of the verse: “And put it upon the corners of the altar of burnt offering” (Leviticus 4:25). <b>When they disagree</b> is only <b>according to</b> the opinion <b>of Rabbi</b> Yehuda HaNasi, who holds that the blood may be sprinkled anywhere above the red line on the edge of the altar. One <b>Sage holds</b> that the blood may be sprinkled on the cubit on either side of the edge, because <b>a cubit on this</b> side <b>and a cubit on that</b> side <b>is</b> still considered to be <b>on</b> the <b>corner. And</b> one <b>Sage holds</b> that <b>on its edge, yes,</b> it is fit, but any <b>further</b> on either side is <b>not.</b>",
    "The Gemara <b>raises an objection</b> to the opinion that one cubit on either side of the edge is still considered on the edge, from a <i>baraita</i>: With regard to <b>communal sin offerings and individual</b> sin offerings, <b>how</b> is <b>the placement of their blood</b> on the altar performed? The priest <b>would ascend the ramp</b> of the altar <b>and turn</b> right <b>to the surrounding ledge</b> and he continued east, <b>and</b> he would <b>come to</b> the <b>southeast corner. And</b> he would then <b>dip with his right [<i>haymanit</i>] finger, the</b> most <b>dexterous [<i>hamyumenet</i>] of the right</b> hand, i.e., the index finger, <b>of the blood that is in the bowl, and</b> would <b>gather</b> the blood <b>with his thumb above and his smallest finger below,</b> so that it would remain on his finger. <b>And</b> he would <b>sprinkle</b> the blood <b>and</b> move his hand <b>down on the</b> outer <b>edge of</b> the <b>corner, until</b> he would <b>finish</b> sprinkling <b>all the blood that</b> was <b>on</b> his <b>finger. And</b> he would act <b>similarly</b> at <b>each and every corner.</b> This <i>baraita</i> states explicitly that the blood must be sprinkled on the actual edge.",
    "The Gemara answers: <b>This</b> is what the <i>baraita</i> <b>is saying:</b> The optimal manner to perform the <b>mitzva</b> is to sprinkle the blood <b>on the edge of</b> the corner. But <b>if he did</b> the sprinkling on the <b>cubit on this</b> side, <b>or</b> the <b>cubit on that</b> side, <b>we have no</b> problem <b>with it,</b> and he has still fulfilled the mitzva.",
    "The Gemara discusses the aforementioned dispute. <b>What</b> is the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>and what</b> is the opinion of <b>Rabbi Elazar, son of Rabbi Shimon?</b> This is <b>as it is taught</b> in a <i>baraita</i> (<i>Tosefta</i> 6:11): The <b>blood</b> that must be placed on <b>the upper</b> half of the altar, e.g., the blood of a sin offering, <b>is placed</b> anywhere <b>from the red line</b> that circumscribed the middle of the altar <b>and above.</b> The <b>blood</b> that must be placed on <b>the lower</b> half of the altar <b>is placed</b> anywhere <b>from the red line or below it.</b> This is <b>the statement of Rabbi</b> Yehuda HaNasi.",
    "The <i>baraita</i> continues: <b>Rabbi Elazar, son of Rabbi Shimon says: In what</b> case <b>is this statement said?</b> It is said <b>with regard to a bird burnt offering,</b> as its blood may be placed anywhere above the red line. <b>But with regard to an animal sin offering,</b> the placement <b>itself may be performed only on the actual corner</b> of the altar. This is based on the verse that states: “And the priest shall take of the blood of the sin offering with his finger, and put it upon the corners of the altar of burnt offering” (Leviticus 4:25).",
    "<b>Rabbi Abbahu says: What is the reason</b> for the opinion <b>of Rabbi</b> Yehuda HaNasi? <b>As it is written: “And the altar shall be four cubits; and from the altar and above</b> there shall be four corners” (Ezekiel 43:15). The Gemara asks: <b>Was</b> the altar only <b>four cubits</b> wide? <b>Rav Adda bar Ahava said: And</b> the total <b>area</b> of the four <b>corners,</b> which were each one square cubit, was <b>four</b> cubits. The Gemara asks: <b>Was the area of</b> the <b>corners four</b> square cubits? If the four corners would be placed together the area would be only two square cubits. <b>Rather, say</b> that the <b>domain</b> of the <b>corners</b> is <b>four</b> cubits. In other words, the verse means that the blood may be sprinkled up to four cubits beneath the actual corners of the altar.",
    "<b>We learned</b> in a mishna <b>there</b> (<i>Middot</i> 35b): <b>A red line circumscribed</b> the altar <b>in the middle, to separate between</b> the area for the <b>blood</b> that must be placed on <b>the upper</b> part of the altar <b>and</b> the area for the <b>blood</b> that must be placed on <b>the lower</b> part of the altar. The Gemara asks: <b>From where is this matter</b> derived? <b>Rav Aḥa bar Rav Ketina said</b> it is derived from a verse, <b>as it is stated:</b> “And you shall put it under the ledge round the altar beneath, <b>and the net will reach halfway up the altar”</b> (Exodus 27:5). <b>The Torah provided</b> for <b>a separation</b> on the altar, <b>to separate between</b> the area for the <b>blood</b> placed on <b>the upper</b> part of the altar <b>and</b> the area for the <b>blood</b> placed on <b>the lower</b> part of the altar.",
    "§ The mishna teaches: He would pour <b>the remainder of the blood</b> on the southern base of the altar. <b>The Sages taught</b> in a <i>baraita</i>: Concerning the phrase: <b>“At the base of the altar”</b> (Leviticus 4:30), mentioned with regard to pouring the remainder of the blood of the sin offering of a king, <b>this</b> is referring to the <b>southern base</b> of the altar. The <i>baraita</i> challenges: <b>Do you say</b> that <b>this</b> is referring to the <b>southern base, or is it</b> referring <b>only</b> to the <b>western base?</b>",
    "The <i>baraita</i> suggests: <b>And</b> one can <b>derive</b> the meaning of this <b>unspecified</b> phrase <b>from</b> the meaning of <b>the explicit</b> phrase, as follows: <b>You said</b> that one can <b>derive</b> the location of the priest’s <b>descent from the ramp</b> of the external altar after sprinkling blood of the sin offering by comparing it <b>to his exit from the Sanctuary</b> with the blood that remained after having sprinkled blood inside the Sanctuary. The verse states with regard to the bull offering of the High Priest: “And all the remaining blood of the bull he shall pour out at the base of the altar of burnt offering, which is at the entrance of the Tent of Meeting” (Leviticus 4:7). <b>Just as</b> upon <b>his exit from the Sanctuary</b> the priest pours the remainder of the blood <b>on</b> the side <b>closest to him,</b> the western side, <b>so too,</b> upon <b>his descent from the ramp</b> of the external altar after sprinkling blood from the sin offering, he pours the blood <b>on</b> the side <b>closest to him,</b> which is the southern side.",
    "<b>It is taught</b> in another <i>baraita</i>: <b>Rabbi Yishmael says: This and that,</b> both the remainder of the blood sprinkled inside the Sanctuary and the remainder of the blood sprinkled on the external altar, are poured on the <b>western base</b> of the altar. <b>Rabbi Shimon ben Yoḥai says: This and that</b> are poured on the <b>southern base</b> of the altar.",
    "The Gemara clarifies: <b>Granted, according to the one who says</b> that the blood is poured on the <b>western base</b> of the altar, it is clear how he derived his <i>halakha</i>. He <b>holds</b> that one can <b>derive</b> the meaning of <b>an unspecified</b> phrase <b>from</b> the meaning of <b>the explicit</b> phrase. Therefore, just as the remainder of the blood sprinkled inside the Sanctuary is poured on the western base of the external altar, the same is done with the remainder of the blood sprinkled on the external altar.",
    "<b>But according to the one who says</b> that the blood is poured on the <b>southern base</b> of the altar, <b>what is the reason? Rabbi Asi said: This <i>tanna</i> holds</b> that <b>the entire</b> external <b>altar stands in the north</b> of the Temple courtyard. Therefore, the southern base is in the center of the courtyard, opposite the entrance to the Sanctuary. This is what the verse is referring to when it states: “At the entrance of the Tent of Meeting” (Leviticus 4:7). The Gemara presents <b>another formulation</b> of Rabbi Asi’s explanation: <b>The entire entrance</b> of the Sanctuary <b>stands in the south</b> of the altar. Accordingly, when the priest exits the Sanctuary the southern base is the first one he encounters."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עָלָה בַּכֶּבֶשׁ וּפָנָה לַסּוֹבֵב וּבָא לוֹ לְקֶרֶן",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרוֹמִית מִזְרָחִית מִזְרָחִית צְפוֹנִית צְפוֹנִית",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲרָבִית מַעֲרָבִית דְּרוֹמִית שְׁיָרֵי הַדָּם הָיָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹפֵךְ עַל יְסוֹד דְּרוֹמִית וְנֶאֱכָלִין לִפְנִים מִן",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקְּלָעִים לְזִכְרֵי כְהוּנָּה בְּכׇל מַאֲכָל לְיוֹם וָלַיְלָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד חֲצוֹת <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> הֵיכִי עָבֵיד רַבִּי יוֹחָנָן וְרַבִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר חַד אָמַר נוֹתֵן אַמָּה אֵילָךְ וְאַמָּה אֵילָךְ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַד אָמַר מְחַטֵּא וְיוֹרֵד כְּנֶגֶד חוּדּוֹ שֶׁל קֶרֶן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַלִּיבָּא דְּרַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן דְּאָמַר הִיא עַצְמָהּ אֵינָהּ נַעֲשֵׂית אֶלָּא בְּגוּפָהּ שֶׁל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קֶרֶן דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי כִּי פְּלִיגִי אַלִּיבָּא דְּרַבִּי מָר סָבַר אַמָּה אֵילָךְ וְאַמָּה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵילָךְ כְּנֶגֶד קֶרֶן הוּא וּמָר סָבַר כְּנֶגֶד חוּדָּהּ אִין טְפֵי לָא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵיתִיבִי חַטֹּאת הַצִּיבּוּר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַיָּחִיד כֵּיצַד מַתַּן דָּמָן הָיָה עוֹלֶה לַכֶּבֶשׁ וּפָנָה לַסּוֹבֵב וּבָא לוֹ לְקֶרֶן דְּרוֹמִית",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִזְרָחִית וְטוֹבֵל בְּאֶצְבָּעוֹ הַיְמָנִית הַמְיוּמֶּנֶת שֶׁבַּיָּמִין מִן הַדָּם שֶׁבַּמִּזְרָק וְחוֹמֵר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּגוּדָלוֹ מִלְּמַעְלָה וּבְאֶצְבָּעוֹ קְטַנָּה מִלְּמַטָּה וּמְחַטֵּא וְיוֹרֵד כְּנֶגֶד חוּדָּהּ שֶׁל קֶרֶן עַד",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמְּכַלֶּה כָּל הַדָּם שֶׁבָּאֶצְבַּע וְכֵן כׇּל קֶרֶן וָקֶרֶן <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָכִי קָאָמַר מִצְוָה בְּחוּדָּהּ אִי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲבַד אַמָּה אֵילָךְ וְאַמָּה אֵילָךְ לֵית לַן בַּהּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי רַבִּי וּמַאי רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּתַנְיָא דָּמִים הָעֶלְיוֹנִים נִיתָּנִין מִחוּט הַסִּיקְרָא וּלְמַעְלָה דָּמִים הַתַּחְתּוֹנִים נִיתָּנִין",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִחוּט הַסִּיקְרָא וּלְמַטָּן דִּבְרֵי רַבִּי <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן אוֹמֵר בַּמֶּה דְּבָרִים",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמוּרִין בְּעוֹלַת הָעוֹף אֲבָל בְּחַטַּאת בְּהֵמָה הִיא עַצְמָהּ אֵין נַעֲשֵׂית אֶלָּא עַל גּוּפָהּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל קֶרֶן <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי אֲבָהוּ מַאי טַעְמָא דְּרַבִּי דִּכְתִיב וְהַהַרְאֵל אַרְבַּע אַמּוֹת",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמֵהַהַרְאֵל וּלְמַעְלָה וְגוֹ' אַרְבַּע אַמּוֹת הוּא דְּהָוְיָא אָמַר רַב אַדָּא בַּר אַהֲבָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמְקוֹם קְרָנוֹת אַרְבַּע מְקוֹם קְרָנוֹת אַרְבַּע הָוְיָא אֶלָּא אֵימָא רְשׁוּת קְרָנוֹת אַרְבַּע <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תְּנַן",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָתָם חוּט שֶׁל סִיקְרָא חוֹגְרוֹ בָּאֶמְצַע לְהַבְדִּיל בֵּין דָּמִים הָעֶלְיוֹנִים לְדָמִים",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַתַּחְתּוֹנִים מְנָא הָנֵי מִילֵּי אָמַר רַב אַחָא בַּר רַב קַטִּינָא שֶׁנֶּאֱמַר וְהָיְתָה הָרֶשֶׁת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד חֲצִי הַמִּזְבֵּחַ הַתּוֹרָה נָתְנָה מְחִיצָה לְהַבְדִּיל בֵּין דָּמִים הָעֶלְיוֹנִים לְדָמִים",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַתַּחְתּוֹנִים <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שְׁיָרֵי הַדָּם כּוּ' תָּנוּ רַבָּנַן אֶל יְסוֹד מִזְבֵּחַ זֶה יְסוֹד דְּרוֹמִי אַתָּה אוֹמֵר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זֶה יְסוֹד דְּרוֹמִי אוֹ אֵינוֹ אֶלָּא יְסוֹד מַעֲרָבִי <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְיִלְמַד סָתוּם מִן הַמְפוֹרָשׁ אָמַרְתָּ יִלְמַד",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְרִידָתוֹ מִן הַכֶּבֶשׁ לִיצִיאָתוֹ מִן הַהֵיכָל מָה יְצִיאָתוֹ מִן הַהֵיכָל בְּסָמוּךְ לוֹ אַף",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְרִידָתוֹ מִן הַכֶּבֶשׁ בְּסָמוּךְ לוֹ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא רַבִּי יִשְׁמָעֵאל אוֹמֵר זֶה וָזֶה יְסוֹד מַעֲרָבִי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי שִׁמְעוֹן בֶּן יוֹחַאי אוֹמֵר זֶה וָזֶה יְסוֹד דְּרוֹמִי <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר יְסוֹד מַעֲרָבִי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָסָבַר יִלְמַד סָתוּם מִן הַמְפוֹרָשׁ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא לְמַאן דְּאָמַר יְסוֹד דְּרוֹמִי מַאי טַעְמָא אָמַר רַבִּי אַסִּי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָסָבַר הַאי תַּנָּא כּוּלֵּיהּ מִזְבֵּחַ בְּצָפוֹן קָאֵי לִישָּׁנָא אַחֲרִינָא כּוּלֵּיהּ פֶּתַח בְּדָרוֹם קָאֵי",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עָלָה בַּכֶּבֶשׁ וּפָנָה לַסּוֹבֵב.</b> מפני שדמה ניתן למעלה על הקרנות",
      "source_ref": "Rashi on Zevachim 53a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ובאצבע צריך לעמוד על גבי סובב אבל בכל שאר הדמים שהן",
      "source_ref": "Rashi on Zevachim 53a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התחתונים מן החוט ולמטה בקרן זוית המזבח עומד על הרצפה",
      "source_ref": "Rashi on Zevachim 53a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וזורק מן הכלי למזבח וכל מקום שיגיע למזבח כשר: <b>וּבָא לוֹ לְקֶרֶן</b>",
      "source_ref": "Rashi on Zevachim 53a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דְּרוֹמִית מִזְרָחִית.</b> שבה הוא פוגע",
      "source_ref": "Rashi on Zevachim 53a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון כדקיימא לן לקמן (<a href=\"/zevachim/62b\">זבחים דף סב:</a>)",
      "source_ref": "Rashi on Zevachim 53a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל פינות שאתה פונה יהו דרך ימין",
      "source_ref": "Rashi on Zevachim 53a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכבש בדרום וכשעולה בו ופניו",
      "source_ref": "Rashi on Zevachim 53a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזבח הוי ימינו למזרח ובא לימינו",
      "source_ref": "Rashi on Zevachim 53a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזרח ובא לאותו קרן והולך ומקיף",
      "source_ref": "Rashi on Zevachim 53a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסובב דרך ימין ופניו למזבח מן",
      "source_ref": "Rashi on Zevachim 53a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדרום למזרח וממזרח לצפון ומצפון",
      "source_ref": "Rashi on Zevachim 53a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למערב דהיינו דרך ימין: <b>עַל יְסוֹד</b>",
      "source_ref": "Rashi on Zevachim 53a:1:8",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דְּרוֹמִית</b> בגמרא יליף לה: <b>לפנים</b>",
      "source_ref": "Rashi on Zevachim 53a:1:8",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מִן הַקְּלָעִים.</b> לפי שבמשכן היו",
      "source_ref": "Rashi on Zevachim 53a:1:8",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלעים היקף לחצר אהל מועד ובמקום",
      "source_ref": "Rashi on Zevachim 53a:1:8",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקלעים היתה חומת העזרה בבית",
      "source_ref": "Rashi on Zevachim 53a:1:8",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמה או בית עולמים ובחטאת כתיבא",
      "source_ref": "Rashi on Zevachim 53a:1:8",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחצר אהל מועד במקום קדוש",
      "source_ref": "Rashi on Zevachim 53a:1:8",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאכל (<a href=\"https://www.sefaria.org/Leviticus.6.9\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Leviticus.6.9\">ויקרא ו׳:ט׳</a>): <b>לזכרי כהונה.</b>",
      "source_ref": "Rashi on Zevachim 53a:1:8",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב הכהן המחטא אותה (שם)",
      "source_ref": "Rashi on Zevachim 53a:1:8",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאפוקי נשים שאינן ראויות לחיטוי",
      "source_ref": "Rashi on Zevachim 53a:1:8",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובויקח קרח גבי חטאת ואשם",
      "source_ref": "Rashi on Zevachim 53a:1:8",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומנחה כתיב כל זכר יאכל אותו:",
      "source_ref": "Rashi on Zevachim 53a:1:8",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכל מאכל.</b> משום דקתני בפסח ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאכל אלא צלי לקמן (<a href=\"/zevachim/56b\">זבחים דף נו:</a>) תני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכולהו ובכל מאכל: <b>ליום ולילה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדילפינן בפ' שלישי (<a href=\"/zevachim/36a\">לעיל זבחים דף לו.</a>) ובשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבח תודת שלמיו למדנו שנאכלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליום אחד חטאת ואשם מנין תלמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר זבח ובקדשים לילה הולך אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום דכתיב לא יניח ממנו עד בקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא ז): <b>עד חצות.</b> סייג עשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים לתורה להרחיק אדם מעבירת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרת כדתנן בברכות בפרק קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/zevachim/2a\">דף ב.</a>) כל הנאכלין ליום אחד מצותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו': <b>גְּמָ' הֵיכִי עָבֵיד</b> מתנת",
      "source_ref": "Rashi on Zevachim 53a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצבע בקרן: <b>אַמָּה אֵילָךְ.</b> כשהוא",
      "source_ref": "Rashi on Zevachim 53a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומד אצל זוית המזבח נותן בתוך",
      "source_ref": "Rashi on Zevachim 53a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמה של מקצוע לאיזה רוח שירצה",
      "source_ref": "Rashi on Zevachim 53a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או לדרום או למזרח בקרן דרומית",
      "source_ref": "Rashi on Zevachim 53a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזרחית וכן בכל קרן: <b>מְחַטֵּא וְיוֹרֵד</b>",
      "source_ref": "Rashi on Zevachim 53a:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשון הכתוב הַכֹּהֵ֛ן הַֽמְחַטֵּ֥א (<a href=\"https://www.sefaria.org/Leviticus.6.19\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Leviticus.6.19\">ויקרא ו׳:י״ט</a>): <b>אַלִּיבָּא דְּרַבִּי אֶלְעָזָר</b> לקמן מייתי פלוגתייהו: <b>היא</b> <b>עצמה.</b> כלומר כל עצמה",
      "source_ref": "Rashi on Zevachim 53a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ועיקר מצותה אינו אלא שם: <b><span class=\"dh-divergent\">דכ&quot;ע</span> לָא פְּלִיגִי</b> דלא בעינן חודה דקרן כתיב ואמה על אמה ברום אמה הנתון בראש",
      "source_ref": "Rashi on Zevachim 53a:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המזבח בכל זוית וזוית בכל מקום שבה קרוי קרן: <b>כִּי פְּלִיגִי אַלִּיבָּא דְּרַבִּי</b> דמכשר לה מחוט הסיקרא ולמעלה ואע\"ג דלא בקרן:",
      "source_ref": "Rashi on Zevachim 53a:3:4",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מָר סָבַר</b> כי היכי דקרן הויא אמה על אמה אף כל שתחתיו כנגדו הוי קרן: <b>ומר</b> <b>סבר.</b> כיון דקרא לאו אקרנות ממש קפיד בשאר",
      "source_ref": "Rashi on Zevachim 53a:3:5",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המזבח לא שייך לשון קרן אלא בחודה של זוית: <b>כְּנֶגֶד חוּדָּהּ</b> רבי היא דמכשר למטה מן הקרן להכי תנא לה בחודה: <b>המיומנת</b> <b>שבימין.</b> אצבע הרגילה למלאכה ולא שאר אצבעות מוכנות להושיט ולטבל",
      "source_ref": "Rashi on Zevachim 53a:3:7",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היינו שאצל גודל מיומנת אמנט\"ר בלע\"ז: <b>וְחוֹמֵר בְּגוּדָלוֹ <span class=\"dh-divergent\">ובאצבע</span> קְטַנָּה</b> מושך את הדם שבאצבע כלפי למטה שיפול כולו למזבח:",
      "source_ref": "Rashi on Zevachim 53a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">חומר</span></b> לשון נחמרו בני מעיה (<a href=\"/chullin/54a\">חולין דף נד.</a>) דנוריי\"ר בלע\"ז: <b>ומחטא.</b> זריקת חטאת קרוי חיטוי כמו הכהן המחטא אותה:",
      "source_ref": "Rashi on Zevachim 53a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">בד&quot;א</span></b> דדמים העליונים כשירין למעלה מן החוט מיד: <b>בעולת</b> <b>העוף.</b>",
      "source_ref": "Rashi on Zevachim 53a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנעשית למעלה כדאמרינן בפרק קדשי קדשים (<a href=\"/zevachim/64b\">לקמן זבחים דף סד:</a>): <b>אֲבָל <span class=\"dh-divergent\">חטאת</span> בְּהֵמָה</b> דכתיב בה קרן בהדיא אינה נעשית כו': <b>וההראל.</b>",
      "source_ref": "Rashi on Zevachim 53a:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מזבח: <b>אַרְבַּע אַמּוֹת הוּא <span class=\"dh-divergent\">דהואי</span></b> בתמיה וכי אין גובהו או רוחבו אלא ארבע אמות: <b>מקום</b> <b>קרנות</b> <b>ארבע.</b> כלומר הקרנות תופסין",
      "source_ref": "Rashi on Zevachim 53a:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ארבע אמות במזבח דכל קרן אמה על אמה: <b><span class=\"dh-divergent\">ומקום</span> קְרָנוֹת אַרְבַּע הָוְיָא</b> בתמיה והרי אין הקרנות אוכלין במזבח אלא שתי אמות מן",
      "source_ref": "Rashi on Zevachim 53a:8:4",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המזרח למערב ושתים מן הדרום לצפון היינו שתים על שתים: <b>אֶלָּא</b> על כרחך ה\"ק קרא רשות קרנות ארבע כלומר שם",
      "source_ref": "Rashi on Zevachim 53a:8:5",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רשות הקרנות תופסת למטה מהן ארבע אמות דהיינו עד החוט דכוליה הוי קרן: <b>הָרֶשֶׁת</b> כעין ציור מצוירת בקליעה ושל",
      "source_ref": "Rashi on Zevachim 53a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נחשת הויא בתחתיו של מזבח עשוי כנפה וגבוה עד חציו של מזבח: <b>הַתּוֹרָה נָתְנָה מְחִיצָה</b> מדקפיד אחצי מזבח: <b>אל</b> <b>יסוד</b> <b>המזבח.</b>",
      "source_ref": "Rashi on Zevachim 53a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "האמור בחטאת החיצונה: <b>אוֹ אֵינוֹ אֶלָּא יְסוֹד מַעֲרָבִי</b> כדאשכחן בפנימיות לעיל אשר פתח אהל מועד וילמד סתום מן",
      "source_ref": "Rashi on Zevachim 53a:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המפורש: <b>יִלְמַד יְרִידָתוֹ מִן הַכֶּבֶשׁ</b> בחיצונות ושירי הדם בידו מיציאתו מן ההיכל [ושיריים הפנימיים בידו מה יציאתו מן ההיכל]",
      "source_ref": "Rashi on Zevachim 53a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביסוד מערבי שהוא סמוך לו: <b>אַף יְרִידָתוֹ מִן הַכֶּבֶשׁ</b> נשפכין ליסוד דרומי שהוא סמוך לו: <b>זה</b> <b>וזה.</b> חיצונים והפנימים:",
      "source_ref": "Rashi on Zevachim 53a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>סָתוּם</b> החיצונים: <b>מפורש.</b> פנימים שכתוב בהן יסוד מערבי דכתיב אשר פתח אהל מועד: <b>מ\"ט.</b> הא כתיב בפנימיים אל",
      "source_ref": "Rashi on Zevachim 53a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יסוד אשר פתח אהל מועד: <b>קָסָבַר כּוּלֵּיהּ מִזְבֵּחַ בְּצָפוֹן <span class=\"dh-divergent\">פתח</span> <span class=\"dh-divergent\">ההיכל</span> קָאֵי.</b> ואין המזבח לפני הפתח כלום אלא אמה של",
      "source_ref": "Rashi on Zevachim 53a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יסוד דרומי אי נמי בצפון העזרה קאי והוו חמש אמותיו כנגד הפתח ואמה אחת מהן יסוד דרומי אישתכח דכי נפיק מן הפתח רואה",
      "source_ref": "Rashi on Zevachim 53a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יסוד דרומי לפניו מכוון באמצע הפתח ואית דגרס כוליה פתח בדרום מזבח קאי והיא היא כל פתח ההיכל לדרומו של מזבח הוא:",
      "source_ref": "Rashi on Zevachim 53a:14:2",
      "gemara_segment_ids": [
        13
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>כּוּלֵּיהּ מִזְבֵּחַ בְּצָפוֹן קָאֵי.</b></big> פירש בקונטרס בצפון פתח ההיכל קאי",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "ואין מן המזבח לפני פתח ההיכל כלום אלא אמה של",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "יסוד דרומית א''נ בצפון העזרה קאי והוו חמש אמותיו כנגד הפתח ואחת (הגהת צאן קדשים)",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מהן יסוד דרומי אישתכח דכי נפיק מן הפתח יסוד דרומי לפניו",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכוון באמצע הפתח וכלשון זה",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחרון נראה דלקמן פרק קדשי",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קדשים (<a href=\"/zevachim/58a\">דף נח.</a>) מוכח דלמאן דאמר",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוליה מזבח בצפון קאי היו (הגהת שיטה מקובצת) חמש",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמות כנגד הפתח דהא דתנן (הגהת צאן קדשים) (תמיד דף",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כט.) מערכה שניה של קטרת היה משוך",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן הקרן כלפי צפון ארבע אמות",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוקי לה כרבי יוסי דבעי לפני הפתח",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקסבר כוליה מזבח בצפון קאי:",
      "source_ref": "Tosafot on Zevachim 53a:14:1",
      "gemara_segment_ids": [
        13
      ]
    }
  ]
}