{
  "text": [
    "< b >   ב א   ל פ נ י   ר ב י   ח י י א   ו א מ ר   ל ו   י ג ע ת   ו פ ת ח ת   ל ך   י ג ע   ו ס ת ו ם . < / b >   מ כ א ן   ה ב י א   ה ר ב   א ל פ ס י   ז \" ל   ר א י ה   ב ת ש ו ב ת ו ,   ש א י ן   ל ה י ז ק   ר א י ה   ח ז ק ה ,   מ ד ק א מ ר   ל ו   ר ב י   ח י י א   י ג ע ת   ו פ ת ח ת   י ג ע   ו ס ת ו ם .   ו ל פ י   ד ב ר י ו   א פ י ל ו   ל ע ו ל ם   ק א מ ר   ל י ה   ר ב י   ח י י א   ש א י ן   ל ו   ח ז ק ה ,   ד כ י   ה ו ה   מ ע ש ה   ל א ח ר   ש ל ש   ה ו ה ,   ו א י כ א   ל מ י ד ק ,   מ א י   ק א מ ר   ל ע י ל   ג ב י   ר ב   ע נ ן   ד ש ק ל   ב ד ק א   ב א ר ע א ,   כ מ א ן   כ ר ב י   י ה ו ד ה   ו ר ב י   י ש מ ע א ל   ד א מ ר ו   כ ל   ש ב פ נ י ו   ל א ל ת ר   ה ו י א   ח ז ק ה ,   ו מ נ א   ל י ה   ד ר ב י   י ש מ ע א ל   א פ י ל ו   ל א ל ת ר   ק א מ ר ,   ד י ל מ א   ל א ח ר   ש ל ש ,   ו מ ש ו ם   ד ק א   ס ב ר   ד ה י ז ק   ר א י ה   ל א   ש מ י ה   ה י ז ק ,   ד ה א י   מ ע ש ה   ל א ח ר   ש ל ש   ה ו ה .   ו י ש   ל ו מ ר ,   מ ד ל א   ש א ל   מ מ נ ו   א ם   ה ח ז י ק   ש ל ש   ש נ י ם   א ם   ל א ו ,   א ל א   מ כ י ו ן   ש ס פ ר ו   ל ו   מ ע ש ה   א מ ר   ל ו   ה ח ז ק ת   ב נ י   ה ח ז ק ת ,   ש מ ע   מ י נ ה   ד א ל ת ר   ה ו י א   ח ז ק ה   ל ד י ד י ה ,   ו ר ב י   ח י י א   נ מ י   ד ל א   ש א ל   ל ו ,   א ל מ א   ל ד י ד י ה   ל ע ו ל ם   א י ן   ל ו   ח ז ק ה .   ו ע ד י י ן   א י נ ו   מ ת י י ש ב   ב ע י נ י ,   ד ע ל   כ ר ח י ן   א פ י ל ו   ל ר ב י   י ש מ ע א ל   ד ו ק א   ב ש פ ת ח   ל פ נ י ו   ה ו א ,   ו א פ י ל ו   ה כ י   ל א   מ צ י נ ו   ש ש א ל   מ מ נ ו   א ם   פ ת ח   ל פ נ י ו   א ו   ל א ו ,   א ל א   ו ד א י   מ ס ת מ א   ש א ל   ו א מ ר ו   ל ו ,   ו א ף   ע ל   פ י   ש ל א   נ ז כ ר   כ ן   ב ג מ ר א ,   ו א ם   כ ן   א ף   א נ ו   נ א מ ר   ש ש א ל   ר ב י   ח י י א   ו א מ ר ו   ל ו   ש ל א   ה ח ז י ק   ש ל ש   א ל א   ש פ ת ח   ל פ נ י ו   ו ס ב ל .   ו י ש   ל פ ר ש ,   ד פ ת ח   ב פ נ י ו   ל א   צ ר י כ א   ל מ י מ ר ,   ד א י   ש ל א   ב פ נ י ו   ס ב ו ר   ה י ה   ה פ ו ת ח   ש ע ל   כ ר ח ו   י ו כ ל   ל פ ת ו ח   ע ל   ח צ ר ו   א ו   ש י ז כ ה   ב ק ד י מ ת   פ ת י ח ת ו   ה א   ו ד א י   ל י כ א   ל מ י מ ר ,   א ל א   ד ה ה י א   ע ל   כ ר ח י ן   ל א   א י צ ט ר י כ א   ל י ה   ל מ י מ ר .   א ב ל   א י   ל ר ב י   י ש מ ע א ל   ב ח ז ק ת   ש ל ש   ת ל י א   מ י ל ת א ,   ע ל   כ ר ח י ן   ל א   ס ג י א   ד ל א   א ש מ ע י נ ן ,   ו כ ן   נ מ י   ר ב י   ח י י א .   א ל א   ש מ ע   מ י נ ה   ד ל ר ב י   י ש מ ע א ל   ל א ל ת ר   ה ו י א   ח ז ק ה   ו ל ר ב י   ח י י א   ל ע ו ל ם   א י ן   ל ו   ח ז ק ה ."
  ]
}