{
  "text": [
    "< b >   א י   ה כ י   ל י ת נ י   נ מ י   ת ש ב   ל ז כ ר   ו ל נ ק ב ה   ו ל נ ד ה   ק ש י א . < / b >   ו א ף   ע ל   ג ב   ד ס ל ק א   ב ק ש י א   ו ל א   ס ל ק א   ב ת י ו ב ת א ,   ל א   ד ח י   ל ה ,   ו א י נ ו   נ י מ ו ל   ל ש מ ו נ ה   ל ד ח ו ת   א ת   ה ש ב ת .",
    "< b > ב כ ו ר   ו ל א   ס פ ק   ל א פ ו ק י   מ ד ד ר ש   ר ב א . < / b >   כ ל ו מ ר ,   מ ד ד ר ש   ב ק ד מ י ת א   ד כ ו ת ב י ן   ה ר ש א ה   ז ה   ל ז ה   א פ י ל ו   ל א   ה ו כ ר ו   ו ל ב ס ו ף   נ ת ע ר ב ו .   א ב ל   מ א י   ד ד ר ש '   ב ב ת ר י י ת א   ב כ ו ר   ו ד א י   ה ו א ,   ש ה ר י   ה ו כ ר ו   א ל א   ש ל ב ס ו ף   נ ת ע ר ב ו .",
    "ה א   ד < b > א מ ר   ל י ה   ר ב   פ פ א   ל ר ב א   ב ר ם   כ ך   א מ ר ו   מ ש מ י ה   ד ר ב י   י נ א י   ה ו כ ר ו   ו ל ב ס ו ף   נ ת ע ר ב ו   כ ו ת ב י ן   ה ר ש א ה   ז ה   ל ז ה . < / b >   א י כ א   ל מ י ד ק ,   ד ה א   ר ב   פ פ א   ה ו א   ד א מ ר   ל ע י ל   מ ש מ י ה   ד ר ב א   ד א י ן   ל ב כ ו ר   ק ו ד ם   ח ל ו ק ה ,   ו א ם   מ כ ר   ק ו ד ם   ח ל ו ק ה   ל א   ע ש ה   ו ל א   כ ל ו ם ,   ו א ם   כ ן   ה י א ך   ה ו א   כ ו ת ב   ה ר ש א ה ,   ד ה ר ש א ה   כ מ ת נ ה ,   ד ה א   ב ע י   ל מ כ ת ב   ל י ה   ז י ל   ד ו ן   ו א פ י ק   ל נ פ ש ך ,   ו כ ל   ש א י   א פ ש ר   ל י ת ן   א י   א פ ש ר   ל ה ר ש ו ת   ע ל י ו .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ש ל ו ח י ן   פ \" ג )   ד מ ל ו ה   ע ל   פ ה   ש א י   א פ ש ר   ל ה ק נ ו ת ה   א ל א   ב מ ע מ ד   ש ל ש ת ן   ג ם   ה י א   א י ן   כ ו ת ב י ן   ע ל י ה   ה ר ש א ה .   ו י ש   מ ד ק ד ק י ן   מ כ א ן   ש א י ן   כ ן ,   ד ה ר ש א ה   ב כ ל   ד ה ו   ס ג י ,   ד ה א   ש ל י ח א   ש ו י י ה ,   ו כ ד א מ ר י נ ן   ב פ ר ק   מ ר ו ב ה   ( ב \" ק   א ' ,   א )   כ י ו ן   ד כ ת י ב   ל י ה   כ ל   ד מ ת מ נ י ת   מ ן   ד י נ א   ע ל י   ה ד ר   ש ל י ח א   ש ו י א ,   ו כ י ו ן   ש כ ן   א פ י ל ו   ב מ ה   ש א י   א פ ש ר   ל מ ס ו ר   [ ל מ כ ו ר ]   ו ל י ת ן ,   כ ג ו ן   ז ו ,   ו א י   נ מ י   מ ל ו ה   ע ל   פ ה ,   כ ו ת ב י ן   ע ל י ה   ה ר ש א ה . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   כ ד ב ר י   ה ר מ ב \" ם   ז \" ל ,   ד כ ל   ד צ ר י ך   ל מ י כ ת ב   ז י ל   ד ו ן   ו א פ י ק   ל נ פ ש ך   א י   ל א   מ צ י   י ה י ב   ה י א ך   ( א י )   א פ ש ר   ל מ י מ ר   ל י ה   א פ י ק   ל נ פ ש ך ,   ה א   ה ו ו   מ י ל י   ד ר ב נ ן   כ ח ו כ א .   א ל א   ה כ א   י ש   ל ו מ ר   ד ר ב   פ פ א   ל א ו   ד ש מ ע א   מ ר ב א   ו ס ב ר א ,   א ל א   מ כ ל ל א   ש מ ע ה ,   כ ד א מ ר י נ ן   ל ע י ל ,   ו ד י ל מ א   ל ד י ד י ה   ל א   ס ב י ר א   ל י ה ,   ו ה ש ת א   נ מ י   ד ש מ ע   מ ר ב א   ד ד ר ש   ד א פ י ל ו   ב ש ל א   ה ו כ ר ו   כ ו ת ב י ן   ה ר ש א ה   ה כ י ר   ש ט ע ה   ב ד ב ר י   ר ב א   מ ע י ק ר א ,   ו ב ו ד א י   נ ת ב ר ר   מ ד ד ר ש   ר ב א   כ ד ב ר י   ר ב   פ פ א   ד ל א   ע ש ה   ו ל א   כ ל ו ם   ב פ ל ג ( ת ) א   ק א מ ר .   ו א י   נ מ י   י ש   ל פ ר ש ,   ד מ ע י ק ר א   ס ב ר ה   כ ר ב א   ד ר ב י ה   ל מ א י   ד ס ב י ר א   ל י ה   ד ל א   ע ש ה   ו ל א   כ ל ו ם   ב כ ו ל ה ו   ק א   א מ ר ,   א ב ל   ל ב ת ר   ד ש מ ע   ל ה א   ד ר '   י נ א י   ו ש מ ע   נ מ י   מ ר ב א   ר ב י ה   ד א מ ר   ע ד י פ א   מ י נ ה   ד א פ י ל ו   ב ש ל א   ה ו כ ר ו   ו ל ב ס ו ף   נ ת ע ר ב ו   כ ו ת ב י ן   ה ר ש א ה ,   ה ד ר   ב י ה   ו ס ב ר   כ ו ת י ה   ד י ש   ל ו   ל ב כ ו ר   ק ו ד ם   ח ל ו ק ה   ו י כ ו ל   ל מ כ ו ר   ו ל ת ת   ו ל ה ר ש ו ת .   כ נ \" ל .   ו מ י ה ו   י ש   ל ד ק ד ק   ב ז ה   ב פ ר ק   ש ב ו ע ת   ה ע ד ו ת   ( ש ב ו ע ו ת   ל ג ,   ב )   ( ג מ ר )   [ ג ב י ]   מ ש ב י ע   א נ י   ע ל י כ ם   ש א ת ם   י ו ד ע י ם   ב א י ש   פ ל ו נ י   ש ה ו א   כ ה ן .   ו כ ב ר   כ ת ב ת י   ע ל י ה   ב א ר ו כ ה   ב ב ב א   ק מ א   פ ר ק   מ ר ו ב ה   ו ב ס פ ר   ת ש ו ב ו ת   ש א ל ו ת   ( ח \" ב   ס י '   ר כ \" ד )   ב ס י י ע ת א   ד ש מ י א .",
    "< b > י ל מ ד נ ו   ר ב י נ ו   ה י ו   מ ו ח ז ק י ן   ב ו   ש ה ו א   ב כ ו ר   ו א מ ר   ב ש ע ת   מ י ת ת ו   ע ל   א ח ר   ש ה ו א   ב כ ו ר . < / b >   פ י ר ש   ר \" ש ( י )   ז \" ל   ד מ ו ח ז ק י ן   ב ו   ב ק ו ל ,   כ מ ו   ש א מ ר נ ו   ל מ ע ל ה ,   א ב ל   א ם   י ש   ע ד י ם   ש נ ו ל ד   ז ה   ק ו ד ם   ל א ו ת ו   ש א מ ר   א ב י ו   ע כ ש י ו   ש ה ו א   ב כ ו ר   א י נ ו   נ א מ ן .   א ב ל   כ ש א י ן   ש ם   ע ד י ם   א ל א   ח ז ק ה ,   מ ב ע י א   ל ה ו   א י   מ ה י מ ן   ב מ ק ו ם   ח ז ק ה   כ י   ה א י   א ו   ל א .   ו י ש   מ ק ש י ם   ע ל   ד ב ר י ו ,   ד א פ י ל ו   כ ש י ש   ע ד י ם   ש נ ו ל ד   ר א ש ו ן   נ א מ ן   ה א ב   ל ו מ ר   ל ר ב י   י ה ו ד ה   ז ה   ב נ י   מ מ ז ר ,   כ ד א י ת א   ב ק י ד ו ש י ן   ( ע ח ,   ב )   ו ש נ י נ ו   ש ם   א פ י ל ו   ש נ י ה ם   א ו מ ר י ם   ע ל   ה ע ו ב ר   ש ב מ ע י ה   מ מ ז ר   ה ו א   א י נ ן   נ א מ נ י ן   ר ב י   י ה ו ד ה   א ו מ ר   נ א מ ן ,   ו ת נ י א   נ מ י   ה כ י   מ כ א ן   א מ ר   ר ב י   י ה ו ד ה   נ א מ ן   א ד ם   ל ו מ ר   ז ה   ב נ י   ב כ ו ר   ו כ ש ם   ש נ א מ ן   ל ו מ ר   ז ה   ב נ י   ב כ ו ר   כ ך   נ א מ ן   ל ו מ ר   ז ה   ב ן   ג ר ו ש ה   ו ז ה   ב ן   ח ל ו צ ה ,   ו א מ ר י נ ן   ל ק מ ן   ( ב ב א   ב ת ר א   ק כ ח ,   ב )   ש ה א ו מ ר   ע ל   ת י נ ו ק   ב י ן   ה ב נ י ם   ב כ ו ר   ה ו א   נ א מ ן .   א ל א   א פ י ל ו   מ ו ח ז ק י ן   ב ו   ש ה ו א   ב כ ו ר   ש י ש   ע ד י ם   ש נ ו ל ד   ק ו ד ם   ל כ ל   ש א ר   ה ב נ י ם ,   ו כ ל   ש כ ן   ש ה ו ח ז ק ה   ב ק ו ל .   א ב ל   ב א ו מ ר   ע ל   א ח ר   ש ה ו א   ב כ ו ר ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   ב ת ר א   ק כ ז , ב )   א מ ר   ב נ י   [ ה ו א   ו ח ז ר   ו א מ ר ]   ע ב ד י   [ ה ו א ]   א י נ ו   נ א מ ן .   ו מ י ה ו   מ ס ת ב ר א   ל י   ל ה ע מ י ד   ד ב ר י   ה ר ב   ב ת א ו מ י ם   ו י ש   ע ד י ם   ש ז ה   י צ א   ר א ש ו נ ה ,   ד א י   ח ד   ב נ ו   ב כ ו ר ו   ה ש נ י   ו ד א י   ב נ ו ,   ד א י   א פ ש ר   ש י ה א   ה א ח ד   [ ב נ ו ]   ו ה א ח ד   מ מ ז ר ,   ד ט פ ה   א ח ת   מ ת ח ל ק ת   ל ש נ י   ו ו ל ד ו ת ."
  ]
}