{
  "text": [
    "הא דאמרינן סביב:<b> אמר רב משרשיא מכאן למיצרים מן התורה.</b> לאו למימרא שיעכבו המיצרים בקנין שדה וכרם, שאפילו אמר שדה פלוני או שדותי מכורין לך ולא מצר לו מיצרים קנה. וכן כתב רבינו האיי גאון ז\"ל בספר מקח וממכר. ותדע לך, מדאמרינן במנחות (קח, ב) בית בביתי אני מוכר לך ונפל אחד מהם מראהו נפול, ואמרינן נמי לעיל (בבא בתרא סג, א) בין מצר ארעא דמינה פליגי בין מצר ארעא דמינה פסיקא אי אמר ליה אלין מצרנהא פלגא ואי לא אמר ליה אלין מצרנהא תשעה קבין, אלמא אין המיצרים מעכבין. אלא שהראב\"ד ז\"ל פירשה, שאם לא מצר מיצרים יכול הוא לומר לו לא מכרתי אלא תשעה קבין. ואינו מחוור.<br><b></b>עוד פירש הוא ז\"ל, דנפקא מינה לשדה שאינה מסויימת באותה בקעה, ואם לא מצר לו מיצרים יכול לטעון שלא מכר לו באותה בקעה רק במקום אחר, ואם מצר אף על פי שלא כתב לו ולא שיירית, שוב אינו יכול לטעון, שהמיצרים מן התורה, והא אתא לאשמועינן. כן כתב הרב ז\"ל.<br><b></b>עוד נראה לומר דנפקא מינה להיכא דקרו לשדה שדה ולבקעה נמי שדה, ומצר לו המיצרים החצוניים, אף על פי דלא כתב ליה ולא שיירית קנה הכל, משום דמיצרים מן התורה, ואם לא היו המיצרים מן התורה אין לו אלא שדה אחת, הקטנה שבכולן, לפי שיד בעל השטר על התחתונה, ואפילו אם אמר לו שדה שיש לי מכורה, וכדאמרינן בשלהי פרק גט פשוט (לקמן בבא בתרא קעג, א) אמר לו רבינא לרבא אלא מעתה שדי מכורה לך שדה גדולה מכורה לו, שדה שיש לי מכורה לך כל שדותיו מכורין לו, ואמר ליה שאני התם דיד בעל השטר על התחתונה ונפקא מינה לגרעון הלוקח, היכא דאמר לו שדה שלי נתונה ומכורה לך ואין לו אלא אותה שדה, אי נמי יש לו ואמר לו שדה זו ואלין מצרנהא, ומצר לו מיצר אחד ארוך ומיצר אחד קצר, שאין לו אלא ארוך כנגד קצר או כנגד ראש תור, וכן לכולהו אינך דאמרינן בריש פירקין. כנ\"ל.",
    "<b>אמר רב יהודה האי מאן דמזבן ארעא לחבריה צריך למיכתב ליה דיקלי וכו'.</b> כתב הראב\"ד ז\"ל: קשיא לי, דקאמר צריך למכתב ליה, וקא אמר דאי לא כתב ליה בסתמא קני ותירץ הוא ז\"ל, דאי לא כתב ליה בסתמא אזיל האי ואכיל פירי, אבל אי קאי ומערער מקמי דנחזיק בהו מקבלין מיניה, ואי שכיב ולא ערער, אף על גב דלא אחזיק בריה לא מצי' מערער, דאמרינן ליה מסתמא אקני להו. עד כאן. ואינו מחוור בעיני, דהא כולה מתניתין מילי פסיקתא קתני, ובמוכר את הבית אי ערער ואמר לא מכרתי את הדלת ולא את האיצטרובל, וכן במוכר את החצר לא מכרתי את הבור ואת הדות אין משגיחין בו, דמסתמא הכל נכנס בכלכלת המכר, וכן הדין במוכר את השדה, ששנינו מכר את החרוב שאינו מורכב ואת בתולת השקמה, שאם בא וערער עירעורו אינו ערעור. ועוד דהא רב יהודה בעצמו אסיק במימריה אפילו הכי שופרא דשטרא הוא, ואם כדברי הרב ז\"ל דינא נמי איכא. אלא נראה לי דלשון חכמים שלום וכדי לסלק התרעומת אמר כן, כלומר שופרא דשטרא הוא, דלאו כולי עלמא דינא גמירי, וכי היכי דלא ליתו לאינצויי צריך לפרש כן שיהא שטרו יפה ולא יצטרך למיקם בהדיא בדינא ודיינא. כנ\"ל.",
    "הא דאמרינן:<b> אי דיקלא טבא הוא ואי דיקלא בישא.</b> פירש הרב ר' יהוסף הלוי אבן מיגש ז\"ל, דלאו הטוב שבכולם או הרע שבכולן קאמר, אלא אם מן הטובים או מן הרעים קאמר.",
    "הא דאמרינן:<b> ארעא ודיקלי חזינא אי אית ליה דיקלי יהיב ליה תרי דיקלי ואי לית ליה זבין ליה תרי דיקלי.</b> איכא למידק, הא דבר שלא בא לעולם הוא ולא קנה, ולמה קונה זה, ואפילו רב הונא דאמר קונה, הא אמר עד שלא באו לעולם יכול לחזור בו. והרב אלפסי ז\"ל כתב דלא אמרו אלא כשאינו מצוי לקנות, אבל בדבר המצוי לקנות כדיקלי קנה, וחייב להעמיד לו מקח. והוא ז\"ל דחה טעם זה, דכל שאינו ברשותו דבר שלא בא לעולם הוא. וכתב הוא ז\"ל, דלא לחייב את המוכר לקנות לו קאמר, אלא שאם רצה שיהא ממכרו קיים יקנה לו שני דקלים. וגם זה אינו מחוור בעיני משני צדדין, האחד שנראה מתוך דבריו שהלוקח מקפיד בדבר, ואינו רוצה לקנות את השדה, כיון שאין לו שני דקלים, ולפיכך אמרו שאם רצה להכריח הלוקח זבין ליה תרי דיקלי, ואם כן דעת הרב ז\"ל כבודו במקומו מונח, שכל שהמקח בדבר שלא בא לעולם שניהם יכולין לחזור בהם. ועוד שאלו שני ממכרין הם, השדה והדקלים, ואף על פי שאין לו דקלים מכר השדה קיים שהרי זה כאומר שדה אני מוכר לך ודקלים ואף על פי שאין לו דקלים מכר השדה קיים, שאין זה תלוי בזה, ולמה יקנה זה דקלים ולמה יקבל זה.<br><b></b>והרב בעל העיטור ז\"ל (אות מ' מכירת קרקעות) כתב, דלא אמרו דבר שלא בא לעולם, אלא כגון פירות דקל, דשניהם יודעין ומתנין בדבר שלא בא לעולם, אבל אם המוכר מתנה בדבר שלא בא לעולם, ועל דעת כן נתן לו לוקח את מעותיו, מחוייב הוא לקיים לו תנאו. וכן כתב גם משמו של רבינו נסים ז\"ל, ושהביא ראיה מהא דגרסינן בתוספתא דתרומות בפרק האומר תרומה: הא למה זה דומה למוכר חפץ לחבירו בחזקת שיש לו ונמצא שאין לו חייב להעמיד לו מקחו.<br><b></b>ולדידי קשיא לי, דהא קיימא לן בנמצאת שדה שאינה שלו ולקחה שאפילו חזר הגזלן שמכרה לו ולקחה מבעלים הראשונים ואורתה או יהבה במתנה, לאו לאוקומי קמי לוקח קא בעי, ואין מחייבין אותו להעמידה בפני הלוקח אף על פי שהיה הלוקח סבור דדבר שלו מכר לו, וכן בשגבאה בחובו ולית ליה ארעא אחריתי. ואולי נאמר דשאני התם דכיון דהושבה אצל נגזל אי אפשר לומר לו על כל פנים אותה קח לי, דשמא לא יתרצה הנגזל למוכרה לו ואף בכפלים מדמיה, וכיון שכן, כל שהוציאה נגזל מיד הלוקח כבר נסתלק הלוקח ממנה, ולפיכך גם כשהגזלן חוזר ולוקח מנגזל אינו חייב להעמידה בפני לוקח, סוף דינא כתחלת דינא, ואפילו חזר ולקחה מן הנגזל קודם שהספיק להוציא מיד הלוקח, ומן הטענה הזו בעצמה שכתבתי. אבל כשאינו מתנה לו בשדה מסוימת ובדבר מסוים והוא מידי דשכיחי למזבן, חייב להעמיד לו מקח, שאין לזה יש לזה. אלא שבדקתי אחריה בנוסחאות שבתוספתא תרומות ולא מצאתי כן. ומיהו כיוצא בה מצאתי גם כן (דמשנת) [בתוספתא ד]בבא מציעא (פ\"ד, ה\"א), דקתני המוכר פירות לחבירו בחזקת שיש לו (תמצא) [ונמצא] שאין לו [לא] כל הימנו לאבד זכותו של זה. עד כאן.<br><b></b>והנכון שבשמועה מה שפירש ר\"ש ז\"ל, זבין ליה תרי דיקלי שלא יהא מחוסר אמנה, שכך התנה לו אני מוכר לך שאקנה לצורכך, או יחזיר מן המעות כנגד שני דקלים, ע\"כ לומר שאין מכר השדה תלוי בזה ואף על פי שאין לו דיקלין ואינו נותן לו, דשני ממכרין הן, והילכך משום מחוסרי אמנה הוא דזבין ליה, הא לאו הכי אין זה מקח טעות, והיינו דאמרינן אי אמר ליה ארעא בדיקלי אי אית בה דיקלי קנה ואי לא לא קנה, מקח טעות הוא דעבד."
  ]
}