{
  "text": [
    "< b > ה א   מ נ י   ר '   מ א י ר   ה י א .   < / b > ק ש י א   ל י   ב י ן   ל ר '   מ א י ר   ב י ן   ל ר '   י ה ו ד ה   ת י פ ו ק   ל י ה   מ ש ו ם   ב ע ו ל ה   ד ה א   ב י א ה   ש ל א   כ ד ר כ ה   ב י א ה   ה י א .   ו י ש   ל ו מ ר   ד ב י א ה   ה ו י א   ו ד א י   ב י ן   ל ק נ ו ת   ב י ן   ל ע ו נ ש י ן ,   א ב ל   א י ן   א ח ר   ד ל א ו   ב ע ל   ע ו ש ה   א ו ת ה   ב ע ו ל ה   ב ש ל א   כ ד ר כ ה   ו כ ר ב י   ו מ ח ל ק ת ו   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ט ,   ב )   ב ע ו ל ת   ב ע ל   ב ע ל   ע ו ש ה   א ו ת ה   ב ע ו ל ה   ב ש ל א   כ ד ר כ ה   ו א י ן   א ח ר   ע ו ש ה   א ו ת ה   ב ע ו ל ה   ב ש ל א   כ ד ר כ ה .",
    "< b > ו ר ב   ד א מ ר   כ ר \" א .   < / b > ק ש י א   ל י   א מ א י   ש ב ק י ה   ל ר '   ש מ ע ו ן   ב ר   ז ו ג י ה   ל י מ א   ד ר ב   ד א מ ר   כ ר \" א   ו ר '   ש מ ע ו ן   ד ה א   ת ר ו י י ה ו   פ ס ל י   ש ל א   כ ד ר כ ה .   ו נ ר א ה   ל י   ד ה א י   מ ת ר ץ   ה ו ה   מ ש מ ע   ל י   ד ט ע מ א   ד ר ב   מ ש ו ם   ב ע ו ל ה   ו ל א   מ ש ו ם   ב ת ו ל י ם ,   מ ד ק א מ ר   נ ב ע ל ה   ש ל א   כ ד ר כ ה   ו ל א   ק א מ ר   ב א   ע ל י ה   ש ל א   כ ד ר כ ה ,   ו א ל ו   ל ר \" ש   א י נ ה   פ ס ו ל ה   מ ש ו ם   ב ע ו ל ה   א ל א   מ ש ו ם   ד ר י ב ה   ה כ ת ו ב   ב ב ת ו ל י ה   ד ב ע י נ ן   כ ל   ב ת ו ל י ה   ק י י מ י ן ,   ו ט ע מ א   ד ר '   ש מ ע ו ן   נ מ י   ד ל א   מ ש ו ם   ב ע ו ל ה   מ ש ו ם   ד ס ב י ר א   ל י ה   כ ר ב י   ו מ ח ל ק ת ו   ד א מ ר י   א י ן   ע ו ש ה   א ו ת ה   ב ע ו ל ה   ב ש ל א   כ ד ר כ ה ,   ה ל כ ך   ה ו ה   ס ל ק א   ד ע ת י ה   ד מ ת ר ץ   ד ל א   א פ ש ר   ל א ו ק מ י   ל ר ב   כ ר '   ש מ ע ו ן .   א ל א   ד א כ ת י   ק ש ה   ל י   ד ל ר \" א   נ מ י   מ ש מ ע   ד א י ת   ל י ה   ד א י ן   א ח ר   ע ו ש ה   א ו ת ה   ב ע ו ל ה   ב ש ל א   כ ד ר כ ה ,   מ ד ד ר י ש   ש ל א   כ ד ר כ ה   מ ב ת ו ל י ה ,   ד א ל מ א   א י   ל א ו   ד ר ב י   ר ח מ נ א   ב ב ת ו ל י ה ,   ב ע ו ל ה   ש ל א   כ ד ר כ ה   כ ש ר ה   ל כ ה ו נ ה .   ו נ ר א ה   ל י   ד כ י   א ו ק מ א   ל ר ב   כ ר \" א   ה ו ה   מ צ י   ל א ק ש ו י י   ל י ה   ה כ י   ו מ י   מ צ י ת   מ ו ק מ ת   ל ה   ד ר ב   כ ר \" א   ו ה א   מ ד א צ ט ר י ך   ל י ה   ל ר \" א   ל מ ע ו ט י   ש ל א   כ ד ר כ ה   מ ב ת ו ל י ה   ה א   מ ש ו ם   ב ע ו ל ה   ל א .   א ל א   ד א ש כ ח   פ י ר כ א   א ח ר י נ א   ד ע ד י פ א   מ י נ י ה   ד ל ר \" א   כ ל   ש נ ב ע ל ה   ש ל א   ל ש ם   א י ש ו ת   ה ו י א   ל ה   ז ו נ ה .",
    "< b > א י   כ ר \" א   מ א י   א י ר י א   מ ש ו ם   ב ע ו ל ה   ת י פ ו ק   ל י ה   ד ה ו י א   ל ה   ז ו נ ה .   < / b > פ י ר ו ש   ד מ ד ק א מ ר   ר ב   נ ב ע ל ה   ש ל א   כ ד ר כ ה   פ ס ו ל ה   ל כ ה ו נ ה   מ ש מ ע   ד א י ן   פ ס ו ל ה   א ל א   מ ש ו ם   ש ה י א   ב ע ו ל ה   ב ל ב ד   ו ל כ ה ן   ג ד ו ל   ד ו ק א ,   ד א י   ל א   ה ו ה   ל י ה   ל פ ר ו ש   נ ב ע ל ה   ש ל א   כ ד ר כ ה   ע ש א ה   ז ו נ ה   ו פ ס ו ל ה   ל כ ה ו נ א .",
    "< b > א י   ר \" א   ת י פ ו ק   ל י ה   מ ש ו ם   ז ו נ ה .   < / b > ק ש י א   ל י   ד ה א   ר ב ה   ג ו פ י ה   ה ו א   ד א מ ר   ל ע י ל   ( י ב מ ו ת   נ ו ,   ב )   כ ל   ב א ו נ ס   ל א   ק ר י נ ן   ל ה   ז ו נ ה   ו א פ ש ר   ל ו מ ר   ד ה א י   ק ו ש י א   ל א ו   ר ב ה   ה ו א   ד ק א   מ ק ש ה   ל ה   א ל א   ת ל מ ו ד א ,   א י   נ מ י   י ש   ל ו מ ר   ד ל ר \" א   א פ י ל ו   ב א ו נ ס   ה ו י א   ז ו נ ה ,   ד ה א   כ ל   ש ל א   נ ב ע ל ה   ל ש ם   א י ש ו ת   ה ו י א   ז ו נ ה   ק א מ ר   כ נ \" ל .",
    "< b > ו א ו ק מ ה   ר ב   י ו ס ף   כ ג ו ן   ש נ ב ע ל ה   ל ב ה מ ה .   < / b > ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל ת ר ו צ י   ד ר ב   ס ב ר   ל ה   כ ר \" א   ב ש ל א   כ ד ר כ ה ,   ו ס ב ר   ל ה   כ א י ד ך   ת נ א י   ב ז ו נ ה .   ו א ם   כ ן   ה ו י   מ צ י   ל א ו ק מ ה   כ ר \" ש   ד ל א   ש מ ע י נ ן   ד א י ת   ל י ה   ב פ נ ו י   ה ב א   ע ל   ה פ נ ו י ה   כ ר \" א .   ו א י   נ מ י   ה ו ה   מ צ י   ל ת ר ו צ י   כ ג ו ן   ש נ ב ע ל ה   ב א ו נ ס   ו כ ל   ש ב א ו נ ס   ל א   ק ר י   ל ה   ז ו נ ה   ל ר ב   ו כ ד א מ ר   ר ב ה   ל ע י ל .",
    "< b > א מ ר   ר ב   י ו ס ף   כ ג ו ן   ש נ ב ע ל ה   ל ב ה מ ה .   < / b > ק ש י א   ל ן   מ א ן   ד ו ח ק י ה   ל א ו ק מ ו ה   ל ה א   ד ר ב   ב ש נ ב ע ל ה   ל ב ה מ ה   ו א ל י ב א   ד ר \" א ,   ל ו ק מ ה   ב ש נ ב ע ל ה   ל א י ש   ו כ ר \" ש   ד ב ע י   ב ת ו ל ה   א ף   ב ש ל א   כ ד ר כ ה   כ ר \" א   ו ל א   א ש כ ח ן   ד א י ת   ל י ה   כ ר \" א   ב ז נ ו ת   ד פ נ ו י   ה ב א   ע ל   ה פ נ ו י ה .   ו ה א   ה ו ה   ע ד י ף   ט פ י   מ ש ו ם   ד ל א   א ש כ ח ן   ת נ א   ד א י ת   ל י ה   ד פ נ ו י   ה ב א   ע ל   ה פ נ ו י ה   ע ש א ה   ז ו נ ה   א ל א   ר \" א .   ו י ש   ל ו מ ר   ד א י ן   ה כ י   נ מ י   א ל א   כ ל   ה י כ א   ד מ צ י   ל א ו ק מ ה   ב י ן   ל ר '   ש מ ע ו ן   ב י ן   ל ר \" א   ט פ י   ע ד י ף   ל י ה   מ ל א ו ק מ ה   א ל י ב א   ד ח ד   ת נ א   ל ב ד .   ו ל פ י   מ \" ש   ל מ ע ל ה   ל א   ה ו ה   ל י ה   ל א ו ק מ ה   מ ע י ק ר א   ב ה כ י .",
    "< b > ו א ו ק מ ה   ב מ ס ק נ א   ב מ מ א נ ת .   < / b > ו י ש   ל י   ל פ ר ש   ד ר ב   פ ס ו ל ה   ל כ ה ו נ ה   ד ק א מ ר ,   מ ש ו ם   ד ש ו י ה   ב ע ו ל ה   ה ו א   ו כ מ ו   ש כ ת ב ת י ,   ו א ף   ע ל   ג ב   ד ל א ו   ב י א ת   ב ע ל   ה ו א   ד א ו ר י י ת א   ו כ א ח ר   ד מ י ,   ל י ת   ל י ה   כ ר ב י   ו מ ח ל ו ק ת ו   ד א מ ר   ד א ח ר   ל א   מ ש ו י   ל ה   ב ע ו ל ה   ב ש ל א   כ ד ר כ ה ,   ו א י   נ מ י   י ש   ל י   ל פ ר ש   ד ר ב   נ מ י   א י ת   ל י ה   כ ר ב י   ו מ ח ל ו ק ת ו ,   ו ה כ א   ל א ו   מ ש ו ם   ב ע ו ל ה   ק א   פ ס י ל   ל ה   ר ב ,   א ל א   מ ש ו ם   ד ב ע י   פ ס ו ל ה   א פ י ל ו   ש ל א   כ ד ר כ ה   ו כ י ו ן   ש כ ן   ל מ ס ק נ ת   ר ב   כ ר \" א   ו ר '   ש מ ע ו ן   ו ז ה   נ ר א ה   ל י   י ו ת ר ,   ח ד א   ד מ ו ק מ י נ ן   ל ה ו   ל ר ב   ו ר \" א   ו ר '   ש מ ע ו ן   א פ י ל ו   כ ר ב י   ו מ ח ל ו ק ת ו .   ו ע ו ד   ד א י   ל א   ת י מ א   ה כ י   א פ י ל ו   ה ש ת א   ד מ ו ק מ י נ ן   ל ה   ל ה א   ד ר ב   ב מ מ א נ ת   ו כ ר \" א   א כ ת י   ת י ק ש י   ל ן   כ ר \" א ,   ו ה א   ר \" א   ל א ו   מ ש ו ם   ב ע ו ל ה   פ ס י ל   ל ה   א ל א   מ ש ו ם   ד כ ת י ב   ב ב ת ו ל י ה   ד ב ע י נ ן   כ ל   ב ת ו ל י ה   ק י י מ י ן   ו א פ י ל ו   ב ש ל א   כ ד ר כ ה   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה ,   א ב ל   ה ש ת א   נ י ח א   ד נ ב ע ל ה   ד ק א מ ר   ר ב   מ ש ו ם   ד כ ת י ב   ב ב ת ו ל י ה   ק א מ ר   ו כ ר \" א   ו ר '   ש מ ע ו ן   כ נ \" ל .",
    "< b > א ל א   א מ ר   ר ב י   ז י ר א   ב מ מ א נ ת .   < / b > ו ק ש י א   ל י   ד ה א   א נ ן   ב ד א ו ר י י ת א   א י י ר י נ ן   ו נ ש ו א י   ק ט נ ה   ד ר ב נ ן   נ י נ ה ו   א ב ל   מ ד א ו ר י י ת א   א י נ ן   א ל א   כ ב י א ת   פ נ ו י   ה ב א   ע ל   ה פ נ ו י ה ,   ו ל ר \" א   ת ה ו י   כ ז ו נ ה   ו כ ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק י ן   ג ב י   ה א   ד ת נ י א   ר \" א   א ו מ ר   כ ה ן   ל א   י ש א   א ת   ה ק ט נ ה ,   ו א ת י נ ן   ל א ו ק מ ה   ב כ ה ן   ג ד ו ל   ו מ ש ו ם   ד ל כ י   ג ד ל ה   ה ו י א   ל ה   ב ע ו ל א .   ו ד ח י   ר ב א   ו א מ ר   מ ל ב י   ל ב   ה י כ י   ד מ י   א י   ק ד ש ה   א ב י ה   מ ע י ק ר א   ק נ י   ל ה ,   ו א י   ק ד ש ה   ע צ מ ה   ב ה א   ר \" א   ו ל א   ר ב נ ן   כ ל ו מ ר ,   ב כ ל   כ י   ה א   א פ י ל ו   ר ב נ ן   מ ו ד ו   ד א ס ו ר ,   א ל מ א   נ ש ו א י   ק ט נ ה   ד ר ב נ ן   ל א   מ ה נ י   ב א ס ו ר י   כ ה ו נ ה   ו ל א   מ י ד י   ו נ י ח א   ל י   ד ש א נ י   ה ת ם   ד כ ל   ש נ ב ע ל ה   ב ל א   נ ש ו א י ן   ד א ו ר י י ת א   א ס ו ר ה   ד ב ע ו ל ה   א ס ר   ר ח מ נ א   ל כ ה ן   ג ד ו ל   ב ה ד י א .   א ב ל   ה כ א   ל א   א ס ר   ר ח מ נ א   א ל א   ז ו נ ה ,   ו כ ל   ש נ ב ע ל ת   ב ע י ל ת   נ ש ו א י ן   א פ י ל ו   ב ד ר ב נ ן   ל א ו   ב ע י ל ת   ז נ ו ת   ה י א ,   ו א פ י ל ו   ל ר \" א   מ ש ר א   ש ר י א   כ נ \" ל .",
    "< b > ת נ י א   נ מ י   ה כ י   נ ב ע ל ה   ל מ י   ש א י נ ו   א י ש   א ף   ע ל   פ י   ו כ ו ' .   < / b > נ ר א ה   ל י   א פ י ל ו   ב כ ד ר כ ה   ק א מ ר   ד א י נ ה   א ל א   כ מ ו כ ת   ע ץ   כ א י ד ך   ת נ א   ד פ ר ק   ק מ א   ד נ ד ה   ( ח ,   ב )   ד ק ת נ י   ש ל ש   ב ת ו ל ו ת   ה ן   ב ת ו ל ת   א ד ם   ב ת ו ל ת   ק ר ק ע   ב ת ו ל ת   ש ק מ ה ,   ו א מ ר י נ ן   ע ל ה   ב ת ו ל ת   א ד ם   ל מ א י   ה ל כ ת א   ל כ ה ן   ג ד ו ל .",
    "< b > ו ב א   מ ע ש ה   ל פ י   ר ב י   ו ה כ ש י ר ה   ל כ ה ו נ ה .   < / b > ק ש י א   ל י   ד ה כ א   מ ש מ ע   ד ו ק א   מ ש ו ם   ד ר ב ע ה   כ ל ב ,   ו ל ר ב י   מ א י   ש נ א   כ ל ב   א פ י ל ו   א ד ם   נ מ י   ד ה א   א י ה ו   ה ו א   ד ק א מ ר   ב פ ר ק   ק מ א   ד מ ס כ ך   ק ד ו ש י ן   ( ט ,   ב )   ב ע ו ל ת   ב ע ל   ב ע ל   ע ו ש ה   א ו ת ה   ב ע ו ל ה   ב ש ל א   כ ד ר כ ה   ו א י ן   א ח ר   ע ו ש ה   א ו ת ה   ב ע ו ל ה   ב ש ל א   כ ד ר כ ה   ו צ ר י ך   ל י   ע י ו ן .",
    "< b > א ת נ ן   כ ל ב   ו מ ח י ר   ז ו נ ה   מ ו ת ר י ן   מ ש ו ם   ש נ א מ ר   ג ם   ש נ י ה ם .   < / b > ו א י   ק ש י א   ל ך   ת י פ ו ק   ל י ה   ד ק י ם   ל י   ב ד ר ב ה   מ י נ י ה .   ל א   ק ש י א   ד ה א   א מ ר   ר ב   א ת נ ן   ז ו נ ה   א ס ר ה   ת ו ר ה   ו א פ י ל ו   ב א   ע ל   א מ ו   כ ד א י ת א   ב כ ר י ת ו ת   ו ב ב א   ק מ א   פ ר ק   מ ר ו ב ה   ( ב ב א   ק מ א   ע ,   ב )   ו א י   נ מ י   א י כ א   ד מ י מ ר   ד כ י   מ י ע ט   ר ח מ נ א   א ת נ ן   כ ל ב   כ ג ו ן   ש א מ ר   ה י ל ך   ט ל ה   ו ת ב ע ל   כ ל ב ת ך   ל ע ב ד י   א ו   ש פ ח ת ך   ל כ ל ב י ."
  ]
}