{
  "text": [
    "<b>הא מני ר' מאיר היא. </b>קשיא לי בין לר' מאיר בין לר' יהודה תיפוק ליה משום בעולה דהא ביאה שלא כדרכה ביאה היא. ויש לומר דביאה הויא ודאי בין לקנות בין לעונשין, אבל אין אחר דלאו בעל עושה אותה בעולה בשלא כדרכה וכרבי ומחלקתו דאמרינן בפרק קמא דקדושין (ט, ב) בעולת בעל בעל עושה אותה בעולה בשלא כדרכה ואין אחר עושה אותה בעולה בשלא כדרכה.",
    "<b>ורב דאמר כר\"א. </b>קשיא לי אמאי שבקיה לר' שמעון בר זוגיה לימא דרב דאמר כר\"א ור' שמעון דהא תרוייהו פסלי שלא כדרכה. ונראה לי דהאי מתרץ הוה משמע לי דטעמא דרב משום בעולה ולא משום בתולים, מדקאמר נבעלה שלא כדרכה ולא קאמר בא עליה שלא כדרכה, ואלו לר\"ש אינה פסולה משום בעולה אלא משום דריבה הכתוב בבתוליה דבעינן כל בתוליה קיימין, וטעמא דר' שמעון נמי דלא משום בעולה משום דסבירא ליה כרבי ומחלקתו דאמרי אין עושה אותה בעולה בשלא כדרכה, הלכך הוה סלקא דעתיה דמתרץ דלא אפשר לאוקמי לרב כר' שמעון. אלא דאכתי קשה לי דלר\"א נמי משמע דאית ליה דאין אחר עושה אותה בעולה בשלא כדרכה, מדדריש שלא כדרכה מבתוליה, דאלמא אי לאו דרבי רחמנא בבתוליה, בעולה שלא כדרכה כשרה לכהונה. ונראה לי דכי אוקמא לרב כר\"א הוה מצי לאקשויי ליה הכי ומי מצית מוקמת לה דרב כר\"א והא מדאצטריך ליה לר\"א למעוטי שלא כדרכה מבתוליה הא משום בעולה לא. אלא דאשכח פירכא אחרינא דעדיפא מיניה דלר\"א כל שנבעלה שלא לשם אישות הויא לה זונה.",
    "<b>אי כר\"א מאי איריא משום בעולה תיפוק ליה דהויא לה זונה. </b>פירוש דמדקאמר רב נבעלה שלא כדרכה פסולה לכהונה משמע דאין פסולה אלא משום שהיא בעולה בלבד ולכהן גדול דוקא, דאי לא הוה ליה לפרוש נבעלה שלא כדרכה עשאה זונה ופסולה לכהונא.",
    "<b>אי ר\"א תיפוק ליה משום זונה. </b>קשיא לי דהא רבה גופיה הוא דאמר לעיל (יבמות נו, ב) כל באונס לא קרינן לה זונה ואפשר לומר דהאי קושיא לאו רבה הוא דקא מקשה לה אלא תלמודא, אי נמי יש לומר דלר\"א אפילו באונס הויא זונה, דהא כל שלא נבעלה לשם אישות הויא זונה קאמר כנ\"ל.",
    "<b>ואוקמה רב יוסף כגון שנבעלה לבהמה. </b>והוא הדין דהוה מצי לתרוצי דרב סבר לה כר\"א בשלא כדרכה, וסבר לה כאידך תנאי בזונה. ואם כן הוי מצי לאוקמה כר\"ש דלא שמעינן דאית ליה בפנוי הבא על הפנויה כר\"א. ואי נמי הוה מצי לתרוצי כגון שנבעלה באונס וכל שבאונס לא קרי לה זונה לרב וכדאמר רבה לעיל.",
    "<b>אמר רב יוסף כגון שנבעלה לבהמה. </b>קשיא לן מאן דוחקיה לאוקמוה להא דרב בשנבעלה לבהמה ואליבא דר\"א, לוקמה בשנבעלה לאיש וכר\"ש דבעי בתולה אף בשלא כדרכה כר\"א ולא אשכחן דאית ליה כר\"א בזנות דפנוי הבא על הפנויה. והא הוה עדיף טפי משום דלא אשכחן תנא דאית ליה דפנוי הבא על הפנויה עשאה זונה אלא ר\"א. ויש לומר דאין הכי נמי אלא כל היכא דמצי לאוקמה בין לר' שמעון בין לר\"א טפי עדיף ליה מלאוקמה אליבא דחד תנא לבד. ולפי מ\"ש למעלה לא הוה ליה לאוקמה מעיקרא בהכי.",
    "<b>ואוקמה במסקנא בממאנת. </b>ויש לי לפרש דרב פסולה לכהונה דקאמר, משום דשויה בעולה הוא וכמו שכתבתי, ואף על גב דלאו ביאת בעל הוא דאורייתא וכאחר דמי, לית ליה כרבי ומחלוקתו דאמר דאחר לא משוי לה בעולה בשלא כדרכה, ואי נמי יש לי לפרש דרב נמי אית ליה כרבי ומחלוקתו, והכא לאו משום בעולה קא פסיל לה רב, אלא משום דבעי פסולה אפילו שלא כדרכה וכיון שכן למסקנת רב כר\"א ור' שמעון וזה נראה לי יותר, חדא דמוקמינן להו לרב ור\"א ור' שמעון אפילו כרבי ומחלוקתו. ועוד דאי לא תימא הכי אפילו השתא דמוקמינן לה להא דרב בממאנת וכר\"א אכתי תיקשי לן כר\"א, והא ר\"א לאו משום בעולה פסיל לה אלא משום דכתיב בבתוליה דבעינן כל בתוליה קיימין ואפילו בשלא כדרכה וכמו שכתבתי למעלה, אבל השתא ניחא דנבעלה דקאמר רב משום דכתיב בבתוליה קאמר וכר\"א ור' שמעון כנ\"ל.",
    "<b>אלא אמר רבי זירא בממאנת. </b>וקשיא לי דהא אנן בדאורייתא איירינן ונשואי קטנה דרבנן נינהו אבל מדאורייתא אינן אלא כביאת פנוי הבא על הפנויה, ולר\"א תהוי כזונה וכדאמרינן לקמן בפרקין גבי הא דתניא ר\"א אומר כהן לא ישא את הקטנה, ואתינן לאוקמה בכהן גדול ומשום דלכי גדלה הויא לה בעולא. ודחי רבא ואמר מלבי לב היכי דמי אי קדשה אביה מעיקרא קני לה, ואי קדשה עצמה בהא ר\"א ולא רבנן כלומר, בכל כי הא אפילו רבנן מודו דאסור, אלמא נשואי קטנה דרבנן לא מהני באסורי כהונה ולא מידי וניחא לי דשאני התם דכל שנבעלה בלא נשואין דאורייתא אסורה דבעולה אסר רחמנא לכהן גדול בהדיא. אבל הכא לא אסר רחמנא אלא זונה, וכל שנבעלת בעילת נשואין אפילו בדרבנן לאו בעילת זנות היא, ואפילו לר\"א משרא שריא כנ\"ל.",
    "<b>תניא נמי הכי נבעלה למי שאינו איש אף על פי וכו'. </b>נראה לי אפילו בכדרכה קאמר דאינה אלא כמוכת עץ כאידך תנא דפרק קמא דנדה (ח, ב) דקתני שלש בתולות הן בתולת אדם בתולת קרקע בתולת שקמה, ואמרינן עלה בתולת אדם למאי הלכתא לכהן גדול.",
    "<b>ובא מעשה לפי רבי והכשירה לכהונה. </b>קשיא לי דהכא משמע דוקא משום דרבעה כלב, ולרבי מאי שנא כלב אפילו אדם נמי דהא איהו הוא דקאמר בפרק קמא דמסכך קדושין (ט, ב) בעולת בעל בעל עושה אותה בעולה בשלא כדרכה ואין אחר עושה אותה בעולה בשלא כדרכה וצריך לי עיון.",
    "<b>אתנן כלב ומחיר זונה מותרין משום שנאמר גם שניהם. </b>ואי קשיא לך תיפוק ליה דקים לי בדרבה מיניה. לא קשיא דהא אמר רב אתנן זונה אסרה תורה ואפילו בא על אמו כדאיתא בכריתות ובבא קמא פרק מרובה (בבא קמא ע, ב) ואי נמי איכא דמימר דכי מיעט רחמנא אתנן כלב כגון שאמר הילך טלה ותבעל כלבתך לעבדי או שפחתך לכלבי."
  ]
}