{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "49A",
    "perek_title": "יש בכור",
    "perek_number": 8
  },
  "english": [
    "This is referring to a case <b>where</b> one of the fathers <b>comes with authorization</b> to act on behalf of the other father to state his claim for him, and therefore the priest cannot reject his claim. But if they gave the money to two different priests an authorization is of no effect, as each priest can claim the other took the redemption money of the son who died.",
    "The Gemara asks: <b>But didn’t</b> the Sages <b>of Neharde’a say: We do not write an authorization document [<i>adrakhta</i>] concerning movable property?</b> Therefore, in the case of redemption, where money, which has the status of movable property, is demanded from the priest, an authorization document may not be used. The Gemara answers: <b>This statement,</b> that one does not write authorization for movable property, applies only <b>when</b> the respondent, in this case the priest, already <b>denied</b> the claim against him. <b>But</b> in a case where the respondent <b>did not</b> yet <b>deny</b> the claim against him <b>we write</b> authorization even for movable property. In the case of redemption, although the priest claims the one issuing the claim against him is not the father of the son who died, he does not deny that he received the money.",
    "§ The mishna teaches: With regard to two women who had not previously given birth who were married to two men, and gave birth to <b>a male and a female</b> who then became intermingled, the fathers are exempt from the mitzva of redemption but the son is obligated to redeem himself, as he certainly has firstborn status. If the offspring were two females and a male, or two males and two females, all of whom became intermingled, <b>the priest has nothing here.</b> Concerning this case <b>Rav Huna teaches:</b> If they gave birth to <b>two males and a female the priest has nothing here,</b> despite the fact that one of them is definitely a firstborn, as each father can claim that his firstborn is the female. In addition, the sons are exempt as well, since each can claim that the female was his sister and born first.",
    "The Gemara asks: <b>And</b> with regard to <b>the <i>tanna</i> of our</b> mishna, why does he not state this case? The Gemara answers: <b>Since you find</b> this ruling <b>that</b> they are entirely exempt in a case <b>where</b> the women are married to <b>two men,</b> but <b>you do not find it</b> in a case <b>of one man and two</b> of his <b>wives,</b> as a firstborn was definitely born to that man and he must give five <i>sela</i> coins to a priest, the <i>tanna</i> <b>does not teach</b> the case of two women and two men either. The reason is that stylistically, the <i>tanna</i> prefers to teach the ruling: The priest has nothing here, only when the <i>halakha</i> is identical in a case of two wives of two men and a case of two wives of one man.",
    "<strong>MISHNA:</strong> If <b>the</b> firstborn <b>son dies within thirty days</b> of birth, <b>although</b> the father <b>gave</b> five <i>sela</i> <b>to the priest,</b> the priest <b>must return</b> it. If the firstborn son dies <b>after thirty days</b> have passed, <b>even if</b> the father <b>did not give</b> five <i>sela</i> coins to the priest <b>he must give</b> it then. If the firstborn <b>dies on the thirtieth day,</b> that day’s halakhic status is <b>like</b> that of the <b>day that preceded it,</b> as the obligation takes effect only after thirty days have elapsed. <b>Rabbi Akiva says:</b> If the firstborn dies on the thirtieth day it is a case of uncertainty; therefore, <b>if</b> the father already <b>gave</b> the redemption payment to the priest <b>he cannot take</b> it back, <b>but if he did not</b> yet <b>give</b> payment <b>he does not</b> need to <b>give</b> it.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What is the reason of the Rabbis,</b> i.e., the first <i>tanna</i>, who hold that the mitzva of redemption applies only after thirty days have elapsed? The Gemara explains that <b>they derive</b> the meaning of the term <b>“month”</b> stated in this context by means of a verbal analogy <b>from</b> the meaning of the term <b>“month”</b> stated in the context of the redemption of the Israelite firstborn in <b>the wilderness</b> via the Levites. <b>Just as there,</b> with regard to the redemption through the Levites, it is stated: “Number all the firstborn males of the children of Israel from a month old <b>and upward”</b> (Numbers 3:40), i.e., after thirty days, <b>so too here,</b> with regard to the mitzva of redemption for future generations, where it states: “From a month old you shall redeem” (Numbers 18:16), the requirement: <b>And upward,</b> applies <b>as well,</b> i.e., only after thirty days.",
    "<b>And Rabbi Akiva is uncertain</b> in this regard, as one could claim: <b>From</b> the fact <b>that it was necessary</b> for the verse <b>to write “and upward” with regard to</b> the mitzva of <b>valuations:</b> “And if it be from sixty years old and upward” (Leviticus 27:7), <b>and</b> it <b>is not derived from</b> the redemption of the Israelite firstborns in the <b>wilderness</b> that the phrase “from…years old” means “and upward,” one can conclude the following: The redemption of the firstborn in the wilderness and valuations <b>are two verses that come as one,</b> i.e., to teach the same matter.",
    "<b>And</b> there is a principle that <b>any two verses that come as one do not teach</b> their common <i>halakha</i> to other cases. If so, the <i>halakha</i> with regard to the mitzva of redeeming the firstborn for future generations would be that the thirtieth day is like the following day, which is not in accordance with the opinion of the Rabbis.",
    "<b>Or perhaps</b> one could say: <b>When</b> do two verses that come as one <b>not teach</b> their common <i>halakha</i>? That is <b>with regard to general</b> <i>halakhot</i>, i.e., entirely different areas of <i>halakha</i>. <b>But with regard to themselves,</b> i.e., similar cases, <b>they do teach.</b> If so, one should derive permanent <i>halakha</i> of redemption of firstborns from the redemption of the firstborn in the wilderness. <b>And</b> it is <b>due to that</b> reason that Rabbi Akiva is <b>uncertain</b> concerning a firstborn on his thirtieth day.",
    "<b>Rav Ashi says: All concede with regard to mourning</b> that <b>the thirtieth day is like the preceding day,</b> i.e., if the son died on the thirtieth day it is considered as though he died on the day before and he has the status of a stillborn, and the rites of mourning are not observed. <b>And</b> the reason is as <b>Shmuel says:</b> The <b><i>halakha</i></b> is <b>in accordance with the statement of the</b> more <b>lenient</b> authority <b>in</b> matters relating to <b>mourning.</b>",
    "<strong>MISHNA:</strong> If <b>the father</b> of the firstborn <b>dies within thirty</b> days of birth <b>the presumptive status of</b> the son is <b>that he was not redeemed, until</b> the son <b>will bring proof that he was redeemed.</b> If the father dies <b>after thirty days</b> have passed <b>the presumptive status of</b> the son is <b>that he was redeemed, until</b> people <b>will tell him that he was not redeemed.</b> If one had both <b>himself to redeem and his son to redeem, his</b> own redemption <b>takes precedence over</b> that of <b>his son. Rabbi Yehuda says:</b> The redemption of <b>his son takes precedence, as the mitzva</b> to redeem the father is incumbent <b>upon his</b> own <b>father, and the mitzva</b> to redeem <b>his son</b> is incumbent <b>upon him.</b>",
    "<strong>GEMARA:</strong> It <b>was stated:</b> In the case of <b>one who redeems his</b> firstborn <b>son within thirty days</b> of his birth by giving a priest five <i>sela</i> coins, <b>Rav says his son is redeemed and Shmuel says his son is not redeemed.</b> The Gemara explains: <b>Everyone</b> agrees that if the father said: He is redeemed <b>from now,</b> that <b>his son is not redeemed,</b> as the obligation to redeem the son is not yet in effect. Likewise, if the father says the redemption should take effect <b>after thirty days, and the money is</b> still <b>there,</b> in the possession of the priest, after thirty days, <b>his son is certainly redeemed,</b> as the money is in the priest’s possession when the obligation of redemption comes into effect.",
    "<b>They disagree</b> in a situation <b>where</b> the father says the redemption should take effect <b>after thirty days but the money was squandered away</b> in the meantime. <b>Rav says his son is redeemed, just as is</b> the <i>halakha</i> <b>with regard to the betrothal of a woman</b> on the condition that it takes effect after thirty days. In that case <b>there,</b> is it <b>not</b> correct that <b>even though the money was squandered away</b> during the thirty days <b>it is</b> a valid <b>betrothal?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּבָא בְּהַרְשָׁאָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָאָמְרִי נְהַרְדָּעֵי: לָא כָּתְבִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְרַכְתָּא אַמִּטַּלְטְלִי! הָנֵי מִילֵּי הֵיכָא דְּכַפְרֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל הֵיכָא דְּלָא כַּפְרֵיהּ — כָּתְבִינַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>זָכָר וּנְקֵבָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין כָּאן לַכֹּהֵן כְּלוּם. תָּנָא רַב הוּנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי זְכָרִים וּנְקֵבָה — אֵין כָּאן לַכֹּהֵן כְּלוּם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְתַנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּידַן, כֵּיוָן דְּבִשְׁנֵי אֲנָשִׁים הוּא דְּמַשְׁכַּחַתְּ לַהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִישׁ אֶחָד וּשְׁתֵּי נָשִׁים לָא מַשְׁכַּחַתְּ לַהּ — לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְּנֵי לֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> מֵת הַבֵּן בְּתוֹךְ שְׁלֹשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם, אַף עַל פִּי שֶׁנָּתַן לַכֹּהֵן — יַחְזִיר. לְאַחַר שְׁלֹשִׁים יוֹם, אַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא נָתַן — יִתֵּן. מֵת בְּיוֹם שְׁלֹשִׁים — כְּיוֹם שֶׁלְּפָנָיו."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי עֲקִיבָא אוֹמֵר: אִם נָתַן — לֹא יִטּוֹל, וְאִם לֹא נָתַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יִתֵּן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאי טַעְמַיְיהוּ דְּרַבָּנַן? גָּמְרִי ״חֹדֶשׁ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״חֹדֶשׁ״ מִמִּדְבָּר, מָה הָתָם ״וָמַעְלָה״ אַף הָכָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָמַעְלָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא מְסַפְּקָא לֵיהּ, מִדְּאִיצְטְרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִכְתַּב ״וָמַעְלָה״ גַּבֵּי עֲרָכִין, וְלָא גָּמְרִי מִמִּדְבָּר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָווּ לְהוּ שְׁנֵי כְּתוּבִים הַבָּאִים כְּאֶחָד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכׇל שְׁנֵי כְּתוּבִים הַבָּאִים כְּאֶחָד — אֵין מְלַמְּדִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אוֹ דִלְמָא: כִּי אֵין מְלַמְּדִין — לְעָלְמָא, אֲבָל לְגוּפַיְיהוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמְּדִין, וּמִשּׁוּם הָכִי מְסַפְּקָא לֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: הַכֹּל מוֹדִים לְעִנְיַן אֲבֵילוּת, יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשִׁים כְּיוֹם שֶׁלְּפָנָיו. וְאָמַר שְׁמוּאֵל: הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדִבְרֵי הַמֵּיקֵל בְּאֵבֶל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> מֵת הָאָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹךְ שְׁלֹשִׁים — בְּחֶזְקַת שֶׁלֹּא נִפְדָּה, עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּבִיא רְאָיָה שֶׁנִּפְדָּה; לְאַחַר שְׁלֹשִׁים יוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחֶזְקַת שֶׁנִּפְדָּה, עַד שֶׁיֹּאמְרוּ לוֹ שֶׁלֹּא נִפְדָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא לִפְדּוֹת וּבְנוֹ לִפְדּוֹת — הוּא קוֹדֵם לִבְנוֹ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר: בְּנוֹ קוֹדְמוֹ, שֶׁמִּצְוָתוֹ עַל אָבִיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִצְוַת בְּנוֹ עָלָיו. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אִיתְּמַר: הַפּוֹדֶה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנוֹ בְּתוֹךְ שְׁלֹשִׁים יוֹם, רַב אָמַר: בְּנוֹ פָּדוּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל אָמַר: אֵין בְּנוֹ פָּדוּי. דְּכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא ״מֵעַכְשָׁיו״ — אֵין בְּנוֹ פָּדוּי, לְאַחַר שְׁלֹשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם וְאִיתַנְהוּ לְמָעוֹת — וַדַּאי בְּנוֹ פָּדוּי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּי פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחַר שְׁלֹשִׁים יוֹם, וְנִתְעַכְּלוּ הַמָּעוֹת, רַב אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנוֹ פָּדוּי, מִידֵּי דְּהָוֵה אַקִּידּוּשֵׁי אִשָּׁה, הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו אַף עַל גַּב דְּנִתְעַכְּלוּ הַמָּעוֹת — הָווּ קִידּוּשֵׁי,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בבא</b> <b>בהרשאה.</b> שני האבות כתבו הרשאה האחד לחבירו ובא בעל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הרשאה ותובעו ממה נפשך אם שלי מת החזיר לי את שלי ואם של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חבירי מת החזיר לי את שלו שהרי יש לי הרשאה: <b>אדרכתא.</b> הרשאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמטלטלי דהואיל ואינן בעין מיחזי כשיקרא שמא אין בידו משל זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום וחתימי סהדי אשיקרא: <b>היכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דכפריה.</b> לוה למלוה תו לא כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלוה הרשאה עלייהו משום דמיחזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשיקרא: <b>תני</b> <b>רב</b> <b>הונא.</b> גבי שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשים של ב' אנשים שלא בכרו וילדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני זכרים ונקבה במחבא אין כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכהן כלום ואע\"ג דחד הוי בכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממ\"נ דאם האחת ילדה ב' זכרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחד בכור ואם זכר ונקבה ילדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמצאת חבירתה יולדת זכר לבדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא בכור ואפ\"ה הבן אינו חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפדות את עצמו דא\"ל שמא אין אני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור אלא חבירי: <b>באיש</b> <b>אחד</b> <b>ושתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נשים</b> <b>לא</b> <b>משכחת</b> <b>לה.</b> דכיון דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד בכור יהיב ה' סלעים לכהן להכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תני ליה דכל הנך דתנא כאן אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן לכהן כלום שוין בין איש אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושתי נשיו בין בשתי נשים של שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנשים: <b>מתני'</b> <b>מת</b> <b>הבן</b> <b>בתוך</b> <b>ל'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבכורות ודאין דעלמא קאי נמי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יחזיר.</b> דנפל הוה ולא מיחייב בפדיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד לאחר שלשים: <b>כיום</b> <b>שלפניו.</b> אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"פ שנתן יחזיר לו: <b>גמ'</b> <b>ממדבר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב הכא (במדבר י״ח:ט״ו-ט״ז) ופדויו מבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדש תפדה וכתיב במדבר (שם ג)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פקוד כל בכור זכר מבן חדש ומעלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומעלה.</b> משמע לאחר שלשים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מספקא</b> <b>ליה.</b> אי גמרי מהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמדאיצטריך ומעלה בערכין אם מבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששים ומעלה וגו' וגמר במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערכין (דף יח.) שנה שנה לג\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכשם ששנת ששים כלמטה הימנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחמיר אף שנת חמש ושנת עשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלמטה אע\"ג דלהקל והוא הדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין בן חדש דיום ל' כלמטה אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלהקל ולא גמר חדש חדש ממדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא יהא נערך עד לאחר שלשים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוו.</b> דערכין ודמדבר סיני שני כתובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבאין כאחד ואין מלמדין על פדיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבן: <b>או</b> <b>דלמא</b> <b>כי</b> <b>אמר</b> <b>אין</b> <b>מלמדין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני כתובין ה\"מ לעלמא דלא משתעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבכור ודערכין כמו אי הוה כתב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חדש במידי אחרינא: <b>אבל</b> <b>לגופייהו.</b> כגון בכורי דורות מבכורי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדבר דאידי ואידי בבכור הוא משתעי מלמדין ומדמספקא לן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קאמר אם נתן לא יטול ואם לא נתן לא יתן: <b>לענין</b> <b>אבילות.</b> אם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מת ולד בתוך שלשים אין אבילות חלה על אביו דאימר נפל הוא:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>שלא</b> <b>נפדה.</b> דלא עביד איניש דפריק תוך שלשים עד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיביא ראיה: <b>לאחר</b> <b>שלשים</b> <b>בחזקת</b> <b>שנפדה.</b> דכהן הוי מוציא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מחבירו והורע כחו: <b>עד</b> <b>שיאמרו</b> <b>לו.</b> לבן שצוה אביו בשעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיתתו שלא נפדה ובאמירה סגיא בלא עדות גמורה דהך חזקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמחזקינן ליה בחזקת שנפדה לאו זו היא חזקה מעלייתא דרובא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאינשי לא עבדי למפרע חובו מיד והכא לא שייך למימר עד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיביא ראיה דהכא יכול לומר לו הבן לכהן דעלמא יהביה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבא: <b>שמצותו</b> <b>על</b> <b>אביו.</b> מצות פדייתו של אב זה היתה על אביו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמת ומצות בנו עליו: <b>גמ'</b> <b>דכ\"ע.</b> אי אמר ליה מעכשיו יהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בנו פדוי לאו פדיון הוא אלא מתנה בעלמא דהא בתוך שלשים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא שייכא פדייה ואי אמר בתוך ל' הרי לך המעות ולאחר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלשים יחול פדיון בני ואיתנהו מעות ביד כהן בעין לאחר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלשים ודאי פדוי כמאן דיהיב להו ניהליה השתא: <b>נתעכלו.</b> שאינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעין: <b>אקידושי</b> <b>אשה.</b> דאי יהיב לה השתא מידי ואמר לה התקדשי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאחר שלשים יום הויא מקודשת כדאמרינן במסכת קדושין (דף נט.):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ה''מ היכא דכפריה</b></big>. תימה דללישנא קמא במרובה (ב''ק דף ע.) דלא"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "מפליג בין כפריה ללא כפריה מאי איכא למימר וכן יש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להקשות ממתני' פרק שבועת העדות (שבועות דף לג:) גבי איש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פלוני כהן איש פלוני לוי דדייק הא מנה לפלוני ביד פלוני חייבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא אמרת עד (שישמע מפי תובע) [צ\"ל שישמעו מפי התובע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] ומשני בבא בהרשאה ופריך והא אמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהרדעי כו' ה''מ היכא דכפריה כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו ההוא איכא לאוקומי בפקדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללישנא קמא דנהרדעי (דכיון שיכול להקדיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפקדון) [צ\"ל דכמו שיכול להקדיש פקדון שיטה מקובצת] כדמוכח בפ' המוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הספינה (ב''ב דף פח.) גבי ההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאייתי קרי לפום נהרא ה''נ יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להרשות דחד טעמא הוא כדמוכח [צ\"ל במרובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] ויש לתרץ הך דשמעתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[בקרקעות] ואליבא [דרבי] דאית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לקמן בפירקין (דף נא.) פודין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרקעות כמו שפודין במטלטלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמקרקעי כתבינן (אדרכתא) [נראה שצ\"ל אורכתא, ע\"פ הב\"ח]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמטלטלי דוקא לא כתבינן דאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשותו אי נמי איכא לאוקמה כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתן דמדרבי נתן יכול להוציא מידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם חבירו חייב ואין לו מה לפרוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי נמי איכא לאוקמה כגון שנתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד לחבירו במעמד שלשתן ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך עיון דלמא היכא דאין יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוציא מידו בבית דין לא תקון רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעמד שלשתן כי היכי דלא תקון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעמד שלשתן בכתובה משום דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניתנה לגבות מחיים כדפרישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהחובל (ב''ק דף פט.) ועוד יש לתרץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדלמא אם שניהם מצויים לפנינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצווים לתת לאחר חייב להחזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא הוצרך להעמיד בבא בהרשאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא כדי שיוכל האחד להוציא מידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפני עצמו <big><b>אבל בדלא כפריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתבינן</b></big>. מה שנוהגים עכשיו לכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרשאה אפילו כפריה אומר ר''ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו טעמא דלא כתבינן לנהרדעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו משום דמחזי כשיקרא כדאמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במרובה (ב''ק ע.) ובכתובות (דף פה.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכח דלמיחזי כשיקרא לא חיישינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמרובה [שם ד''ה אמטלטלין] הארכתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מת בנו בתוך שלשים יום כו'"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "יחזיר לו ה' סלעים</b></big>. פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס משום דנפל הוא ובחנם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש כן דאפילו קים לן ביה דכלו לו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חדשיו בבן חדש תלה רחמנא <big><b>לאחר שלשים אע''פ שלא נתן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יתן</b></big>. בפסחים בסופו (דף קכא:) אמרינן דאבי הבן מברך שתים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויש לספק כיון שמת אם מברך שהחיינו מכיון דזוכה לקיים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "המצוה ואין לתמוה אהא דלא מברכינן שהחיינו על כל מילה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומילה כמו על כל פדיון הבן דשאני מצות פדיון הבן דלא שכיחא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מת ביום שלשים כיום שלפניו ר' עקיבא אומר כו</b></big>. בריש"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "החולץ (יבמות דף לו:) אמרינן התם תניא ר''ש בן גמליאל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אומר כל ששהה ל' יום באדם אינו נפל הא לא שהה ספיקא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוי ואיתמר מת בתוך שלשים יום ועמדה ונתקדשה אם אשת ישראל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היא חולצת וברוב הספרים גרסינן בסוף פרק רבי אליעזר דמילה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(שבת דף קלו.) מת ביום שלשים וכן גורס (ר''י ור''ח) [צ\"ל רש\"י וגם ר''ח שיטה מקובצת] גורס כן ונראה (דגורס) [צ\"ל דגרס'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת, צאן קדשים] תוך שלשים דכיון דאמרי רבנן הכא יום שלשים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כיום שלפניו (ור''ח) [צ\"ל ור\"ע שיטה מקובצת, מהרש\"א, צאן קדשים] משוי ליה ספיקא ופליגי רבנן ורבן שמעון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בן גמליאל גם ביום שלשים מה לי ביום שלשים ומה לי בתוך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ל' יום גם בשאלתות גורס תוך שלשים ומיהו בהלכות גדולות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כתוב דביום ל' אפילו פיהק ומת לא הוי נפל לרבנן ודוקא תוך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלשים הוא דאמרינן במסכת שבת פיהק ומת דברי הכל מת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא משמע דגרסינן ביום שלשים ומפרשי מת כמשמעו פיהק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומת וקחשיב פיהק ומת ביום שלשים כיון שחי כל כך כנפל מן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הגג תוך שלשים ועוד יש לקיים גירסא זו אם בנפל מן הגג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואכלו ארי ביום שלשים דוקא הוא דסמכינן אדרבנן ושמא אפי' לענין אבילות דהוי כבר קיימא <big><b>כיום שלפניו</b></big>. וא''ת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דבריש החולץ (יבמות דף לז:) משמע דפשיטא לן מן התורה אפי' תוך ל' דחי הוא דאמר מת בתוך ל' ועמדה ונתקדשה אם אשת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כהן היא אינה חולצת וי''ל דהתם בנפל מן הגג או אכלו ארי כרבנן דפליגי ארבן שמעון בן גמליאל בסוף ר''א דמילה אבל הכא בפיהק ומת דכולי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עלמא מת הוא ומיהו (אפ''ה) [צ\"ל אפי' שיטה מקובצת, צאן קדשים] איירי הכא בנפל מן הגג כי התם אין לחוש דהכי נמי פסקינן בסוף אם לא הביא כרבן שמעון בן גמליאל לענין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבילות להקל אף על גב דבאשת כהן דלא אפשר סמכינן אדרבנן ושריא בלא חליצה וא''ת דהכא מקילינן כל כך לענין אבילות"
    }
  ]
}