{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "117B",
    "perek_title": "ערבי פסחים",
    "perek_number": 10
  },
  "english": [
    "<b>What, is it not</b> the case <b>that the</b> mishna and the <i>baraita</i> <b>disagree</b> concerning <b>the following</b> matter: <b>According to the one who says</b> that one must recite <b>until “A joyful mother of children,”</b> he <b>maintains</b> that the subsequent <b><i>halleluya</i></b> is <b>the start of a chapter. And the one who said</b> that one must recite <b>until “When Israel came forth” maintains</b> that <b><i>halleluya</i></b> is <b>the end of the</b> previous <b>chapter.</b> The mishna and the <i>baraita</i> disagree only with regard to when the word <i>halleluya</i> should be recited, at this point in the seder or when <i>hallel</i> is resumed after the meal.",
    "The Gemara rejects this contention: This is no proof, as <b>Rav Ḥisda explains</b> the difference between the mishna and the <i>baraita</i> <b>in accordance with his reasoning, that everyone maintains</b> that <b><i>halleluya</i></b> marks <b>the end of a chapter.</b> However, <b>the one who said</b> that one must recite <b>until “When Israel came forth”</b> spoke <b>well,</b> as he cites the beginning of the next verse. <b>And the one who said</b> that one must recite <b>until “A joyful mother of children”</b> means <b>until and including,</b> i.e., one finishes the entire verse including the word <i>halleluya</i>.",
    "The Gemara asks: If so, <b>let</b> the <i>tanna</i> <b>say: Until <i>halleluya</i>. And if you say that we</b> would <b>not know which <i>halleluya</i></b> he meant, <b>let</b> the <i>tanna</i> <b>say:</b> The <b><i>halleluya</i> of “A joyful mother of children.”</b> The Gemara comments: This is indeed <b>difficult</b> for the opinion of Rav Ḥisda.",
    "Likewise, <b>Rabba bar Rav Huna explains</b> the difference between the mishna and the <i>baraita</i> <b>in accordance with his reasoning, that everyone agrees</b> that <b><i>halleluya</i></b> signifies <b>the start of a chapter. The one who said</b> that one must recite <b>until “A joyful mother of children”</b> spoke <b>well, and the one who said</b> that one must recite <b>until “When Israel came forth” maintains</b> that the term means <b>until and not including,</b> as one does not conclude with the word <i>halleluya</i> after “A joyful mother of children.”",
    "The Gemara asks a similar question with regard to the opinion of Rabba bar Rav Huna: If so, <b>let</b> the <i>tanna</i> <b>say: Until <i>halleluya</i>. And if you say that we</b> would <b>not know which <i>halleluya</i></b> he meant, <b>let</b> the <i>tanna</i> <b>say:</b> The <b><i>halleluya</i> of “When Israel came forth.”</b> The Gemara comments: This is indeed <b>difficult</b> for Rabba bar Rav Huna’s opinion.",
    "<b>And</b> the mishna stated that <b>one concludes</b> this section of <i>hallel</i> <b>with</b> a blessing that refers <b>to redemption.</b> With regard to the dispute over how to conclude the blessing, <b>Rava said:</b> For <b>the recitation of <i>Shema</i> and <i>hallel</i></b> on Passover, the wording of the final blessing is: <b>Who redeemed Israel,</b> in the past tense, whereas the seventh blessing of the weekday <i>Amida</i> <b>prayer</b> concludes with: <b>Who redeems Israel,</b> in the present tense. <b>What is the reason</b> for this difference? Prayer <b>is a</b> supplication for mercy and therefore one mentions and requests the anticipated redemption in his prayers.",
    "Likewise, <b>Rabbi Zeira said:</b> The formula <b>of <i>kiddush</i></b> is: <b>Who sanctified us with His mitzvot and commanded us,</b> in the past tense. In contrast, the formula in the <i>Amida</i> <b>prayer</b> is: <b>Sanctify us with Your mitzvot,</b> in the future tense. <b>What is the reason</b> for this difference? Prayer <b>is a</b> supplication for mercy, and one submits a request for the future.",
    "<b>Rav Aḥa bar Ya’akov said: And one must mention the exodus from Egypt in the <i>kiddush</i></b> of Shabbat day, despite the fact that Shabbat is not directly connected to the Exodus. The proof is that <b>here,</b> with regard to Passover, <b>it is written: “That you may remember the day</b> when you came out of the land of Egypt all the days of your life” (Deuteronomy 16:3); <b>and it is written there,</b> with regard to Shabbat: <b>“Remember the Shabbat day to sanctify it”</b> (Exodus 20:8). By means of a verbal analogy of the word “day,” these verses teach that one must also recall the Exodus on Shabbat.",
    "The Gemara discusses the formulas of other prayers. <b>Rabba bar Sheila said:</b> The <b>prayer</b> that describes the future restoration of the kingship of Israel concludes with: <b>He Who causes the horn of salvation to flourish,</b> while the blessing recited <b>after the <i>haftara</i>,</b> the portion read from the Prophets, concludes with: <b>Shield of David.</b>",
    "Incidentally, the Gemara cites the promise God issued to David through Nathan the Prophet: <b>“And I will make you a great name, like the names of the great ones</b> in the earth” (II Samuel 7:9). <b>Rav Yosef teaches: This is</b> the meaning of the phrase “like the names of the great ones,” that Jews will <b>say: Shield of David,</b> just as they say: Shield of Avraham.",
    "<b>Rabbi Shimon ben Lakish said</b> with regard to God’s blessing of Avraham: “And I will make of you a great nation, and I will bless you, and I will make your name great, and you will be a blessing” (Genesis 12:2). <b>“And I will make of you a great nation”; this is</b> fulfilled in the opening of the first blessing of the <i>Amida</i>, <b>as</b> Jews <b>say: God of Abraham. “And I will bless you”; this is</b> fulfilled when <b>they say: God of Isaac,</b> as it is a blessing for a father when the name of his son is eternalized. <b>“And I will make your name great”; this is</b> fulfilled <b>when they say: God of Jacob.</b>",
    "One <b>might</b> have thought that Jews should <b>conclude</b> the first blessing of the <i>Amida</i> prayer <b>with</b> the names of <b>all</b> the forefathers; therefore <b>the verse states: “And you will be a blessing”</b> i.e., <b>with you,</b> Avraham, <b>they</b> will <b>conclude</b> the blessing, <b>and they</b> will <b>not conclude with</b> a mention of <b>all</b> of the forefathers. This is why the first blessing of the <i>Amida</i> prayer ends: Shield of Avraham.",
    "<b>Rava said: I found the Elders of Pumbedita sitting and saying: On Shabbat, both in prayer and in <i>kiddush</i>,</b> one recites: <b>Who sanctifies Shabbat. On a Festival, both in prayer and in <i>kiddush</i></b> one recites: <b>Who sanctifies Israel and the seasons. And I said to them: On the contrary,</b> in <b>prayer, both on Shabbat and on a Festival,</b> one should recite: <b>Who sanctifies Israel.</b> However, <b>in the <i>kiddush</i> of Shabbat</b> one should recite: <b>Who sanctifies Shabbat,</b> whereas in the <i>kiddush</i> <b>of a Festival</b> one should recite: <b>Who sanctifies Israel and the seasons.</b>",
    "Rava further said to the Elders of Pumbedita: <b>And I</b> can <b>say my reason and your reason. Your reason</b> is that since <b>Shabbat is established and permanent,</b> i.e., it always occurs on the seventh day of the week, <b>both in prayers and in <i>kiddush</i></b> one should recite: <b>Who sanctifies Shabbat.</b> It is not necessary for Israel to sanctify Shabbat, as it is permanently sanctified by God. Conversely, with regard to a <b>Festival, as it is Israel who establishes it, as</b> the Sages <b>add</b> extra days to certain <b>months and establish years</b> by intercalating them, one recites: <b>Who sanctifies Israel and the seasons.</b> This is Rava’s explanation of the reason for the ruling of the Elders of Pumbedita.",
    "Rava continues: <b>My reason is</b> that in the case of <b>prayer, which is in public,</b> one recites: <b>Who sanctifies Israel,</b> in honor of the community. Conversely, for <b><i>kiddush</i>, which is</b> recited by an individual <b>alone on Shabbat,</b> one says: <b>Who sanctifies Shabbat,</b> as Israel does not sanctify Shabbat. <b>On a Festival</b> one recites: <b>Who sanctifies Israel and the seasons.</b> In this case, Israel is mentioned, as its Sages sanctify the Festivals.",
    "The Gemara rejects Rava’s reason: <b>And that is not so. Is there not</b> also the <b>prayer</b> recited <b>by</b> a person who is <b>alone; and is there not</b> also kiddush <b>in public?</b> The above distinction is rendered meaningless in practice. <b>But Rava maintains: Follow the main</b> practice of each mitzva. Prayer is primarily a communal activity, whereas <i>kiddush</i> is fundamentally the obligation of each individual.",
    "The Gemara reports: <b>Ulla bar Rav descended</b> to lead the prayer service <b>before Rava. He said</b> the formula <b>in accordance with</b> the opinion <b>of the Elders of Pumbedita, and</b> Rava <b>did not say anything to him. Apparently, Rava retracted</b> his opinion and accepted the formula of the Elders of Pumbedita. Likewise, the Gemara relates: <b>Rav Natan, father of Rav Huna, son</b> of <b>Rav Natan, descended</b> to lead the prayer service <b>before Rav Pappa</b> and <b>recited</b> the liturgy <b>in accordance with</b> the opinion <b>of the Elders of Pumbedita,</b> and <b>Rav Pappa praised him</b> for his correct recitation.",
    "<b>Ravina said: I happened</b> to come <b>to Sura before Mareimar, and the prayer leader descended before him and recited</b> the liturgy <b>in accordance with</b> the opinion <b>of the Elders of Pumbedita, and everyone</b> tried to <b>silence him,</b> as they had never heard that version of the prayer before. Mareimar <b>said to them: Leave him,</b> as <b>the <i>halakha</i> is in accordance with</b> the opinion <b>of the Elders of Pumbedita. And</b> the people in attendance listened to him and <b>no</b> longer tried to <b>silence</b> the prayer leader, but allowed him to complete the prayer.",
    "<strong>MISHNA:</strong> <b>They poured for</b> the leader of the seder <b>the third cup</b> of wine, <b>and he recites the blessing over his food,</b> Grace After Meals. Next, they pour him the <b>fourth</b> cup. <b>He completes <i>hallel</i> over it,</b> as he already recited the first part of <i>hallel</i> before the meal. <b>And he</b> also <b>recites the blessing of the song</b> at the end of <i>hallel</i> <b>over</b> the fourth cup. During the period <b>between these cups,</b> i.e., the first three cups established by the Sages, <b>if one wishes to drink</b> more <b>he</b> may <b>drink;</b> however, <b>between the third</b> cup <b>and the fourth</b> cup one should <b>not drink.</b>",
    "<strong>GEMARA:</strong> <b>Ran Ḥanan said to Rava:</b> Since the mishna states that Grace After Meals must be recited over the third cup, <b>learn from it</b> that Grace After Meals <b>requires a cup</b> of wine. Rava <b>said to him:</b> This is no proof, for although <b>the Sages instituted</b> the drinking of <b>four cups in the manner of freedom,</b> once the four cups are in place, with <b>each and every one</b> of them <b>we will perform a mitzva,</b> despite the fact that they were not originally instituted for this purpose. After the Sages instituted these four cups, they attached a special mitzva to each one. However, this does not prove that there is an obligation to recite Grace After Meals over a cup of wine during the rest of the year.",
    "We learned in the mishna that they pour the leader of the seder the <b>fourth</b> cup and <b>he completes <i>hallel</i> over it, and he recites the blessing of the song</b> at the end of <i>hallel</i> <b>over</b> that cup."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַאי לָאו, בְּהָא קָמִיפַּלְגִי: לְמַאן דְּאָמַר עַד ״אֵם הַבָּנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂמֵחָה״, סָבַר ״הַלְלוּיָהּ״ — רֵישׁ פִּירְקָא, וּמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד ״בְּצֵאת יִשְׂרָאֵל״, סָבַר ״הַלְלוּיָהּ״ — סוֹף פִּירְקָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַב חִסְדָּא מְתָרֵץ לְטַעְמֵיהּ, דְּכוּלֵּי עָלְמָא סָבְרִי: ״הַלְלוּיָהּ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹף פִּירְקָא. מַאן דְּאָמַר עַד ״בְּצֵאת יִשְׂרָאֵל״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁפִּיר, וּמַאן דְּאָמַר עַד ״אֵם הַבָּנִים שְׂמֵחָה״, עַד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַד בַּכְּלָל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְנֵימָא עַד ״הַלְלוּיָהּ״! וְכִי תֵּימָא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדְעִינַן הֵי ״הַלְלוּיָהּ״ — וְנֵימָא ״הַלְלוּיָהּ״ שֶׁל ״אֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּנִים שְׂמֵחָה״? קַשְׁיָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבָּה בַּר רַב הוּנָא מְתָרֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַעְמֵיהּ: דְּכוּלֵּי עָלְמָא ״הַלְלוּיָהּ״ — רֵישׁ פִּירְקָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן דְּאָמַר עַד ״אֵם הַבָּנִים שְׂמֵחָה״ — שַׁפִּיר, וּמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר עַד ״בְּצֵאת יִשְׂרָאֵל״, סָבַר: עַד — וְלֹא עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּכְּלָל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְנֵימָא: עַד ״הַלְלוּיָהּ״, וְכִי תֵּימָא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדְעִינַן הֵי ״הַלְלוּיָהּ״ — וְנֵימָא עַד ״הַלְלוּיָהּ״ שֶׁ״בְּצֵאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל״? קַשְׁיָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְחוֹתֵם בִּגְאוּלָּה. אָמַר רָבָא: קְרִיאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע וְהַלֵּל — ״גָּאַל יִשְׂרָאֵל״. דִּצְלוֹתָא — ״גּוֹאֵל יִשְׂרָאֵל״. מַאי טַעְמָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַחֲמֵי נִינְהוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא: דְּקִידּוּשָׁא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ״. דִּצְלוֹתָא — ״קַדְּשֵׁנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִצְוֹתֶיךָ״. מַאי טַעְמָא — דְּרַחֲמֵי נִינְהוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב אַחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יַעֲקֹב: וְצָרִיךְ שֶׁיַּזְכִּיר יְצִיאַת מִצְרַיִם בְּקִידּוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹם. כְּתִיב הָכָא: ״לְמַעַן תִּזְכּוֹר אֶת יוֹם״. וּכְתִיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָתָם: ״זָכוֹר אֶת יוֹם הַשַּׁבָּת לְקַדְּשׁוֹ״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר שֵׁילָא: דִּצְלוֹתָא — ״מַצְמִיחַ קֶרֶן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְשׁוּעָה״, דְּאַפְטָרְתָּא — ״מָגֵן דָּוִד״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״וְעָשִׂיתִי לְךָ שֵׁם גָּדוֹל כְּשֵׁם הַגְּדוֹלִים״, תָּנֵי רַב יוֹסֵף:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֶהוּ שֶׁאוֹמְרִים ״מָגֵן דָּוִד״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ: ״וְאֶעֶשְׂךָ לְגוֹי גָּדוֹל״, זֶהוּ שֶׁאוֹמְרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״אֱלֹהֵי אַבְרָהָם״. ״וַאֲבָרֶכְךָ״, זֶהוּ שֶׁאוֹמְרִים ״אֱלֹהֵי יִצְחָק״. ״וַאֲגַדְּלָה שְׁמֶךָ״, זֶהוּ שֶׁאוֹמְרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״אֱלֹהֵי יַעֲקֹב״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>יָכוֹל יְהוּ חוֹתְמִין בְּכוּלָּן? תַּלְמוּד לוֹמַר: ״וֶהְיֵה בְּרָכָה״. בְּךָ חוֹתְמִין, וְאֵין חוֹתְמִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכוּלָּן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רָבָא: אַשְׁכַּחְתִּינָא לְסָבֵי דְפוּמְבְּדִיתָא דְּיָתְבִי וְקָאָמְרִי: בְּשַׁבְּתָא — בֵּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּצְלוֹתָא בֵּין בְּקִידּוּשָׁא: ״מְקַדֵּשׁ הַשַּׁבָּת״. בְּיוֹמָא טָבָא — בֵּין בִּצְלוֹתָא וּבֵין בְּקִידּוּשָׁא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״מְקַדֵּשׁ יִשְׂרָאֵל וְהַזְּמַנִּים״. וְאָמֵינָא לְהוּ אֲנָא: אַדְּרַבָּה, דִּצְלוֹתָא — בֵּין בְּשַׁבְּתָא בֵּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּיוֹמָא טָבָא: ״מְקַדֵּשׁ יִשְׂרָאֵל״, בְּקִידּוּשָׁא דְשַׁבְּתָא: ״מְקַדֵּשׁ הַשַּׁבָּת״, בְּיוֹמָא טָבָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״מְקַדֵּשׁ יִשְׂרָאֵל וְהַזְּמַנִּים״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וַאֲנָא אָמֵינָא טַעְמָא דִידִי וְטַעְמָא דִידְכוּ. טַעְמָא דִידְכוּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁבָּת, דִּקְבִיעָא וְקַיְימָא — בֵּין בִּצְלוֹתָא וּבֵין בְּקִידּוּשָׁא: ״מְקַדֵּשׁ הַשַּׁבָּת״. יוֹמָא טָבָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּיִשְׂרָאֵל הוּא דְּקָבְעִי לֵיהּ — דְּקָמְעַבְּרִי יַרְחֵי וְקָבְעִי לְשָׁנֵי: ״מְקַדֵּשׁ יִשְׂרָאֵל וְהַזְּמַנִּים״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>טַעְמָא דִידִי: צְלוֹתָא, דִּבְרַבִּים אִיתָא: ״מְקַדֵּשׁ יִשְׂרָאֵל״. קִידּוּשׁ, דִּבְיָחִיד אִיתָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשַׁבָּת: ״מְקַדֵּשׁ הַשַּׁבָּת״, בְּיוֹם טוֹב: ״מְקַדֵּשׁ יִשְׂרָאֵל וְהַזְּמַנִּים״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְלָא הִיא, צְלוֹתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּיָחִיד מִי לֵיתֵיהּ? וְקִידּוּשָׁא בְּרַבִּים מִי לֵיתֵיהּ? וְרָבָא סָבַר: זִיל בָּתַר עִיקָּר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>עוּלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר רַב נְחֵית קַמֵּיהּ דְּרָבָא, אֲמַר כְּסָבֵי דְפוּמְבְּדִיתָא, וְלָא אֲמַר לֵיהּ וְלָא מִידֵּי. אַלְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲדַר בֵּיהּ רָבָא. רַב נָתָן אֲבוּהּ דְּרַב הוּנָא בְּרֵיהּ דְּרַב נָתָן נְחֵית קַמֵּיהּ דְּרַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּפָּא, אֲמַר כְּסָבֵי דְפוּמְבְּדִיתָא, וְשַׁבְּחֵיהּ רַב פָּפָּא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רָבִינָא: אֲנָא אִיקְּלַעִי לְסוּרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַמֵּיהּ דְּמָרִימָר, וּנְחֵית קַמֵּיהּ שְׁלוּחָא דְצִיבּוּרָא וַאֲמַר כְּסָבֵי דְפוּמְבְּדִיתָא, וַהֲווֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְשַׁתְּקִי לֵיהּ כּוּלֵּי עָלְמָא, אֲמַר לְהוּ: שִׁבְקוּהוּ הִילְכְתָא כְּסָבֵי דְפוּמְבְּדִיתָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלָא הֲווֹ מְשַׁתְּקוּ לֵיהּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מָזְגוּ לוֹ כּוֹס שְׁלִישִׁי מְבָרֵךְ עַל מְזוֹנוֹ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רְבִיעִי גּוֹמֵר עָלָיו אֶת הַלֵּל, וְאוֹמֵר עָלָיו בִּרְכַּת הַשִּׁיר. בֵּין הַכּוֹסוֹת הַלָּלוּ, אִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רוֹצֶה לִשְׁתּוֹת — יִשְׁתֶּה, בֵּין שְׁלִישִׁי לִרְבִיעִי — לֹא יִשְׁתֶּה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אֲמַר לֵיהּ רַב חָנָן לְרָבָא: שְׁמַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינַּהּ בִּרְכַּת הַמָּזוֹן טְעוּנָה כּוֹס. אֲמַר לֵיהּ: אַרְבַּע כָּסֵי תִּיקְּנוּ רַבָּנַן דֶּרֶךְ חֵירוּת, כֹּל חַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחַד נַעֲבֵיד בֵּיהּ מִצְוָה. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רְבִיעִי גּוֹמֵר עָלָיו אֶת הַהַלֵּל וְאוֹמֵר עָלָיו בִּרְכַּת הַשִּׁיר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קסבר</b> <b>עד</b> <b>ועד</b> <b>בכלל.</b> ואי אמינא עד בצאת סברי עלמא דאף בצאת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בכלל משום הכי אמר עד אם הבנים שמחה ותו לא: <b>[עד</b> <b>ולא</b> <b>עד</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בכלל].</b> ואי הוה אמינא עד אם הבנים הוה משמע עד אם הבנים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא אם הבנים בכלל: ה\"ג כתיב הכא למען תזכור את יום צאתך וגו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכתיב התם זכור את יום השבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקדשו: <b>כשם</b> <b>הגדולים.</b> כאברהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיצחק ויעקב: <b>דברבים</b> <b>איתא.</b> משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבוד רבים אומר מקדש ישראל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<span><b>רשב\"ם</b></span>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>לאו</b> <b>בהא</b> <b>קמיפלגי.</b> דהנך תנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליבא דב\"ש בהללויה פליגי אי סוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירקא הוא אי ריש פירקא הוא הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי נקט מילתיה בהך לישנא והאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתיה באידך לישנא אבל אליבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבית הלל דליכא הללויה עד חלמיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעינו מים לא פליגי כו' אלא איידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיחלפי מילתיה דב\"ש משום הללויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי ריש פירקא הוה אי לא מיחלפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי מילתייהו דבית הלל למינקט האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתיה סוף פירקא ואידך ריש פירקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי היכי דאמרי אליבא דב\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומ\"ד</b> <b>עד</b> <b>אם</b> <b>הבנים</b> <b>קסבר</b> <b>עד</b> <b>ועד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכלל.</b> ואי הוה אמר בצאת הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דאף בצאת בכלל ופלוגתייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליבא דבית הלל איכא לפרושי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכה\"ג: <b>ונימא</b> <b>עד</b> <b>הללויה.</b> למ\"ד עד ולא עד בכלל <b>מ\"ד</b> <b>עד</b> <b>בצאת</b> <b>סבר</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>עד</b> <b>בכלל.</b> ואי הוה אמר עד אם הבנים הוה משמע ולא אם הבנים שמחה בכלל: <b>קרית</b> <b>שמע.</b> ברכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גאולה שאחר ק\"ש: <b>והלל.</b> של ערבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסחים שחותם גאל ישראל כר\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין שמספר ומשבח על גאולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל שעברה: <b>דצלותא</b> <b>גואל</b> <b>ישראל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאנו מתפללין על העתיד: <b>דקידושא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וקדשנו.</b> דהודאה היא על שעבר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דצלותא</b> <b>קדשנו.</b> לפי שאנו אומרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותה באמצע תפלה ראוי לאומרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלשון בקשה: <b>צריך</b> <b>שיזכיר</b> <b>יציאת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מצרים</b> <b>בקידוש</b> <b>היום.</b> בין בכוס בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתפלה של שבת בגזירה שוה דפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובשאר מועדים במה מצינו מפסח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"ג כתיב הכא למען תזכור את יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צאתך וכתיב התם זכור את יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השבת: <b>דאפטרתא.</b> במסכת סופרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(פרק יג) תניא להו לברכות דהפטרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפרש דמגן דוד אומר ובצלותא שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר טפי מצמיח קרן ישועה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרחמי נינהו ואנו מבקשין שיצמיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרן ישועה לישראל ורבינו שלמה היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר משום הכי לא שייך למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתפלה מגן דוד שכבר אמרנו מגן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אברהם ותרי חתימות כהדדי לא שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתפלה: <b>כשם</b> <b>הגדולים</b> <b>אשר</b> <b>בארץ.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתן הנביא אמר לדוד כן מפי הקב\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכשם שחותמים במגן אברהם חותמין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במגן דוד הגדולים אברהם יצחק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויעקב ואע\"ג דבשלשתן לא חתמינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו לפי שאין חותמין בשתים כדכתיב והיה ברכה מיהו שלשתן נזכרין בברכת אבות אבל דוד שהוא יחיד בברכה הקבועה לו במי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יחתומו אם לא במגן דוד: <b>סבי</b> <b>דפומבדיתא.</b> רב יהודה ורב עינא בסוף פרק ראשון דסנהדרין (דף יז:): <b>בשבתא.</b> בשבת דעלמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאינו י\"ט: <b>יומא</b> <b>טבא.</b> בלא שבתא דאילו בשבת ויום טוב חתים תרוייהו מקדש השבת וישראל והזמנים כדמפרש במסכת ביצה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(דף יז): <b>שבתא</b> <b>דקביעא</b> <b>וקיימא.</b> מששת ימי בראשית ואינה תלויה בקביעת החודש: <b>דברבים</b> <b>איתא.</b> משום כבוד רבים אומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מקדש ישראל: <b>קידוש</b> <b>ברבים</b> <b>מי</b> <b>ליתא.</b> בבית הכנסת ובסעודת חתן: <b>מתני'</b> <b>ברכת</b> <b>השיר.</b> בגמרא מפרש <b>בין</b> <b>הכוסות</b> <b>הללו.</b> בין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שנים הראשונים לשנים האחרונים אם רצה לשתות ישתה: <b>בין</b> <b>ג'</b> <b>לד'</b> <b>לא</b> <b>ישתה.</b> מצאתי בגמרת ירושלמי למה לא ישתה כדי שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ישתכר דתו לא מצי למימר הלל ופריך התם והלא כבר משוכר הוא ששתה כבר הרבה בסעודתו ומשני יין שבתוך המזון אינו משכר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלאחר המזון משכר וה\"ה נמי דיין שלפני המזון אינו משכר ואם רצה לשתות בין ראשון לשני ישתה דהא לא ממעט תנא אלא בין ג' לד':"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>ש\"מ</b> <b>ברכת</b> <b>המזון</b> <b>טעונה</b> <b>כוס.</b> דהא במסכת ברכות לא מתני' בהדיא דטעונה כוס אלא מדיוקא שמעינן ליה דאמר בריש פירקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(דף קה:) שמעת מינה מהא מתני' תמני ש\"מ ברכת המזון טעונה כוס ולימא נמי דממתני' שמעינן ליה: <b>ה\"ג</b> <b>ארבע</b> <b>כוסות</b> <b>תקינו</b> <b>להו</b> <b>רבנן</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>וכל</b> <b>חד</b> <b>וחד</b> <b>נעביד</b> <b>ביה</b> <b>מצוה.</b> כלומר ראוי שיעשה בו מצוה אבל בשאר ימות השנה לא בעי כוס שאף כאן אין הכוס בא בשביל ברכת המזון:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>למען</b></big> <b>תזכור</b> <b>את</b> <b>יום</b> <b>צאתך</b> <b>מארץ</b> <b>מצרים.</b> לכך קבעו זכר"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "ליציאת מצרים ושמעתי מהר\"מ שיש במדרש לפי שבמצרים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עבדו בהם בישראל בפרך ופר\"ך בא\"ת ב\"ש וג\"ל שהם מלאכות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ארבעים חסר אחת וכשנגאלו ממצרים הזהירם על השבת לשבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאות' ל\"ט מלאכות: <big><b>רביעי</b></big> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליו</b> <b>הלל</b> <b>הגדול.</b> רביעי גרסי' ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן חמישי ולה\"ר יוסף טוב עלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכתב בסדרו קימעא לשתות מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכנס אם חולה הוא או איסטניס ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי משתיא חמרא משום אונס לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחמישי הלל הגדול ישתנס תימה כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאוסר לשתות איך תיקנו כוס חמישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא ארבע כוסות תיקנו ולא חמישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן מה שאוסר לשתות אפי' מים הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מבטלי טעם מצה דאפילו אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסח לא אסר לקמן רק מיני מיכלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מיני מישתיא אפילו יין לא מצינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאסור והא דאמר בין שלישי לרביעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ישתה מפרש בירושלמי שלא ישתכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלא יוכל לומר הלל וכן פסק רבי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל לקמן דכל שתיה מותרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' לפי המפרשים בין שלישי לרביעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ישתה שלא יבטל טעם מצה מ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במים לא מיירי אלא ביין דומיא בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון לשני ישתה דמיירי ביין כי היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דניגרריה לליביה כדאמרי' לעיל [פסחים דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קח.] ומיהו רוב עמא דבר לשתות וגם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב אלפס התיר מים ולא אסר רק יין:"
    }
  ]
}