{
  "text": [
    "< b > א \" ל   ה י א   ת ו ע ב ה   ו א י ן   ב נ י ה   ת ו ע ב י ן . < / b >   ת י מ ה   ל מ ה   ל י   ק ר א   כ י ו ן   ד ק \" ו   ד א ל מ נ ה   פ ר י כ א   ה ו א   ו פ י ר כ א   ג מ ו ר ה   ה י א   ד ב פ '   ה ח ו ל ץ   ח ז ר   ב ו   ר ב   י ו ס ף   מ ד ב ר י ו   מ ת ו ך   פ י ר כ א   ז ו   ג ב י   ה כ ל   מ ו ד י ם   ב מ ח ז י ר   ג ר ו ש ת ו   ד ה ו ל ד   פ ג ו ם   ו ר '   י ה ו ש ע   ג ו פ י ה   ח ש י ב   ל י ה   פ י ר כ א   ד מ כ ש ר   ב נ י   צ ר ו ת   ד ב \" ה   ל ב \" ש   ד ק א מ ר   ה ת ם   מ ע י ד נ י   ב כ ם .   ו י \" ל   ד א י צ ט ר י ך   ל מ י מ ר   ה י א   ת ו ע ב ה   ו א י ן   ב נ י ה   ת ו ע ב י ן   ד ל א   ת י מ א   ב נ י ה   ת ו ע ב י ן   מ ש ו ם   ד כ ת י ב   ב י ה   ט ו מ א ה   כ ע ר י ו ת   כ ד א מ ר י נ ן   ב פ \" ק   ד י ב מ ו ת   ו א פ י '   ר ב נ ן   ד ר '   י ו ס י   ב ן   כ פ ר   ד ד ר ש י נ ן   ל ר ב ו ת   ס ו ט ה   ה נ ס ת ר ה   ה א   א מ ר י נ ן   א י ן   מ ק ר א   י ו צ א   מ י ד י   פ ש ו ט ו   ו א פ י '   ל מ \" ד   כ י ו ן   ד א י ע ק ר   א י ע ק ר   מ \" מ   ש פ י ר   א י צ ט ר י ך   ה י א   ת ו ע ב ה   ד ל א   ת י מ א   ד א מ ח ז י ר   ג ר ו ש ת ו   נ מ י   ק א י :",
    "< b > ה ש נ י   מ ה   ת ה א   ע ל י ו . < / b >   ש א י ל ו   ה י ה   ח י   מ צ ו ר ע   ח ב י ר ו   ז ה   י ק ר ב   ל ש ם   מ י   ש ה ו א   ו ז ה   י ק ר ב   ל ש ם   מ י   ש ה ו א :",
    "ו א פ י '   ל א   ק ר ב   א ש מ ו   כ ד ב ע י   ר ב   ש ש ת   ל א ו ק ו מ י   ו י כ ו ל   ל ע ש ו ת   מ כ ל   א ח ד   ו א ח ד   מ ת ן   ב ה ו נ ו ת   ל ש נ י ה ם   ו א י   מ ש ו ם   ס מ י כ ה   י ק ר י ב ו ה ו   ב ל א   ס מ י כ ה   מ ש ו ם   ת ק ו נ י   ג ב ר א :",
    "< b > ד ת נ ן   מ צ ו ר ע   ש ה ב י א   ק ר ב ן   ע נ י   ו ה ע ש י '   כ ו ' . < / b >   ו מ ש נ ה   ה י א   ב פ ר ק   ב ת ר א   ד מ ס כ ת   נ ג ע י ם   א ב ל   מ י ל ת א   ד ר '   א ל י ע ז ר   ב \" י   ל א   מ י ת נ י א   ה ת ם   ו ב ר י י ת א   ה י א   מ י ל ת י ה   ד ר '   א ל י ע ז ר   ב \" י   ו ב מ ס '   ע ר כ י ן   פ ר ק   ה ש ג   י ד   ב ת ר   ד מ י י ת י   מ ת נ י ת י ן   ד פ ל י ג י   ב ה   ר '   ש מ ע ו ן   ו ר '   י ה ו ד ה   ק א מ ר   ו ת נ י א   ר '   א ל י ע ז ר   ב \" י   א ו מ ר   ה כ ל   ה ו ל ך   א ח ר   ה צ פ ו ר י ם   ו פ י '   ה ת ם   ד ש ל ש ת ם   מ ק ר א   א ח ד   ד ר ש ו   ו א ע \" פ   ש ל א   ה י ה   צ ר י ך   כ ן   א ל א   מ י ל ת י ה   ד ר '   י ה ו ד ה   ו ר '   ש מ ע ו ן   נ י ח א   ל י ה   ל ה ב י א   כ ו ל ה   פ ל ו ג ת א   ד ה ך   מ י ל ת א :",
    "< b > ו א ם   ל א ו   א ש ם   ז ה   י ה א   ש ל מ י   נ ד ב ה . < / b >   ו ת י מ ה   ו ה י כ י   מ צ י   מ ת נ ה   ב ש ל מ י ם   ו ה ל א   צ ר י ך   ל ק ב ל   ד מ ו   ש ל   ז ה   ה א ש ם   כ ד א מ ר י נ ן   ב ר י ש   א י ז ה ו   מ ק ו מ ן   ד ש נ י   כ ה נ י ם   מ ק ב ל י ן   א ת   ד מ ו   א ח ד   ב י ד   ו א ח ד   ב כ ל י   ו א ם   ש ל מ י '   ק א   ע ב ר   מ ד א ו ר י י '   כ ד א מ ר י נ ן   ב פ \" ב   ד ז ב ח י ם   ש צ ר י ך   ל ק ב ל   כ ל   ד מ ו   ש ל   ה ז ב ח .   ו י \" ל   ד ת ק ו נ י   ג ב ר א   ש א נ י   כ ד א י ת א   ב פ '   ה ת ע ר ו ב ו ת :"
  ]
}