{
  "text": [
    "< b >   ל א   ש נ ו   א ל א   ב ק נ ק נ י ם   ד ל ו ק ח . < / b >   כ ל ו מ ר ,   ו מ ש ו ם   ע י ר ו י .   ו א ו ק י מ נ א   א פ י ל ו   א מ ר   ל ו   ל מ ק פ ה ,   ד א מ ר   ל י ה   ק נ ק נ י ך   ג ר מ ו .   א ב ל   ב ק נ ק נ י ם   ד מ ו כ ר   ח י י ב ,   ד א מ ר   ל י ה   ה א   ח מ ר ך   ו ה א   ק נ ק נ ך .   ו ה ו א   ד א מ ר   ל י ה   ל מ ק פ ה .   ו פ י ר ש   ר \" ש   ז \" ל ,   מ ש ו ם   ד כ ל   ד ה ח מ י ץ   ע כ ש י ו   א י ת ג ל י   ד מ ע י ק ר א   ר ע ו ת א   ה ו ה   ב י ה ,   ו ה ש ת א   ה ו א   ד מ ב ח ר   נ פ ש י ה ,   ו כ א ו ת ה   ש א מ ר ו   ב ש י ל ה י   א י ז ה ו   נ ש ך   ( ב \" מ   ע ג ,   ב )   מ ע י ק ר א   א י   ד ח מ ר א   ח מ ר א   א י   ד ח ל א   ח ל א   ה ו א   ו ב ט ב ת   ה ו א   ד מ ב ח ר   נ פ ש י ה .   ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב פ ר ק   ה מ ק ב ל   (   ב ב א   מ צ י ע א   ק ו ,   ב )   ה ה ו א   ג ב ר א   ד ק ב י ל   פ ר ד י ס א   מ ח ב ר י ה   ( ב א ר ב ע ה )   [ ב ע ש ר ]   ד נ י   ח מ ר א ,   ת ק י ף   ה ה ו א   ח מ ר א ,   ס ב ר   ר ב   כ ה נ א   ל מ י מ ר   ה י י נ ו   מ ת נ י ת י ן   ל ק ת ה   נ ו ת ן   ל ו   מ ת ו כ ה ,   א מ ר   ל י ה   ר ב   א ש י   ל ר ב   כ ה נ א   מ י   ד מ י   ה ת ם   ל א   ע ב ד א   א ר ע א   ש ל י ח ו ת י ה   ה כ א   ע ב ד א   א ר ע א   ש ל י ח ו ת י ה ,   ו מ ו ד ה   ר ב   א ש י   ב ע י נ ב י   ד ר ו ם   ד כ ש ל ק ת ה   נ ו ת ן   ל ו   מ ת ו כ ה   ד מ י ,   ד א ל מ א   כ ל   ד ל א   א י ק ר ו ם   ע נ ב י   ל א   ת ל י א   ב ד מ ע י ק ר א   א ל א   ב ה פ ס ד   ד ה ג י ע ו   ל א ח ר   מ כ א ן .   י \" ל   כ ל   ד ל א   א י ק ר ו ם   ע נ ב י   ו ד א י   ל א   מ ח מ ת ן   א ח מ י ץ   ח מ ר א ,   ו ע ב ד א   א ר ע א   ש ל י ח ו ת י ה ,   א ב ל   מ ש ע ת   ד ר י כ ה   ה ו א   ד מ ט י   ל י ה   פ ס י ד א .   ו ל ד י ד י   ק ש י א   ל י ,   ד א ד ר ב א   מ ה ה י א   ד פ ר ק   א י ז ה ו   נ ש ך   מ ש מ ע   ד כ ל   ד ה ו י   ח ל א   מ ע י ק ר א   ב ט ב ת   ה ו א   ד מ ב ח ר   נ פ ש י ה ,   ו כ ל   מ א ן   ד ל א   מ ב ח ר   ב ט ב ת   א י ג ל י   ד ח מ ר א   ה ו א   מ ע י ק ר א   ו ה פ ס ד   ה ו א   ד מ ט י   ל י ה   ל ב ת ר   כ ן ,   ו א י ל ו   ב מ ת נ י ת י ן   ל א   פ ל י ג י   ב י ן   ק ו נ ה   ק ו ד ם   ט ב ת   ל ק ו נ ה   ל א ח ר   כ ן .   א ל א   מ ס ת ב ר א ,   ד כ ל   ד א מ ר   ל י ה   ל מ ק פ ה   מ ק ב ל   ע ל י ו   א ח ר י ו ת   ל ה ע מ י ד   ל ו   י י ן   י פ ה   כ ש י ע ו ר   ה ר א ו י   ל ה ס ת פ ק   מ מ נ ו   ל מ ק פ ה ,   ו כ ע נ י ן   ש א מ ר ו   ב מ ב ו ש ל   ו ב מ י ו ש ן   ו ל ה ו ל י כ ו   ל פ ר ו ו א ת א   ד ב י ל   ש פ ט .",
    "< b > ו כ י   ק נ ק נ י ם   ד מ ו כ ר   מ א י   ה ו י   ל י מ א   ל י ה   ל א   א י ב ע י   ל   ל ש ה ו י י ה   ל א   צ ר י כ א   ד א מ ר   ל י ה   ל מ ק פ ה . < / b >   ו ד ו ק א   ב ש ה ח מ י ץ   ל א ח ר   ש ל ש ה ,   ה א   ת ו ך   ש ל ש ה ,   א ף   ע ל   ג ב   ד ל א   א מ ר   ל י ה   ל מ ק פ ה ,   ה ר י   ה ו א   ב ר ש ו ת   מ ו כ ר ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה ,   ד ב ה א   ל א   פ ל י ג   ש מ ו א ל   ע ל י ה   ד ר ב   א ל א   א ם   כ ן   ט ל ט ל ו   ו נ ד נ ו   ע ל   כ ת פ י   ה כ ת פ י ם ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה .   ו א נ י   ת מ ה .   ו כ י   א פ ש ר   ל ו מ ר   ל ו   ל א   א י ב ע י   ל ך   ל ש ה ו י י ה   כ ל ל ,   ו כ י   ע ל   ד ע ת   ל ש ת ו ת ו   ש ם   ל ש ע ת ו   ק נ א ו .   ע ל   כ ן   נ ר א ה   ל י   ד ל א ו   ב ש ה ח מ י ץ   מ י ד   ק א מ ר ,   א ל א   ל א ח ר   ז מ ן ,   ש ה י ה   ל ו   ל ש ת ו ת ו ,   ו א ם   א מ ר   ל ו   ל ש ת ו ת ו   מ ע ט   מ ע ט   ל ע צ מ ו ,   ה ר י   ז ה   כ א ו מ ר   ל ו   ל מ ק פ ה   ו כ ח נ ו נ י   ד ק ו נ ה   ל מ כ ו ר   ע ל   י ד   ע ל   י ד   ב ח נ ו ת ו .",
    "< b > ה א י   מ א ן   ד מ ז ב י ן   ח ב י ת א   ד ח מ ר א   ל ח נ ו א ה . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   ד ש ל י ח א   ב ע ל מ א   ש ו י י ה .   ו א י נ ו   מ ח ו ו ר ,   ד מ א ן   ד מ ז ב י ן   ק א מ ר ,   ו א ם   א י ת א   ל י מ א   ה א י   מ א ן   ד מ ק ב ל .   ל פ י כ ך   נ ר א ה   ד מ ז ב י ן   מ מ ש   ק א מ ר ,   ו א פ י ל ו   ה כ י   ל א   מ צ י   ל מ י מ ר   ל י ה   ל א   א י ב ע י   ל ך   ל ש ה ו י י ה ,   ד ה א   ל מ ז ב ן   ל י ה   ב ח נ ו ת ו   ב י ו מ י   ד ש ו ק א   ב ע י   ל י ה ,   ו כ מ ת נ ה   ב ה ד י א   ב ה כ י ן   ה ו א .   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   מ ש מ ו   ש ל   ה ר א ב \" ד   ז \" ל ,   ד ד ו ק א   ב נ ו ש א ו   ב מ ו ט ,   א ב ל   ע ל   י ד י   כ ת פ י ם   ל א ,   ד א כ ת פ א   ד כ ת פ י ן   ש ו א ר .",
    "< b > ה א י   מ א ן   ד מ ק ב ל   ח ב י ת א   ד ח מ ר א   מ ח ב ר י ה   א ד ע ת א   ד מ מ ט י   ל י ה   א פ ר ו ו א ת א   ד ב י ל   ש פ ט   ו ז ל   ד י נ א   ה ו א   ד מ ק ב ל ה   מ י נ י ה . < / b >   כ ך   ה ג י ר ס א   ב ס פ ר י ם   ש ל נ ו .   ו ל פ י   ג ר ס א   ז ו   נ ר א ה ,   ד ד ו ק א   ב מ ק ב ל   ל ע ס ק ,   ד א ף   ע ל   ג ב   ד פ ל ג א   מ ל ו ה   ו פ ל ג א   פ ק ד ו ן ,   כ י ו ן   ד ב ת ו ר ת   ע ס ק   ק ב ל ה   ו ל ה ו ל י כ ה   ל פ ר ו ו א ת א   ד ב י ל   ש פ ט   ו ז ל   ק ו ד ם   ל כ ן ,   מ ח ז י ר ה   ל ו ,   ש ל א   ע ל   ד ע ת   כ ן   ק ב ל ה .   א ל א   ד ב ה ח מ י צ ה   פ ל י ג י   ל י ש נ י ,   ו ל ל י ש נ א   ק מ א   ה ח מ י צ ה   ל א ,   ד כ ל   ש ה ח מ י צ ה   מ ז ל י ה   ג ר י ם   ו פ ס י ד א   מ ח מ ת י ה   מ ט י י ה   ו ח י י ב .   א ב ל   ב ל ו ק ח   י י ן   א ו   ס ח ו ר ה   א ח ר ת   ע ל   ד ע ת   ל ה ו ל י כ ה   ל מ ק ו ם   א ח ר   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו .   ו כ ן   ה ג י ר ס א   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל   ו כ ן   ב פ י ר ו ש   ר \" ש   ז \" ל .   א ל א   ש פ י ר ש   ה ו א   ז \" ל ,   ש ב ע ל   ה י י ן   ה ת נ ה   ש ל א   י מ כ ר נ ו   כ א ן   א ל א   ב פ ר ו ו א ת א   ד ב י ל   ש פ ט ,   ו כ י ו ן   ש כ ן   ד י נ א   ה ו א   ד מ ק ב ל   ב ע ל   ה י י ן   ה פ ס ד   ה ז ו ל ,   ה ו א י ל   ו א פ י ל ו   א ם   ה ו ק י ר   מ י ד   ל א   ה י ה   ל ו   ר ש ו ת   ל מ ו כ ר ו   ע ד   ש י ג י ע   ל פ ר ו ו א ת א   ד ב י ל   ש פ ט ,   ו מ י ה ו   ל ע נ י ן   ג נ ב ה   ו א ב ד ה   ב ר ש ו ת א   ד מ ק ב ל   ק י י מ א .   ע ד   כ א ן . < b r > < b > < / b > א ב ל   ב פ י ר ו ש   ר ב י נ ו   ת ם   ז \" ל   מ צ א ת י ,   ה א י   מ א ן   ד מ ז ב י ן   ח ב י ת א   ד ח מ ר א .   ו כ ן   מ צ א ת י   ל ר א ב \" ד   ז \" ל .   ו ז ה   ת י מ ה ,   ו כ י   כ ל   ק ו נ ה   ל ה ו ל י ך   ס ח ו ר ה   מ מ ק ו ם   ה ז ו ל   ל מ ק ו ם   ה י ו ק ר ,   א ט ו   מ י   ק א י   ב א ח ר י ו ת   ז י ל א   ע ל   ה מ ו כ ר .   ו ש מ א   כ ל   ש א ו מ ר   ב ש ע ת   ה מ ק ח   א ד ע ת א   ד ל מ ט י ה   ל פ ר ו ו א ת א ,   כ א ל ו   מ ת נ ה   ש א ם   א י נ ו   מ ו ל י כ ה   ש ם   מ ש ו ם   ד ז י ל א   ד ת ה ד ר ,   ו כ ע נ י ן   ש א מ ר   ב א ד ע ת א   ל מ י ס ק   ל א ר ץ   י ש ר א ל   ו נ א נ ס   ו ל א   ס ל י ק   ( ק ד ו ש י ן   נ ,   א )   ו ה א י   נ מ י   נ א נ ס   ב א ו נ ס א   ד ז י ל א   ו ל א   ס ל י ק .   ו ה א י   ד ק א מ ר   ו ז ל   ו ל א   א מ ט י י ה   ה א   [ א מ ט י י ה ]   א ף   ע ל   ג ב   ד ז ל   ל א   מ צ י   ה ד ר   ב י ה   ד א ד ע ת א   ד ל י מ ט י י ה   ק א מ ר   ו ה א   [ א מ ט י י ה ]   כ נ \" ל . < b r > < b > < / b > ו ק י י מ א   ל ן   כ ל י ש נ א   ב ת ר א ,   ד א מ ר ו   א פ י ל ו   ה ח מ י צ ה ,   ו כ ר '   י ו ס י   ב ר   ח נ י נ א ,   ו א ף   ע ל   ג ב   ד ק נ ק נ י ם   ד מ ו כ ר ,   מ כ ל   מ ק ו ם   ה ו ה   ל י ה   כ מ ו כ ר   ל מ ק פ ה ,   ו ה כ ל   מ ח מ ת   ה ת נ א י ,   ו ד ל א   כ ר '   ח י י א   ב ר   י ו ס ף .   ו כ ן   פ ס ק ו   ר \" ח   ו ה ר ב   א ל פ ס י   ז \" ל .   ו ה י י נ ו   נ מ י   ד ש מ ו א ל ,   ל פ י   מ ה   ש פ י ר ש נ ו   ל מ ע ל ה .   א ב ל   ר \" ש   ז \" ל   פ ס ק   כ ל י ש נ א   ק מ א   ו כ ר '   ח י י א   ב ר   י ו ס ף ,   ו א ז י ל   ל ט ע מ י ה ,   ש ה ו א   ז \" ל   פ י ר ש   ד ב ר י   ש מ ו א ל   כ ר '   ח י י א   ב ר   י ו ס ף ,   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה ."
  ]
}