{
  "text": [
    "< b >   ה ב ו נ ה   פ ל ט ר י ן   ב נ כ ס י   ה ג ר   ו ב א   א ח ר   ו ה ע מ י ד   ל ה ן   ד ל ת ו ת   ק נ ה   מ א י   ט ע מ א   ק מ א   ל י ב נ י   ב ע ל מ א   ה ו א   ד ק א   מ ה פ ך . < / b >   נ ר א י ן   ל י   ד ב ר י   ר ב   י ו ס ף   ה ל ו י   ז \" ל   ש פ י ר ש ה   ב ש ל א   ח פ ר   ה ר א ש ו ן   י ס ו ד ו ת ,   ש א י ל ו   ח פ ר   י ס ו ד ו ת ,   ח פ י ר ת   ה ק ר ק ע   ל י ס ו ד ו ת   כ נ ר   א ת   ה ש ד ה ,   ש מ ת ק נ ו   ל ז ר י ע ה ,   ו א ף   ע ל   פ י   ש ל א   ז ר ע ה   ק נ ה ,   ו ה כ א   נ מ י   כ ל   ש ח פ ר   י ס ו ד ו ת   ה ר י   ע ש ה   מ ע ש ה   ש ל   ת י ק ו ן   ב ג ו פ ו   ש ל   ק ר ק ע .   ו ל א   א מ ר ו   כ א ן   א ל א   ב ב ו נ ה   ע ל   ה ק ר ק ע ,   ש ל א   ת ק ן   כ ל ו ם   ב ג ו ף   ה ק ר ק ע ,   ו ג ם   ל א   ג מ ר   א ת   ה ב נ י ן ,   ש ה ר י   ע ד י י ן   פ ר ו צ י ן   ה ן ,   ו ז ה   ש ב א   ו ה ע מ י ד   ד ל ת ו ת   ג מ ר   א ת   ה ת י ק ו ן .   ו מ י ה ו   א ם   ה ר א ש ו ן   ע ש ה   ב ה ן   מ ק ו ם   ג מ ו ר   ר א ו י   ל ה ע מ י ד   ש ם   ב ה מ ו ת   א ו   ת ר נ ג ו ל י ן   ק נ ה   כ ד ת נ ן   ב מ ת נ י ת י ן   ( ל ק מ ן   ב ב א   ב ת ר א   נ ז ,   א )   א ב ל   ע ש ה   ל ב ה מ ת ו   מ ח י צ ה   ג ב ו ה ה   ע ש ר ה   ט פ ח י ם   ו כ ן   ל ת נ ו ר   ו כ ן   ל כ י ר י ם   ו ע ו ש ה   מ ק ו ם   ל ז ב ל ו   ג ב ו ה   ש ל ש ה   א ו   ע מ ו ק   ש ל ש ה   ק נ ה ,   ו א ו מ ר   ע ו ל א   ע ל ה   ב ג מ ר א   ד ב כ י   ה א   ב נ כ ס י   ה ג ר   ק נ ה .",
    "< b > ה מ צ י ע   מ צ ע ו ת   ב נ כ ס י   ה ג ר   ק נ ה . < / b >   כ ל ו מ ר ,   ש ה צ י ע   מ צ ע ו ת   ע ל י ה ן   ו ש כ ב   א ו   י ש ב   ע ל י ה ן ,   ק נ ה ,   ל פ י   ש נ ה נ ה   ג ו פ ו   מ ג ו ף   ה ק ר ק ע ,   ו א י נ ו   ד ו מ ה   ל א כ י ל ת   פ י ר ו ת   ש א י נ ה   ח ז ק ה ,   ד ה ת ם   ל א   נ ה נ ה   מ ג ו ף   ה ק ר ק ע   א ל א   מ פ י ר ו ת י ו .   ו ה א   ד א נ ה ר   ל ן   ר ב   ש ש ת   ע י נ י ן   מ מ ת נ י ת י ן ,   ה י י נ ו   מ ד ק ת נ י   ה ג ב י ה ו   ל ר ב ו   ק נ א ו ,   ש ג ו ף   ה א ד ו ן   נ ה נ ה   מ ג ו ף   ה ע ב ד .   ו א נ י   ת מ ה ,   א ם   כ ן   מ א י   ט ע מ א   נ ק ט   ה צ י ע   מ צ ע ו ת ,   א פ י ל ו   י ו ש ב   ע ל   ה ק ר ק ע   א ו   ש ש כ ב   ע ל י ו   ב ל א   מ צ ע ו ת ,   ו כ ד א מ ר י נ ן   ב ק ד ו ש י ן   ( כ ו ,   א )   ב ח ז ק ה   מ נ א   ל ן   ד כ ת י ב   ו ש ב ו   ב ע ר י כ ם   א ש ר   ת פ ש ת ם   ב מ ה   ת פ ש ת ם   ב י ש י ב ה ,   ו א י פ ש ר   ד כ ל   ש ש כ ב   ע ל   ג ב י   ק ר ק ע   א י ן   ז ה   ד ר ך   ה נ א ה   ו ב כ י   ה א   ל א   ק נ ה .   ו י ש   מ י   ש פ י ר ש   ה צ י ע   מ צ ע ו ת   ש י י פ ה   א ת   ה ק ר ק ע   ב ה צ ע ת   מ צ ע ו ת ,   ק נ ה ,   ו ה ר י   ז ה   כ ס י ו ד   ו כ י ו ר   ו צ ר   צ ו ר ה   ש ק ו נ ה   ב נ כ ס י   ה ג ר   ל פ י   ש ת ק נ ו   ו מ י פ ה ו .   ו א נ ה ר   ל ה ו   ע י נ י ן   מ ד ת נ י נ ן   ש כ ן   ה ל ב י ש ו ,   כ ל ו מ ר   ה א ד ו ן   ה ל ב י ש   א ת   ה ע ב ד .   א ל א   ש ג ם   ז ה   צ ר י ך   ל י   ע י ו ן ,   ש ל א   א מ ר ו   ס י ו ד   ו כ י ו ר   א ל א   ב מ י פ ה   ג ו ף   ה ק ר ק ע ,   א ב ל   ב מ צ י ע   מ צ ע ו ת   א י נ ו   מ י פ ה   ו מ ת ק ן   כ ל ל   ב ג ו ף   ה ק ר ק ע ."
  ]
}