{
  "text": [
    "< b > ל מ ע ו ט י   א ש ה   מ ל ו ב ן . < / b >   ו א ע \" ג   ד ה א י   ק ר א   ג ב י   ש \" ז   ד א י ש   כ ת י ב   ו ב א ש ה   ל א   ש י י ך   מ כ ל   מ ק ו ם   מ מ ע ט י נ ן   מ י נ ה   ז י ב ה   ד א ש ה   ו א ע \" ג   ד ב כ ל   מ ק ו ם   ד ר ש י נ ן   ו ו י \" ן   ל ר ב ו ת   ה כ א   ד ר ש י נ ן   ל י ה   ל מ ע ט   ד כ י ו ן   ד ל א   א י צ ט ר י ך   ל ר ב ו ת   ה י ל כ ך   ד ר ש י נ ן   מ י נ י ה   א י ש   ו ל א   א ש ה   א ש ה   ו ל א   א י ש   כ ל ו מ ר   א י ש   א מ ר ת י   ו ל א   א ש ה   א ש ה   א מ ר ת י   ו ל א   א י ש   כ ן   כ ת ב   ר ש \" י   ז \" ל   ב ת ש ו ב ה   ע ו ד   נ ש א ל   ר ש \" י   ז \" ל   ל מ ע ו ט י   א ש ה   מ ל ו ב ן   ל א   מ ה ת ם   נ פ ק א   א ל   מ ד ם   כ ד ד ר ש י נ ן   ב פ ר ק   כ ל   ה י ד   ( נ ד ה   י ט ,   א )   ו ת נ ן   ח מ ש ה   ד מ י ם   ט מ א י ן   ב א ש ה   ו ה ש י ב   ז \" ל   ד מ כ ל   מ ק ו ם   ה ו ה   א מ י נ א   ד מ ט מ י א   ב ל ו ב ן   מ ק \" ו   ד א י ש   ד מ ה   א י ש   ש א י נ ו   מ ט מ א   ב א ו ד ם   מ ט מ א   ב ל ו ב ן   א ש ה   ש מ ט מ א ה   ב א ו ד ם   א י נ ו   ד י ן   ש מ ט מ א ה   ב ל ו ב ן   מ ש ו ם   ה כ י   א י צ ט ר י ך   ק ר א   ל מ ע ו ט י   ו ד ם   ט ה ו ר   ש ב א ש ה   ל י ת ו ק ם   ש פ י ר   ב ד ם   י ר ו ק   ו ד י ה ה   ו ב ת ו ס פ ו ת   ת י ר צ ו   ד ל א   א י צ ט ר י ך   א ל א   ל מ י ע ו ט י   א ש ה   מ ל ו ב ן   מ ד י ן   ש כ ב ת   ז ר ע   ש א י נ ה   ט מ א ה   כ ל ל   א פ י ל ו   ט ו מ א ת   ע ר ב ,   ו ד ם   י ר ו ק   ו ש א ר   ד מ י ם   ט ה ו ר י ן   א מ ע י ט ו   מ ד י ן   ד ם   ד ה י י נ ו   ט ו מ א ת   ז ' ,   ו נ ר א ה   פ י '   ל פ י '   ד ה א י   ל ו ב ן   א י נ ו   מ ט מ א   ב א ש ה   כ ל ל   ל ג ב י   ט ה ר ו ת   ו ל ה כ י   א י צ ט ר י ך   ר ח מ נ א   ל מ ע ו ט י '   ה ו א י ל   ו ב א י ש   ט מ א   א ב ל   מ ת ו ר ת   ד ם   ד ה י י נ ו   ל ב ע ל ה   ל א   א צ ט ר י ך   ד ה ת ם   מ ש ו ם   ד ם   י ה י ה   ז ו ב ה   כ ל ו מ ר   א ד ו ם   כ ד כ ת י ב   א ד ו מ י ם   כ ד ם   א מ ע י ט ו ,   ו ל ת י ר ו ץ   ר א ש ו ן   ש ת י ר ץ   ר ש \" י   ז \" ל   ה ק ש ו   ב ת ו ס פ ו ת   ד ק \" ו   פ ר י כ א   ה ו א   ד א י כ א   ל מ פ ר ך   כ ד מ פ ר כ י נ ן   ב ס מ ו ך   ב ג מ ר א   מ ה   ל א י ש   ש כ ן   מ ט מ א   ב ר א י ו ת   כ ב י מ י ם   מ ה   ל נ ק ב ה   ש כ ן   מ ט מ א ה   ב א ו נ ס   ו י \" ל   ד ל ג ל ו י י   מ י ל ת א   ב ע ל מ א   ה ו א   ד ה ו ה   ל ן   ל מ י מ ר   ד ל א   ש נ א   א י ש   ו ל \" ש   א ש ה   ה ו א י ל   ו א י כ א   ל א ו ק מ י   ד ם   ט ה ו ר   ב ע נ י ן   א ח ר   כ ג ו ן   ב י ר ו ק   ו ד י ה ה .",
    "< b > א י   כ ת ב ה   ר ח מ נ א   ב ז כ ר י ם   מ ש ו ם   ד מ ט מ ו   ב ר א י ו ת   כ ב י מ י ם   א ב ל   נ ק ב ו ת   ד ל א   מ ט מ ו   ב ר א י ו ת   כ ב י מ י ם   א י מ א   ל א   צ ר י כ א . < / b >   ק ש י א   ל י   א \" כ   מ ע י י נ ו ת   נ ק ב ה   מ נ א   ל ן   ד ה א   כ י   כ ת י ב   מ ע י י נ ו ת   ב ז כ ר   כ ת י ב י   ד כ ת י ב   ו כ י   י ר ו ק   ה ז ב   ב ט ה ו ר   ו א ם   כ ן   ז ב ה   מ נ י י ן   ו נ י ח א   ל י   ד ז ב   כ ל ל   ה ו א   ל כ ל   ה ז ב י ם   ב י ן   ז כ ר   ב י ן   נ ק ב ה   ע ד   ש י פ ר ש   ה כ ת ו ב   א י ש   א י   נ מ י   ז כ ר   ו כ ד מ ו כ ח   ב פ ר ק   ק מ א   ד ע ר כ י ן   ( ג ,   א )   ד ת נ ן   ה ת ם   ה כ ל   מ ט מ א י ם   ב נ ג ע י ם   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ל א י ת ו י י   מ א י   ו א מ ר י נ ן   ל א י ת ו י י   ק ט ן   ס ל ק א   ד ע ת ך   א מ י נ א   ו א י ש   צ ר ו ע   כ ת י ב   א י ש   א י ן   ק ט ן   ל א   ק מ \" ל .   ו א ק ש י נ ן   ו א י מ א   ה כ י   נ מ י   א ד ם   כ י   י ה י ה   ב ע ו ר   ב ש ר ו   מ כ ל   מ ק ו ם   ו א ל א   א י ש   ל מ ה   ל י   ל כ ד ת נ י א   א י ש   א י ן   ל י   א ל א   א י ש   א ש ה   מ נ י י ן   כ ש ה ו א   ע ו מ ר   ו ה צ ר ו ע   ה ר י   כ א ן   ש נ י ה ם   ו מ ה   ת ל מ ו ד   ל ו מ ר   א י ש   ל ע נ י ן   ש ל מ ט ה   א י ש   פ ו ר ע   ו פ ו ר ם   ו א י ן   ה א ש ה   פ ו ר ע ת   ו פ ו ר מ ת   ו ה כ א   נ מ י   כ ש ה ו א   א ו מ ר   כ י   י ר ו ק   ה ז ב   ה ר י   כ א ן   ש נ י ה ם .",
    "< b > ע ל י ו נ ו   ש ל   ז ב . < / b >   פ ר ש \" י   ז \" ל   כ ג ו ן   ש ז ב   ב כ ף   מ א ז נ י ם   ו א ד ם   ו כ ל י ם   ב כ ף   ש נ י י ה   ו כ ר ע   ה ז ב   א ת   ה כ ל י ם   ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ד א \" כ   ז ה ו   ה ס ט   ש ל   ז ב   כ ד א מ ר י נ ן   ב ש ב ת   פ ר ק   ר '   ע ק י ב א   ( ש ב ת   פ ג ,   ב )   כ ל   ה ט ו מ א ו ת   ה מ ס י ט ו ת   ט ה ו ר ו ת   ח ו ץ   מ ה ס ט ו   ש ל   ז ב   ו ד ד מ י   ל י ה   ד ה י י נ ו   ע \" ז   ש ה י ס ט   א ת   א ח ר י ם   ו ה י ס ט   נ פ ק א   ל ן   ב פ ר ק   י ו צ א   ד ו פ ן   ( מ ג )   מ כ ל   א ש ר   י ג ע   ב ו   ה ז ב   ו י ד י ו   ל א   ש ט ף   ב מ י ם   ד א מ ר י נ ן   ה ו   ה י ס ט ו   ש ל   ז ב   ש ל א   מ צ י נ ו   ל ו   ט ו מ א ה   ב כ ל   ה ת ו ר ה   כ ו ל ה א י   ז ה ו   מ ג ע ו   ש ה ו א   ב כ ו ל ו   ז ה ו   ה ס ט ו   ל   ז ב   א י   נ מ י   מ ד כ ת י ב   ו כ ל י   ח ר ס   א ש ר   י ג ע   ב ו   ה ז ב   י ש ב ר   א י   ז ה ו   מ ג ע   ש ה ו א   ב כ ו ל ו   ה ו י   א ו מ ר   ז ה   ה ס ט ו   ו ע ל י ו נ ו   ש ל   ז ב   נ פ ק א   ל ן   ה כ א   מ ו כ ל   ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ת ח ת י ו .   ו פ י '   ה ם   ז \" ל   ע ל י ו נ ו   כ ג ו ן   ש י ש   ע ל י ו   ב ג ד   מ ק צ ת ו   נ ש ו י   ע ל י ו   ו מ ק צ ת ו   ע ל   ג ב י   ק ר ק ע   ד ה ש ת א   ל א   מ ק ר י   ה ס ט   כ י ו ן   ש א י ן   כ ו ל ו   נ ש ו י   ע ל י ו .   ו כ ד א מ ר י נ ן   א י   ז ה ו   מ ג ע   ש ה ו א   ב כ ו ל ו .   ו מ ש ו ם   ה כ י   א צ ט ר י ך   ה א י   ק ר א   ד ו כ ל   ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ת ח ת י ו   ל ע ל י ו נ ו   ש ל   ז ב   ו י ש   מ ת ר צ י ם   ל ד ע ת   ר ש \" י   ז \" ל   ד ל ע ו ל ם   ע ל י ו נ ו   ש ל   ז ב   ז ה ו   ה ס ט ו   ו א צ ר י כ ו   ה נ י   ק ר א י   ד א י   מ ו כ ל   כ ל י   ח ר ס   א ש ר   י ג ע   ב ו   ה ז ב   ה ו י   א מ י נ א   ע ל י ו נ ו   כ ת ח ת ו נ ו   ל ט מ א   א ד ם   ו ל ט מ א   ב ג ד י ם ,   ו א י   מ ה כ א   ה ו ה   א מ י נ א   כ ל י   ח ר ס   ש א י נ ו   מ ט מ א   א ל א   מ א ו י ר ו   ל א ,   ק מ \" ל   ו כ ל י   ח ר ס   א ש ר   י ג ע   ב ו   ה ז ב   י ש ב ר .   ו ה א   ד כ ת י ב   ר ח מ נ א   ו כ ל   א ש ר   י ג ע   ב ו   ה ז ב   ו י ד י ו   ל א   ש ט ף   ב מ י ם   א צ ט ר י ך   ל מ י מ ר   ד ה ס ט   ו נ ג י ע ה   כ י ד י ו   מ א ב ר א י   א ף   ה ס ט   ו נ ג י ע ה   מ א ב ר א י   ל מ ע ו ט י   ק נ ה   ב ק ו מ ט ו   ש ל   ז ב   ו ה ס י ט   ב ו   א ת   ה ט ה ו ר   ד ט ה ו ר   מ ש ו ם   ד א י ן   ה ס ט   ו נ ג י ע ה   ז ו   מ א ב ר א י   א ל א   ב ק ו מ ט ו   ש ל   ז ב   כ ד א י ת א   ל ק מ ן   ב פ ר ק   י ו צ א   ד ו פ ן .   ג מ ר א   כ ל   ה נ ש י ם   מ ט מ א ו ת   ב ב י ת   ה ח י צ ו ן .   ו א \" ת   א כ ת י   ל מ ה   ל י   ד כ ת ב   ר ח מ נ א   ו כ ל   ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ת ח ת י ו   ד א י   ל מ ע ט   ש ל א   י ה י ה   ע ל י ו נ ו   ש ל   ז ב   כ ת ח ת ו נ ו   ל מ ה   ל י   ק ר א   ד מ נ א   ת י ת י   ש נ ח מ י ר   ב ע ל י ו נ ו   כ ת ח ת ו נ ו   ל \" ק   ד ה א   ב כ ו ל ה   ש מ ע ת '   מ ש מ ע   ד מ ס ת מ א   נ ו ש א   ו נ י ש א   כ י   ה ד ד י   נ י נ ה ו   א י   ל א ו   ד מ ע ט י ה   ק ר א   ד ה א   ט ר ח י נ ן   ב כ ו ל ה   ש מ ע ת א   ל מ ע ו ט י   ע ל י ו נ ו   ש ל א   י ה א   כ ת ח ת ו נ ו .   ו י ש   מ פ ר ש י ם   ע ל י ו נ ו   ש ל   ז ב   כ ג ו ן   ז ב   ו ט ה ו ר   ש ה י ו   ב כ ף   מ א ז נ י ם   ו מ ש כ ב ו ת   ו מ ו ש ב ו ת   ב כ ף   ש נ י י ה   ו כ ר ע ו   ה ם   ו ה ס י ט ו   א ת   ה כ ל י ם ,   ד א י   מ ש ו ם   ה ס ט   ש ל   ז ב   א י נ ו   ט מ א   ע ד   ש י ס י ט   א ת   כ ו ל ו ,   א ב ל   מ ש ו ם   ע ל י ו נ ו   ש ל   ז ב   ט מ א . < b r > < b > < / b > ה כ י   ג ר ס   ר ש \" י   ז \" ל   ב פ י ר ו ש י ו   מ נ א   ל ן   ד ת נ י א   ו כ ל   ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ת ח ת י ו   י ט מ א ,   מ א י   ת ח ת י ו   א ל י מ א   ת ח ת י ו   ד ז ב   כ ל ו מ ר   ד ה י י נ ו   מ ש כ ב   ו מ ו ש ב   מ א י ש   א ש ר   י ג ע   ב מ ש כ ב ו   נ פ ק א ,   א ל א   ו כ ל   ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ה ז ב   ת ח ת י ו   ו מ א י   נ י ה ו   נ ו ש א   י ט מ א   נ ת ק ו   ה כ ת ו ב .   ו ה א י   ד א ק ש י נ ן   מ א י ש   א ש ר   י ג ע   ב מ ש כ ב ו   נ פ ק א   ה ו א   ה ד י ן   ד ה ו ה   ל ן   ל א ק ש ו י י   ה ה ו א   ט ע ו ן   כ ב ו ס   ו ה כ א   א י נ ו   ט ע ו ן   כ ב ו ס ,   א ל א   ד ל א   ח ש   ת ל מ ו ד א   ל מ י ד ק   ב ה   כ ו ל י   ה א י   א ל א   ד ל פ ר י ך   ל י ה   ס ת ם   ד כ ל   ט ו מ א ת   מ ד ר ס   ל א   מ ה כ א   ה ו א   א ל א   מ ה ת ם ."
  ]
}