{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "4A",
    "perek_title": "הכל שוחטין",
    "perek_number": 1
  },
  "english": [
    "<b>a string [<i>dekurya</i>] of birds,</b> and the Jew does not know whether they were properly slaughtered, <b>he severs the head of one of them and gives it to</b> the Samaritan to eat. If the Samaritan <b>ate it,</b> it is <b>permitted</b> for the Jew <b>to eat</b> the meat <b>from</b> what the Samaritan <b>slaughtered. But if</b> the Samaritan did <b>not</b> eat the meat, it is <b>prohibited to eat from</b> what the Samaritan <b>slaughtered.</b>",
    "In arriving at their respective interpretations of the mishna, <b>Abaye inferred from the first clause</b> of the <i>baraita</i> and <b>Rava inferred from the latter clause</b> of the <i>baraita</i>. <b>Abaye inferred from the first clause:</b> The slaughter performed by a Samaritan is permitted in a case where there is a Jew actively supervising to ensure that the slaughter was performed properly, that <b>the reason</b> it is permitted is <b>that the Jew is standing over him. But</b> if the Jew <b>exits and enters,</b> then <b>no,</b> it is prohibited to eat from what the Samaritan slaughtered.",
    "<b>Rava inferred from the latter clause:</b> If the Jew came and found that the Samaritan already slaughtered the animal, the Jew cuts an olive-bulk of meat from the slaughtered animal and gives it to the Samaritan to eat. <b>The reason</b> that it is necessary to administer this test is due only to the fact <b>that</b> the Jew <b>came and found that</b> the Samaritan already <b>slaughtered</b> the animal. <b>But</b> in a case where the Jew <b>exits and enters,</b> it is <b>permitted</b> to eat from what the Samaritan slaughtered <i>ab initio</i>.",
    "The Gemara raises an objection: <b>And according to Abaye, the latter clause</b> is <b>difficult.</b> The Gemara answers that Abaye could have <b>said to you:</b> The <i>tanna</i> <b>also characterizes</b> the case where a Jew <b>exits and enters</b> as a case of: If the Jew <b>came and found</b> the Samaritan. The Gemara raises an objection: <b>And according to Rava, the first clause</b> is <b>difficult.</b> The Gemara answers that Rava could have <b>said to you:</b> The case where a Jew <b>exits and enters</b> is <b>also</b> considered <b>like</b> a case where the Jew <b>is standing over him,</b> and it is included in that <i>halakha</i>.",
    "§ The <i>baraita</i> continues: <b>Similarly,</b> if the Jew <b>found a string of birds in the possession of</b> a Samaritan, and the Jew does not know whether they were properly slaughtered, <b>he severs the head of</b> one of them and gives it to the Samaritan to eat. If the Samaritan ate it, it is permitted for the Jew to eat from what the Samaritan slaughtered. But if the Samaritan did not eat the meat, it is prohibited to eat from what the Samaritan slaughtered. The Gemara asks: <b>Why</b> is that a reliable indication? <b>Let us be concerned</b> that <b>perhaps</b> it <b>is this</b> bird alone, whose head the Jew severed, <b>that</b> the Samaritan <b>slaughtered properly,</b> and the rest are unslaughtered carcasses.",
    "<b>Rav Menashe said</b> an answer to this question. Before presenting his answer, the Gemara cites <b>a mnemonic</b> for the three statements of Rav Menashe cited in this tractate, this one and two others: <b>Inserts, a scalpel</b> (see 31a), <b>into rams</b> (see 51a). Rav Menashe’s answer is as follows: The case in the <i>baraita</i> is one <b>where</b> the Jew <b>inserts</b> the string of birds <b>under the corners of his garment</b> and hands the Samaritan the head of one of the birds. In that way, the Samaritan has no way of knowing from which bird the head was taken. If he ate it, apparently all the birds were slaughtered properly.",
    "The Gemara challenges: <b>And perhaps</b> the Samaritan <b>placed a distinguishing mark in</b> that bird, indicating to him that it is the kosher one. <b>Rav Mesharshiyya said:</b> The case in the <i>baraita</i> is one <b>where</b> the Jew <b>crushed</b> the head that he gave the Samaritan, thereby rendering it indistinguishable from the others.",
    "The Gemara challenges this answer: <b>And perhaps the Samaritans hold there is no</b> source for the <b>slaughter of a bird in the Torah.</b> Therefore, the fact that the Samaritan ate the bird’s head is no proof that the bird was properly slaughtered.",
    "The Gemara rejects that possibility: <b>And according to your reasoning,</b> those actions that disqualify the slaughter of an animal: <b>Interrupting</b> the slaughter, <b>pressing</b> the knife, <b>concealing</b> the knife in the course of an inverted slaughter, <b>diverting [<i>hagrama</i>]</b> the knife from the place of slaughter, <b>and ripping</b> the <i>simanim</i> from their place before cutting them, <b>are they written</b> in the Torah?",
    "<b>Rather,</b> even though the details are not all written in the Torah, <b>once</b> the Samaritans <b>embraced</b> those disqualifications, <b>they embraced them,</b> and a Jew may rely on their slaughter; when they eat from the meat, it is permitted for a Jew to eat the meat as well. <b>Here too,</b> although the requirement of ritual slaughter for a bird is not written in the Torah, <b>once</b> the Samaritans <b>embraced</b> the mitzva of ritual slaughter, <b>they embraced</b> it in the same manner that it is performed by Jews.",
    "<b>And with regard to</b> mitzvot <b>that are not written</b> explicitly in the Torah that Samaritans embraced, the question of whether they are <b>presumed</b> to fulfill them in the manner that Jews fulfill them <b>or</b> they are <b>not presumed</b> to do so <b>is</b> a dispute between <b><i>tanna’im</i>, as it is taught</b> in a <i>baraita</i>: It is <b>permitted</b> to eat <b>the <i>matza</i> of a Samaritan</b> on Passover, <b>and a person fulfills his obligation</b> to eat <i>matza</i> <b>on</b> the first night of <b>Passover with it.</b>",
    "<b>Rabbi Elazar prohibits</b> the consumption of the <i>matza</i> of a Samaritan on Passover, <b>because</b> the Samaritans <b>are not experts in the details of mitzvot like Jews</b> and do not know the precise nature of leaven prohibited by the Torah.",
    "<b>Rabban Shimon ben Gamliel says:</b> On the contrary, with regard to <b>any mitzva that the Samaritans embraced</b> and accepted upon themselves, <b>they are more exacting in its</b> observance <b>than</b> are <b>Jews.</b> Therefore, one may assume that they prepared the <i>matza</i> properly.",
    "The Gemara proceeds to analyze that <i>baraita</i>. <b>The Master said:</b> It is <b>permitted</b> to eat <b>the <i>matza</i> of a Samaritan</b> on Passover, <b>and a person fulfills his obligation</b> to eat <i>matza</i> <b>on</b> the first night of <b>Passover with it.</b> The Gemara asks: Isn’t it <b>obvious</b> that if the <i>matza</i> is permitted one fulfills his obligation with it on Passover? The Gemara answers: <b>Lest you say</b> that Samaritans <b>are not expert in</b> the mitzva of <b>guarding</b> the <i>matza</i> for the sake of the mitzva, the <i>tanna</i> <b>teaches us</b> that they are expert. <b>Rabbi Elazar deems it prohibited</b> to eat the <i>matza</i> of Samaritans on Passover, <b>due to</b> the fact <b>that</b> the Samaritans <b>are not experts in the details of mitzvot. He holds</b> that Samaritans <b>are not expert in</b> the mitzva of <b>guarding</b> the <i>matza</i> for the sake of the mitzva.",
    "<b>Rabban Shimon ben Gamliel says:</b> With regard to <b>any mitzva that Samaritans embraced</b> and accepted upon themselves, <b>they are</b> more <b>exacting in its</b> observance <b>than</b> are <b>Jews.</b> The Gemara raises an objection: <b>That is</b> identical to the opinion of <b>the first <i>tanna</i>.</b> The Gemara explains: <b>There is</b> a practical difference <b>between</b> their opinions with regard to a mitzva <b>that is written but</b> with regard to which the Samaritans <b>did not embrace it. The first <i>tanna</i> holds: Once</b> the mitzva <b>is written</b> in the Torah, <b>even if</b> there is <b>no</b> knowledge <b>that they embraced it,</b> Samaritans can be relied upon to perform it properly. <b>And Rabban Shimon ben Gamliel holds:</b> Even with regard to a mitzva written in the Torah, <b>if they embraced</b> its observance, <b>yes,</b> one may rely on the Samaritans, but <b>if they did not embrace</b> its observance, <b>no,</b> one may not rely on them.",
    "The Gemara challenges: <b>If</b> it is <b>so</b> that this is the opinion of Rabban Shimon ben Gamliel, the formulation of his statement is imprecise. He said: With regard to <b>any mitzva that Samaritans embraced</b> and accepted upon themselves, they are more exacting in its observance than are Jews; this indicates that one may rely upon Samaritans to observe those mitzvot even if they are not written in the Torah. Therefore, <b>he should have</b> said: <b>If they embraced,</b> which addresses the statement of the first <i>tanna</i>. Contrary to the first <i>tanna</i>, who said that one may rely upon Samaritans with regard to any mitzva that is written, Rabban Shimon ben Gamliel says that one may rely upon them only if they embraced the mitzva.",
    "<b>Rather, there is</b> a practical difference <b>between</b> their opinions with regard to a mitzva <b>that is not written and</b> with regard to which the Samaritans <b>embraced its</b> observance. <b>The first <i>tanna</i> holds: Since it is not written, even though they embraced its</b> observance one may <b>also not</b> rely upon them. <b>Rabban Shimon ben Gamliel holds: Once</b> it is known <b>that they embraced</b> observance of a mitzva, <b>they embraced</b> the mitzva and one may rely upon them.",
    "§ With regard to the statement of Rava cited earlier (3a), the Gemara analyzes <b>the</b> matter <b>itself. Rava says:</b> In the case of <b>a Jewish transgressor</b> whose transgression is that he <b>eats</b> unslaughtered <b>animal carcasses to</b> satisfy his <b>appetite,</b> if he seeks to slaughter an animal, <b>one examines a knife</b> to ensure that it is perfectly smooth with no nicks <b>and gives</b> it <b>to</b> the transgressor, <b>and it is permitted to eat from</b> what <b>he slaughtered.</b>",
    "The Gemara explains: <b>What is the reason? Since</b> in this case <b>there is</b> the option to slaughter the animal in <b>a permitted</b> manner <b>or</b> to slaughter the animal in <b>a prohibited</b> manner, such a transgressor <b>would not</b> intentionally <b>forsake the permitted</b> manner <b>and eat</b> food slaughtered in a <b>prohibited</b> manner. Since he has a knife that was examined and the majority of those associated with slaughter are experts, the food is presumed to be permitted, and there is no concern that perhaps he intentionally sabotaged the slaughter.",
    "The Gemara challenges: <b>If so,</b> then <b>even</b> in a case <b>where</b> the Jew <b>did not examine</b> the knife, it should be permitted to eat from the animal slaughtered by the transgressor. The Gemara answers: It is prohibited because if the transgressor discovers that the knife is flawed, <b>he does not exert</b> himself to replace it with a knife with a smooth blade.",
    "<b>The Sages said to Rava:</b> A <i>baraita</i> <b>is taught that supports your</b> opinion: With regard to <b>the leavened bread of transgressors,</b> who do not eradicate their leavened bread before Passover, <b>after Passover</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּקוּרְיָא שֶׁל צִפֳּרִים קוֹטֵעַ רֹאשׁוֹ שֶׁל אֶחָד מֵהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנוֹתֵן לוֹ אֲכָלוֹ מוּתָּר לֶאֱכוֹל מִשְּׁחִיטָתוֹ וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו אָסוּר לֶאֱכוֹל מִשְּׁחִיטָתוֹ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַבָּיֵי דָּיֵיק מֵרֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא דָּיֵיק מִסֵּיפָא אַבָּיֵי דָּיֵיק מֵרֵישָׁא טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיִשְׂרָאֵל עוֹמֵד עַל גַּבָּיו אֲבָל יוֹצֵא וְנִכְנָס לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רָבָא דָּיֵיק מִסֵּיפָא טַעְמָא דְּבָא וּמְצָאוֹ שֶׁשָּׁחַט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל יוֹצֵא וְנִכְנָס שַׁפִּיר דָּמֵי <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּלְאַבָּיֵי קַשְׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא אָמַר לָךְ יוֹצֵא וְנִכְנָס נָמֵי בָּא וּמְצָאוֹ קָרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ וּלְרָבָא קַשְׁיָא רֵישָׁא אָמַר לָךְ יוֹצֵא וְנִכְנָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי כְּעוֹמֵד עַל גַּבָּיו דָּמֵי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כַּיּוֹצֵא בּוֹ מָצָא בְּיָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקוּרְיָא שֶׁל צִפֳּרִין קוֹטֵעַ רֹאשׁוֹ כּוּ' אַמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיחוּשׁ דִּלְמָא הַאי הוּא דַּהֲוָה שָׁחֵיט שַׁפִּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב מְנַשֶּׁה (סִימָן מַכְנִיס אִיזְמֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְכָרִים) בְּמַכְנִיסָן תַּחַת כְּנָפָיו <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְדִלְמָא סִימָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה יָהֵיב לֵיהּ בְּגַוֵּיהּ אָמַר רַב מְשַׁרְשְׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְמַסְמֵס לֵיהּ מַסְמוֹסֵי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְדִלְמָא קָסָבְרִי כּוּתִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין שְׁחִיטָה לָעוֹף מִן הַתּוֹרָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּלְטַעְמָיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁהִיָּיה דְּרָסָה חֲלָדָה הַגְרָמָה וְעִיקּוּר מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיבָן <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא כֵּיוָן דְּאַחְזִיקוּ בְּהוּ אַחְזִיקוּ בְּהוּ הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי כֵּיוָן דְּאַחְזִיקוּ אַחְזִיקוּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאַחְזוּק וְלָא אַחְזוּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְלָא כְּתִיבָא תַּנָּאֵי הִיא דְּתַנְיָא מַצַּת כּוּתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתֶּרֶת וְאָדָם יוֹצֵא בָּהּ יְדֵי חוֹבָתוֹ בַּפֶּסַח <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹסֵר לְפִי שֶׁאֵין בְּקִיאִין בְּדִקְדּוּקֵי מִצְוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּיִשְׂרָאֵל <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר כׇּל מִצְוָה שֶׁהֶחֱזִיקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ כּוּתִים הַרְבֵּה מְדַקְדְּקִין בָּהּ יוֹתֵר מִיִּשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר מָר מַצַּת כּוּתִי מוּתֶּרֶת וְאָדָם יוֹצֵא בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי חוֹבָתוֹ בַּפֶּסַח פְּשִׁיטָא מַהוּ דְּתֵימָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקִיאִי בְּשִׁימּוּר קָא מַשְׁמַע לַן רַבִּי אֶלְעָזָר אוֹסֵר לְפִי שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּקִיאִין בְּדִקְדּוּקֵי מִצְוֹת קָסָבַר לָא בְּקִיאִי בְּשִׁימּוּר <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר כׇּל מִצְוָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהֶחֱזִיקוּ בָּהּ כּוּתִים הַרְבֵּה מְדַקְדְּקִין בָּהּ יוֹתֵר מִיִּשְׂרָאֵל הַיְינוּ תַּנָּא קַמָּא אִיכָּא בֵּינַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיבָא וְלָא אַחְזִיקוּ בַּהּ תַּנָּא קַמָּא סָבַר כֵּיוָן דִּכְתִיבָא אַף עַל גַּב דְּלָא אַחְזִיקוּ בַּהּ וְרַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּמְלִיאֵל סָבַר אִי אַחְזוּק אִין אִי לָא אַחְזוּק לָא <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִי הָכִי כׇּל מִצְוָה שֶׁהֶחֱזִיקוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהּ כּוּתִים אִם הֶחְזִיקוּ מִיבְּעֵי לֵיהּ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא אִיכָּא בֵּינַיְיהוּ דְּלָא כְּתִיבָא וְאַחְזִיקוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּהּ תַּנָּא קַמָּא סָבַר כֵּיוָן דְּלָא כְּתִיבָא אַף עַל גַּב דְּאַחְזִיקוּ בַּהּ נָמֵי לָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל סָבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֵּיוָן דְּאַחְזוּק אַחְזוּק <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>גּוּפָא אָמַר רָבָא יִשְׂרָאֵל מְשׁוּמָּד אוֹכֵל נְבֵילוֹת לְתֵיאָבוֹן בּוֹדֵק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סַכִּין וְנוֹתֵן לוֹ וּמוּתָּר לֶאֱכוֹל מִשְּׁחִיטָתוֹ <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מַאי טַעְמָא כֵּיוָן דְּאִיכָּא הֶתֵּירָא וְאִיסּוּרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא שָׁבֵיק הֶתֵּירָא וְאָכֵיל אִיסּוּרָא <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִי הָכִי כִּי לָא בְּדַק נָמֵי מִיטְרָח לָא טָרַח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ רַבָּנַן לְרָבָא תַּנְיָא דִּמְסַיַּיע לָךְ חֲמֵצָן שֶׁל עוֹבְרֵי עֲבֵירָה אַחַר הַפֶּסַח"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דקוריא.</b> מחרוזות של צפרים שחוטין. רייש\"ט בלע\"ז: <b>אביי.</b> דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעיל יוצא ונכנס לכתחלה לא שרינן גבי שחיטה דייק מרישא: <b>ורבא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דשרי דייק מסיפא דלא מצריך תנא בדיקה אלא היכא דבא ומצאו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כעומד</b> <b>על</b> <b>גביו</b> <b>דמי.</b> ועומד על גביו דקתני תנא היינו יוצא ונכנס:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האי</b> <b>הוא</b> <b>דהוי</b> <b>שחיט</b> <b>שפיר.</b> אותו עוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבדו שחוט יפה וזה היה מכירו ואכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואנן היכי נסמוך לאכול האחרים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במכניסן</b> <b>תחת</b> <b>כנפיו.</b> ישראל זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבודקו מכניס כל הצפרים תחת כנפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסותו ואין הכותי מכיר איזה נתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו: <b>ממסמס.</b> ממעכו ומכתשו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>שחיטה</b> <b>לעוף</b> <b>מן</b> <b>התורה.</b> משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא כתיב זביחה בהדיא אלא בבקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצאן דכתיב וזבחת מבקרך ומצאנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואנן ילפינן בהקישא לקמן (חולין דף כז:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזאת תורת הבהמה והעוף: <b>ולטעמיך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הך זביחה דכתיב בבקר ובצאן מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרשן הלכותיה בתורה ואפ\"ה סמכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלייהו משום דאחזיק להו דאחזיקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה: <b>ואחזוק</b> <b>ולא</b> <b>אחזוק</b> <b>בדלא</b> <b>כתיבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנאי</b> <b>היא.</b> מצוה שאינה כתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפירוש בתורה וראינו שהחזיקו בה אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן כיון דאחזוק לדידהו אחזוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי לדידן לסמוך עלייהו כי עבדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצורך עצמן או אי אמרינן אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאחזוק לדידהו לא אחזוק לדידן כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חשבינן ליה חזקה למסמך עלייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאי פליגי בה. אחזוק ולא אחזוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר חזקה או אינה חזקה: <b>מותר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוכלה ולא חיישינן לחמץ בפסח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואדם</b> <b>יוצא</b> <b>ידי</b> <b>חובתו.</b> שהכתוב קבעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובה לאכול מצה בלילה ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (שמות י״ב:י״ח) בערב תאכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצות ואם ישב ולא אכל עבר בעשה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקמן פריך כיון דתנא מותר פשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיוצא בה: <b>אסור.</b> אפילו לאוכלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>בקיאין.</b> אין יודעין לשומרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהבחין בין שיאור לסידוק בין הכסיפו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פניו ללא הכסיפו פניו: <b>פשיטא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיוצא בה כיון דמותרת: <b>מהו</b> <b>דתימא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דפשיטא לן דלא הניחוה להחמיץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומותרת באכילה מיהו לא בקיאי בהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעי למיעבד שימור לשם מצה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה וכיון דלא עביד בה שימור לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפקינן בה מידי דהוה אקמחין ובצקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עובדי כוכבים הבאים לפנינו קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאפאה עובד כוכבים וראינו שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמיץ דקיימא לן דמותר ולא נפקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהו דתנן הקמחין ובצקות של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובדי כוכבים אדם ממלא כריסו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהם ובלבד שיאכל כזית מצה באחרונה: <b>ורבי</b> <b>אליעזר</b> <b>אוסר.</b> אפילו לאוכלה: <b>קסבר</b> <b>לא</b> <b>בקיאי</b> <b>בשימור.</b> לא גרסינן. וטעמו משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חימוץ. ולמאן דגריס ליה הכי מפרש לא בקיאי לשומרו מלהחמיץ. וי\"מ ור\"א אוסר לצאת בה ידי חובתו בפסח ולאו מילתא היא שאין זה לשון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איסור: <b>איכא</b> <b>בינייהו.</b> מילתא דכתיבא באורייתא ולא ידעינן בהו דאחזיקו בה: <b>ת\"ק.</b> דלא איירי בחזקה כלל אכתיבא דאורייתא קפיד ותנא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מצה וה\"ה לכל הכתובים בתורה אע\"ג דלא ידעינן אי אחזיקו בה אי לא אחזוק סמכינן עלייהו דכיון דכתיבא ודאי אחזוק בה ור\"א אוסר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אפילו אחזיקו בה דהא אינם בקיאין בדקדוקי מצות ורשב\"ג אתא למימר אחזוק אין לא אחזוק לא. ולאו היינו תנאי דאמר לעיל עד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מסקנא דמילתא: <b>כל</b> <b>מצוה.</b> משמע דלרבויי אתא אפילו הנך דלא איירי בהו וכיון דאוקמן דאהני דאיירי בהו לעיל קאי דהיינו בדכתיבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למעוטי אתא: <b>אם</b> <b>החזיקו</b> <b>מיבעי</b> <b>ליה.</b> דהשתא הוי משמע שפיר דפליג אתרוייהו לת\"ק דשרי בלא חזקה ולר\"א דאוסר אפילו החזיקו ואתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איהו למימר אם החזיקו מדקדקין בה ומותר ודלא כר\"א הא לא אחזיקו אסור ודלא כת\"ק דשרי בלא אחזיקו אבל השתא דקתני כל משמע דאפילו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הנך דלא כתיבין נמי קאמר דסמכינן אחזקייהו: <b>אלא</b> <b>איכא</b> <b>בינייהו</b> <b>דלא</b> <b>כתיבא</b> <b>ואחזוק</b> <b>בה</b> <b>ת\"ק</b> <b>סבר.</b> מצה וכל דדמיא ליה דכתיבא סמכינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עלייהו בין אחזוק בין לא אחזוק ודלא כתיבא לא סמכינן עלייהו ואפילו אחזוק ור\"א סבר אפילו כתיבא ואחזוק לא סמכינן עלייהו ורשב\"ג סבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל מצוה שהחזיקו ואע\"ג דלא כתיבא סמכינן עלייהו כיון דאחזוק אחזוק. והיינו תנאי דלעיל ת\"ק ורשב\"ג: <b>כיון</b> <b>דאיכא</b> <b>התירא</b> <b>ואיסורא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמיה שבידו להכשירה ובידו לנבלה: <b>מטרח</b> <b>לא</b> <b>טרח.</b> אם לא ימצאנה יפה לא יחזור אחר סכין אחרת: <b>תניא</b> <b>דמסייע</b> <b>לך.</b> דכל מי שאינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עושה להכעיס ואיכא התירא קמיה לא שביק התירא ואכיל איסורא: <b>של</b> <b>עוברי</b> <b>עבירה.</b> שאין מבערין חמץ בפסח מפני הפסידה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b><big><b>דקוריא</b></big>.</b> סל כמו דקוריא דפרק השוכר את הפועלים (ב\"מ דף"
    },
    {
      "width": "370px",
      "right": "",
      "left": "",
      "text": "פד.) ודמפנין (שבת קכז.): <big><b>מכניס</b></big> <b>איזמל</b> <b>בזכרים.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "סימני שמעתתא דרב מנשה דהא מכילתא הן הך דמכניס תחת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כנפיו ולקמן בפרק שני (חולין דף לא.) איזמל שאין לו קרנים ובפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלו טרפות (לקמן חולין דף נא.) הנהו דיכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דגנבי גנבי אין חוששין לריסוק אברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיהו גם במקומות אחרים יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאשכחנא בפרק ב' דיבמות (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כה.) דאמר רב מנשה גזלן דדבריהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשר לעדות אשה ובפרק מי שהחשיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(שבת קנו.) אמר רב מנשה חדא קמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חדא תרי קמי תרי שפיר דמי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>מצת</b></big> <b>כותי</b> <b>מותרת.</b> וא\"ת והלא"
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "גזרו על פתן לפי שהיו מבטלין בנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בית המקדש בימי עזרא כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפירקין דר\"א (פ' לח) וליכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהיינו בכותים ראשונים דכתיב בהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואת אלהיהם היו עובדים דהא קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התם מכאן אמר ר\"א כל האוכל פת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כותי כאילו אוכל בשר חזיר ותנינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי לקמן (חולין דף יג.) שחיטת צדוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעבודת כוכבים פתו פת כותי ואומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ר\"ת דמיירי הכא בעיסה דישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעשה הכותי ממנה מצה וא\"ת והיאך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוצא בה ושמא הוא לא שמר לשם מצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהא חשידי אלפני עור לא תתן מכשול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל כגון שלא אכל הכותי מצה אחרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל הלילה: <big><b>איכא</b></big> <b>בינייהו</b> <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כתיבא</b> <b>ואחזיקו</b> <b>בה</b> <b>כו'.</b> בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דגיטין (דף י.) מוכח דכתיבא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחזיקו בה נמי איכא בינייהו דלת\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהני ולרשב\"ג לא מהני והכא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נקט אלא לא כתיבא ואחזיקו בה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאשחיטת כותי בעי לאתויי תנאי א\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא אתא לשנויי אלא מה שהקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם החזיקו בה מבעי ליה ושם פירשנו:"
    }
  ]
}