{
  "text": [
    "< b > א ל א   א י כ א   ב י נ י י ה ו   ד ל א   כ ת י ב א   ו א ח ז י ק ו   ב ה   ו כ ו ' . < / b >   פ י ר ו ש   א ף   ד ל א   כ ת י ב ה   ו א ח ז י ק ו   ב ה   א י כ א   ב י נ י י ה ו ,   ו ה ו א   ה ד י ן   נ מ י   ד כ ת י ב א   ו ל א   א ח ז י ק ו   ב ה   א י כ א   ב י נ י י ה ו ,   ד ל ע ו ל ם   ת נ א   ק מ א   א ז י ל   ב ת ר   כ ת י ב ה   ב מ צ ו ה   ו א ף   ע ל   ג ב   ד ל א   י ד ע י נ ן   א י   א ח ז י ק ו   ב ה   א י   ל א ו   ס מ כ י נ ן   ע ל י י ה ו ,   ו ר ש ב \" ג   א ז י ל   ל ע ו ל ם   ב ת ר   ח ז ק ה   ד כ ל   מ צ ו ת   ש ה ח ז י ק ו   ב ה   כ ו ת י י ם   ק א מ ר ,   ו כ ן   מ ו כ ח   ב ג י ט י ן   ( י ,   א )   ד ת נ ן   ה ת ם   כ ל   ה ג ט   ש י ש   ע ל י ו   ע ד   כ ו ת י   פ ס ו ל   ח ו ץ   מ ג י ט י   נ ש י ם .   ו ה ו י נ ן   ב ג מ ר א   מ נ י ,   א י   ת \" ק   א פ י ל ו   ש א ר   ש ט ר ו ת   נ מ י ,   א י   ר \" א   א פ י ל ו   ג ט   א ש ה   נ מ י   ל א ,   א י   ר ש ב \" ג   א י   א ח ז ו ק   א פ י ל ו   ש א ר   ש ט ר ו ת   נ מ י ,   א י   ל א   א ח ז ו ק   א פ י ל ו   ג ט   א ש ה   נ מ י   ל א ,   א ל מ א   מ ש מ ע   ד ת \" ק   א ז י ל   ב ת ר   כ ת י ב ה   ל ע ו ל ם ,   ו ר ש ב \" ג   ב ת ר   ה ח ז י ק ו   ל ע ו ל ם ,   ו ה א   ד א מ ר   ל ע י ל   ו א ח ז ו ק   ב ד ל א   כ ת י ב א   ת נ א י   ה י א   ו ל א   א מ ר י נ ן   ו א ח ז ו ק   ו ל א   א ח ז ו ק   ת נ א י   ה י א ,   מ ש ו ם   ד מ א י   ד א י צ ט ר כ י נ ן   מ י נ ה   ל מ א י   ד א י י ר י   ב ה   ב ש מ ע ת י ן ,   ד ה י י נ ו   א י   ס מ כ י נ ן   ע ל י י ה ו   ב ש ח י ט ה   כ י ו ן   ד א ח ז י ק ו   ( ב ה א י   ל א ו )   [ ב ה   ו ] מ ש ו ם   ד ה ג ר מ ה   ו ע ק ו ר   ל א   כ ת י ב ן   ה ו א   ד מ ה ד ר י נ ן   ל א ת ו י י   ה נ י   ת נ א י ,   ו מ י ה ו   א ף   ב ד כ ת י ב א   ו ל א   א ח ז י ק ו   נ מ י   פ ל י ג י .   ו י ש   ל י   ג ם   כ ן   ל ל מ ו ד   ע ל   פ י ר ו ש   ז ה   מ ס ו ג י י ן   ד ה כ א ,   ד א ם   א י ת א   ד ה ה י א   א ו ק י מ ת א   ד ל ע י ל   ד א ו ק י מ נ א   פ ל ו ג ת י ה   ב ד כ ת י ב א   ו ל א   א ח ז י ק ו   ל א   ק י י מ א   א ם   כ ן   ב ד ר ך   ו כ י   ת י מ א   ה ו ה   ל י ה   ל מ י מ ר   ל ה ,   ד ה א   ה ה ו א   ד א מ ר   ת נ א י   ה י א   ה ו א   ד ק א מ ר   ל ה ,   ו ה כ י ן   ה ו ה   ל י ה   ל מ י מ ר   ו כ י   ת י מ א   כ ת י ב ה   ו ל א   א ח ז י ק ו   ב ה   א י כ א   ב י נ י י ה ו   א ם   ה ח ז י ק ו   מ י ב ע י   ל י ה ,   א ל א   ל א ו   ד ל א   כ ת י ב ה   ו א ח ז ו ק   ב ה   א י כ א   ב י נ י י ה ו ,   ו מ ד ל א   ק א מ ר   ה כ י   ו ק א מ ר   ב ד ר ך   פ ש י ט ו ת ,   מ ש מ ע   ד ו ד א י   ה ה י א   ה ו א   ד א י כ א   ב י נ י י ה ו   א ל א   ד א ק ש י נ ן   א י   ה כ י   ד ה א   א י כ א   ב י נ י י ה ו   כ נ \" ל ."
  ]
}