{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "119B",
    "perek_title": "הגוזל בתרא",
    "perek_number": 10
  },
  "english": [
    "<b>And</b> a carder <b>should not place in</b> a piece of cloth <b>more than three stitches</b> for each loop that he attaches to the cloth in order to stretch it out, as this causes the cloth to overstretch and require trimming. <b>And he should not card the cloth</b> along <b>its warp,</b> i.e., vertically, <b>but</b> along <b>its weft,</b> i.e., horizontally. <b>And he may even out</b> the cloth by cutting it along <b>its length, but not</b> along <b>its width, and if he comes to even out</b> the cloth by removing <b>up to a handbreadth</b> of material, it is <b>permitted</b> for him to do so.",
    "The Gemara analyzes the <i>baraita</i>: <b>The Master said</b> in the <i>baraita</i> that the launderer may take <b>two threads. But didn’t we learn</b> in the mishna that the launderer may take <b>three</b> threads? The Gemara answers: This is <b>not difficult:</b> The ruling of <b>this</b> <i>baraita</i>, which allows only two threads, is stated <b>with regard to thick</b> threads, <b>and</b> the ruling of <b>that</b> mishna, which allows three threads, is stated <b>with regard to thin</b> ones.",
    "It was also stated in the <i>baraita</i>: <b>And he should not card the cloth</b> along <b>its warp but</b> along <b>its weft.</b> The Gemara asks: <b>But isn’t it taught</b> in another <i>baraita</i> that <b>the opposite</b> is the <i>halakha</i>? The Gemara answers: This is <b>not difficult:</b> The ruling of <b>this</b> <i>baraita</i>, which prohibits carding along the warp, is stated <b>with regard to</b> an ordinary <b>garment,</b> which is designed for durability, and one should therefore avoid wearing out the material by carding along the warp. The ruling of <b>that</b> <i>baraita</i>, which allows one to card along the warp, is stated <b>with regard to</b> an elegant <b>cape [<i>besarbela</i>],</b> which is made for aesthetic appearance and is therefore improved by carding in this manner.",
    "The Gemara examines the next clause of the <i>baraita</i>: <b>And</b> a carder <b>should not place in</b> a cloth <b>more than three stitches</b> for each loop. <b>Rabbi Yirmeya raised a dilemma</b> with regard to the definition of the term stitch in this context: Does drawing the needle <b>in and out</b> constitute <b>one</b> stitch, <b>or perhaps</b> does drawing the needle <b>in and out</b> constitute <b>two</b> stitches? The Gemara responds: The question <b>shall stand</b> unresolved.",
    "It was further stated in the <i>baraita</i>: <b>And he may even out</b> the cloth by cutting it along <b>its length, but not</b> along <b>its width.</b> The Gemara asks: <b>But isn’t it taught</b> in another <i>baraita</i> that <b>the opposite</b> is true? The Gemara answers that this is <b>not difficult:</b> The statement of <b>this</b> <i>baraita</i>, which rules that one should even out the cloth along its length, is stated <b>with regard to a garment,</b> where an uneven length would be conspicuous. The statement of <b>that</b> <i>baraita</i>, which rules that one should even it out along its width, is stated <b>with regard to a belt,</b> as the width of a belt is more noticeable than its length while it is being worn.",
    "§ The Gemara cites a <i>baraita</i> that discusses which items may be purchased from a carder. <b>The Sages taught</b> in a <i>baraita</i> (<i>Tosefta</i> 11:12): <b>One may not purchase strands</b> of thread <b>from a carder, because</b> it is assumed that <b>they are not his. And in a place where</b> the residents <b>were accustomed</b> to allow carders to retain strands, the strands may be presumed <b>to be his</b> and <b>one may purchase</b> them. <b>And in every place, one may purchase from them a cushion full of</b> stuffing made from <b>strands, or a mattress full of</b> stuffing made from <b>strands. What is the reason</b> that it is permitted? The reason is that even if the carder had stolen the strands, once he uses them to make a cushion or mattress, <b>he has acquired</b> them <b>through a change</b> of form.",
    "§ Apropos the <i>halakhot</i> pertaining to weaving, the Gemara cites a <i>baraita</i> that discusses which items may be purchased from various craftsmen. <b>The Sages taught</b> in a <i>baraita</i> (<i>Tosefta</i> 11:11): <b>One may purchase from a weaver neither</b> woolen <b>wads [<i>irin</i>],</b> which are used to hold the bobbin in place on a shuttle, <b>nor heddles [<i>nirin</i>], nor threads of the bobbin [<i>punkalin</i>], nor remnants of</b> coils of thread that were left on the <b>spool,</b> as there is a concern that these items were taken from the customer without his consent.",
    "<b>But one may purchase a spotted garment from them,</b> even though the design indicates that it was made from strands of different colors, which the weaver may have stolen from other garments that he was weaving. It is also permitted to purchase <b>warp</b> threads <b>and weft</b> threads from them, as well as wool that was <b>spun</b> into thread <b>or woven.</b> All of these items may be purchased from the weaver because they have undergone a physical change, and have therefore been acquired by the weaver even if he did steal them.",
    "The Gemara asks: <b>Say: Now</b> that the <i>baraita</i> taught that one <b>may purchase spun</b> wool despite the fact that it has undergone only a minor physical change, <b>is</b> it <b>necessary</b> to teach that one may purchase <b>woven</b> wool, which has undergone a greater change of form? The Gemara answers: <b>What</b> does the <i>baraita</i> mean when it mentions <b>woven</b> wool? It is not referring to wool woven into a garment, but to wool that was twisted into <b>chains,</b> which is also a minor physical change.",
    "The Gemara examines which items may be bought from a dyer. <b>The Sages taught</b> in a <i>baraita</i>: <b>One may purchase from a dyer neither</b> pieces of wool used for <b>tests, nor</b> pieces used as a color <b>sample [<i>dugmut</i>], nor detached</b> pieces <b>of wool,</b> as these might have been stolen. <b>But one may purchase from him a colored garment, spun</b> threads, and <b>clothes</b> fashioned from the aforementioned pieces of material. The Gemara asks: <b>Now</b> that the <i>baraita</i> taught that one <b>may purchase spun</b> threads from the dyer, <b>is</b> it <b>necessary</b> to teach that one may purchase <b>clothes?</b> It is obvious that one may purchase clothes, as the clothes themselves are made of spun threads. The Gemara explains: <b>What</b> does the <i>baraita</i> mean when it mentions <b>clothes?</b> It is referring to <b>felt</b> garments, which are not made of spun thread.",
    "<b>The Sages taught</b> in a <i>baraita</i> (<i>Tosefta</i> 11:16): In the case of <b>one who gives hides to a tanner, the trimmings</b> of hide <b>and the detached</b> hairs <b>belong to the customer, but</b> the substance that <b>comes up</b> while being <b>washed in water belongs to him,</b> the tanner.",
    "§ The mishna teaches that <b>if</b> the threads <b>were black</b> on a white garment, the launderer may take all of them. <b>Rav Yehuda said:</b> A launderer <b>is called a <i>katzra</i></b> in Aramaic, <b>and he takes the short [<i>katzra</i>]</b> shreds of wool <b>for himself. Rav Yehuda</b> also <b>said: All</b> the threads, even those usually removed from the garment, <b>are counted toward the</b> minimum <b>number of</b> thumb-lengths between the hole through which the <b>sky-blue wool</b> is inserted for ritual fringes and the edge of the garment. <b>But Yitzḥak, my son, is particular about these</b> threads, and makes sure that the garment is of the proper measurement even if the threads were to be removed.",
    "The mishna teaches: In the case of <b>a tailor who left</b> enough <b>thread</b> attached to the cloth in order to sew with it, this thread belongs to the customer. The Gemara asks: <b>And how much</b> thread is necessary in order to be able <b>to sew? Rav Asi said: The length of a needle outside the needle. A dilemma was raised before</b> the Sages: Did Rav Asi mean that the thread must be <b>the size of</b> the <b>needle and</b> that <b>beyond the needle</b> there must be an additional amount of thread <b>equivalent to the size of</b> the <b>needle? Or perhaps</b> he meant that it must be <b>the size of</b> the <b>needle, and</b> that <b>beyond the needle</b> there must be <b>any</b> minimal <b>amount</b> of additional string. In other words, was Rav Asi saying that the thread must be two needle lengths, or slightly more than one needle length?",
    "The Gemara responds: <b>Come</b> and <b>hear</b> a resolution, <b>as it is taught</b> in a <i>baraita</i>: In the case of <b>a tailor who left the thread</b> attached to the cloth, but it was <b>less than</b> the length necessary <b>in order to sew with it, or</b> if there was <b>a patch</b> of cloth <b>that is less than three</b> fingerbreadths <b>by three</b> fingerbreadths left from the cloth given to the tailor by the customer, the <i>halakha</i> is dependent upon the customer’s inclination: <b>When the customer is particular about</b> such items, <b>these</b> items <b>belong to the customer,</b> but if <b>the customer is not particular about them, these</b> items <b>belong to</b> the tailor.",
    "The Gemara analyzes the <i>baraita</i> to deduce the answer: <b>Granted, if you say</b> that Rav Asi meant to say that the thread must be <b>the size of</b> the <b>needle and</b> that <b>beyond the needle</b> there must be an additional amount of thread <b>equivalent to the size of</b> the <b>needle,</b> then the ruling in the <i>baraita</i> that a slightly shorter thread belongs to the customer if he wishes to keep it is reasonable, since a thread which is <b>less than that</b> length <b>is</b> still <b>fit for</b> use as the stitching of <b>a loop. But if you say</b> that Rav Asi meant that the thread must be <b>the size of</b> the <b>needle and</b> that <b>beyond the needle</b> there must be <b>any amount</b> of additional string, then with regard to a thread that is even <b>less than that,</b> for what use <b>is</b> it <b>fit</b> that the customer might wish to keep it?",
    "<b>Rather, learn from</b> the <i>baraita</i> that Rav Asi meant that the thread must be <b>the size of</b> the <b>needle and</b> that <b>beyond the needle</b> there must be an additional amount of thread <b>equivalent to the size of</b> the <b>needle,</b> so that the thread must be a total of two needle lengths. The Gemara affirms: <b>Conclude from</b> the <i>baraita</i> that this is so.",
    "§ The mishna teaches: <b>That which the carpenter</b> removes with an adze belongs to him, but what he removes with an ax belongs to the customer. The Gemara <b>raises a contradiction</b> to this ruling based upon a <i>baraita</i>: <b>That which the carpenter removes with an adze and that which is severed with a saw belong to the customer. But</b> with regard to <b>that which comes out from under a drill or under a plane [<i>rehitni</i>], and that which is scraped by the saw,</b> i.e., sawdust, <b>these belong to</b> the carpenter. Whereas the mishna rules that the carpenter may keep what is removed with an adze, the <i>baraita</i> rules that it belongs to the customer.",
    "The Gemara presents an answer: <b>Rava said: In the place of the <i>tanna</i> of our</b> mishna, <b>there are two</b> kinds of <b>blades</b> used by carpenters: <b>The larger</b> blade <b>is called an ax, and the smaller</b> one <b>is called an adze.</b> By contrast, <b>in the place of the <i>tanna</i> of the <i>baraita</i>, there is</b> only <b>one</b> carpenter’s <b>blade, and they called it an adze.</b> Consequently, the adze referred to in the <i>baraita</i> is actually an ax and the rulings are therefore congruent.",
    "The mishna teaches: <b>And if he was doing</b> his work <b>in</b> the domain of the customer, then even the sawdust belongs to the customer. <b>The Sages taught</b> in a <i>baraita</i> (<i>Tosefta</i> 11:18): <b>Stone chiselers are not in</b> violation of a transgression <b>due to</b> the prohibition against <b>robbery</b> if they take the leftover chips of rock. Furthermore, with regard to <b>those who prune trees, those who prune vines, those who trim shrubs, those who weed plants, and those who hoe vegetables,</b> the <i>halakha</i> is dependent upon the owner’s inclination: <b>When the owner is particular about</b> the plant trimmings, the workers <b>are in</b> violation of a transgression <b>due to</b> the prohibition against <b>robbery</b> if they take the trimmings, but if <b>the owner is not particular about them,</b> then <b>these</b> items <b>belong to</b> the workers.",
    "<b>Rav Yehuda says: Dodder [<i>keshut</i>] and green grain [<i>veḥaziz</i>], are not subject to</b> the prohibition against <b>robbery,</b> as they grow on their own and no one tends to them. But <b>in a place where</b> people <b>are particular</b> about the ownership of dodder and green grain, <b>they are subject to</b> the prohibition against <b>robbery. Ravina said: And the city</b> of <b>Meḥasya is a city where</b> the residents <b>are particular</b> about dodder and green wheat."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלֹא יָטִיל בּוֹ יוֹתֵר מִשְּׁלֹשָׁה חוּבִּין, וְלֹא יִסְרוֹק",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבֶּגֶד לְשִׁתְיוֹ אֶלָּא לְעֶרְבּוֹ. וּמַשְׁוֵיהוּ לְאׇרְכּוֹ,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא לְרׇחְבּוֹ. וְאִם בָּא לְהַשְׁווֹתוֹ עַד טֶפַח –",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַשַּׁאי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר מָר: שְׁנֵי חוּטִין. וְהָאֲנַן תְּנַן: שָׁלֹשׁ!",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַשְׁיָא; הָא בְּאַלִּימֵי, וְהָא בְּקַטִּינֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְלֹא יִסְרוֹק",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבֶּגֶד לְשִׁתְיוֹ, אֶלָּא לְעֶרְבּוֹ. וְהָתַנְיָא אִיפְּכָא! לָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא; הָא בִּגְלִימָא, הָא בְּסַרְבָּלָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלֹא יָטִיל בּוֹ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹתֵר מִשְּׁלֹשָׁה חוּבִּין. בָּעֵי רַבִּי יִרְמְיָה: אַמְטוֹיֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵתוֹיֵי חַד, אוֹ דִּלְמָא אַמְטוֹיֵי וְאֵתוֹיֵי תְּרֵי? תֵּיקוּ.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמַשְׁוֵיהוּ לְאׇרְכּוֹ אֲבָל לֹא לְרׇחְבּוֹ. וְהָתַנְיָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיפְּכָא! לָא קַשְׁיָא; הָא בִּגְלִימָא, הָא בְּהֶמְיוֹנֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: אֵין לוֹקְחִין מִן הַסּוֹרֵק מוֹכִין, מִפְּנֵי שֶׁאֵינוֹ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלּוֹ. וּבִמְקוֹם שֶׁנָּהֲגוּ לִהְיוֹת שֶׁלּוֹ – לוֹקְחִין.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְכׇל מָקוֹם לוֹקְחִין מֵהֶן כַּר מָלֵא מוֹכִין וְכֶסֶת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלֵאָה מוֹכִין. מַאי טַעְמָא? קְנָנְהוּ בְּשִׁינּוּי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לוֹקְחִין מִגַּרְדִּי לֹא אִירִין, וְלֹא נִירִין, וְלֹא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוּנְקָלִין, וְלֹא שִׁיּוּרֵי פַּקְיעִיּוֹת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲבָל לוֹקְחִין מֵהֶן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּגֶד מְנוּמָּר, עֵרֶב, וּשְׁתִי, טְוִוי, וְאָרִיג. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמְרִי: הַשְׁתָּא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְוִוי שָׁקְלִי, אָרוּג מִבַּעְיָא? מַאי ״אָרִיג״ – תִּיכֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לוֹקְחִין מִן הַצַּבָּע לֹא אוֹתוֹת וְלֹא דּוּגְמוֹת",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא תְּלוּשִׁים שֶׁל צֶמֶר, אֲבָל לוֹקְחִין מֵהֶן בֶּגֶד",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָבוּעַ, טְוִוי, בְּגָדִים. הַשְׁתָּא טְוִוי שָׁקֵיל, בְּגָדִים",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא? מַאי ״בְּגָדִים״ – נַמְטֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַנּוֹתֵן עוֹרוֹת",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַבְּדָן; הַקִּיצּוּעִין וְהַתְּלוּשִׁין – הֲרֵי אֵלּוּ שֶׁל בַּעַל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת, וְהָעוֹלֶה וּמִשַּׁטֵּף בְּמַיִם – הֲרֵי אֵלּוּ שֶׁלּוֹ.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִם הָיָה שָׁחוֹר [וְכוּ׳]. אָמַר רַב יְהוּדָה: קַצָּרָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמֵיהּ, וְקַצְרָא שָׁקֵיל לֵיהּ. אָמַר רַב יְהוּדָה: הַכֹּל",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלִין לְמִנְיַן תְּכֵלֶת; וְיִצְחָק בְּרִי קָפֵיד עֲלַיְיהוּ.",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הַחַיָּיט שֶׁשִּׁיֵּיר (מִן) [אֶת] הַחוּט כּוּ׳. וְכַמָּה",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִתְפּוֹר? אָמַר רַב אַסִּי: מְלֹא מַחַט חוּץ לַמַּחַט.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיבַּעְיָא לְהוּ: מְלֹא מַחַט, וְחוּץ לַמַּחַט כִּמְלֹא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחַט; אוֹ דִלְמָא מְלֹא מַחַט, וְחוּץ לַמַּחַט מַשֶּׁהוּ? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע, דְּתַנְיָא: הַחַיָּיט שֶׁשִּׁיֵּיר אֶת הַחוּט פָּחוֹת",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּדֵי לִתְפּוֹר בּוֹ, וּמַטְלֵית שֶׁהִיא פְּחוּתָה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁלֹשׁ עַל שָׁלֹשׁ – בִּזְמַן שֶׁבַּעַל הַבַּיִת מַקְפִּיד",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהֶן, הֲרֵי אֵלּוּ שֶׁל בַּעַל הַבַּיִת; אֵין בַּעַל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת מַקְפִּיד עֲלֵיהֶן, הֲרֵי אֵלּוּ שֶׁלּוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִי אָמְרַתְּ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא מְלֹא מַחַט, וְחוּץ לַמַּחַט כִּמְלֹא מַחַט –",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּחוֹת מִכָּאן חֲזֵי לְסִיכְּתָא; אֶלָּא אִי אָמְרַתְּ מְלֹא מַחַט, וְחוּץ לַמַּחַט מַשֶּׁהוּ – פָּחוֹת",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִכָּאן לְמַאי חֲזֵי? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא שְׁמַע מִינַּהּ: מְלֹא מַחַט, וְחוּץ לַמַּחַט כִּמְלֹא מַחַט. שְׁמַע מִינַּהּ.",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַה שֶּׁהֶחָרָשׁ כּוּ׳. וּרְמִינְהִי: מַה שֶּׁהֶחָרָשׁ מוֹצִיא בְּמַעֲצָד, וְהַנִּפְסָק בִּמְגֵירָה – הֲרֵי",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵלּוּ שֶׁל בַּעַל הַבַּיִת; וְהַיּוֹצֵא מִתַּחַת מַקְדֵּחַ וּמִתַּחַת רָהִיטְנֵי, וְהַנִּגְרָר בִּמְגֵירָה –",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲרֵי אֵלּוּ שֶׁלּוֹ! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רָבָא: בְּאַתְרָא דְּתַנָּא דִּידַן אִיכָּא תַּרְתֵּי חֲצִינֵי, לְרַבָּתִי קָרֵי לַהּ ״כַּשִּׁיל״, וּלְזוּטַרְתִּי קָרֵי לַהּ ״מַעֲצָד״.",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּאַתְרָא דְּתַנָּא בָּרָא חַד הוּא דְּאִיכָּא, וְקָרוּ לַהּ ״מַעֲצָד״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְאִם הָיָה עוֹשֶׂה אֵצֶל כּוּ׳. תָּנוּ רַבָּנַן: מְסַתְּתֵי אֲבָנִים – אֵין בָּהֶם",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִשּׁוּם גָּזֵל. מְפַסְּגֵי אִילָנוֹת, מְפַסְּגֵי גְפָנִים, מְנַקְּפֵי הִיגֵי, מְנַכְּשִׁי זְרָעִים וְעוֹדְרֵי יְרָקוֹת – בִּזְמַן שֶׁבַּעַל הַבַּיִת מַקְפִּיד עֲלֵיהֶם, יֵשׁ",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּהֶן מִשּׁוּם גָּזֵל; אֵין בַּעַל הַבַּיִת מַקְפִּיד עֲלֵיהֶן, הֲרֵי אֵלּוּ שֶׁלּוֹ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה: כְּשׁוּת וַחֲזִיז – אֵין בָּהֶם מִשּׁוּם גָּזֵל.",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּאַתְרָא דְּקָפְדִי – יֵשׁ בָּהֶן מִשּׁוּם גָּזֵל. אָמַר רָבִינָא: וּמָתָא מַחְסֵיָא – אַתְרָא דְּקָפְדִי הוּא.",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span><br><big><strong>הֲדַרַן עֲלָךְ הַגּוֹזֵל בָּתְרָא וּסְלִיקָא לַהּ מַסֶּכֶת בָּבָא קַמָּא</strong></big>",
      "segment_ids": [
        20
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יינות ושמנים וסלתות.</b> שדרך האיש למוכרן ואין עושה את אשתו שליח לכך ושמא גנבתו מבעלה: <b>כפה.</b> צעיף ואין הבעל מקפיד: <b>והבדדין.</b> בעלי בית הבד שתגרין הן בשמן לוקחין מן נשיהם זיתים ושמן במדה כלומר דרך מכירה בפרהסיא ודבר מרובה דאין יכולה לגנוב כל זאת ולעשות בצינעא אבל לא במועט דגנבתו ויכולה לעשות בצינעא ולא ירגיש בעלה ל\"א במועט במעטן שנטלתן מן המעטן ואין דרך למוכרן כך: <b>בגליל</b> <b>העליון.</b> שהשמן שם ביוקר ומקפיד על דבר מועט: <b>רבינא.</b> גבאי צדקה היה: <b>כבלי.</b> שרשרות זהב: <b>ושירי.</b> צמידין: <b>לבני</b> <b>מחוזא.</b> עשירים הם: <b>מתני'</b> <b>הכובס</b> <b>מוציא.</b> מבגד צמר דבר מועט על ידי שטיפה ואין הבע\"ה מקפיד ומן הדין הן שלו והמקפיד לא הוי קפידא: <b>שהסורק</b> <b>מוציא.</b> ע\"י הקוצים שקורין קרדונ\"ש: <b>סורק.</b> פילונ\"ש כך שם האומנות על שם שהוא סורקו בקוצים כעין מסרק: <b>של</b> <b>בעל</b> <b>הבית.</b> שדבר חשוב הוא ולא מחיל: <b>הכובס</b> <b>נוטל</b> <b>ג'</b> <b>חוטין.</b> דרך אורגי בגדי צמר לארוג שלשה חוטין ממין אחר בסוף הבגד והכובס נוטלן ומשוה הבגד ומייפהו: <b>ואם</b> <b>היה</b> <b>החוט</b> <b>שחור.</b> שארגו בבגד לבן רשאי ליטול הכל לפי שהשחור מגנה את הלבן: <b>החייט</b> <b>ששייר</b> <b>מן</b> <b>החוט</b> <b>כדי</b> <b>לתפור</b> <b>בו.</b> ובגמרא מפרש שיעור תפירה: <b>ה\"ג</b> <b>ומטלית</b> <b>שהוא</b> <b>ג'</b> <b>על</b> <b>ג'.</b> חייט שהשוה את תפירתו וקיצע הימנה מטלית קטנה שלש אצבעות על שלש אצבעות הרי אלו של בעה\"ב: <b>מעצד.</b> דילדיי\"ר בלע\"ז קטנה ומחליק בה את הנסרים ושפאין שהוא משוה דקין הן טנב\"ש בלע\"ז: <b>בכשיל.</b> קרדום ומפיל שפאין גסין: <b>אצל</b> <b>בעל</b> <b>הבית.</b> שכיר יום: <b>נסורת.</b> אפי' דק דק היוצא מתחת המקדח שהיא דק מאד של בעל הבית ורישא בקבלן שקיבל לבנות הבית בדמים קצובים: גמ' <b>ולא</b> <b>יטיל</b> <b>בו</b> <b>יותר</b> <b>מג'</b> <b>חובין.</b> דרך הסורקים לתת לולאות של טוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במחט לאורכו של בגד שמותחו בהן כשהוא נסרק וחובטו במקלות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכשנגמר ובולטין אותו מקום הלולאות שנמתח שם משוה אותן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונוטל אותן הקצועים לעצמו כדאמר לקמן ואשמועינן תנא שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתפרם לאותן לולאות בחזקה כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יכול למתחו יותר מדאי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג' חבין יפיינ\"ץ בלעז ג' תפירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במחט: <b>ומשויהו.</b> מקום הבליטות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנמתח שם נוטל במספרים: <b>אפילו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עד</b> <b>טפח.</b> ליטול ממנו רצועות רחבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפח: <b>אלימי.</b> גסין שנים: <b>גלימא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טלית העשויה לכל יום וכשהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סורק לשתיו נוחה ליקרע מהר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּסַרְבָּלָא.</b> עשוי. לכבוד ולנוי וכשהוא",
      "source_ref": "Rashi on Bava Kamma 119b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סורק לשתיו נאה יותר:",
      "source_ref": "Rashi on Bava Kamma 119b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ה&quot;ג אמטויי ואתויי חד או.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלמא</b> <b>אמטויי</b> <b>ואתויי</b> <b>תרי.</b> מנהג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תופר אומן להוליך ולהביא המחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבגד קודם שימשוך כל החוט וקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבעיא ליה הנך ג' חוטין דקתני מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיבא הולכה והובאה חד דהוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו ג' הולכות וג' הובאות א\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הולכה והובאה תרי חשיב להו: <b>גלימא</b> <b>משויהו</b> <b>לארכו.</b> כדפרישית לעיל: <b>המיונא.</b> אינו נראה אלא שני ראשיה התלויין לכך משוה לרחבה ב' ראשיה התלויין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אִירִין.</b> דרך הגרדי להניח צמר בקנה",
      "source_ref": "Rashi on Bava Kamma 119b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ערב כדי שלא יצא הערב מן",
      "source_ref": "Rashi on Bava Kamma 119b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקנה לכאן ולכאן והוא של בעה\"ב:",
      "source_ref": "Rashi on Bava Kamma 119b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אִירִין</b> ליציי\"ץ: <b>פקעיות.</b> לוישיי\"ל:",
      "source_ref": "Rashi on Bava Kamma 119b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פּוּנְקָלִין.</b> טריימ\"ש שעושין ליריעות",
      "source_ref": "Rashi on Bava Kamma 119b:7:4",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנארגות מעומד ואין עושין להו קנה",
      "source_ref": "Rashi on Bava Kamma 119b:7:4",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרך הגרדין: <b>בגד</b> <b>מנומר.</b> כלומר",
      "source_ref": "Rashi on Bava Kamma 119b:7:4",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו מנומר בצבעים הרבה אע\"פ",
      "source_ref": "Rashi on Bava Kamma 119b:7:4",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרגלים לדבר שגנב הצמר מן בגדים",
      "source_ref": "Rashi on Bava Kamma 119b:7:4",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שארג לוקחין מהן דקנינהו בשינוי:",
      "source_ref": "Rashi on Bava Kamma 119b:7:4",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טְוִוי, וְאָרִיג.</b> והיינו אירין דאמרן לא",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקח אם טלאן הגרדי לוקחין דקנינהו",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשינוי: <b>ארוג</b> <b>מבעי.</b> הא ה\"ל טווי",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם לאריג: <b>תיכי.</b> שרשרות שרימ\"ש",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא טוואן קודם לכן: <b>אותות.</b>",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמביאין לו בגד לצבוע חותך ממנו",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט לפני בעליו לידע אם יקלוט",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הצבע ופעמים שמעכבו אצלו",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושכחו בעלים: <b>דוגמאות.</b> שמביאין",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו הבעלים צמר לצבוע ומביא עמו",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט צמר צבוע ואומר כזה צבע",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי: <b>תלושי</b> <b>צמר.</b> שתלש מן הגיזה",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצמר מעט מעט: <b>אבל</b> <b>לוקחין</b>",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ממנו</b> <b>בגד</b> <b>צבוע.</b> דבגד שלם",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא גנב ואי נמי גנבו קנייה בשינוי: <b>טווי</b> <b>ובגדים.</b> והנך דוגמאות שטוואן או עשה מהן בגדים לוקחין: <b>השתא</b> <b>טווי</b> <b>שקלינן</b> <b>בגדים</b> <b>מבעיא.</b> הא אין בגדים אא\"כ טוואן: <b>נמטי.</b> לבדין פליטר\"ש בלע\"ז ואין שם",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טווי:",
      "source_ref": "Rashi on Bava Kamma 119b:8:2",
      "gemara_segment_ids": [
        7
      ]
    }
  ],
  "tosafot": []
}