{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "9B",
    "perek_title": "שמאי אומר",
    "perek_number": 1
  },
  "english": [
    "It is <b>any</b> woman who is old enough <b>that</b> people <b>call her: Mother [<i>Imma</i>], Mother, and she is not embarrassed. Rabbi Zeira and Rabbi Shmuel bar Rav Yitzḥak</b> disagree with regard to this matter. <b>One says</b> that the definition is <b>any</b> woman <b>who does not take offense</b> about being called: Mother, Mother. <b>And</b> the other <b>one says</b> that it is <b>any</b> woman <b>who is not embarrassed</b> by this. The Gemara asks: <b>What is the difference between</b> their definitions? The Gemara answers: The practical difference <b>between</b> them is in a case where a woman is <b>embarrassed but she does not take offense</b> when called: Mother.",
    "The Gemara asks: <b>And how long</b> is a typical menstrual <b>cycle? Reish Lakish says in the name of Rabbi Yehuda Nesia:</b> The <b>average</b> menstrual <b>cycle</b> is <b>thirty days</b> long. <b>And Rava says</b> that <b>Rav Ḥisda</b> says: It is <b>twenty days.</b> The Gemara notes: <b>And</b> they <b>do not disagree.</b> One <b>Sage,</b> Rav Yehuda Nesia, <b>counts</b> all the days of her cycle, including the <b>days of impurity and days of purity. And</b> the other <b>Sage,</b> Rav Ḥisda, <b>does not count</b> the <b>days of impurity,</b> i.e., the seven days of impurity of a menstruating woman and the three days of the sighting of <i>ziva</i>.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>an elderly woman</b> for <b>whom three</b> typical menstrual <b>cycles</b> of thirty days <b>passed and</b> then <b>she saw</b> a discharge of menstrual blood, <b>her time is sufficient. And</b> if <b>a further three</b> typical menstrual <b>cycles</b> of thirty days <b>passed for her and she</b> subsequently <b>saw</b> a discharge of menstrual blood, <b>her time is sufficient. And</b> if yet <b>a further three</b> typical menstrual <b>cycles</b> of thirty days <b>passed for her and</b> then <b>she saw</b> a discharge of menstrual blood, after this third time <b>she is</b> now <b>like all</b> normal <b>women,</b> and she <b>transmits impurity</b> retroactively <b>for</b> a twenty-four-hour <b>period or from examination to examination.</b>",
    "The <i>baraita</i> continues: <b>And it is not necessary</b> to teach this <i>halakha</i> in a case <b>where she</b> experienced the three sightings in <b>even</b> intervals of ninety days, as in such a case it is obvious that she assumes the status of a normal woman who transmits impurity retroactively. <b>Rather, even if she</b> had intervals where she <b>decreased,</b> i.e., experienced bleeding at intervals smaller than that, <b>or even if she increased</b> and experienced bleeding at greater intervals, she still assumes the status of a woman who transmits impurity retroactively.",
    "The Gemara infers: The wording of the <i>baraita</i>: <b>Even if she</b> had intervals where she <b>decreased,</b> indicates that <b>it is not necessary</b> to teach the <i>halakha</i> in the case of a woman who experienced bleeding at <b>even</b> intervals. This is puzzling, as <b>on the contrary, if she</b> experienced bleeding at <b>even</b> intervals she thereby <b>fixes her</b> menstrual <b>cycle</b> as being every thirty days, <b>and</b> according to Rabbi Dosa (4b) the <i>halakha</i> is that <b>her time is sufficient.</b>",
    "<b>And if you would say</b> that this <b>is</b> in accordance with the opinion of <b>the Rabbis, who disagree with Rabbi Dosa, as they say</b> that <b>a woman who has</b> a fixed menstrual <b>cycle transmits impurity</b> retroactively <b>for</b> a twenty-four-hour <b>period,</b> then the <i>baraita</i> <b>should have</b> been written in the <b>opposite</b> fashion: <b>Let</b> it <b>say: And</b> the <i>halakha</i> that an elderly woman who sees menstrual blood at intervals returns to the status of normal women and transmits impurity retroactively applies <b>not</b> only to a case where she had intervals where <b>she decreased or increased,</b> i.e., she experienced bleeding less or more than ninety days apart, <b>but</b> this <i>halakha</i> applies <b>even</b> if she experienced bleeding at <b>even</b> intervals.",
    "The Gemara answers: <b>Teach</b> in the <i>baraita</i> in accordance with this altered version: <b>And</b> the <i>halakha</i> applies <b>not</b> only to a case where she had intervals where <b>she decreased or increased, but</b> this is the <i>halakha</i> <b>even</b> if she experienced bleeding at <b>even</b> intervals. <b>And if you wish say</b> instead that <b>this</b> is what the <i>baraita</i> <b>is saying:</b> The <i>halakha</i> that an elderly woman is retroactively impure does <b>not</b> apply to a case when she saw menstrual blood at <b>even</b> intervals. <b>Rather,</b> it applies only if <b>she decreased or increased,</b> i.e., she experienced bleeding at intervals less or more than ninety days apart. <b>But</b> if she saw blood at <b>even</b> intervals, she thereby <b>fixes</b> a set menstrual <b>cycle</b> of ninety days and her time is sufficient. The Gemara adds: <b>And</b> if so, in accordance with <b>whose</b> opinion is this <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>Rabbi Dosa.</b>",
    "§ The mishna teaches that <b>Rabbi Eliezer says:</b> With regard to <b>any woman</b> for <b>whom</b> three typical menstrual cycles <b>passed</b> during which she saw no menstrual blood, if she experiences bleeding, her time is sufficient. Rabbi Yosei says: In the case of a pregnant woman and a nursing woman for whom three menstrual cycles passed during which they saw no menstrual blood, if she then saw blood her time is sufficient. Rabbi Eliezer cites a proof for his opinion. It <b>is taught</b> in a <i>baraita</i>: There was <b>an incident involving a certain girl in</b> the village of <b>Hitlo who stopped</b> menstruating <b>for three</b> typical menstrual <b>cycles,</b> after which she experienced menstruation. <b>And the matter came before the Sages, and they said</b> that <b>her time is sufficient</b> and she does not transmit impurity retroactively.",
    "The other Sages <b>said to</b> Rabbi Eliezer: Decisions rendered <b>in exigent circumstances are no proof.</b> The Gemara asks: <b>What</b> were the <b>exigent circumstances? Some say</b> that <b>it was</b> during the <b>years of famine,</b> and <b>some say</b> that the girl had <b>handled many ritually pure</b> items <b>and the Sages were concerned for the loss</b> of those <b>pure</b> items if they were ruled retroactively impure.",
    "<b>The Sages taught</b> in a <i>baraita</i>: There was <b>an incident</b> in which <b>Rabbi</b> Yehuda HaNasi <b>acted</b> by ruling that the <i>halakha</i> <b>is in accordance with</b> the opinion of <b>Rabbi Eliezer. After he remembered</b> that Rabbi Eliezer’s colleagues disagree with him on this matter and that he had apparently ruled incorrectly, <b>he</b> nevertheless <b>said: Rabbi Eliezer is worthy to rely upon in exigent circumstances.</b> The Gemara asks: <b>What</b> is the meaning of: <b>After he remembered? If we say</b> that this means <b>after he remembered</b> that the <b><i>halakha</i></b> is <b>not in accordance with</b> the opinion of <b>Rabbi Eliezer, but in accordance with</b> the opinion of <b>the Rabbis,</b> if so, <b>how could he act in accordance with</b> Rabbi Eliezer even <b>in exigent circumstances,</b> since the <i>halakha</i> has been decided against him?",
    "<b>Rather,</b> one must say <b>that</b> the <b><i>halakha</i></b> had <b>not been stated</b> on this matter, <b>neither in accordance with</b> the opinion of this <b>Sage,</b> Rabbi Eliezer, <b>nor in accordance with</b> the opinion of <b>that Sage,</b> the Rabbis. <b>And what</b> is the meaning of: <b>After he remembered? After</b> Rabbi Yehuda HaNasi <b>remembered that it was not a lone</b> authority who <b>disagrees with</b> Rabbi Eliezer, <b>but</b> it was several Sages who <b>disagreed with him,</b> and there is a principle that the <i>halakha</i> is in accordance with the opinion of the many over the opinion of an individual, he nevertheless <b>said: Rabbi Eliezer is worthy to rely upon in exigent circumstances.</b>",
    "The Gemara continues the discussion of a woman who fails to experience menstruation for three typical menstrual cycles. <b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>a young girl,</b> less than twelve years old, <b>whose time to see</b> the flow of menstrual blood <b>has not arrived and she saw</b> menstrual blood, after the <b>first time her time is sufficient.</b> After the <b>second time,</b> again <b>her time is sufficient.</b> After the <b>third time, she is like all</b> normal adult <b>women, and</b> therefore <b>she transmits impurity</b> retroactively <b>for</b> a twenty-four<b>-</b>hour <b>period or from examination to examination.</b>",
    "The <i>baraita</i> continues: If she then <b>passed three</b> expected menstrual <b>cycles</b> without experiencing bleeding, <b>and</b> then <b>she saw</b> menstrual blood, she returns to the status of a young girl and <b>her time is sufficient. And</b> if it <b>further</b> happens that she again <b>passed three</b> expected menstrual <b>cycles</b> without experiencing bleeding, <b>and</b> then <b>she saw</b> menstrual <b>blood, her time is sufficient. And</b> if she <b>passed three further cycles</b> without experiencing bleeding, and <b>she</b> subsequently <b>saw</b> menstrual <b>blood, she is like all</b> normal adult <b>women.</b> She is considered a woman who experiences regular menstruation at long intervals with breaks of ninety days. <b>And</b> therefore <b>she transmits impurity</b> retroactively <b>for</b> a twenty-four-hour <b>period or from examination to examination.</b>",
    "The <i>baraita</i> concludes: <b>And</b> with regard to a girl <b>whose time to see</b> the flow of menstrual blood <b>has arrived,</b> i.e., she has reached the age of twelve, when she sees menstrual blood for the <b>first time, her time is sufficient.</b> After the <b>second</b> time, <b>she transmits impurity</b> retroactively <b>for</b> a twenty-four-hour <b>period or from examination to examination.</b> If <b>three</b> menstrual <b>cycles</b> then <b>passed</b> without her experiencing bleeding, <b>and</b> afterward <b>she saw</b> menstrual <b>blood, her time is sufficient.</b> This is in accordance with the opinion of Rabbi Eliezer, who holds that any woman who passed three expected menstrual cycles without experiencing bleeding is presumed not to be menstruating.",
    "<b>The Master said</b> in the <i>baraita</i>: If the young girl who had started menstruating <b>passed three</b> expected menstrual <b>cycles</b> without experiencing bleeding and then saw menstrual blood, she returns to the status of a young girl and <b>her time is sufficient.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כֹּל שֶׁקּוֹרִין לָהּ אִמָּא אִמָּא וְאֵינָהּ בּוֹשָׁה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא וְרַבִּי שְׁמוּאֵל בַּר רַב יִצְחָק חַד אָמַר כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָהּ מַקְפֶּדֶת וְחַד אָמַר כֹּל שֶׁאֵינָהּ בּוֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי בֵינַיְיהוּ אִיכָּא בֵינַיְיהוּ בּוֹשָׁה וְאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַקְפֶּדֶת <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכַמָּה עוֹנָה אָמַר רֵישׁ לָקִישׁ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה נְשִׂיאָה עוֹנָה בֵּינוֹנִית שְׁלֹשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם וְרָבָא אָמַר רַב חִסְדָּא עֶשְׂרִים יוֹם וְלָא פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר קָחָשֵׁיב יְמֵי טוּמְאָה וִימֵי טׇהֳרָה וּמָר לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָשֵׁיב יְמֵי טוּמְאָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן זְקֵנָה שֶׁעָבְרוּ עָלֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁ עוֹנוֹת וְרָאֲתָה דַּיָּהּ שְׁעָתָהּ וְעוֹד עָבְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ שָׁלֹשׁ עוֹנוֹת וְרָאֲתָה דַּיָּהּ שְׁעָתָהּ וְעוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָבְרוּ עָלֶיהָ שָׁלֹשׁ עוֹנוֹת וְרָאֲתָה הֲרֵי הִיא כְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנָּשִׁים וּמְטַמְּאָה מֵעֵת לְעֵת וּמִפְּקִידָה לִפְקִידָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלָא (מִיבַּעְיָא) שֶׁכִּוְּונָה אֶלָּא אֲפִילּוּ פִּיחֲתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ הוֹתִירָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲפִילּוּ פִּיחֲתָה וְלָא מִבָּעֲיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּוְּונָה אַדְּרַבָּה כִּי כִּוְּונָה קָבְעָה לָהּ וִסְתָּהּ וְדַיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁעָתָהּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכִי תֵּימָא רַבָּנַן הִיא דִּפְלִיגִי עֲלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי דּוֹסָא דְּאָמְרִי אִשָּׁה שֶׁיֵּשׁ לָהּ וֶסֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמְּאָה מֵעֵת לְעֵת אִיפְּכָא מִבְּעֵי לֵיהּ וְלֵימָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא שֶׁפִּיחֲתָה וְהוֹתִירָה אֶלָּא אֲפִילּוּ כִּוְּונָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תְּנִי לֹא שֶׁפִּיחֲתָה וְהוֹתִירָה אֶלָּא אֲפִילּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּוְּונָה וְאִיבָּעֵית אֵימָא הָכִי קָאָמַר וְלֹא שֶׁכִּוְּונָה אֶלָּא שֶׁפִּיחֲתָה וְהוֹתִירָה אֲבָל כִּוְּונָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָבְעָה לָהּ וֶסֶת וְדַיָּה שְׁעָתָהּ וּמַנִּי רַבִּי דּוֹסָא הִיא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר כָּל אִשָּׁה שֶׁעָבְרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלֶיהָ וְכוּ' תַּנְיָא אָמַר לָהֶם רַבִּי אֱלִיעֶזֶר לַחֲכָמִים מַעֲשֶׂה בְּרִיבָה אַחַת בְּהַיְתָלוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהִפְסִיקָה שָׁלֹשׁ עוֹנוֹת וּבָא מַעֲשֶׂה לִפְנֵי חֲכָמִים וְאָמְרוּ דַּיָּהּ שְׁעָתָהּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמְרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ אֵין שְׁעַת הַדְּחָק רְאָיָה מַאי שְׁעַת הַדְּחָק אִיכָּא דְאָמְרִי שְׁנֵי בַצּוֹרֶת הֲווֹ אִיכָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְאָמְרִי טְהָרוֹת אַפֵּישׁ (לַעֲבִידָא) [וַעֲבַדָא] וְחַשּׁוּ רַבָּנַן לְהֶפְסֵד דִּטְהָרוֹת <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן מַעֲשֶׂה וְעָשָׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי כְּרַבִּי אֱלִיעֶזֶר לְאַחַר שֶׁנִּזְכַּר אָמַר כְּדַי הוּא רַבִּי אֱלִיעֶזֶר לִסְמוֹךְ עָלָיו בִּשְׁעַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַדְּחָק מַאי לְאַחַר שֶׁנִּזְכַּר אִילֵּימָא לְאַחַר שֶׁנִּזְכַּר דְּאֵין הֲלָכָה כְּרַבִּי אֱלִיעֶזֶר אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּרַבָּנַן בִּשְׁעַת הַדְּחָק הֵיכִי עָבֵיד כְּווֹתֵיהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא דְּלָא אִיתְּמַר הִילְכְתָא לָא כְּמָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וָלֹא כְּמָר וּמַאי לְאַחַר שֶׁנִּזְכַּר לְאַחַר שֶׁנִּזְכַּר דְּלָאו יָחִיד פְּלִיג עֲלֵיהּ אֶלָּא רַבִּים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פְּלִיגִי עֲלֵיהּ אֲמַר כְּדַי הוּא רַבִּי אֱלִיעֶזֶר לִסְמוֹךְ עָלָיו בִּשְׁעַת הַדְּחָק <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן תִּינוֹקֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא הִגִּיעַ זְמַנָּהּ לִרְאוֹת וְרָאֲתָה פַּעַם רִאשׁוֹנָה דַּיָּהּ שְׁעָתָהּ שְׁנִיָּה דַּיָּהּ שְׁעָתָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁלִישִׁית הֲרֵי הִיא כְּכׇל הַנָּשִׁים וּמְטַמְּאָה מֵעֵת לְעֵת וּמִפְּקִידָה לִפְקִידָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>עָבְרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלֶיהָ שָׁלֹשׁ עוֹנוֹת וְרָאֲתָה דַּיָּהּ שְׁעָתָהּ וְעוֹד עָבְרוּ עָלֶיהָ שָׁלֹשׁ עוֹנוֹת וְרָאֲתָה דַּיָּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁעָתָהּ וְעוֹד עָבְרוּ עָלֶיהָ שָׁלֹשׁ עוֹנוֹת וְרָאֲתָה הֲרֵי הִיא כְּכׇל הַנָּשִׁים וּמְטַמְּאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵעֵת לְעֵת וּמִפְּקִידָה לִפְקִידָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּכְשֶׁהִגִּיעַ זְמַנָּהּ לִרְאוֹת פַּעַם רִאשׁוֹנָה דַּיָּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁעָתָהּ שְׁנִיָּה מְטַמְּאָה מֵעֵת לְעֵת וּמִפְּקִידָה לִפְקִידָה עָבְרוּ עָלֶיהָ שָׁלֹשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוֹנוֹת וְרָאֲתָה דַּיָּהּ שְׁעָתָהּ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר מָר עָבְרוּ עָלֶיהָ שָׁלֹשׁ עוֹנוֹת דַּיָּהּ שְׁעָתָהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ימי</b> <b>טומאה</b> <b>וימי</b> <b>טהרה.</b> מראייה ועד ראייה שלשים יום ימי טומאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עשרה שבעה לנדה ושלשה לזיבה ועשרים ימי טהרה: <b>הרי</b> <b>היא</b> <b>ככל</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הנשים.</b> דכיון דעשתה כך שלש פעמים אין זה סילוק דמים אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שינוי וסת. וכי תימא תיגלי מלתא למפרע שאף בראשונה מתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדמים מצויין בה ראתה ונטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהרות למפרע לא אחמור רבנן כולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי במעת לעת: <b>בשכיונה.</b> שראתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלש ראיות הללו בתשעים יום או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום תשעים ואחד: <b>אלא</b> <b>אפילו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פיחתה.</b> כגון ראשונה לתשעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלשה ושניה לסוף תשעים ושנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלישית לתשעים ואחד או הותירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון ראשונה לצ\"א יום ושניה לצ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלישית לצ\"ג אפילו הכי מטמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעת לעת. ולקמן פריך מאי אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא ודאי הכי הוא דמטמאה מעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעת דכיון שפיחתה או הותירה במה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטהר וסת אין כאן סילוק דמים אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאן אבל אם כוונה יש כאן וסת ודיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעתה: <b>איפכא</b> <b>מיבעי</b> <b>ליה.</b> ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשפיחתה או הותירה בלבד אמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכמים שתטמא מעת לעת: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפילו</b> <b>כיונה.</b> דאיכא למימר יש כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קביעות וסת ודיה שעתה אפילו הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמאה מעת לעת כרבנן דפליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה דרבי דוסא: <b>ואיבעית</b> <b>אימא.</b> סמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכאן אפילו ורבי דוסא היא והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר ולא כשכיונה דאי כיונה קבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסת ודיה שעתה אלא שפיחתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והותירה: <b>בהיתלו.</b> שם מקום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שני</b> <b>בצורת</b> <b>הוו.</b> ואיכא הפסד מרובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חששו: <b>לאחר</b> <b>שנזכר.</b> שלא יפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הורה: <b>שניה</b> <b>דיה</b> <b>שעתה.</b> שבראייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה לא הוחזקה בדמים הואיל ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגיע זמנה לראות עד שתתחזק כשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזקות: <b>שלישית</b> <b>מטמאה</b> <b>מעת</b> <b>לעת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכדאמר לקמן דהא מתניתין רבי היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר בתרי זימני הוה חזקה הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשני ראיות הוחזקה להיות דמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצויין בה ומשהוחזקה ואילך גזור בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן מעת לעת: <b>עברו</b> <b>עליה</b> <b>שלש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עונות</b> <b>וראתה.</b> סילוק דמים הוא זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו בהגיע זמנה לראות אית ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להאי תנא דעברו עליה שלש עונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיה שעתה כדקתני סיפא ור' אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא דאמר במתניתין כל אשה שעברו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה ג' עונות דיה שעתה כדלקמן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בס\"א אינו ה\"ג <b>ת\"ר תינוקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא הגיע זמנה לראות וראתה פעם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ראשונה דיה שעתה שניה דיה שעתה שלישית הרי היא ככל הנשים </b>- ואע\"ג דלגבי בתולת דמים במתני' תנן במה אמרו דיין שעתן בראייה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ראשונה אבל בשניה מטמאה מעת לעת הני מילי בהגיע זמנה לראות דמים דדמים מצויין בה ובחדא זימנא איתחזקה אבל זו שאינה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ראויה לראות צריכה שתתחזק בחזקה גמורה ובתרי זימני הויא חזקה דהא מתניתין רבי היא וכדמוקמינן ליה לקמן הילכך בשתי ראיות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הויא חזקה ובשלישית מטמאה מעת לעת ובההיא ראייה דאיתחזק בה לא גזרו רבנן טומאה למפרע כי היכי דבתולה דמתני' דהגיע זמנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לראות דמיחזקה בחדא ראייה ואמרו רבנן דיה שעתה באותה ראייה אף זאת המוחזקת בראייה שניה דיה שעתה עד שתראה את השלישית:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>עברו</b> <b>עליה</b> <b>שלש</b> <b>עונות.</b> לאחר שהוחזקה וראתה: <b>דיה</b> <b>שעתה.</b> כרבי אליעזר אוקמינן לה לקמן דאמר כל אשה שעברו עליה שלש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עונות דיה שעתה כדקתני סיפא אף בהגיע זמנה וראתה עברו עליה שלש עונות וראתה דיה שעתה אלמא ר\"א היא: <b>ועוד</b> <b>עברו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>עליה</b> <b>שלש</b> <b>עונות</b> <b>וראתה</b> <b>דיה</b> <b>שעתה.</b> לקמן בעי גמרא דאי לא עברו עליה שלשה עונות שניות אלא לסוף עונה חזאי כשאר נשים מאי לפי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיש לנטות הדבר לשני צדדים כדבעי לפרושי בסיפא: <b>ועוד</b> <b>עברו</b> <b>עליה</b> <b>ג'</b> <b>עונות</b> <b>וראתה</b> <b>מטמאה</b> <b>מעת</b> <b>לעת.</b> דאיגלאי מילתא דהנך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הפסקות לאו סילוק דמים הם אלא שינוי וסת ולא שכיונה אלא שפיחתה והותירה כדאמרינן לעיל ואף על גב דלרבי הוי חזקה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתרי זימני והוכחה דשינוי וסת לדילוגו לאו סילוק דמים הן אפילו הכי לא מטמאינן לה בשניה מעת לעת דכיון דלא הגיע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זמנה לראות הויא הפסקה ראשונה מחזקינן לה בחוזרת לקדמותה שלא יהו עוד דמים מצויין בה וצריכה שתתחזק כבתחלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ופעם ראשונה ושניה דיה שעתה ושלישית מטמאה מעת לעת הלכך ראייה הסמוכה לה לשלש עונות קמאי היא ראשונה והסמוכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשניה היא השניה ובשלישית תטמא מעת לעת ואף על גב דבהפסקה חזיתה שינוי וסת הוא ולא סילוק דמים. ע\"כ: <b>וכשהגיע</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>זמנה</b> <b>לראות</b> <b>פעם</b> <b>ראשונה</b> <b>דיה</b> <b>שעתה</b> <b>שניה</b> <b>מטמאה</b> <b>מעת</b> <b>לעת.</b> דהיינו בתולה דמתניתין דתנן בה במה אמרו דיה שעתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בראייה ראשונה אבל בשניה מטמאה מעת לעת: <b>עברו</b> <b>עליה</b> <b>כו'.</b> רבי אליעזר היא דאמר אפילו ילדה שעברו עליה שלש עונות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דיה שעתה: <b>אמר</b> <b>מר.</b> גבי תינוקת שלא הגיע זמנה לראות וראתה שלש פעמים ואחר כך עברו עליה שלש עונות וראתה דיה שעתה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כל שקורין לה אמא אמא ואינה בושה</b></big>. ובירושלמי פריך וכי"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "בדעתה תלויה הדבר ומשני כל שראויה לקרותה אמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ימי טומאה וימי טהרה</b></big>. פרש''י ימי טומאה (הגהת בארות המים) שבעה ימי נדות ושלשה ימי זיבה"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "אך קצת דוחק דקרי לאחד עשר יום ימי טומאה ולקמן תנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק בנות כותים (דף לח:) כל י''א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום בחזקת טהרה וקרא נמי קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו בלא עת נדתה ור''ח גריס אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבא אמר רב חסדא כ''ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>זקנה שעברו עליה שלש עונות</b></big>."
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "פירוש סמוך לזקנתה ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עברו עליה שלש עונות דיה שעתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דתנן (לעיל דף ז.) במה אמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיה שעתה בראשונה אבל בשניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמאה מעת לעת היינו כי ראתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשניה בסוף שלשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>פיחתה והותירה</b></big>. פרש''י כגון"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "לצ''א לצ''ב ולצ''ג לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא בענין זה דהא לקמן בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האשה (דף סד.) פליגי בה רב ושמואל ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראתה בט''ו לחדש זה וט''ז לחודש זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי''ז לחדש זה אי קבעה וסת לדילוג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו למאי דפריש' התם דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברואה לדילוג לחדש אבל ראתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום ואחר ט''ז יום ואחר י''ז ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קבעה וסת לדילוג אתי שפיר:"
    }
  ]
}