{
  "text": [
    "< b > ז ק נ ה   ש ע ב ר ו   ע ל י ה   ג '   ע ו נ ו ת   ו ר א ת ה   ד י י ה   ש ע ת ה   ו ע ו ד   ע ב ר ו   ע ל י ה   ג '   ע ו נ ו ת   ו ר א ת ה   ה ר י   ה י א   כ כ ל   ה נ ש י ם . < / b >   ר א י ת י   מ ק צ ת   ס פ ר י ם   מ ה מ פ ר ש י ם   ז \" ל   ש פ י ר ש ו ם   ד ה א   מ נ י   ר '   ה י א ,   ד א מ ר   ב ת ר י   ז י מ נ י   ה ו י א   ח ז ק ה   ו ד ל א   כ ר ש ב \" ג   ו ה א   ד ב ע י   ר '   ה כ א   ת ל ת א   ז י מ נ י ,   מ ש ו ם   ד ר א י י ה   ר א ש ו נ ה   א י נ ה   ר א ו י ה   ל ה צ ט ר ף ,   ד כ י ו ן   ד ע ב ר ו   ע ל י ה   ג '   ע ו נ ו ת   ס מ ו ך   ל ז ק ת נ ה ,   ח ש ב י נ ן   ל ה   מ ס ו ל ק ת   ד מ י ם ,   ו כ י   ה ד ר א   ו ק א   ח ז י א   א י ן   ר א י ה   ז ו   א ל א   כ מ ק ר ה   ו א ר ע י ,   ל פ י   ש כ ן   ד ר כ ן   ש ל   ז ק נ ו ת   מ פ ס י ק ו ת   ו ח ו ז ר ו ת   ו ר ו א ו ת   פ ע ם   א ח ת   ו ש ו ב   א י נ ן   ר ו א ו ת   ו ה ב י א ו   ר א י ה   ל ד ב ר י ה ם   מ ה א   ד ת נ י א   ב ס מ ו ך   ת י נ ו ק ת   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   ו ר א ת ה   פ ע ם   ר א ש ו נ ה   ד י י ה   ש ע ת ה   ש נ י י ה   ד י י ה   ש ע ת ה   ש ל י ש י ת   ה ר י   ה י א   כ כ ל   ה נ ש י ם   ע ב ר ו   ע ל י ה   ג '   ע ו נ ו ת   ו ר א ת ה   ד י י ה   ש ע ת ה   ו ע ו ד   ע ב ר ו   ע ל י ה   ג '   ע ו נ ו ת   ו ר א ת ה   ד י י ה   ש ע ת ה   ו ע ו ד   ע ב ר ו   ע ל י ה   ג '   ע ו נ ו ת   ו ר א ת ה   ה ר י   ה י א   כ כ ל   ה נ ש י ם   ו כ ש ה ג י ע   ז מ נ ה   ל ר א ו ת   פ ע ם   ר א ש ו נ ה   ד י י ה   ש ע ת ה   ש נ י י ה   מ ט מ א ה   מ ע ת   ל ע ת   ו א מ ר י נ ן   פ ע ם   ר א ש ו נ ה   ד י י ה   ש ע ת ה   ש נ י י ה   מ ט מ א ה   ל מ פ ר ע   מ נ י   ר '   ה י א   ד א מ ר   ב ת ר י   ז י מ נ י   ה ו י א   ח ז ק ה ,   ו א מ ר י נ ן   א י מ א   ס י פ א   ע ב ר ו   ע ל י ה   ג '   ע ו נ ו ת   ו ר א ת ה   ד י י ה   ש ע ת ה   א ת א ן   ל ר '   א ל י ע ז ר   ר י ש א   ר '   ו ס י פ א   ר '   א ל י ע ז ר ,   ו א ס י ק נ א   כ ו ל ה   ר '   א ל י ע ז ר   ו ב ו ס ת ו ת   ס ב ר   ל ה   כ ר ' ,   א ל מ א   כ ו ל ה   ב ר י י ת א   ר י ש א   ו ס י פ א   ר ב י   ה י א ,   ד א י   ל א   ל י ק ש י   נ מ י   ר י ש א   ו ר י ש א   ד ר י ש א   ר ש ב \" ג   ו מ צ י ע ת א   ו ס י פ א   ר '   ה י א   ו א פ י ל ו   ה כ י   ק ת נ י   ר י ש א   פ ע ם   ר א ש ו נ ה   ו ש נ י י ה   ד י י ה   ש ע ת ה   ש ל י ש י ת   ה ר י   ה י א   כ כ ל   ה נ ש י ם   ו כ ן   ע ב ר ו   ע ל י ה   ג '   ע ו נ ו ת   פ ע ם   ר א ש ו נ ה   ו ש נ י י ה   ד י י ה   ש ע ת ה   ש ל י ש י ת   ה ר י   ה י א   כ כ ל   ה נ ש י ם   ו ט ע מ א   ד מ י ל ת א   כ ד א מ ר ן ,   ד א ף   ז ו   ש א י נ ה   ר א ו י י ה   ל ר א ו ת ,   פ ע ם   ר א ש ו נ ה   א י נ ה   א ל א   כ מ ק ר ה   ו א ר ע י   ו א י נ ה   ר א ו י ה   ל ה צ ט ר ף ,   ו מ ת נ י ת י ן   ד ק ת נ י   ב מ ה   א מ ר ו   ד י י ה   ש ע ת ה   ב ר א י י ה   ר א ש ו נ ה   א ב ל   ב ש נ י י ה   מ ט מ א ה   מ ע ת   ל ע ת ,   ה ת ם   ב ש ק ר ב ה   ר א י י ת ה   ב ש נ י י ה ,   ד א י ג ל י   מ י ל ת א   ד ה פ ס ק ת   ג '   ע ו נ ו ת   ר א ש ו נ ו ת   ל א ו   ס ל ו ק   ד מ י ם   ה ו ו ,   ו ע ד י י ן   ל א   ה ג י ע ה   ז ו   ל כ ל ל   ז ק נ ה ,   א ב ל   ב ש ר ח ק ה   א ף   ר א י י ה   ש נ י י ה   ז ק נ ה   ה י א ,   א ל א   ש ר ו א ה   ה י א   ד ר ך   מ ק ר ה ,   ו צ ר י כ ה   ח ז ק ה .   ו ק ש י א   ל י   ל ה א י   פ י ר ו ש א   ד ה א   ש ק ל י   ו ט ר ו   ב ה א י   ס ו ג י א   ו ב ס ו ג י א   ד ל ק מ ן   א מ ו ר א י   ט ו ב א   ר ב   ג י ד ל   ו ר ב   כ ה נ א ,   ו ע ו ד   ד א פ ל י ג י   ח ז ק י ה   ו ר '   י ו ח נ ן   ב כ ת ם   ש ב י ן   ש נ י י ה   ל ש ל י ש י ת ,   א ב ל   ב י ן   ש ל י ש י ת   ל ר ב י ע י ת   ל כ ו ל ה ו   ט מ א ה   ד א י ת ח ז ק ה   ל ה   ב ד ם   ש ל י ש י ת ,   ו ה י א ך   א י פ ש ר   ל ו מ ר   ד ח ז ק י ה   ו ר '   י ו ח נ ן   פ ל י ג י   א ל י ב א   ד ל א ו   כ ה ל כ ת א ,   ו א נ ן   ב ו ס ת ו ת   כ ר ש ב \" ג   ס ב י ר א   ל ן ,   כ ד א י פ ס י ק א   ה ל כ ת א   ב י ב מ ו ת   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ב ס ו פ ו   ( מ ד ,   ב )   ו פ ל ו ג ת א   ד ח ז ק י ה   ו ר '   י ו ח נ ן   ע ל   כ ר ח י ן   ב ת י נ ו ק ת   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   ה י א ,   מ ד ד ח י נ ן   ל ד ח ז ק י ה   מ ד א מ ר   ר '   ש מ ע ו ן   ב ן   י ה ו צ ד ק   ת י נ ו ק ת   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   ר ו ק ה   ו מ ד ר ס ה   ב ש ו ק   ט מ א   ו ע ו ד ,   ד א י ל ו   ב ת י נ ו ק ת   ש ה ג י ע   ז מ נ ה   ל ר א ו ת ,   א פ י ל ו   ב ר א י י ה   ר א ש ו נ ה   כ ת מ ה   ט מ א   ל ח ז ק י ה   מ י ה א ,   ד ה א   ל ח ז ק י ה   כ ל   ה י כ א   ד א י ל ו   ח ז י א   מ ט מ י א ,   כ ת מ ה   נ מ י   ט מ א ,   ו ה י ל כ ך   א פ י ל ו   כ ת ם   נ מ י   ש ב י ן   ר א ש ו נ ה   ל ש נ י ה   ט מ א ,   ו ל א   ע ו ד   א ל א   מ ס ת ב ר א   ל י   ד ל כ \" ע   נ מ י ,   ו מ ס ת ב ר א   נ מ י   ד א פ י ל ו   ק ו ד ם   ר א י י ה   ח ו ש ש ת   ל כ ת מ ה ,   ו ד י י ק נ א   ל י ה   מ ד ת נ י א   ל ע י ל   ( נ ד ה   ה ,   א )   ר '   ח נ י נ א   ב ן   א נ ט י ג נ ו ס   א ו מ ר   נ ש י ם   ש א מ ר ו   ח כ מ י ם   ד י י ן   ש ע ת ן   כ ת מ ן   כ ר א י י ת ן ,   ו ת י נ ו ק ת   ש ה ג י ע   ז מ נ ה   ל ר א ו ת   י ש   ל ה   כ ת ם ,   ו ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   כ ת מ ה   ט מ א   א ל מ א   כ ת מ ה   ט מ א   ו א ע \" פ   ש ל א   ר א ת ה   ע ד י י ן .   ו א י   א מ ר ת   ד ה כ י   ק א מ ר   ו ת י נ ו ק ת   ש ה ג י ע   ז מ נ ה   ל ר א ו ת   ו ר א ת ה   ש ת י   ר א י ו ת   א ו   ש ל ש   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה   ה א   ל י ת א   ד ת י נ ו ק ת   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   א ם   ר א ת ה   ש ל ש   ו א ר ב ע   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ א י ת   ל י ה   כ ת מ ה   נ מ י   ט מ א ,   א ל א   ע ל   כ ר ח י ך   א פ י ל ו   ק ו ד ם   ש ת ר א ה   ק א מ ר   ו ה י ל כ ך   ה א   ד ח ז ק י ה   ו ר '   י ו ח נ ן   ד מ ו ד ו   ד ל י ת   ל ה   כ ת ם   ע ד   ד א י ת ח ז ק ה   ב ד ם ,   ו כ ל   ד ל א   מ ט מ י נ ן   ר א י י ת ה   ל מ פ ר ע   כ ת מ ה   ט ה ו ר ,   ו ד א י   ב ת י נ ו ק ת   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   ה י א .   ו ת מ ה   ע ל   ע צ מ ך   ה י א ך   נ ח ל ק ו   ח ז ק י ה   ו ר '   י ו ח נ ן   ו ר ב י ן   ו כ ל   נ ח ו ת י ה   מ א   ד א מ ר ו   מ ש מ י ה   ד ר '   ש מ ע ו ן   ב ן   י ה ו צ ד ק   א ל י ב א   ד ר '   ד ל י ת   ה ל כ ת א   כ ו ת י ה .   ו י ש   א ו מ ר י ם   ד ל א   א י פ ס י ק א   ה ל כ ת א   כ ר ש ב \" ג   א ל א   ב ו ס ת ו ת ,   כ ל ו מ ר   ב ק ב י ע ו ת   ו ס ת ,   ד ק ת נ י   ב מ ה   א מ ר ו   ד י י ה   ש ע ת ה   ב ר א י י ה   ר א ש ו נ ה   א ב ל   ב ר א י י ה   ש נ י י ה   מ ט מ א ה   מ ע ת   ל ע ת ,   ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל   ב ה ל כ ו ת   מ ט מ א י   מ ש כ ב   ו מ ו ש ב .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   א י ת א ,   כ י ו ן   ד א ת י א   ב י ב מ ו ת   ל מ פ ס ק   ה ל כ ה   ב פ ל ו ג ת א   ד ר '   ו ר ש ב \" ג ,   ו א מ ר י נ ן   ב ו ס ת ו ת   ו ש ו ר   ה מ ו ע ד   ד ה ל כ ה   כ ר ש ב \" ג   ב נ ש ו א י ן   ו מ ל ק י ו ת   ה ל כ ה   כ ר ' ,   מ א י   ט ע מ א   ש י י ר ה   ל ז ו   ד ח ז ק ת   ד מ י ם ,   ה \" ל   ל מ י מ ר   ב נ ש ו א י ם   ו מ ל ק י ו ת   ו ד מ י ם   ה ל כ ה   כ ר ' ,   א ל א   ו ד א י   ד ח ז ק ת   ד מ י ם   ב כ ל ל   ו ס ת ו ת   ה ו א   ו ה כ א   נ מ י   ב ש מ ע ת י ן   ל ח ז ק ת   ד מ י ם   ו ס ת ו ת   ק ר י   ל י ה ,   כ ד א מ ר י נ ן   ר '   א ל י ע ז ר   ה י א   ו ב ו ס ת ו ת   ס ב ר   ל ה   כ ר ב י ,   ו א ע \" ג   ד ל ג ב י   מ ת נ י ת י ן   ד ק ת נ י   ב מ ה   א מ ר ו   ד י י ה   ש ע ת א   ב ר א י י ה   ר א ש ו נ ה   א ב ל   ב ש נ י י ה   מ ט מ א ה   מ ע ת   ל ע ת ,   ש ק ל י   ו ט ר ו   ע ל ה   ר ב   ו ש מ ו א ל   ו ר '   י ו ח נ ן   ו ר \" ל ,   ל א ו   א פ ע ם   ר א ש ו נ ה   ו ש נ י י ה   ק י י מ י ,   א ל א   ל ו מ ר ,   ד ה א   ד ק ת נ י   ב מ ת נ י ת י ן   ד מ ט מ א ה   ל מ פ ר ע   כ ש ר א ת ה   א ח \" כ   א מ א ן   ק א י ,   מ ר   א מ ר   א כ ו ל ה ו   ק א י ,   ו ל ר '   כ ד א י ת   ל י ה   ו ל ר ש ב \" ג   כ ד א י ת   ל י ה ,   ו מ ר   א מ ר   א ב ת ו ל ה   ו ז ק נ ה   ה ד ה   כ ד י נ ה   ו ה ד ה   כ ד י נ ה ,   א ב ל   מ ע ו ב ר ת   ו מ נ י ק ה   א י נ ן   ב כ ל ל   מ ש נ ת י נ ו ,   ד ל ע ו ל ם   א י נ ה   מ ט מ א ה   ל מ פ ר ע ,   ד ד י י ן   י מ י   מ נ י ק ת ן   ד י י ן   י מ י   ע ב ו ר ן .   ו ע ו ד   ק ש י א   ל י ,   ד א ם   א י ת א   ד ר א י י ה   ר א ש ו נ ה   ל א   מ צ ט ר פ א ,   ה י כ י   מ ק ש י נ ן   א פ י ל ו   פ ח ת ה   ו א פ י ל ו   ה ו ת י ר ה   ו ל א   מ י ב ע י א   כ ו נ ה ,   א ד ר ב ה   כ י   כ ו נ ה   ק ב ע ה   ל ה   ו ס ת ,   ד כ י ו ן   ד ל א   מ צ ר פ י נ ן   ר א י י ה   ר א ש ו נ ה   ו ח ש ב י נ ן   ל ה   ל מ ק ר ה   ו א ר ע י ,   א \" כ   א פ י ל ו   ל ר '   ל א   ק ב ע ה   ל ה   ו ס ת   ל ה פ ל ג ת   ש ל ש   ש ל ש   ע ו נ ו ת ,   ד ה א   כ י   מ ג ר ע ת   ל ה   ל ר א י י ה   ר א ש ו נ ה   ל א   א ש ת י י ר ו   א ל א   ת ר ת י   ר א י ו ת ,   ו ת ר ת י   ר א י ו ת   ל א   נ פ ק א   מ ב י נ י י ה ו   א ל א   ה פ ל ג ה   א ח ת ,   ו ב ה פ ל ג ה   ח ד א   ל י כ א   מ א ן   ד א מ ר   ד ק ב ע ה   ל ה   ו ס ת .   ו ל י כ א   ל מ י מ ר   ד ל א   מ צ ר פ י נ ן   ל ה   ל ר א י ו ת ,   א ב ל   ה פ ל ג ה   ד ב י נ ה   ל ב י ן   ר א י י ה   ש נ י ה   מ צ ר פ י ם   ל ה פ ל ג ה   ש ב י ן   ש נ י י ה   ל ש ל י ש י ת ,   ד א י   מ צ ר פ ה   ל ה   ל ר א י ו ת   ז י ל   ה כ א   ו א ח ז ק ה   ר א י ו ת   ו ז י ל   ה כ א   ו ק ב ע ה   ו ס ת   ל ה פ ל ג ה ,   ו א י   ל א ו   ר א י ה   ה י א   א ל א   מ ק ר ה   ו ע ר א י ,   ו ס ת   נ מ י   ל א   ת ק ב ע ,   ד ר א י י ת   ב ק ר י   א י נ ה   א ל א   כ ע י ן   א ו נ ס ,   ו כ ל   ש ת ק ב ע נ ה   מ ח מ ת   א ו נ ס   ל ה   ק ב ע ה   ל ה   ו ס ת ,   ו ב ר א י ת   ה ק ר י   מ ק ר ה   נ מ י   י ש   ל נ ו   ל ו מ ר   כ ן .   א ל א   ש י ש   ל ו מ ר   ב ז ו ,   ד כ י ו ן   ד ר א ת ה   פ ע ם   ש ל י ש י ת   א י ג ל י   מ י ל ת א   ד א ף   ה ר א ש ו נ ה   ל א ו   מ ק ר ה   ה י ת ה   ו ל א   מ ס ו ל ק ת   ד מ י ם   ה י א   א ל א   ו ס ת   ה ו א   ש נ ש ת נ ה ,   א ל א   א כ ת י   ק ש י א   א י ד ך .   ו נ ר א ה   ד ה א   ב ר י י ת א   ו א י ד ך   ב ר י י ת א   ד ל מ ק ן   ד ת י נ ו ק ת   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת ,   ת ר ו י י ה ו   א ת י א ן   ב י ן   ל ר ש ב \" ג   ב י ן   ל ר '   ד כ ל   ש ר א ת ה   ש ל ש ה   פ ע מ י ם   ב י ן   ז ק נ ה   ב י ן   ת י נ ו ק ת   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   ה ו ח ז ק ה   ב ד ם   ו א פ י ל ו   ל ר ש ב \" ג ,   ד כ י ו ן   ד א י ת ח ז ק א   ת ל ת א   ז י מ נ י   א י ג ל י   מ י ל ת א   ד ר א י ה   ר א ש ו נ ה   ל א ו   מ ק ר ה   ה ו א ,   ב י ן   ב ז ק נ ה   ב י ן   ב ת י נ ו ק ת ,   א ל א   ב ז ק נ ה   א י ג ל י   מ י ל ת א   ד ש נ ו י   ו ס ת   ה ו א   ו ל א ו   ס ל ו ק   ד מ י ם ,   ו כ ש כ ו ו נ ה   ר א י ו ת י ה   ק ב ע ה   ל ה   ו ס ת   ל ה פ ל ג ת   ש ל ש   ע ו נ ו ת ,   ד ה א   א י כ א   ש ל ש   ה פ ל ג ו ת ,   ו ש י נ ו י   ו ס ת   ה ו א ,   ש ע ק ר ה   א ת   ה ר א ש ו ן   ו ק ב ע ה   ל ה   ו ס ת   מ ש ל ש   ע ו נ ו ת   ל ש ל ש   ע ו נ ו ת ,   א ב ל   פ ע ם   ר א ש ו נ ה   ו ש נ י י ה   ד י י ה   ש ע ת ה   א פ י ל ו   ל ר ב י ,   ב י ן   ב ז ק נ ה   ב י ן   ב ת י נ ו ק ת   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת ,   ד כ י ו ן   ד ז ק נ ה   מ ס ו ל ק ת   ד מ י ם   ה י א   ו ת י נ ו ק ת   ק ו ד ם   ז מ נ ה   ח ו ש ש י ן   ש מ א   פ ע ם   ר א ש ו נ ה   ש ל ה ן   מ ק ר ה   ו א ר ע י   ה י א ,   ו ש נ י ה   ע ד י י ן   ל א   ה ו צ י א ה   מ ח ש ש   ר א ש ו ן   ו ל א   ה ח ז י ק ה   א ו ת ה   ב ד ם ,   א ל א   ה ר י   ז ו   כ ר א י ה   ר א ש ו נ ה ,   א ב ל   פ ע ם   ש ל י ש י ת   ה ר י   ז ו   ח ז ק ה   ו ג ל ו י   ש ש א ר   ה ר א י ו ת   ה ק ו ד מ ו ת   ל א   מ ק ר ה   ה ו ו   א ל א   ש י נ ו י   ו ס ת   ה ו א   ב ז ק נ ה   ו מ ה ר ו   ל ב א   ב ת י נ ו ק ת .   ו ה ל כ ך   ב י ן   ל ר '   ב י ן   ל ר ש ב \" ג   ב ע י נ ן   ת ל ת א   ז י מ נ י ,   ו ב ת ל ת א   ז י מ נ י   ס ג י   ל ה ו   ל כ \" ע .   ו ה א   ד ת נ ן   ב מ ה   א מ ר ו   ד י י ה   ש ע ת ה   ב ר א י י ה   ר א ש ו נ ה   א ב ל   ב ש נ י י ה   מ ט מ א ה   מ ע ת   ל ע ת ,   ו ל כ ו ל י   ע ל מ א   א ז ק נ ה   ו ב ת ו ל ה   מ י ה א   ק י י מ א ,   א ל מ א   ל ר ב י   ב ת ו ל ת   ד מ י ם   ב ת ר י   ז י מ נ י   מ ת ח ז ק ה ,   ה ת ם   ב ת י נ ו ק ת   ש ה ג י ע   ז מ נ ה   ל ר א ו ת   ה י א   ו כ פ ר ש \" י   ז \" ל   ש ם . < b r > ו א ם   ת א מ ר   א פ י ל ו   ב ש ל י ש י ת   ה י כ י   מ ט מ י א   ל מ פ ר ע   ל ר ש ב \" ג   ד ה א   ע ד   ת ל ת א   ז י מ נ י   ל א   א י ת ח ז ק א   ו ה י ל כ ך   ע ד   ר ב י ע י ת   ל א   ת ט מ א   ל מ פ ר ע   כ ש ו ר   ה מ ו ע ד ,   ע ד   ד ע ת   ד נ ג ח   נ ג י ח ה   ר ב י ע י ת   ל א   מ ש ל ם   ל ר ש ב \" ג ,   ל א   ה י א   ד ה ת ם   ע ד   נ ג י ח ה   ש ל י ש י ת   ל א   א י ת ח ז ק ,   א י ד ך   כ י   ל א   נ ג ח   מ א י   מ ש ל ם ,   א ב ל   ה כ א   כ י ו ן   ד א י ת ח ז ק א   ב ת ל ת א   ז י מ נ י ,   מ מ י ל א   מ ט מ י א   ט ה ר ו ת   ל מ פ ר ע ,   ו כ ע נ י ן   ש א מ ר ו   ב ר י ש   ח ז ק ת   ה ב ת י ם   ( ב ב א   ב ת ר א   כ ט ,   א ) .   ו ל ה א י   פ י ר ו ש א   מ ת נ י ת י ן   נ מ י   ד ב מ ה   א מ ר ו   ד י י ה   ש ע ת ה   ב ר א י י ה   ר א ש ו נ ה   א ב ל   ב ש נ י י ה   ה ר י   ה י א   כ כ ל   ה נ ש י ם ,   א י פ ש ר   נ מ י   ד ב ז ק נ ה   מ ו ד ה   ב ה   ר ש ב \" ג ,   ו ב ש ק ר ב ה   ר א י י ת ה   ב ש נ י י ה ,   כ ע נ י ן   ש א מ ר נ ו   ל פ י   ה פ י '   ה ר א ש ו ן ,   מ ש ו ם   ד כ ל   ש ק ר ב ה   ר א י י ת ה   מ ו כ ח א   מ י ל ת א   ד ל א ו   ס ל ו ק   ד מ י ם   ה ו ה   ב ה   כ ל ל ,   ו מ י ה א   ב ב ת ו ל ה   ל א   מ ו ד ה   א ל א   ס ת מ א   כ ר ' ,   ו מ י ה א   ס ת מ א   ב ת ר א   ע ד י פ א   ד ל ק מ ן   ב פ ר ק   ה א ש ה   ס ת י ם   ל ן   כ ר ש ב \" ג .   ו א \" ת   כ י ו ן   ד ב ש ל י ש י ת   א י ג ל י   מ י ל ת א   ד ל א ו   ס ל ו ק   ד מ י ם   ה ו ה   כ ל ל ,   נ ט מ א   ל מ פ ר ע   מ ע ת   ל ע ת   ו א פ י ל ו   ב ר א י ה   ר א ש ו נ ה .   כ ב ר   ה ש י ב   ב ז ו   ר ש \" י   ז \" ל ,   ד מ ע ת   ל ע ת   ד ר ב נ ן   ה ו א ,   ו כ ל   ש ב ש ע ת   ר א י י ת ה   ב ח ז ק ת   ט ה ר ה   א י ן   מ ח ז י ק י ן   א ו ת ה   ל מ פ ר ע .   ו א \" ת   ו ה ל א   ה ק ש ו   ל ע י ל   ג ב י   ה י ת ה   ב ח ז ק ת   מ ע ו ב ר ת   ו ר א ת ה   ו א ח \" כ   ה פ י ל ה   ר ו ח   א מ א י   א י ן   מ ט מ א י ן   א ו ת ה   ל מ פ ר ע .   י \" ל   ד ה א   א י כ א   ר ב   פ פ י   ד פ ר י ק   נ מ י   ה כ י ן   ה נ ח   מ ע ת   ל ע ת   ד ר ב נ ן ,   ו א ע \" ג   ד ר ב   פ פ א   ל א   ש נ י   ה כ י ן ,   א ל א   מ ש ו ם   ד ר א ש ה   כ ב ד   ע ל י ה ,   ד מ ש מ ע   ה א   ל א ו   ה כ י   מ ט מ י נ ן   ל מ פ ר ע ,   ש א נ י   ה ת ם   ד א י ג ל י   מ י ל ת א   ד ל א ו   ע ו ב ר   ה ו ה ,   ו ב ט ע ו ת   ה ו ה   מ ו ח ז ק ת   ב מ ע ו ב ר ת ,   א ב ל   ה כ א   א כ ת י   א י כ א   ל מ י מ ר   ד מ ע י ק ר א   ל א   ש כ י ח י   ב ה   ד מ י ם   ו ה ש ת א   ה ו א   ד א ת ר ע א י ,   ו א י   נ מ י   ה ת ם   ד ב ס מ ו ך   ל ר א י ה   ה פ י ל ה   א י פ ש ר   ל ט מ ו י י ,   א ב ל   ה כ א   ד ל א ח ר   ת ש ע   ע ו נ ו ת   ל א   א פ ש ר   ו ל י כ א   ל מ י מ ר   ה כ י ן ."
  ]
}