{
  "text": [
    "< b > ר ב א   א מ ר   ע ש ר י ם   י ו ם . < / b >   ר \" ח   ג ר י ס   כ \" ג   ד ל א   ח ש י ב   ג '   י מ י   ז י ב ו ת   י מ י   ט ו מ א ה   ד א מ ר י נ ן   ל ק מ ן   כ ל   י \" א   י ו ם   ב ח ז ק ת   ט ה ר ה   ש ד מ י ה   מ ס ו ל ק י ן :",
    "< b > ו ל א   ש כ ו ו נ ה   א ל א   ש פ י ח ת ה   ו ה ו ת י ר ה . < / b >   פ ר ש \" י   כ ג ו ן   ש ר א ת ה   ל צ \" ג   י ו ם   ו ל צ \" ב   מ ה ו   ד ו ק א   ד כ י   ה א י   ג ו ו נ א   נ מ י   ק ב ע ה   ל ה   צ \" ד   ת ה א   ד י ה   ש ע ת ה   א ל א   ל א   ד ל ג ה   ה י מ י ם   ב כ ו ו ן :",
    "< b > ש נ י ה   ד י ה   ש ע ת ה . < / b >   פ י '   ר ש \" י   א ע \" ג   ד ב ה ג י ע   ז מ נ ה   ת נ ן   ו ו ס ת   כ ש ת ר א ה   י ו ם   ב ש נ י ה   מ ט מ א ה   מ ע ת   ל ע ת   ה י י נ ו   מ ש ו ם   ד מ צ ו י י ן   ב ה   ד מ י ם   ו א י נ ה   צ ר י כ ה   ש ת ת ח ז ק   ו ב ח ד א   ז י מ נ א   ח ש ב י נ ן   ל ה   מ ו ח ז ק ת   א ב ל   ב ז ו   ב ע י נ ן   ח ז ק ה   ג מ ו ר ה .   ו א ת י א   כ ר ב י   ד א מ ר   ב ת ר י   ז מ נ י   ה ו י א   ח ז ק ה   ו ב ר א י י ה   ש מ ו ח ז ק ת   ב ה   ד י י ה   ש ע ת ה   מ י '   ל ק מ ן   ל א   מ ש מ ע   ה כ י   ד ג ר ס י נ ן   ת י נ ו ק ת   ש ה ג י ע   ז מ נ ה   ל ר א ו ת   כ ו '   כ מ ו   א מ ר   מ ר   ו ע ל ה   ק א י   מ נ י   ר '   ה י א   ו מ ש מ ע   ד ב ה ג י ע   ז מ נ ה   ב ע י נ ן   ש ת ת ח ז ק   ח ז ק ה   ג מ ו ר ה .   ו ב ר א י י ה   ש מ ת ח ז ק ת   ב ה   מ ט מ א ה   מ ע ת   ל ע ת .   ה א   ד א מ ר י נ ן   ה כ א   ד ש נ י ה   ד י ה   ש ע ת ה .   י \" ל   ד ב ה ג י ע   ז מ נ ה   ד ו ק א   א מ ר י נ ן   ב ר א י י ה   ש מ ת ח ז ק ת   ב ה   מ ט מ א ה   מ ע ת   ל ע ת   א ב ל   ב ל א   ה ג י ע   ב ע י נ ן   ש ת ת ח ז ק   ת ח ל ה .   ו ל ר ש ב \" ג   כ ש ה ג י ע   מ ט מ א '   ב ש ל י ש י '   ו כ ש ל א   ה ג י ע   ב ר ב י ע י ת   ו ק ש ה   ד א \" כ   מ ת נ י '   ד ת נ ן   ב מ ה   א מ ר ו   ד י ה   ש ע ת ה   ב ר א ש ו נ ה   א ב ל   ב ר א י י ה   ש נ י ה   מ ט מ א ה   מ ע ת   ל ע ת   ה י י נ ו   כ ר ' .   ו ב ס ו ף   ה ב א   ע ל   י ב מ ת ו   א מ ר י '   ו ו ס ת ו ת   ס ת ם   ל ן   ת נ א   כ ר ש ב \" ג   ד ת נ ן   א י ן   ה א ש ה   ק ו ב ע ת   ל ה   ו ו ס ת   ע ד   ש ת ק ב ע נ ה   ג '   פ ע מ י ם   ו ה א   ס ת ם   ל ן   נ מ י   כ ר '   ב מ ת נ י '   ו י \" ל   ד ס ת מ א   ב ת ר י י ת א   ע י ק ר .   ו מ י '   ק ש ה   ד ה א   ד א מ ר   ר ב   כ ה נ א   ל ע י ל   ג '   ב ת ו ל ו ת   ה ן   ו פ ר י ך   ל י ת נ י   ב ת ו ל ת   ד מ י ם .   ו מ א י   פ ר י ך   ד ל מ א   כ ר ש ב \" ג   ס \" ל   ד כ ו ו ת י ה   ק י \" ל   ב ו ו ס ת ו ת   כ ד א מ ר י נ ן   ב י ב מ ו ת .   ו ה ל כ ך   ל א   מ צ י   ל מ י ת נ י   ד כ ל   ה נ י   ד ח ש י ב   ב פ ע ם   ר א ש ו נ ה   ל א   מ י ק ר י   ע ו ד   ב ת ו ל ה   א ב ל   ב ת ו ל ת   ד מ י ם   מ פ ע ם   ר א ש ו נ ה   ע ד י י ן   ב ת ו ל ה   ה י א   ו כ ן   ב ש נ י ה   ו א פ י '   א י   ס \" ל   כ ר '   נ י ח א   ד פ ע ם   ר א ש ו נ ה   ע ד י י ן   מ י ק ר א   ב ת ו ל ה   ע ד   ש נ י ה .   א ל א   ש ב ר א י י ה   ש מ ת ח ז ק ת   ב ה   מ ט מ א ה   ע ל   כ ן   נ ר א ה   כ ד פ ר ש \" י .   ו ב ר ו ב   ס פ ר י ם   ל \" ג   ל ק מ ן   ה ג י ע   ז מ נ ה   ל ר א ו ת .   א ל א   ה \" ג   מ נ י   ר ב י   ה י א   ו א ל א   ה ג י ע   ז מ נ ה   ק א י :",
    "< b > ע ב ר ו   ע ל י ה   ג '   ע ו נ ו ת   ד י ה   ש ע ת ה . < / b >   פ ר ש \" י   כ ר '   א ל י ע ז ר   כ ד ק ת נ י   ס י פ א   א ף   ב ה ג י ע   ז מ נ ה   ו ב ת ו ס פ ת א   ל א   מ ש מ ע   כ ד ק ת נ י   ב ה ך   ד ל א   ה ג י ע   ז מ נ ה   ד י ה   ש ע ת ה   ו ג ב י   ה ג י ע   ז מ נ ה   ק ת נ י   מ ט מ א ה   מ ע ת   ל ע ת   ו פ ל י ג   ע ל ה   ר '   א ל י ע ז ר   א ל מ א   ר ב נ ן   מ ו ד ו   ב ל א   ה ג י ע   ז מ נ ה   ו א ע \" ג   ד ה ו ח ז ק ה   ב ר א י ו ת   כ י ו ן   ד ל א   ה ג י ע   ז מ נ ה   ב ה פ ס ק ו ת   מ ד מ ו   ל ה   ל מ ע ו ב ר ת   ו מ נ י ק ה   א ל י ב א   ד ר '   י ו ס י   ב מ ת נ י ' :",
    "< b > ו ע ו ד   ע ב ר ו   ע ל י ה   ג '   ע ו נ ו ת . < / b >   פ ר ש \" י   ב ת ש ו ב ה   א ע \" ג   ד ל ר '   ב ת ר י   ז מ נ י   ה ו י א   ח ז ק ה   א י נ ה   מ ת ח ז ק ת   ע ד   ה פ ס ק ה   ש ל י ש י ת   ד ב ה פ ס ק ה   ר א ש ו נ ה   ח ז ר ה   ל ק ד מ ו ת ה   ו ה ו י   כ א י ל ו   ל א   ר א ת ה   מ ע ו ל ם   ו צ ר י כ ה   ש ת ת ח ז ק   כ ב ת ח ל ה   ב ש ת י   ר א י ו ת   ו ב ש ל י ש י ת   ת ט מ א   ד ה י י נ ו   ר א י י ה   ר א ש ו נ ה   ד א ח ר   ה פ ס ק ה   ר א ש ו נ ה   ו ש נ י ה   ש ל א ח ר   ה פ ס ק ה   ש נ י ה .   ו ב ש ל י ש י ת   ת ט מ א   מ ע ת   ל ע ת   ו כ י ו ן   ד ח ש י ב   ל ה   כ ה פ ס ק ה   ר א ש ו נ ה   ב ח ז ר ה   ל ק ד מ ו ת ה   א י נ ה   כ מ נ י ן   ש ת י   ה פ ס ק ו ת   ש ל א ח ר   כ ך   ו נ מ צ א   ש א י ן   א ח ר   ר א י ה   ר א ש ו נ ה   ש ל ה   א ל א   ש ת י   ה פ ס ק ו ת   ו ל א ו ת ה   ה פ ס ק ה   ש ה י א   מ ת ח ז ק ת   ל ק ב י ע ו ת   ו ס ת   מ ט מ א ה   מ ע ת   ל ע ת .   ו ז ה   ד ח ק ו   ד ל א   ק ת נ י   ג ם   ה ג י ע   ז מ נ ה   ו ע ו ד   ע ב ר ו   ג '   ע ו נ ו ת   ד י י ה   ש ע ת ה   מ כ ל ל   ד ב ה ג י ע   ו ע ב ר ו   ג '   פ ע מ י ם   מ ט מ א ה   מ ע ת   ל ע ת   כ י ו ן   ש ק ו ב ע ת   ר א י י ה   ב א ו ת ה   ו ס ת .   א ע \" ג   ד פ י ר ש \" י   ל ע י ל   ד ב ר א י י ה   ש מ ת ח ז ק ת   ב ה   ד י י ה   ש ע ת ה   י ש   ל ח ל ק   ב ח ז ק ה   ז ו   מ ש ו ם   ד א י ג ל א י   מ ל ת א   ש ל א   נ ס ת ל ק ה   מ ן   ה ד מ י ם   מ ע ו ל ם   ו מ י ה ו   ב א ו ת ן   ש ק ו ד ם   ז ו   ד י י ן   ש ע ת ן   א ע \" ג   ד א י ג ל א י   מ ל ת א   כ י ו ן   ש ב א ו ת ה   ש ע ה   ל א   נ ו ד ע   ע ד י י ן   כ מ ו   ש מ צ י נ ו   ל ע י ל   ג ב י   ה י ת ה   ב ח ז ק ת   ט ה ר ה   מ ע ו ב ר ת   ו ל פ י   פ י ר ו ש ו   ה א   ד ת נ ן   ל ע י ל   ג ב י   ז ק נ ה   ו ע ו ד   ע ב ר ו   ע ל י ה   ש ל ש   ע ו נ ו ת   ד י י ה   ש ע ת ה   א ת י א   כ ר ש ב \" ג   ד ב ת ו ל ה   ו ז ק נ ה   ש ו ו ת :"
  ]
}