{
  "text": [
    "< b > ב ת ר   ד ק נ ס י נ ה ו   ע ז ר א . < / b >   ש ק נ ס   א ו ת ם   ל ד ע ת   ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   ש ל א   ל י ת ן   ל ה ם   כ ל ל ,   ו ל ר ב י   ע ק י ב א   ל י ת ן   ב י ן   ל ל ו י   ב י ן   ל כ ה ן .",
    "< b > ה ח ו ל ק   ב נ כ ס י   א ב י ו   ע ם   א ח י ו   ה כ ה נ י ם   ב ב י ת   ד י ן   א י נ ו   ח ז ק ה . < / b >   כ ל ו מ ר ,   כ ש י צ א   ע ל י ו   ק ו ל   ש ה ו א   ב ן   ג ר ו ש ה   א ו   ב ן   ח ל ו צ ה .   כ ן   נ ר א ה   מ ד ב ר י   ה ר א ב \" ד   ו א פ ש ר   ד א פ י ל ו   ב ס ת ם   ו ב א   מ מ ד י נ ת   ה י ם   ה ו א   ו ב נ י ו   ד צ ר י ך   ל ה ב י א   ר א י ה   ע ל י ה ם ,   ו א ף   ע ל   פ י   ש נ ת ב ר ר   ל נ ו   ש א ל ו   כ ש ר י ן ,   ו ז ה   ל א   ה ו ח ז ק   ל נ ו   א ל א   ש ר א י נ ו ה ו   ש ח ל ק   ע ם   א ח י ו   ב ת ר ו מ ה ,   א י ן   ז ו   ח ז ק ה .",
    "< b > ו ה א מ ר   ר ב י   י ו ח נ ן   ד ב ר י   ה כ ל   א י ן   ע ר ע ר   פ ח ו ת   מ ש נ י ם . < / b >   א מ ת נ י ת י ן   ד ה כ א   ק א י ,   כ ל ו מ ר ,   ד כ ו ל ה ו   ת נ א י   ד מ ת נ י ת י ן   מ ו ד ו   ד א י ן   פ ח ו ת   מ ש נ י ם ,   ו פ ל ו ג ת א   א ח ר י ת י   ה ו א   ד פ ל י ג י ,   ו ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ח )   ע ל   ה א י   מ ת נ י ת י ן   א י ת י א   ל ה ו .",
    "< b > ה כ י   ב מ א י   ע ס ק י נ ן   ד מ ו ח ז ק   ל ן   ב א ב ו ה   ד ה א י   ד כ ה ן   ה ו א   ו נ פ ק   ע ל י ה   ק ל א   ד ב ן   ג ר ו ש ה   ה ו א   ו א ח ת י נ י ה . < / b >   פ י ר ו ש :   ל א ו   ה ו ר ד ה   ג מ ו ר ה   ק א מ ר   א ל א   ח ו ש ש י ן   ל ו ,   ו ה י י נ ו   ד ל כ ו ל י   ע ל מ א   כ י   א ת א   ע ד   א ח ד   מ פ ק י נ ן   ל י ה   ו ל א   ח י י ש י נ ן   ל ז י ל ו ת א ,   מ ש ו ם   ד ח ש ש א   ב ע ל מ א   ה ו ת ,   ד ק ו ל   ל א ו   ע ו ר ר י ן   ה ו א ,   א ל א   מ ש ו ם   ד ל א   א ת ח ז ק   ה ו א   א פ י ל ו   ש ע ה   א ח ת   כ כ ה ן ,   ו מ ן   ה ר ח ם   י צ א   ש ו ב ר ו   ע מ ו   ב ק ו ל   ח ש ש ו   ל ה .   ו ה י י נ ו   ד נ ק ט   ד מ ו ח ז ק   ל ן   ב א ב ו ה   ד כ ה ן   ה ו א   ו ל א   נ ק ט   ד מ ו ח ז ק   ל ן   ב י ה   ד כ ה ן   ה ו א .",
    "< b > ו א ת א   ע ד   א ח ד   ו א ס י ק י נ י ה . < / b >   ד ט פ י   ע ד י ף   ע ד   א ח ד   ו ח ז ק ת   א ב י ו   מ ק ו ל   ב ע ל מ א ."
  ]
}