{
  "text": [
    "< b > ק ר ב ן < / b >   פ י '   ד כ ת י ב   ו נ פ ש   כ י   ת ק ר י ב   ק ר ב ן   מ נ ח ה ,   ל \" ה .   ו י \" מ   ד ד ר י ש   ל י ה   מ א ד ם   כ י   י ק ר י ב   מ כ ם   ק ר ב ן   א ב ל   מ ד מ ק י ש   ל י ה   ל מ נ ח ה   ל ו מ ר   ש ט ע ו נ י ן   ה ג ש ה   ו ק מ י צ ה   א ל מ א   מ נ ח ה   א ר ב י י ה   ק ר א   א \" כ   מ ק ר א   ד מ נ ח ה   ק א   א ת י .   ו א \" ת   ה א   ג ו פ א   מ נ א   ל ך ,   ו י \" ל   ד א ע \" ג   ד נ ו כ ל   ל ר ב ו ת ו   מ ש נ י   ה פ ס ו ק י ם   י ש   ל ה ק י ש ו   ק ו ד ם   ל מ נ ח ה   ד ז ה   ו ז ה   ג ד ו ל י   ק ר ק ע   ו ז ה   ו ז ה   ד ב ר   י ב ש   מ ל ה ק י ש ו   ל ב ע ל י   ח י י ם   ו מ י נ י   ד מ י ם ,   ו ע ו ד   ש א י ן   ל ר ב ו ת ו   ל ד י ן   מ י נ י   ד מ י ם ,   ש א י ן   ל ע ש ו ת   ב ו   ד י נ י ה ם   כ ג ו ן   ד '   ע ב ו ד ו ת   ה ז ב ח   א ב ל   ד י נ י   מ נ ח ה   י כ ו ל י ם   ל ע ש ו ת   ב ו   כ ד מ פ ר ש   ו א ז י ל ,   פ י '   ד ק ר ב ן   מ נ ח ה   א י י ת ר   ל ד ר ש א   ד מ צ י   ל מ כ ת ב   נ פ ש   כ י   ת ק ר י ב   מ נ ח ה   ו מ ד כ ת ב   ק ר ב ן   ש \" מ   ל ר ב ו ת   ק ר ב ן   א ח ר   ש א י נ ו   מ פ ו ר ש   ב ה ד י א   ו ל כ ך   מ ר ב י נ ן   נ מ י   ע צ י ם   ש נ ק ר א ו   ק ר ב ן   ב מ ק ו ם   א ח ר   ל ד י ן   מ נ ח ה ,   א ב ל   א ד ם   כ י   י ק ר י ב   ק ר ב ן   ל א   מ י י ת ר ,   ו מ ה א י   ט ע מ א   י \" ל   ד א פ י '   ל ת \" ק   ד ר '   ד ל א   מ ק י ש   ל י ה   ל מ נ ח ה   ו ד ל א   מ ר ב ה   ל י ה   א ל א   ל נ ד ב ה   ד מ ק ר א   ד ק ר ב ן   מ נ ח ה   מ ת ר ב ה   כ ד פ ר י ש ' :   < b r > < b > ו א ם < / b >   ת א מ ר   מ א י   ק א מ ר   מ א ן   ש מ ע ת   ל י ה   ע צ י ם   א ק ר י   ק ר ב ן   ר '   ל ר '   ב ע י   מ ל ח   ו א מ א י   ה א   א י כ א   ת \" ק   ד א ק ר י   ל ה ו   ק ר ב ן   ו ל א   ב ע י   מ ל ח ,   ו ע ו ד   א פ י '   א י   ל א   ח ז י נ ן   ד א י כ א   ת נ א   ד פ ל י ג   ע ל י ה   ד ר '   ה ר י   מ ס ב ר ת נ ו   נ ו כ ל   ל ו מ ר   ד א ק ר י   ק ר ב ן   מ א ח ר   ד א ש כ ח ן   ק ר א   ד ק ר י   ל ה ו   ק ר ב ן   ד ע צ י ם   ו מ א י   ק א מ ר   מ א ן   ש מ ע ת   ל י ה   כ ו '   ה א   כ \" ע   ק ר ו   ל ה ו   ק ר ב ן   ו א י כ א   ל מ י מ ר   ד ת נ א   ד ב ר י י ת א   ד ל ע י ל   ל א   ס ב ר   כ ר '   ל ר ב ו י י   ל י ה   ל ד י ן   מ נ ח ה :   < b r > < b > ו י \" ל < / b >   ד ד י י ק   מ ד ת נ י   ל י ה   ד ו מ י א   ד ד ם   ד ק א מ ר   א פ י '   ע צ י ם   ו ד ם   א ל מ א   ל ע ש ו ת ו   ק ר ב ן   ג מ ו ר   ל ע ש ו ת   ב ו   ע ב ו ד ת   ה ק ר ב ן   כ מ ו   ב ד ם   ו מ ס ת ב ר א   ד ע ב ו ד ת   ה מ נ ח ה   נ ע ש ו ת   ב ו   ו ל א   ע ב ו ד ו ת   ה ק ר ב ן   כ ד פ ר ש י '   ל ע י ל ,   ו ע ו ד   ד א י   ל א   ה ו ה   ל י ה   ד י ן   ק ר ב ן   ל ג ב י   ע ב ו ד ו ת   ה נ ע ש ו ת   ב ק ר ב ן   כ מ ו   ע ב ו ד ת   ה מ נ ח ה   ד ה י י נ ו   ה ג ש ה   ו ק מ י צ ה   ד א י ן   ל נ ו   ל ו מ ר   ש י ה י ו   ב כ ל ל   ק ר ב ן   ל ר ב ו ת ם   ל מ ל ח   ש ה ר י   א י ן   ל ר ב ו ת   מ כ ל ל   ק ר ב ן   ג ם   מ י ל י   ד א י ק ר ו   ק ר ב ן   א ם   ל א   ש ד י נ ם   כ ק ר ב ן   א י   ל א   כ ת ב   ק ר א   א ל א   ק ר ב ן   ו א \" כ   מ ד ק א מ ר   ד א י   כ ת ב   ק ר ב ן   ב ל א   מ נ ח ה   ה ו ה   מ ר ב י נ ן   א ף   ע צ י '   ל ו מ ר   ש ט ע ו נ י ן   מ ל ח   א ל מ א   א י ת   ל ה ו   ד י ן   ק ר ב ן   ו מ ס ת ב ר '   ד ד י ן   ק ר ב ן   ק א מ '   ד י ש   ל ד מ ו ת ם   ל מ נ ח ה   ו א \" כ   ה י י נ ו   ר ב י :",
    "< b > ע צ י ם   ט ע ו נ י ן   ק מ י צ ה . < / b >   ה מ ת נ ד ב   ש נ י   ג י ז ר י ן   ל ו ק ח   מ ל א   ק ו מ צ ו   ק ס מ י ן   ר כ י ן   ו נ ו ת ן   ע ל   ה מ ע ר כ ה   ו א ח \" כ   נ ו ת ן   ה א ח ר י ם ,   ל \" ה .   ו ק ש י א   ד ה א   ב ב ר י י ת א   ל א   ק ת נ י   ק מ י צ ה   א ל א   ה ג ש ה .   ו י \" ל   ד ח ד א   מ י נ י י ה ו   נ ק ט .   ו א \" ת   ו ה כ א   מ א י   ק מ \" ל   פ ש י ט א .   ו י \" ל   ד ס ד \" א   ד א ע \" ג   ד ה ו א י ל   ד א י ת ק ש   ל מ נ ח ה   ד ו ק א   ל ג ב י   מ י ל י   ד מ נ ח ה   ש ר א ו י ם   ל ע ש ו ת   ב ה ם   כ ג ו ן   ה ג ש ה   א ב ל   ל ג ב י   ק מ י צ ה   ש א י נ ה   ר א ו י ה   א י מ א   ל א   ק מ \" ל   ד ל כ ל   מ י ל י   א י ת ק ו ש :   < b r > < b > ו א \" ת < / b >   א \" כ   ל י נ ק ו ט   ב ב ר י י ת א   ק מ י צ ה   ו ה ו ה   י ל פ י נ ן   ד כ \" ש   ה ג ש ה   ו מ ד נ ק ט   ה ג ש ה   מ ש מ ע   ו ל א   ק מ י צ ה   ו ל ע ו ל ם   ק ש י א   ד מ נ \" ל   ל ר ב א   ה א ,   ו י \" ל   ד ס ב ר   ר ב א   ד ה א   ב ה א   ת ל י א   ו ה ג ש ה   ד ב ר י י ת א   פ י ר ו ש א   ה י א   ו ר \" ל   ב ב ר י י ת א   ט ע ו נ י ן   מ ל ח   ו ה ג ש ה   כ מ נ ח ה   ד א י כ א   ל מ י מ ר   ד א ק ש י נ ה ו   ל מ נ ח ה   ו ד מ א ח ר   ד א י ת ק ו ש   ר א ו י   ל ה ד מ ו ת   ל ה ם   ד י ן   ע ב ו ד ו ת   ד מ נ ח ה   ש ה ר י   ר א ו י ם   ל ע ש ו ת   ב ה ם   כ מ ו   ה ג ש ה   א \" כ   נ י מ א   ד א ק ש י נ ה ו   ל כ ל   ד י ן   ע ב ו ד ת   מ נ ח ה   ו א ף   ל ק מ י צ ה   ד א י ן   ה י ק ש   ל מ ח צ ה ,   ע כ \" ת :",
    "< b > א ל א   ק ר א   ל מ ע ו ט י   מ א י . < / b >   פ י '   ק ר א   ד מ נ ח ת ך   ד ד ר ש י '   ל ע י ל   א ף   כ ל   ש א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   א ב ל   מ י ד י   א ח ר י נ א   ל א   מ א י   א ת א   ל מ ע ו ט י   ד ם   מ ע ל   מ נ ח ת ך   נ פ ק א   ו ת ר י   מ י ע ו ט י   ל מ ה   ל י   נ י מ א   ק ר ב ן   כ ל ל   מ נ ח ת ך   פ ר ט   ע ל   כ ל   ק ר ב נ ך   ח ז ר   ו כ ל ל   כ ו '   א ף   כ ל   ש א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   כ ו '   ו ל א   ד ם   ד א י ן   א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   ד ה ש ת א   ל י כ א   ל מ י פ ר ך   א י   מ ה   מ נ ח ה   מ י ו ח ד ת   ש ה י א   מ ת ר ת   א ף   כ ל   ש ה ו א   מ ת י ר   ו א ב י א   ד ם   ד א \" כ   ד מ ר ב י ת   ב צ ד   א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   כ ל   ה נ ך   ו ב צ ד   ד מ ת י ר   מ ר ב י ת   ד ם   א ף   כ ל   ל מ ע ו ט י   מ א י   ב ש ל מ א   ל מ א י   ד ה ו ה   ס \" ד   מ ע י ק ר א   ד א ף   כ ל   ה ו ה   מ מ ע ט   נ מ י   ע צ י ם   ה ו ה   מ צ י   ל מ י מ ר   ד נ ר ב ה   ב צ ד   א ח ר י ם   ב א י ן   כ ו '   ו נ ר ב ה   ד ם   ב צ ד   ד מ ת י ר   ו א ף   כ ל   ל מ ע ו ט י   ע צ י ם   ש א י ן   א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   כ ו '   א ב ל   ה ש ת א   ד ל א   מ פ ק ת   ע צ י ם   מ כ ע י ן   ה פ ר ט   ד א ף   כ ל   ב א י ן   ח ו ב ה   א \" כ   א י   מ ר ב י ת   ד ם   מ צ ד   ד מ ת י ר   א ף   כ ל   ל מ ע ו ט י   מ א י   ל י ת י ה ,   ל \" ה .   < b r > < b > ו ק ש י א < / b >   ד מ א י   פ ר י ך   ד כ י ו ן   ד מ ר ב י נ ן   ע צ י ם   מ צ ד   א ח ר י ם   א י ן   ל נ ו   ל מ ע ט   מ א ו ת ו   צ ד   כ י   א ם   ד ם   ד ת ו ל א   מ צ ט ר י ך   מ ע ל   מ נ ח ת ך   ל מ ע ו ט י   ד ם   ו ל ג ל ו ת   ד ל א   נ ר ב י ה   מ צ ד   מ ת י ר   מ א י   ה ו ה   מ מ ע ט י נ ן   מ כ ע י ן   ה פ ר ט   ה א   ל א   ה ו ה   מ מ ע ט י '   מ י ד י   ה א   ל י ת א   מ ש ו ם   ד א י   ל א   כ ת ב   מ ע ל   מ נ ח ת ך   ל מ ע ו ט י   ד ם   ה ו ה   מ ר ב י נ ן   ל י ה   ב צ ד   מ ת י ר   ו כ י   ת י מ א   מ א י   ה ו ה   מ מ ע ט י נ ן   ה ר י   נ ו כ ל   ל ו מ ר   ד נ מ ע ט   א י ב ר י ם   ד כ י ו ן   ד ל א   נ ו כ ל   ל ר ב ו ת   כ ל   מ א י   ד ד מ י   ל כ ל   א ח ד   מ ן   ה צ ד ד י ן   ש א \" כ   ל א   נ מ ע ט   ש ו ם   ד ב ר   ו צ ר י ך   ל נ ו   ל ו מ ר   ש ל א   נ ר ב ה   א ל א   ה ד ו מ ה   ל צ ד   א ח ד   ו א י ן   א נ ו   י ו ד ע י ם   א י ז ה   צ ד   מ ה ם   נ ת פ ו ס   א ו   צ ד   ד א ח ר י ם   א ו   צ ד   ד מ ת י ר   ה ר י   נ ו כ ל   ל ו מ ר   ד נ ת פ ו ס   צ ד   ד מ ת י ר   ו ל א   ד א ח ר י ם   ו ש נ מ ע ט   א י ב ר י ם   ו ל כ ך   א צ ט ר י ך   מ ע ל   מ נ ח ת ך   ל מ ע ט   ד ם :   < b r > < b > ו י \" ל < / b >   מ ש ו ם   ד ה ש ת א   נ מ י   ד כ ת י ב   ע ל   מ נ ח ת ך   ל מ ע ו ט י   מ נ \" ל   ד א ת י   ל מ ע ו ט י   ד ם   ו א ת א   ל מ י מ ר   ו ל א   מ ע ל   ד מ ך   ו ל ו מ ר   ש נ ת פ ו ס   צ ד   א ח ר י ם   ל ר ב ו ת   א י ב ר י ם   ו נ ע ז ו ב   צ ד   מ ת י ר   ו נ מ ע ט   ד ם   א י מ א   ד א ת א   ל מ י מ ר   א י פ כ א   ד נ ת פ ו ס   צ ד   מ ת י ר   ו נ ר ב ה   ד ם   ו נ ע ז ו ב   צ ד   א ח ר י ם   ו נ מ ע ט   א י ב ר י ם   ו ד נ י מ א   מ ע ל   מ נ ח ת ך   ו ל א   מ ע ל   א י ב ר י ך   א ל א   מ א י   א י ת   ל ן   ל מ י מ ר   ד ט פ י   א י ת   ל ן   ל מ י מ ר   ד א ת א   ל מ ע ט   ד ם   מ ד נ י מ א   ד א ת א   ל מ ע ט   א י ב ר י ם   מ ש ו ם   ד ד מ ו   ל ה   [ ט פ י ]   א \" כ   כ מ ו   כ ן   נ מ י   א י   ה ו ה   ש ת י ק   מ מ י ע ו ט א   ד מ כ ל   מ נ ח ת ך   ו מ מ י ל א   ה ו ה   י ד ע י '   ד ל א   נ ר ב ה   כ ל   ה ד ו מ ה   ל כ ל   א ח ד   מ ש נ י   ה צ ד ד י ן   ד א \" כ   ל א   נ מ ע ט   ד ב ר   ו צ ר י ך   ש נ מ ע ט   ה ד ו מ ה   ל צ ד   א ח ד   מ ה ם   ד י ש   ל נ ו   ל מ ע ט   ד ם   ט פ י   מ א י ב ר י ם   כ ד פ ר י ' :   < b r > < b > ו ה ר י < / b >   א כ ת י   י ש   ל ה ק ש ו ת   ד א כ ת י   א צ ט ר י ך   מ ע ל   מ נ ח ת ך   ל מ ע ט   ד ם   ד א י   ל א   כ ת ב י ה   ה ו ה   מ ר ב י נ ן   ד ם   מ צ ד   ד מ ת י ר ,   ו כ \" ת   מ א י   ה ו ה   מ מ ע ט י נ ן   ה ר י   א י ן   ל נ ו   ל ו מ ר   ד נ מ ע ט   א י ב ר י ם   מ צ ד   ד א ח ר י ם   ש ה ר י   י ש   ל נ ו   ל ר ב ו ת   א ב ר י ם   ט פ י   מ ד ם   כ ד פ ר י '   מ \" מ   ה ו ה   א מ י נ א   ד נ מ ע ט   ע צ י ם   ו נ ר ב ה   ד ם   ו ל כ ך   א צ ט ר י ך   מ ע ל   מ נ ח ת ך   ל מ ע ו ט י   ד ם   ו ד נ ר ב ה   ע צ י ם ,   ד א י ן   ל ו מ ר   ד ט פ י   ה ו ה   ל ן   ל ר ב ו י י   ע צ י ם   מ ש ו ם   ט מ \" א   כ ד א מ ר י '   ג ב י   א י ב ר י ם   ש ה ר י   ע צ י ם   ל א   ד מ ו   ל ה   ט מ \" א :   < b r > < b > ו י \" ל < / b >   ד א ע \" ג   ד ע צ י ם   ל א   ד מ ו   ל ה   ט מ \" א   מ \" מ   ד מ ו   ל ה   ט פ י   מ ד ם   מ ש ו ם   ד ד מ ו   ל ה   ב מ ע י ל ה   ו א ש ם   ו ח ו ץ   ד ה ו ו   ת ל ת   מ י ל י   ו ד ם   ל א   ד מ י   א ל א   ב ח ד א   ד נ פ ס ל   ב ש ק י ע ת   ה ח מ ה .   ו ע ו ד   א פ י '   ה י ו   ש ו י ן   ב צ ד ד י ה   ל מ נ ח ה   א פ י '   ה כ י   י ש   ל ר ב ו ת   ט פ י   ע צ י ם   מ ד ם   מ פ נ י   ש נ ב ו א   ל מ ע ט   ד ב ר   א ח ד   ו ל א   נ ר ב ה   כ ל   ה ד ו מ ה   ל ה   ב א ח ד   מ ש נ י   ה צ ד ד י ן   ה ר י   צ ר י ך   ש נ מ ע ט   ה ד ו מ ה   מ צ ד   א '   א ו   ש נ מ ע ט   כ ל   ה ד ו מ '   ב צ ד   ה מ ת י '   א ו   ש נ מ ע '   כ ל   ה ד ו מ '   ב צ ד   א ח ר י ם   ו כ י ו ן   ש י ש   ל נ ו   ל ר ב ו ת   ט פ י   צ ד   א ח ר י '   מ ש ו ם   א י ב ר י ם   ד ד מ ו   ל ה   ט מ \" א   א \" כ   נ מ ע ט   ד ם   ו צ ד   מ ת י ר   ו ל א   נ מ ע ט   ע צ י ם   ו צ ד   א ח ר י ם   כ י ו ן   ד מ צ ד   ד י ש   ל נ ו   ל ת פ ו ס   צ ד   א ח ר י ם   ש מ ר ב ה   א י ב ר י ם   ה ד ו מ י ן   ל ה   ט מ \" א   ש ה ר י   א י ן   ל ו מ ר   ד נ ר ב ה   ד ם   מ צ ד   ד מ ת י ר   ו א י ב ר י ם   מ צ ד   א ח ר י ם   ו ש נ מ ע ט   ע צ י ם   ל ב ד   ש ה ר י   מ א ח ר   ש א י ן   א נ ו   מ מ ע ט י ן   צ ד   א י ב ר י ם   מ פ נ י   ר א ו י ת   א י ב ר י ם   צ ר י ך   ל נ ו   ל ר ב ו ת   כ ל   מ ה   ד ד ו מ ה   ל א ו ת ו   צ ד   ש ה ר י   א י ן   א נ ו   מ ר ב י ן   מ ה   ש ד ו מ ה   א ל   ה צ ד   ל ח צ א י ן   ש ה ר י   צ \" ל   א '   מ ש נ י '   א ו   ש נ מ ע ט   כ ל   ה צ ד   ה ה ו א   א ו   א ם   ל א   נ מ ע ט ה ו   ש נ ר ב ה   כ ל   ה ד ב ר י ם   ה מ ת ד מ י ם   ב א ו ת ו   צ ד   ו נ מ ע ט   ד ם   ו צ ד   מ ת י ר   מ א ח ר   ש ל א   נ ו כ ל   ל מ ע ט   צ ד   א ח ר י ם   מ פ נ י   ש מ ר ב ה   א י ב ר י ם ,   ו מ \" מ   א ם   י כ ו ל י ן   ל ר ב ו ת   כ ל   ה ד ו מ ה   ל ש נ י   צ ד ד י ן   כ ג ו ן   ש נ מ צ א   מ י ע ו ט   ל מ ע ט   מ כ ע י ן   ה פ ר ט   ו כ ת ב   מ ע ל   מ נ ח ת ך   ל מ ע ט   ה ר י   ה י י נ ו   י כ ו ל י ן   ל ו מ ר   ד ה י י נ ו   י כ ו ל י ן   ל מ ע ט   ע צ י ם   כ מ ו   ל מ ע ט   ד ם   ו ל כ ת ו ב   מ ע ל   מ נ ח ת ך   ו ל א   מ ע ל   ע צ י ך   ו ל א   נ א מ ר   מ ע ל   ד מ ך   ו ל א   נ א מ ר   ה ס ב ר א   ש פ י ר ש נ ו   ד מ א ח ר   ד ל א   י מ ע ט   א י ב ר י ם   ל א   י מ ע ט   ג \" כ   ה ב א י ם   ב א ו ת ו   צ ד   מ ש ו ם   ד ה מ י ע ו ט   ד מ ע ל   מ נ ח ת ך   א י ן   ה כ ר ח   ש י ב א   ל מ ע ט   כ ל   מ ה   ש מ ת ר ב ה   ל ד מ י ו ן   א ח ד   מ ן   ה צ ד ד י ן   ש י מ ע ט   כ ל   ה צ ד   ש ה ר י   א י נ ו   ב א   כ י   א ם   ל מ ע ט   ד ב ר   א ח ד   ל ב ד ,   א ב ל   כ י   ק י י מ י נ ן   א ם   נ כ ת ב   מ י ע ו ט   ד מ ע ל   מ נ ח ת ך   ו א ם   נ ב א   ל ר ב ו ת   כ ל   ה ד ו מ ה   ל א ח ד   מ ש נ י   צ ד ד י ן   ו נ ב א   ל מ ע ט   מ ה   ש צ ר י ך   ל נ ו   ל מ ע ט   מ ה   ש ב א   ב ד מ י ו ן   א ח ד   מ ן   ה צ ד ד י ן   צ ר י ך   ש נ מ ע ט   כ ל   ה מ ת ר ב ה   ב ד מ י ו ן   מ ה צ ד   ב כ ו ל ו   ו ל א   ל ח צ א י ן   מ פ נ י   ד כ ש א נ ו   ב א י ן   ל מ ע ט   ד ב ר   א ח ד   מ מ נ ו   א נ ו   מ מ ע ט י ן   א ו ת ו   מ ט ע ם   ש נ א מ ר   מ כ ע י ן   ה פ ר ט   ה מ ת ר ב ה   א י נ ו   מ ה   ש ד ו מ ה   ל פ ר ט   ב א ו ת ו   צ ד   א ל א   ה ד ו מ ה   ל ו   מ צ ד   א ח ד   ה י ל כ ך   פ ר י ך   ש פ י ר   ד ל ש ת ו ק   מ ע ל   מ נ ח ת ך ,   ו י ש   ל ה ק ש ו ת   א י   ל מ ע ו ט י   מ ע ל   מ נ ח ת ך   נ פ ק א   ו ד ל י ש ת ו ק   מ ע ל   מ נ ח ת ך   ד א ת א   ל מ ע ו ט י   כ ד פ י ר ש נ ו   ה א   ל א   א ס י ק נ א   ד מ ע ל   מ נ ח ת ך   ל מ ע ו ט י   ד ם   א ל א   א ד ר ב א   מ י צ ט ר י ך   ל ג ל ו י י   ד ל א   נ מ ע ט   ה כ ל   מ ל ב ד   ל ב ו נ ה   ה ב א ה   ב ב ז י כ י ן   ד ס ד \" א   ד א י   ל א ו   מ ע ל   מ נ ח ת ך   ה \" א   ד ל א   נ ר ב ה   א ל א   מ א י   ד ד מ י   ל פ ר ט   ו ש נ מ ע ט   ה כ ל   ו ל כ ך   א צ ט ר י ך   מ ע ל   מ נ ח ת ך   ד מ מ ע ט   ד ם   ל ג ל ו ת   ד מ ר ב י נ ן   ש א ר   מ י ל י   ו ד ל א   ב ע י נ ן   ד ל ד מ י   ל ש נ י   צ ד ד י ן   א ל א   ל צ ד   ד א ח ר י '   ו ד נ ר ב ה   א י ב ר י ם   ו ע צ י ם   ו ד נ מ ע ט   ד ם   מ ע ל   מ נ ח ת ך   ו צ \" ל   ד ס ב ר   ת ל מ ו ד א   ד מ ע ו ט   ד מ ע ל   מ נ ח ת ך   ד מ מ ע ט   ד ם   י ל פ י נ ן   ת ר ת י   ח ד א   ד ל א   נ ר ב ה   ה כ ל   ח ו ץ   מ ד ב ר   א '   ש נ מ ע ט   מ כ ע י ן   ה פ ר ט   ד ה י י נ ו   ע צ י ם   ל פ י   מ א י   ד פ ר י '   ו ד נ ר ב ה   כ ל   ה ד ו מ ה   ל כ ל   צ ד   מ ש נ י   צ ד ד י ם   ו ש נ ר ב ה   ג ם   ה נ י   ו ל כ ך   א צ ט ר י '   ל מ ע ט   ד ם   ו ג ם   א צ ט ר י '   ל ג ל ו ת   ד ל א   נ י מ א   ד נ מ ע ט   ה כ ל   מ ש ו ם   ד ל א   נ ר ב ה   א ל א   מ ה   ש ד ו מ ה   ל ש נ י   ה צ ד ד י ן   ו ש נ מ ע ט   ה כ ל   מ ל ב ד   ש נ ר ב ה   מ כ ע י ן   ה פ ר ט   ד ה י י נ ו   ל ב ו נ ה   ה ב א ה   ב ב ז י כ י ן   ו ל כ ך   מ ו כ ח   מ ד א ת א   ל ו מ ר   ד ל א   נ ר ב ה   ד ם   ד ה י ה   צ ר י ך   ד א י כ א   מ י ע ו ט   ב ד ב ר   א ח ר   ד ה י י נ ו   ע צ י ם   כ ד פ י ר ש נ ו :   < b r > < b > ו א י ן < / b >   ל ו מ ר   ד ה י \" ל   ל ת ר ץ   ד ע י ק ר   ה מ י ע ו ט   ל א   א ת א   כ ד י   ל ג ל ו ת   ד ל א   נ ר ב ה   ד ם   ו ל א ו כ ו ח י   ב ה כ י   ד ה י ה   מ ת מ ע ט   ע צ י ם   כ ד פ י '   א ל א   ה ע י ק ר   ב א   כ ד י   ל ג ל ו ת   ד ל א   נ מ ע ט   א י ב ר י ם   ו ע צ י ם   ד נ ב ע י   ד ו מ ה   ל ב '   צ ד ד י ן   ו ל ע ו ל ם   נ ר ב י   ע צ י ם   ו ד ל א   ל י ק ש י   ל י ה   מ י ד י   ש ה ר י   א ד ר ב א   מ ה ב ר י י ת '   מ ש מ ע   ד ע י ק ר   מ י ע ו ט   ד ע ל   מ נ ח ת ך   א ת א   כ ד י   ל מ ע ט   ד ם   ו ל א   כ ד י   ל ג ל ו ת   ר ב ו י   ב א י ב ר י ם   ש כ ן   מ ש מ ע   ה ל ש ו ן   ד א י   מ ה   מ נ ח ה   מ י ו ח ד ת   ש מ ת ר ת   ו א ב י א   ד ם   ת \" ל   מ ע ל   מ נ ח ת ך   ק א מ ר   ד ע י ק ר   ל מ ע ט   ד ם   א ת א   ו ל א   כ ד י   ל ג ל ו ת   ר ב ו י   א א י ב ר י ם :   < b r > < b > ו א י ן < / b >   ל ו מ ר   ד ז ה   ה ד ר ך   ה י ה   מ ת ח ל ת   ה ב ר י י ת '   ד ה ו ה   ס \" ד   ד ר ב ו י א   א ת א   מ ק ר ב ן   מ נ ח ה   ד ר \" ל   ה ד ו מ ה   ל מ נ ח ה   ו ל א   מ כ ל ל   ו פ ר ט   ו כ ל ל   א ך   ב ס ו ף   ה ס ו ג י א   ד ד ר י ש   ב כ ל ל   ו פ ר ט   ו כ ל ל   ו ה י ה   ל נ ו   ל ו מ ר   ד ל א   נ ר ב ה   ר ק   ה ד ו מ ה   מ ש נ י   צ ד ד י ן   כ ד פ ר י '   ת ל מ ו ד א   ו א מ ר   מ ה   מ נ ח ה   א ח ר י ם   ב א י ן   ו מ ת ר ת   ו ד א ת א   מ ע ל   מ נ ח ת ך   ל ג ל ו י י   ר ב ו י   כ ד ש נ י   ל ע י ל   מ ד א צ ט ר י '   מ ע ל   מ נ ח ת ך   ש ה ר י   ל פ י   ה מ ס ק נ א   ד ד ר י ש   ב כ ל ל   ו פ ר ט   ו כ ל ל   ק י י מ א   ר י ש א   ד ב ר י י ת '   ד מ ה   מ נ ח ה   ש א ח ר י ם   ב א י ן   ל ה   ח ו ב ה ,   ו פ י ר כ א   ד א י   מ ה   מ נ ח ה   מ י ו ח ד ת   ש מ ת ר ת   ו ד ת \" ל   מ ע ל   מ נ ח ת ך   ה כ ל   ק א י   ל פ י   ה מ ס ק נ א   ד ד ר י ש   ב כ ל ל   ו פ ר ט   ו כ ל ל   ו א י ן   ב י ן   ר א ש   ה ב ר י י ת '   ל ס ו פ '   א ל א   ד מ ע י ק ר א   ה ו ה   ש ק י ל   ו ט ר י   ל ה ו   ל פ י   ד מ י ו ן   ד מ נ ח ה   ו ל א   כ ל ל   ו פ ר ט   ו כ ל ל   ו ל ב ס ו ף   ה ו צ ר ך   ל ג ל ו ת   ד מ ה   ש ה י ה   ש ק י ל   ו ט ר י   ה כ י   ה י ה   ב ד ר ך   כ ל ל   ו פ ר ט   ו כ ל ל   ו כ ן   מ ש מ ע   ת ל מ ו ד '   כ ל ל   ו פ ר ט   ו כ ל ל   מ ה   ה פ ר ט   מ נ ח ה   מ י ו ח ד ת   ש א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   א ל מ א   ת ו פ ס   ש י ט ה   ר א ש ו נ ה   א ל א   ז א ת   ה פ י ר כ א   ד פ ר י ך   ת ל מ ו ד א   ו א י מ א   מ ה   פ ר ט   מ פ ו ר ש   א ח ר י ם   ו כ ו '   ד מ ת ר ת   ה ו י   ק ו ש י א   ש מ ק ש ה   ה ת ל מ ו ד   מ ב ח ו ץ   ד מ ק ש ה   א מ א י   ל א   נ ק ט   ה ת נ א   ד ר ך   ז ה   ש ל א   נ ר ב ה   ר ק   ה ד ו מ ה   מ ש נ י   צ ד ד י ן ,   ו מ ש נ י   ל י ה   ה א   ל א   מ צ י ת   א מ ר ת   מ ד א צ ט ר י '   מ ע ל   מ נ ח ת ך   ד ר \" ל   מ ד א צ ט ר י '   מ י ע ו ט   ל מ ע ט   ד ם   ש ל א   נ ר ב ה ו   מ כ ל ל   ד ד ע ת י ה   ד ק ר א   ד מ ר ב י נ ן   ד ד מ י   ב צ ד   א ח ד   מ \" מ   ע י ק ר א   ד מ ע ו ט א   א ת א   ל ו מ ר   ד ל א   נ ר ב ה   ד ם   ו ל א   כ ד י   ל ג ל ו ת   ר ב ו י   ע ל   ד ב ר י ם   א ח ר י ם   ו כ ן   מ ש מ ע   ה ל ש ו ן   ד מ ד א צ ט ר י '   ד א י ן   ע ק ר ו   ב א   ל כ ך   ל ג ל ו ת   ר ב ו י   ד א ל מ ל י   ה י ה   ר ו צ ה   ל ת ר ץ   כ ן   ה י \" ל   ל ו מ ר   ב ז ה   ה ל ש ו ן   ל ה כ י   כ ת ב   ר ח מ נ א   מ ע ל   מ נ ח ת ך   ל ו מ ר   ד א ת '   ל ה כ י   מ ע ו ט א   ל ג ל ו ת   ר ב ו י   ל ד ב ר י ם   א ח ר י ם   א ל א   ל ש ו ן   ד מ א צ ט ר י '   מ ש מ ע   ד ע י ק ר   ה מ י ע ו ט   ב א   ל ג ל ו ת   מ י ע ו ט   ע ל   א ו ת ו   ד ב ר   ש ב א   ל מ ע ט   א ל א   ש א נ ו   ר ו א י ם   מ ז ה   ג ם   ר ב ו י   ל ש א ר   ד ב ר י ם   ו ל א   נ מ ע ט ם   ל ו מ ר   ד ב ע י נ ן   ד ו מ ה   ל ש נ י   צ ד ד י ן   ד מ ד ה ו צ ר ך   ל מ ע ט   ה כ א   ב צ ד   א ח ד   א ל מ א   ח ז י נ ן   ד ד ע ת י ה   ד ק ר א   ל ר ב ו י י   ד מ י   ב צ ד   א ח ד   ו ש ע י ק ר   ה מ י ע ו ט   ב א   ל ג ל ו ת   מ י ע ו ט   ע ל   ד ם   ו ל א   כ ד י   ל ג ל ו ת   ר ב ו י   א א י ב ר י ם   א ל א   ש מ מ נ ו   ר ו א י ן   כ ן .   ו כ ן   ה ס ב ר א   ל ו מ ר   ש ע י ק ר   ה מ י ע ו ט   י ש   ל נ ו   ל א ו ק מ י   ל י ה   ל ו מ ר   ד א ת א   ע ל   מ ה   ש נ כ ת ב   ו ל א   ש י ב א   ל ג ל ו ת   ע ל   ב ע ל מ א   ו א י ן   ק ו ש י א   ו ת י ר ו ץ   ז ה   א ל א   ש ה ק ו ש י א   ה י א   א מ א י   ל א   ב ע י נ ן   ד ו מ ה   ל פ ר ט   ב ש נ י   צ ד ד י ן   כ מ ו   ב ע ל מ א   ד ב ע י נ ן   ד ו מ ה   ל ש נ י   צ ד ד י ן   ו ש י א מ ר   ה ת נ א   ד ל א   נ ר ב ה   כ י   א ם   ה ד ו מ ה   ב ש נ י   צ ד ד י ן   ו מ ת ר ץ   ד נ ה י   ד ב ע ל מ א   ב ע י נ ן   ד ו מ ה   ב ש נ י   צ ד ד י ם   א נ ו   ר ו א י ן   ש א י ן   ד ע ת   ה כ ת ו ב   כ ן   א ל א   ל ר ב ו ת   מ ה   ש ד ו מ ה   ל צ ד   א ח ד   מ ד א נ ו   ר ו א י ן   ש ה צ ר י ך   מ י ע ו ט   ל מ ע ט   מ ה   ש ב א   ב צ ד   א ח ד   ש ה ר י   ל ד ב ר י   ז ה   נ כ ת ב   ה מ י ע ו ט   כ ד י   ל מ ע ט   ה י ל כ ך   א נ ו   ר ו א י ם   ד ד ע ת   ה כ ת ו ב   ל ר ב ו ת   כ ל   ה ב א   ב צ ד   א ח ד   ו א \" כ   מ ק ש ה   ש פ י ר   ה כ א א י   ל מ ע ו ט י   ד ם   מ ע ל   מ נ ח ת ך   נ פ ק א   ו ד ל ש ת ו ק   מ ע ל   מ נ ח ת ך   ד א ת א   ל מ ע ט   ד ם   מ ש ו ם   ד ע י ק ר ו   א ת א   ל ה כ י   כ ד פ ר י ' :"
  ]
}