{
  "text": [
    "< b > מ ת ק י ף   ל ה   ר ב   י צ ח ק   ב ר י ה   ד ר ב   י ה ו ד ה   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד א ד א ב י י   ק א י   ד א ו ק י   מ ת נ י ת י ן   ב ש ש כ ח   ל מ ה   ה צ נ י ע ו ,   ו א פ י ל ו   ה כ י   א ז ל י נ ן   ב ת ר   מ ח ש ב ת ו   ה ר א ש ו נ ה .   ו א י נ ו   מ ח ו ו ר .   ש א ם   כ ן   ה י ה   ל ו   ל ב ע ל   ה ג מ ר א   ל ס ד ר   ד ב ר י   ר '   י צ ח ק   א ח ר   ד ב ר י   א ב י י   ו ל א   י פ ס י ק   ב י נ י ה ם   ב ה א   ד ר ב   י ה ו ד ה .   ו ב ת ו ס פ ו ת   פ י ר ש ו   ד א ה א   ד ר ב   י ה ו ד ה   א ב י ו   ק א י ,   מ ש ו ם   ד פ י ר ש   כ ל   ש ה ו א   ה י י נ ו   א פ י ל ו   ח ט ה   א ח ת   ה ו א י ל   ו ע ל   י ד י   מ ח ש ב ת ו   א ת ה   מ ח י י ב ו   ב ד ב ר   ש א י נ ו   ר א ו י   ל ה ו צ י א ו   א פ י ל ו   ל ז ר י ע ה   ש א י ן   א ד ם   ט ו ר ח   ל ה ו צ י א   נ י מ א   א ח ת   ל ז ר י ע ה ,   א ל א   ש א נ ו   ה ו ל כ י ן   ל ג מ ר י   א ח ר   מ ח ש ב ת ו ,   א ם   כ ן   ח ש ב   ל ה ו צ י א   כ ל   ב י ת ו   ה כ י   נ מ י .   ו פ ר ק י נ ן   ה ת ם   ב ט ל ה   מ ח ש ב ת ו   א צ ל   כ ל   א ד ם ,   כ ל ו מ ר :   ש א י ן   כ ח   ב י ד ו   ש ל א   ל ה ח ש י ב   מ ה   ש ה ו א   ח ש ו ב   א צ ל   ה כ ל ,   א ב ל   ל ה ח ש י ב   מ ה   ש א י נ ו   ח ש ו ב   א צ ל   ה כ ל   ל ט ר ו ח   ב כ ך   ל כ ת ח ל ה   ה ר ש ו ת   ב י ד ו ,   כ י ו ן   ש א ף   ה ש י ע ו ר   ה ז ה   ר א ו י   ה ו א   ו ח ש ו ב   א צ ל   ה כ ל   א ל א   ש א י ן   ט ו ר ח י ן   ב כ ך   ל כ ת ח ל ה .",
    "< b > פ ש י ט א   ז י ל   ה כ א   א י כ א   ש י ע ו ר א   ו ז י ל   ה כ א   א י כ א   ש י ע ו ר א . < / b >   ק ש י א   ל י ,   מ א י   ק ו ש י א   ש ה ר י   ד ר ך   ה ת ל מ ו ד   ה ו א   כ ן   ב ה ר ב ה   מ ק ו מ ו ת   ל פ ת ו ח   ב ד ב ר   פ ש ו ט   כ ד י   ל ש א ו ל   א ח ר י ו   מ ה   ש צ ר י ך   ל ש א ו ל ,   ו א ף   כ א ן   מ פ נ י   ש ר צ ה   ר ב א   ל ש א ו ל   א ח ר י ו   ה ו צ י א   ח צ י   ג ר ו ג ר ת   ל ז ר י ע ה .   ו ה ו צ י א   כ ג ר ו ג ר ת   ל א כ י ל ה ,   ע ש ה   ל ה ן   פ ת ח   מ ז ה   א ע \" פ   ש א י נ ו   צ ר י כ ה ,   ו ל מ ה   ה ו צ ר ך   ל ת ת   ט ע ם   מ ה ו   ד ת י מ א   ב ע י נ ן   ע ק י ר ה   ו ה נ ח ה   ב ח ד א   מ ח ש ב ה ,   ב ל א ו   ה כ י   נ י ח א .   ו ב פ ר ק י ן   ( צ ב ,   ב )   ת נ י נ ן   ה מ ו צ י א   כ כ ר   ל ר ש ו ת   ה ר ב י ם   ח י י ב ,   ו ה א   א י נ ה   צ ר י כ ה   א ל א   מ ש ו ם   ד ב ע י   ל מ י ת נ י   ה ו צ י א ו ה ו   ש נ י ם   פ ט ו ר י ן .   ו נ י ח א   ל י   ד מ ר א   ד ש מ ע ת א   ק מ י י ת א   ר '   נ ח מ ן ,   ו א י ה ו   ל א   ב ע י   ה נ ך   ב ע י י ת א ,   א ל א   ר ב א   ה ו א   ד א י ב ע י א   ל י ה ,   ו מ ש ו ם   ה כ י   א ק ש י נ ן   ל ר '   נ ח מ ן ,   ל מ ה   ל י ה   ל א ש מ ו ע י נ ן   ה כ י   פ ש י ט א .",
    "ב ה א   ד < b > ב ע י   ר ב א   ה ו צ י א   ח צ י   ג ר ו ג ר ת   ל ז ר י ע ה   ו ת פ ח ה   ו נ מ ל ך   ע ל י ה   ל א כ י ל ה   מ ה ו . < / b >   ה ק ש ה   ה ר מ ב \" ן   ז \" ל ,   מ א י   ק א   מ י ב ע י א   ל י ה ,   ד ה א   א י ה ו   ה ו א   ד א מ ר   ב מ ס כ ת   מ נ ח ו ת   ב פ '   כ ל   ה מ נ ח ו ת   ב א ו ת   מ צ ה   ( מ נ ח ו ת   נ ד ,   א ) ,   כ ל   ה י כ א   ד מ ע י ק ר א   ה ו ת   ב י ה   ו ה ש ת א   ל י ת   ב י ה   ה א   ל י ת   ב י ה ,   ו כ ל   ה י כ א   ד מ ע י ק ר א   ל י ת   ב י ה   ו ה ש ת א   א י ת   ב י ה   מ ד ר ב נ ן ,   כ י   פ ל י ג י   ד מ ע י ק ר א   ה ו ה   ב י ה   ו צ מ ק   ו ח ז ר   ו ת פ ח ,   מ ר   ס ב ר   י ש   ד י ח ו י   ב א י ס ו ר י ן ,   ו מ ר   ס ב ר   א י ן   ד ח ו י   ב א י ס ו ר י ן ,   ו כ י ו ן   ש כ ן   ג ב י   ש ב ת   נ מ י   ב ד ל י ת   ב י ה   ו ת פ ח   ה י כ י   מ ח י י ב . < b r > < b > < / b > ו ת י ר ץ   ה ו א   ז \" ל ,   ד ה כ א   ב ג ר ו ג ר ת   מ מ ש   ע ס ק י נ ן ,   ו א מ ר י נ ן   ה ת ם   ש א נ י   ג ר ו ג ר ת   ה ו א י ל   ו י כ ו ל   ל ש ל ק ן   ו ל ה ח ז י ר ן   ל כ מ ו ת   ש ה י ו ,   ו כ י ו ן   ש כ ן   כ ש ת פ ח ה   י ש   ב ה   ש י ע ו ר ,   ו מ י ה ו   ב ע ו ד   ש ל א   ת פ ח ה   ל א   ח ש י ב א   ש י ע ו ר   ו א פ י ל ו   ל מ א ן   ד א מ ר   ה ת ם   ( ש ם   נ ה ,   א )   ג ב י   ת ר ו מ ה   ד ש י ע ו ר   ה ו א .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל   ה צ ו ר ך ,   ד מ א י   ש נ א   ש ב ת   מ א י   ש נ א   ת ר ו מ ה ,   ה א   א פ י ל ו   ק ו ד ם   ש ש ל ק ה   ח ש ב י נ ן   ל י ה   ה ת ם   ל ע נ י ן   ת ר ו מ ת   מ ע ש ר   כ ת א נ ה   מ ד ת ו ר מ י ן   ג ר ו ג ר ת   ע ל   ה ת א נ י ם   ב מ נ י ן ,   ו א ף   ע ל   ג ב   ד ה ש ת א   ב צ י ר   ל י ה   ש י ע ו ר א . < b r > < b > < / b > ו ל י   נ ר א ה   ד א י נ ו   ד ו מ ה   ש י ע ו ר   ה ו צ א ת   ש ב ת   ל ש א ר   ה א י ס ו ר י ן ,   ד א י ל ו   פ ג ו ל   ו נ ו ת ר   ו ח ל ב   ל א   ח י י ב ה   ה ת ו ר ה   ב ה ם   א ל א   ב ש י ע ו ר   א כ י ל ה   ד ה י י נ ו   כ ז י ת ,   ו כ י ו ן   ש כ ן   כ ל   ש א י ן   ב ו   כ ז י ת   א ף   ע \" פ   ש ת פ ח   ו נ ר א ה   כ כ ז י ת   ה ר י   א י ן   ב ו   כ ז י ת   ו ל א   נ ה נ ה   ג ר ו נ ו   ב כ ז י ת ,   א ב ל   ה ו צ א ו ת   ש ב ת   ב ח ש י ב ו ת א   ת ל י א   מ ל ת א ,   ו כ ל   ש ד ר ך   ה ב ר י ו ת   ל ה ח ש י ב   ו ל ה צ נ י ע   ח י י ב י ן   ע ל י ו   ב ה ו צ א ת ו ,   ו ע ל   כ ן   א י ן   ש י ע ו ר   ה ו צ א ה   א ח ד   ל כ ל   ה ד ב ר י ם   א ל א   כ ל   א ח ד   ו א ח ד   ל פ י   מ ה   ש ה ו א   ח ש ו ב ,   ע ד   ש ה ע ל ו   ה ע נ י ן   ש א פ י ל ו   מ ה   ש א י נ ו   ח ש ו ב   ל כ ל   ו א י ן   מ צ נ י ע י ן   כ מ ו ה ו   ו ה צ נ י ע   ה מ צ נ י ע   ח י י ב ,   ו כ י ו ן   ש כ ן   א ף   פ ח ו ת   מ כ ג ר ו ג ר ת   ש ת פ ח ה   ו נ ר א ה   ( כ כ ז י ת )   [ כ ג ר ו ג ר ת ]   מ ח ש י ב י ן   א ו ת ו   ו מ צ נ י ע י ן   כ מ ו ה ו   ו ל פ י כ ך   ח י י ב .   כ ך   נ ר א ה   ל י .",
    "< b > ז ר ק   כ ז י ת   ת ר ו מ ה   ל ב י ת   ט מ א   מ ה ו . < / b >   ו א ס י ק נ א   כ ג ו ן   ש ה י ה   פ ח ו ת   מ כ ב י צ ה   א ו כ ל י ן   ו כ ז י ת   ז ה   מ צ ט ר ף   ל כ ב י צ ה ,   ו מ ש ו ם   ד א י ס ו ר   ש ב ת   ו א י ס ו ר   ט ו מ א ה   ב ה ד י   ה ד ד י   א ת י י ן ,   ו מ ש ו ם   ה כ י   נ ק ט   ז ר ק   ו ל א   נ ק ט   ה ו צ י א ,   ד א י ל ו   ה ו צ י א   ק ד י ם   ל י ה   א י ס ו ר   ש ב ת   ל ט ו מ א ה ,   ד כ ש י צ ר ף   י ד ו   ל מ ט ה   מ ש ל ש ה   מ י ד   ה ו ה   ל י ה   כ מ ו נ ח   ל ע נ י ן   ש ב ת ,   ו א פ י ל ו   ל ר ב נ ן   ד ב ע י   ה נ ח ה   ע ל   ג ב י   מ ש ה ו ,   ה נ י   מ י ל י   ב ז ו ר ק   א ב ל   ב מ ע ב י ר   ל א   ו כ ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   ה מ ו צ י א   ( ש ב ת   פ ,   א ) ,   ו ל ע נ י ן   ט ו מ א ה   ל א   נ ט מ א   ע ד   ש נ ת ח ב ר   מ מ ש   ל א ו כ ל י ן .   ו נ ק ט   נ מ י   ת ר ו מ ה   ד א י ל ו   ח ו ל י ן   ל א   ע ב ד   ו ל א   מ י ד י ,   ש ה ר י   ה ח ו ל י ן   מ ו ת ר י ן   ה ן   ב א כ י ל ה   א ף   ל א ח ר   ש נ ט מ א ו .",
    "< b > ו א ם   ת א מ ר   א ע \" ג   ד מ צ ט ר ף   ל ע נ י ן   ט ו מ א ה   ה י א ך   י ת ח י י ב   ל ע נ י ן   ש ב ת ,   ד ה א   ב ע י נ ן   ע ק י ר ה   ו ה נ ח ה   ב ד ב ר   ח ש ו ב   ו א י ל ו   ב ה נ ח ה   א י כ א   ד ב ר   ח ש ו ב   כ י ו ן   ד מ צ ט ר ף   ל א ו כ ל י ן ,   א ב ל   ב ש ע ת   ע ק י ר ה   ד ל א   ה י ה   ש ם   א ל א   כ ז י ת   א י נ ו   ח ש ו ב .   י ש   ל ו מ ר   ע ק י ר ה   צ ו ר ך   ה נ ח ה   ה י א ,   ו כ י ו ן   ד ב ש ע ת   ה נ ח ת ו   י ה א   ח ש ו ב ,   א ף   ע כ ש י ו   ח ש ב י נ ן   ל י ה   כ ד ב ר   ח ש ו ב ,   ד ה א   ל צ ו ר ך   א ו ת ו   ה נ ח ה   ע ק ר ה ,   ו ד א י   ח י י ב ,   ו א י ל ו   ז ר ק ו   ל ב י ת   ט ה ו ר   פ ש י ט א   ל י ה   ד ח י י ב   ה ו א י ל   ו ז ר   ל ו ק ה   ע ל י ו   ב כ ז י ת   ג ם   ר א ו י   ל א כ י ל ת   כ ה נ י ם ,   א ב ל   כ ש נ ט מ א   ב ט ל   ח ש י ב ו ת ו   ד א ף   ז ר   א י נ ו   ל ו ק ה   ע ל י ה ,   ו כ ד א מ ר י נ ן   ב מ ס כ ת                         < / b > י ב מ ו ת   ב ר י ש   פ ר ק   ה ע ר ל   ( י ב מ ו ת   ע ג ,   ב )   ד ה א ו כ ל ה   ב ט ו מ א ת   ע צ מ ה   א י נ ו   ל ו ק ה   ע ל י ה ,   ו ל י כ א   א ל א   א י ס ו ר   ע ש ה   ד כ ת י ב   ( ד ב ר י ם   ט ו ,   כ ב )   ב ש ע ר י ך   ת א כ ל נ ו   ל ז ה   ו ל א   ל א ח ר   ו ל א ו   ה ב א   מ כ ל ל   ע ש ה   ע ש ה ,   ו ה י י נ ו   ד ל א   ב ע י   ל ה   ה כ א   א ל א   ש ז ר ק ו   ל ב י ת   ט מ א   ו מ ש ו ם   צ י ר ו ף   א ו כ ל י ן   ש ב ה ,   ו ה ל כ ך   ב ש ע ת   ע ק י ר ה   ו ד א י   ש י ע ו ר   ה ר א ו י   ל ע נ י ן   ש ב ת   ה ו ה   ב י ה ,   כ ן   ת י ר ץ   ר ב נ ו   ש מ ו א ל . < b r > < b > < / b > א ב ל   ה ר מ ב \" ן   ז \" ל   ה ק ש ה   ע ל י ו   ש א ם   מ פ נ י   ש ר א ו י ה   ה י ת ה   ל א כ י ל ת   כ ה נ י ם   א ם   כ ן   א ף   ה ח ו ל י ן   ר א ו י ן   ל א כ י ל ת   כ ל   א ד ם ,   ו כ ן   ב ה א   נ מ י   ד מ ש נ י   ב ל ח ם   ה פ נ י ם   מ ד א פ ק י ה   א י פ ס י ל   ל י ה ,   א כ ת י   ק ש י א   ד ה א   ח ש י ב   ה ו א   ד ז ר   ו כ ה ן   ל ו ק י ן   ע ל י ו   ב כ ז י ת .   ו ע ו ד   ש א ם   כ ן   כ ל   ה א ו כ ל י ן   ה א ס ו ר י ן   ל י ח י י ב   ב כ ז י ת .   ו נ ר א ה   ל י   ש ע י ק ר   ט ע ם   ר ב י   ש מ ו א ל   ז \" ל   א י נ ו   א ל א   מ פ נ י   ש ה י א   ר א ו י ה   ל א כ י ל ת   כ ה נ י ם   כ ל ו מ ר :   מ ח י י ב ת   ל ה ם   ה כ ת ו ב   ו ש מ ר ת ם   א ת   מ ש מ ר ת   ת ר ו מ ו ת י   ( ב מ ד ב ר   י ח ,   א ) ,   מ ה   ש א י ן   כ ן   ב ח ו ל י ן ,   ו ע ם   ד ב ר י   ר ב י   ש מ ו א ל   ז \" ל   ע ל ה   ל נ ו   ת י ר ו ץ   ל מ ה   נ ק ט   כ ז י ת ,   ה ו א י ל   ו א י נ ו   מ ת ח י י ב   א ל א   מ ש ו ם   צ י ר ו פ ו   ו א ם   כ ן   א פ י ל ו   פ ח ו ת   מ כ ז י ת ,   א ב ל   ע ם   ד ב ר י   ה ר ב   ז \" ל   א י נ ו   ק ש ה ,   ד מ ש ו ם   ע ק י ר ה   נ ק ט   כ ז י ת   ד פ ח ו ת   מ כ ז י ת   א י נ ו   כ ל ו ם . < b r > < b > < / b > ו ע ו ד   י ש   ל ו מ ר   ד ד ו ק א   כ ז י ת   מ ש ו ם   ד ח ש י ב   ב ע ל מ א   ל ל ק ו ת   ע ל י ו ,   מ ה   ש א י ן   כ ן   ב פ ח ו ת   מ כ ז י ת ,   ד א פ י ל ו   ל ר ב י   י ו ח נ ן   ד א מ ר   ( י ו מ א   ע ג ,   ב )   ח צ י   ש י ע ו ר   ד א ו ר י י ת א   א י ס ו ר א   ב ע ל מ א   ה ו א   ד א י כ א .   ו א ע \" ג   ד ל ג ב י   ת ר ו מ ה   ט מ א ה   ל י כ א   ח י ל ו ק   ב י ן   כ ז י ת   ל פ ח ו ת   מ כ ז י ת ,   ד א פ י ל ו   ב כ ז י ת   ל י כ א   א ל א   ע ש ה   כ ד א מ ר ן ,   ו ב פ ח ו ת   מ כ ז י ת   נ מ י   א י כ א   א י ס ו ר א   ד א ו ר י י ת א   מ ד ר ב י   י ו ח נ ן   ד א מ ר   ח צ י   ש י ע ו ר   ד א ו ר י י ת א   ו ק י י מ א   ל ן   כ ו ת י ה ,   מ כ ל   מ ק ו ם   כ י ו ן   ד ב ע ל מ א   ח מ י ר א   כ ז י ת   ל ל ק ו ת   ע ל י ו   ו פ ח ו ת   מ כ ז י ת   ל ע ו ל ם   ל א ,   ה כ א   נ מ י   כ ז י ת   ה ו י   ח ש ו ב   פ ח ו ת   מ כ ז י ת   ל א   ה ו י   ח ש ו ב .",
    "ה א   ד נ ק ט   ה כ א : < b >   כ ג ו ן   ד א י כ א   א ו כ ל י ן   פ ח ו ת   מ כ ב י צ ה . < / b >   ו ל א   א מ ר   ד א י כ א   פ ח ו ת   מ כ ב י צ ה   ת ר ו מ ה ,   מ ס ת ב ר א   ד א פ י ל ו   א י כ א   פ ח ו ת   מ כ ב י צ ה   א ו כ ל י ן   ח ו ל י ן ,   ו ה ד י ן   נ ו ת ן   ד ה א   ת ל מ ו ד א   מ ש ו ם   צ י ר ו ף   ה ו א   ד ב ע י ,   ו א פ י ל ו   ע ל   י ד י   צ י ר ו ף   ד ח ו ל י ן   מ י ט מ א   כ ז י ת   ש ל   ת ר ו מ ה .   א ב ל   ר א י ת י   ל ר ב י נ ו   ה א י   ג א ו ן   ז \" ל   ש כ ת ב   א י   ל ע נ י ן   ט ו מ א ה   כ ב י צ ה   א ו כ ל י ן   ב ע י נ ן ,   ש א ם   ט י מ א   ת ר ו מ ה     פ ח ו ת   מ כ ב י צ ה   פ ט ו ר ,   ו א ה ד ר י נ ן   ל ע ו ל ם   ל ע נ י ן   ש ב ת   ו כ ג ו ן   ש ז ר ק ו   ל א ו ת ו   ב י ת   ט מ א   ת ר ו מ ה   פ ח ו ת   מ כ ב י צ ה   ו א י ת א   ה ת ם   ו ז ר ק   ע כ ש י ו   כ ז י ת   ש ה ו א   מ ש ל י מ ו   ל ה ה ו א   ד א י ת י ה   ה ת ם   ל כ ב י צ ה .   ע \" כ .   ו א י נ י   י ו ד ע   ל מ ה   ה ו צ ר ך   ל פ ר ש   כ ך ,   ד א פ י ל ו   כ ז י ת   מ ק ב ל   ט ו מ א ה   ע ל   י ד י   צ י ר ו ף   ו מ ת ח י י ב   ה ו א   ע ל י ה   מ ש ו ם   מ ט מ א   ת ר ו מ ה . < b r > < b > < / b > ו מ י ה ו   ד ו ק א   ב ש ל א   ה י ה   ש ם   א ל א   פ ח ו ת   מ כ ב י צ ה   א ו כ ל י ן ,   ש ל א   י ר ד ה   ל ה ן   ט ו מ א ה   א ל א   ע \" י   צ י ר ו ף   ה כ ז י ת   ד א ז   מ ק ב ל   ט ו מ א ה   א ף   כ ז י ת   ז ה ,   א ב ל   א ם   י ש   ש ם   כ ב י צ ה   א ו כ ל י ן   כ ב ר   נ ט מ א ו   ב ל א   צ י ר ו ף   כ ז י ת   ז ה ,   ו א ע \" פ   ש נ צ ט ר ף   ל ה ם   כ ז י ת   ז ה   ל א   נ ת ו ס ף   ל ה ם   ט ו מ א ה   ש כ ב ר   ש ב ע ו   ל ה ם   ט ו מ א ה ,   ו כ י ו ן   ש כ ן   א י ן   מ צ ט ר פ י ן   ע ם   ז י ת   ז ה   ש י ק ב ל   ט ו מ א ה   ע ל   י ד י ה ם   כ א י ל ו   ה ו א   מ ש י ע ו ר   ה כ ב י צ ה ,   ו א י נ ו   א ל א   כ ז י ת   ה ע ו מ ד   ל ע צ מ ו   ש א י נ ו   מ ק ב ל   ט ו מ א ה   ו ל פ י כ ך   נ ק ט   ה כ א   פ ח ו ת   מ כ ב י צ ה   ו כ ע נ י ן   ש א מ ר ו   ב מ נ ח ו ת   ב פ ר ק   ה ק ו מ ץ   ר ב ה   ג מ '   ( כ ד ,   א )   ש ת י   מ נ ח ו ת   ש ל א   נ ק מ צ ו   ו נ ת ע ר ב ו ,   ב ע י   ר ב א   ע ש ר ו ן   ש ח ל ק ו   ו נ ט מ א   א ח ד   מ ה ן   ו ה נ י ח ו   ב כ ס א   ו ח ז ר   ט ב ו ל   י ו ם   ו נ ג ע   ב א ו ת ו   ט מ א   מ ה ו ,   מ י   א מ ר י נ ן   ש ב ע   ל י ה   ט ו מ א ה   א ו   ל א ,   כ ל ו מ ר :   ש ב ע   ל י ה   ט ו מ א ה   א ו ת ו   ח צ י   ש נ ט מ א   כ ב ר   ו ל פ י כ ך   א י נ ו   מ צ ט ר ף   ל ט ה ו ר   ל ט מ א ו ,   ו א ע \" פ   ש א ם   ה י ו   ש נ י ה ם   ט ה ו ר י ן   ו נ ג ע   ב א ח ד   מ ה ם   פ ש י ט א   ל י ה   ד מ צ ט ר ף .",
    "מ ה א   ד א מ ר י נ ן   ה כ א : < b >   ל מ א י   א י   ל ע נ י ן   ט ו מ א ה   כ ב י צ ה   א ו כ ל י ן   ב ע י נ ן . < / b >   ש מ ע י נ ן   ד א י ן   א ו כ ל י ן   מ ק ב ל י ן   ט ו מ א ה   פ ח ו ת   מ כ ב י צ ה ,   ו ה כ י   נ מ י   מ ש מ ע   מ ד ת נ ן   ב מ ס כ ת   א ה ל ו ת   ( פ י \" ג ,   מ \" ה )   א ל ו   מ מ ע ט י ן   ב ח ל ו ן   פ ח ו ת   מ כ ב י צ ה   א ו כ ל י ן ,   ו ק ת נ י   ס י פ א   ( ב מ \" ו )   ז ה   ה כ ל ל ,   ה ט ה ו ר   מ מ ע ט   ו ה ט מ א   א י נ ו   מ מ ע ט ,   א ל מ א   פ ח ו ת   מ כ ב י צ ה   א י נ ו   מ ק ב ל   ט ו מ א ה   ל א   מ ד ב ר י   ת ו ר ה   ו ל א   מ ד ב ר י   ס ו פ ר י ם   ש א י ל ו   כ ן   ל א   ה י ה   מ מ ע ט .",
    "< b > ו ה א   ד ת נ י א   ב ס פ ר א   ( ו י ק ר א   י א ,   ל ד )   מ כ ל   ה א ו כ ל   מ ל מ ד   ש ה ו א   מ ט מ א   ב כ ל   ש ה ו א .   י ש   מ פ ר ש י ם   א ו ת ה   ב צ י ר ו ף   כ ל י   כ ג ו ן   ה ה י א   ד ת נ י א   ( פ ס ח י ם   מ ד ,   א )   ה מ ק פ ה   ש ל   ת ר ו מ ה   ו ה ש ו ם   ו ה ש מ ן   ש ל   ח ו ל י ן   ו נ ג ע   ט ב ו ל   י ו ם   ב מ ק צ ת ן   פ ס ל   א ת   כ ו ל ן .   ו ה א   ד ת נ י א   ב פ ר ק   ק מ א   ד ח ו ל י ן   ג מ ר א   ( כ ד ,   ב )   ה ט ה ו ר   ב כ ל י   ח ר ס                           < / b > ת ו כ ו   א ע \" פ   ש ל א   נ ג ע ו   כ ו ' ,   נ א מ ר   ת ו כ ו   ל ט מ א   ו נ א מ ר   ת ו כ ו   ל י ט מ א   מ ה   ת ו כ ו   ה א מ ו ר   ל ט מ א   א ע \" ג   ש ל א   נ ג ע ,   ת ו כ ו   ה א מ ו ר   ל י ט מ א   ג ם   כ ן   א ע \" פ   ש ל א   נ ג ע ,   ו א מ ר י נ ן   ע ל ה   ה ת ם   מ נ א   ל ן   א מ ר   ר ב י   י ו נ ת ן   ה ת ו ר ה   ה ע י ד ה   ע ל   כ ל י   ח ר ס   ו א פ י ל ו   מ ל א   ח ר ד ל ,   כ ל ו מ ר   ו א י ל ו   מ ח מ ת   נ ג י ע ה   ל א   ה י ה   א פ ש ר   ש י ט מ א   א ל א   ל כ ל   ה י ו ת ר   ב ג ר ג י ר   ש ל י ש י ,   א ל א   ש כ ל   ג ר ג י ר   ו ג ר ג י ר   מ י ט מ א   מ א ו י ר   כ ל י ,   ד א ל מ א   א פ י ל ו   כ ל   ש ה ו א   מ ק ב ל   ט ו מ א ה .   י ש   ל ו מ ר   ד ל א ו   ד ו ק א   מ ל א   ח ר ד ל ,   ד ה ת ם   ל א   א י י ר י   ב ה א י   ד י נ א   ד כ ב י צ ה   ו פ ח ו ת   מ כ ב י צ ה ,   א ל א   ה כ י   ק א מ ר   ה ת ו ר ה   ה ע י ד ה   ע ל   כ ל י   ח ר ס   ו א פ י ל ו   מ ל א   ח ת י כ ו ת   כ מ ל א   ח ר ד ל ,   ו ל ע ו ל ם   כ ש י ש   ב ה ן   ח ת י כ ו ת   ג ד ו ל ו ת   כ ב י צ ה .   ו ר ש \" י   ז \" ל   כ ת ב   ב ה ר ב ה   מ ק ו מ ו ת   ( פ ס ח י ם   ל ג ,   ב   ו ע ו ד )   ד כ ל   ש ה ו א   א ו כ ל י ן   מ ק ב ל י ן   ט ו מ א ה ,   א ב ל   ל ט מ א   א ח ר י ם   ב ע י נ ן   כ ב י צ ה .   ו ש מ ע ת י ן   ד ה כ א   ל כ א ו ר ה   ה ו י א   ת י ו ב ת י ה ,   ו ה ה י א   נ מ י   ד א מ ר   ב א ה ל ו ת   ה ו י א   ת י ו ב ת י ה ."
  ]
}