{
  "text": [
    "<b>מתקיף לה רב יצחק בריה דרב יהודה וכו'.</b> פירש רש\"י ז\"ל: דאדאביי קאי דאוקי מתניתין בששכח למה הצניעו, ואפילו הכי אזלינן בתר מחשבתו הראשונה. ואינו מחוור. שאם כן היה לו לבעל הגמרא לסדר דברי ר' יצחק אחר דברי אביי ולא יפסיק ביניהם בהא דרב יהודה. ובתוספות פירשו דאהא דרב יהודה אביו קאי, משום דפירש כל שהוא היינו אפילו חטה אחת הואיל ועל ידי מחשבתו אתה מחייבו בדבר שאינו ראוי להוציאו אפילו לזריעה שאין אדם טורח להוציא נימא אחת לזריעה, אלא שאנו הולכין לגמרי אחר מחשבתו, אם כן חשב להוציא כל ביתו הכי נמי. ופרקינן התם בטלה מחשבתו אצל כל אדם, כלומר: שאין כח בידו שלא להחשיב מה שהוא חשוב אצל הכל, אבל להחשיב מה שאינו חשוב אצל הכל לטרוח בכך לכתחלה הרשות בידו, כיון שאף השיעור הזה ראוי הוא וחשוב אצל הכל אלא שאין טורחין בכך לכתחלה.",
    "<b>פשיטא זיל הכא איכא שיעורא וזיל הכא איכא שיעורא.</b> קשיא לי, מאי קושיא שהרי דרך התלמוד הוא כן בהרבה מקומות לפתוח בדבר פשוט כדי לשאול אחריו מה שצריך לשאול, ואף כאן מפני שרצה רבא לשאול אחריו הוציא חצי גרוגרת לזריעה. והוציא כגרוגרת לאכילה, עשה להן פתח מזה אע\"פ שאינו צריכה, ולמה הוצרך לתת טעם מהו דתימא בעינן עקירה והנחה בחדא מחשבה, בלאו הכי ניחא. ובפרקין (צב, ב) תנינן המוציא ככר לרשות הרבים חייב, והא אינה צריכה אלא משום דבעי למיתני הוציאוהו שנים פטורין. וניחא לי דמרא דשמעתא קמייתא ר' נחמן, ואיהו לא בעי הנך בעייתא, אלא רבא הוא דאיבעיא ליה, ומשום הכי אקשינן לר' נחמן, למה ליה לאשמועינן הכי פשיטא.",
    "בהא ד<b>בעי רבא הוציא חצי גרוגרת לזריעה ותפחה ונמלך עליה לאכילה מהו.</b> הקשה הרמב\"ן ז\"ל, מאי קא מיבעיא ליה, דהא איהו הוא דאמר במסכת מנחות בפ' כל המנחות באות מצה (מנחות נד, א), כל היכא דמעיקרא הות ביה והשתא לית ביה הא לית ביה, וכל היכא דמעיקרא לית ביה והשתא אית ביה מדרבנן, כי פליגי דמעיקרא הוה ביה וצמק וחזר ותפח, מר סבר יש דיחוי באיסורין, ומר סבר אין דחוי באיסורין, וכיון שכן גבי שבת נמי בדלית ביה ותפח היכי מחייב.<br><b></b>ותירץ הוא ז\"ל, דהכא בגרוגרת ממש עסקינן, ואמרינן התם שאני גרוגרת הואיל ויכול לשלקן ולהחזירן לכמות שהיו, וכיון שכן כשתפחה יש בה שיעור, ומיהו בעוד שלא תפחה לא חשיבא שיעור ואפילו למאן דאמר התם (שם נה, א) גבי תרומה דשיעור הוא. ואינו מחוור בעיני כל הצורך, דמאי שנא שבת מאי שנא תרומה, הא אפילו קודם ששלקה חשבינן ליה התם לענין תרומת מעשר כתאנה מדתורמין גרוגרת על התאנים במנין, ואף על גב דהשתא בציר ליה שיעורא.<br><b></b>ולי נראה דאינו דומה שיעור הוצאת שבת לשאר האיסורין, דאילו פגול ונותר וחלב לא חייבה התורה בהם אלא בשיעור אכילה דהיינו כזית, וכיון שכן כל שאין בו כזית אף ע\"פ שתפח ונראה ככזית הרי אין בו כזית ולא נהנה גרונו בכזית, אבל הוצאות שבת בחשיבותא תליא מלתא, וכל שדרך הבריות להחשיב ולהצניע חייבין עליו בהוצאתו, ועל כן אין שיעור הוצאה אחד לכל הדברים אלא כל אחד ואחד לפי מה שהוא חשוב, עד שהעלו הענין שאפילו מה שאינו חשוב לכל ואין מצניעין כמוהו והצניע המצניע חייב, וכיון שכן אף פחות מכגרוגרת שתפחה ונראה (ככזית) [כגרוגרת] מחשיבין אותו ומצניעין כמוהו ולפיכך חייב. כך נראה לי.",
    "<b>זרק כזית תרומה לבית טמא מהו.</b> ואסיקנא כגון שהיה פחות מכביצה אוכלין וכזית זה מצטרף לכביצה, ומשום דאיסור שבת ואיסור טומאה בהדי הדדי אתיין, ומשום הכי נקט זרק ולא נקט הוציא, דאילו הוציא קדים ליה איסור שבת לטומאה, דכשיצרף ידו למטה משלשה מיד הוה ליה כמונח לענין שבת, ואפילו לרבנן דבעי הנחה על גבי משהו, הני מילי בזורק אבל במעביר לא וכדאמרינן לעיל בפרק המוציא (שבת פ, א), ולענין טומאה לא נטמא עד שנתחבר ממש לאוכלין. ונקט נמי תרומה דאילו חולין לא עבד ולא מידי, שהרי החולין מותרין הן באכילה אף לאחר שנטמאו.",
    "<b>ואם תאמר אע\"ג דמצטרף לענין טומאה היאך יתחייב לענין שבת, דהא בעינן עקירה והנחה בדבר חשוב ואילו בהנחה איכא דבר חשוב כיון דמצטרף לאוכלין, אבל בשעת עקירה דלא היה שם אלא כזית אינו חשוב. יש לומר עקירה צורך הנחה היא, וכיון דבשעת הנחתו יהא חשוב, אף עכשיו חשבינן ליה כדבר חשוב, דהא לצורך אותו הנחה עקרה, ודאי חייב, ואילו זרקו לבית טהור פשיטא ליה דחייב הואיל וזר לוקה עליו בכזית גם ראוי לאכילת כהנים, אבל כשנטמא בטל חשיבותו דאף זר אינו לוקה עליה, וכדאמרינן במסכת            </b>יבמות בריש פרק הערל (יבמות עג, ב) דהאוכלה בטומאת עצמה אינו לוקה עליה, וליכא אלא איסור עשה דכתיב (דברים טו, כב) בשעריך תאכלנו לזה ולא לאחר ולאו הבא מכלל עשה עשה, והיינו דלא בעי לה הכא אלא שזרקו לבית טמא ומשום צירוף אוכלין שבה, והלכך בשעת עקירה ודאי שיעור הראוי לענין שבת הוה ביה, כן תירץ רבנו שמואל.<br><b></b>אבל הרמב\"ן ז\"ל הקשה עליו שאם מפני שראויה היתה לאכילת כהנים אם כן אף החולין ראוין לאכילת כל אדם, וכן בהא נמי דמשני בלחם הפנים מדאפקיה איפסיל ליה, אכתי קשיא דהא חשיב הוא דזר וכהן לוקין עליו בכזית. ועוד שאם כן כל האוכלין האסורין ליחייב בכזית. ונראה לי שעיקר טעם רבי שמואל ז\"ל אינו אלא מפני שהיא ראויה לאכילת כהנים כלומר: מחייבת להם הכתוב ושמרתם את משמרת תרומותי (במדבר יח, א), מה שאין כן בחולין, ועם דברי רבי שמואל ז\"ל עלה לנו תירוץ למה נקט כזית, הואיל ואינו מתחייב אלא משום צירופו ואם כן אפילו פחות מכזית, אבל עם דברי הרב ז\"ל אינו קשה, דמשום עקירה נקט כזית דפחות מכזית אינו כלום.<br><b></b>ועוד יש לומר דדוקא כזית משום דחשיב בעלמא ללקות עליו, מה שאין כן בפחות מכזית, דאפילו לרבי יוחנן דאמר (יומא עג, ב) חצי שיעור דאורייתא איסורא בעלמא הוא דאיכא. ואע\"ג דלגבי תרומה טמאה ליכא חילוק בין כזית לפחות מכזית, דאפילו בכזית ליכא אלא עשה כדאמרן, ובפחות מכזית נמי איכא איסורא דאורייתא מדרבי יוחנן דאמר חצי שיעור דאורייתא וקיימא לן כותיה, מכל מקום כיון דבעלמא חמירא כזית ללקות עליו ופחות מכזית לעולם לא, הכא נמי כזית הוי חשוב פחות מכזית לא הוי חשוב.",
    "הא דנקט הכא:<b> כגון דאיכא אוכלין פחות מכביצה.</b> ולא אמר דאיכא פחות מכביצה תרומה, מסתברא דאפילו איכא פחות מכביצה אוכלין חולין, והדין נותן דהא תלמודא משום צירוף הוא דבעי, ואפילו על ידי צירוף דחולין מיטמא כזית של תרומה. אבל ראיתי לרבינו האי גאון ז\"ל שכתב אי לענין טומאה כביצה אוכלין בעינן, שאם טימא תרומה  פחות מכביצה פטור, ואהדרינן לעולם לענין שבת וכגון שזרקו לאותו בית טמא תרומה פחות מכביצה ואיתא התם וזרק עכשיו כזית שהוא משלימו לההוא דאיתיה התם לכביצה. ע\"כ. ואיני יודע למה הוצרך לפרש כך, דאפילו כזית מקבל טומאה על ידי צירוף ומתחייב הוא עליה משום מטמא תרומה.<br><b></b>ומיהו דוקא בשלא היה שם אלא פחות מכביצה אוכלין, שלא ירדה להן טומאה אלא ע\"י צירוף הכזית דאז מקבל טומאה אף כזית זה, אבל אם יש שם כביצה אוכלין כבר נטמאו בלא צירוף כזית זה, ואע\"פ שנצטרף להם כזית זה לא נתוסף להם טומאה שכבר שבעו להם טומאה, וכיון שכן אין מצטרפין עם זית זה שיקבל טומאה על ידיהם כאילו הוא משיעור הכביצה, ואינו אלא כזית העומד לעצמו שאינו מקבל טומאה ולפיכך נקט הכא פחות מכביצה וכענין שאמרו במנחות בפרק הקומץ רבה גמ' (כד, א) שתי מנחות שלא נקמצו ונתערבו, בעי רבא עשרון שחלקו ונטמא אחד מהן והניחו בכסא וחזר טבול יום ונגע באותו טמא מהו, מי אמרינן שבע ליה טומאה או לא, כלומר: שבע ליה טומאה אותו חצי שנטמא כבר ולפיכך אינו מצטרף לטהור לטמאו, ואע\"פ שאם היו שניהם טהורין ונגע באחד מהם פשיטא ליה דמצטרף.",
    "מהא דאמרינן הכא:<b> למאי אי לענין טומאה כביצה אוכלין בעינן.</b> שמעינן דאין אוכלין מקבלין טומאה פחות מכביצה, והכי נמי משמע מדתנן במסכת אהלות (פי\"ג, מ\"ה) אלו ממעטין בחלון פחות מכביצה אוכלין, וקתני סיפא (במ\"ו) זה הכלל, הטהור ממעט והטמא אינו ממעט, אלמא פחות מכביצה אינו מקבל טומאה לא מדברי תורה ולא מדברי סופרים שאילו כן לא היה ממעט.",
    "<b>והא דתניא בספרא (ויקרא יא, לד) מכל האוכל מלמד שהוא מטמא בכל שהוא. יש מפרשים אותה בצירוף כלי כגון ההיא דתניא (פסחים מד, א) המקפה של תרומה והשום והשמן של חולין ונגע טבול יום במקצתן פסל את כולן. והא דתניא בפרק קמא דחולין גמרא (כד, ב) הטהור בכלי חרס             </b>תוכו אע\"פ שלא נגעו כו', נאמר תוכו לטמא ונאמר תוכו ליטמא מה תוכו האמור לטמא אע\"ג שלא נגע, תוכו האמור ליטמא גם כן אע\"פ שלא נגע, ואמרינן עלה התם מנא לן אמר רבי יונתן התורה העידה על כלי חרס ואפילו מלא חרדל, כלומר ואילו מחמת נגיעה לא היה אפשר שיטמא אלא לכל היותר בגרגיר שלישי, אלא שכל גרגיר וגרגיר מיטמא מאויר כלי, דאלמא אפילו כל שהוא מקבל טומאה. יש לומר דלאו דוקא מלא חרדל, דהתם לא איירי בהאי דינא דכביצה ופחות מכביצה, אלא הכי קאמר התורה העידה על כלי חרס ואפילו מלא חתיכות כמלא חרדל, ולעולם כשיש בהן חתיכות גדולות כביצה. ורש\"י ז\"ל כתב בהרבה מקומות (פסחים לג, ב ועוד) דכל שהוא אוכלין מקבלין טומאה, אבל לטמא אחרים בעינן כביצה. ושמעתין דהכא לכאורה הויא תיובתיה, וההיא נמי דאמר באהלות הויא תיובתיה."
  ]
}