{
  "text": [
    "<b> במתנה קנתה ואין הבעל אוכל פירות.</b> ומיהו אם מתה הבעל יורשה. הא למה הדבר דומה לאב שנתן לבנו מתנה שאין לאב בהן אכילת פירות, ואם מת הבן האב יורשו, ואפילו מכרה היא או נתנה לאחר ומתה, הבעל מוציא מיד הלקוחות אלא אם כן פירש לה שתוכל למכור וליתן לאחר, ואפשר שעוד צריכה שיכתוב לה בפירוש שאם נתנה או מכרה לאחרים שלא יהא הוא מוציא מיד הלקוחות, הא לאו הכי לא, שלא אמר לה שתוכל למכור וליתן, אלא שלא יוציא הוא מיד הלקוחות בחייה, אבל לאחר מיתה הוא מוציא מיד הלקוחות עד שיפרש, וכן דעת גאון ז\"ל. ואין דעתי נוטה לכך.<br><b></b>הא דאסיק רבא הכא דבמתנה קנתה ואין הבעל אוכל פירות. איכא למידק, דהא אמרינן בריש פרק זורק (גטין עז, ב) ההוא גברא דכתב גיטא לדביתהו במעלי יומא דשבתא, למחר תקף עליה עלמא טובא, אתו לקמיה דאבא אמר להו תיזיל איהי ותחוד ותפתח כי היכי דתיקני ביתא ותקנה גיטא אגב ביתא, והקשו עליה והא מה שקנתה אשה קנה בעלה, איכסיף, אלמא הבעל אוכל פירות אפילו במתנה שנתן לה איהו גופיה. וי\"ל דהתם לא הקנאה גמורה היתה אלא שאלה היתה, ולא שייך למימר בה בעין יפה נתן, אלא הרי היא כמכר שהבעל אוכל פירות.",
    "<b>אין מקבלין פקדונות לא מן הנשים ולא מן העבדים ולא מן התינוקות קבל מן האשה יחזיר לאשה קבל מן העבד יחזיר לעבד קבל מן הקטן יעשה לו סגולה.</b> פירוש, לכתחלה לא יקבל מהם, חוששין שמא גנבום מן הבעלים, ואין מסייעין ידי עוברי עבירה. ואם קבל יחזיר לאשה ולעבד ולא לבעל ולאדון, דשמא ניתנו להם בענין שאין לבעלים בהם כלום, ולמקום שנטל יחזיר. וכתב מורי בשם רבינו יצחק ז\"ל הידוע בעל התוספות, דמהא שמעינן, שאם יש מעות ביד האשה, נאמנת לומר נכסי מלוג שלי הם, שירשתים או שניתנו לי במתנה או שניתנו לי על מנת שאין לבעלי בהן כלום, אלא מה שאני נושאת ונותנת לפי, וכן העבד, שכל זמן שהם בידם הם נאמנין, וזהו ששנינו וכולן שאמרו בשעת מיתתן של פלוני הם יעשה כפירושן, אלמא נאמנין הם. ותדע לך עוד, מדקתני יחזיר לאשה ויחזיר לעבד, ואם איתא דכל שהן ביד האשה וביד העבד הבעלין מוציאין מידיהן, למה יחזיר לאשה ולעבד ובעלים באין ומוציאין מידם. וכן הדין במוכר במעות טמונין לאשתו, משבאו ליד הבעל הוא שיכול להחזיק בהן, הא קודם שבא לידו הן נאמנין. כן כתב מורי ז\"ל בשם ר' יצחק ז\"ל.<br><b></b>ואם תאמר אם כן כשמתו למה יחזיר לבעלים, וכל שכן לאיכא דאמר' יעשה פירוש לפרושן. י\"ל דכל שהן בחיים הנכסים בחזקתן, ויד נפקד נמי כידן, אבל כל שמתו אינן בחזקתן אלא בחזקת היורש, דהיינו הבעלים, וכיון שרוב הנכסים המצויין בידן הן משל בעלים, אף על פי שאמרו קודם מיתה של פלוני הן ולא הספיק הנפקד להחזיר בחייהם, כבר יצאו מרשותן ומטילין אותם אחר הרוב והמצוי, דהיינו הבעלים, וכמאן דאמר יעשה פירוש לפרושן. אבל למאן דאמר יעשה כפירושן לא קשיא מידי, שהרי הן נאמנין ונותנין אפילו לאחר מיתה, וכל שלא צוו דין הוא שנחזיק לבעלים שהם היורשים והנכסים בחזקתן. והא דאמרינן וכולן שאמרו בשעת מיתתן, לאו דוקא, אלא הוא הדין בחייהן בבריאותן, אלא אורחא דמלתא נקט, שאילו בבריאותן מה להן לגלות ולומר של פלוני הן, יטלו זה מזה ויחזירו למפקיד. וכן פירש ר\"ש ז\"ל.<br><b></b>והרמב\"ן ז\"ל כתב דאינן נאמנין לומר שלנו הם, שניתנו לנו על מנת שאין לבעלים בהן כלום, אלא מה שאנו נותנין לפינו, שאם [לא] כן למה עושין פירוש לפירושן ואפילו לאחר מיתה, כיון שהיו הן יכולין ליתן בחייהם נעשה כפירושן אפילו לאחר מיתה, וכדאמרינן בפרק נוחלין (קכז, ב) גבי בכור אלו בעי למיתן ליה מתנה מי לא מצי יהיב, ואף על פי שהירושה באה לאחר מיתה, ומה שאמרו אי אמדן יעשה כפירושן, כבר פירשו בירושלמי בפרק הגוזל (ה\"ז) משום שאין עשוי לשקר בשעת מיתה. ולפי' דבריו ז\"ל הא דקתני יחזיר לאשה ויחזיר לעבד, לאו דוקא קאמר, כלומר להם ולא לבעלים, אלא לפי שאמרו שאין מקבלין מהן פקדונות, דאלמא חוששין להם שמא משל בעלים גנבום, הוה סלקא דעתך אמינא אם קבלום ניחוש להם השתא נמי ולא נחזירם להם, קא משמע לן אין מקבלים מהם לכתחלה, ומיהו אם קבלו, למקום שניטלו יחזירו.<br><b></b>ואין זה מחוור בעיני כל הצורך, דלמאן דאמר יעשה פירוש לפירושן ומחזירין לבעלים, אלמא עד שלא מתו אין מחזירין לבעלים, וכל שכן למאן דאמר יעשה כפירושן, דאי אמרת שהן אינן נאמנין להוציאם מרשות בעלים ויד בעלים עדיפא מידן, והן מוציאין מיד בעלים ואין הבעל מוציא מידן, אם כן אפילו מהשתא יחזיר נפקד ליד בעלים, וכל שכן לאדון, שאין לחלק בו בין גוף לפירות, שאם יש לאדון בהן אכילת פירות אף הגוף שלו, דאין יד לעבד בלא רבו ומה שקנה עבד קנה רבו. ואם תאמר אין הכי נמי, אם כן מאי קאמר וכולן שאמרו בשעת מיתתן של פלוני הן יעשה כפירושן. ואי משום שאמרו בירושלמי לפי שאין אדם עשוי לשקר בשעת מיתה, הא ליתה, דלפום גמרין משקר ועושה קנוניא אפילו בשעת מיתה, כדאמרינן בערכין בפרק שום היתומים (ערכין כג, א) דדוקא בשעת המיתה ועל ההקדש אינו עושה קנוניא, הא על ההדיוט עושה קנוניא אפילו בשעת מיתה. ור\"ש ז\"ל כן פירש דבשעת מיתה לאו דוקא, אלא אורחא דמילתא נקט, וכמו שכתבנו. ומה שהקשה רבי' ז\"ל ובא לדמותה לאומר בשעת מיתתו איש פלוני בני בכור דנאמן, ואמרו שם פשיטא לא יהא אלא לאחר אי בעי למיתן ליה מתנה מי לא מצי יהיב, שאני התם שהנכסים בבירור שלו הן, אבל כאן שיש לספקן בשל בעלים, ורוב נכסים שתחת ידו והמצויין בהן משל בעלים, כשמתו ויצאו מרשותן אנו מטילין אותן אחר רוב ומצוי, כמו שכתבתי למעלה משמו של מורי ז\"ל. ואם נפשך לומר שאין טעם זה מספיק ובאת לדמותה לההיא דבכור, בא ונסמוך עליה לפסוק כאן כלישנא דאמר יעשה כפירושן וכלישנא בתרא דרב דאמר אי אמידא ברתיך עשה כפרושה. כך נראה לי להעמיד דברי מורי ז\"ל ושאמר משום רבינו יצחק ז\"ל שהוא רב מובהק.<br><b></b>גם כן נראה מדברי ר\"ש ז\"ל, שהוא ז\"ל פירש יחזיר לאשה ולא לבעל דאין לנו להחזיקה בגנבתה, מתה יחזיר לבעלה, ואפילו אם ניתן לה מעות על מנת שאין לבעלה רשות בו, מכיון שמתה יורשה בעלה, שהבעל יורש (בקבר) [את אשתו], והילכך יחזיר לבעלה, דממה נפשך הרי הוא של בעלה. עד כאן. אלא שאני תמה בדבריו, שהוא ז\"ל כתב בעבד מת יחזיר לרבו, דמסתמא כל מה שקנה עבד קנה רבו, עד כאן, ואם כן אפילו מעתה למה לא יחזיר לאדון, ומאי שנא אשה ומאי שנא עבד, דמדקאמרינן יחזיר לאשה ולא לבעל אלמא אין לבעל בהן אפילו אכילת פירות ומחזיקין אותן במתנה על מנת שאין לבעלה רשות בהן אלא מה שהיא נותנת בפיה, ואם כן אפילו בעבד נאמר כן.<br><b></b>ועוד כתב ז\"ל: והוא הדין אם נשתחרר העבד ואחר כך מת יחזיר לרבו, שהרי עבד היה כשהפקידו לזה, וסתם עבדים גזלנים הם, אבל נתגרשה האשה ואחר כך מתה, יחזיר ליורשיה ולא לבעלה, דמשנתגרשה אין זה הבעל יורשה. עד כאן. ואיני יודע מאי שנא עבד מאי שנא אשה, דכאן וכאן אמר יחזיר לאשה יחזיר לעבד, וכולן שאמרו בשעת מיתתן של פלוני הן יעשה כפירושן, והוא ז\"ל פירש דלאו דוקא אלא אפילו בחייהן. וצריך לי עיון בדבריו."
  ]
}