{
  "text": [
    "< b >   ב מ ת נ ה   ק נ ת ה   ו א י ן   ה ב ע ל   א ו כ ל   פ י ר ו ת . < / b >   ו מ י ה ו   א ם   מ ת ה   ה ב ע ל   י ו ר ש ה .   ה א   ל מ ה   ה ד ב ר   ד ו מ ה   ל א ב   ש נ ת ן   ל ב נ ו   מ ת נ ה   ש א י ן   ל א ב   ב ה ן   א כ י ל ת   פ י ר ו ת ,   ו א ם   מ ת   ה ב ן   ה א ב   י ו ר ש ו ,   ו א פ י ל ו   מ כ ר ה   ה י א   א ו   נ ת נ ה   ל א ח ר   ו מ ת ה ,   ה ב ע ל   מ ו צ י א   מ י ד   ה ל ק ו ח ו ת   א ל א   א ם   כ ן   פ י ר ש   ל ה   ש ת ו כ ל   ל מ כ ו ר   ו ל י ת ן   ל א ח ר ,   ו א פ ש ר   ש ע ו ד   צ ר י כ ה   ש י כ ת ו ב   ל ה   ב פ י ר ו ש   ש א ם   נ ת נ ה   א ו   מ כ ר ה   ל א ח ר י ם   ש ל א   י ה א   ה ו א   מ ו צ י א   מ י ד   ה ל ק ו ח ו ת ,   ה א   ל א ו   ה כ י   ל א ,   ש ל א   א מ ר   ל ה   ש ת ו כ ל   ל מ כ ו ר   ו ל י ת ן ,   א ל א   ש ל א   י ו צ י א   ה ו א   מ י ד   ה ל ק ו ח ו ת   ב ח י י ה ,   א ב ל   ל א ח ר   מ י ת ה   ה ו א   מ ו צ י א   מ י ד   ה ל ק ו ח ו ת   ע ד   ש י פ ר ש ,   ו כ ן   ד ע ת   ג א ו ן   ז \" ל .   ו א י ן   ד ע ת י   נ ו ט ה   ל כ ך . < b r > < b > < / b > ה א   ד א ס י ק   ר ב א   ה כ א   ד ב מ ת נ ה   ק נ ת ה   ו א י ן   ה ב ע ל   א ו כ ל   פ י ר ו ת .   א י כ א   ל מ י ד ק ,   ד ה א   א מ ר י נ ן   ב ר י ש   פ ר ק   ז ו ר ק   ( ג ט י ן   ע ז ,   ב )   ה ה ו א   ג ב ר א   ד כ ת ב   ג י ט א   ל ד ב י ת ה ו   ב מ ע ל י   י ו מ א   ד ש ב ת א ,   ל מ ח ר   ת ק ף   ע ל י ה   ע ל מ א   ט ו ב א ,   א ת ו   ל ק מ י ה   ד א ב א   א מ ר   ל ה ו   ת י ז י ל   א י ה י   ו ת ח ו ד   ו ת פ ת ח   כ י   ה י כ י   ד ת י ק נ י   ב י ת א   ו ת ק נ ה   ג י ט א   א ג ב   ב י ת א ,   ו ה ק ש ו   ע ל י ה   ו ה א   מ ה   ש ק נ ת ה   א ש ה   ק נ ה   ב ע ל ה ,   א י כ ס י ף ,   א ל מ א   ה ב ע ל   א ו כ ל   פ י ר ו ת   א פ י ל ו   ב מ ת נ ה   ש נ ת ן   ל ה   א י ה ו   ג ו פ י ה .   ו י \" ל   ד ה ת ם   ל א   ה ק נ א ה   ג מ ו ר ה   ה י ת ה   א ל א   ש א ל ה   ה י ת ה ,   ו ל א   ש י י ך   ל מ י מ ר   ב ה   ב ע י ן   י פ ה   נ ת ן ,   א ל א   ה ר י   ה י א   כ מ כ ר   ש ה ב ע ל   א ו כ ל   פ י ר ו ת .",
    "< b > א י ן   מ ק ב ל י ן   פ ק ד ו נ ו ת   ל א   מ ן   ה נ ש י ם   ו ל א   מ ן   ה ע ב ד י ם   ו ל א   מ ן   ה ת י נ ו ק ו ת   ק ב ל   מ ן   ה א ש ה   י ח ז י ר   ל א ש ה   ק ב ל   מ ן   ה ע ב ד   י ח ז י ר   ל ע ב ד   ק ב ל   מ ן   ה ק ט ן   י ע ש ה   ל ו   ס ג ו ל ה . < / b >   פ י ר ו ש ,   ל כ ת ח ל ה   ל א   י ק ב ל   מ ה ם ,   ח ו ש ש י ן   ש מ א   ג נ ב ו ם   מ ן   ה ב ע ל י ם ,   ו א י ן   מ ס י י ע י ן   י ד י   ע ו ב ר י   ע ב י ר ה .   ו א ם   ק ב ל   י ח ז י ר   ל א ש ה   ו ל ע ב ד   ו ל א   ל ב ע ל   ו ל א ד ו ן ,   ד ש מ א   נ י ת נ ו   ל ה ם   ב ע נ י ן   ש א י ן   ל ב ע ל י ם   ב ה ם   כ ל ו ם ,   ו ל מ ק ו ם   ש נ ט ל   י ח ז י ר .   ו כ ת ב   מ ו ר י   ב ש ם   ר ב י נ ו   י צ ח ק   ז \" ל   ה י ד ו ע   ב ע ל   ה ת ו ס פ ו ת ,   ד מ ה א   ש מ ע י נ ן ,   ש א ם   י ש   מ ע ו ת   ב י ד   ה א ש ה ,   נ א מ נ ת   ל ו מ ר   נ כ ס י   מ ל ו ג   ש ל י   ה ם ,   ש י ר ש ת י ם   א ו   ש נ י ת נ ו   ל י   ב מ ת נ ה   א ו   ש נ י ת נ ו   ל י   ע ל   מ נ ת   ש א י ן   ל ב ע ל י   ב ה ן   כ ל ו ם ,   א ל א   מ ה   ש א נ י   נ ו ש א ת   ו נ ו ת נ ת   ל פ י ,   ו כ ן   ה ע ב ד ,   ש כ ל   ז מ ן   ש ה ם   ב י ד ם   ה ם   נ א מ נ י ן ,   ו ז ה ו   ש ש נ י נ ו   ו כ ו ל ן   ש א מ ר ו   ב ש ע ת   מ י ת ת ן   ש ל   פ ל ו נ י   ה ם   י ע ש ה   כ פ י ר ו ש ן ,   א ל מ א   נ א מ נ י ן   ה ם .   ו ת ד ע   ל ך   ע ו ד ,   מ ד ק ת נ י   י ח ז י ר   ל א ש ה   ו י ח ז י ר   ל ע ב ד ,   ו א ם   א י ת א   ד כ ל   ש ה ן   ב י ד   ה א ש ה   ו ב י ד   ה ע ב ד   ה ב ע ל י ן   מ ו צ י א י ן   מ י ד י ה ן ,   ל מ ה   י ח ז י ר   ל א ש ה   ו ל ע ב ד   ו ב ע ל י ם   ב א י ן   ו מ ו צ י א י ן   מ י ד ם .   ו כ ן   ה ד י ן   ב מ ו כ ר   ב מ ע ו ת   ט מ ו נ י ן   ל א ש ת ו ,   מ ש ב א ו   ל י ד   ה ב ע ל   ה ו א   ש י כ ו ל   ל ה ח ז י ק   ב ה ן ,   ה א   ק ו ד ם   ש ב א   ל י ד ו   ה ן   נ א מ נ י ן .   כ ן   כ ת ב   מ ו ר י   ז \" ל   ב ש ם   ר '   י צ ח ק   ז \" ל . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   כ ש מ ת ו   ל מ ה   י ח ז י ר   ל ב ע ל י ם ,   ו כ ל   ש כ ן   ל א י כ א   ד א מ ר '   י ע ש ה   פ י ר ו ש   ל פ ר ו ש ן .   י \" ל   ד כ ל   ש ה ן   ב ח י י ם   ה נ כ ס י ם   ב ח ז ק ת ן ,   ו י ד   נ פ ק ד   נ מ י   כ י ד ן ,   א ב ל   כ ל   ש מ ת ו   א י נ ן   ב ח ז ק ת ן   א ל א   ב ח ז ק ת   ה י ו ר ש ,   ד ה י י נ ו   ה ב ע ל י ם ,   ו כ י ו ן   ש ר ו ב   ה נ כ ס י ם   ה מ צ ו י י ן   ב י ד ן   ה ן   מ ש ל   ב ע ל י ם ,   א ף   ע ל   פ י   ש א מ ר ו   ק ו ד ם   מ י ת ה   ש ל   פ ל ו נ י   ה ן   ו ל א   ה ס פ י ק   ה נ פ ק ד   ל ה ח ז י ר   ב ח י י ה ם ,   כ ב ר   י צ א ו   מ ר ש ו ת ן   ו מ ט י ל י ן   א ו ת ם   א ח ר   ה ר ו ב   ו ה מ צ ו י ,   ד ה י י נ ו   ה ב ע ל י ם ,   ו כ מ א ן   ד א מ ר   י ע ש ה   פ י ר ו ש   ל פ ר ו ש ן .   א ב ל   ל מ א ן   ד א מ ר   י ע ש ה   כ פ י ר ו ש ן   ל א   ק ש י א   מ י ד י ,   ש ה ר י   ה ן   נ א מ נ י ן   ו נ ו ת נ י ן   א פ י ל ו   ל א ח ר   מ י ת ה ,   ו כ ל   ש ל א   צ ו ו   ד י ן   ה ו א   ש נ ח ז י ק   ל ב ע ל י ם   ש ה ם   ה י ו ר ש י ם   ו ה נ כ ס י ם   ב ח ז ק ת ן .   ו ה א   ד א מ ר י נ ן   ו כ ו ל ן   ש א מ ר ו   ב ש ע ת   מ י ת ת ן ,   ל א ו   ד ו ק א ,   א ל א   ה ו א   ה ד י ן   ב ח י י ה ן   ב ב ר י א ו ת ן ,   א ל א   א ו ר ח א   ד מ ל ת א   נ ק ט ,   ש א י ל ו   ב ב ר י א ו ת ן   מ ה   ל ה ן   ל ג ל ו ת   ו ל ו מ ר   ש ל   פ ל ו נ י   ה ן ,   י ט ל ו   ז ה   מ ז ה   ו י ח ז י ר ו   ל מ פ ק י ד .   ו כ ן   פ י ר ש   ר \" ש   ז \" ל . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד א י נ ן   נ א מ נ י ן   ל ו מ ר   ש ל נ ו   ה ם ,   ש נ י ת נ ו   ל נ ו   ע ל   מ נ ת   ש א י ן   ל ב ע ל י ם   ב ה ן   כ ל ו ם ,   א ל א   מ ה   ש א נ ו   נ ו ת נ י ן   ל פ י נ ו ,   ש א ם   [ ל א ]   כ ן   ל מ ה   ע ו ש י ן   פ י ר ו ש   ל פ י ר ו ש ן   ו א פ י ל ו   ל א ח ר   מ י ת ה ,   כ י ו ן   ש ה י ו   ה ן   י כ ו ל י ן   ל י ת ן   ב ח י י ה ם   נ ע ש ה   כ פ י ר ו ש ן   א פ י ל ו   ל א ח ר   מ י ת ה ,   ו כ ד א מ ר י נ ן   ב פ ר ק   נ ו ח ל י ן   ( ק כ ז ,   ב )   ג ב י   ב כ ו ר   א ל ו   ב ע י   ל מ י ת ן   ל י ה   מ ת נ ה   מ י   ל א   מ צ י   י ה י ב ,   ו א ף   ע ל   פ י   ש ה י ר ו ש ה   ב א ה   ל א ח ר   מ י ת ה ,   ו מ ה   ש א מ ר ו   א י   א מ ד ן   י ע ש ה   כ פ י ר ו ש ן ,   כ ב ר   פ י ר ש ו   ב י ר ו ש ל מ י   ב פ ר ק   ה ג ו ז ל   ( ה \" ז )   מ ש ו ם   ש א י ן   ע ש ו י   ל ש ק ר   ב ש ע ת   מ י ת ה .   ו ל פ י '   ד ב ר י ו   ז \" ל   ה א   ד ק ת נ י   י ח ז י ר   ל א ש ה   ו י ח ז י ר   ל ע ב ד ,   ל א ו   ד ו ק א   ק א מ ר ,   כ ל ו מ ר   ל ה ם   ו ל א   ל ב ע ל י ם ,   א ל א   ל פ י   ש א מ ר ו   ש א י ן   מ ק ב ל י ן   מ ה ן   פ ק ד ו נ ו ת ,   ד א ל מ א   ח ו ש ש י ן   ל ה ם   ש מ א   מ ש ל   ב ע ל י ם   ג נ ב ו ם ,   ה ו ה   ס ל ק א   ד ע ת ך   א מ י נ א   א ם   ק ב ל ו ם   נ י ח ו ש   ל ה ם   ה ש ת א   נ מ י   ו ל א   נ ח ז י ר ם   ל ה ם ,   ק א   מ ש מ ע   ל ן   א י ן   מ ק ב ל י ם   מ ה ם   ל כ ת ח ל ה ,   ו מ י ה ו   א ם   ק ב ל ו ,   ל מ ק ו ם   ש נ י ט ל ו   י ח ז י ר ו . < b r > < b > < / b > ו א י ן   ז ה   מ ח ו ו ר   ב ע י נ י   כ ל   ה צ ו ר ך ,   ד ל מ א ן   ד א מ ר   י ע ש ה   פ י ר ו ש   ל פ י ר ו ש ן   ו מ ח ז י ר י ן   ל ב ע ל י ם ,   א ל מ א   ע ד   ש ל א   מ ת ו   א י ן   מ ח ז י ר י ן   ל ב ע ל י ם ,   ו כ ל   ש כ ן   ל מ א ן   ד א מ ר   י ע ש ה   כ פ י ר ו ש ן ,   ד א י   א מ ר ת   ש ה ן   א י נ ן   נ א מ נ י ן   ל ה ו צ י א ם   מ ר ש ו ת   ב ע ל י ם   ו י ד   ב ע ל י ם   ע ד י פ א   מ י ד ן ,   ו ה ן   מ ו צ י א י ן   מ י ד   ב ע ל י ם   ו א י ן   ה ב ע ל   מ ו צ י א   מ י ד ן ,   א ם   כ ן   א פ י ל ו   מ ה ש ת א   י ח ז י ר   נ פ ק ד   ל י ד   ב ע ל י ם ,   ו כ ל   ש כ ן   ל א ד ו ן ,   ש א י ן   ל ח ל ק   ב ו   ב י ן   ג ו ף   ל פ י ר ו ת ,   ש א ם   י ש   ל א ד ו ן   ב ה ן   א כ י ל ת   פ י ר ו ת   א ף   ה ג ו ף   ש ל ו ,   ד א י ן   י ד   ל ע ב ד   ב ל א   ר ב ו   ו מ ה   ש ק נ ה   ע ב ד   ק נ ה   ר ב ו .   ו א ם   ת א מ ר   א י ן   ה כ י   נ מ י ,   א ם   כ ן   מ א י   ק א מ ר   ו כ ו ל ן   ש א מ ר ו   ב ש ע ת   מ י ת ת ן   ש ל   פ ל ו נ י   ה ן   י ע ש ה   כ פ י ר ו ש ן .   ו א י   מ ש ו ם   ש א מ ר ו   ב י ר ו ש ל מ י   ל פ י   ש א י ן   א ד ם   ע ש ו י   ל ש ק ר   ב ש ע ת   מ י ת ה ,   ה א   ל י ת ה ,   ד ל פ ו ם   ג מ ר י ן   מ ש ק ר   ו ע ו ש ה   ק נ ו נ י א   א פ י ל ו   ב ש ע ת   מ י ת ה ,   כ ד א מ ר י נ ן   ב ע ר כ י ן   ב פ ר ק   ש ו ם   ה י ת ו מ י ם   ( ע ר כ י ן   כ ג ,   א )   ד ד ו ק א   ב ש ע ת   ה מ י ת ה   ו ע ל   ה ה ק ד ש   א י נ ו   ע ו ש ה   ק נ ו נ י א ,   ה א   ע ל   ה ה ד י ו ט   ע ו ש ה   ק נ ו נ י א   א פ י ל ו   ב ש ע ת   מ י ת ה .   ו ר \" ש   ז \" ל   כ ן   פ י ר ש   ד ב ש ע ת   מ י ת ה   ל א ו   ד ו ק א ,   א ל א   א ו ר ח א   ד מ י ל ת א   נ ק ט ,   ו כ מ ו   ש כ ת ב נ ו .   ו מ ה   ש ה ק ש ה   ר ב י '   ז \" ל   ו ב א   ל ד מ ו ת ה   ל א ו מ ר   ב ש ע ת   מ י ת ת ו   א י ש   פ ל ו נ י   ב נ י   ב כ ו ר   ד נ א מ ן ,   ו א מ ר ו   ש ם   פ ש י ט א   ל א   י ה א   א ל א   ל א ח ר   א י   ב ע י   ל מ י ת ן   ל י ה   מ ת נ ה   מ י   ל א   מ צ י   י ה י ב ,   ש א נ י   ה ת ם   ש ה נ כ ס י ם   ב ב י ר ו ר   ש ל ו   ה ן ,   א ב ל   כ א ן   ש י ש   ל ס פ ק ן   ב ש ל   ב ע ל י ם ,   ו ר ו ב   נ כ ס י ם   ש ת ח ת   י ד ו   ו ה מ צ ו י י ן   ב ה ן   מ ש ל   ב ע ל י ם ,   כ ש מ ת ו   ו י צ א ו   מ ר ש ו ת ן   א נ ו   מ ט י ל י ן   א ו ת ן   א ח ר   ר ו ב   ו מ צ ו י ,   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   מ ש מ ו   ש ל   מ ו ר י   ז \" ל .   ו א ם   נ פ ש ך   ל ו מ ר   ש א י ן   ט ע ם   ז ה   מ ס פ י ק   ו ב א ת   ל ד מ ו ת ה   ל ה ה י א   ד ב כ ו ר ,   ב א   ו נ ס מ ו ך   ע ל י ה   ל פ ס ו ק   כ א ן   כ ל י ש נ א   ד א מ ר   י ע ש ה   כ פ י ר ו ש ן   ו כ ל י ש נ א   ב ת ר א   ד ר ב   ד א מ ר   א י   א מ י ד א   ב ר ת י ך   ע ש ה   כ פ ר ו ש ה .   כ ך   נ ר א ה   ל י   ל ה ע מ י ד   ד ב ר י   מ ו ר י   ז \" ל   ו ש א מ ר   מ ש ו ם   ר ב י נ ו   י צ ח ק   ז \" ל   ש ה ו א   ר ב   מ ו ב ה ק . < b r > < b > < / b > ג ם   כ ן   נ ר א ה   מ ד ב ר י   ר \" ש   ז \" ל ,   ש ה ו א   ז \" ל   פ י ר ש   י ח ז י ר   ל א ש ה   ו ל א   ל ב ע ל   ד א י ן   ל נ ו   ל ה ח ז י ק ה   ב ג נ ב ת ה ,   מ ת ה   י ח ז י ר   ל ב ע ל ה ,   ו א פ י ל ו   א ם   נ י ת ן   ל ה   מ ע ו ת   ע ל   מ נ ת   ש א י ן   ל ב ע ל ה   ר ש ו ת   ב ו ,   מ כ י ו ן   ש מ ת ה   י ו ר ש ה   ב ע ל ה ,   ש ה ב ע ל   י ו ר ש   ( ב ק ב ר )   [ א ת   א ש ת ו ] ,   ו ה י ל כ ך   י ח ז י ר   ל ב ע ל ה ,   ד מ מ ה   נ פ ש ך   ה ר י   ה ו א   ש ל   ב ע ל ה .   ע ד   כ א ן .   א ל א   ש א נ י   ת מ ה   ב ד ב ר י ו ,   ש ה ו א   ז \" ל   כ ת ב   ב ע ב ד   מ ת   י ח ז י ר   ל ר ב ו ,   ד מ ס ת מ א   כ ל   מ ה   ש ק נ ה   ע ב ד   ק נ ה   ר ב ו ,   ע ד   כ א ן ,   ו א ם   כ ן   א פ י ל ו   מ ע ת ה   ל מ ה   ל א   י ח ז י ר   ל א ד ו ן ,   ו מ א י   ש נ א   א ש ה   ו מ א י   ש נ א   ע ב ד ,   ד מ ד ק א מ ר י נ ן   י ח ז י ר   ל א ש ה   ו ל א   ל ב ע ל   א ל מ א   א י ן   ל ב ע ל   ב ה ן   א פ י ל ו   א כ י ל ת   פ י ר ו ת   ו מ ח ז י ק י ן   א ו ת ן   ב מ ת נ ה   ע ל   מ נ ת   ש א י ן   ל ב ע ל ה   ר ש ו ת   ב ה ן   א ל א   מ ה   ש ה י א   נ ו ת נ ת   ב פ י ה ,   ו א ם   כ ן   א פ י ל ו   ב ע ב ד   נ א מ ר   כ ן . < b r > < b > < / b > ו ע ו ד   כ ת ב   ז \" ל :   ו ה ו א   ה ד י ן   א ם   נ ש ת ח ר ר   ה ע ב ד   ו א ח ר   כ ך   מ ת   י ח ז י ר   ל ר ב ו ,   ש ה ר י   ע ב ד   ה י ה   כ ש ה פ ק י ד ו   ל ז ה ,   ו ס ת ם   ע ב ד י ם   ג ז ל נ י ם   ה ם ,   א ב ל   נ ת ג ר ש ה   ה א ש ה   ו א ח ר   כ ך   מ ת ה ,   י ח ז י ר   ל י ו ר ש י ה   ו ל א   ל ב ע ל ה ,   ד מ ש נ ת ג ר ש ה   א י ן   ז ה   ה ב ע ל   י ו ר ש ה .   ע ד   כ א ן .   ו א י נ י   י ו ד ע   מ א י   ש נ א   ע ב ד   מ א י   ש נ א   א ש ה ,   ד כ א ן   ו כ א ן   א מ ר   י ח ז י ר   ל א ש ה   י ח ז י ר   ל ע ב ד ,   ו כ ו ל ן   ש א מ ר ו   ב ש ע ת   מ י ת ת ן   ש ל   פ ל ו נ י   ה ן   י ע ש ה   כ פ י ר ו ש ן ,   ו ה ו א   ז \" ל   פ י ר ש   ד ל א ו   ד ו ק א   א ל א   א פ י ל ו   ב ח י י ה ן .   ו צ ר י ך   ל י   ע י ו ן   ב ד ב ר י ו ."
  ]
}