{
  "text": [
    "< b >   ה ר ו צ ה   ש ל א   י ת ק י י מ ו   נ ד ר י ו   כ ל   ה ש נ ה   כ ו ל ה   י ע מ ו ד   ב ר א ש   ה ש נ ה   ו י א מ ר   כ ל   נ ד ר   ש א נ י   ע ת י ד   ל י ד ו ר   ו כ ו ' . < / b >   ו ר א ש   ה ש נ ה   ל א ו   ד ו ק א ,   א ל א   מ ש ו ם   ד א מ ר   ש ל א   י ת י ק י י מ ו   נ ד ר י ו   כ ל   ה ש נ ה   נ ק ט   י ע מ ו ד   ב ר א ש   ה ש נ ה .",
    "< b > ו ב ל ב ד   ש י ה א   ז כ ו ר   ב ש ע ת   ה נ ד ר ,   א י   ז כ ו ר   ע ק ר י ה   ל ת נ א י ה   ו ק י י מ י ה   ל נ ד ר י ה . < / b >   ק ש י א   ל י   א מ א י   ע ק ר י ה ,   א ד ר ב ה   ע ל   ד ע ת   ר א ש ו נ ה   ה ו א   נ ו ד ר   ו א י ן   פ י ו   ו ל ב ו   ש ו י ן ,   ו ה ו ה   ל י ה   כ ע י ן   נ ד ר י   ז ר ו ז י ן ,   ש א ף   ע ל   פ י   ש פ י ו   ו ל ב ו   ש ו י ן   ל ה ו צ י א   ד ב ר   ז ה   ב ש פ ת י ו   א פ י ל ו   ה כ י ,   כ י ו ן   ש א י נ ו   נ ו ד ר   ע ל   ד ע ת   ש י ת ק י י ם   נ ד ר ו   ה ר י   ה ו א   ב ט ל .   ו מ י ה ו   ב ה א   א י כ א   ל ת ר ץ   ד נ ד ר י   ז ר ו ז י ן   ל א   ה ו ו ,   א ל א   ב מ א י   ד א ו ר ח י י ה ו   ד א י נ ש י   ל מ י מ ר   ל ז ר ו ז   ב ע ל מ א   [ ד כ י ו ן   ד א ו ר ח י י ה ו   ד א י נ ש י   ל ו מ ר   כ ך ,   ל ז י ר ו ז   ב ע ל מ א   ו ל א ו   ב ד ו ק א   –   ל פ י   ה ש \" מ ] ,   ו כ י ו ן   ש כ ן   ה ר י   ה ו א   כ א י ל ו   א מ ר   ב פ י ר ו ש ,   ד ל א   נ ד ר   ב ד ו ק א   א ל א   ל ז ר ו ז   ב ע ל מ א .   ו ת ד ע   ל ך   ד ה א   ו ד א י   ב ע ל מ א   כ ל   ש פ י ו   ו ל ב ו   ש ו י ן   ל ה ו צ י א   ד ב ר   ז ה   ב ש פ ת י ו ,   א ף   ע ל   פ י   ש י ש   ב ל ב ו   ב ה פ ך   ז ה   ( ל י ת )   [ ת י ב ה   ז ו   ל י ת י ה   ב ש \" מ ]   נ ד ר ו   ק י י ם ,   ו ת נ א י   ש ב ל ב ו   ב ט ל   ו כ ד ק י י מ א   ל ן   ד ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם ,   ו ע ו ד   ד ק י י מ א   ל ן   ב נ ד ר י   ז ר ו ז י ן   ד ל א   ח ש ב י נ ן   ל ה ו   ל ז ר ו ז י ן ,   א ל א   ב ע נ י ן   ש ד ר כ ן   ש ל   ב נ י   א ד ם   ל ו מ ר   כ ן   ל ז ר ו ז   ו כ ד א י ת א   ל ק מ ן   [ נ ד ר י ם   כ ד ,   א ] ,   א ל א   מ י ה ו   א כ ת י   ק ש י א   ל י   מ ד א מ ר י נ ן   ל ע י ל   ב ס מ ו ך ,   כ י ו ן   ד א מ ר   כ ל   נ ד ר   ש א נ י   ע ת י ד   ל י ד ו ר   ה ר י   ה ו א   ב ט ל ,   ל א   ש מ ע   ל י ה   ו ל א   א ת א   ב ה ד י ה ,   כ ל ו מ ר   ד י ו ד ע   ה ו א   ש א י נ ו   נ ו ד ר   ב ד ו ק א ,   ש כ ב ר   ב ט ל   מ ע י ק ר ו   ו נ ד ר ו   א י נ ו   נ י ד ר .   א ל מ א   כ ל   ש מ ב ט ל   נ ד ר י ו   ש ע ת י ד   ל י ד ו ר   א ף   ע ל   פ י   ש ז ו כ ר   ת נ א י   ו נ ד ר   ס ת ם   נ ד ר ו   ב ט ל   ו ת נ א ו   ק י י ם ,   ע ל   כ ן   נ ר א ה   ל י   ל ה ל כ ה   א ב ל   ל א   ל מ ע ש ה ,   ד ל א   נ א מ ר ו   ד ב ר י ם   ה ל ל ו   א ל א   ב ע ם   ה א ר ץ   ד ח ו ש ש י ן   ל ו ,   כ י ו ן   ש ה ו א   ז כ ו ר   ת נ א ו   ו ל א   ה ז כ י ר ו   ב ש ע ת   נ ד ר ו   ש מ א   ב ט ל ו   ל ת נ א ו ,   א ב ל   ב מ ד י ר   א ת   ח ב ר ו ,   ו ע ל   א ו ת ו   נ ד ר   מ מ ש   ה ו א   מ ק ד י ם   ו מ ת נ ה   ו מ ב ט ל ו   ב פ י ו ,   ש א ו מ ר   כ ל   נ ד ר   ש א נ י   ע ת י ד   ל ה ד י ר   ל א ס ו ר   ל ו   נ כ ס י   א ת   פ ל ו נ י   כ ד י   ש י ע ש ה   ע מ י   כ ך   ו כ ך   ה ר י   ה ו א   ב ט ל .   ב כ ע נ י ן   ז ה   א י ן   ח ו ש ש י ן   ל ו   א פ י ל ו   ב ע ם   ה א ר ץ ,   ש ה ר י   י ש   כ א ן   ד ב ר י ם   מ פ ו ר ש י ם   [ ש ה ו א   מ ב ט ל   ה נ ד ר   ה ז ה   ב ע צ מ ו ,   ו א י ן   פ י ו   ו ל ב ו   ש ו י ן   ב ו   ו ה ו א   ה ד י ן   ל כ ל   נ ד ר   –   ל פ י   ה ש י \" מ ]   ש י א מ ר   כ ל   נ ד ר   ש א נ י   ע ת י ד   ל י ד ו ר   ל פ ל ו נ י   ע ל   ד ב ר   כ ך   ו כ ך   ה ר י   ה ו א   ב ט ל ,   ו ב ל ב ד   ש י ו צ י א   ת נ א ו   ( מ פ י ו )   [ ב פ י ו   –   ל פ י   ה ש י \" מ ]   ו ל א   י ס מ ו ך   ע ל   ב י ט ו ל   ה ל ב   ל ב ד ,   ד א י ן   ד ב ר י ם   ש ב ל ב   מ ב ט ל י ן   ד ב ר   מ פ ו ר ש   ש ה ו צ י א   ב ש פ ת י ו ,   ו נ ת כ ו ו ן   ל א מ ר ם   כ ך   ב ש פ ת י ו ,   א ב ל   כ ש ה ת נ ה   כ ן   ב פ י ר ו ש   מ ת ח ל ה ,   א ף   ע ל   פ י   ש ב ש ע ת   ה נ ד ר   ל א   ה ז כ י ר   ת נ א ו   ב ש פ ת י ו   ל א ו   ד ב ר י ם   ש ב ל ב   נ י נ ה ו .   ו א ם   ת ל מ י ד   ח כ ם   ה ו א   ב י ן   ש ז כ ו ר   ב ש ע ת   נ ד ר ו ,   ב י ן   ש א י נ ו   ז כ ו ר ,   ב י ן   ב כ ו ל ל   כ ל   נ ד ר י ו   ב י ן   ב פ ר ט י   נ א מ ן   ל ו מ ר   ע ל   ד ע ת   ה ר א ש ו נ ה   נ ד ר ת י ,   א ל א   ש ס ת מ ו   כ א ן   ה ד ב ר י ם .   כ ד א מ ר   ל י ה   ר ב א   ל ר ב   ה ו נ א   ב ר   ח י נ נ א ,   ת נ א   מ ס ת י ם   ל ה   ס ת ו מ י   ו א ת   ד ר ש ת   ל ה   ב פ י ר ק א ,   ו א י   נ מ י   מ פ נ י   ש א י ן   ר ו ב ן   ש ל   ב ר י ו ת   ת ל מ י ד י   ח כ מ י ם ,   ש נ ו   כ א ן   ס ת ם   ע ל   ס מ ך   ה ר ו ב ,   ו כ מ ו   ש ש נ י נ ו   ס ת ם   ב פ ר ק א   ד ל ע י ל   [ נ ד ר י ם   י ד ,   א ]   ה ר י   א ת   ע ל י   כ א י מ א   פ ו ת ח י ן   ל ו   פ ת ח   מ מ ק ו ם   א ח ר ,   ו א ו ק י מ נ א   ל ה   ה ת ם   ב ג מ ר א   ב ע ם   ה א ר ץ .   ו מ י ה ו   ד ו ק א   ב ש ב ו ע ו ת   ו נ ד ר י ם   ש נ ש ב ע   ו נ ד ר   ל ע צ מ ו ,   א ב ל   מ י   ש ה ש ב י ע ו   ח ב ר ו ,   א ו   ש ה ד י ר ו   א י ן   ב י ט ו ל   ז ה   מ ו ע י ל   ל ו   כ ל ו ם ,   ש ע ל   ד ע ת   ח ב ר ו   ה ו א   נ ש ב ע   ו נ ו ד ר ,   ו כ מ ו   ש מ ב ט ל   ת נ א ו   ל ג מ ר י   ה ו א .   ד ה א   א ס י ק נ א   ד ל א ו   א ד ע ת א   ד נ פ ש י ה   מ י ש ת ב ע ,   א ל א   א ד ע ת י ה   ד מ ש ב י ע ,   כ ד א י ת א   ב ש מ ע ת י ן   ד נ ד ר י   ה ב א י   ד ל ק מ ן   ב ס מ ו ך   [ כ ה ,   א ] ,   ו כ ן   א מ ר ו   ב ת ו ס פ ו ת   [ מ ו ב א   ב ר \" ן   ד \" ה   ו ל ע נ י ן   ה ל כ ה ]   ד ש ב ו ע ו ת   ש ל   מ מ ו ן ,   א ו   ש מ ש ב י ע י ן   ה ק ה ל   א י נ ן   ב ט ל ו ת .",
    "< b > א מ ר   א ב י י   ת נ י   ו ב ל ב ד   ש ל א   י ה א   ז כ ו ר   ב ש ע ת   ה נ ד ר . < / b >   ו נ ר א ה   ד ל א ו   ד ו ק א   ש ל א   י ה א   ז כ ו ר   מ ת נ א ו   כ ל ל ,   א ל א   ש א י נ ו   ז כ ו ר   ש ה ת נ ה   ע ל   פ ת ,   כ ס ב ו ר   ש ה ת נ ה   ע ל   י י ן ,   ש כ ל   ז ה   ב כ ל ל   נ ד ר י   ש ג ג ו ת   ה ו א .   ו ל א   ד מ י   ל ה א   ד ר ב א   ד א מ ר   ו ל א   י ד ע   מ מ ה   ה ת נ ה ,   ד ה ת ם   ה ו א   ד מ ס ו פ ק   ב פ ת   ע צ מ ו ,   ו א פ י ל ו   כ ן   נ ד ר   ע כ ש י ו   ע ל   ה פ ת ,   ו כ י ו ן   ש ה י ו   מ ס ו פ ק ,   ו א פ י ל ו   ה כ י   ל א   ח ש ש   ל ו מ ר   ע ל   ד ע ת   ר א ש ו נ ה   א נ י   ע ו ש ה ,   ס ת מ א   ד מ ל ת א   מ ש ו ם   ד ב ט ל י ה   ל ת נ א י ה   ל ג ב י   ה א י   נ ד ר ,   א ב ל   כ א ן   ש ה ו א   ס ב ו ר   ש ל א   ה ת נ ה   ע ל   ה פ ת   כ ל ל   א ל א   ע ל   ה י י ן ,   ו נ מ צ א   ש ע ל   ה פ ת   ה ו א   ש ה ת נ ה ,   ה ר י   ז ה   מ ו ת ר   ד ה ו ה   ל י ה   כ נ ד ר י   ש ג ג ו ת   מ מ ש .",
    "< b > ר ב א   א מ ר   כ ג ו ן   ש ה ת נ ה   ב ר א ש   ה ש נ ה   ו ל א   י ד ע   מ מ ה   ה ת נ ה . < / b >   כ ל ו מ ר   א ם   ה ת נ ה   ש ל א   ל י ד ו ר   ש ו ם   נ ד ר ,   א ו   א ם   ה ת נ ה   ש ל א   ל י ד ו ר   ע נ י נ י ם   א ח ר י ם .",
    "( ג ל י ו ן : < b >   א מ ר   ע ל   ד ע ת   ר א ש ו נ ה   כ ו '   ו ה י י נ ו   ו ב ל ב ד   ש י ה א   ז כ ו ר   ב ש ע ת   ה נ ד ר . < / b >   כ ל ו מ ר   ש י ה א   נ ז כ ר   ה ת נ א י   ב פ י ו   ב ש ע ת   ה נ ד ר ,   א ב ל   א ם   ל א   ה י ה   ז כ ו ר   ב ש ע ת   ה נ ד ר   ש ה ת נ ה   כ ב ר   ש ל א   ל י ד ו ר ,   א ף   ע ל   פ י   ש ל א   א מ ר   ע ל   ד ע ת   ר א ש ו נ ה   א נ י   ע ו ש ה   נ ד ר י ה   ל י ת   ב י ה   מ מ ש א ,   ו ר ו ב ן   נ ד ר י   ט ע ו ת   ה ו א ,   ד א ם   נ ז כ ר   ש ה ת נ ה   ש ל א   ל י ד ו ר   ל א   ה י ה   נ ו ד ר ,   ו א י ן   צ ר י ך   ש א ל ה   כ ל ל   ב נ ד ר   ז ה .   ו א ם   ז כ ו ר   ע ל   מ ה   ש ה ת נ ה ,   ו א פ י ל ו   ה כ י   נ ד ר   ע כ ש י ו   מ א ו ת ו   ד ב ר   ו א מ ר   ע ל   ד ע ת   ר א ש ו נ ה   א נ י   נ ו ד ר   נ ד ר י ה   א י ת   ב י ה   מ מ ש א ,   ( ו א מ ר )   [ ו א מ ר י נ ן ]   ק י י מ י   ל נ ד ר י ה   ו ע ק ר י ה   ( ל ת נ א י ה ) .   ר \" מ   ת ל מ י ד ו )   ו א ף   ע ל   פ י   ד ב ע ל מ א   א י ן   ד ר ך   ה ת נ א   ל ש נ ו ת   כ ן ,   ד ה ו ה   ל י ה   ל מ ת נ י   ו ב ל ב ד   ש י ז כ י ר נ ו   ב ש ע ת   ה נ ד ר ,   ה א   ק א   מ ג ל ה   ר ב א   ט ע מ א   מ ש ו ם   ד ת נ א   מ י ס ת ם   ל ה   ס ת ו מ י .   ו א ם   ת א מ ר   ו ה א   כ ל   נ ד ר י ם   ש א נ י   ע ת י ד   ל י ד ו ר   ק ת נ י ,   י ש   ל ו מ ר   ד ר ב א   ו ד א י   ל א   פ ל י ג   א ד א ב י י   ו מ ו ד ה   ה ו א   ל א ב י י ,   ד א י   א י נ ו   ז כ ו ר   ב ש ע ת   ה נ ד ר   ד נ ד ר י ה   ל י ת   ב ה   מ מ ש א ,   ד נ ד ר י   ש ג ג ו ת   ה ן ,   א ב ל   א י   ז כ ו ר   ש ה ת נ ה   ו ל א   י ד ע   מ מ ה   ה ת נ ה ,   ב ע י נ ן   ש י ה א   ז כ ו ר   ב ש ע ת   ה נ ד ר .   כ ל ו מ ר   ש א מ ר   ע ל   ד ע ת   ר א ש ו נ ה   א נ י   ע ו ש ה ,   ו מ ש ו ם   ד ק ש י א   ל י ה   ל ר ב א   ו ב ל ב ד   ש י ה א   ז כ ו ר ,   ו מ ת נ י ת ן   ת ר ת י   ק ת נ י ,   ה ר ו צ ה   ש ל א   י ת ק י י מ ו   נ ד ר י ו   כ ל   ה ש נ ה   כ ו ל ה ,   י א מ ר   כ ל   נ ד ר י ם   ש א נ י   ע ת י ד   ל י ד ו ר   ה ר י   ה ם   ב ט ל י ם ,   ו ה ר י   ה ם   ב ט ל י ם   א ם   א י נ ו   ז כ ו ר   ב ש ע ת   ה נ ד ר .   א ב ל   א ם   י ד ע   ש ה ת נ ה   ו א י נ ו   י ו ד ע   מ מ ה   ה ת נ ה ,   צ ר י ך   ש י ה א   ז כ ו ר   ב א ו ת ו   ת נ א י .   כ ל ו מ ר   ש י ז כ ר נ ו   ב פ י ו ,   ו י א מ ר   ע ל   ד ע ת   ר א ש ו נ ה   א נ י   ע ו ש ה ,   ו כ ן   ד ע ת   ר ב י נ ו   ת ם   ז \" ל .",
    "< b > א י ב ע י א   ל ה ו   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר ב י   א ל י ע ז ר   ב ן   י ע ק ב   א ו   ל א   פ ל י ג י . < / b >   פ י ר ו ש   א י   פ ל י ג י   ע ל י ה   ש ה מ ד י ר   א ת   ח ב ר ו   ה ו י   נ ד ר י   ז ר ו ז י ן ,   ד ד ל מ א   ד ו ק א   ב מ כ ר   ה ו א   ד ש י י ך   ז ר ו ז י ן ,   כ ר י ש א   ד מ ת נ י ת ן ,   א ב ל   ב מ ד י ר   ע ל   ש א ר   ד ב ר י ם   ל א ."
  ]
}