{
  "text": [
    "<b> הרוצה שלא יתקיימו נדריו כל השנה כולה יעמוד בראש השנה ויאמר כל נדר שאני עתיד לידור וכו'.</b> וראש השנה לאו דוקא, אלא משום דאמר שלא יתיקיימו נדריו כל השנה נקט יעמוד בראש השנה.",
    "<b>ובלבד שיהא זכור בשעת הנדר, אי זכור עקריה לתנאיה וקיימיה לנדריה.</b> קשיא לי אמאי עקריה, אדרבה על דעת ראשונה הוא נודר ואין פיו ולבו שוין, והוה ליה כעין נדרי זרוזין, שאף על פי שפיו ולבו שוין להוציא דבר זה בשפתיו אפילו הכי, כיון שאינו נודר על דעת שיתקיים נדרו הרי הוא בטל. ומיהו בהא איכא לתרץ דנדרי זרוזין לא הוו, אלא במאי דאורחייהו דאינשי למימר לזרוז בעלמא [דכיון דאורחייהו דאינשי לומר כך, לזירוז בעלמא ולאו בדוקא – לפי הש\"מ], וכיון שכן הרי הוא כאילו אמר בפירוש, דלא נדר בדוקא אלא לזרוז בעלמא. ותדע לך דהא ודאי בעלמא כל שפיו ולבו שוין להוציא דבר זה בשפתיו, אף על פי שיש בלבו בהפך זה (לית) [תיבה זו ליתיה בש\"מ] נדרו קיים, ותנאי שבלבו בטל וכדקיימא לן דדברים שבלב אינן דברים, ועוד דקיימא לן בנדרי זרוזין דלא חשבינן להו לזרוזין, אלא בענין שדרכן של בני אדם לומר כן לזרוז וכדאיתא לקמן [נדרים כד, א], אלא מיהו אכתי קשיא לי מדאמרינן לעיל בסמוך, כיון דאמר כל נדר שאני עתיד לידור הרי הוא בטל, לא שמע ליה ולא אתא בהדיה, כלומר דיודע הוא שאינו נודר בדוקא, שכבר בטל מעיקרו ונדרו אינו נידר. אלמא כל שמבטל נדריו שעתיד לידור אף על פי שזוכר תנאי ונדר סתם נדרו בטל ותנאו קיים, על כן נראה לי להלכה אבל לא למעשה, דלא נאמרו דברים הללו אלא בעם הארץ דחוששין לו, כיון שהוא זכור תנאו ולא הזכירו בשעת נדרו שמא בטלו לתנאו, אבל במדיר את חברו, ועל אותו נדר ממש הוא מקדים ומתנה ומבטלו בפיו, שאומר כל נדר שאני עתיד להדיר לאסור לו נכסי את פלוני כדי שיעשה עמי כך וכך הרי הוא בטל. בכענין זה אין חוששין לו אפילו בעם הארץ, שהרי יש כאן דברים מפורשים [שהוא מבטל הנדר הזה בעצמו, ואין פיו ולבו שוין בו והוא הדין לכל נדר – לפי השי\"מ] שיאמר כל נדר שאני עתיד לידור לפלוני על דבר כך וכך הרי הוא בטל, ובלבד שיוציא תנאו (מפיו) [בפיו – לפי השי\"מ] ולא יסמוך על ביטול הלב לבד, דאין דברים שבלב מבטלין דבר מפורש שהוציא בשפתיו, ונתכוון לאמרם כך בשפתיו, אבל כשהתנה כן בפירוש מתחלה, אף על פי שבשעת הנדר לא הזכיר תנאו בשפתיו לאו דברים שבלב נינהו. ואם תלמיד חכם הוא בין שזכור בשעת נדרו, בין שאינו זכור, בין בכולל כל נדריו בין בפרטי נאמן לומר על דעת הראשונה נדרתי, אלא שסתמו כאן הדברים. כדאמר ליה רבא לרב הונא בר חיננא, תנא מסתים לה סתומי ואת דרשת לה בפירקא, ואי נמי מפני שאין רובן של בריות תלמידי חכמים, שנו כאן סתם על סמך הרוב, וכמו ששנינו סתם בפרקא דלעיל [נדרים יד, א] הרי את עלי כאימא פותחין לו פתח ממקום אחר, ואוקימנא לה התם בגמרא בעם הארץ. ומיהו דוקא בשבועות ונדרים שנשבע ונדר לעצמו, אבל מי שהשביעו חברו, או שהדירו אין ביטול זה מועיל לו כלום, שעל דעת חברו הוא נשבע ונודר, וכמו שמבטל תנאו לגמרי הוא. דהא אסיקנא דלאו אדעתא דנפשיה מישתבע, אלא אדעתיה דמשביע, כדאיתא בשמעתין דנדרי הבאי דלקמן בסמוך [כה, א], וכן אמרו בתוספות [מובא בר\"ן ד\"ה ולענין הלכה] דשבועות של ממון, או שמשביעין הקהל אינן בטלות.",
    "<b>אמר אביי תני ובלבד שלא יהא זכור בשעת הנדר.</b> ונראה דלאו דוקא שלא יהא זכור מתנאו כלל, אלא שאינו זכור שהתנה על פת, כסבור שהתנה על יין, שכל זה בכלל נדרי שגגות הוא. ולא דמי להא דרבא דאמר ולא ידע ממה התנה, דהתם הוא דמסופק בפת עצמו, ואפילו כן נדר עכשיו על הפת, וכיון שהיו מסופק, ואפילו הכי לא חשש לומר על דעת ראשונה אני עושה, סתמא דמלתא משום דבטליה לתנאיה לגבי האי נדר, אבל כאן שהוא סבור שלא התנה על הפת כלל אלא על היין, ונמצא שעל הפת הוא שהתנה, הרי זה מותר דהוה ליה כנדרי שגגות ממש.",
    "<b>רבא אמר כגון שהתנה בראש השנה ולא ידע ממה התנה.</b> כלומר אם התנה שלא לידור שום נדר, או אם התנה שלא לידור ענינים אחרים.",
    "(גליון:<b> אמר על דעת ראשונה כו' והיינו ובלבד שיהא זכור בשעת הנדר.</b> כלומר שיהא נזכר התנאי בפיו בשעת הנדר, אבל אם לא היה זכור בשעת הנדר שהתנה כבר שלא לידור, אף על פי שלא אמר על דעת ראשונה אני עושה נדריה לית ביה ממשא, ורובן נדרי טעות הוא, דאם נזכר שהתנה שלא לידור לא היה נודר, ואין צריך שאלה כלל בנדר זה. ואם זכור על מה שהתנה, ואפילו הכי נדר עכשיו מאותו דבר ואמר על דעת ראשונה אני נודר נדריה אית ביה ממשא, (ואמר) [ואמרינן] קיימי לנדריה ועקריה (לתנאיה). ר\"מ תלמידו) ואף על פי דבעלמא אין דרך התנא לשנות כן, דהוה ליה למתני ובלבד שיזכירנו בשעת הנדר, הא קא מגלה רבא טעמא משום דתנא מיסתם לה סתומי. ואם תאמר והא כל נדרים שאני עתיד לידור קתני, יש לומר דרבא ודאי לא פליג אדאביי ומודה הוא לאביי, דאי אינו זכור בשעת הנדר דנדריה לית בה ממשא, דנדרי שגגות הן, אבל אי זכור שהתנה ולא ידע ממה התנה, בעינן שיהא זכור בשעת הנדר. כלומר שאמר על דעת ראשונה אני עושה, ומשום דקשיא ליה לרבא ובלבד שיהא זכור, ומתניתן תרתי קתני, הרוצה שלא יתקיימו נדריו כל השנה כולה, יאמר כל נדרים שאני עתיד לידור הרי הם בטלים, והרי הם בטלים אם אינו זכור בשעת הנדר. אבל אם ידע שהתנה ואינו יודע ממה התנה, צריך שיהא זכור באותו תנאי. כלומר שיזכרנו בפיו, ויאמר על דעת ראשונה אני עושה, וכן דעת רבינו תם ז\"ל.",
    "<b>איבעיא להו פליגי רבנן עליה דרבי אליעזר בן יעקב או לא פליגי.</b> פירוש אי פליגי עליה שהמדיר את חברו הוי נדרי זרוזין, דדלמא דוקא במכר הוא דשייך זרוזין, כרישא דמתניתן, אבל במדיר על שאר דברים לא."
  ]
}