{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "56B",
    "perek_title": "מעשר בהמה",
    "perek_number": 9
  },
  "english": [
    "The Gemara asks: <b>But</b> if that is the meaning of the <i>baraita</i>, why is it necessary to purchase the animal back from the prostitute for it to be subject to animal tithe? <b>Let her tithe it</b> herself, as it is not prohibited as payment to a prostitute, since it was in the womb when he gave it to her. The Gemara answers that the <i>baraita</i> is referring <b>to a gentile prostitute,</b> to whom the mitzva of tithing animals does not apply.",
    "The Gemara challenges: <b>But let</b> the <i>baraita</i> <b>establish</b> this case, of an animal set aside as payment to a prostitute that nevertheless enters the pen to be tithed, as a case <b>involving a Jewish prostitute, and let</b> it be referring to a case where <b>she tithes it</b> herself. The Gemara explains that this <i>baraita</i> <b>teaches us that</b> an animal given as payment to <b>a Jewish prostitute does not</b> have the halakhic status of <b>payment</b> to a prostitute, and is not prohibited for sacrifice.",
    "The Gemara adds that this is <b>in accordance with</b> the opinion <b>of Abaye, as Abaye says:</b> An animal given to <b>a gentile prostitute</b> is considered to be <b>payment</b> to a prostitute, which is <b>prohibited</b> for sacrifice on the altar. <b>And a priest who engages in intercourse with</b> a gentile prostitute <b>is not flogged due to</b> the prohibition of: “A widow, or one divorced, or a profaned woman, or a prostitute, these shall he not take, but a virgin of his own people shall he take to wife. <b>And he shall not profane his seed</b> among his people, for I am the Lord who sanctifies him” (Leviticus 21:14–15). Conversely, an animal given to <b>a Jewish prostitute</b> is not considered <b>payment</b> to a prostitute and it is <b>permitted</b> to sacrifice it. <b>But a priest who engages in intercourse with</b> a Jewish prostitute <b>is flogged due to</b> the prohibition of: <b>“And he shall not profane his seed</b> among his people, for I am the Lord who sanctifies him.”",
    "The Gemara clarifies Abaye’s opinion. An animal given to <b>a gentile prostitute</b> is considered <b>payment</b> to a prostitute, which is <b>prohibited</b> for sacrifice on the altar, as Abaye <b>derives</b> a verbal analogy from the word <b>“abomination”</b> stated with regard to payment to a prostitute: “You shall not bring the payment of a prostitute, or the price of a dog, into the House of the Lord your God for any vow, for both of these are an abomination to the Lord your God” (Deuteronomy 23:19), and the word <b>“abomination”</b> stated <b>in</b> the verses discussing <b>those with whom relations are forbidden:</b> “For whosoever shall do any of these abominations, the souls that do them shall be cut off from among their people” (Leviticus 18:29).",
    "The Gemara elaborates: <b>Just as</b> the verses discussing <b>those with whom relations are forbidden</b> are referring specifically to those women <b>upon</b> whom <b>betrothal does not take effect, so too,</b> the <b>prostitute</b> referred to in the verse <b>is one upon</b> whom <b>betrothal does not take effect,</b> i.e., a gentile prostitute.",
    "Abaye further stated: <b>And a priest who engages in intercourse with her is not flogged due to</b> the prohibition of: <b>“And he shall not profane his seed</b> among his people, for I am the Lord who sanctifies him.” The Gemara explains: The reason is that <b>the Merciful One states that he should not profane his seed,</b> i.e., his children, <b>and</b> any children born from <b>this</b> gentile prostitute <b>are not</b> considered to be <b>his seed,</b> as the children of a gentile mother are gentiles.",
    "<strong>MISHNA:</strong> With regard to <b>brothers and partners,</b> i.e., brothers who are partners in the inheritance of their father, <b>when they are obligated to</b> add <b>the premium [<i>bakalbon</i>]</b> to their annual half-shekel payment to the Temple <b>they are exempt from animal tithe.</b> Conversely, those whose halakhic status is like that of sons who are supported by their father and <b>are obligated to</b> separate <b>animal tithe are exempt from</b> adding <b>the premium.</b>",
    "The mishna clarifies: If the brothers <b>acquired</b> the animals through inheritance <b>from</b> the property in <b>the possession of</b> their father’s <b>house they are obligated</b> in animal tithe; <b>but if not, they are exempt.</b> How so? If <b>they divided</b> the inheritance between them <b>and then reentered a partnership, they are obligated to</b> add <b>the premium and are exempt from animal tithe.</b>",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: The verse states: “That you shall set apart for the Lord all that opens the womb; every firstborn male that emerges from an animal that <b>shall be yours</b> belongs to the Lord” (Exodus 13:12). This teaches that the obligation of animal tithe applies only to an animal that belongs to you, i.e., to one owner, <b>but not</b> to an animal owned <b>by partners.</b> One <b>might</b> have thought that the obligation of the tithe does not apply to the animal <b>even if</b> brothers <b>acquired</b> the animals through inheritance <b>from</b> the property in <b>the possession of</b> their father’s <b>house.</b> Therefore, the <b>verse states: “Shall be,”</b> to include animals acquired through inheritance in the obligation of animal tithe.",
    "The Gemara asks: <b>But this</b> verse is not referring to animal tithe; rather, it is <b>written with regard to firstborn</b> animals. The Gemara answers: <b>If it is not</b> needed <b>for the matter of firstborn</b> animals, <b>as</b> the mitzva of sanctifying a firstborn animal <b>does</b> apply <b>in</b> a case of <b>partnership, as it is written,</b> in the plural form: “And you shall bring there your burnt offerings, and your offerings, and your tithes, and the offering of your hand, and your vows, and your gift offerings, <b>and the firstborn of your herd and of your flock”</b> (Deuteronomy 12:6), <b>apply</b> the verse <b>to the matter of animal tithe,</b> teaching that it does not apply to an animal owned by partners.",
    "§ The mishna teaches: If the brothers divided the inheritance between them and then reentered a partnership, they are obligated to add the premium and are exempt from animal tithe. <b>Rabbi Yirmeya says:</b> There are <b>times when they are obligated</b> both <b>in this,</b> the premium, <b>and in that,</b> animal tithe. <b>And</b> there are <b>times when they are exempt</b> both <b>from this and from that.</b> Furthermore, there are <b>times when they are obligated to</b> add <b>the premium and are exempt from animal tithe; and</b> finally, there are <b>times when they are obligated in animal tithe and are exempt from</b> having to add <b>the premium.</b>",
    "The Gemara elaborates: The guiding principle is that partners are exempt from animal tithe but obligated to pay the premium, whereas in the case of individual ownership one is obligated in the animal tithe but exempt from paying the premium. Therefore, the case where <b>they are obligated</b> both <b>in this,</b> the premium, <b>and in that,</b> animal tithe, is <b>when they divided the money</b> they inherited from their father <b>but did not divide the animals</b> they inherited. The case where <b>they are exempt</b> both <b>from this and from that</b> is <b>when they divided the animals but did not divide the money.</b>",
    "The case where <b>they are obligated to</b> pay <b>the premium and are exempt from animal tithe</b> is <b>when they divided</b> up both <b>this and that,</b> the money and the animals, from the estate of their deceased father. Afterward they reestablished a partnership and are therefore partners in the normal sense, rather than co-owners of the original inherited estate, and partners are obligated to pay the premium and are exempt from the animal tithe.",
    "Finally, the case where <b>they are obligated in the animal tithe and are exempt from</b> paying <b>the premium</b> involves brothers <b>who have not divided this or that,</b> the money and the animals of their father’s estate, between them at all. It is therefore considered as though their father is still the sole owner of the estate and is contributing the shekel for the pair of them. Since the estate is under individual ownership, the animal tithe must be separated from the livestock.",
    "The Gemara asks: Isn’t it <b>obvious?</b> What is the novelty of Rabbi Yirmeya’s statement? The Gemara answers: It <b>was necessary for</b> Rabbi Yirmeya to teach the case where <b>they divided the animals but did not divide the money.</b> It might <b>enter your mind to say</b> that <b>since they divided the animals they</b> have thereby <b>revealed their intent</b> to divide the entire estate. Consequently, the estate <b>stands to be divided, and they should be obligated</b> to pay <b>the premium.</b> Therefore, Rabbi Yirmeya <b>teaches us</b> that they are exempt from paying the premium until they have actually divided the money.",
    "§ <b>Rav Anan says:</b> The Sages <b>taught</b> this <i>halakha</i> <b>only</b> in a case <b>where they divided kids for goats and goats for kids,</b> i.e., when the two brothers inherited both kids and goats, but one took all the goats and the other all the kids. Since each originally inherited both goats and kids, this division is tantamount to one brother trading his goats for the other’s kids. When they again become partners, they are considered like strangers who join together. Consequently, they are exempt from the animal tithe.",
    "<b>But</b> if <b>they divided kids for kids and goats for goats,</b> so that each takes some of both types, in the normal manner, one can <b>say</b> that <b>this,</b> i.e., the group of animals that each brother takes, <b>is</b> considered <b>his share to which he is entitled from the outset,</b> and no transaction between them has occurred. Consequently, when they reestablish the partnership the estate reverts to its original status as a single entity, and they are therefore obligated to separate animal tithe.",
    "<b>And Rav Naḥman says: Even</b> if <b>they divided</b> the estate in the manner of <b>kids for kids and goats for goats, we do not say</b> that <b>this,</b> the group of animals taken by each brother, <b>is</b> considered <b>his share to which he is entitled from the outset.</b> Therefore, if they reestablish a partnership they are considered like partners and are exempt from separating animal tithe.",
    "The Gemara notes that this matter is also the subject of a dispute between other <i>amora’im</i>. <b>And Rabbi Elazar says:</b> The Sages <b>taught</b> this <i>halakha</i> <b>only when they divided nine</b> large goats <b>for ten</b> kids, <b>and ten</b> kids <b>for nine</b> large ones. Since the nine large goats are worth the same as ten kids, this division is tantamount to one brother trading his large goats for the other’s kids. When they again become partners they are considered as strangers who join together, and therefore they are exempt from the animal tithe.",
    "<b>But</b> if <b>they divided nine</b> large goats <b>for nine</b> large goats <b>and ten</b> kids <b>for ten</b> kids, so that each takes some of both types, one can <b>say</b> that <b>this,</b> the group of animals taken by each brother, <b>is</b> considered <b>his share to which he is entitled from the outset,</b> and no transaction between them has occurred. Consequently, when they reestablish the partnership the estate reverts to its original status as a single entity, which means they are obligated to separate animal tithe.",
    "<b>And Rabbi Yoḥanan says: Even</b> if <b>they divided</b> the estate in the manner of <b>nine</b> large goats <b>for nine</b> large goats <b>and ten</b> kids <b>for ten</b> kids, one does <b>not say</b> that <b>this,</b> the group of animals taken by each brother, <b>is</b> considered <b>his share to which he is entitled from the outset.</b> Therefore, if they reestablish a partnership they are considered as partners and are exempt from separating animal tithe."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְתִיעַשְּׂרֵהּ אִיהִי! בְּזוֹנָה גּוֹיָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְלוֹקְמַהּ בְּזוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרְאֵלִית, וְתִיעַשְּׂרֵהּ אִיהִי! קָא מַשְׁמַע לַן דְּזוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרְאֵלִית לָא הָוֵי אֶתְנַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּדְאַבָּיֵי, דְּאָמַר אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹנָה גּוֹיָה — אֶתְנַנָּהּ אָסוּר, וְכֹהֵן הַבָּא עָלֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ לוֹקֶה מִשּׁוּם ״לֹא יְחַלֵּל זַרְעוֹ״. זוֹנָה יִשְׂרְאֵלִית —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶתְנַנָּהּ מוּתָּר, וְכֹהֵן הַבָּא עָלֶיהָ לוֹקֶה מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לֹא יְחַלֵּל זַרְעוֹ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>זוֹנָה גּוֹיָה אֶתְנַנָּהּ אָסוּר — גָּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״תּוֹעֵבָה״ ״תּוֹעֵבָה״ מֵעֲרָיוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מָה עֲרָיוֹת, דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּפְסִי בְּהוּ קִדּוּשֵׁי — אַף זוֹנָה, בְּהָךְ דְּלָא תָּפְסִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהּ קִדּוּשֵׁי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכֹהֵן הַבָּא עָלֶיהָ אֵינוֹ לוֹקֶה מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לֹא יְחַלֵּל זַרְעוֹ״, דְּלֹא יְחַלֵּל זַרְעוֹ אָמַר רַחֲמָנָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַאי לָאו זַרְעֵיהּ הוּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הָאַחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשּׁוּתָּפִין, שֶׁחַיָּיבִין בַּקָּלְבּוֹן — פְּטוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּעְשַׂר בְּהֵמָה, חַיָּיבִין בְּמַעְשַׂר בְּהֵמָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטוּרִין מִן הַקָּלְבּוֹן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>קָנוּ מִתְּפִיסַת הַבַּיִת — חַיָּיבִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם לָאו — פְּטוּרִין. חָלְקוּ, חָזְרוּ וְנִשְׁתַּתְּפוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין בַּקָּלְבּוֹן וּפְטוּרִין מִמַּעְשַׂר בְּהֵמָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: ״יִהְיֶה לְךָ״ — וְלֹא שֶׁל שׁוּתָּפוּת. יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ קָנוּ בִּתְפִיסַת הַבַּיִת? תַּלְמוּד לוֹמַר: ״יִהְיֶה״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְכוֹר כְּתִיב! אִם אֵינוֹ עִנְיָן לִבְכוֹר, דְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתֵיהּ בְּשׁוּתָּפוּת, דִּכְתִיב: ״וּבְכוֹרוֹת בְּקַרְכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצֹאנְכֶם״, תְּנֵהוּ עִנְיָן לְמַעְשַׂר בְּהֵמָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי יִרְמְיָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּעָמִים שֶׁחַיָּיבִין בָּזֶה וּבָזֶה, וּפְעָמִים שֶׁפְּטוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזֶּה וּמִזֶּה, פְּעָמִים שֶׁחַיָּיבִין בַּקָּלְבּוֹן וּפְטוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּעְשַׂר בְּהֵמָה, וּפְעָמִים שֶׁחַיָּיבִין בְּמַעְשַׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה וּפְטוּרִין מִן הַקָּלְבּוֹן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>חַיָּיבִין בָּזֶה וּבָזֶה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחָלְקוּ בַּכְּסָפִים וְלֹא חָלְקוּ בַּבְּהֵמָה, פְּטוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזֶּה וּמִזֶּה — שֶׁחָלְקוּ בַּבְּהֵמָה וְלֹא חָלְקוּ בַּכְּסָפִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>חַיָּיבִין בַּקָּלְבּוֹן וּפְטוּרִין מִמַּעְשַׂר בְּהֵמָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחָלְקוּ בָּזֶה וּבָזֶה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>חַיָּיבִין בְּמַעְשַׂר בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפְטוּרִין מִן הַקָּלְבּוֹן — שֶׁלֹּא חָלְקוּ בְּזֶה וּבָזֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>פְּשִׁיטָא! חָלְקוּ בַּבְּהֵמָה וְלֹא חָלְקוּ בַּכְּסָפִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיצְטְרִיכָא לֵיהּ, סָלְקָא דַּעְתָּךְ אָמֵינָא: כֵּיוָן דְּחָלְקוּ בַּבְּהֵמָה, גַּלּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתַּיְיהוּ דִּלְמִיפְלַג קָיְימִי, וְלִיחַיְּיבוּ בְּקָלְבּוֹן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב עָנָן: לֹא שָׁנוּ אֶלָּא שֶׁחָלְקוּ גְּדָיִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגֶד תְּיָישִׁים וּתְיָישִׁים כְּנֶגֶד גְּדָיִים. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲבָל חָלְקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדָיִים כְּנֶגֶד גְּדָיִים וּתְיָישִׁים כְּנֶגֶד תְּיָישִׁים — אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה חֶלְקוֹ הַמַּגִּיעוֹ מִשָּׁעָה רִאשׁוֹנָה לְכָךְ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן אָמַר: אֲפִילּוּ חָלְקוּ גְּדָיִים כְּנֶגֶד גְּדָיִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְיָישִׁים כְּנֶגֶד תְּיָישִׁים — אֵין אוֹמְרִים זֶה הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶלְקוֹ הַמַּגִּיעוֹ מִשָּׁעָה רִאשׁוֹנָה לְכָךְ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר אָמַר: לֹא שָׁנוּ אֶלָּא שֶׁחָלְקוּ תִּשְׁעָה כְּנֶגֶד עֲשָׂרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַעֲשָׂרָה כְּנֶגֶד תִּשְׁעָה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֲבָל חָלְקוּ תִּשְׁעָה כְּנֶגֶד תִּשְׁעָה וַעֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגֶד עֲשָׂרָה — אוֹמֵר זֶה חֶלְקוֹ הַמַּגִּיעוֹ מִשָּׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹנָה לְכָךְ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר: אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלְקוּ תִּשְׁעָה כְּנֶגֶד תִּשְׁעָה, וַעֲשָׂרָה כְּנֶגֶד עֲשָׂרָה, אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר זֶה חֶלְקוֹ הַמַּגִּיעוֹ מִשָּׁעָה רִאשׁוֹנָה לְכָךְ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ותיעשריה</b> <b>איהי.</b> כיון דבמעי אמו נתנו לה לא מיפסיל משום נתן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "במתנה ויאכל במומו אם יצא האתנן בעשירי ול\"ל חזר ולקחו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הא</b> <b>קמ\"ל.</b> הך ברייתא דהאי אתנן דלא בר עשורי דזונה כותית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היא דמיקרי אתנן אבל אי הוה זונה ישראלית לא מיקרי אתנן ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למזבח שרי: בעריות כתיב מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התועבות האלה ובאתנן כתיב כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תועבת ה' וגו': <b>מה</b> <b>עריות</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תפסי</b> <b>בהו</b> <b>קדושי.</b> דחייבי כריתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו והכל מודים שאין קדושין תופסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחייבי כריתות דאין ממזר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחייבי כריתות במסכת יבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף מט.): <b>לאו</b> <b>זרעו</b> <b>הוא.</b> דהולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הולך אחר הכותית בפ\"ב דיבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כג.) בנך הבא מישראלית קרוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנך ואין (בן) בנך הבא מן הכותית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרוי בנך אלא בנה: <b>מתני'</b> <b>האחין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהן</b> <b>שותפין</b> <b>כשהן</b> <b>חייבין</b> <b>בקלבון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש לקמן שחלקו בנכסי אביהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואח\"כ נשתתפו ואם שוקלין הסלע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלם [דהיינו] שני חצאי שקליהם ביחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(יהו כולן) חייבין לתת כל אחד ואחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעה קטנה לקלבון דהא שני ממונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הן והרי הן כשאר בני אדם שהשוקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקלו נותן עמו קלבון דהוא קלבון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכרע וי\"א לחילוף שאין שני חצאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סלע יוצאין בסלע בלא חילוף מועט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והואיל ורוב בני אדם נותנין כל אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחצית הסלע וקלבונו עמו כי מצטרפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי שנים ויהבי סלע שלם יהבי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קלבון שני והני אחין שחלקו וחזרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונשתתפו דהכא הן כשאר שותפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעלמא וחייבין בקלבון שני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פטורין</b> <b>ממעשר</b> <b>בהמה.</b> כל ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שותפותן לעולם כדקתני בברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא יהיה לך ולא של שותפות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכשחייבין</b> <b>במעשר</b> <b>בהמה.</b> כגון שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלקו ועדיין תפיסת בית ירושת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביהן קיימת דלא הוו כשותפות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר בגמרא יכול אפי' קנו בתפיסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית ת\"ל יהיה אלמא כאביהן דמו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פטורין</b> <b>מן</b> <b>הקלבון.</b> שני אם נותנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין שניהם סלע שלם דבמקום אביהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימי נכסי ואילו הוה יהיב אבוהון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סלע על ב' בניו לא היה נותן קלבון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחילוף שכן דרך לעולם שהמחוייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני חצאי שקלים נותן שקל שלם ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי כשני אנשים המצרפין שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצאי סלעיהם לסלע שלם: <b>קנו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בתפיסת</b> <b>הבית</b> <b>חייבין.</b> במעשר בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בגמ'. והאי קנו לא לקחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במעות אלא קנו שנפלה להם בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאביהם: <b>חלקו</b> <b>וחזרו</b> <b>ונשתתפו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוו כשותפין דעלמא ופטורין ממעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמה וחייבין בקלבון: <b>גמ'</b> <b>יהיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לך</b> <b>הזכרים.</b> אשר יהיה לך הזכרים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>של</b> <b>שותפות.</b> דמשמע המיוחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך אתה נותן ולא של שותפות: <b>יהיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכל מקום: <b>ובכורות</b> <b>בקרכם.</b> לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבים משמע לשנים הוא אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרכם: <b>בזה</b> <b>ובזה.</b> בקלבון ובמעשר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שחלקו</b> <b>בכספים.</b> וחזרו ונשתתפו ולא חלקו בבהמה דגבי קלבון הוו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כשאר שותפים וגבי בהמה הוי תפיסת הבית: <b>חלקו</b> <b>בבהמה</b> <b>ולא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חלקו</b> <b>בכספים.</b> דקולא הוא דפטורין מזה ומזה איצטריך ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן סד\"א כיון דחלקו בבהמה ניזיל לחומרא ונימא גלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אדעתייהו דלמיפלג בנכסים נמי קיימי וליחייבו בקלבון: <b>לא</b> <b>שנו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהויא שותפות להיפטר ממעשר בהמה כי חזרו ונשתתפו אלא שחלקו בשומא: <b>גדיים</b> <b>כנגד</b> <b>תיישים</b> <b>ותיישים</b> <b>כנגד</b> <b>גדיים.</b> לפי שוייהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהתם ליכא למימר זה חלקו המגיע ממיתת אביהם דוודאי בשעת מיתה זכה זה בחצי הגדיים ובחצי התיישים וזה בחצי הגדיים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והתיישים הלכך השתא קנין הוא שזה קונה מזה והולדות שישנם בשעת חלוקה פטורין ממעשר בהמה משום לקוח ואותן העתידים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לבא פטורין משום שותפות: <b>אבל</b> <b>חלקו</b> <b>גדיים</b> <b>כנגד</b> <b>גדיים</b> <b>ותיישים</b> <b>כנגד</b> <b>תיישים.</b> אמרינן ברירה וזה חלק המגיע לכל אחד ממיתת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אביו ועדיין ירושה היא ושם ירושה עליהן וכי חזרו ונשתתפו הדרא לה תפיסת הבית כמרישא ולא שותפות הוא הילכך ולדות שישנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשעת חלוקה אינן פטורין משום לקוח ולא העתידין לבא פטורין משום שותפות: <b>אפילו</b> <b>חלקו</b> <b>כו'.</b> אין ברירה והוי מרישא לקוחות והדר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שותפין: ר' אלעזר ורבי יוחנן בפלוגתא דרב ענן ורב נחמן פליגי: <b>ט'.</b> גדולים כנגד עשרה פחותים דהיינו שומא וליכא למימר ברירה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת] דהוי מחוסר זמן אי נמי נקט במעי אמן (ואפילו) [צ\"ל לומר אפילו שיטה מקובצת] לרבי שמעון בן יהודה דאמר מחוסר זמן נכנס לדיר להתעשר: <big><b>זונה ישראלית אתננה מותר וכהן הבא עליה כו</b></big>. וא''ת והא אמר"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "רבא בפ' מרובה (ב''ק ע:) דאתנן אסרה תורה אפי' בא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על אמו ובתמורה תניא [רבי] (ר''ל) אומר אין אתנן אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הבא לו בעבירה אבל אתנן אשתו נדה כו' י''ל דלא מיירי (כדקיימא) [צ\"ל בדקיימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חק נתן] ליה באיסור ערוה דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי בדתפסי (בהדי [צ\"ל בהו] קדושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש טעמא דלכך אתננה מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דכהן הבא עליה לוקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגיורת ומשוחררת שהיא זונה או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנעשית זונה מאדם אחר שהיתה עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באיסור כרת כיון שבא עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשאה זונה או כמ''ד פנוי הבא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפנויה שלא לשם אישות עשאה זונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דמשמע דלא משתכח בזונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראלית דתיעשרה איהי הוה מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשכוחי באיסור ערוה אלא אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן דזונה ישראלית אתננה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר [וא''ת] לרבא דאמר בפ' בתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתמורה (דף כט:) דאחת זונה כותית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא' זונה ישראלית אתננה אסור תיקשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברייתא וי''ל דלא מתנייא בי ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייא ור' אושעיא אי נמי הוה מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דשפיר משכחת לה דתיעשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איהי אלא אשמועינן לקוח במעי אמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי יוחנן ומיהו חידוש זה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעינן בשתיעשרה איהי כשנותן לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במעי אמו ולא מיפטר משום לקוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושניתן במתנה <big><b>מה עריות דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפסי בהו קדושין כו</b></big>. תימה כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דילפינן מעריות ה''ל למעוטי זונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותית דבעינן דומיא דעריות דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפסי בה קדושין לדידיה ותפסו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחריני לאפוקי זונה כותית דלא תפסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה לא לדידיה ולא לאחריני כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ' החולץ (יבמות מה.) למ''ד כותי ועבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבא על בת ישראל הולד כשר משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא הוי דומיא דעריות מהאי טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבא גופיה דמחייב בזונה כותית בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא דתמורה (דף כט:) קסבר בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החולץ (יבמות דף מה:) הולד כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי''ל דגבי זונה כותית כיון דלא תפסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה קדושי כלל כ''ש דגורם עליה שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זנות אבל לענין ממזרות אין לולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות ממזר כיון דאינה ראויה לאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר יותר מזה <big><b>א איתיה בשותפות</b></big>. דהא איתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשותפות כדכתיב ובכורות בקרכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצאנכם בריש מכילתין פירשתי ל''ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי קרא דתיפוק ליה מדאיצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי שותפות כותי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואזדא ר' יוחנן לטעמיה כו' (שייך לדף הבא)</b></big>."
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "ואע''ג דהכא פליג ר''א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה דרבי יוחנן ולעיל בסוף יש בכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף כב:) משמע דמודה בההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלקוחות הן (ומשני) [צ\"ל דמשני שיטה מקובצת] מאי אין חוזרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבטלה הא מצריכין הכא תרי מילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' יוחנן א''נ לעיל איצטריך לשנויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא תקשי (מיניה) [צ\"ל מתני' שיטה מקובצת] עליה דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן <big><b>לברור חד מיניהו להדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלב כו' (שייך לדף הבא)</b></big>. וא''ת מה יועיל הא אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידוע איזהו אותו שכנגד הכלב וכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תימא (לפי) [צ\"ל אותו שיטה מקובצת] ששוה לכלב הא (דאמר) [צ\"ל אמר שיטה מקובצת] אי דשוו כולהו להדדי ה''נ ואז"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היאך יכול לברר אותו שכנגד הכלב להתיר האחרים וי''ל שכך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סברת הש''ס כיון שיש ברירה שיש לדבר להיות תלוי בדעתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמסתמא כך דעתו מתחלה דאותו שיברור הוא כנגד הכלב:"
    }
  ]
}