{
  "text": [
    "<b>א\"ל רבי יוחנן ואם אין שם גורן בטלה כהונה.</b> כלומר במקום שאין שם בית דין, שאין נשיאות כפים חזקה, ובעיירות שאין חילוק מתנות חזקה (לעיל עא).",
    "<b>תניא הרי שבא ואמר בני זה כהן הוא נאמן להאכילו בתרומה ואינו נאמן להשיאו אשה דברי רבי.</b> איכא למידק, מהא דתנן בפרק עשרה יוחסין (קידושין עט, ב), מי שיצא הוא ואשתו למדינת הים ובא הוא ואשתו ובניו, ואמר אשה שיצתה עמי למדינת הים הרי היא זו ואלו בניה, אין צריך להביא ראיה לא על האשה ולא על הבנים. ואוקימנא לה בגמרא בקטנים וכרוכים אחריה, אבל גדולים אי נמי קטנים ואין כרוכים אחריה צריך להביא ראיה על הבנים. ואתמר עלה בגמרא, אמר רבי שמעון בן לקיש לא שאנו אלא בקדשי הגבול אבל ליוחסין לא, כלומר, אף בכרוכין אחריה, אלמא אף בקדשי הגבול שאינן כרוכין אחריה אינו נאמן, ואיכא למימר דר\"ל כרבי חייא דאמר הכא אם אי אתה מאמינו להשיאו אשה אל תאמינו להאכילו בתרומה, ורבי יוחנן כרבי.<br><b></b>והא דאמר התם רבי יוחנן אמר אפילו ליוחסין, לאו למימרא דבין ליוחסין בין לאכילת קדשי גבול בעינן כרוכין, אלא הכי קאמר: בכרוכין אחריה אף ליוחסין סגי, אבל לקדשי הגבול אף כשאין כרוכין איהו מהימן.",
    "<b>אמר רבי חייא אם אתה מאמינו להאכילו תרומה האמינו להשיאו אשה ואם אי אתה מאמינו להשיאו אשה אל תאמינו להאכילו בתרומה.</b> ואם תאמר, ומאי קושיא ומי לא מודה רבי חייא בעד אחד שהוא נאמן להאכילו בתרומה ואינו נאמן להשיאו אשה. יש לומר, דרבי חייא כרבי יהודה סבירא ליה דמעלין מתרומה ליוחסין, וכשאתה מעלו לתרומה כאלו אתה מעלה אלא אכתי לא ניחא דהא טעמא דרבי חייא, משום דאב קרוב הוא אצל בנו, דהא א' מהימן כדאמרינן בסמוך, ורבי חייא מאי שנא בן דלא קרוב הוא אצל אביו, משמע דאחר מהימן, דילמא לית ליה דרבי יהודה דאמר מעלין מתרומה ליוחסין, וכיון שכן הדרא קושיא לדוכתא מאי קשיא אם אתה מאמינו להאכילו בתרומה האמינו להשיאו אשה. ויש לומר, דהכי קאמר ליה רבי חייא: אב ודאי לאו מתורת עד אחד מהמנה ליה, דהא קרוב הוא אצל בנו, ולתרומה עד אחד כשר מיהא בעי, אלא מאי טעמא מהימנת ליה דסבירא לך דרחמנא הימניה דכתיב יכיר יכירנו לאחרים, וכשם שהוא נאמן לומר זה בני ממזר כך נאמן לומר בני זה וכהן הוא, אם כן אף להשיאו אשה האמנוהו ליה.<br><b></b>ואהדר ליה רבי משום מגו הוא דהימניה. הואיל ובידו הוא להאכילו בתרומה. ופירש רש\"י ז\"ל: הואיל ובידו ליתן לו תרומה. ואיכא למידק, דהא אין בידו להאכילו בתרומה חנם ולחלוק לו בבית הגרנות, ועכשיו בעידותו הוא מחלק לן בבית הגרנות. ועוד, הא תינח בעודו עמו אבל הלך בנו למדינת הים מאי איכא למימר, ומאי מגו איכא, ומיהו בזו יש לומר, דמכל מקום בידו להאכילו עכשיו ולהחזיקו באכילת תרומה, וכיון שהוא מאכילו עכשיו ומחזיקו בכך הוחזק לעולם, אלא דאכתי קשיא הך.<br><b></b>והרמב\"ן נ\"ר פירש שמועה זו ליישב את כולה: דהכא בלא ידע לן דבריה הוא כדקתני בני זה וכהן הוא, ומשום הכי סבירא ליה לר' דמגו דאיבעי אמר איש זה כהן הוא ומאמינים אותו להאכילו בתרומה, השתא נמי דקאמר בני הוא נאמן במגו, והיינו דקאמר הואיל ובידו להאכילו בתרומה כמעיד עליו סתם פלוני זה כהן הוא, אבל אינו נאמן להשיאו אשה דאפילו שתק ולא גלה לנו שהוא בנו לא היה נאמן עליו להשיאו אשה, ואפילו לכשיצטרף עם אחר אינו נאמן, דלעולם קאמר דאינו נאמן להשיאו אשה, ורבי חייא השיב כשם שאי אתה מאמינו להצטרף עם אחר אף על גב דאיכא מיגו, מתוך כך אל תאמינו להאכילו אף בתרומה, ואהדר ליה רבי דאני מאמינו להאכילו בתרומה משום מגו כדאמרן דהעדאת עד אחד אינה מתורת עדות גמורה, אלא כל שאנו מכירין ומדמין שהוא אמת, אבל אין בידו להשיאו אשה דכיון דשנים בעינא, אלמא עדות גמורה בעינא ואין תורת עדות משום נאמנות כדאמרינן בבבא בתרא (קנט, א) אטו משה ואהרן משום דלא מהימנו אלא גזירת הכתוב, והילכך כאן אינו נאמן אף בצירוף אחר, אף על גב דאיכא האי מגו, דרחמנא פסליה.<br><b></b>והכי מוכח בירושלמי דגרסינן התם (בפרקין ה\"ז, ע\"ש) חד בר נש אתא לגבי רבי אמר ליה בני הוא זה וכהן הוא, אמר לו בנך הוא אלא שאינו כהן, אמר ליה רבי חייא רובה אם מאמינו את שהוא בנו תאמינו שהוא כהן וכו', אמר רבי אבין כן אמר ליה אם מאמינו את שהוא בנו תאמינו שהוא כהן אם אי את מאמינו שהוא כהן אל תאמינו שהוא בנו ויעשה כהרחק עדות ויהא נאמן עליו, כלומר, נאמין את האב משום מגו כאילו הוא רחוק, דהא אי בעי אמר רחוק אני ויהא נאמן. אמר לו בנו הוא, אלא שאני אומר בן גרושה ובן חלוצה הוא, כלומר, מכיון שאמר שהוא בנו שוב אינו נאמן עליו, זה מוכיח כמו שפירש. אלא שבירושלמי הפכו הסברות דברי ר' דגמרין בשם ר' חייא ודר' חייא בשם ר'.<br><b></b>והשתא דאתית להכי ההיא דפרק עשרה יוחסין (קידושין עט, ב), דאוקימנא בכרוכין אחריה ולקדשי הגבול, בדאיכא סהדי דבריה הוא, הילכך הוא אינו נאמן עליהם, שהוא בן כשרה עד שיביא ראיה או בקטנים וכרוכין אחריה."
  ]
}