{
  "text": [
    "ג י ר ס ת   ה ג א ו נ י ם   ז \" ל : < b >   א מ ר   ר ב ה   מ נ א   א מ י נ א   ל ה   ד ת נ י א   ר \" א   ה ק פ ר   ב ר ב י   א ו מ ר   ל א   נ ח ל ק ו   ב \" ש   ו ב \" ה   ו כ ו ' ,   ל א ו   מ כ ל ל   ד ת \" ק   ס ב ר   ד ב ר י   ה כ ל   א י ן   מ ח ל ל י ן ,   א ם   כ ן   ר \" א   ה ק פ ר   ט ע מ א   ד ב \" ש   א ת א   ל א ש מ ו ע י נ ן ,   ד ל מ א   ה כ י   ק א מ ר   ל א   נ ח ל ק ו   ב \" ש   ו ב \" ה   ב ד ב ר   ז ה . < / b >   ו ת \" ק   ד ק א מ ר   ה כ א   ה י י נ ו   ר \" ש   ב ן   א ל ע ז ר ,   ו כ ן   נ מ צ א   ב ת ו ס פ ת א   ( פ ט \" ז ,   ה ל '   ח ) .   ו ה א   ד ק א מ ר   ל א ו   מ כ ל ל   ד ת \" ק   ס ב ר   ד ב ר י   ה כ ל   א י ן   מ ח ל ל י ן ,   י ש   מ פ ר ש י ם   ד א י   א מ ר י נ ן   ת \" ק   ד ה י י נ ו   ר \" ש   ב ן   א ל ע ז ר   ס ב ר   ד צ ר י ך   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת   א פ י ל ו   ב ש ב ת   ק א מ ר   ד ו ד א י   ע ר ל ה   כ ב ו ש ה   ה י א ,   ה י כ י   ק א מ ר   ר \" א   ל א   נ ח ל ק ו   ב \" ש   ו ב \" ה   ב ח ו ל   ש צ ר י ך   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת ,   א מ ר   ת \" ק   א פ י ל ו   ב ש ב ת   ו א מ ר   ל י ה   א י ה ו   א פ י ל ו   ב ח ו ל ,                         ש מ ע   מ י נ ה   ד ת \" ק   ד ה י י נ ו   ר \" ש   ב \" א   ל א   א מ ר   א ל א   ב ח ו ל   ו א פ י ל ו   ל ב \" ש ,   ו ל פ י כ ך   א מ ר   ל י ה   ר \" א   ה ק פ ר   ד ב ד ב ר   ז ה   ( ה ו א   ד נ ח ל ק ו )   [ ל א   נ ח ל ק ו ] ,   ד ל כ ו ל י   ע ל מ א   צ ר י ך   ו ד א י   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת   כ ד ק א מ ר   ר \" ש   ב ן   א ל ע ז ר ,   א ל א   ד מ ח ל ו ק ת ן   ב ש ב ת   ה י א ,   ד ל ב \" ש   מ ח ל ל י ן   ע ל י ו   א ת   ה ש ב ת ,   ו נ מ צ א   ר ב ה   ד א מ ר   ב י ן   כ ר \" ש   ב ן   א ל ע ז ר   ב י ן   כ ר '   א ל ע ז ר   ה ק פ ר ,   ו ר ב   י ו ס ף   ד ל א   כ ח ד . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד ה כ י   פ י ר ו ש א ,   ל א ו   מ כ ל ל   ד ת \" ק   ס ב ר   א י ן   מ ח ל ל י ן ,   ד כ י ו ן   ד א ש כ ח ן   ל ר \" א   ה ק פ ר   ד א מ ר   ד ס פ ק   ע ר ל ה   כ ב ו ש ה   ה י א   ל ב \" ה ,   מ ס ת מ א   א ף   ר \" ש   ב ן   א ל ע ז ר   ה כ י   ס ב י ר א   ל י ה ,   ד מ ד ר '   א ל ע ז ר   נ ש מ ע   ל ר \" ש ,   ד ב כ ד י   ל א   נ ט י ל   מ ח ל ו ק ת   ב י נ י ה ם   א ל א   ב מ א י   ד א ש כ ח ן   ל ה ו   ד פ ל י ג י   ד ה י י נ ו   ל ב \" ש   ד א י נ ה   מ ש נ ה .   ו ל י   נ ר א ה   ד ט ע מ א   מ ש ו ם   ד א ש כ ח ן   ל ר ש ב \" א   ד מ ו ס י ף   ב ה א   א ת \" ק ,   ה כ י   נ מ י   ל ר \" א   מ ו ס י ף   א ד ר '   ש מ ע ו ן ,   ד כ ל   ת נ א   ב ת ר א   ל ט פ ו י י   מ ל ת א   ק א   א ת י ,   ו ה ל כ ך   ת \" ק   ד ר \" ש   א מ ר   ד א ף   ב ח ו ל   א י ן   צ ר י ך   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת   א ל א   ל ב \" ש   ב ל ח ו ד ,   ו ר \" ש   א ו מ ר   ד א ף   ל ב \" ה   צ ר י ך   ל ה ט י ף   ב ח ו ל   א ב ל   ל א   ב ש ב ת   מ ש ו ם   ד ל כ ו ל ה ו   ס פ ק   ע ר ל ה   כ ב ו ש ה   ה י א ,   ו ר \" א   ה ק פ ר   ע ל   ר \" ש   מ ו ס י ף   ו א מ ר   ד ל ב י ת   ש מ א י   א פ י ל ו   ב ש ב ת   נ מ י   ד ו ד א י   ע ר ל ה   כ ב ו ש ה   ה י א   ל ב י ת   ש מ א י ,   ו א ק ש י נ ן   א י   ה כ י   ר ב י   א ל ע ז ר   ה ק פ ר   ט ע מ א   ד ב י ת   ש מ א י   א ת א   ל א ש מ ו ע י נ ן ,   ד א י ל ו   ל ע נ י ן   ד י נ א   ר \" א   ו ר \" ש   ה ו ש ו ו   ל ד ע ת   א ח ת   ו ל ש נ י ה ם   א י ן   מ ח ל ל י ן   א ת   ה ש ב ת   ל ב י ת   ה ל ל ,   ו ב ט ע מ א   ד ב י ת   ש מ א י   ה ו א   ד פ ל י ג י   ו מ ה   ב כ ך   ו ה א   ב י ת   ש מ א י   ב מ ק ו ם   ב י ת   ה ל ל   א י נ ה   מ ש נ ה . < b r > < b > < / b > ו פ ר ק י נ ן   ד ל מ א   ה כ י   ק א מ ר   ל א   נ ח ל ק ו   ב \" ש   ו ב \" ה   ב ד ב ר   ז ה ,   י ש   מ י   ש פ י ר ש   ד ל מ א   ה כ י   ק א מ ר   ל י ה   ל ר \" ש ,   ל א   נ ח ל ק ו   ב \" ש   ו ב \" ה   ב ה ט פ ת   ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל   ( כ ד ק א מ ר )   [ כ ד ק א מ ר ת ] ,   ד ב ה ה ו א   ל א   נ ח ל ק ו   ש צ ר י ך   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת ,   א ל א   ב ה ט פ ת   נ ו ל ד   ש ה ו א   מ ה ו ל   פ ל י ג י   ו ל ח ל ל   ע ל י ו   א ת   ה ש ב ת ,   ו ל א   א \" ר   א ל ע ז ר   ה כ י ן   ל א ש מ ו ע י נ ן   ט ע מ א   ד ב \" ש   ב נ ו ל ד   כ ש ה ו א   מ ה ו ל ,   א ל א   ל א ש מ ו ע י נ ן   ד ב ה ה י א   ה ו א   ד פ ל י ג י   ו ל א   ב ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל .   ו י ש   מ י   ש פ י ר ש   ד א ת \" ק   ד ר \" ש   ב \" א   ק א י   כ ל ו מ ר   ד ב י ן   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ב י ן   ר '   א ל ע ז ר   ה ק פ ר   א מ ר ו   ל י ה   ל ת \" ק ,   ל א   נ ח ל ק ו   ב \" ש   ו ב \" ה   ע ל   נ ו ל ד   כ ש ה ו א   מ ה ו ל   ש צ ר י ך   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת ,   א ל א   ע ל   מ ה   נ ח ל ק ו ,   ר \" ש   ב \" א   א מ ר   ע ל   ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל ,   ו ר ב י   א ל י ע ז ר   ה ק פ ר   ק א מ ר   ב נ ו ל ד   כ ש ה ו א   מ ה ו ל   ע צ מ ו   ו ל ח ל ל   ע ל י ו   א ת   ה ש ב ת . < b r > < b > < / b > ו ר ש \" י   ז \" ל   ג ו ר ס :   א \" ר   י ו ס ף   מ נ א   א מ י נ א   ל ה   ד ת נ י א   ר \" א   ה ק פ ר   א ו מ ר   ו כ ו ' ,   ל א ו   מ כ ל ל   ד ת \" ק   ס ב ר   ד ב ר י   ה כ ל   מ ח ל ל י ן ,   ו ד ח י נ ן   ד ל מ א   ת \" ק   ס ב ר   ד \" ה   א י ן   מ ח ל ל י ן ,   ו א ק ש י נ ן   א ם   כ ן   ר \" א   ה ק פ ר   ט ע מ א   ד ב \" ש   א ת א   ל א ש מ ו ע י נ ן ,   ו פ ר ק י נ ן   ד ל מ א   ה כ י   ק א מ ר   ל א   נ ח ל ק ו   ב \" ש   ו ב \" ה   ב ד ב ר   ז ה ,   ו א ף   ל ג י ר ס א   ז ו   נ מ צ א     ש ה ת ל מ ו ד   ד ח ה   ר ב   י ו ס ף   מ א ו ת ה   ב ר י י ת א   ד ל א   ש מ ע   מ י נ ה   מ י ד י .   ו ג י ר ס ת   ה ג א ו נ י ם   ז \" ל   נ ר א י ת   י ו ת ר   נ כ ו נ ה . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק ,   ב נ ו ל ד   כ ש ה ו א   מ ה ו ל   ק י י מ א   ל ן   כ ר \" ש   ב ן   א ל ע ז ר   ו כ ד פ ס ק   ש מ ו א ל .   ו א ע \" ג   ד פ ס ק   ר ב   כ ת \" ק ,   ה א   א י כ א   ר ב ה   ו ר ב   י ו ס ף   ד פ ל י ג י   א ל י ב א   ד ר \" ש   ב ן   א ל ע ז ר   ו ש מ ע   מ י נ ה   ד ס ב י ר א   ל ה ו   כ ו ת י ה .   ו ב פ ל ו ג ת א   ד ר ב ה   ו ר ב   י ו ס ף   ק י י מ א   ל ן   כ ר ב ה   ד א מ ר   ד ס פ ק   ע ר ל ה   כ ב ו ש ה   ה י א   ו א י נ ה   ד ו ח ה   א ת   ה ש ב ת ,   ד ר ב ה   ו ר ב   י ו ס ף   ה ל כ ה   כ ר ב ה   ב ר   מ ש ד ה   ע נ י ן   ו מ ח צ ה   ( ב \" ב   ק י ד ,   ב ) ,   ו א פ י ל ו   א ם   ת מ צ א   ל ו מ ר   ד ל א   א ת מ ר   כ ל ל א   א ל א   ב מ א י   ד פ ל י ג י   ב כ ו ל ה   מ כ ל ת י ן   ד ב ב א   ב ת ר א ,   מ כ ל   מ ק ו ם   ל ע נ י ן   פ ס ק   ה ל כ ה   ה ו י   ל י ה   ס פ י ק א   א י   כ ר ב   י ו ס ף ,   ו נ ק ט י נ ן   ל ח ו מ ר א   ו א י ן   מ ח ל ל י ן   ע ל י ו   א ת   ה ש ב ת . < b r > < b > < / b > ו ל ע נ י ן   ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל .   י ש   א ו מ ר י ם   ד כ י ו ן   ד פ ס ק   ש מ ו א ל   ה ל כ ה   כ ר \" ש   ב ן   א ל ע ז ר ,   ש מ ע י נ ן   מ י נ ה   ד א י ן   צ ר י ך   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת ,   ד ס ת מ א   כ י ו ן   ד ר \" ש   ב ן   א ל ע ז ר   ו ר \" א   ל א   נ ח ל ק ו   ב נ ו ל ד   כ ש ה ו א   מ ה ו ל   א ל א   ב ג ר   ש נ ת ג י י ר ,   ו א מ ר   ש מ ו א ל   ה ל כ ה   כ ר \" ש   ב ן   א ל ע ז ר   ו ל א   פ י ר ש   ד ד ו ק א   ב נ ו ל ד   כ ש ה ו א   מ ה ו ל ,   ס ת מ א   ד מ ל ת א   ב כ ל   מ א י   ד א מ ר   ר \" ש   ב ן   א ל ע ז ר   פ ס ק   כ ו ת י ה .   ו ע ו ד   י ש   מ ר ב ו ת י נ ו   ז \" ל   ש א מ ר ו   ש א י ל ו   ל א   פ ס ק   ש מ ו א ל   כ ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   א ל א   ב נ ו ל ד   כ ש ה ו א   מ ה ו ל   ב ל ב ד   א ב ל   ב ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל   ל י ת   ל י ה   כ ו ת י ה ,   ה ו י   ל י ה   ל פ ס ו ק   ה ל כ ה   כ ר ב י   א ל ע ז ר   ה ק פ ר   ד א ו ק י   פ ל ו ג ת י י ה ו   ב נ ו ל ד   כ ש ה ו א   מ ה ו ל   ו ל ח ל ל   ע ל י ו   א ת   ה ש ב ת   א ב ל   ב ח ו ל   צ ר י ך   ל ה ט י ף ,   ו כ ן   ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל   ל א   נ ח ל ק ו   ש צ ר י ך   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת .   א ב ל   ה ג א ו נ י ם   ז \" ל   ו כ ן   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל   פ ס ק ו   ב ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל   ש צ ר י ך   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת . < b r > < b > < / b > ו י ש   מ ב י א י ם   ר א י ה   ל ד ב ר י   ה ג א ו נ י ם   ז \" ל ,   מ ש ו ם   ד ס ו ג י י ן   ב ת ל מ ו ד א   ה כ י ן ,   מ ד א ו ת ב י ה   ר ב י   א ל ע ז ר   ב ן   פ ד א   ל ר '   י ו ח נ ן   ב פ ר ק   ה ע ר ל   ( י ב מ ו ת   ע ב ,   ב )   מ ד ת נ י א   א י ן   ל י   א ל א   נ מ ו ל   ב י ו ם   ש מ י נ י ,   נ מ ו ל   ל ת ש ע ה   נ מ ו ל   ל ע ש ר ה   ל י \" א   ל י \" ב   ו ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל   מ נ י ן ,   ת ל מ ו ד   ל ו מ ר   ו ב י ו ם ,   א ל מ א   ג ר   ש נ ת ג י י ר   צ ר י ך   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת .   ו ע ו ד   ד ק י י מ א   ל ן   כ ר ב י   י ו ס י   ד א מ ר   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ו ,   ב )   א   ג ר   ע ד   ש י מ ו ל   ו י ט ב ו ל ,   ו כ ד א י פ ס ק א   ה ת ם   ה ל כ ת א   ב ה ד י א ,   ו מ ש מ ע   ד כ ל ל א   ה ו א   ל כ ל   ה ג ר י ם   ב י ן   ע ר ל י ם   ב י ן   כ ש ה ן   נ מ ו ל י ן .   ו ע ו ד   ד ת נ י א   ה ת ם ,   ה ר י   ש ב א   ו א מ ר   מ ל ת י   ו ל א   ט ב ל ת י   מ ט ב י ל י ן   א ו ת ו ,   ו ר '   י ו ס י   א ו מ ר   א י ן   מ ט ב י ל י ן   א ו ת ו ,   ו מ פ ר ש י   ר ב ו ו ת א   מ ש ו ם   ד ח י י ש   ר '   י ו ס י   ד ל מ א   ע ר ב י   מ ה ו ל   ה ו א   ו צ ר י ך   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת ,   ו כ ן   פ י ר ש   ש ם   ר ש \" י   ז \" ל .   ו כ ב ר   א י פ ס י ק א   ה ת ם   ה ל כ ת א   כ ר ב י   י ו ס י   ד א י נ ו   ג ר   ע ד   ש י מ ו ל   ו י ט ב ו ל . < b r > < b > < / b > ו מ ה   ש א מ ר   ש מ ו א ל   ה ל כ ה   כ ר '   ש מ ע ו ן ,   ל א ו   א ג ר   ש נ ת ג י י ר   ק א י   א ל א   א נ ו ל ד   כ ש ה ו א   מ ה ו ל   ל ב ד ,   ו א ע \" ג   ד ר '   ש מ ע ו ן   ת ר ת י   ק א מ ר   ו ה ו א   פ ס ק   ס ת ם ,   א ו ר ח א   ד ת ל מ ו ד א   ב ה כ י ן   ל מ י פ ס ק   ס ת ם   ו א ע \" ג   ד ל י ת   ל י ה   כ ו ת י ה   א ל א   ב ח ד א ,   ו כ ה ה י א   ד א מ ר י נ ן   ב פ ס ח י ם   ( י ג ,   א )   מ א י   ל א ו   ל א כ ו ל   ל א   ל ב ע ר .   ו מ י ה ו   מ ה   ש ה ב י א ו   ר א י ה   מ ה ה י א   ד ת נ י א   ב פ ר ק   ה ע ר ל   ( ש ם )   ד א ו ת ב י ה   ר \" א   ל ר ב י   י ו ח נ ן   א י ן   ל י   א ל א   נ מ ו ל   ל ש מ נ ה   ו כ ו '   ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל   מ נ י ן ,   א י נ ה   ר א י ה   מ ח ו ו ר ת   ב ע י נ י ,   ד א י   מ ב ר י י ת א   ג ו פ ה   ק א   מ י י ת י   ר א י ה ,   ל א ו   ר א י ה   ה י א   ד ד ל מ א   ה ה י א   ר '   א ל ע ז ר   ה ק פ ר   א ו   ת נ א   א ח ר   ה ו א   ד א י ת   ל י ה   ה כ י ן ,   ו ה ת ם   נ מ י   א י כ א   ת נ א י   א ח ר י נ א   ד ת נ י א   ה ת ם   מ ש ו ך   ו נ ו ל ד   כ ש ה ו א   מ ה ו ל   ו ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל   ו ק ט ן   ש ע ב ר   ז מ נ ו   ו ש א ר   כ ל   ה נ מ ו ל י ן ,   ל א ת ו י י   מ י   ש י ש   ל ו   ש ת י   ע ר ל ו ת   א י ן   נ מ ו ל י ן   א ל א   ב י ו ם ,   ר \" א   ב ר \" ש   א ו מ ר   ב ז מ נ ן   א י ן   נ י מ ו ל י ן   א ל א   ב י ו ם   כ ו ' .   ( ו מ ש ו ם )   [ ו מ א י ]   ד מ ו ת י ב   מ י נ ה   ב ר   פ ד א   ל א ו   מ ג ר   ש נ ת ג י י ר   ק מ ו ת י ב   ל ר '   י ו ח נ ן   א ל א   מ נ מ ו ל   ל ת ש ע ה   ל ע ש ר ה   ו כ ו ' ,   כ ל ו מ ר   ש א ע \" פ   ש נ מ ו ל י ן   ש ל א   ב ז מ נ ן   א י ן   נ מ ו ל י ם   א ל א   ב י ו ם . < b r > < b > < / b > ו ה ה י א   ד א י נ ו   ג ר   ע ד   ש י מ ו ל   ו י ט ב ו ל ,   א י נ ה   ר א י ה   ג מ ו ר ה ,   ד ד ל מ א   ה ת ם   ב ג ר   ש ל א   נ מ ו ל   מ ש ו ם   ד א פ ש ר   ל מ ו ל ו   ד כ ל   ד א פ ש ר   ל מ ו ל ו   צ ר י ך   ל מ ו ל ו   כ א ב ו ת ,   ו ל א   ג מ ר י נ ן   מ א מ ה ו ת   ש ט ב ל ו   ו ל א   מ ל ו   מ ש ו ם   ד א י ן   ד נ י ן   א פ ש ר   מ ש א י   א פ ש ר ,   ד ז ו   ה י ת ה   ת ש ו ב ת ו   ש ל   ר ב י   י ה ו ד ה ,   א ב ל   ב ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל   ד א י   א פ ש ר   ל מ ו ל ו   ג מ ר י נ ן   ל י ה   מ א מ ה ו ת   ו ב ט ב י ל ה   ס ג י ,   ו ל א   א י פ ס י ק א   ה ת ם   ה ל כ ת א   כ ר ב י   י ו ס י   א ל א   ב ה ה י א ,   א ב ל   ב ה ה ו א   ש ב א   ו א מ ר   מ ל ת י   ו ל א   ט ב ל ת י   ל א   א י פ ס ק א   ה ל כ ת א   כ ו ת י ה .   ו כ ן   ה ש י ב   מ ו ר י   ה ר \" מ   ז \" ל . < b r > < b > < / b > ו ה ר \" ז   ה ל ו י   ז \" ל   ה ש י ב   ד ד ל מ א   ה ה י א   ד א מ ר   ר '   י ו ס י   א י ן   מ ט ב י ל י ן ,   ל א   מ ש ו ם   ח ש ש   ע ר ב י   ה ו א ,   א ל א   מ ש ו ם   ח ש ש   ד ל מ א   נ ו ל ד   כ ש ה ו א   מ ה ו ל   ה ו ה .   ו א י ן   ז ה   מ ח ו ו ר   ב ע י נ י ,   ד נ ו ל ד   כ ש ה ו א   מ ה ו ל   מ י ע ו ט א   ה ו א ,   ו ר ב י   י ו ס י   ל א   ח י י ש   ל מ ע ו ט א   ( י ב מ ו ת   ס ז ,   א ) .   ו ק ב ל ת   ה ג א ו נ י ם   ז \" ל   ת כ ר י ע .   ו ה ה י א   ד א \" ר   י ו ס י ,   מ ש ו ם   נ ו ל ד   כ ש ה ו א   מ ה ו ל   ל י כ א   ל מ י מ ר ,   ד מ י ע ו ט א   ה ו א   כ ד א מ ר ן ,   ו א ע \" ג   ד ל א   א י פ ס י ק א   ב ה ה י א   ב ה ד י א   ה ל כ ה   כ ר '   י ו ס י ,   מ כ ל   מ ק ו ם   ק י י מ א   ל ן   ( ע י ר ו ב י ן   מ ו ,   ב )   ד ר '   י ו ס י   ו ר '   י ה ו ד ה   ה ל כ ה   כ ר '   י ו ס י .   ו ה ה י א   ד א י נ ו   ג ר   ע ד   ש י מ ו ל   ו י ט ב ו ל   נ מ י   ר א י ה ,   ד א פ י ל ו   ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל   ל א   ד מ י   ל א מ ה ו ת ,   ד ה כ א   א פ ש ר   ה ו א   ב ה ט פ ת   ד ם   ב ר י ת . < b r > < b > < / b > ו ר \" ח   ז \" ל   כ ת ב   ד ג ר   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל   א י ן   ל ו   ת ק נ ה ,   א ב ל   ב נ י ו   נ מ ו ל י ן   ל ש מ ו נ ה   ו נ כ נ ס י ן   ל ק ה ל ,   ד ה א   א ת ג י י ר   ב ט ב י ל ה   ו כ ג ר   ח ש ו ב   ל ה כ ש י ר   ז ר ע ו ,   א ב ל   ב ע צ מ ו   ל א .   ו א י נ ו   מ ח ו ו ר   ד א י   ס ב י ר א   ל ן   כ ר \" ש   ב ן   א ל ע ז ר ,   א ף   ה ו א   ע צ מ ו   כ ש ר   ו נ כ נ ס   ב ק ה ל ,   ד ה א   א י ן   צ ר י ך   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת   ק א מ ר ,   ו א י   ל א ו   כ ו ת י ה   ס ב י ר א   ל ן   ה א   ס ג י   ל י ה   ב ה ט פ ת   ד ם   ב ר י ת ,   ו כ ה ה י א   ד ת נ י א   ה ת ם   ב פ ר ק   ה ע ר ל   ד כ ת ב י נ ן   ל ע י ל .   ו ע ו ד   ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   ז \" ל   מ ה ה י א   ד א מ ר   ר '   י ו ס י   ה ת ם   א י ן   מ ט ב י ל י ן   א ו ת ו ,   כ ל ו מ ר   ע ד   ש י ט י ף ,   ש א ל מ ל א   א י ן   ל ו   ת ק נ ה   ל ע ו ל ם   מ ט ב י ל י ן   א ו ת ו   ל ה כ ש י ר   ז ר ע ו   א ב ל   ל א   ל ה כ ש י ר   ע צ מ ו .   ו א י ן   נ ר א ה   ל י   [ ל ו מ ר ]   ד צ ר י ך   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת   ל ה כ ש י ר   ז ר ע ו ,   ד ה א   מ ש מ ע   ד ה ט פ ת   ד ם   ב ר י ת   כ מ י ל ה . < b r > < b > < / b > ו ל ע נ י ן   ה ב ר כ ה   כ ת ב   ה ר מ ב \" ן   ז \" ל ,   ש ה מ ל   א ת   ה ג ר   ו ע ב ד   ש נ ת ג י י ר   כ ש ה ו א   מ ה ו ל ,   מ ב ר ך   א ק ב \" ו   ל ה ט י ף   ד ם   ב ר י ת   מ ן   ה ג ר י ם   א ו   מ ן   ה ע ב ד י ם ,   ש א י ן   ה ט פ ה   ז ו   מ ס פ ק   א ל א   ו ד א י ,   ש א נ ו   ח י י ב י ם   ל ה ט י ף   מ ה ם   ד ם   ב ר י ת   ל ה כ נ י ס ו   ב ב ר י ת ו   ש ל   א ב ר ה ם   א ב י נ ו   ע \" ה   ו ב ה   נ כ נ ס י ן   ת ח ת   כ נ פ י   ה ש כ י נ ה ,   א ב ל   נ ו ל ד   כ ש ה ו א   מ ה ו ל   כ י ו ן   ד ק י י מ א   ל ן   מ ש ו ם   ס פ ק   ע ר ל ה   כ ב ו ש ה   ה ו א   ש מ ט י פ י ן   מ מ נ ו   ד ם   ב ר י ת ,   א י ן   מ ב ר כ י ן .   ו כ ן   ה ו ר ו   ה ג א ו נ י ם   ז \" ל   ו כ \" כ   ה ר ב   א ל פ ס י   ב ה ל כ ו ת י ו .   ו ה ו א   ה ט ע ם   ש א י ן   מ ב ר כ י ן   ל ה כ נ י ס ו   ב ב ר י ת ו   ש ל   א ב ר ה ם   א ב י נ ו   ד ש מ א   א י ן   ז ו   ע ר ל ה .   א ב ל   מ ו ר י   ה ר ב   ז \" ל   כ ת ב   ש צ ר י ך   ל ב ר ך ,   ד כ י ו ן   ד א נ ן   מ ש ו ם   ס פ ק   ב ש ל   ת ו ר ה   מ ט י פ י ן   מ מ נ ו ,   ב ס פ י ק א   ד א ו ר י י ת א   מ ב ר כ י ן .   ו מ ח ל ו ק ת ם   ת ל ו י ה   ב ה ה י א   ד פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ג ,   א )   ד א מ ר   א ב י י   ו ד א י   ד ד ב ר י ה ם   ב ע י   ב ר כ ה   ס פ ק   ד ד ב ר י ה ם   ל א   ב ע י   ב ר כ ה ,   ו כ ב ר   כ ת ב ת י ם   ש ם   ב ס י י ע ת א   ד ש מ י א .",
    "ה א   ד < b > א מ ר   ( ר ב )   [ ר ב ה ]   א מ ר   ר ב   א ס י   כ ל   ש א מ ו   ט מ א ה   נ מ ו ל   ל ש מ ו נ ה . < / b >   י ש   מ י   ש פ ס ק   ד ל י ת א   מ ש ו ם   ד א ת י   כ ת נ א י ,   ו א ת י א   ד ר ב ה   א מ ר   ר ב   א ס י   כ ר ב   ח מ א   ד י ח י ד א ה   ה ו א ,   ו ק י י מ א   ל ן   ( ל ע י ל   ש ב ת   ק ל ,   ב )   ד א י ן   ה ל כ ה   כ י ח י ד   ב מ ק ו ם   ר ב י ם ,   ו א י   ל א ו   ד א י פ ל י ג ו   ב ה   א מ ו ר א י   ה ו ה   א מ ר י נ ן   ד ה ל כ ת א   כ ר ב   ח מ א   ו מ ש ו ם   ד פ ס ק   ר ב   א ס י   כ ו ו ת י ה ,   א ב ל   ה ש ת א   ד א פ ל י ג ו   ב ה   א מ ו ר א י   ד ה י י נ ו   ר ב   ה ו נ א   ו ח י י א   ב ר   ר ב ,   ו כ ד א מ ר י נ ן   ד פ ל ו ג ת י י ה ו   ב ה א   ת ל י א ,   ו א ת י א   מ א ן   ד א מ ר   ד ב ט ו מ א ת   ל י ד ה   ת ל י א   מ ל ת א   כ ר ב   ח מ א   ו מ א ן   ד א מ ר   ד ל א ו   ב ט ו מ א ת   ל י ד ה   ת ל י א   מ ל ת א   כ ת נ א   ק מ א ,   ק י י מ א   ל ן   כ מ א ן   ד ק א י   כ ת נ א   ק מ א ,   ו ע ו ד   ד ר ב א                         מ ש ר ש י ה   ו ר '   י ר מ י ה   ש ק ל י   ו ט ר ו   א ל י ב א   ד ת נ א   ק מ א .   ו כ ן   ד ע ת   ה ר מ ב \" ן   ז \" ל . < b r > < b > < / b > א ב ל   מ ו ר י   ה ר ב   ז \" ל   פ ס ק   כ ר ב   א ס י ,   מ ש ו ם   ד כ י ו ן   ד א ו ק י מ נ א   ל ה   ב פ ל ו ג ת א   ד ר ב   ה ו נ א   ו ח י י א   ב ר   ר ב ,   ה ו י   ל י ה   מ \" ד   א י ן   י ו צ א   ד ו פ ן   נ מ ו ל   ל ש מ ו נ ה   ו ר ב   א ס י   ר ב י ם   ו מ \" ד   י ו צ א   ד ו פ ן   נ מ ו ל   ל ש מ ו נ ה   י ח י ד ,   ו ק י י מ א   ל ן   כ ר ב י ם .   ו א ף   ע ל   ג ב   ד א ו ק י מ נ א   ל ה   ב ג מ '   כ ת נ א י   ו ק ם   ל י ה   ר ב   א ס י   כ י ח י ד א ה ,   א י ן   ל ת ל ו ת   ד ב ר י י ת א   ל א   ש מ י ע א   ל ה ו   ל ר ב   א ס י   ו ל מ \" ד   י ו צ א   ד ו פ ן   א י נ ו   נ מ ו ל   ל ש מ ו נ ה ,   א ל א   ש מ י ע א   ל ה ו   ו א י ס ת ב ר   ל ה ו   כ ר ב   ח מ א ,   ו כ ל   ה י כ א   ד פ ל י ג י   א מ ו ר א י   ח ד   פ ס י ק   כ ת \" ק   ו ת ר י   פ ס ק י   כ י ח י ד א ה   א י ן   ל נ ו   ל ה כ ר י ע   מ ס ב ר א   כ ה ה ו א   ד פ ס י ק   כ ר ב י ם   ב ל א   ר א י ה ,   ד ה ו י א   ל ה   כ פ ל ו ג ת א   ד א מ ו ר א י   ו ק י י מ א   ל ן   כ ה נ ה ו   א מ ו ר א י   ד ה ו ו   ל ה ו   ר ב י ם   א צ ל   י ח י ד . < b r > < b > < / b > ו ה ר ב   א ל פ ס י   ז \" ל   ל א   פ ס ק   כ ח ד   מ נ י י ה ו ,   א ל א   ש כ ת ב   ב ה ל כ ו ת   ד ב ר י   כ ו ל ם ,   ו כ ו ל ה   ש ק ל א   ו ט ר י א   ד ג מ ר א .   ו י ש   מ י   ש ס ו ב ר   ד מ ס ת פ ק א   מ ל ת א   ל ה ר ב   ז \" ל   ו ל פ י כ ך   ל א   פ ס ק   ב ה   כ ל ו ם ,   א ל א   מ ס פ י ק א   א י ן   א ח ד   מ ה ם   נ מ ו ל   א ל א   ל ש מ ו נ ה   ו א י ן   מ ח ל ל י ן   ע ל י ו   א ת   ה ש ב ת   ד מ ט י ל י ן   א ו ת ו   ל ח ו מ ר א ,   ו כ ן   ד ע ת   ה ר \" ז   ה ל ו י   ז \" ל .   ו כ ן   ד ע ת   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ד מ י ל ת א   ס פ י ק א   ה י א ,   ו נ מ ו ל   ל ש מ ו נ ה   ו א י ן   מ ח ל ל י ן   ע ל י ו   א ת   ה ש ב ת ."
  ]
}