{
  "text": [
    "< b > ה א   ד א מ ר י   ב י   ר ב   מ ש מ י ה   ד ר ב   ה ל כ ה   כ ר '   י ו ס י   ב א נ ד ר ו ג י נ ו ס .   < / b > פ י ר ש   ר ש \" י   ז \" ל   כ ר '   י ו ס י   ד מ ת נ י ת י ן   ד א י י ר י   ב ה   נ מ י   ר '   ש מ ע ו ן   ו ה ב י א   ר א י ה   ד כ ל   ה נ י   ד פ ס ק י נ ן   ב ה ו   כ ר '   י ו ס י   ר '   ש מ ע ו ן   א י י ר י   ב ה ד י ה .   ו א מ ר י   ב י   ר ב   פ ל י ג   א ד ר ב   ד א מ ר   ל י ת א   ל מ ת נ י ת י ן   מ ק מ י   ב ר י י ת א .   ו ה ש ת א   ל פ י   פ י ר ו ש ו   נ י ח א   ה א   ד א מ ר   ב ס מ ו ך   ר ב   ה ו נ א   מ ש מ י ה   ד ר ב   א נ ד ר ו ג י נ ו ס   ח י י ב י ן   ע ל י ו   ס ק י ל ה   מ ש נ י   מ ק ו מ ו ת .   א ב ל   ר \" ח   ו ר ב   א ל פ ס י   ז \" ל   פ י ר ש ו   כ ר '   י ו ס י   ד ב ר י י ת א   ו ל א   פ ל י ג א   ד ב י   ר ב   א ד ר ב ,   ו פ ל י ג א   ד ב י   ר ב   א ד ר ב   ה ו נ א   ד א מ ר   ח י י ב י ן   ע ל י ו   ס ק י ל ה   מ ש נ י   מ ק ו מ ו ת .   ו פ ס ק ו   ה ל כ ה   כ ר ב   ג ו פ י ה   ו ב י   ר ב   ד פ ס ק ו   כ ר '   י ו ס י   ד ב ר י י ת א   ד א מ ר   ב ר י ה   ב פ נ י   ע צ מ ה   ה י א .   ו ק \" ל   ה א י ך   פ ס ק   כ א ן   כ ר ב   ד א מ ר   ל י ת א   ל מ ת נ י ת י ן   מ ק מ י   ב ר י י ת א   ו א י נ ו   מ א כ י ל   א ת   א ש ת ו   ת ר ו מ ה   ד ה א   ר '   י ו ח נ ן   מ א כ י ל ה   א פ י ל ו   ב ח ז ה   ו ש ו ק   ו כ ד א מ ר י נ ן   ל ע י ל   ( י ב מ ו ת   פ א ,   א )   ו ר ב   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן .   ו נ ר א ה   ל י   ד מ ה ה י א   ד ר '   י ו ח נ ן   ל א   ש מ ע י נ ן   מ י ד י   א י   א י ת   ל י ה   כ מ ת נ י ת י ן   א ו   כ ב ר י י ת א ,   ד ר י ש   ל ק י ש   ו ר '   י ו ח נ ן   ל א   א י פ ל י ג ו   א ל א   ב מ א י   ד ק א   ת נ י   ב מ ת נ י ת י ן   א ו   ב ת ר ו מ ה   ד ר ב נ ן   א ו   א פ י ל ו   ב ח ז ה   ו ש ו ק ,   ו נ פ ק א   מ י נ ה   ל מ א י   ד פ ל י ג י   ב ע ל מ א   ו כ ד א י ת א   ל ע י ל .   א ב ל   א פ ש ר   ד א י נ ה ו   נ מ י   א י ת   ל ה ו   כ ר ב   ד ל י ת א   ל מ ת נ י ת י ן   מ ק מ י   ב ר י י ת א   כ נ \" ל . < b r > < b > < / b > ו ה ר מ ב \" ם   ז \" ל   פ ס ק   ב ח ב ו ר ו   ה ג ד ו ל   ( ה ל כ ו ת   א י ש ו ת   פ \" ב   ה כ \" ד   ו ע ו ד )   ו ב פ ר ו ש י   ה מ ש נ ה   א ש ר   ל ו   ( מ ש נ ה   ו )   כ ר '   י ו ס י   ד ב ר י י ת א   ד א מ ר   ב ר י ה   ב פ נ י   ע צ מ ה   ה ו א ,   ו ל פ י כ ך   א י נ ו   מ א כ י ל   ב ת ר ו מ ה   ל פ י   ש ה ו א   ס פ ק   ו ס פ ק   א י ס ו ר א   ל ח ו מ ר א .   ו פ ס ק   ( ב ה ל כ ו ת   א י ס ו ר י   ב י א ה   פ \" א   ה \" א )   כ ר '   א ל ע ז ר   ד א מ ר   ח י י ב י ן   ע ל י ו   ס ק י ל ה   כ ז כ ר .   ו ל א   י ד ע ת י   ה י א ך   י ת ק י י מ ו   ש נ י   פ ס ק י ן   ה ל ל ו   ש א ם   א ת ה   מ ס פ ק ו   ב נ ק ב ה ,   ה א י ך   א ת ה   ס ו ק ל   ע ל   ב י א ת ו ,   ו א ם   א ת ה   ס ו ק ל   ע ל   ב י א ת ו   כ ז כ ר   ל א   י ה א   כ ח   ה ת ר ו מ ה   ח מ ו ר ה   מ ן   ה ס ק י ל ה   ו י א כ י ל   א ש ת ו   ב ת ר ו מ ה   ש א י ן   כ א ן   ס פ ק   ז כ ר   א ל א   ו ד א י   ז כ ר . ו ש מ א   ה ו א   ס ו ב ר   ד א ף   ד ר ב י   א ל ע ז ר   ס ב ר   ד ב ר י ה   ב פ נ י   ע צ מ ה   ה ו א ,   א ל א   ש ח י י ב י ן   ע ל י ו   ס ק י ל ה   כ ז כ ר   מ ג ז ר ת   ה כ ת ו ב ,   ד כ ת י ב   ו א ת   ז כ ר   ל א   ת ש כ ב   מ ש כ ב י   א ש ה   א י ז ה ו   ז כ ר   ש י ש   ב ו   ש נ י   מ ש כ ב ו ת   ה ו י   א ו מ ר   ז ה   א נ ד ר ו ג י נ ו ס ,   ו א ף   ע ל   ג ב   ד א י ת   ב י ה   ש נ י   מ ש כ ב ו ת   א ת   ז כ ר   כ ת י ב ,   ו כ י   כ ת י ב   א ת   ז כ ר   ל א ו   ד ק ר י י ה   ר ח מ נ א   ז כ ר   א ל א   ל ו מ ר   ש ח י י ב י ן   ב מ י   ש י ש   ב ו   ש נ י   מ ש כ ב ו ת   ד ה י י נ ו   א נ ד ר ו ג י נ ו ס   מ מ ק ו ם   ז כ ר .   ו ה י י נ ו   ד א מ ר י נ ן   ( ל ה ל ן   ב ע מ ו ד   ב )   ל א   ל כ ל   א מ ר   ר '   א ל ע ז ר   א נ ד ר ו ג י נ ו ס   ז כ ר   ה ו א   ו א ם   ה כ ר י ע ו   ב ו   ח כ מ י ם   ש ה ו א   ז כ ר   מ ד ח י י ב   ר ח מ נ א   ע ל י ה   ס ק י ל ה   כ ז כ ר   א ף   ב מ ו ק ד ש י ן   י ק ד ש . < b r > < b > < / b > ו מ י ה ו   א כ ת י   ק ש י א   ל י   מ ד ב ר י ו   ל ד ב ר י ו ,   ד א ל ו   ה י ת ה   ס ק י ל ת ו   מ ג ז ר ת   ה כ ת ו ב   ו ל א   ש י ה א   ז כ ר ,   כ ש מ נ ה   ה ו א   ז \" ל   ב פ \" א   ב ה ל כ ו ת   א י ס ו ר י   ב י א ה   מ י   ש מ י ת ת ן   ב ס ק י ל ה   ו מ נ ה   ה ש ו כ ב   ע ם   ה ז כ ר   ה י ה   ל ו   ל י מ נ ו ת   ג \" כ   ה ב א   ע ל   א נ ד ר ו ג י נ ו ס   ש ה ר י   א י נ ו   ב כ ל ל   ז כ ר   ד ב ר י ה   ב פ נ י   ע צ מ ה   ה י א .   ו ע ו ד   ק ש ה   ל י   ש ה ו א   ז \" ל   כ ת ב   ( ב ה ל כ ו ת   א י ס ו ר י   ב י א ה   ש ם )   ד נ ו ש א   ל כ ת ח י ל ה ,   ו א י   ס פ י ק א   ה ו א   א י ך   נ ו ש א   ל כ ת ח ל ה   ד ל מ א   נ ק ב ה   ה י א   ו א י ן   א ש ה   נ ו ש א ת   א ש ה .   ו ע ו ד   ד ה א   ר י ש   ל ק י ש   ד ס ב י ר א   ל י ה   ד ס פ י ק א   ה ו א   א ו ת ב י ה   ר '   י ו ח נ ן   ( ל ע י ל   י ב מ ו ת   פ ב ,   ב )   מ מ ת נ י ת י ן   ד ק ת נ י   א נ ד ר ו ג י נ ו ס   נ ו ש א ,   א ל מ א   א י   ל א ו   ז כ ר   ו ד א י   ה ו א   א י נ ו   נ ו ש א   ל כ ת ח ל ה   ו ר י ש   ל ק י ש   נ מ י   ד ח ה   ת נ י   א ם   נ ש א .   ו ע ו ד   ד כ ל   ש ה ו א   נ ו ש א   ל כ ת ח ל ה   מ ש מ ע   ד א י ת   ל י ה   ק נ י ן   ד א י ש ו ת ,   ו א ם   כ ן   א ף   ה ו א   י א כ י ל   ב ת ר ו מ ה   ד א ו ר י י ת א   ו צ ל \" ע ."
  ]
}