{
  "text": [
    "<b>הא דאמרי בי רב משמיה דרב הלכה כר' יוסי באנדרוגינוס. </b>פירש רש\"י ז\"ל כר' יוסי דמתניתין דאיירי בה נמי ר' שמעון והביא ראיה דכל הני דפסקינן בהו כר' יוסי ר' שמעון איירי בהדיה. ואמרי בי רב פליג אדרב דאמר ליתא למתניתין מקמי ברייתא. והשתא לפי פירושו ניחא הא דאמר בסמוך רב הונא משמיה דרב אנדרוגינוס חייבין עליו סקילה משני מקומות. אבל ר\"ח ורב אלפסי ז\"ל פירשו כר' יוסי דברייתא ולא פליגא דבי רב אדרב, ופליגא דבי רב אדרב הונא דאמר חייבין עליו סקילה משני מקומות. ופסקו הלכה כרב גופיה ובי רב דפסקו כר' יוסי דברייתא דאמר בריה בפני עצמה היא. וק\"ל האיך פסק כאן כרב דאמר ליתא למתניתין מקמי ברייתא ואינו מאכיל את אשתו תרומה דהא ר' יוחנן מאכילה אפילו בחזה ושוק וכדאמרינן לעיל (יבמות פא, א) ורב ור' יוחנן הלכה כר' יוחנן. ונראה לי דמההיא דר' יוחנן לא שמעינן מידי אי אית ליה כמתניתין או כברייתא, דריש לקיש ור' יוחנן לא איפליגו אלא במאי דקא תני במתניתין או בתרומה דרבנן או אפילו בחזה ושוק, ונפקא מינה למאי דפליגי בעלמא וכדאיתא לעיל. אבל אפשר דאינהו נמי אית להו כרב דליתא למתניתין מקמי ברייתא כנ\"ל.<br><b></b>והרמב\"ם ז\"ל פסק בחבורו הגדול (הלכות אישות פ\"ב הכ\"ד ועוד) ובפרושי המשנה אשר לו (משנה ו) כר' יוסי דברייתא דאמר בריה בפני עצמה הוא, ולפיכך אינו מאכיל בתרומה לפי שהוא ספק וספק איסורא לחומרא. ופסק (בהלכות איסורי ביאה פ\"א ה\"א) כר' אלעזר דאמר חייבין עליו סקילה כזכר. ולא ידעתי היאך יתקיימו שני פסקין הללו שאם אתה מספקו בנקבה, האיך אתה סוקל על ביאתו, ואם אתה סוקל על ביאתו כזכר לא יהא כח התרומה חמורה מן הסקילה ויאכיל אשתו בתרומה שאין כאן ספק זכר אלא ודאי זכר.ושמא הוא סובר דאף דרבי אלעזר סבר דבריה בפני עצמה הוא, אלא שחייבין עליו סקילה כזכר מגזרת הכתוב, דכתיב ואת זכר לא תשכב משכבי אשה איזהו זכר שיש בו שני משכבות הוי אומר זה אנדרוגינוס, ואף על גב דאית ביה שני משכבות את זכר כתיב, וכי כתיב את זכר לאו דקרייה רחמנא זכר אלא לומר שחייבין במי שיש בו שני משכבות דהיינו אנדרוגינוס ממקום זכר. והיינו דאמרינן (להלן בעמוד ב) לא לכל אמר ר' אלעזר אנדרוגינוס זכר הוא ואם הכריעו בו חכמים שהוא זכר מדחייב רחמנא עליה סקילה כזכר אף במוקדשין יקדש.<br><b></b>ומיהו אכתי קשיא לי מדבריו לדבריו, דאלו היתה סקילתו מגזרת הכתוב ולא שיהא זכר, כשמנה הוא ז\"ל בפ\"א בהלכות איסורי ביאה מי שמיתתן בסקילה ומנה השוכב עם הזכר היה לו לימנות ג\"כ הבא על אנדרוגינוס שהרי אינו בכלל זכר דבריה בפני עצמה היא. ועוד קשה לי שהוא ז\"ל כתב (בהלכות איסורי ביאה שם) דנושא לכתחילה, ואי ספיקא הוא איך נושא לכתחלה דלמא נקבה היא ואין אשה נושאת אשה. ועוד דהא ריש לקיש דסבירא ליה דספיקא הוא אותביה ר' יוחנן (לעיל יבמות פב, ב) ממתניתין דקתני אנדרוגינוס נושא, אלמא אי לאו זכר ודאי הוא אינו נושא לכתחלה וריש לקיש נמי דחה תני אם נשא. ועוד דכל שהוא נושא לכתחלה משמע דאית ליה קנין דאישות, ואם כן אף הוא יאכיל בתרומה דאורייתא וצל\"ע."
  ]
}