{
  "metadata": {
    "masechet_en": "Nedarim",
    "masechet_he": "נדרים",
    "daf": "39B",
    "perek_title": "אין בין המודר",
    "perek_number": 4
  },
  "english": [
    "<b>the mishna was difficult for him: Why does</b> the <i>tanna</i> <b>specifically teach:</b> He <b>stands</b> in his house but <b>may not sit? Conclude from it that the property of the visitor is forbidden to the ill person.</b>",
    "§ Apropos the <i>halakhot</i> of visiting the ill, the Gemara cites related statements. <b>Reish Lakish said: From where</b> is there <b>an allusion from the Torah to visiting the ill?</b> It is <b>as it is stated: “If these men die the common death of all men, and</b> be visited after <b>the visitation of all men,</b> then the Lord has not sent me” (Numbers 16:29). The Gemara asks: <b>From where</b> in this verse <b>may</b> visiting the ill <b>be inferred? Rava said</b> that this is what Moses is saying: <b>If these men,</b> the congregation of Korah, <b>die the common death of all men, who become ill, and are confined to their beds, and people come to visit them;</b> if that happens to them, <b>what do the people say?</b> They say: <b>The Lord has not sent me for this</b> task.",
    "Apropos Korah and his congregation, <b>Rava interpreted</b> the repetitive formulation in this verse <b>homiletically: “But if the Lord will create a creation [<i>beria yivra</i>],</b> and the ground opens its mouth, and swallows them, and all that is theirs, and they will descend alive into the pit, then you shall understand that these men have despised God” (Numbers 16:30). Here, Moses is saying: <b>If Gehenna</b> is already <b>a creation [<i>beria</i>]</b> and exists, <b>that is optimal; if not, God should create [<i>yivra</i>]</b> it now.",
    "The Gemara asks: <b>Is that so?</b> Was there uncertainty at that point as to whether Gehenna had already been created? <b>But isn’t it taught</b> in a <i>baraita</i>: <b>Seven phenomena were created before the world was created, and they are: Torah, and repentance, the Garden of Eden, and Gehenna, the Throne of Glory, and the Temple, and the name of the Messiah.</b>",
    "The Gemara provides sources for each of these phenomena. <b>Torah</b> was created before the world was created, <b>as it is written: “The Lord made me as the beginning of His way,</b> the first of His works of old” (Proverbs 8:22). Based on the subsequent verses, this is referring to the Torah.",
    "<b>Repentance</b> was created before the world was created, <b>as it is written: “Before the mountains were brought forth,</b> or ever You had formed the earth and the world, even from everlasting to everlasting, You are God” (Psalms 90:2), <b>and it is written</b> immediately afterward: <b>“You return man to contrition;</b> and You say: Repent, children of man” (Psalms 90:3).",
    "<b>The Garden of Eden</b> was created before the world was created, <b>as it is written: “And the Lord God planted a garden in Eden eastward [<i>mikedem</i>]”</b> (Genesis 2:8). “Eastward [<i>mikedem</i>]” is interpreted in the sense of before [<i>mikodem</i>], i.e., before the world was created.",
    "<b>Gehenna</b> was created before the world was created, <b>as it is written: “For its hearth is ordained of old”</b> (Isaiah 30:33). The hearth, i.e., Gehenna, was created before the world was created.",
    "<b>The Throne of Glory</b> was created before the world was created, <b>as it is written: “Your throne is established of old,</b> You are from everlasting” (Psalms 93:2).",
    "<b>The Temple</b> was created before the world was created, <b>as it is written: “Your Throne of Glory on high from the beginning,</b> in the place of our Temple” (Jeremiah 17:12).",
    "<b>The name of the Messiah</b> was created before the world was created, <b>as it is written</b> about him: <b>“May his name endure forever;</b> his name existed before the sun” (Psalms 72:17). The name of the Messiah predated the creation of the sun and the rest of the world. Apparently, Rava’s explanation that Moses was uncertain whether Gehenna had been created yet is contradicted by this <i>baraita</i>.",
    "<b>Rather,</b> the interpretation of the repetitive formulation of the verse is that <b>this is what</b> Moses <b>is saying: If the opening was created for</b> Gehenna, that is <b>optimal, and if not, the Lord should create</b> it now. The Gemara asks: <b>But isn’t it written:</b> “And <b>there is nothing new under the sun”</b> (Ecclesiastes 1:9)? How, then, could Moses request that God create the mouth of Gehenna now? The Gemara answers: <b>This is what</b> Moses <b>said: If the mouth</b> of Gehenna <b>is not close to here, let</b> God <b>bring it closer.</b>",
    "Apropos the conflict between Moses and Korah, the Gemara cites an additional verse that <b>Rava interpreted homiletically, and some say that</b> it was <b>Rabbi Yitzḥak</b> who <b>said: What is</b> the meaning of that <b>which is written: “The sun and moon stood still in their habitation [<i>zevula</i>],</b> at the light of Your arrows as they go, at the shining of Your glittering spear” (Habakkuk 3:11)? <b>What do the sun and moon seek in <i>zevul</i>,</b> which is the fourth heaven; <b>aren’t they fixed in <i>rakia</i>,</b> the second heaven? Rather, this <b>teaches that the sun and moon ascended from <i>rakia</i> to <i>zevul</i> and said before Him: Master of the Universe! If You do justice for the son of Amram,</b> i.e., Moses, in his dispute with Korah, <b>we</b> will continue to <b>illuminate</b> the world, <b>and if not, we</b> will <b>not illuminate</b> the world.",
    "<b>At that moment,</b> the Holy One, Blessed be He, <b>shot arrows, and</b> threw <b>spears at them,</b> and <b>said to them: Each and every day</b> idolaters <b>bow to you and you</b> continue to <b>illuminate</b> the world and do not protest. <b>In My honor, you did not protest, but in honor of flesh and blood, you protested? And</b> ever since, <b>each and every day</b> the heavenly hosts <b>shoot arrows and</b> throw <b>spears at</b> the sun and the moon, and only then do they emerge and <b>illuminate</b> the world, <b>as it is stated: “At the light of Your arrows as they go, at the shining of Your glittering spear”</b> (Habakkuk 3:11).",
    "§ Returning to the topic of visiting the ill, the Gemara states: It <b>is taught</b> in a <i>baraita</i>: The mitzva of <b>visiting the ill has no</b> fixed <b>measure.</b> The Gemara asks: <b>What is</b> the meaning of: <b>Has no</b> fixed <b>measure? Rav Yosef thought to say: There is no</b> fixed <b>measure for the granting of its reward. Abaye said to him: And do all</b> other <b>mitzvot have</b> a fixed <b>measure for the granting of their reward? But didn’t we learn</b> in a mishna (<i>Avot</i> 2:1): <b>Be</b> as <b>meticulous in</b> the observance of <b>a minor mitzva as a major one, as you do not know the granting of reward for mitzvot. Rather, Abaye said:</b> There is no fixed measure for the disparity between the ill person and his visitor, as <b>even a prominent</b> person pays a visit <b>to a lowly</b> person and should not say that doing so is beneath a person of his standing. <b>Rava said:</b> There is no fixed measure for the number of times that one should visit the ill, as <b>even one hundred times a day</b> is appropriate.",
    "<b>Rav Aḥa bar Ḥanina said: Anyone who visits an ill person takes</b> from him <b>one-sixtieth of his suffering.</b> The Sages <b>said to him: If so, let sixty</b> people <b>enter</b> to visit him, <b>and stand him up,</b> and restore him to health. Rav Aḥa bar Ḥanina <b>said to them:</b> It is <b>like the tenths of the school of Rabbi</b> Yehuda HaNasi, who said that each of one’s daughters inherits one-tenth of his possessions. His intent was that each daughter would receive one-tenth of the remainder after the previous daughter took her portion. Here too, each visitor takes from the ill person one-sixtieth of the suffering that remains, and consequently a degree of suffering will always remain with the ill person. <b>Furthermore,</b> visiting is effective in easing the suffering of the ill person only when the visitor is <b>one</b> born under the <b>same constellation</b> as the ill person.",
    "The Gemara elaborates on the tenths of the school of Rabbi Yehuda HaNasi, <b>as it is taught</b> in a <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi <b>says: A daughter who is supported from the property of</b> her <b>brothers</b> after the death of their father <b>receives one-tenth</b> of the <b>estate</b> as her dowry. The Sages <b>said to Rabbi</b> Yehuda HaNasi: <b>According to your statement,</b> in the case of <b>one who has ten daughters and a son, no</b> property <b>at all</b> remains <b>for the son in a place</b> where there are <b>daughters,</b> as they receive the entire inheritance. Rabbi Yehuda HaNasi <b>said to them: The first</b> daughter <b>takes one-tenth of the estate, the second</b> takes one-tenth <b>of</b> that <b>which</b> the first <b>left</b> of the inheritance, <b>the third</b> takes one-tenth <b>of</b> that <b>which</b> the second <b>left</b> of the inheritance, and so on. After each succeeding daughter takes her share, they pool their resources and <b>then divide</b> the property <b>equally.</b> Therefore, the son is left with a share of the inheritance.",
    "The Gemara relates: <b>Rav Ḥelbo fell ill. Rav Kahana went out and announced:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְנִיתִין קְשִׁיתֵיהּ; מַאי אִירְיָא דְּתָנֵי עוֹמֵד אֲבָל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יוֹשֵׁב? שְׁמַע מִינַּהּ דְּנִכְסֵי מְבַקֵּר אֲסוּרִין",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַחוֹלֶה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ: רֶמֶז לְבִיקּוּר חוֹלִין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַתּוֹרָה מִנַּיִן? שֶׁנֶּאֱמַר: ״אִם כְּמוֹת כׇּל הָאָדָם",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְמֻתוּן אֵלֶּה וּפְקֻדַּת כׇּל הָאָדָם וְגוֹ׳״. מַאי מַשְׁמַע?",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא: אִם כְּמוֹת כׇּל הָאָדָם יְמוּתוּן אֵלֶּה,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵן חוֹלִים וּמוּטָלִים בַּעֲרִיסָתָן, וּבְנֵי אָדָם",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבַקְּרִים אוֹתָן, מָה הַבְּרִיּוֹת אוֹמְרִים — ״לֹא ה׳",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָחַנִי לָזֶה״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דָּרֵשׁ רָבָא: ״אִם בְּרִיאָה יִבְרָא ה׳״,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אִם בְּרִיאָה״ גֵּיהִנָּם — מוּטָב תִּהְיֶה, אִם לָאו — ״יִבְרָא ה׳״.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִינִי? וְהָא תַּנְיָא: שִׁבְעָה דְּבָרִים נִבְרְאוּ קוֹדֶם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּבְרָא הָעוֹלָם, אֵלּוּ הֵן: תּוֹרָה, וּתְשׁוּבָה, גַּן עֵדֶן,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגֵיהִנָּם, כִּסֵּא הַכָּבוֹד, וּבֵית הַמִּקְדָּשׁ, וּשְׁמוֹ שֶׁל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָשִׁיחַ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תּוֹרָה, דִּכְתִיב ה׳: ״קָנָנִי רֵאשִׁית דַּרְכּוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגוֹ׳״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תְּשׁוּבָה, דִּכְתִיב: ״בְּטֶרֶם הָרִים יֻלָּדוּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַתְּחוֹלֵל וְגוֹ׳ תָּשֵׁב אֱנוֹשׁ עַד דַּכָּא וְגוֹ׳״.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>גַּן עֵדֶן, דִּכְתִיב: ״וַיִּטַּע ה׳ אֱלֹהִים גַּן בְּעֵדֶן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקֶּדֶם וְגוֹ׳״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>גֵּיהִנָּם, דִּכְתִיב: ״כִּי עָרוּךְ מֵאֶתְמוּל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תׇּפְתֶּה״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כִּסֵּא כָּבוֹד, דִּכְתִיב: ״נָכוֹן כִּסְאֲךָ מֵאָז״.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בֵּית הַמִּקְדָּשׁ, דִּכְתִיב: ״כִּסֵּא כָבוֹד מָרוֹם",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרִאשׁוֹן״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שְׁמוֹ שֶׁל מָשִׁיחַ, דִּכְתִיב: ״יְהִי שְׁמוֹ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם וְגוֹ׳״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא הָכִי קָאָמַר: אִי אִיבְּרִי לֵיהּ פּוּמָּא —",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּטָב, וְאִם לָא — ״יִבְרָא ה׳״. וְהָכְתִיב: ״אֵין",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל חָדָשׁ תַּחַת הַשָּׁמֶשׁ״! הָכִי קָאָמַר: אִי הָכָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מְקָרַב פּוּמָּא — לְהָכָא לִיקְרַב. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דָּרֵשׁ רָבָא,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרִי לַהּ אָמַר רַבִּי יִצְחָק: מַאי דִּכְתִיב ״שֶׁמֶשׁ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָרֵחַ עָמַד זְבֻלָה״. שֶׁמֶשׁ וְיָרֵחַ בִּזְבוּל מַאי בָּעֲיָין?",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא בְּרָקִיעַ קְבִיעִי! מְלַמֵּד שֶׁעָלוּ שֶׁמֶשׁ וְיָרֵחַ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרָקִיעַ לִזְבוּל, וְאָמְרוּ לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם אַתָּה עוֹשֶׂה דִּין לְבֶן עַמְרָם — אָנוּ מְאִירִים,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם לָאו — אֵין אָנוּ מְאִירִין. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּאוֹתָהּ שָׁעָה יָרָה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן חִיצִּים וַחֲנִיתוֹת, אָמַר לָהֶם: בְּכׇל יוֹם וָיוֹם",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּחֲוִים לָכֶם וְאַתֶּם מְאִירִים. בִּכְבוֹדִי לֹא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְחִיתֶם, בִּכְבוֹד בָּשָׂר וָדָם מְחִיתֶם! וּבְכׇל יוֹם וָיוֹם יוֹרִין בָּהֶן חִיצִּין וַחֲנִיתוֹת וּמְאִירִים,",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״לְאוֹר חִצֶּיךָ יְהַלֵּכוּ וְגוֹ׳״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תַּנְיָא: בִּיקּוּר חוֹלִים אֵין לָהּ שִׁיעוּר. מַאי ״אֵין לָהּ שִׁיעוּר״?",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבַר רַב יוֹסֵף לְמֵימַר אֵין שִׁיעוּר לְמַתַּן שְׂכָרָהּ. אֲמַר לֵיהּ אַבָּיֵי: וְכׇל מִצְוֹת מִי יֵשׁ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁיעוּר לְמַתַּן שְׂכָרָן? וְהָא תְּנַן: הֱוֵי זָהִיר בְּמִצְוָה קַלָּה כְּבַחֲמוּרָה, שֶׁאֵין אַתָּה יוֹדֵעַ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַתַּן שְׂכָרָן שֶׁל מִצְוֹת! אֶלָּא אָמַר אַבָּיֵי: אֲפִילּוּ גָּדוֹל אֵצֶל קָטָן. רָבָא אָמַר: אֲפִילּוּ מֵאָה",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּעָמִים בְּיוֹם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי אַחָא בַּר חֲנִינָא: כׇּל הַמְבַקֵּר חוֹלֶה, נוֹטֵל אֶחָד מִשִּׁשִּׁים",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּצַעֲרוֹ. אָמְרִי לֵיהּ: אִם כֵּן לִיעַלּוּן שִׁיתִּין וְלוֹקְמוּהּ! אֲמַר לֵיהּ: כְּעִישּׂוּרְיָיתָא",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבֵי רַבִּי, וּבְבֶן גִּילוֹ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>דְּתַנְיָא רַבִּי אוֹמֵר: בַּת הַנִּיזוֹנֶית מִנִּכְסֵי אַחִין — נוֹטֶלֶת עִישּׂוּר",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְכָסִים. אָמְרוּ לוֹ לְרַבִּי: לִדְבָרֶיךָ מִי שֶׁיֵּשׁ לוֹ עֶשֶׂר בָּנוֹת וּבֵן, אֵין לוֹ לַבֵּן בִּמְקוֹם בָּנוֹת",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּלוּם! אָמַר לָהֶן: רִאשׁוֹנָה נוֹטֶלֶת עִישּׂוּר נְכָסִים, שְׁנִיָּה בַּמֶּה שֶׁשִּׁיְּירָה, שְׁלִישִׁית",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּמֶּה שֶׁשִּׁיְּירָה, וְחוֹזְרוֹת וְחוֹלְקוֹת בְּשָׁוֶה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רַב חֶלְבּוֹ חֲלַשׁ, נְפַק אַכְרֵיז רַב כָּהֲנָא:",
      "segment_ids": [
        17
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מַתְנִיתִין קְשִׁיתֵיהּ</b> מדוקיא קא משמע ליה: <b>מאי</b> <b>איריא</b> <b>דתני</b> <b>עומד</b>",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אֲבָל לֹא יוֹשֵׁב</b> והרי אין מבקר אסור בנכסי חולה: <b>אלא</b> <b>שמע</b> <b>מינה</b>",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וְגוֹ׳״.</b> וא\"ת מאי טעמא דשמואל דמתרץ לה הכי לוקמא כדעולא הא",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא קשיא דשמואל לא מוקי לה כדעולא דקסבר האי שינויא דחיקא",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>ופקודת</b> <b>כל</b> <b>אדם.</b> שבני אדם",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבקרין אותן: <b>לא</b> <b>ה'</b> <b>שלחני</b> <b>לזה.</b> לפי",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו עדת קרח מלעיגין עליו ואומרים",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה משה אומר להם מדעתו בלא",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ציווי של מקום: <b>ואם</b> <b>לאו.</b> שאין גיהנם",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נברא עדיין: <b>איני.</b> מי מספקא ליה",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למשה: <b>כי</b> <b>ערוך</b> <b>מאתמול</b> <b>תפתה.</b> איזהו",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום שיש לו אתמול ולא שלשום כלומר",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה לו לפניו ולא לפני פניו הוי אומר",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה יום שני שבו נברא גיהנם: <b>אלא</b> <b>ה\"ק.</b>",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי הכא אין לו פומא ואי לא מקרב",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא יקריבנו המקום: <b>והא</b> <b>ברקיע</b>",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קביעי.</b> למטה מזבול כדאמרי' במסכת",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חגיגה (<a href=\"/chagigah/12b\">דף יב:</a>): <b>אם</b> <b>אתה</b> <b>עושה</b> <b>דין</b> <b>לבן</b>",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עמרם.</b> מקרח ועדתו: <b>ובכל</b> <b>יום</b> <b>ויום.</b>",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאותו יום ואילך אינן יוצאין מפני",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמשתחווין להם עובדי כוכבים עד",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמורים בהן חיצים וחניתות: <b>ואפי'</b> <b>גדול</b>",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אצל</b> <b>קטן.</b> שלא יאמר לא אבקר אלא",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול כמוני: אין לו שיעור דמצוה בקטן",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו בגדול: <b>ליעיילו</b> <b>שיתין</b> <b>ולוקמוה.</b>",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכנסו ששים בני אדם כאחת לבקרו ויטול",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל אחד ואחד מששים בצערו ומיד",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתרפא: <b>כעישורייתא</b> <b>דבי</b> <b>רבי.</b> דאמר מי",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש לו עשר בנות ובן אחד הראשונה",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוטלת עישור נכסים והשניה במה",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששיירה וכן לכולן ומפרש בהש\"ס",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירושלמי נמצאו בנות שנוטלות במנה",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרי תילתי פחות ציבחר והאי תלתא",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומוסיף ציבחר וגבי חולה נמי מבקר",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון נוטל אחד מששים בחליו והשני",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א' מששים במה ששייר: <b>ובבן</b> <b>גילו.</b> בחור",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמותו או זקן לזקן: <b>וחוזרות</b> <b>כולן</b> <b>וחולקו'</b>",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשוה.</b> מילתא אחריתי דהיכא דיצאו",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישא כאחת כל אחת נוטלת עישורה",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במה ששיירה חבירת' ואז חולקות בשוה",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל כשבאו לינשא זו אחר זו לא:",
      "source_ref": "Rashi on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום מצוה אבל הנאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבידים לא. <big><b>מתניתין</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קְשִׁיתֵיהּ.</b>",
      "source_ref": "Tosafot on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוזקק להעמידה בשנכסי",
      "source_ref": "Tosafot on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבקר אסורים",
      "source_ref": "Tosafot on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על",
      "source_ref": "Tosafot on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החולה:",
      "source_ref": "Tosafot on Nedarim 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וּפְקֻדַּת.</b></big>",
      "source_ref": "Tosafot on Nedarim 39b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Nedarim 39b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כל אדם.</b> שב\"א",
      "source_ref": "Tosafot on Nedarim 39b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מבקרין אותם:",
      "source_ref": "Tosafot on Nedarim 39b:2:1",
      "gemara_segment_ids": [
        1
      ]
    }
  ]
}