{
  "text": [
    "ה א   ד א מ ר   ר '   י ו ח נ ן :   < b > ל א ו   מ י   א מ ר   ר '   ד ו ס א   ב ן   ה ר כ י נ ס   ה ת ם   א י נ ו   מ א ה י ל   ח ו ז ר   ו מ א ה י ל .   < / b > ק ש י א   ל י ה   ל ר א ב \" ד   ז \" ל   ל \" ל   ל א ת ו י י   מ מ א ה י ל ,   ל י ת י   מ נ ו ג ע   מ מ ש ,   ד ה א   ב ה ד י א   ת נ ן   ה ת ם   ב ב ח י ר ת '   ( פ \" ג ,   מ \" א )   ב ה ה י א   מ ת נ י '   ד כ ל   ה מ ט מ א י ן   ב א ה ל   ה נ ו ג ע   ב כ ש נ י   [ ח צ א י ]   ז י ת י ם   מ ן   ה נ ב י ל ה   ר '   ד ו ס א   מ ט ה ר   ו ח כ מ י ם   מ ט מ א י ן ,   ו ת י ר ץ   ז \" ל   מ ש ו ם   ד א י כ א   ל ד ח ו י י   ב ה ך   נ ג י ע ה   ד ק א מ ר   ר '   ד ו ס א   ד ה י א   ב ש נ י   ח צ א י   ז י ת י ם   ה מ ח ו ב ר י ן   ב ע ו ר   ו ב נ ו ג ע   מ א ח ר י ו   כ ב ר   פ ד א ,   מ ש ו ם   ד א י ן   ש ו מ '   נ ע ש ה   י ד   ל פ ח ו ת   מ כ ז י ת ,   א ב ל   ב נ ו ג ע   מ ל פ נ י ו   ד י ל מ '   י ש   נ ו ג ע   ו ח ו ז ר   ו נ ו ג ע ,   ה ל כ ך   ל י כ א   ל מ י ג מ ר   מ נ ו ג ע   א ל א   מ מ א ה י ל ,   ו י ש   מ ת ר צ י ם   ד א י   מ ה ת ם   ה \" א   ב כ ש נ י   ח צ א י   ז י ת י ם   ה מ ח ו ב ר י ן   ב ע ו ר ,   ו מ ש ו ם   ד ס ב ר   ר '   ד ו ס א   כ ר \" א   ד ע ו ר   מ ב ט ל ן   ו ר \" ע   ו ר '   ד ו ס א   א מ ר ו   ד ב ר   א ח ד ,   א ב ל   ה ש ת א   ד ל י כ א   ל מ י ת ל י   ט ע מ א   ב ב י ט ו ל   ע ו ר   ד ק ת נ י   כ ל   ה מ ט מ א י ן   ב א ה ל   ש נ ח ל ק ו ,   א ל מ א   ר '   י ש מ ע א ל   ו ר '   ד ו ס א   א מ ר ו   ד ב ר   א ח ד   ו מ א י   ד מ ט ה ר   ב נ ו ג ע   ו ח ו ז ר   ו נ ו ג ע   ל א ו   ב מ ח ו ב ר י ן   ב ע ו ר   א ל א   מ ש ו ם   ד א י נ ו   נ ו ג ע   ח ו ז ר   ו נ ו ג ע , . < b r > < b > < / b > ו א \" ת   ו א י   ר '   י ש מ ע א ל   ו ר '   ד ו ס א   א מ ר ו   ד ב ר   א ח ד ,   ה י כ י   ק א מ ר   ב נ ו ש א   ש נ י   ח צ א י   ז י ת י ם   ש ה ו א   ט מ א ,   ו י \" ל   ד ה ת ם   ב מ ג ב י ה   ש נ י ה ם   ב ב ת   א ח ת   א י ן   ז ה   נ ו ש א   ו ח ו ז ר   ו נ ו ש א   ש ה ר י   ה ו א   נ ו ש א   א ת   ש נ י ה ם   ב ב ת   א ח ת ,   א ב ל   ב מ א ה י ל   מ ש ו ם   ש ת י   א ה י ל ו ת   ה ו א   ש ד ב ר   א ח ד   מ א ה י ל   ע ל   ח צ י   ז י ת   ז ה   ו ד ב ר   א '   ע ל   ח צ י   ז י ת   ז ה .",
    "< b > א מ ר   ר ב   פ פ א   ב מ ר ו ד ד .   < / b > א י כ א   ל מ י ד ק   א י   ב מ ר ו ד ד   א פ י ל ו   ב מ ג ע   נ מ י ,   ד ה א   ת נ ן   ב ר י ש א   ע ו ר   ש י ש   ע ל י ו   ב כ ז י ת   ב ש ר   ה נ ו ג ע   ( ב צ י ר )   [ ב צ י ב ]   ה י ו צ א   מ מ נ ו   ו ב ש ע ר ה   ש כ נ ג ד ו   ט מ א ,   ו ע ו ד   ל ב ר   פ ד א   ד א מ ר   ל ע י ל   ל א   ש נ ו   א ל א   מ א ח ר י ו   א ב ל   מ ל פ נ י ו   י ש   נ ו ג ע   ו ח ו ז ר   ו נ ו ג ע ,   ד ק א   ס ב ר   כ י ו ן   ד ל א   מ צ ט ר ף   א ל א   ע \" י   מ ר ו ד ד   ל א   ח ש ו ב   ל מ י ה ו י   ל י ה   ש ו מ ר ,   ו ה א   ( ד ) ק ת נ י   ה נ ו ג ע   ( ב צ י ר )   [ ב צ י ב ]   ה י ו צ א   מ מ נ ו   א ו   ב ש ע ר ה   ש כ נ ג ד ו   ט מ א ,   א ל מ א   א י כ א   ש ו מ ר   א פ י ל ו   ב מ ר ו ד ד ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ק ס ב ר   ד א ו ח ז   ב ק ט ן   ו א י ן   ג ד ו ל   ע ו ל ה   ע מ ו   א י נ ו   כ מ ו ה ו ,   ו ה כ א   נ מ י   ב ש א ו ח ז   ב ק ט ן   ו א י ן   ג ד ו ל   ע ו ל ה   ע מ ו .   ו ה ה י א   ד ע ו ר   ש י ש   ע ל י ו   כ ז י ת   ב ש ר   ב ש ע ו ל ה   ג ד ו ל   ע מ ו .   ו מ י ה ו   נ ו ש א   ו נ י ש א   ה ו א   ד כ י   א ו ח ז   מ י ה א   ב ג ד ו ל   ו ק ט ן   ע ו ל ה   ע מ ו   ה ר י   ה ו א   כ מ ו ה ו   ל מ ש א . < b r > < b > < / b > ו א \" ת   ה י כ י   נ ח ל ק   ב י ן   מ ר ו ד ד   ד ה כ א   ל מ ר ו ד ד   ד ל ע י ל ,   ד ה א   א מ ר י נ ן   ל ע י ל   כ ד א מ ר   ר ב   פ פ א   ב מ ר ו ד ד   ה כ י   נ מ י   ב מ ר ו ד ד   א ל מ א   ב ח ד   ג ו נ א   נ י נ ה ו ,   י \" ל   ל א ו   ל מ י מ ר א   ד ש ו י ן   נ י נ ה ו   ל ג מ ר י ,   א ל א   ש מ ד ב ר י   ר ב   פ פ א   י ש   ל ל מ ו ד   כ ן ."
  ]
}