{
  "text": [
    "< b >   ב מ ו ק ף   צ מ י ד   פ ת י ל . < / b >   ו ט ו ח נ י ן   ד ק ת נ י   ב נ כ נ ס   ו י ו צ א .",
    "< b > ו ל י ח ו ש   ש מ א   ת ס י ט ם   א ש ת ו   נ ד ה . < / b >   ה ק ש ו   ב ת ו ס פ ו ת   מ א י   א י ר י א   ש מ א   ת ס י ט ם   א ש ת ו   ת י פ ו ק   ל י   ש מ א   י ס י ט ם   ה ו א   ד ע ם   ה א ר ץ   ה ר י   ה ו א   כ ז ב   ו כ ד א מ ר י נ ן   ב ח ג י ג ה   פ ר ק   ח ו מ ר   ב ק ו ד ש   ( ח ג י ג ה   כ ג ,   א )   כ ל י ם   ה נ ג מ ר י ן   ב ט ה ר ה   צ ר י כ י ן   ט ב י ל ה   ל ק ד ש   ו א מ ר י נ ן   ד ג מ ר י נ ה ו   מ א ן   א י ל י מ א   ד ג מ ר י נ ה ו   ח ב ר   א מ א י   צ ר י כ י   ט ב י ל ה   ו א ל א   ד ג מ ר י נ ה ו   ע ם   ה א ר ץ   נ ג מ ר י ן   ב ט ה ר ה   מ י   א י כ א   ו מ ש נ י   ל ע ו ל ם   ד ג מ ר י נ ה ו   ח ב ר   ו מ ש ו ם   צ נ ו ר א   ד ע ם   ה א ר ץ ,   א ל מ א   מ ש ק ה   ע ם   ה א ר ץ   ט מ א   כ ש ל   ז ב ,   ו כ ן   נ מ י   ב נ ד ה   פ ר ק   ב נ ו ת   ה כ ו ת י ם   [ ל ג ]   מ ע ש ה   ב כ ה ן   ג ד ו ל   ש ס פ ר   ע ם   צ ד ו ק י   ב ש ו ק   ו נ ת ז ה   צ נ ו ר א   ע ל   ב ג ד י ו   ו ה ו ר י ק ו   פ נ י ו   ש ל   כ ה ן   ג ד ו ל   ו נ כ נ ס   א צ ל   א ש ת ו   ו כ ו '   ו פ ר י ך   ו ת י פ ו ק   ל י   מ ש ו ם   צ נ ו ר א   ד ע ם   ה א ר ץ   ו א ו ק מ ה   ר ב א   ב ר ג י ל   ד ט ו מ א ת   ע ם   ה א ר ץ   ב ר ג ל   כ ט ה ר ה   ש ו ו י ה   ר ב נ ן ,   א ל מ א   ה ר י   ה ו א   כ ז ב   ג מ ו ר ,   ו ת י ר ץ   ר ב י נ ו   ת ם   ז \" ל   ד ל ע נ י ן   ה י ס ט   ל א   ג ז ר ו   ל ה י ו ת ו   כ ז ב   ש א ם   א י ן   א ת ה   א ו מ ר   א י ן   ל ך   מ ע ב י ר   ח ב י ו ת   ל ח ב ר ו   מ מ ק ו ם   ל מ ק ו ם .   ו כ ן   מ ו כ ח   ל ק מ ן   [ ג י ט י ן   ס ב ,   א ]   ב ש מ ע ת י ן   ד א מ ר י נ ן   ד מ נ ח   ל י ה   ב כ ל י   א ד מ ה   כ ל י   ג ל ל י ם   כ ל י   א ב נ י ם   ד א ל מ א   א ף   ע ל   ג ב   ש מ ס י ט ם   א י ן   ב כ ך   כ ל ו ם ,   ו ר ש \" י   ז \" ל   פ י ר ש   כ ן   ל ק מ ן   ד ל א   ג ז ר ו   ע ל י ה ן   ל ה י ו ת   כ ז ב י ן   ג מ ו ר י ן   ל כ ל .   ו כ ן   מ ש מ ע   נ מ י   ב ט ה ר ו ת   פ ר ק   ש ב י ע י   [ י ב ,   א ]   ד ת נ ן   ה ג נ ב י ם   ש נ כ נ ס ו   ל ב י ת   א י ן   ט מ א   א ל א   מ ק ו ם   ר ג ל י   ה ג נ ב י ם   ו מ ה   ה ן   מ ט מ א י ן   ה א ו כ ל י ן   ו ה מ ש ק י ן   ו כ ל י   ח ר ס   פ ת ו ח י ן   א ב ל   ה מ ש כ ב ו ת   ו ה מ ו ש ב ו ת   ו כ ל י   ח ר ס   ה מ ו ק פ י ן   צ מ י ד   פ ת י ל   ט ה ו ר י ם .   א ם   י ש   ע מ ה ן   נ כ ר י   א ו   א ש ה   ה כ ל   ט מ א .   א ל מ א   א י ן   מ ט מ א   ב ה י ס ט ו   א ב ל   ל ש א ר   ד ב ר י ו   ה ר י   ה ו א   כ ז ב .   ו ה א   ד א מ ר י נ ן   ב פ ר ק   ש נ י   ד ח ו ל י ן   [ ל ה ,   א ]   ב ג ד י   ע ם   ה א ר ץ   מ ד ר ס   ל פ ר ו ש י ן   ב ג ד י   פ ר ו ש י ן   מ ד ר ס   ל א ו כ ל י   ר ו מ ה   ב ג ד י   א ו כ ל י   ת ר ו מ ה   מ ד ר ס   ל א ו כ ל י   ה ק ד ש   ו מ פ ר ש   ה ת ם   מ ש ו ם   ש מ א   י ש ב ה   ע ל י ה ן   א ש ת ו   נ ד ה   א י כ א   מ א ן   ד א מ ר   ד ל א ו   א ב ג ד י   ע ם   ה א ר ץ   ק א י   ד ה ע ם   ה א ר ץ   א י ה ו   ג ו פ י ה   מ ט מ א   ל ה ו   ב י ש י ב ת ו   ע ל י ה ן   א ל א   א ש ל   פ ר ו ש י ן   ק א י .   ו נ ר א ה   ד א כ ו ל ה ו   ק א י   א ל א   ד ל א   ב ע י   ל א ו ק מ י נ ה ו   ב ת ר י   ס פ ק י   כ ל ו מ ר   ע ם   ה א ר ץ   מ ש ו ם   ט ו מ א ת   ע צ מ ו   ו פ ר ו ש י ן   מ ש ו ם   א ש ת ו   ה י ל כ ך   כ ל ל י נ ה ו   כ ו ל ה ו   ב ח ד   ט ע מ א   כ י ו ן   ד ה ה ו א   ט ע מ א   מ ס פ י ק   ל כ ו ל ה ו ,   ו א י   נ מ י   ד כ ל   ה י כ א   ד מ צ י   ל א ו ק מ י   ב ס פ ק   ט ו מ א ה   ח מ ו ר ה   ד א ו ר י י ת א   ל א   מ ו ק י   ל י ה   ב ס פ ק   ט ו מ א ה   ק ל ה   ד ר ב נ ן .   כ ן   נ ר א ה   ל י .",
    "< b > א ש ת   ח ב ר   ט ו ח נ ת   ע ם   א ש ת   ע ם   ה א ר ץ . < / b >   כ ל ו מ ר   א ש ת   ח ב ר   ט ו ח נ ת   א ת   ש ל ה   ע ם   א ש ת   ט ו ח ן   ע ם   ה א ר ץ   ב ז מ ן   ש א ש ת   ע ם   ה א ר ץ   מ ח ז ק ת   ע צ מ ה   ב ט ו מ א ה   ל א   ב ז מ ן   ש ה י א   מ ח ז ק ת   ע צ מ ה   ב ט ה ו ר ה ,   ו ל א   כ ן   פ י ר ש   ר ש \" י   ז \" ל ,   ו ב פ ר ק   ק מ א   ד ח ו ל י ן   כ ת ב ת י   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א ."
  ]
}