{
  "text": [
    "<b> במוקף צמיד פתיל.</b> וטוחנין דקתני בנכנס ויוצא.",
    "<b>וליחוש שמא תסיטם אשתו נדה.</b> הקשו בתוספות מאי איריא שמא תסיטם אשתו תיפוק לי שמא יסיטם הוא דעם הארץ הרי הוא כזב וכדאמרינן בחגיגה פרק חומר בקודש (חגיגה כג, א) כלים הנגמרין בטהרה צריכין טבילה לקדש ואמרינן דגמרינהו מאן אילימא דגמרינהו חבר אמאי צריכי טבילה ואלא דגמרינהו עם הארץ נגמרין בטהרה מי איכא ומשני לעולם דגמרינהו חבר ומשום צנורא דעם הארץ, אלמא משקה עם הארץ טמא כשל זב, וכן נמי בנדה פרק בנות הכותים [לג] מעשה בכהן גדול שספר עם צדוקי בשוק ונתזה צנורא על בגדיו והוריקו פניו של כהן גדול ונכנס אצל אשתו וכו' ופריך ותיפוק לי משום צנורא דעם הארץ ואוקמה רבא ברגיל דטומאת עם הארץ ברגל כטהרה שוויה רבנן, אלמא הרי הוא כזב גמור, ותירץ רבינו תם ז\"ל דלענין היסט לא גזרו להיותו כזב שאם אין אתה אומר אין לך מעביר חביות לחברו ממקום למקום. וכן מוכח לקמן [גיטין סב, א] בשמעתין דאמרינן דמנח ליה בכלי אדמה כלי גללים כלי אבנים דאלמא אף על גב שמסיטם אין בכך כלום, ורש\"י ז\"ל פירש כן לקמן דלא גזרו עליהן להיות כזבין גמורין לכל. וכן משמע נמי בטהרות פרק שביעי [יב, א] דתנן הגנבים שנכנסו לבית אין טמא אלא מקום רגלי הגנבים ומה הן מטמאין האוכלין והמשקין וכלי חרס פתוחין אבל המשכבות והמושבות וכלי חרס המוקפין צמיד פתיל טהורים. אם יש עמהן נכרי או אשה הכל טמא. אלמא אין מטמא בהיסטו אבל לשאר דבריו הרי הוא כזב. והא דאמרינן בפרק שני דחולין [לה, א] בגדי עם הארץ מדרס לפרושין בגדי פרושין מדרס לאוכלי רומה בגדי אוכלי תרומה מדרס לאוכלי הקדש ומפרש התם משום שמא ישבה עליהן אשתו נדה איכא מאן דאמר דלאו אבגדי עם הארץ קאי דהעם הארץ איהו גופיה מטמא להו בישיבתו עליהן אלא אשל פרושין קאי. ונראה דאכולהו קאי אלא דלא בעי לאוקמינהו בתרי ספקי כלומר עם הארץ משום טומאת עצמו ופרושין משום אשתו הילכך כללינהו כולהו בחד טעמא כיון דההוא טעמא מספיק לכולהו, ואי נמי דכל היכא דמצי לאוקמי בספק טומאה חמורה דאורייתא לא מוקי ליה בספק טומאה קלה דרבנן. כן נראה לי.",
    "<b>אשת חבר טוחנת עם אשת עם הארץ.</b> כלומר אשת חבר טוחנת את שלה עם אשת טוחן עם הארץ בזמן שאשת עם הארץ מחזקת עצמה בטומאה לא בזמן שהיא מחזקת עצמה בטהורה, ולא כן פירש רש\"י ז\"ל, ובפרק קמא דחולין כתבתי בארוכה בסייעתא דשמיא."
  ]
}