{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "83B",
    "perek_title": "החובל",
    "perek_number": 8
  },
  "english": [
    "<strong>MISHNA:</strong> <b>One who injures another is liable</b> to pay compensation <b>for that</b> injury <b>due to five types</b> of indemnity: He must pay <b>for damage, for pain, for medical costs, for loss of livelihood, and</b> for <b>humiliation.</b>",
    "<b>How</b> is payment <b>for damage</b> assessed? If <b>one blinded</b> another’s <b>eye, severed his hand, broke his leg,</b> or caused any other injury, the court <b>views</b> the injured party <b>as though he were a slave</b> being <b>sold in the</b> slave <b>market, and</b> the court <b>appraises how much he was worth</b> before the injury <b>and how much he is worth</b> after the injury. The difference between these two sums is the amount that one must pay for causing damage.",
    "How is payment for <b>pain</b> assessed? If <b>one burned</b> another <b>with a skewer [<i>beshapud</i>] or with</b> a hot <b>nail, or even</b> if one burned another <b>on his fingernail,</b> which is <b>a place where he does not cause a bruise</b> that would affect the victim’s value on the slave market, the court <b>evaluates how much</b> money <b>a person</b> with <b>a similar</b> threshold for pain <b>as</b> the victim <b>is willing to take</b> in order to be made <b>to suffer in this way.</b> The one who burned the victim must then pay this amount.",
    "How is payment for <b>medical costs</b> assessed? If one <b>struck</b> another, then he is <b>liable to heal him</b> by paying for his medical costs. In a case where <b>growths,</b> e.g., blisters or rashes, <b>appeared on</b> the injured party, <b>if</b> the growths are <b>due to the blow,</b> the one who struck him is <b>liable;</b> if the growths are <b>not due to the blow,</b> the one who struck him is <b>exempt.</b> In a case where the wound <b>healed, and</b> then <b>reopened,</b> and again <b>healed, and</b> then <b>reopened,</b> the one who struck him remains <b>liable to heal</b> the injured party by paying for his medical costs, as it is apparent that the current wound resulted from the original injury. If the injury <b>healed fully,</b> the one who struck him <b>is not liable to heal him</b> by paying for any subsequent medical costs.",
    "How is payment for <b>loss of livelihood</b> assessed? The court <b>views</b> the injured party <b>as though he were a watchman of cucumbers,</b> and the one who caused him injury must compensate him based on that pay scale for the income that he lost during his convalescence. This indemnity does not take into account the value of the standard wages of the injured party <b>because</b> the one who caused him injury <b>already gave him compensation for his hand or compensation for his leg,</b> and that compensation took into account his professional skills.",
    "How is payment for <b>humiliation</b> assessed? <b>It all depends on</b> the stature of <b>the one who humiliates</b> the other <b>and the one who is humiliated.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Why</b> does the mishna take for granted the fact that one who caused injury is liable to pay compensation to the injured party? <b>The Merciful One states</b> in the Torah: <b>“An eye for an eye”</b> (Exodus 21:24). You might <b>say</b> that this means that the one who caused injury shall lose <b>an actual eye</b> rather than pay money.",
    "The Gemara responds: That interpretation should <b>not enter your mind.</b> The principle implicit in the mishna is derived from a verbal analogy in the Torah, <b>as it is taught</b> in a <i>baraita</i>: Based on the verse: “An eye for an eye, a tooth for a tooth, a hand for a hand, a foot for a foot” (Exodus 21:24), one <b>might</b> have thought that if one <b>blinded the eye of</b> another, the court <b>blinds his eye</b> as punishment; or if one <b>severed the hand of</b> another, the court <b>severs his hand;</b> or if one <b>broke the leg of</b> another, the court <b>breaks his leg.</b> Therefore, <b>the verse states: “One who strikes a person,”</b> and the verse also states: <b>“And one who strikes an animal,”</b> to teach that <b>just as one who strikes an animal</b> is liable <b>to</b> pay monetary <b>compensation, so too, one who strikes a person</b> is liable <b>to</b> pay monetary <b>compensation.</b>",
    "<b>And if it is your wish to say</b> that there is an objection to this derivation, there is an alternative derivation: The verse <b>states:</b> “And <b>you shall not take ransom for the life of a murderer, who is guilty of death,</b> for he shall die” (Numbers 35:31). This indicates that it is only <b>for the life of a murderer</b> that <b>you shall not take ransom; but you</b> shall <b>take ransom for</b> one who severed another’s <b>extremities,</b> which is analogous to the death of a limb, <b>as</b> severed limbs <b>do not regenerate.</b>",
    "The Gemara asks: To <b>which</b> verse is the <i>baraita</i> referring when it quotes: <b>“One who strikes</b> a person” and: “One who strikes an animal”? <b>If we say</b> that the <i>baraita</i> is referring to the verse: <b>“One who strikes an animal shall pay its compensation, and one who strikes a person shall be put to death”</b> (Leviticus 24:21), this cannot be, as <b>that</b> verse <b>is written with regard to killing,</b> not injury, and there is no monetary compensation for killing.",
    "<b>Rather,</b> the <i>baraita</i> references the verse <b>from here: “One who strikes an animal mortally shall pay its compensation, a life for a life”</b> (Leviticus 24:18); <b>and juxtaposed to that</b> is the verse: <b>“And if a man maims his neighbor, as he has done, so shall it be done to him”</b> (Leviticus 24:19). The Gemara challenges: But <b>this</b> latter verse <b>does not</b> use the expression: <b>“One who strikes,”</b> which is the basis for the comparison in the <i>baraita</i>. The Gemara responds: <b>We are stating</b> an analogy from <b>striking</b> to <b>striking</b> that is based not upon the exact phrasing of the verse but upon the details of the <i>halakha</i>, as follows: <b>Just as</b> the act of <b>striking that is stated with regard to an animal</b> renders one liable <b>to</b> pay monetary <b>compensation, so too,</b> the act of <b>striking that is stated with regard to a person</b> renders one liable <b>to</b> pay monetary <b>compensation.</b>",
    "The Gemara challenges: <b>But isn’t it written</b> in the verses discussing one who injures another: <b>“And a man who strikes any person mortally shall be put to death”</b> (Leviticus 24:17), which presumably means that in the case of one who severs another’s extremity the same injury, i.e., death of a limb, is done to the one who caused the injury, and he does not pay monetary compensation? The Gemara answers: The verse does not mean that his limb shall be put to death, i.e., removed, but rather, that he should pay compensation <b>with money.</b> The Gemara asks: <b>From where</b> do you say <b>that</b> the verse is referring to paying compensation <b>with money?</b> Why not <b>say</b> that he is punished <b>with actual death</b> i.e., loss of a limb?",
    "The Gemara answers: That interpretation should <b>not enter your mind</b> for two reasons. <b>One</b> reason is that this verse <b>is juxtaposed to</b> the following verse: <b>“One who strikes an animal mortally shall pay its compensation”</b> (Leviticus 24:18). <b>And furthermore, it is written after it:</b> “A fracture for a fracture, an eye for an eye, a tooth for a tooth; <b>as he has given a blemish to a person, so shall it be given unto him”</b> (Leviticus 24:20); <b>and learn from</b> the use of the word “given” that the verse is referring to <b>money.</b>",
    "The Gemara asks: <b>And what</b> potential difficulty with the first derivation did the <i>baraita</i> refer to when it prefaced its second derivation with the phrase: <b>If it is your wish to say?</b> The Gemara explains: The <i>baraita</i> means that <b>a further difficulty</b> was troubling <b>to the <i>tanna</i>: What did you see that</b> led <b>you</b> to <b>derive</b> the principle of monetary payment <b>from</b> the phrase <b>“one who strikes an animal”?</b> Why not <b>derive</b> the <i>halakha</i> <b>from</b> the verse: <b>“One who strikes a person</b> shall be put to death” (Leviticus 24:21), and learn that causing an injury renders one liable to receive physical retribution, which is analogous to death, and not monetary payment?",
    "The Sages <b>say</b> in response: The <i>halakhot</i> of <b>damages are derived from</b> a verse concerning <b>damages, and</b> the <i>halakhot</i> of <b>damages are not derived from</b> a verse concerning <b>death.</b> The Gemara questions this statement: <b>On the contrary,</b> why not say that the <i>halakhot</i> concerning <b>a person are derived from</b> a verse concerning <b>a person, and</b> the <i>halakhot</i> concerning <b>a person are not derived from</b> a verse concerning <b>animals?</b>",
    "To deflect this question, <b>this is</b> consistent with <b>that which</b> the second derivation of the <i>baraita</i> <b>teaches: If it is your wish to say</b> that there is an objection to this derivation, there is an alternative derivation, as the verse <b>states:</b> “And <b>you shall not take ransom for the life of a murderer, who is guilty of death, for he shall die”</b> (Numbers 35:31). This indicates that it is only <b>for the life of a murderer</b> that <b>you shall not take ransom; but you</b> shall <b>take ransom for</b> one who severed another’s <b>extremities,</b> which is analogous to the death of a limb, <b>as</b> severed limbs <b>do not regenerate.</b>",
    "The Gemara challenges this claim: <b>But is this</b> verse: <b>“You shall not take ransom for the life of a murderer,” coming to exclude</b> the case of one who severs another’s <b>extremities</b> from the prohibition against taking ransom? Isn’t <b>this</b> verse <b>necessary</b> to teach that <b>which the Merciful One states: You shall not mete out two</b> punishments <b>to him;</b> i.e., <b>do not take money from him</b> as ransom <b>and</b> also <b>kill him?</b> The Gemara answers: <b>That</b> <i>halakha</i> <b>is derived from</b> the verse: “Then it shall be, if the guilty deserves to be lashed, that the judge shall lie him down and flog him before him, <b>according to the measure of his evildoing”</b> (Deuteronomy 25:2). From the fact that “evildoing” is singular, the Gemara homiletically infers: For <b>one evildoing, you can render him liable, but you cannot render him liable</b> for <b>two evildoings,</b> i.e., one cannot receive two punishments for the same act.",
    "The Gemara challenges this explanation: <b>But</b> the verse: “You shall not take ransom for the life of a murderer, for one who is guilty of death” <b>is still necessary</b> to teach the primary <i>halakha</i> taught in that verse, in <b>which the Merciful One states: You shall not take money and</b> thereby <b>exempt</b> the guilty from being put to death. The verse does not serve to exclude liability to pay damages from the prohibition against paying restitution. The Gemara answers: <b>If so,</b> i.e., if the Torah desires to teach only that the court cannot take ransom to spare the murderer from being put to death, <b>let the Merciful One write</b> in the Torah: <b>“You shall not take ransom”</b> and follow it immediately with the phrase <b>“for one who is guilty of death.” Why do I</b> need the Torah to also state: <b>“For the life of a murderer”? Learn from</b> the addition of that phrase that it is only <b>for a murderer</b> that <b>you</b> shall <b>not take ransom; but you</b> shall <b>take ransom for</b> one who severed another’s <b>extremities, which do not regenerate</b> once severed.",
    "The Gemara asks: <b>And once it is written: “You shall not take ransom,” why do I</b> need the first derivation of the <i>baraita</i>, which juxtaposes: <b>“One who strikes</b> a person” to: <b>“One who strikes</b> an animal”? The Sages <b>say</b> in response: <b>If</b> the <i>halakha</i> were to be derived only <b>from that</b> verse which states: “You shall not take ransom” (Numbers 35:31), <b>I would say: If</b> the one who caused the damage <b>desires, he</b> may choose to <b>give his eye, and if he desires, he</b> may choose to <b>give</b> the <b>monetary</b> value <b>of his eye.</b> Therefore, the Torah <b>teaches us</b> to derive this <i>halakha</i> <b>from</b> that of <b>an animal: Just as one who strikes an animal</b> is liable <b>to</b> pay monetary <b>compensation</b> and does not receive corporal punishment, <b>so too, one who strikes a person</b> is liable <b>to</b> pay monetary <b>compensation</b> and does not receive corporal punishment.",
    "§ The Gemara presents a series of derivations for the principle that one who injures another is liable to pay monetary compensation. It <b>is taught</b> in a <i>baraita</i>: <b>Rabbi Dostai ben Yehuda says:</b> The phrase: <b>“An eye for an eye”</b> (Leviticus 24:20), means <b>monetary restitution.</b> Do <b>you say</b> that he must pay the victim <b>monetary restitution, or is it only</b> teaching that the one who caused the injury must lose <b>an actual eye? You say:</b> There may be a case where <b>the eye of</b> the one who caused the injury <b>is large and the eye of</b> the injured party is <b>small. How can I read</b> and literally apply the phrase <b>“an eye for an eye” in this</b> case?",
    "The Gemara continues the derivation: <b>And if you would say</b> that <b>in all cases like this,</b> where their eyes are different sizes, the injured party <b>takes monetary restitution</b> from the one who caused him injury, but in a case where their eyes are the same size, the one who caused injury is punished by actually having his eye removed, this cannot be, as <b>the Torah said: “You shall have one manner of law”</b> (Leviticus 24:22), teaching that the <b>law</b> shall be <b>equal for all of you.</b>",
    "The Sages object to this derivation and <b>say: What</b> is <b>the difficulty</b> in saying that his eye should be blinded? <b>Perhaps,</b> as the one who caused the injury <b>took</b> the <b>sight from</b> the injured party’s eye, <b>the Merciful One states</b> that the court should <b>take</b> the <b>sight from</b> his eye as well, no matter the size of the eye. <b>Since, if you do not say so,</b> then by the same logic,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְנִי׳ <big><strong>הַחוֹבֵל</strong></big> בַּחֲבֵירוֹ, חַיָּיב עָלָיו מִשּׁוּם חֲמִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים: בְּנֶזֶק, בְּצַעַר, בְּרִיפּוּי, בְּשֶׁבֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבוֹשֶׁת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּנֶזֶק כֵּיצַד? סִימֵּא אֶת עֵינוֹ; קָטַע אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדוֹ; שִׁיבֵּר אֶת רַגְלוֹ – רוֹאִין אוֹתוֹ כְּאִילּוּ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶבֶד נִמְכָּר בַּשּׁוּק, וְשָׁמִין כַּמָּה הָיָה יָפֶה וְכַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא יָפֶה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>צַעַר – כְּוָאוֹ (אוֹ) בְּשַׁפּוּד אוֹ בְּמַסְמֵר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ עַל צִיפּוֹרְנוֹ מְקוֹם שֶׁאֵינוֹ עוֹשֶׂה חַבּוּרָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְדִין כַּמָּה אָדָם כַּיּוֹצֵא בָּזֶה רוֹצֶה לִיטּוֹל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִהְיוֹת מִצְטַעֵר כָּךְ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רִיפּוּי – הִכָּהוּ, חַיָּיב לְרַפּאוֹתוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָה בּוֹ צְמָחִים, אִם מֵחֲמַת הַמַּכָּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, שֶׁלֹּא מֵחֲמַת הַמַּכָּה – פָּטוּר. חָיְיתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִסְתְּרָה חָיְיתָה וְנִסְתְּרָה – חַיָּיב לְרַפּאוֹתוֹ. חָיְיתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל צוֹרְכָּהּ – אֵינוֹ חַיָּיב לְרַפּאוֹתוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שֶׁבֶת – רוֹאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ כְּאִילּוּ הוּא שׁוֹמֵר קִישּׁוּאִין, שֶׁכְּבָר נָתַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ דְּמֵי יָדוֹ וּדְמֵי רַגְלוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בּוֹשֶׁת – הַכֹּל לְפִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְבַיֵּישׁ וְהַמִּתְבַּיֵּישׁ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אַמַּאי? ״עַיִן תַּחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַיִן״ אָמַר רַחֲמָנָא – אֵימָא עַיִן מַמָּשׁ! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לָא סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ; דְּתַנְיָא: יָכוֹל סִימֵּא אֶת עֵינוֹ – מְסַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת עֵינוֹ, קָטַע אֶת יָדוֹ – מְקַטֵּעַ אֶת יָדוֹ, שִׁיבֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת רַגְלוֹ – מְשַׁבֵּר אֶת רַגְלוֹ? תַּלְמוּד לוֹמַר: ״מַכֵּה אָדָם״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּ״מַכֵּה בְהֵמָה״; מָה מַכֵּה בְהֵמָה – לְתַשְׁלוּמִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף מַכֵּה אָדָם – לְתַשְׁלוּמִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִם נַפְשְׁךָ לוֹמַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי הוּא אוֹמֵר: ״לֹא תִקְחוּ כֹפֶר לְנֶפֶשׁ רֹצֵחַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר הוּא רָשָׁע לָמוּת״ – לְנֶפֶשׁ רוֹצֵחַ אִי אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקֵחַ כּוֹפֶר, אֲבָל אַתָּה לוֹקֵחַ כּוֹפֶר לְרָאשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵבָרִים שֶׁאֵין חוֹזְרִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הֵי ״מַכֶּה״? אִילֵימָא ״מַכֵּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְהֵמָה יְשַׁלְּמֶנָּה, וּמַכֵּה אָדָם יוּמָת״ – הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְטָלָא כְּתִיב! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא מֵהָכָא: ״מַכֵּה נֶפֶשׁ בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְשַׁלְּמֶנָּה, נֶפֶשׁ תַּחַת נָפֶשׁ״, וּסְמִיךְ לֵיהּ: ״וְאִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי יִתֵּן מוּם בַּעֲמִיתוֹ, כַּאֲשֶׁר עָשָׂה כֵּן יֵעָשֶׂה לוֹ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי לָאו ״מַכֶּה״ הוּא! ״הַכָּאָה״–״הַכָּאָה״ קָאָמְרִינַן;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה הַכָּאָה הָאֲמוּרָה בִּבְהֵמָה – לְתַשְׁלוּמִין, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּאָה הָאֲמוּרָה בְּאָדָם – לְתַשְׁלוּמִין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָא כְּתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאִישׁ כִּי יַכֶּה כׇּל נֶפֶשׁ אָדָם, מוֹת יוּמָת״! בְּמָמוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּאי דִּבְמָמוֹן? אֵימָא בְּמִיתָה מַמָּשׁ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לָא סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ. חֲדָא – דְּהָא אִיתַּקַּשׁ לְ״מַכֵּה בְהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְשַׁלְּמֶנָּה״. וְעוֹד, כְּתִיב בָּתְרֵיהּ: ״כַּאֲשֶׁר יִתֵּן מוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּאָדָם, כֵּן יִנָּתֶן בּוֹ״ – וּשְׁמַע מִינַּהּ מָמוֹן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמַאי ״אִם נַפְשְׁךָ לוֹמַר״? תּוּ קָא קַשְׁיָא לְתַנָּא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי חָזֵית דְּיָלְפַתְּ מִמַּכֵּה בְהֵמָה? לֵילַף מִמַּכֵּה אָדָם! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמְרִי: דָּנִין נְיזָקִין מִנְּיזָקִין,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵין דָּנִין נְיזָקִין מִמִּיתָה. אַדְּרַבָּה! דָּנִין אָדָם מֵאָדָם, וְאֵין דָּנִין אָדָם מִבְּהֵמָה!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הַיְינוּ דְּקָתָנֵי ״אִם נַפְשְׁךָ לוֹמַר״ – הֲרֵי הוּא אוֹמֵר: ״לֹא תִקְחוּ כֹפֶר לְנֶפֶשׁ רֹצֵחַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲשֶׁר הוּא רָשָׁע לָמוּת, כִּי מוֹת יוּמָת״ – לְנֶפֶשׁ רוֹצֵחַ אִי אַתָּה לוֹקֵחַ כּוֹפֶר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָל אַתָּה לוֹקֵחַ כּוֹפֶר לְרָאשֵׁי אֵבָרִים שֶׁאֵינָן חוֹזְרִין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהַאי ״לֹא תִקְחוּ כֹפֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְנֶפֶשׁ רֹצֵחַ״ – לְמַעוֹטֵי רָאשֵׁי אֵבָרִים הוּא דַּאֲתָא? הַאי מִבְּעֵי לֵיהּ דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַחֲמָנָא לָא תַּעֲבֵיד בֵּיהּ תַּרְתֵּי – לָא תִּשְׁקוֹל מִינֵּיהּ מָמוֹן וְתִקְטְלֵיהּ! הַאי מִ״כְּדֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִשְׁעָתוֹ״ נָפְקָא – רִשְׁעָה אַחַת אַתָּה מְחַיְּיבוֹ, וְאִי אַתָּה מְחַיְּיבוֹ שְׁתֵּי רִשְׁעָיוֹת."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאַכַּתִּי מִבְּעֵי לֵיהּ, דְּקָאָמַר רַחֲמָנָא: לָא תִּשְׁקוֹל מָמוֹן וְתִפְטְרֵיהּ! אִם כֵּן, לִכְתּוֹב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַחֲמָנָא ״לֹא תִקְּחוּ כוֹפֶר לַאֲשֶׁר הוּא רָשָׁע לָמוּת״; ״לְנֶפֶשׁ רֹצֵחַ״ לְמָה לִי? שְׁמַע מִינַּהּ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְנֶפֶשׁ רוֹצֵחַ אִי אַתָּה לוֹקֵחַ כּוֹפֶר, אֲבָל אַתָּה לוֹקֵחַ כּוֹפֶר לְרָאשֵׁי אֵבָרִים שֶׁאֵינָן חוֹזְרִין. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְכִי מֵאַחַר דִּכְתִיב ״לֹא תִקְּחוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֹפֶר״, ״מַכֵּה״–״מַכֵּה״ לְמָה לִי? אָמְרִי: אִי מֵהַאי, הֲוָה אָמֵינָא: אִי בָּעֵי – עֵינוֹ נִיתֵּיב, וְאִי בָּעֵי – דְּמֵי עֵינוֹ נִיתֵּיב; קָא מַשְׁמַע לַן מִבְּהֵמָה,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָה מַכֵּה בְהֵמָה – לְתַשְׁלוּמִין, אַף מַכֵּה אָדָם – לְתַשְׁלוּמִין. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי דּוֹסְתַּאי בֶּן יְהוּדָה אוֹמֵר: ״עַיִן תַּחַת עַיִן״ – מָמוֹן. אַתָּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר מָמוֹן, אוֹ אֵינוֹ אֶלָּא עַיִן מַמָּשׁ? אָמַרְתָּ, הֲרֵי שֶׁהָיְתָה עֵינוֹ שֶׁל זֶה גְּדוֹלָה וְעֵינוֹ שֶׁל זֶה קְטַנָּה, הֵיאַךְ אֲנִי קוֹרֵא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֵּיהּ ״עַיִן תַּחַת עַיִן״? <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְכִי תֵּימָא: כָּל כִּי הַאי – שָׁקֵיל מִינֵּיהּ מָמוֹנָא; הַתּוֹרָה אָמְרָה: ״מִשְׁפַּט אֶחָד יִהְיֶה לָכֶם״ – מִשְׁפָּט הַשָּׁוֶה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְכוּלְּכֶם! <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמְרִי: מַאי קוּשְׁיָא? דִּלְמָא נְהוֹרָא שְׁקַיל מִינֵּיהּ, נְהוֹרָא אָמַר רַחֲמָנָא נִישְׁקוֹל מִינֵּיהּ! דְּאִי לָא תֵּימָא הָכִי,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>החובל</b> <b>וכמה</b> <b>הוא</b> <b>יפה.</b> שהרי הזיקו והפסידו ממון זה שאם ."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היה נצרך היה מוכר עצמו בעבד עברי: <b>במסמר.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כאב המכה: <b>כיוצא</b> <b>בזה.</b> לפי מה שהוא מעונג רב צערו וכאיבו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>צמחין.</b> מלנ\"ט: <b>שבת.</b> כל ימי החולי רואים אותו כאילו הוא שומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קישואין ונותן שכירתו של כל יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי אין ראוי למלאכה כבידה אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא חולי שהרי נקטעה ידו ורגלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא כבר נתן לו דמיהן: <b>הכל</b> <b>לפי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המבייש.</b> אדם קל שבייש בושתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרובה: <b>והמתבייש.</b> אדם חשוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתבייש בושתו מרובה וכולהו חמשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברים מקרא נפקי נזק דכתיב עין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחת עין צער פצע תחת פצע דהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרשינן בגמ' ריפוי ושבת רק שבתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתן ורפא ירפא בושת דכתיב וקצותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את כפה ממון: <b>גמ'</b> <b>מכה</b> <b>אדם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומכה</b> <b>בהמה.</b> לקמן מפרש לקראי הי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכה קאמר: <b>ואם</b> <b>נפשך</b> <b>לומר.</b> ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש לך להשיב ולהקשות כלום על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעם זה צא ולמד ממדרש אחר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרי</b> <b>הוא</b> <b>אומר</b> <b>כו'.</b> ולקמן בעי מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי ליה לאקשויי: <b>שאין</b> <b>חוזרין.</b> לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנקטעו: <b>בקטלא</b> <b>כתיב.</b> ותשלומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין שם: <b>הכאה</b> <b>הכאה</b> <b>גמרינן.</b> אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקראי לא דמו גמרינן ג\"ש כדתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבי ר' ישמעאל ושב הכהן ובא הכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירובין (דף נא.) ומכה אדם דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא הכאה הוא דקאמר ומכי יתן מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמר דמום ע\"י הכאה בא: <b>והכתיב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איש</b> <b>כי</b> <b>יכה</b> <b>כל</b> <b>נפש</b> <b>אדם.</b> ולקטלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אתא קרא אלא לראשי אברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב בתריה עין תחת עין וכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יומת כלומר ינטל אברו וימות אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבר: <b>מאי</b> <b>אם</b> <b>נפשך</b> <b>לומר.</b> מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ליה לאקשויי: <b>נילף</b> <b>ממכה</b> <b>אדם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנהרג ממש והכא נמי (כתיב)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי יתן מום מום ממש: אמרי דנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניזקין כו': כלומר משום האי פירכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוה מדחיק תנא למילף מלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקחו הא מצי לשנויי הכי דנין ניזקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מניזקין כו': <b>ואכתי</b> <b>מבעי</b> <b>ליה</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תשקול</b> <b>ממונא</b> <b>ותפטריה.</b> מקטלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולגופיה אצטריך ולא למעוטי אחריני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לנפש</b> <b>רוצח.</b> דלא אצטריך אתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעוטי ראשי אברים שאינן נפש:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מכה בהמה ישלמנה וסמיך ליה ואיש כי יתן</b></big>. נראה"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "לר\"י דל\"ג 'וסמיך ליה... ' דהא מכח סמוכים לא דריש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא מכח ג\"ש כדאמר לקמן 'אנן \"הכאה\" \"הכאה\" קאמרינן' . ואמר נמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקמן 'וכי מאחר דכתיב \"לא תקחו כופר לנפש רוצח,\" האי 'מכה' 'מכה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה לי? 'משמע דג\"ש היא ולא סמוכים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד, כי פריך בסמוך 'מאי חזית דילפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"מכה בהמה\" ,נילף מ\"מכה אדם\"? ומאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קושיא, והלא מכח סמוכים הוא בא,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ו\"מכה אדם\" אין סמוך ל\"איש כי יתן מום\" ?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת, וכיון דמג\"ש קא יליף, למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוצרך לאתויי קרא ד\"מכה נפש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה ישלמנה\" ושביק קרא ד\"מכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה\" דמייתי לעיל? וי\"ל, ד\"מכה בהמה\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך לתנא דבי חזקיה; ומאן דלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה, דריש בריש 'הנחנקין' (סנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף פד:) 'מה מכה בהמה לרפואה, פטור ...'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ". א\"נ, כיון דהדר ליה מ\"מכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם\" דהוי בקטלא, הדר ביה לגמרי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונקט האי קרא ד\"מכה נפש בהמה\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסמיך ל\"איש כי יתן מום\" . ולפי זה, מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למגרס 'וסמיך ליה' ,דמשום דסמיך ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט האי קרא, ולא משום סמוכים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אף הכאה האמורה באדם לתשלומין</b></big>."
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "י\"ס דגרסי בתר הכי 'והכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"איש כי יכה כל נפש אדם, מות יומת\" ?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש שימיתו אברו תחת אברו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירו? 'ומשני \" ' יומת\" בממון. וממאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבממון, אימא מיתה ממש? לא ס\"ד,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדא דהא איתקש ל\"מכה נפש בהמה,\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד, דכתיב התם \"כאשר יתן מום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באדם, כן ינתן בו- \" ש\"מ ממון' . ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה לר\"י אותה גירסא כלל חדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד\"איש כי יכה כל נפש אדם\" מוקמינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהנשרפין (סנהדרין דף עח.) בקטלא,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי פלוגתא דרבי יהודה בן בתירה ורבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי 'הכוהו י' בני אדם בי' מקלות' ?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד, דלממון לא אצטריך? ועוד,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי פריך מעיקרא 'והכתיב \"איש כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכה כל נפש אדם\" מי אלים מקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד\"עין תחת עין\" ,דמוקמינן ליה בממון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בג\"ש ד'הכאה' 'הכאה' ? ועוד, מכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב \"כאשר יתן מום באדם כן ינתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו\" ,למה לי הך ג\"ש ד'הכאה' 'הכאה' ?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"כ נראה דל\"ג ליה כלל."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מכדי רשעתו נפקא</b></big>. פירושו"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "בסוף פ\"ב (דף כו.)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאי חזית דילפת ממכה בהמה"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "נילף ממכה אדם</b></big>. אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלהא לא איצטריך, דממילא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן \"עין תחת עין\" ממש מ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך דלא נילף מ\"מכה בהמה\"."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מכה מכה למ\"ל</b></big>. וא\"ת, דרבא"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דריש מיניה בפרק אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נערות (כתובות דף לה.) בפירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריבתה תורה חייבי מלקיות כחייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתות לתשלומין מג\"ש ד\"מכה\" \"מכה\" ?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל, דרבא לטעמיה דדריש לקמן \"עין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחת עין\" ממון מקרא אחרינא."
    }
  ]
}