{
  "text": [
    "< b >   ו ס מ י ך   ל י ה   [ ו א י ש ]   כ י   י ת ן   מ ו ם   ב ע מ י ת ו . < / b >   א י ת   ד ג ר ס י   ה כ י   ו מ ס מ ו כ י ן   ק א   ד ר י ש   ו ל א   מ ג ז י ר ה   ש ו ה .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק פ ר י ך   ה א י   ל א ו   מ כ ה   ה ו א   ד א נ ן   ל א ו   מ כ ה   מ כ ה   ד ר ש י נ ן   ד ה י י נ ו   ג ז י ר ה   ש ו ה   א ל א   מ ד ס מ י ך   ל י ה   כ י   י ת ן   מ ו ם   ב ע מ י ת ו .   י \" ל   ד א ל י ש נ א   ד ב ר י י ת א   ד ת נ י   מ כ ה   א ד ם   ו מ כ ה   ב ה מ ה   ק א   מ ה ד ר .   ו מ כ ל   מ ק ו ם   ל א   נ י ח א ,   ד ה א   א מ ר י נ ן   ה כ י   ק א   ק ש י א   ל י ה   ל ת נ א   מ א י   ח ז י ת   ד י ל פ ת   מ מ כ ה   ב ה מ ה   נ י ל י ף   מ מ כ ה   א ד ם ,   ו א י   ס מ ו כ י ן   ק א   ד ר ש י נ ן   מ א י   ק ו ש י א   ה א י   ס מ ו ך   ו ה א י   ל א   ס מ ו ך ,   א ל א   ל א   ג ר ס י נ ן   ו ס מ י ך   ל י ה   א ל א   ג ז י ר ה   ש ו ה   ד ר ש י נ ן   ו ה כ י   ג ר ס י נ ן   א ל א   מ ה כ א   ו מ כ ה   נ פ ש   ב ה מ ה   י ש ל מ נ ה   נ פ ש   ת ח ת   נ פ ש   ו א י ש   כ י   י ת ן   מ ו ם   ב ע מ י ת ו ,   כ ל ו מ ר   ו ד ר ש י נ ן   ה כ א ה   ה כ א ה   ו כ ד מ ס י ק   ( ו א מ ר )   [ ה כ א ה ]   ה כ א   ק א מ ר י נ ן .",
    "י ש   ס פ ר י ם   ד ג ר ס י : < b >   ו ה א   כ ת י ב   [ א י ש ]   כ י   י כ ה   כ ל   נ פ ש   א ד ם   מ ו ת   י ו מ ת   ב מ מ ו ן . < / b >   ו א ם   ת א מ ר   א ם   כ ן   ת ר י   ק ר א י   ב מ מ ו ן   ל מ ה .   ת י ר ץ   ה ר א ב \" ד   ז \" ל   ד א ש מ ו ע י נ ן   ש נ י   נ י ז ק י ן   כ ד א ש מ ו ע י נ ן   ב ב ה מ ה   ד כ ת י ב   ו מ כ ה   נ פ ש   ב ה מ ה   י ש ל מ נ ה   ו כ ת י ב   מ כ ה   ב ה מ ה   י ש ל מ נ ה ,   ח ד   ל מ כ ה   נ פ ש   ב ה מ ה   ש מ מ י ת ה   ו ח ד   ל מ ז י ק   א ו ת ה   ו א י נ ו   מ מ י ת ה ,   ו כ נ ג ד ן   ב א ד ם   כ ת י ב   ת ר י   ל ת ש ל ו מ י ן ,   מ א י ש   כ י   י כ ה   כ ל   נ פ ש   א ד ם   ל ר א ש י   א ב ר י ם   ש א י נ ן   ח ו ז ר י ן   ש ה ו א   כ מ כ ה   נ פ ש ,   ו ח ד   ל נ ז ק י ן   ב ע ל מ א .   ו מ כ ל   מ ק ו ם   ת י מ ה ,   א י ך   א פ ש ר   ל ו מ ר   ד ה ה ו א   ב מ מ ו ן   ו ה א   ה ה ו א   ב ק ט ל א   מ מ ש   כ ת י ב   ו ל ה כ ו ה ו   ע ש ר ה   ב נ י   א ד ם   ב ע ש ר   מ ק ל ו ת   כ ד א י פ ל ג ו   ב ה   ר ב י   י ה ו ד ה   ב ן   ב ת י ר א   ו ר ב נ ן   ב ס נ ה ד ר י ן   ( ע ח ,   א )   ו מ י י ת י   ל ה   ל ע י ל   ב פ ר ק   ק מ א   ( ב ב א   ק מ א   י ,   ב )   א ל א   ל א   ג ר ס י נ ן   ל י ה   כ ל ל ."
  ]
}