{
  "text": [
    "<b>והא דאמר רב נחמן הבא בסימן אחד טהור. </b>והוא שבקי   בהן ובשמותיהן לא בקי בכולהו אלא שבקי בפרס ועזניה שיש להן סימן אחד   בגופן לבד ואינ(ו)[י] יודע למה סתם בזה והוא שבקי בהן ובשמותיהן, דהוה   ליה למימר והוא שמכיר פרס ועזניה כדאמר איהו נמי והבא בשני סימנין טהור   הוא שיכיר עורב, ואם מפני שאין פרס ועזניה מצויין (ו)אין אומר והוא שיכיר   את שאינו מצוי, זה אינו, דיש בכלל מאתים מנה, ואם אתה מצריכו שיכיר כל   העופות הטמאין הרי אתה מוסיף עליו ומצריכו בקיאות יתר מאד שיכיר פרס   ועזניה וכל השאר ומן הדומה שזו אחת מן הקושיות הסותרות את הפירוש לגמרי.",
    "<b>אמר אמימר עוף הבא בסימן אחד טהור והני מילי בדלא דריס. </b>כלומר   באיזה סימן גופו שיבא טהור והוא שאין אנו מכירין בו שדורס, דמן הסתם אנו   אומרין שאינו דורס, דמאי אמרת שמא פרס או עזניה הוא דלית ליה אלא סימן   אחד בגופו ודורס, אפילו הכי לא חיישינן ליה, מאי טעמא פרס ועזניה לא   שכיחי ביישוב, זהו פירוש שמועה זו לפי מה שנראה מתוך דברי רבינו שלמה   ז\"ל, אלא דקשיא לן בהא מה שפירש הוא בעצמו ז\"ל בשמנה ספיקות כמו שכתבתי   למעלה (סא, א ד\"ה וכל שיש) בפירוש משנתינו. ועוד הא דנקט רב נחמן בעוף   הבא בסימן אחד והוא שבקי בהן ובשמותיהן, ולא הוה ליה למימר אלא והוא   שמכיר פרס ועזניה כמ\"ש (ד\"ה והא דאמר) ועוד אמאי לא קאמר רב נחמן עוף הבא   בשלשה סימנין טהור והוא שבקי בהן ובשמותיהם. ועוד גדולה מזו שהרי כמה מן   העופות הטמאין שנבדקו ביד כגון הנץ. והוא שהורגלו הכל ללעז אותו אשפרויר,   וכן פירש רבינו שלמה ז\"ל בפירוש המשנה וכן פירש (בפרק) [בפירוש] החומש   (ויקרא יא, ט). וכן האסטרו שהוא ממין הנץ אלא שהוא הגס שבמין ואין להם   אלא אצבע יתירה לבד ואין להן קרקבן כלל ולא זפק, וכן בדקו בעוף הטמא   הנקרא מילא\"ן והוא שדורס בתרנגולין ואין לו אלא אצבע יתירה, וא\"א לומר   שזו פרס או עזניה שזה מצוי בישוב יותר משאר העופות הטמאין, ובת היענה   שקורין אישטרו\"ץ ואין לה זפק ואין לה [אלא] ג' אצבעות שנים לפניה ואחד   יוצא גודל וקרקבנו נקלף, וכן בדקו בעופות שעיניהם הולכות בפניהם כשל אדם   ויש להן לסתות והן קריא (וכפוף) [וקיפופא] כמו שהזכירו בנדה (כג, א) פרק   המפלת ואין להן אלא אצבע יתירה ולא זפק ולא קרקבן נקלף, וכן הדיו והיא   הדיה האמורה בתורה וקורין אותו בולטור וכן פירש רש\"י ז\"ל בכל מקום בולטור   והוא דורס ואין לו אצבע יתירה, והרבה פירושין וכללין נאמרין בשמועה זו   ואין אחד מהן עולה כהוגן בלי קושיות והויות, ורובן שתעיד העין על סתירתן   בבדיקת העופות הטמאים הנמצאים. ופירש הרב רבי משה ברבי יוסף ז\"ל וגרסתו עולה כהוגן להלכה יותר מכולן.   והוא מפרש כללי משנתינו שהן כללים גמורים מוחלטים, שכל העוף הדורס ודאי   טמא, וכל שיש לו אצבע יתירה וזפק וקרקבן נקלף טהור, כדתניא בברייתא בידוע   שהוא טהור, כלומר שאי אפשר לעוף הבא בג' סימנין אלו בגופו (שהוא) [שיהא]   דורס, שכך הוא מסורת בידן של חכמים, ופי' דכולהו עופות טמאין אין להם   אלא חד חד של טהרה חוץ מעורב שיש לו שנים, אלא שהג' סימנין שהן זפק אצבע   יתירה וקרקבן נקלף חוזר בכולן וכדגרסינן בגמרא במקצת הנוסחאות תלתא הדרי   בכולהו, והמשל בזה נץ יש לו אצבע יתירה דיה יש לה זפק. והחסידה יש לה   קרקבן נקלף וכולן דורסין הן, ולא הזכירו פרס ועזניה אלא מפני שהיתה קבלה   בידן שאחד מהן הוא שיש לו אותו סימן שאינו בכל שאר העופות והוא שאינו   דורס, והוא גורס תני רבי חייא עוף הבא בסימן אחד טהור וכו' ונגמר מתורין,   אם כן עורב דכתב רחמנא למה לי, השתא דאית ליה תלתא אמרת לא עורב דלית ליה   אלא תרי וכו', טעמא דכתב רחמנא נשר הא לאו הכי הוה אמינא לילף מפרס   ועזניה הוה ליה פרס ועזניה שני כתובים הבאין כאחד ואין מלמדין, גמירי   דאיכא בהאי ליכא בהאי מכדי עשרים וארבעה עופות נינהו א\"א דליכא חד מנהון   וחד דאיתיה בעזניה דליתא בחד מהני, ולא גריס כלל שאר עופת טמאין דכתב   רחמנא למה לי, ואפשר שהוסיפו אותו בגמרא על פי הלכות גדולות. והא דתני   רבי חייא עוף הבא בסימן אחד טהור, דוקא כשהוא בקי בכל העופות הטמאים, דאי   לא איכא לספוקי בכולהו עשרים עופות טמאין ואם בשני סימנים והוא שיכיר   עורב ומיניו. אלא דקשיא לי בהא כי אקשיה ונגמר מעורב ופרקינן אם כן פרס ועזניה דכתב   רחמנא למה לי, ולמה פטר פרס ועזניה דכולהו נמי אין להן אלא סימן אחד כפרס   ועזניה. ואפשר לומר דמשום דבעי למהדר ולאקשויי ונילף מפרס ועזניה לברורי,   דאי לא כתב רחמנא נשר הוה גמריה מיניה, משום דההיא חד סימן דאית לחד   מינייהו ליתיה בכל שאר עופות טמאין, ומסימן אחד דשאר עופות טמאין ליכא   למגמר, משום דא\"א דהאי דאיתיה בהאי ליתא בחד מהנך והוה להו שני כתובין   הבאין כאחד ואין מלמדין, משום הכי נקט פרס ועזניה, והשתא לפירושו אתי   שפיר הא דנקט רב נחמן בעוף הבא בסימן אחד והוא שבקי בהן ובשמותיהן, דודאי   צריך הוא להיות בקי בכולהו עשרים עופות טמאים שגם להן יש אחד אחד. וניחא   נמי הא דלא קאמר והבא בשלשה טהור והוא שבקי בהן ובשמותיהן שכלל זה כבר   למדנו אותו ממשנתינו אף על פי שאינו בקי בעופות הטמאין כלל דאין לך עוף   הבא בשלשה סימני טהרה שאינו טהור. והא דאמר אמימר עוף הבא בסימן אחד טהור, והני מילי דלא דריס, הכי   פירושה והוא שיהא אותו סימן שאינו דורס, דאי בחד סימן אחר אתי איכא   לספוקי לכולהו עופות טמאים, אבל (הכא) [הבא] בסימן שאינו דורס ליכא   לספוקי אלא לפרס או לעזניה שאינו דורס, ופרס ועזניה לא שכיחי בישוב, ולפי   שאמר רב נחמן סימן אחד תפס לו אמימר אותו לשון ואמר איהו נמי סימן אחד   ואינו אלא שאינו דורס, ושמנה ספיקות לפירוש זה כגון שהיו בהן שני סימני   טהרה בגופן, ואם היה להן עוד השלישי בידוע שהוא טהור, ואם אין קרקבנן   נקלף יש לספקן בעורב ומיניו ואף על פי שאינן דומין בסימניהן ממש לעורב,   שהעורב יש לו אצבע יתירה וקרקבן נקלף, (ו)חששו לרבי אליעזר בן יעקב שאסר   גם הזרזיר אף על פי שיש לו זפק מפני שכונתו. אי נמי שהיו מכירין עורב   ומיניו והיו אותן הספיקות בעלי סימן אחד, ואם היה להן זה השני (שהבא)   [שהוא] קורקבן נקלף היו טהורין ואם לא יש לספקו בכולהו עופות טמאין. וזה   הנכון שהן מכירין היו העורב וכל מיניו שמצוי היה ביניהן. ועוד דלית הלכתא   כרבי אליעזר בן יעקב וכדמתמהינן לקמן (חולין סה, א) כמאן כר' אליעזר בן יעקב   דאלמא לית הלכתא כותיה במאי דקאמר לא לחנם הלך זרזיר אצל עורב אלא מפני   שהוא מינו, ותרנגולתא דאגמא שהיתה מוחזקת בידן בטהורה ואחר כך אסרה אמימר   ואמר חזינא לה דדרסה ואכלה, לפירוש זה נראה לפרש שלא היה לה שום סימן   טהרה בגופה אלא שהיתה מוחזקת ביניהם שאינה דורסת וליכא למיחש אלא לפרס או   עזניה כדאמימר, ומשום דפרס ועזניה לא שכיח ביישוב לא היו חוששין לה,   ועכשיו שנתגלה שהיא דורסת הויא לה מין נשר, אי נמי שהיו לה אצבע יתירה   וקרקבן נקלף כעורב והיתה נאכלת במסורת שאינה מין עורב ושאינה דורסת,   ועכשיו שראו אותה שהיא דורסת אסורה לפי שהיא בודאי ממין עורב. ומכל מקום מתוך שרבו בזה הסברות והפירושין אין לסמוך בעוף הבא לפנינו   בלא ארבעה סימני טהרה לאכלו אלא במסורת. וכן כתב רש\"י ז\"ל וז\"ל ומתוך   שאין נו בקיאין בהן נראה לי שעוף הבא לפנינו [חוששין] לומר שמא דורס הוא,   דהא הך תרנגולתא דאגמא היו מחזיקין בה דטהורה, ולאחר מכאן ראוה שדורסת   ואין עוף נאכל אלא במסורת, עוף שמסרו לנו אבותינו בטהור טהור, ושלא מסרו   לנו יש לחוש, ובמסורת יש לנו לסמוך כדאמר למקן (סג, ב) עוף טהור נאכל   במסורת ע\"כ. וכתב הר\"ז הלוי ז\"ל וקבלנו במסורת מאבותינו ומזקנינו   הקדמונים כי כל שחרטמו רחב או שיש לו כף הרגל שקורין פטא כמו שיש   לאווזין אין להן להסתפק בדריסתו, כי בידוע שאינו דורס.",
    "הא ד<b>אמר רב נחמן עוף הבא בשני סימנין טהור והוא שיכיר עורב, ואקשינן   עורב ותו לא והתניא עורב זה עורב למינו להביא סנונית לבנה וכו'. </b>לאו   מדרבי אליעזר בן יעקב מקשינן, דהא לא קיימא לן כותיה, וכדמוכח לקמן (שם),   דתניא השוכן עם הטמאים טמא, ואקשינן כמאן כרבי אליעזר בן יעקב, דאלמא   משמע מינה לכאורה דלית הלכתא כותיה, אלא מינה שמעינן דאית ליה מינין,   וע\"כ לא נחלקו עליו חכמים באלו אלא מפני שאנשי גליל ואנשי כפר תמרתא   אוכלין אותן, וע\"כ אית לן למימר הכין, דהא גבי עורב למינו כתיב, וה\"ה   דהוי מצי למפרך והא למינו כתיב, אלא משום דנחלק ר\"א בן יעקב וחכמים   במיניו נ\"ל למפרך מיהא ולומר שצריך בקיאות בהכרת המינין, שהרי רבי אליעזר   בן יעקב ורבנן נחלקו בהן. ועוד תדע דהא בסנונית שנחלקו אמרינן בסמוך דלא   נחלקו אלא בחיורא כריסה אבל בירוקה כריסה מודו ליה, ולמאן דאמר דאף   בירוקה כריסה פליגי, הלכה כרבי אליעזר בן יעקב, ולדידיה אפשר דמדרבי   אליעזר קא מקשה כנ\"ל. ולדידיה הא דתניא לקמן (חולין סג, א) את כל עורב להביא   עורב עמקי, אפשר דאתיא אפילו כרבנן, ומוקי לה בירוקה כריסה וכלפי שהעורב   שחור גמור קרי לירוקי עמקי וכדאמרינן הכא מאי לבנה שאינה שחורה, אבל למאן   דאמר בירוקה כריסה פליגי ולא אסרי רבנן אלא בשחור גמור, ברייתא כולה   דלקמן אתיא כרבי אליעזר בן יעקב."
  ]
}