{
  "text": [
    "< b > ל מ א י   א י   ל ש ח י ט ה   ר ב ן   ג מ ל י א ל   ג ז ר   א י   ל י י ן   נ ס ך   ר ב י   מ א י ר   ג ז ר . < / b >   ה ק ש ה   ה ר מ ב \" ן   ז \" ל   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ש פ י ר   ד ר ב ן   ג מ ל י א ל   ד ה כ א   ה י י נ ו   ב נ ו   ש ל   ר ב י   י ה ו ד ה   ה נ ש י א ,   ד א ם   כ ן   צ ר י כ י ן   א נ ו   ל ו מ ר   ד ר ב י   מ א י ר   ל א   ג ז ר   א ל א   ע ל   י י נ ן   ל ב ד   ו ל א   ע ל   ש א ר   ד ב ר י ם ,   ו ה י א ך   א פ ש ר ,   ש מ א ח ר   ש מ צ א ו   ל ה ן   ד מ ו ת   י ו נ ה   ו ר ב י   מ א י ר   ה ו א   ד ח י י ש   ל מ י ע ו ט א   ב ו ד א י   נ ח ש ד ו   ע ל   כ ל   ה ע ב י ר ו ת   ד מ ו מ ר   ל ע \" ז   ה ו י   מ ו מ ר   ל כ ל   ה ת ו ר ה ,   א ל א   ו ד א י   ר ב ן   ג מ ל י א ל   ז ה   ה י י נ ו   ר ב ן   ג מ ל י א ל   א ב י ו   ש ל   ר ש ב \" ג ,   ש ב י מ י   ר ב י   א ל ע ז ר   ו ר ב י   י ה ו ש ע   ו ר ב י   ע ק י ב א   ר ב ו   ש ל   ר \" מ ,   ו ל י ש נ א   ד ג מ ר א   ד י ק א   נ מ י ,   ד ק א מ ר   ב ר י ש א   ש ח י ט ה   ר ב ן   ג מ ל י א ל   ג ז ר   ו ה ד ר   ל י י ן   נ ס ך   ר ב י   מ א י ר   ג ז ר ,   ו ה כ א   ה כ י   ק א   מ ק ש י   א י   ל ש ח י ט ה   ר \" ג   ג ז ר   ו ה ו א   ה ד י ן   ל כ ל   ה א י ס ו ר י ן   ש ל   ת ו ר ה   מ פ נ י   ש ח ש ש   ל מ י ע ו ט   ז ה   כ ד ב ר י   ר ב י   מ א י ר ,   א ב ל   ל א   ה ח מ י ר   ב ה ן   כ ל   כ ך   ש י ג ז ו ר   א פ י ל ו   ב ד ב ר   ש א ס ו ר   מ ד ב ר י   ס ו פ ר י ם   כ ג ו ן   ס \" י   [ ס ת ם   י י נ ם ] ,   ו ב א   ר ב י   מ א י ר   ו ח ש ש   י ו ת ר   מ כ א ן   ו ג ו '   ש י ה א   כ נ כ ר י ם   א פ י ל ו   ל כ ל   ד ב ר   ש א י ס ו ר ו   מ ד ב ר י   ת ו ר ה ,   ו ש ח י ט ה   ו י י ן   נ ס ך   ל א ו   ד ו ק א ,   א ל ו   ד ב ר י   ר ב י נ ו   ז \" ל .   ו נ ר א ה   ל י   ד א י   מ ש ו ם   ה א   ד ל א   ת ק ש י   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ד ה א   ד א ק ד מ י ה   ל ר ב ן   ג מ ל י א ל   ו א מ ר   ל מ א י   א י   ל ש ח י ט ה   ו ה ד ר   ב י ה   ל ר ב י   מ א י ר ,   ז ו   א י נ ה   ק ו ש י א ,   ד מ ש ו ם   ד ג ז י ר ת ו   ש ל   ר ב ן   ג מ ל י א ל   ה י ת ה   י ו ת ר   ק ר ו ב ה   ת פ ס   א ת   ה ק ר ו ב   ר א ש ו ן ,   ו ה כ א   ה כ י   ק א מ ר   א י   ל י י ן   נ ס ך   ו ה ו א   ה ד י ן   ל כ ל   ש א ר   ד ב ר י ם   ס ו פ ר י ם   ר ב י   מ א י ר   ג ז ר   ו כ ל   ש כ ן   ש ג ז ר   ע ל י ה ם   ב כ ל   א י ס ו ר י   ת ו ר ה ,   ו א י   ל ש ח י ט ה   כ ל ו מ ר   ו א פ י ל ו   ת א מ ר   ש ר ב י   מ א י ר   ל א   ג ז ר   א ל א   ע ל   י י נ ן   ל ב ד   מ ש ו ם   ד ס ב י ר א   ל י ה   כ ר ב   ע נ ן   א מ ר   ש מ ו א ל   ד מ ו מ ר   ל נ ס ך   א ת   ה י י ן   מ ו ת ר   ל א כ ו ל   מ ש ח י ט ת ו ,   ד מ ו מ ר   ל ע \" ז   ל א   ה ו י   מ ו מ ר   ל כ ל   ה ת ו ר ה   כ ו ל ה ,   ו א ת ו   א י נ ה ו   ג ז ו ר   ע ל   ה ש ח י ט ה   ו כ ן   ל כ ל   ש א ר   א י ס ו ר י   ת ו ר ה ,   כ ב ר   ג ז ר   ע ל י ה ן   ר ב ן   ג מ ל י א ל ,   כ ן   נ ר א ה   ל י   ל פ ר ש   ד ב ר י   ר ש \" י   ז \" ל .",
    "< b > ג ז ו ר   א י נ ה ו   ו ל א   ק ב י ל ו   מ נ י י ה ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד מ ש ו ם   ש ל א   ה י ה   א פ ש ר   ל ה ם   ל פ ר ו ש   מ ן   ה כ ו ת י ם   ב י מ י   ר ב י   מ א י ר   ו ר ב ן   ג מ ל י א ל   ל א   ק ב ל ו   מ ה ם ,   א ל א   ב י מ י   ר ב   א מ י   ו ר ב   א ס י   ה י ה   א פ ש ר   ל ה ם   ל פ ר ו ש   מ ה ם   ו ק ב ל ו   ג ז י ר ת ם .   ו ל ד ב ר י   ר ש \" י   ז \" ל   ל א   ה י ת ה   א ף   ג ז י ר ת   ר ב   א מ י   ו ר ב   א ס י   א ל א   מ ח ש ש א   ד מ ע ו ט א ,   ו א נ ן   ק י י מ א   ל ן   ד א י ן   ח ו ש ש י ן   ל מ י ע ו ט .   ו ה ר מ ב \" ן   ז \" ל   פ י ר ש   ד ט ע מ א   ד ל א   ק ב י ל ו   מ ר ב י   מ א י ר   ו ר ב ן   ג מ ל י א ל ,   ה י י נ ו   מ ש ו ם   ד א י נ ה ו   ג ז ו ר   מ ש ו ם   ש ח ש ש ו   ל מ י ע ו ט ,   ו ל י ת   ה ל כ ת א   כ ו ת י י ה ו ,   א ל א   כ ר ב נ ן   ד ל א   א ז ל י   ב ת ר   מ י ע ו ט ,   ו ב י מ י   ר ב   א מ י   ו ר ב   א ס י   ו ר ב י   א ב ה ו ,   נ ת ק ל ק ל ו   כ ו ל ם   א ו   ר ו ב ם ,   ו ל פ י כ ך   ג ז ר ו   ע ל י ה ן   ו ק ב ל ו   מ ה ם ,   ו ר א י ה   ל ד ב ר   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ו ב מ ס כ ת   ע \" ז   ( פ \" ה   ה \" ד )   כ ו ת א י   ד ק ס ר י ה   ב ע ו   מ ר ב י   א ב ה ו   [ ו כ ו ' ]   א ב ו ת י כ ם   ל א   ק ל ק ו   מ ע ש י ה ם   ו א ת ם   ק ל ק ל ת ם   מ ע ש י כ ם   ו ר ב י   א ב ה ו   ה י א   ש ה י ה   כ א ן   ב ג ז י ר ת ם ,   א ל מ א   מ פ נ י   ש ת ק ל ק ל ו   ב ד ו ר ו ת   ה א ח ר ו נ י ם   ה ו א   ש ג ז ר ו   ע ל י ה ם ,   ו מ י ה ו   ל ש ו ן   ג ז ו ר   א י נ ה ו   ו ל א   ק ב ל ו   מ י נ י י ה ו   נ י ח א   ט פ י   ל ד ב ר י   ר ש \" י   ז \" ל .",
    "< b > ה נ ו ת ן   ל ש כ י נ ת ו   ע י ס ה   ל א פ ו ת   ו ק ד ר ה   ל ב ש ל   א י נ ו   ח ו ש ש   ל ש א ו ר   ו ת ב ל י ן   ש ב ה   ל א   מ ש ו ם   מ ע ש ר   ו ל א   מ ש ו ם   ש ב י ע י ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש כ י נ ת ו   א ש ת   ע ם   ה א ר ץ ,   ו מ ש מ ע   מ כ א ן   ד ע ם   ה א ר ץ   ח ש ו ד   ע ל   ה ש ב י ע י ת ,   כ ן   מ ש מ ע   מ ה א   ד ת נ ן   ב מ ס כ ת   ד מ א י   פ \" ג   ( מ \" ד )   ה מ ו ל י ך   ח ט י ן   ל ט ו ח ן   כ ו ת י   ל ט ו ח ן   ע ם   ה א ר ץ   ב ח ז ק ת ן   ל מ ע ש ר ו ת   ו ל ש ב י ע י ת ,   ו ב ת ו ס '   ד מ ס כ ת   ד מ א י   ( פ \" ד )   נ מ י   ש נ י נ ו   ה מ פ ק י ד   פ י ר ו ת   א צ ל   ע ם   ה א ר ץ   ה ר י   ה ן   ב ח ז ק ת ן   ל מ ע ש ר ו ת   ו ל ש ב י ע י ת   א מ ר   ל ו   נ ט ל ת י ם   ו ה נ ח ת י   ל ך   י ש נ י ם   ת ח ת י ה ם   מ ת ו ק נ י ם   א ם   א ת ה   מ א מ י נ ו   ש נ ט ל ו   ה א מ י נ ו   ש נ ת ן   א ם   א י ן   א ת ה   מ א מ י נ ו   ש נ ת ן   א ל   ת א מ י נ ו   ש נ ט ל ,   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ז מ ן   ש ה נ י ח   ו ב א   ו מ צ א   א ת   א ו ת ו   ה מ י ן   ש ה נ י ח ,   א ב ל   ה נ י ח   ק י ס ר י   ו מ צ א   א ג ד ו   ה נ י ח   א ג ד ו   ו מ צ א   ק י ס ר י   ה ר י   ז ה   ח ו ש ש   מ ש ו ם   מ ע ש ר ו ת   ו מ ש ו ם   ש ב י ע י ת ,   ו ע ו ד   ש נ י נ ו   ש ם   ב ת ו ס פ ת א   ה ש ו ל ח   ב י ד   ע ם   ה א ר ץ   ו ב י ד   כ ו ת י   ה ר י   ז ה   ח ו ש ש   מ ש ו ם   מ ע ש ר ו ת   ו מ ש ו ם   ש ב י ע י ת   ה ש ו ל ח   ב י ד   נ כ ר י   ה ר י   ז ה   ח ו ש ש   מ ש ו ם   מ ע ש ר ו ת   ו מ ש ו ם   ש ב י ע י ת ,   א ב ל   ח מ ר י   נ כ ר י ם   ה מ ו ר י ד י ן   מ ן   ה ג ו ר ן   ל ע י ר   א י נ ו   ח ו ש ש   מ ש ו ם   מ ע ש ר ו ת   ו מ ש ו ם   ש ב י ע י ת   מ פ נ י   ש ב ח ז ק ת   ה מ ש ת מ ר .   ו ק ש ה   ל ן   ד א י ל ו   מ ה נ י   מ ת נ י ת י ן   ד מ י י ת י ן   ל ק מ ן   מ ש מ ע   ד ע מ י   ה א ר ץ   א י נ ן   ( ח ו ש ש י ן )   [ ח ש ו ד י ן ]   ע ל   ה ש ב י ע י ת ,   ד ק ת נ י   ה נ ו ת ן   ל ח מ ו ת ו   מ ע ש ר   א ת   ש ה ו א   נ ו ת ן   ל ה   ו א ת   ש ה ו א   נ ו ט ל   מ מ נ ה ,   ו ק ת נ י   נ מ י   ה נ ו ת ן   ל פ ו נ ד ק י ת   מ ע ש ר   א ת   ש ה ו א   נ ו ת ן   ל ה   ו א ת   ש ה ו א   נ ו ט ל   מ מ נ ה ,   מ ש מ ע   ד ע ל   ה מ ע ש ר ו ת   ל ב ד   ה ן   ח ש ו ד י ן   ו ל א   ע ל   ה ש ב י ע י ת ,   ד א ם   כ ן   א י   ע י ש ר   מ א י   ה ו י ,   ה א   א י כ א   ל מ י ח ש   מ ש ו ם   ש ב י ע י ת . < b r > < b > < / b > ו ב ש ם   ר ב י נ ו   ש מ ו א ל   ז \" ל   א מ ר ו   ד כ ל   ש ה י א   ק ר ו ב   ל ש ב י ע י ת   כ ג ו ן   ש נ י י ה   ו ש ל י ש י ת   ח ו ש ש י ן   ש מ א   נ ש ת י י ר ו   ל ה ם   ה פ י ר ו ת   ש ב י ע י ת ,   ו כ ל   ש ה ו א   ר ח ו ק   מ ש ב י ע י ת   כ ג ו ן   ר ב י ע י ת   ו ח מ י ש י ת   א י ן   ח ו ש ש י ן   ש מ א   נ ש ת י י ר   ב י ד ן   מ פ י ר ו ת   ש ב י ע י ת   ע ד   ע ת ה   ו ב ו ד א י   ש ח ש ו ד י ן   ע ל   ה ש ב י ע י ת   ה ן .   ו כ ע נ י ן   ש ש נ י נ ו   ב מ ס כ ת   מ כ ש י ר י ן   פ \" ב   ( ק ל ז )   [ מ \" ט ]   ה מ ו צ א   פ י ר ו ת   ב ד ר ך   א ם   ר ו ב   מ כ נ י ס י ן   ל ב ת י ה ן   פ ט ו ר   ל מ כ ו ר   ב ש ו ק   ח י י ב   מ ח צ ה   ל מ ח צ ה   ד מ א י   ו כ ו ' ,   פ י ר ו ת   ש נ י י ה   ש ר ב ו   ע ל   ש ל   ש ל י ש י ת   ו ש ל   ש ל י ש י ת   ע ל   ש ל   ר ב י ע י ת   ו ש ל   ר ב י ע י ת   ע ל   ש ל   ח מ י ש י ת   ו ש ל   ח מ י ש י ת   ע ל   ש ל   ש י ש י ת   ו ש ל   ש י ש י ת   ע ל   ש ל   ש ב י ע י ת   ו ש ל   ש ב י ע י ת   ע ל   ש ל   מ ו צ א י   ש ב י ע י ת   ה ו ל כ י ם   א ח ר   ה ר ו ב   מ ח צ ה   ל מ ח צ ה   ל ה ח מ י ר ,   א ל מ א   ש ה ו ל כ י ם   א ח ר   ה ר ו ב   ל ה ק ל . < b r > < b > < / b > ו ר ב י נ ו   ת \" ם   ז \" ל   פ י ר ש   ( ש א ם )   [ ד ] ס ת ם   ע ם   ה א ר ץ   א י נ ן   ח ש ו ד י ם   ע ל   ה ש ב י ע י ת   ד ח מ י ר   ל ה ו ,   ו כ ל   ה נ י   ד מ ש מ ע   ד ח י י ש י נ ן   ל ה ו   ל ש ב י ע י ת   ד ו ק א   ב ע ם   ה א ר ץ   ה ח ש ו ד   ל כ ך .   ו ה ר מ ב \" ן   ז \" ל   מ ו ד ה   ל ד ב ר י   ר \" ת   ז \" ל   ד ס ת ם   ע ם   ה א ר ץ   א י נ ן   ח ש ו ד י ן   ע ל   ה ש ב י ע י ת ,   ו ר א י ה   ל ד ב ר   מ ד ת נ ן   ב ג י ט י ן   ( ס א ,   א )   מ ש א ל ת   א ש ה   ל ח ב ר ת ה   ה ח ש ו ד ה   ע ל   ה ש ב י ע י ת   נ פ ה   ו כ ב ר ה   ר ח י י ם   ו ת נ ו ר   א ב ל   ל א   ת ב ו א   ו ל א   ת ט ח ו ן   ע מ ה ,   ה ד ר   ק ת נ י   א ש ת   ח ב ר   מ ש א ל ת   ע ם   ה א ר ץ   נ פ ה   ו כ ב ר ה   ו ב ו ר ר ת   ו ט ו ו ח נ ן   ע מ ה ,   א ל מ א   ס ת ם   ע מ י   ה א ר ץ   ל א   ח ש י ד י   א ש ב י ע י ת ,   א ל א   ש ה ו א   ז \" ל   מ פ ר ש   ד ב כ ל   מ ק ו ם   ש ה ז כ י ר ו   ע ם   ה א ר ץ   מ ש מ ע   ד א י ן   ל ו   פ ס ו ל   א ח ר   א ל א   ח ש ש   ע ם   ה א ר ץ   ל ב ד ,   ו א ם   ת א מ ר   א ם   כ ן   א כ ת י   ת י ק ש י   ל ן   כ ל   ה נ י   מ ת נ י ת י ן   ד א י י ת י נ ן   ל ע י ל   ד ה ז כ י ר ו   ע ם   ה א ר ץ   ס ת ם ,   ו א פ י ל ו   ה כ י   מ ש מ ע   ד ח י י ש י נ ן   ל ה ו   א ף   ל ש ב י ע י ת .   א ל א   י ש   ל ו מ ר   ב כ ו ל ה ו   ד ל צ ד ד י ן   ק ת נ י ,   כ ו ת י ם   א ש ב י ע י ת   ו א מ ע ש ר   ו ע ם   ה א ר ץ   א מ ע ש ר   ל ח ו ד י ה ,   ו ה ה י א   ד ה נ ו ת ן   ל ש כ נ ת ו   ד ל א   ת נ א   כ ו ת י '   ב ה ד י א   ל ש כ נ ת ו   ח ש ו ד ה   ק א מ ר ,   ד ל ע י ל   מ י נ ה   ת נ י   ב ת ו ס '   ד מ א י   ( ש ם )   ט ו ח נ י ן   ( ו מ ד ק ד ק )   [ ו מ ר ק ד י ן ]   א צ ל   א ו כ ל י   ש ב י ע י ת   א ב ל   [ ל א   ט ו ח נ י ן   ו ל א   מ ר ק ד י ן ]   ל א ו כ ל י   ש ב י ע י ת   ו ל א   ל ע ו ש ה   ב ט ו מ א ה ,   ו ה ד ר   ק ת נ י   ה א   ד ש כ נ ת ו   א ל מ א   ב ח ש ו ד י ן   מ מ ש   ע ל   ה ש ב י ע י ת   ק א   מ י י ר י ,   ו ה ה י א   ת ו ס פ ת א   ד ק ת נ י   ב ע ם   ה א ר ץ   כ ח ז ק ת ן   ל מ ע ש ר   ו ל ש ב י ע י ת   ו ל א   ק ת נ י   ב ה   כ ו ת י ם   ו ל א   ק ת נ י   ב ה ד י א   א צ ל   ע ם   ה א ר ץ   ה ח ש ו ד   ע ל   ה ש ב י ע י ת .   ת י ר ץ   ה ו א   ז \" ל   ד ד י ל מ א   ל י ש נ א   ק ל י ל א   ת נ י א   ש ב י ע י ת   ל א ו כ ל י   [ ש ב י ע י ת ]   ו ש מ א   מ ש ב ש ת א   ה י א ,   ו ז ה   כ מ ע ט   ד ח י ק .",
    "< b > ו א ם   א מ ר   ל ה   ע ש י   ל י   מ ש ל י כ י   ח ו ש ש   ל ש א ו ר   ו ת ב ל י ן   ש ב ה   מ ש ו ם   ש ב י ע י ת   ו מ ש ו ם   מ ע ש ר . < / b >   א י כ א   ד ק ש י א   ל י ה   ד ה כ א   מ ש מ ע   ד ת ב ל י ן   ח י י ב י ן   ב מ ע ש ר ,   ו ת נ ן   ב מ ס כ ת   נ ד ה   ( נ ,   א )   כ ל   ש ה ו א   ח י י ב   ב מ ע ש ר   מ ט מ א ה   ט ו מ א ת   א ו כ ל י ן ,   ו ב פ ר ק   ה ע ו ר   ו ה ר ו ט ב   ( ח ו ל י ן   ק י ז ,   ב )   ת נ ן   ה ק י פ ה   ו ה א ל ל   מ צ ט ר פ י ן   ל ט מ א   ט ו מ א ת   א ו כ ל י ם ,   ו א מ ר י נ ן   ב ג מ ר א   ( ק כ ,   א )   מ א י   ק י פ ה   א מ ר   ר ב א   פ י ר מ ' ,   א מ ר   ל י ה   א ב י י   ה ו א   ע צ מ ו   י ט מ א   ט ו מ א ת   א ו כ ל י ם   ( ו ל א )   [ א ל א ]   א מ ר   ר ב   פ פ א   ת ב ל י ן ,   ד א ל מ א   ת ב ל י ן   א י צ ט ר ו פ י   מ י צ ט ר פ י   ו ה ן   ע צ מ ן   א י נ ן   מ ט מ א י ן   ט ו מ א ת   א ו כ ל י ם .   ו ת י ר צ ו   ד ל צ ד ד י ן   ק ת נ י ,   ש א ו ר   מ ש ו ם   ש ב י ע י ת   ו מ ש ו ם   מ ע ש ר   ו ת ב ל י ן   מ ש ו ם   ש ב י ע י ת .   ו ע ו ד   י ש   ל ו מ ר   ד ל א   כ ל   מ י נ י   ת ב ל י ן   ש ו י ן   י ש   ש ה ן   כ א ו כ ל   ו מ ט מ א י ן   ב פ נ י   ע צ מ ן   ו י ש   ש א י נ ן   כ א ו כ ל   ג מ ו ר   ו א י נ ן   מ ט מ א י ן   א ל א   מ צ ט ר פ י ן ."
  ]
}