{
  "text": [
    "<b>למאי אי לשחיטה רבן גמליאל גזר אי ליין נסך רבי מאיר גזר.</b> הקשה הרמב\"ן ז\"ל לפירושו של רש\"י ז\"ל שפיר דרבן גמליאל דהכא היינו בנו של רבי יהודה הנשיא, דאם כן צריכין אנו לומר דרבי מאיר לא גזר אלא על יינן לבד ולא על שאר דברים, והיאך אפשר, שמאחר שמצאו להן דמות יונה ורבי מאיר הוא דחייש למיעוטא בודאי נחשדו על כל העבירות דמומר לע\"ז הוי מומר לכל התורה, אלא ודאי רבן גמליאל זה היינו רבן גמליאל אביו של רשב\"ג, שבימי רבי אלעזר ורבי יהושע ורבי עקיבא רבו של ר\"מ, ולישנא דגמרא דיקא נמי, דקאמר ברישא שחיטה רבן גמליאל גזר והדר ליין נסך רבי מאיר גזר, והכא הכי קא מקשי אי לשחיטה ר\"ג גזר והוא הדין לכל האיסורין של תורה מפני שחשש למיעוט זה כדברי רבי מאיר, אבל לא החמיר בהן כל כך שיגזור אפילו בדבר שאסור מדברי סופרים כגון ס\"י [סתם יינם], ובא רבי מאיר וחשש יותר מכאן וגו' שיהא כנכרים אפילו לכל דבר שאיסורו מדברי תורה, ושחיטה ויין נסך לאו דוקא, אלו דברי רבינו ז\"ל. ונראה לי דאי משום הא דלא תקשי לפירושו של רש\"י ז\"ל דהא דאקדמיה לרבן גמליאל ואמר למאי אי לשחיטה והדר ביה לרבי מאיר, זו אינה קושיא, דמשום דגזירתו של רבן גמליאל היתה יותר קרובה תפס את הקרוב ראשון, והכא הכי קאמר אי ליין נסך והוא הדין לכל שאר דברים סופרים רבי מאיר גזר וכל שכן שגזר עליהם בכל איסורי תורה, ואי לשחיטה כלומר ואפילו תאמר שרבי מאיר לא גזר אלא על יינן לבד משום דסבירא ליה כרב ענן אמר שמואל דמומר לנסך את היין מותר לאכול משחיטתו, דמומר לע\"ז לא הוי מומר לכל התורה כולה, ואתו אינהו גזור על השחיטה וכן לכל שאר איסורי תורה, כבר גזר עליהן רבן גמליאל, כן נראה לי לפרש דברי רש\"י ז\"ל.",
    "<b>גזור אינהו ולא קבילו מנייהו.</b> פירש רש\"י ז\"ל דמשום שלא היה אפשר להם לפרוש מן הכותים בימי רבי מאיר ורבן גמליאל לא קבלו מהם, אלא בימי רב אמי ורב אסי היה אפשר להם לפרוש מהם וקבלו גזירתם. ולדברי רש\"י ז\"ל לא היתה אף גזירת רב אמי ורב אסי אלא מחששא דמעוטא, ואנן קיימא לן דאין חוששין למיעוט. והרמב\"ן ז\"ל פירש דטעמא דלא קבילו מרבי מאיר ורבן גמליאל, היינו משום דאינהו גזור משום שחששו למיעוט, ולית הלכתא כותייהו, אלא כרבנן דלא אזלי בתר מיעוט, ובימי רב אמי ורב אסי ורבי אבהו, נתקלקלו כולם או רובם, ולפיכך גזרו עליהן וקבלו מהם, וראיה לדבר מדגרסינן בירושלמי ובמסכת ע\"ז (פ\"ה ה\"ד) כותאי דקסריה בעו מרבי אבהו [וכו'] אבותיכם לא קלקו מעשיהם ואתם קלקלתם מעשיכם ורבי אבהו היא שהיה כאן בגזירתם, אלמא מפני שתקלקלו בדורות האחרונים הוא שגזרו עליהם, ומיהו לשון גזור אינהו ולא קבלו מינייהו ניחא טפי לדברי רש\"י ז\"ל.",
    "<b>הנותן לשכינתו עיסה לאפות וקדרה לבשל אינו חושש לשאור ותבלין שבה לא משום מעשר ולא משום שביעית.</b> פירש רש\"י ז\"ל שכינתו אשת עם הארץ, ומשמע מכאן דעם הארץ חשוד על השביעית, כן משמע מהא דתנן במסכת דמאי פ\"ג (מ\"ד) המוליך חטין לטוחן כותי לטוחן עם הארץ בחזקתן למעשרות ולשביעית, ובתוס' דמסכת דמאי (פ\"ד) נמי שנינו המפקיד פירות אצל עם הארץ הרי הן בחזקתן למעשרות ולשביעית אמר לו נטלתים והנחתי לך ישנים תחתיהם מתוקנים אם אתה מאמינו שנטלו האמינו שנתן אם אין אתה מאמינו שנתן אל תאמינו שנטל, במה דברים אמורים בזמן שהניח ובא ומצא את אותו המין שהניח, אבל הניח קיסרי ומצא אגדו הניח אגדו ומצא קיסרי הרי זה חושש משום מעשרות ומשום שביעית, ועוד שנינו שם בתוספתא השולח ביד עם הארץ וביד כותי הרי זה חושש משום מעשרות ומשום שביעית השולח ביד נכרי הרי זה חושש משום מעשרות ומשום שביעית, אבל חמרי נכרים המורידין מן הגורן לעיר אינו חושש משום מעשרות ומשום שביעית מפני שבחזקת המשתמר. וקשה לן דאילו מהני מתניתין דמייתין לקמן משמע דעמי הארץ אינן (חוששין) [חשודין] על השביעית, דקתני הנותן לחמותו מעשר את שהוא נותן לה ואת שהוא נוטל ממנה, וקתני נמי הנותן לפונדקית מעשר את שהוא נותן לה ואת שהוא נוטל ממנה, משמע דעל המעשרות לבד הן חשודין ולא על השביעית, דאם כן אי עישר מאי הוי, הא איכא למיחש משום שביעית.<br><b></b>ובשם רבינו שמואל ז\"ל אמרו דכל שהיא קרוב לשביעית כגון שנייה ושלישית חוששין שמא נשתיירו להם הפירות שביעית, וכל שהוא רחוק משביעית כגון רביעית וחמישית אין חוששין שמא נשתייר בידן מפירות שביעית עד עתה ובודאי שחשודין על השביעית הן. וכענין ששנינו במסכת מכשירין פ\"ב (קלז) [מ\"ט] המוצא פירות בדרך אם רוב מכניסין לבתיהן פטור למכור בשוק חייב מחצה למחצה דמאי וכו', פירות שנייה שרבו על של שלישית ושל שלישית על של רביעית ושל רביעית על של חמישית ושל חמישית על של שישית ושל שישית על של שביעית ושל שביעית על של מוצאי שביעית הולכים אחר הרוב מחצה למחצה להחמיר, אלמא שהולכים אחר הרוב להקל.<br><b></b>ורבינו ת\"ם ז\"ל פירש (שאם) [ד]סתם עם הארץ אינן חשודים על השביעית דחמיר להו, וכל הני דמשמע דחיישינן להו לשביעית דוקא בעם הארץ החשוד לכך. והרמב\"ן ז\"ל מודה לדברי ר\"ת ז\"ל דסתם עם הארץ אינן חשודין על השביעית, וראיה לדבר מדתנן בגיטין (סא, א) משאלת אשה לחברתה החשודה על השביעית נפה וכברה רחיים ותנור אבל לא תבוא ולא תטחון עמה, הדר קתני אשת חבר משאלת עם הארץ נפה וכברה ובוררת וטווחנן עמה, אלמא סתם עמי הארץ לא חשידי אשביעית, אלא שהוא ז\"ל מפרש דבכל מקום שהזכירו עם הארץ משמע דאין לו פסול אחר אלא חשש עם הארץ לבד, ואם תאמר אם כן אכתי תיקשי לן כל הני מתניתין דאייתינן לעיל דהזכירו עם הארץ סתם, ואפילו הכי משמע דחיישינן להו אף לשביעית. אלא יש לומר בכולהו דלצדדין קתני, כותים אשביעית ואמעשר ועם הארץ אמעשר לחודיה, וההיא דהנותן לשכנתו דלא תנא כותי' בהדיא לשכנתו חשודה קאמר, דלעיל מינה תני בתוס' דמאי (שם) טוחנין (ומדקדק) [ומרקדין] אצל אוכלי שביעית אבל [לא טוחנין ולא מרקדין] לאוכלי שביעית ולא לעושה בטומאה, והדר קתני הא דשכנתו אלמא בחשודין ממש על השביעית קא מיירי, וההיא תוספתא דקתני בעם הארץ כחזקתן למעשר ולשביעית ולא קתני בה כותים ולא קתני בהדיא אצל עם הארץ החשוד על השביעית. תירץ הוא ז\"ל דדילמא לישנא קלילא תניא שביעית לאוכלי [שביעית] ושמא משבשתא היא, וזה כמעט דחיק.",
    "<b>ואם אמר לה עשי לי משליכי חושש לשאור ותבלין שבה משום שביעית ומשום מעשר.</b> איכא דקשיא ליה דהכא משמע דתבלין חייבין במעשר, ותנן במסכת נדה (נ, א) כל שהוא חייב במעשר מטמאה טומאת אוכלין, ובפרק העור והרוטב (חולין קיז, ב) תנן הקיפה והאלל מצטרפין לטמא טומאת אוכלים, ואמרינן בגמרא (קכ, א) מאי קיפה אמר רבא פירמ', אמר ליה אביי הוא עצמו יטמא טומאת אוכלים (ולא) [אלא] אמר רב פפא תבלין, דאלמא תבלין איצטרופי מיצטרפי והן עצמן אינן מטמאין טומאת אוכלים. ותירצו דלצדדין קתני, שאור משום שביעית ומשום מעשר ותבלין משום שביעית. ועוד יש לומר דלא כל מיני תבלין שוין יש שהן כאוכל ומטמאין בפני עצמן ויש שאינן כאוכל גמור ואינן מטמאין אלא מצטרפין."
  ]
}