{
  "text": [
    "<b>אמר רב יוסף האי חביצא דאית ביה פרורין כזית, בתחילה מברך המוציא לחם מן הארץ ולבסוף מברך עליו שלש ברכות.</b> פירש רש\"י ז\"ל: חביצא כגון שמפררין לחם בתוך האלפס ומבשלין אותו. ולפי דבריו הא דמייתי רב יוסף סייעתא מההיא דמנחות ולא מייתי מברייתא דלעיל דקתני בזמן שהפרוסות קיימות מברך עליו המוציא ולבסוף שלש ברכות, משום דלא מפרשא בהדיא מאי קרי פרוסות קיימות, משום הכי מייתי הא דמנחות דתני עלה בהדיא וכולן פתיתין כזית. ואלא מיהו קשיא דאם כן היכי אסיקנא הכא אף על גב דלית ביה פירורין דהוי כזית, דהא תניא בההיא בזמן שהפרוסות קיימות מברך המוציא ושלש ברכות, אין הפרוסות קיימות בתחלה מברך בורא מיני מזונות. ואפשר היה לי לומר דרב ששת ורבי אבא קרו פרוסות קיימות אפילו פירורין פחות מכזיתים כל היכא דאיכא תוריתא דנהמא, ואין פרוסות קיימות בדלית להו תוריתא דנהמא, ואף על גב דפרישו עלה בירושלמי (ה\"א) היכי דמי פרוסות קיימות בדאיכא פירורין כזתים, לית להו לרב ששת ולרבי אבא הכי, אלא כל היכא דאיכא תוריתא דנהמא, כך נראה לי לפי דברי רש\"י ז\"ל.<br><b></b>אבל ר\"ת ז\"ל פירש: חביצא, פרורי לחם הנדבקין ע\"י שמן ודבש ובהני הוא דלא בעו פרוסות קיימות, אבל בפירורין מבושלים הוא דבעינן פרוסות קיימות, והיינו ההוא דלעיל דפרוסות קיימות ושאינן קיימות, וקיי\"ל כרב ששת ורבי אבא דאמרו כל היכא דאיכא תוריתא דנהמא מברכין עליהו המוציא, ודוקא בדליכא פתיתין ושלימין הא איכא פתיתין ושלימין לא מברכין אחביצא משום דקיי\"ל כרבא דאמר לקמן (ברכות לט, ב) מברך ואח\"כ בוצע.<br><b></b>כתב הראב\"ד ז\"ל דאין מברכין המוציא אלא באוכל כזית, הא בפחות מכזית בתחלה מברך במ\"מ ולבסוף מעין ג', ואע\"ג דבפחות מכזית ליכא מזון, מ\"מ מיני מזונות הוא. ומיהו המוציא לא מברך אפחות מכזית. והא דגרסי' בירו' (ה\"א) תני כל שאומר עליו ג' ברכות מברך עליו המוציא,  התיבון הרי פחות מכזית שאין אומר עליו ג' ברכות מעתה לא יאמרו עליו המוציא, א\"ר יעקב בר אחא לשאר מינין נצרכיה, דאלמא משמע מהכא דאפי' אפחות מכזית מברך המוציא. י\"ל דההיא באוכל הרבה, אלא שלא לקט מן הפירורין כי אם פחות מכזית, ואפ\"ה מברך עליהן המוציא אע\"פ שאין הוא לבדו ראוי לברך עליו ג' ברכות, אבל לעולם בשאינו אוכל כזית אינו מברך המוציא ולא ג' ברכות.<br><b></b>ולי נראה דלאחריו אינו מברך מעין שלש בפחות מכזית דמאי שנא מאוכל ענבים ותאנים ורמונים שאינו מברך לאחריו מעין שלש באוכל פחות מכזית כדאמרינן לקמן (ברכות לח, ב) גבי ההיא דר' יוחנן דאכל זית מליח וברך אחריו. ואקשינן עלה הא זית מליח כיון דשקלת ליה לגרעינתיה בצר ליה שיעוריה סופיה מאי מברך, אלמא אפחות מכזית אין מברכין לאחריו ואפילו בשבעת המינין. ואפשר נמי דלא מברכין עליה כלל ואפילו בורא נפשות, דכל שהוא טעון ברכה דאורייתא ופטרת ליה משום דבצר ליה שיעוריה לא תרמיה עליה ברכה אחריתי. ועוד נראה לי דבתחילתו מברך עליו המוציא שאין הברכה משתנית בין שיעור לפחות מכשיעור וכפשטיה דירושלמי, וכן נראה לי לדקדק מההיא זיתא דאכל ר' יוחנן ומדאקשינן עלה רבי ירמיה לרבי זירא וכמו שאני עתיד לכתוב שם בסייעתא דשמיא (בד\"ה כיון).",
    "<b>היה עומד ומקריב מנחות בירושלים אומר ברוך שהחיינו.</b> יש מי שפירש דמיירי במנחות שמתנדבין שאין רגילות להתנדב מנחות תדיר. ואינו נראה. דמנחות שכיחי טובא. ורש\"י ז\"ל פירש במנחות (עה, ב) דמיירי בישראל שלא הקריב (נדבות) [מנחות] מימיו. והקשו עליו בתוספות דלישנא דהיה עומד ומקריב לא משמע אישראל אלא אכהן, וכן משמע לישנא דנטלן ואכלן. ועוד פירש הוא ז\"ל שם דמיירי בכהן שלא הקריב מנחה שנה זו. ובתוספות פירשו דלעולם בכל מנחות שמקריב מברך כן, וכן בכל זבחים כמו ששנו שם בתוספתא (פ\"ה, הכ\"ג), וכן היא כאן בירושלמי. וטעמא לפי שהיו שם עשרים וארבע משמרות ואין מתחדשות יותר משתי פעמים בשנה וכיון שיש להם זמן קבוע מברך שהחיינו.",
    "<b>לקט מכולן כזית.</b> פירש רש\"י ז\"ל דאמנחות קאי. וכן פירש רב האי גאון ז\"ל. והקשו בתוספות דאין חמץ במנחות. ועוד דהיכי קאמר אם מצה הוא יוצא בה ידי חובתו בפסח והא אמרינן בפסחים בפ' כל שעה (פסחים לו, ב) דאין אדם יוצא ידי חובתו במנחה לפי שאינה נאכלת בכל מושבות. על כן פירשו הם ז\"ל דקאי אחמשת המינין וכן פירשו שאר כל המפרשים ז\"ל."
  ]
}