{
  "text": [
    "< b > א מ ר   ר ב   י ו ס ף   ה א י   ח ב י צ א   ד א י ת   ב י ה   פ ר ו ר י ן   כ ז י ת ,   ב ת ח י ל ה   מ ב ר ך   ה מ ו צ י א   ל ח ם   מ ן   ה א ר ץ   ו ל ב ס ו ף   מ ב ר ך   ע ל י ו   ש ל ש   ב ר כ ו ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ח ב י צ א   כ ג ו ן   ש מ פ ר ר י ן   ל ח ם   ב ת ו ך   ה א ל פ ס   ו מ ב ש ל י ן   א ו ת ו .   ו ל פ י   ד ב ר י ו   ה א   ד מ י י ת י   ר ב   י ו ס ף   ס י י ע ת א   מ ה ה י א   ד מ נ ח ו ת   ו ל א   מ י י ת י   מ ב ר י י ת א   ד ל ע י ל   ד ק ת נ י   ב ז מ ן   ש ה פ ר ו ס ו ת   ק י י מ ו ת   מ ב ר ך   ע ל י ו   ה מ ו צ י א   ו ל ב ס ו ף   ש ל ש   ב ר כ ו ת ,   מ ש ו ם   ד ל א   מ פ ר ש א   ב ה ד י א   מ א י   ק ר י   פ ר ו ס ו ת   ק י י מ ו ת ,   מ ש ו ם   ה כ י   מ י י ת י   ה א   ד מ נ ח ו ת   ד ת נ י   ע ל ה   ב ה ד י א   ו כ ו ל ן   פ ת י ת י ן   כ ז י ת .   ו א ל א   מ י ה ו   ק ש י א   ד א ם   כ ן   ה י כ י   א ס י ק נ א   ה כ א   א ף   ע ל   ג ב   ד ל י ת   ב י ה   פ י ר ו ר י ן   ד ה ו י   כ ז י ת ,   ד ה א   ת נ י א   ב ה ה י א   ב ז מ ן   ש ה פ ר ו ס ו ת   ק י י מ ו ת   מ ב ר ך   ה מ ו צ י א   ו ש ל ש   ב ר כ ו ת ,   א י ן   ה פ ר ו ס ו ת   ק י י מ ו ת   ב ת ח ל ה   מ ב ר ך   ב ו ר א   מ י נ י   מ ז ו נ ו ת .   ו א פ ש ר   ה י ה   ל י   ל ו מ ר   ד ר ב   ש ש ת   ו ר ב י   א ב א   ק ר ו   פ ר ו ס ו ת   ק י י מ ו ת   א פ י ל ו   פ י ר ו ר י ן   פ ח ו ת   מ כ ז י ת י ם   כ ל   ה י כ א   ד א י כ א   ת ו ר י ת א   ד נ ה מ א ,   ו א י ן   פ ר ו ס ו ת   ק י י מ ו ת   ב ד ל י ת   ל ה ו   ת ו ר י ת א   ד נ ה מ א ,   ו א ף   ע ל   ג ב   ד פ ר י ש ו   ע ל ה   ב י ר ו ש ל מ י   ( ה \" א )   ה י כ י   ד מ י   פ ר ו ס ו ת   ק י י מ ו ת   ב ד א י כ א   פ י ר ו ר י ן   כ ז ת י ם ,   ל י ת   ל ה ו   ל ר ב   ש ש ת   ו ל ר ב י   א ב א   ה כ י ,   א ל א   כ ל   ה י כ א   ד א י כ א   ת ו ר י ת א   ד נ ה מ א ,   כ ך   נ ר א ה   ל י   ל פ י   ד ב ר י   ר ש \" י   ז \" ל . < b r > < b > < / b > א ב ל   ר \" ת   ז \" ל   פ י ר ש :   ח ב י צ א ,   פ ר ו ר י   ל ח ם   ה נ ד ב ק י ן   ע \" י   ש מ ן   ו ד ב ש   ו ב ה נ י   ה ו א   ד ל א   ב ע ו   פ ר ו ס ו ת   ק י י מ ו ת ,   א ב ל   ב פ י ר ו ר י ן   מ ב ו ש ל י ם   ה ו א   ד ב ע י נ ן   פ ר ו ס ו ת   ק י י מ ו ת ,   ו ה י י נ ו   ה ה ו א   ד ל ע י ל   ד פ ר ו ס ו ת   ק י י מ ו ת   ו ש א י נ ן   ק י י מ ו ת ,   ו ק י י \" ל   כ ר ב   ש ש ת   ו ר ב י   א ב א   ד א מ ר ו   כ ל   ה י כ א   ד א י כ א   ת ו ר י ת א   ד נ ה מ א   מ ב ר כ י ן   ע ל י ה ו   ה מ ו צ י א ,   ו ד ו ק א   ב ד ל י כ א   פ ת י ת י ן   ו ש ל י מ י ן   ה א   א י כ א   פ ת י ת י ן   ו ש ל י מ י ן   ל א   מ ב ר כ י ן   א ח ב י צ א   מ ש ו ם   ד ק י י \" ל   כ ר ב א   ד א מ ר   ל ק מ ן   ( ב ר כ ו ת   ל ט ,   ב )   מ ב ר ך   ו א ח \" כ   ב ו צ ע . < b r > < b > < / b > כ ת ב   ה ר א ב \" ד   ז \" ל   ד א י ן   מ ב ר כ י ן   ה מ ו צ י א   א ל א   ב א ו כ ל   כ ז י ת ,   ה א   ב פ ח ו ת   מ כ ז י ת   ב ת ח ל ה   מ ב ר ך   ב מ \" מ   ו ל ב ס ו ף   מ ע י ן   ג ' ,   ו א ע \" ג   ד ב פ ח ו ת   מ כ ז י ת   ל י כ א   מ ז ו ן ,   מ \" מ   מ י נ י   מ ז ו נ ו ת   ה ו א .   ו מ י ה ו   ה מ ו צ י א   ל א   מ ב ר ך   א פ ח ו ת   מ כ ז י ת .   ו ה א   ד ג ר ס י '   ב י ר ו '   ( ה \" א )   ת נ י   כ ל   ש א ו מ ר   ע ל י ו   ג '   ב ר כ ו ת   מ ב ר ך   ע ל י ו   ה מ ו צ י א ,     ה ת י ב ו ן   ה ר י   פ ח ו ת   מ כ ז י ת   ש א י ן   א ו מ ר   ע ל י ו   ג '   ב ר כ ו ת   מ ע ת ה   ל א   י א מ ר ו   ע ל י ו   ה מ ו צ י א ,   א \" ר   י ע ק ב   ב ר   א ח א   ל ש א ר   מ י נ י ן   נ צ ר כ י ה ,   ד א ל מ א   מ ש מ ע   מ ה כ א   ד א פ י '   א פ ח ו ת   מ כ ז י ת   מ ב ר ך   ה מ ו צ י א .   י \" ל   ד ה ה י א   ב א ו כ ל   ה ר ב ה ,   א ל א   ש ל א   ל ק ט   מ ן   ה פ י ר ו ר י ן   כ י   א ם   פ ח ו ת   מ כ ז י ת ,   ו א פ \" ה   מ ב ר ך   ע ל י ה ן   ה מ ו צ י א   א ע \" פ   ש א י ן   ה ו א   ל ב ד ו   ר א ו י   ל ב ר ך   ע ל י ו   ג '   ב ר כ ו ת ,   א ב ל   ל ע ו ל ם   ב ש א י נ ו   א ו כ ל   כ ז י ת   א י נ ו   מ ב ר ך   ה מ ו צ י א   ו ל א   ג '   ב ר כ ו ת . < b r > < b > < / b > ו ל י   נ ר א ה   ד ל א ח ר י ו   א י נ ו   מ ב ר ך   מ ע י ן   ש ל ש   ב פ ח ו ת   מ כ ז י ת   ד מ א י   ש נ א   מ א ו כ ל   ע נ ב י ם   ו ת א נ י ם   ו ר מ ו נ י ם   ש א י נ ו   מ ב ר ך   ל א ח ר י ו   מ ע י ן   ש ל ש   ב א ו כ ל   פ ח ו ת   מ כ ז י ת   כ ד א מ ר י נ ן   ל ק מ ן   ( ב ר כ ו ת   ל ח ,   ב )   ג ב י   ה ה י א   ד ר '   י ו ח נ ן   ד א כ ל   ז י ת   מ ל י ח   ו ב ר ך   א ח ר י ו .   ו א ק ש י נ ן   ע ל ה   ה א   ז י ת   מ ל י ח   כ י ו ן   ד ש ק ל ת   ל י ה   ל ג ר ע י נ ת י ה   ב צ ר   ל י ה   ש י ע ו ר י ה   ס ו פ י ה   מ א י   מ ב ר ך ,   א ל מ א   א פ ח ו ת   מ כ ז י ת   א י ן   מ ב ר כ י ן   ל א ח ר י ו   ו א פ י ל ו   ב ש ב ע ת   ה מ י נ י ן .   ו א פ ש ר   נ מ י   ד ל א   מ ב ר כ י ן   ע ל י ה   כ ל ל   ו א פ י ל ו   ב ו ר א   נ פ ש ו ת ,   ד כ ל   ש ה ו א   ט ע ו ן   ב ר כ ה   ד א ו ר י י ת א   ו פ ט ר ת   ל י ה   מ ש ו ם   ד ב צ ר   ל י ה   ש י ע ו ר י ה   ל א   ת ר מ י ה   ע ל י ה   ב ר כ ה   א ח ר י ת י .   ו ע ו ד   נ ר א ה   ל י   ד ב ת ח י ל ת ו   מ ב ר ך   ע ל י ו   ה מ ו צ י א   ש א י ן   ה ב ר כ ה   מ ש ת נ י ת   ב י ן   ש י ע ו ר   ל פ ח ו ת   מ כ ש י ע ו ר   ו כ פ ש ט י ה   ד י ר ו ש ל מ י ,   ו כ ן   נ ר א ה   ל י   ל ד ק ד ק   מ ה ה י א   ז י ת א   ד א כ ל   ר '   י ו ח נ ן   ו מ ד א ק ש י נ ן   ע ל ה   ר ב י   י ר מ י ה   ל ר ב י   ז י ר א   ו כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ש ם   ב ס י י ע ת א   ד ש מ י א   ( ב ד \" ה   כ י ו ן ) .",
    "< b > ה י ה   ע ו מ ד   ו מ ק ר י ב   מ נ ח ו ת   ב י ר ו ש ל י ם   א ו מ ר   ב ר ו ך   ש ה ח י י נ ו . < / b >   י ש   מ י   ש פ י ר ש   ד מ י י ר י   ב מ נ ח ו ת   ש מ ת נ ד ב י ן   ש א י ן   ר ג י ל ו ת   ל ה ת נ ד ב   מ נ ח ו ת   ת ד י ר .   ו א י נ ו   נ ר א ה .   ד מ נ ח ו ת   ש כ י ח י   ט ו ב א .   ו ר ש \" י   ז \" ל   פ י ר ש   ב מ נ ח ו ת   ( ע ה ,   ב )   ד מ י י ר י   ב י ש ר א ל   ש ל א   ה ק ר י ב   ( נ ד ב ו ת )   [ מ נ ח ו ת ]   מ י מ י ו .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד ל י ש נ א   ד ה י ה   ע ו מ ד   ו מ ק ר י ב   ל א   מ ש מ ע   א י ש ר א ל   א ל א   א כ ה ן ,   ו כ ן   מ ש מ ע   ל י ש נ א   ד נ ט ל ן   ו א כ ל ן .   ו ע ו ד   פ י ר ש   ה ו א   ז \" ל   ש ם   ד מ י י ר י   ב כ ה ן   ש ל א   ה ק ר י ב   מ נ ח ה   ש נ ה   ז ו .   ו ב ת ו ס פ ו ת   פ י ר ש ו   ד ל ע ו ל ם   ב כ ל   מ נ ח ו ת   ש מ ק ר י ב   מ ב ר ך   כ ן ,   ו כ ן   ב כ ל   ז ב ח י ם   כ מ ו   ש ש נ ו   ש ם   ב ת ו ס פ ת א   ( פ \" ה ,   ה כ \" ג ) ,   ו כ ן   ה י א   כ א ן   ב י ר ו ש ל מ י .   ו ט ע מ א   ל פ י   ש ה י ו   ש ם   ע ש ר י ם   ו א ר ב ע   מ ש מ ר ו ת   ו א י ן   מ ת ח ד ש ו ת   י ו ת ר   מ ש ת י   פ ע מ י ם   ב ש נ ה   ו כ י ו ן   ש י ש   ל ה ם   ז מ ן   ק ב ו ע   מ ב ר ך   ש ה ח י י נ ו .",
    "< b > ל ק ט   מ כ ו ל ן   כ ז י ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד א מ נ ח ו ת   ק א י .   ו כ ן   פ י ר ש   ר ב   ה א י   ג א ו ן   ז \" ל .   ו ה ק ש ו   ב ת ו ס פ ו ת   ד א י ן   ח מ ץ   ב מ נ ח ו ת .   ו ע ו ד   ד ה י כ י   ק א מ ר   א ם   מ צ ה   ה ו א   י ו צ א   ב ה   י ד י   ח ו ב ת ו   ב פ ס ח   ו ה א   א מ ר י נ ן   ב פ ס ח י ם   ב פ '   כ ל   ש ע ה   ( פ ס ח י ם   ל ו ,   ב )   ד א י ן   א ד ם   י ו צ א   י ד י   ח ו ב ת ו   ב מ נ ח ה   ל פ י   ש א י נ ה   נ א כ ל ת   ב כ ל   מ ו ש ב ו ת .   ע ל   כ ן   פ י ר ש ו   ה ם   ז \" ל   ד ק א י   א ח מ ש ת   ה מ י נ י ן   ו כ ן   פ י ר ש ו   ש א ר   כ ל   ה מ פ ר ש י ם   ז \" ל ."
  ]
}