{
  "text": [
    "< b > ה א י   ח ב י צ א . < / b >   פ ר ש \" י   ש מ ב ש ל י ן   ל ח ם   ב ת ו ך   ה א ל פ ס ,   ו א \" ת   א \" כ   מ א י   מ י י ת י   ר ב   י ו ס ף   ר א י ה   מ פ י ר ו ר י   מ נ ח ו ת   ש ל א   נ ת ב ש ל ו ,   ו י \" ל   כ י ו ן   ד ט ג נ ו   ב ש מ ן   כ נ ת ב ש ל   ד מ י .",
    "< b > ו א י   א י ת   ב י ה   כ ז י ת   מ ב ר ך   ע ל י ו   ה מ ו צ י א . < / b >   ו א \" ת   ו ה א   א מ ר י נ ן   ל ע י ל   א ם   א י ן   ה פ ר ו ס ו ת   ק י י מ ו ת   מ ב ר ך   ב מ \" מ   ו ל ב ס ו ף   ב ר כ ה   א ח ת   מ ע י ן   ש ל ש ,   ו י \" ל   ד ר ב   י ו ס ף   פ י ר ש   ד פ ר ו ס ו ת   ק י י מ ו ת   ה ו י   ב כ ז י ת   ו א י ן   פ ר ו ס ו ת   ק י י מ ו ת   ה ו י   ב פ ח ו ת   מ כ ז י ת   ו כ ן   מ ש מ ע   ב י ר ו ש ל מ י   ד ק א מ ר   ע ד   כ מ ה   י ה ו   ה פ ר ו ס ו ת   ק י י מ ו ת   ר '   י ו ס י   כ ה נ א   ב ר   מ ל כ י א   ב ש ם   ר ב   ע ד   כ ז י ת :",
    "< b > ה י ה   ע ו מ ד   ו מ ק ר י ב   מ נ ח ו ת   ו כ ו ' . < / b >   פ ר ש \" י   ב י ש ר א ל   ש ל א   ה ק ר י ב   מ נ ח ה   מ י מ י ו ,   ו ל י ש נ א   ד ה י ה   ע ו מ ד   מ ש מ ע   ד א כ ה ן   ק א י   ו כ ן   נ ט ל ן   ל א כ ל ן ,   ו ע ו ד   פ ר ש \" י   ב מ נ ח ו ת   ד מ י י ר י   ב כ ה ן   ש ל א   ה ק ר י ב   מ נ ח ה   כ ל   א ו ת ה   ש נ ה ,   ו ל א   נ ה י ר א   ד א י   א י י ר י   ב ה כ י   ה י ה   ל ו   ל ת נ א   ל פ ר ש   ה י ל כ ך   נ ר א ה   ד ב כ ל   מ נ ח ה   ש כ ה ן   מ ק ר י ב   ו כ ן   כ ל   ז ב ח   מ ב ר ך   ש ה ח י י נ ו   ו כ ן   ש נ ו י   ב ת ו ס פ ת א   ל פ י   ש ה י ו   ש ם   כ \" ד   מ ש מ ר ו ת   מ ת ח ל פ ו ת   פ ע מ י ם   ב ש נ ה   ו כ י ו ן   ש י ש   ל ה ם   ז מ ן   ק ב ו ע   מ ב ר ך   ש ה ח י י נ ו :",
    "< b > א \" ל   א ב י י   א ל א   מ ע ת ה   ל ת נ א   ד ב י   ר '   י ש מ ע א ל . < / b >   ת י מ א   ל א ב י י   ד ב ע י   ל מ י מ ר   ד א פ י ל ו   ל ת נ א   ד ב י   ר '   י ש מ ע א ל   ד מ ח ז י ר ן   ל ס ו ל ת ן   מ ב ר ך   ע ל י ה ם   ה מ ו צ י א   א \" כ   מ א י   ק א מ ר   ל ע י ל   א י ן   פ ר ו ס ו ת   ק י י מ ו ת   ו י \" ל   ד א ב י י   ה ק ש ה   ל ר ב   י ו ס ף   ל פ י   ס ב ר ת ו   ד מ ד מ ה   נ ת ב ש ל ו   ל מ נ ח ה   ש נ ט ג נ ה   א ל א   ע ל   כ ר ח י ן   א י ן   ל ך   ל ד מ ו ת   מ נ ח ה   ש נ ט ג נ ה   ב ש מ ן   ל פ ר ו ס ו ת   ש נ ת ב ש ל ו :",
    "< b > ל ק ט   מ כ ל ן   כ ז י ת   פ ר ש \" י   א מ נ ח ו ת   ק א י . < / b >   ו ל א   נ ה י ר א   ד ה א   ב מ נ ח ו ת   ל י כ א   ח מ ץ   ו ע ו ד   ה י כ א   ק א מ ר   א ם   מ צ ה   ה י א   א ד ם   י ו צ א   ב ה   י ו צ א   ב ה   י ד י   ח ו ב ת ו   ב פ ס ח   ה א   א מ ר י נ ן   ב פ '   כ ל   ש ע ה   [ ד ף   ל \" ח : )   * * ( ה ג ה \" ה   א \" ה   ק ו ש י א   ז ו   ה ק ש ה   ג \" כ   ה ר ש ב \" א   ו ש ם   נ ס מ ן   ל \" ו   ב ' .   ו נ פ ל א   ה ו א   כ י   ב ס פ ר י ם   ש ל נ ו   ל י ת א   ו א ד ר ב א   א י ת א   ש ם   ל \" ח   ב '   ו ת י פ ו ק   ל י '   ד א י נ ן   נ א כ ל ו ת   ב כ ל   מ ו ש ב ו ת   א מ ר   ר \" ל   ז א ת   א ו מ ר ת   ח ל ת   ת ו ד ה   ו כ ו '   ע כ \" ה : ) * *   ד א י ן   א ד ם   י ו צ א   י ד י   ח ו ב ת ו   ב מ נ ח ה   ל פ י   ש א י נ ה   נ א כ ל ת   ב כ ל   מ ו ש ב ו ת ,   ו ע ו ד   ה א   ד מ ש נ י   ל ע י ל   ב ב א   מ ל ח ם   ג ד ו ל   ל א   ש י י ך   ב מ נ ח ה   ש ה ר י   פ ו ת ת ה   כ ו ל ה   ל פ ת י ת י ן ,   ה י ל כ ך   נ ר א ה   ד א ח מ ש ת   ה מ י נ י ן   ק א י   ד א פ י ל ו   ל ק ט   מ כ ל ן   כ ז י ת   מ צ ט ר פ י ן ,   ו ק ש ה   ל פ ר ש \" י   ש פ י '   ד ח ב י צ א   ה י י נ ו   ל ח ם   ש נ ד ב ק   ב ב י ש ו ל   ד ה ך   ד ה כ א   ל א   מ י י ר י   ל א   ב מ ב ו ש ל   ו ל א   ב מ ט ו ג ן .   ו פ ר \" ת   ד ח ב י צ א   ה ן   פ ר ו ר י   ל ח ם   ש נ ד ב ק י ן   י ח ד   ע \" י   ח ל ב   ו ד ב ש ,   ו ב ע ר ו ך   פ י '   ש ה ם   פ י ר ו ר י   ל ח ם   ש נ ד ב ק י ן   י ח ד   ע \" י   מ ר ק   ו כ ל   ד ב ר   ש נ ד ב ק   י ח ד   נ ק ר א   ח ב י צ א   כ ע י ן   ח ב י צ א   ד ת מ ר י :",
    "< b > א מ ר   ר ב א   ו ה ו א   ד א י כ א   ע ל י ה   ת ו ר י ת א   ד נ ה מ א . < / b >   א ע \" פ   ש א י ן   ב ה ם   כ ז י ת   ו ב ל א   נ ת ב ש ל ו   ד א י   נ ת ב ש ל ו   מ פ ר ש   ב י ר ו ש ל מ י   ד ו ק א   ב כ ז י ת ,   ו נ ר א ה   ל י   ש מ כ א ן   ק ש ה   ל פ ר ש \" י   ש פ י ר ש   ח ב י צ א   ב מ ב ו ש ל   א \" כ   ר ב   ש ש ת   מ ה   ה י ה   מ פ ר ש ת   א י ן   פ ר ו ס ו ת   ק י י מ ו ת :",
    "< b > כ י   א ת א   ר ב י ן   [ א מ ר   ר '   י ו ח נ ן ]   ט ר ו ק נ י ן   ח י י ב י ם   ב ח ל ה . < / b >   ה \" ג   ו ל \" ג   פ ט ו ר   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ר '   י ו ח נ ן ]   א מ ר   ט ר ו ק נ י ן   ח י י ב י ן   ב ח ל ה   ו א ו מ ר   ע ל י ה ן   ה מ ו צ י א   ו א ד ם   י ו צ א   ב ה ן   י ד י   ח ו ב ת ו   ב פ ס ח   ו א ע \" פ   ש ב ל י ל ת ו   ר כ ה   ו ג ו ב ל א   ב ע ל מ א   ה ו י   מ כ ל   מ ק ו ם   ה ו י   כ מ ו   ת ח ל ת ו   ס ו פ ג נ י ן   ו ס ו פ ו   ע י ס ה   ש ח י י ב   ב ח ל ה   א ב ל   ד ב ר   ש ת ח ל ת ו   ס ו פ ג נ י ן   ו ס ו פ ו   ס ו פ ג נ י ן   כ ג ו ן   ש ב ל י ל ת ו   ר כ ה   ו נ ט ג ן   ב ש מ ן   פ ט ו ר   מ ן   ה ח ל ה   ו א י ן   מ ב ר כ י ן   ע ל י ו   ה מ ו צ י א :",
    "< b > מ ר ת ח   ג ב י ל . < / b >   ו ל א   ד מ י   ל ט ר ו ק נ י ן   ד א ע \" פ   ש ב ל י ל ת ו   ר כ ה   א ו פ י ן   א ו ת ו   ב ג ו מ א   ש ב כ י ר ה   כ מ ו   ש פ י '   ר ש \" י   ו נ ע ש ה   ל ח ם   א ב ל   מ ר ת ח   ג ב י ל .   ש ו פ כ י ן   א ו ת ו   ע ל   ה כ י ר ה   ו מ ת פ ש ט   ו א י ן   ת ו ר ת   ל ח ם   ע ל י ו :"
  ]
}