{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "83A",
    "perek_title": "התודה היתה באה",
    "perek_number": 8
  },
  "english": [
    "this <i>halakha</i> <b>is explicitly written</b> of them. With regard to the sin offering, it is stated: “Every male among the priests may eat it” (Leviticus 6:22), and with regard to the guilt offering, it is stated: “Every male among the priests may eat of it” (Leviticus 7:6).",
    "<b>If</b> one suggests that the <i>halakha</i> must be derived with regard to <b>communal peace offerings,</b> i.e., the two lambs that were sacrificed as communal offerings on <i>Shavuot</i> together with the offering of the two loaves (see Leviticus 23:19), this <i>halakha</i> <b>is derived from</b> the <b>amplification of the verse</b> stated with regard to meal offerings, sin offerings, and guilt offerings. The verse states: <b>“In a most sacred place shall you eat of it; every male may eat it”</b> (Numbers 18:10), and it is taught in a <i>baraita</i>: The verse <b>teaches with regard to communal peace offerings that they are eaten only by males of priestly</b> families.",
    "The Gemara explains: <b>It is</b> a dispute between <b><i>tanna’im</i>. There is</b> one <i>tanna</i> <b>who cites it,</b> the <i>halakha</i> that only males of priestly families may eat of the communal peace offering, <b>from here,</b> i.e., the precedent mentioned explicitly with regard to the meal offering; <b>and there is</b> one <i>tanna</i> <b>who cites it from there,</b> i.e., the amplification of the verse stated with regard to meal offerings, sin offerings, and guilt offerings.",
    "The Gemara continues expounding the verse: “This is the law of the burnt offering, of the meal offering, and of the sin offering, and of the guilt offering, and of the inauguration offering, and of the sacrifice of peace offerings.” <b>“Sin offering”</b> teaches: <b>Just as</b> with regard to <b>a sin offering,</b> whatever it touches <b>is sanctified through</b> the substance that becomes <b>absorbed, so too</b> for <b>all</b> offerings mentioned in this verse, whatever they touch <b>is sanctified through</b> the <b>absorbed</b> portions.",
    "<b>“Guilt offering”</b> teaches: <b>Just as</b> with regard to <b>a guilt offering, a fetal sac and a placenta are not sacred within it,</b> because a guilt offering is always male and as such never holds a fetal sac or a placenta, <b>so too</b> for <b>any</b> of the offerings mentioned in the verse, <b>a fetal sac and a placenta are not sacred</b> if found <b>within it.</b> The Gemara notes: Evidently, this <i>tanna</i> <b>holds</b> that with regard to <b>offspring of sacrificial</b> animals, <b>they are sanctified</b> only <b>as they are</b> from the moment of their births, but not in utero. <b>And</b> he also holds that <b>one derives</b> the <b>possible from</b> the <b>impossible,</b> so that the <i>halakha</i> of a fetal sac and a placenta in the case of female animals may be derived from the <i>halakha</i> of a male animal.",
    "<b>“Inauguration offering”</b> teaches: <b>Just as</b> with regard to the <b>inauguration offering,</b> the rams and the bread of which were brought during the seven days of inauguration of the Tabernacle and which the priests ate, <b>their leftovers</b> were disposed of <b>by incineration,</b> as is stated: “And if any of the flesh of the inauguration offering, or of the bread, remain until the morning, then you shall burn the remainder with fire” (Exodus 29:34), <b>and</b> there were <b>no living animals</b> counted <b>among their leftovers</b> disposed of <b>by incineration, so too</b> for <b>all</b> offerings mentioned, <b>their leftovers are</b> disposed of <b>by incineration, and there are no living animals</b> counted <b>among their leftovers</b> disposed of <b>by incineration.</b> Accordingly, if one sanctifies two animals so that either one may be brought if the other is lost, when one animal is sacrificed, the surviving animal is not killed and incinerated.",
    "<b>“Peace offering”</b> teaches: <b>Just as</b> with regard to the <b>peace offering,</b> its components may <b>render</b> components of the offering <b><i>piggul</i> and</b> are <b>rendered <i>piggul</i>, so too</b> with regard to <b>all</b> offerings mentioned in this verse, their components <b>render</b> components of the offering <b><i>piggul</i> and are rendered <i>piggul</i>.</b>",
    "§ <b>It was taught in a <i>baraita</i> in the name of Rabbi Akiva</b> that the verse states: <b>“This is the law</b> of the burnt offering, of the meal offering, and of the sin offering, and of the guilt offering, and of the inauguration offering, and of the sacrifice of peace offerings” (Leviticus 7:37). From the term <b>“meal offering”</b> it is derived: <b>Just as</b> with regard to <b>a meal offering,</b> whatever it touches <b>is sanctified through</b> the substance that becomes <b>absorbed,</b> as it is stated: “Whatever shall touch them shall be sacred” (Leviticus 6:11), <b>so too</b> for <b>all</b> offerings mentioned in this verse, whatever they touch <b>is sanctified through</b> the <b>absorbed</b> portions.",
    "The Gemara notes: <b>And it was necessary to write</b> the <i>halakha</i> of absorption <b>with regard to a sin offering, and it was necessary to write</b> the <i>halakha</i> of absorption <b>with regard to a meal offering. As, had the Merciful One written</b> this <i>halakha</i> only <b>with regard to a meal offering,</b> I would say <b>that since it is soft, it is absorbed</b> and therefore sanctifies what it touches; <b>but</b> with regard to the meat of <b>a sin offering, I would say</b> that it does <b>not</b> sanctify what it touches. <b>And had the Merciful One written</b> this <i>halakha</i> only <b>with regard to a sin offering,</b> I would say that it is <b>because, on account of its fattiness, the meat penetrates [<i>kadeir</i>]</b> into whatever it touches and sanctifies it; <b>but</b> with regard to <b>a meal offering, I would say</b> that it does <b>not</b> sanctify what it touches. Therefore, it is <b>necessary</b> for the Torah to write both.",
    "The cited <i>baraita</i> continues: <b>“Sin offering”</b> teaches: <b>Just as a sin offering is brought only from non-sacred</b> animals, <b>and</b> it is sacrificed specifically <b>in the daytime, and</b> its service must be performed <b>with</b> the priest’s <b>right hand, so too all</b> offerings mentioned <b>are brought only from non-sacred</b> animals, <b>and</b> are sacrificed specifically <b>in the daytime, and</b> each one’s service must be performed <b>with</b> the priest’s <b>right hand.</b>",
    "<b>And</b> with regard to <b>a sin offering itself, from where do we</b> derive that it is brought only from non-sacred animals? <b>Rav Ḥisda said:</b> It is derived from a verse, <b>as the verse states: “And Aaron shall present the bull of the sin offering, which is his”</b> (Leviticus 16:11). This teaches that the animal must come <b>from his</b> cattle, <b>and not from</b> money with which the second <b>tithe</b> has been redeemed.",
    "The Gemara asks: Why is it necessary to derive from the <i>halakha</i> of a sin offering that an offering is sacrificed <b>in the daytime?</b> Isn’t this principle <b>derived from</b> the expression: <b>“On the day of His commanding”</b> (Leviticus 7:38), which is understood to be referring to all offerings? The Gemara answers: Indeed, the <i>baraita</i> <b>cited</b> the principle from the model of a sin offering <b>for no reason [<i>kedi</i>],</b> and it was mentioned here on account of the other principles.",
    "The Gemara asks: Why must the <i>baraita</i> teach that the <i>halakha</i> of the sin offering teaches that the rites of offerings must be performed <b>with</b> the priest’s <b>right hand?</b> Isn’t this <b>derived from</b> the statement <b>of Rabba bar bar Ḥana? As Rabba bar bar Ḥana says</b> that <b>Reish Lakish says:</b> In <b>any place</b> in the Torah <b>that it is stated</b> that an action is performed with <b>a finger, or</b> that it is performed by <b>priesthood,</b> the <i>halakha</i> is that the rite is performed <b>only</b> with the <b>right</b> hand. This is derived from the Torah’s statement with regard to the leper: “And the priest shall dip his right finger” (Leviticus 14:16). The Gemara answers: The <i>baraita</i> <b>cited</b> the principle from the model of a sin offering <b>for no reason,</b> since it is actually derived from Rabba bar bar Ḥana’s statement.",
    "The cited <i>baraita</i> continues: <b>“Guilt offering”</b> teaches: <b>Just as</b> with regard to <b>a guilt offering, its bones</b> have no sanctity and <b>are permitted</b> for any use, <b>so too</b> with regard to <b>any</b> mentioned offering, <b>its bones are permitted.</b>",
    "The mishna teaches that the verse that states: “And you shall sacrifice the Paschal offering to the Lord your God, of the flock and the herd” (Deuteronomy 16:2), indicates by juxtaposition that every obligatory offering, like the Paschal offering, may be brought only from non-sacred money. The Gemara therefore asks: <b>And</b> as for <b>Rabbi Akiva,</b> who derives this from the verse: “This is the law of…the sin offering,” <b>that</b> verse: <b>“And you shall sacrifice the Paschal offering,”</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּהֶדְיָא כְּתִיב <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי זִבְחֵי שַׁלְמֵי צִיבּוּר מֵרִבּוּיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּקְרָאֵי אָתֵי בְּקֹדֶשׁ הַקֳּדָשִׁים תֹּאכְלֶנּוּ כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָכָר (בַּכֹּהֲנִים) יֹאכַל אֹתוֹ לִימֵּד עַל זִבְחֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁלְמֵי צִיבּוּר שֶׁאֵין נֶאֱכָלִים אֶלָּא לְזִכְרֵי כְהוּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנָּאֵי הִיא אִיכָּא דְּמַיְיתֵי לַהּ מֵהָכָא וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַיְיתֵי לַהּ מֵהָכָא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>חַטָּאת מָה חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדֶּשֶׁת בְּבִלּוּעַ אַף כֹּל מְקַדֵּשׁ בְּבִלּוּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָשָׁם מָה אָשָׁם אֵין שָׁפִיר וְשִׁלְיָא קָדוֹשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כֹּל אֵין שָׁפִיר וְשִׁלְיָא קָדוֹשׁ בּוֹ קָסָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַלְדוֹת קָדָשִׁים בַּהֲוָיָיתָן הֵן קְדוֹשִׁים וְדָנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶפְשָׁר מִשֶּׁאִי אֶפְשָׁר <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִלּוּאִים מָה מִלּוּאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹתְרֵיהֶן בִּשְׂרֵיפָה וְאֵין בַּעֲלֵי חַיִּים מוֹתְרֵיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׂרֵיפָה אַף כׇּל מוֹתְרֵיהֶן בִּשְׂרֵיפָה וְאֵין בַּעֲלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיִּים מוֹתְרֵיהֶן בִּשְׂרֵיפָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שְׁלָמִים מָה שְׁלָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפַגְּלִין וּמִתְפַּגְּלִין אַף כֹּל מְפַגְּלִין וּמִתְפַּגְּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּמַתְנִיתָא תָּנָא מִשְּׁמֵיהּ דְּרַבִּי עֲקִיבָא זֹאת הַתּוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ' מִנְחָה מָה מִנְחָה מְקַדֶּשֶׁת בְּבִלּוּעַ אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל מְקַדֶּשֶׁת בְּבִלּוּעַ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִיצְטְרִיךְ לְמִכְתַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחַטָּאת וְאִיצְטְרִיךְ לְמִכְתַּב בְּמִנְחָה דְּאִי כְּתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא בְּמִנְחָה מִשּׁוּם דְּרַכִּיכָא בָּלְעָה אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת אֵימָא לָא וְאִי כְּתַב רַחֲמָנָא בְּחַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּבָשָׂר אַגַּב דְּשַׁמִּין (קָדִיר) [קָרִיר] אֲבָל מִנְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לָא צְרִיכָא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>חַטָּאת מָה חַטָּאת אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאָה אֶלָּא מִן הַחוּלִּין וּבַיּוֹם וּבְיָדוֹ הַיְמָנִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כֹּל אֵינוֹ בָּא אֶלָּא מִן הַחוּלִּין וּבַיּוֹם וּבְיָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְמָנִית <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְחַטָּאת גּוּפַהּ מְנָלַן אָמַר רַב חִסְדָּא דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא וְהִקְרִיב אַהֲרֹן אֶת פַּר הַחַטָּאת אֲשֶׁר לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ מִשֶּׁלּוֹ וְלֹא מִשֶּׁל מַעֲשֵׂר <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בַּיּוֹם מִבְּיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַוֹּתוֹ נָפְקָא כְּדִי נַסְבַהּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּיָדוֹ הַיְמָנִית מִדְּרַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בַּר חָנָה נָפְקָא דְּאָמַר רַבָּה בַּר בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָנָה אָמַר רֵישׁ לָקִישׁ כׇּל מָקוֹם שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶצְבַּע וּכְהֻנָּה אֵינוֹ אֶלָּא יָמִין כְּדִי נַסְבַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָשָׁם מָה אָשָׁם עַצְמוֹתָיו מוּתָּרִין אַף כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמוֹתָיו מוּתָּרִין <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא הַאי וְזָבַחְתָּ פֶּסַח"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בהדיא</b> <b>כתיב</b> <b>בהו.</b> וזה יהיה לך מקדשי הקדשים מן האש לכל חטאתם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולכל אשמם וסמיך ליה בקדש הקדשים וגו' (במדבר י״ח:ט׳): <b>מריבויא</b> <b>דקראי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אתי.</b> דיאכל אותו: <b>איכא</b> <b>דמייתי.</b> זבחי שלמי ציבור ממנחה ואיכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמייתי מרבויא דקרא: <b>חטאת</b> <b>מה</b> <b>חטאת</b> <b>מקדשה</b> <b>בבלוע.</b> דכתיב כל אשר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יגע בבשרה (ויקרא ו׳:כ׳) ואמרי' (זבחים דף צז:) עד שיבלע בבשרה כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו שתי חתיכות אחת שלמים ואחת של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשר חטאת ונפל מן החטאת על השלמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונבלע בה יאכל כחומר שבה ליום ולילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כחטאת: <b>מה</b> <b>אשם</b> <b>אין</b> <b>שפיר</b> <b>ושליא</b> <b>הולד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קדוש</b> <b>בהן.</b> כשהן במעיהן: <b>דקסבר</b> <b>ולדות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קדשים</b> <b>בהוייתן</b> <b>הן</b> <b>קדושים.</b> כשיולדו ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במעי אמן: <b>ודנין</b> <b>אפשר.</b> נקבה דיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה שליא מאשם זכר דאין לו שליא: <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מילואים</b> <b>מותריהם</b> <b>בשריפה.</b> דכתיב ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר בבשר המילואים מן הלחם עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבקר ושרפת את הנותר באש וגו' (שמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ״ט:ל״ד): <b>ואין</b> <b>מותריהן</b> <b>בעלי</b> <b>חיים</b> <b>בשריפה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבמילואים לא הפרישו שום בהמה לאחריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היה שם בעלי חיים מותר: <b>אף</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>[מותריהן</b> <b>בשריפה]</b> <b>ואין</b> <b>מותריהן</b> <b>בבעלי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חיים</b> <b>בשריפה.</b> שאם הפריש ב' חטאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחריות ונתכפר באחד מהן אין השני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיבוד אלא ירעה עד שיסתאב וכו': <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלמים</b> <b>מפגלים.</b> שהתודה מפגלת את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחם ומתפגלין עצמן אם חישב בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעיקר פיגול בשלמים כתיב אף כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפגלין כגון זבחי שלמי ציבור מפגלין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי הלחם: <b>ור\"ע.</b> מפרש לקרא בענינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא מנחה מה מנחה מקדשת בבלוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב במנחה כל הנוגע בה יקדש: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתב</b> <b>רחמנא</b> <b>במנחה.</b> דמקדשת בבלוע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוה</b> <b>אמינא</b> <b>משום</b> <b>דרכיכא.</b> שהיא סולת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלעה: <b>אבל</b> <b>חטאת.</b> דלא רכיך אימא לא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קדיר.</b> כורשת\"טרייט בלע\"ז שנבלע ביותר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אף</b> <b>כל.</b> בין פסח בין תודה אין בא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן החולין ומהכא נפקא ליה לרבי עקיבא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובידו</b> <b>הימנית.</b> דכתיב בה אצבע וכהונה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מביום</b> <b>צוותו</b> <b>נפקא.</b> חטאת ושאר זבחים: <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשם</b> <b>עצמותיו</b> <b>מותרין.</b> שהרי בשרו מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא כתיב אשם אלא משום דבעי לפרושי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא כל חד וחד בפני עצמו והוא הדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' שאר זבחים עצמותיו מותרין כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במס' פסחים (דף פג.) אבל העצמות וגידין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישרפו לששה עשר ואמרינן הני עצמות היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי אי דלית בהו מוחא לישדינהו אלמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דעצמות מותרין: <b>אף</b> <b>כל.</b> אפילו עולה עצמותיהן מותרין כדאמרינן במסכת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זבחים פרשו הן אפילו בראש המזבח ירדו ושריין אפילו לקתתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דסכיני: <b>ור\"ע.</b> דמפיק לפסח דבא מן החולין מחטאת: <b>האי</b> <b>וזבחת</b> <b>פסח</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עביד</b> <b>ליה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אפיק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מפסח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ור' אליעזר היא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ר\"ע:"
    }
  ],
  "tosafot": []
}