{
  "text": [
    "< b > ו ח ט א ת   ג ו פ י ה   מ נ \" ל   א מ ר   ק ר א   ו ה ק ר י ב   א ה ר ן   א ת   פ ר   ה ח ט א ת   א ש ר   ל ו   מ ש ל ו , < / b >   ו א \" ת   ה א   ת י נ ח   פ ר   ש ל   א ה ר ן   ש א ר   ח ט א ו ת   מ נ י ן   ו א \" ת   ד ה ק ש ו   ל ש א ר   ק ר ב נ ו ת   כ מ ו   ש א ר   ק ר ב נ ו ת   ד מ ק ש י '   ל י ה   ה ש ת א   ב ז א ת   ה ת ו ר ה   ד ד ר י ש   ל כ ו ל י   ה א י   ק ר א   ל ה י ק ש   ל ל מ ו ד   ד י נ י ן   א ל ו   כ א ל ו   מ ש ו ם   ד ז \" א   נ ר '   ד ה א   ל א   כ ת י ב   פ ר   א ה ר ן   ב ה ה ו א   ע נ י נ א   מ ש ו ם   ש נ כ ת ב   ב א ח ר י   מ ו ת   ו ה א י   ק ר א   ד ז א ת   ה ת ו ר ה   ה י א   ב צ ו   ו מ ש מ ע   ד ז א ת   ה ת ו ר ה   ק א י   ל ק ר ב נ ו ת   ש פ י '   ק ו ד ם   ב פ ר ש ה   ו א י ן   ש ם   פ ר   ש ל   א ה ר ן   א \" כ   ג ם   ש א ר   ח ט א ו ת   ו כ \" ש   ש א ר   ק ר ב נ ו ת   ל א   ה י ה   ל נ ו   ל ל מ ו ד   מ פ ר ו   ש ל   א ה ר ן   ד ל א   כ ת י ב   ב ה ה ו א   ע נ י נ א :   < b r > < b > ו י \" ל < / b >   ד כ ל   ח ט א ו ת   י ד ע י נ ן   מ פ ר   מ ש ו ם   ד א ק ר י   ח ט א ת   ד י ש   ל ה ם   ל ת ת   ל ז ה   ד י ן   ז ה   א \" כ   ה ו י   כ א ל ו   מ א י   ד כ ת י ב   ב פ ר   כ מ ו   ב ש א ר   ח ט א ו ת   ו ה ד ר   ג מ ר י נ ן   ש א ר   ק ר ב נ ו ת   מ ח ט א ת   ס ת ם ,   א י   נ מ י   מ ש ו ם   ד כ ת י ב   ז א ת   ה ת ו ר ה   ו ד ר ש י '   ת ו ר ה   א ח ת   ל כ ל   ה ח ט א ו ת ,   ו א ע \" ג   ד מ ה י ק ש   ז ה   ב א נ ו   ל ל מ ו ד   ג ם   ש א ר   ק ר ב נ ו ת   מ ח ט א ת   ש ה ר י   ז ה ו   ה פ '   ד ז א ת   ת ו ר ה   ש א נ ו   ד ו ר ש י ם   ע ת ה   ו א \" כ   י ק ש ה   מ נ י ן   ה ו א   פ ש ו ט   ל ו   ב ח ט א ת   י ו ת ר   מ ש א ר   ק ר ב נ ו ת   מ א ח ר   ד מ ה י ק ש   ד פ ר   ש ל   א ה ר ן   ב א נ ו   ל ל מ ו ד   ל כ ו ל ם ,   מ ש ו ם   ד ז \" א   ק ו ש י א   ח ד א   ד פ ש ו ט   ה ו א   ל ד ר ו ש   ה י ק ש   ד ג ב י   ח ט א ו ת   ע צ מ ן   ל כ ו ל ן   ל ו מ ר   ת ו ר ה   א ח ת   ל כ ל   ה ח ט א ו ת   מ ש א ר   ק ר ב נ ו ת   ל ח ט א ת ,   ו ע ו ד   כ ד פ י '   ד א י   ל א ו   ד י ל פ י '   ח ט א ת   ס ת ם   מ פ ר   א ה ר ן   ת ח ל ה   ל א   ה ו ה   מ צ י   י ל י ף   ש א ר   ק ר ב נ ו ת   מ פ ר   מ ש ו ם   ד ל א   א כ ת ו ב   ב ה ה ו א   ע נ י נ א   כ ד פ י '   ל ע י ל   ו ל כ ך   א צ ט ר י ך   ל מ י ל ף   ח ט א ת   ס ת ם   מ פ ר   א ה ר ן   ת ח ל ה   ב ה י ק ש   ד ז א ת   ה ת ו ר ה   ו א ח \" כ   ג מ ר י   ש א ר   ק ר ב נ ו ת   מ ח ט א ת   ס ת ם   מ ש ו ם   ד א ת ק ש ו   ל ח ט א ת   ס ת ם   ב ק ר א   ד ז א ת   ה ת ו ר ה .   ו מ \" מ   ל א   ח ש י '   ה י ק ש   מ ן   ה ה י ק ש   כ י ו ן   ד כ ו ל י   ה י ק ש י   מ ה ך   ק ר א   נ פ ק י   כ נ \" ל :",
    "< b > כ ד י   נ ס ב ה , < / b >   פ י '   ל ד ר ו ש   ש א ר   ה ק ר ב נ ו ת   ב ה י ק ש   מ ח ט א ת   ד ה א   ב ד י ד ה ו   נ מ י   י מ י ן   ו כ מ ש פ ט   [ ו ב ח ו ל י ן   ד '   כ \" ב ]   ק א מ ר   ו א י ד ך   ב ע י א   א צ ב ע   ו ל א   ק א מ ר   כ ד י   נ ס ב ה   כ ד פ י '   ה ת ם :"
  ]
}