{
  "text": [
    "< b > ו ה א   ד א מ ר   ר ב   נ ח מ ן   מ ש ב י ע י ן   א ו ת ו   ש ב ו ע ת   ה י ס ת   נ י מ א   מ ג ו   ד ח ש י ד   א מ מ ו נ א   ח ש י ד   א ש ב ו ע ת א . < / b >   א י כ א   ל מ י ד ק ,   ה כ א   נ מ י   ל י מ א   א ש ת מ ו ט י   ק א   מ ש ת מ י ט ,   ד מ א י   ש נ א   מ ד ר ב   א י ד י   ב ר   א ב י ן   ד א מ ר   ה כ ו פ ר   ב מ ל ו ה   כ ש ר   ל ע ד ו ת ,   ו א ף   ע ל   ג ב   ד כ פ ר   ב כ ל .   ו ע ו ד   ד ש ב ו ע ת   ה י ס ת   ד ר ב   נ ח מ ן   מ ה א י   ט ע מ א   ה ו א   ד מ ש ב ע י   ל י ה ,   כ ד א מ ר   ה ת ם   ב ש ב ו ע ו ת   ( מ ,   ב ) ,   ( ד א מ ר   ה ת ם )   א מ ר   ר ב   נ ח מ ן   ו מ ש ב י ע י ן   א ו ת ו   ש ב ו ע ת   ה י ס ת   ,   מ א י   ט ע מ א   ח ז ק ה   א י ן   א ד ם   ת ו ב ע   א ל א   א ם   כ ן   י ש   ל ו ,   א ד ר ב ה   א י ן   א ד ם   מ ע י ז   פ נ י ו   ב פ נ י   ב ע ל   ח ו ב ו ,   ה ת ם   א ש ת מ ו ט י   מ ש ת מ י ט   ל י ה .   ו א י כ א   ל מ י מ ר   ד א י ן   ה כ י   נ מ י   ד ה ו ה   מ צ י   ל ש נ ו י י   ל י ה   ה כ י ,   א ל א   מ ש ו ם   ד ה א י   ת י ר ו צ א   ל א   ס ל י ק   א ה א   ד ר '   ח י י א   ד ש נ י ה ם   נ ש ב ע י ן ,   ו א ה א   ד ר ב   ה ו נ א ,   ל א   ב ע י   ל ש נ ו י י   ל י ה   ה כ י ן .   ו ע ו ד   י ש   ל ו מ ר ,   ד א ש ת מ ו ט י   ד א מ ר   ה ת ם ,   ל א   א ש ת מ ו ט י   ע ד   ד ה ו ו   ל י ה   ק א מ ר   כ א ש ת מ ו ט י   ד ה כ א ,   [ א ל א ]   ל א ש ת מ ו ט י   מ י נ י ה   ו ל כ פ ו ר   ב ו   ל ג מ ר י   ק א מ ר ,   ו ה כ י   ק א מ ר   ח ז ק ה   א י ן   א ד ם   ת ו ב ע   ב כ ד י   מ מ ו ן   ח ב ר ו ,   א ל א   א ם   כ ן   י ש   ל ו   א צ ל ו ,   ו א ק ש י נ ן   א ד ר ב ה   ל א   ל ש ת ב ע ,   ד ח ז ק ה   א י ן   א ד ם   מ ע י ז   פ נ י ו   ב פ נ י   ב ע ל   ח ו ב ו ,   ו פ ר י ק   א י ן   ח ז ק ת   א י ן   א ד ם   מ ע י ז   ג ד ו ל ה   כ ח ז ק ת   א י ן   א ד ם   ת ו ב ע ,   ל פ י   ש א י ן   א ד ם   ע ש ו י   ל ש ק ר   כ ל   כ ך   ל ת ב ו ע   ל כ ת ח ל ה   מ ה   ש א י ן   ל ו ,   ו י ש   א נ ש י ם   נ ש מ ט י ם   ל ע ת י ם   ל פ ר ו ע   מ ה   ש ה ו א   ב י ד ם ,   ל פ י   ש א י נ ו   מ צ ו י   ל ה ם   ל פ ר ו ע ,   ו מ ת ו ך   ד ח ק ם   מ ע י ז י ם   ל כ פ ו ר   ב כ ל ,   ו ל א   ג ר ס י נ ן   ה ת ם   א ש ת מ ו ט י   מ ש ת מ י ט   ע ד   ד ה ו ו   ל י ה ,   ו כ ך   ה י א   ג ר ס ת ו   ש ל   ר ב נ ו   ה א י   ג א ו ן   ז \" ל ,   ו מ ש ו ם   ה כ י   פ ר י ך   ל ה   מ י נ ה   ה כ א ,   ד ה ת ם   ו ד א י   כ י ו ן   ש א נ ו   ח ו ש ש י ן   ש מ א   כ ו פ ר   ב כ ל   ה ו א ,   כ ח ש ו ד   ח ש ב י נ ן   ל י ה ,   ד א י   מ ש ו ם   א ש ת מ ו ט י   ע ד   ד ה ו ו   ל י ה   מ ו ד ה   מ ק צ ת   ה ו ה .   ו ה א   ד א מ ר   ר ב   א י ד י   ה כ ו פ ר   ב מ ל ו ה   כ ש ר   ל ע ד ו ת   ד מ ש מ ע   א פ י ל ו   כ ו פ ר   ב כ ל ,   ד א ל מ א   א פ י ל ו   ב כ ו פ ר   ב כ ל   א י ת א   ל ט ע נ ת   א ש ת מ ו ט י .   י ש   ל ו מ ר ,   ד ה ת ם   כ ש ר   ל ע ד ו ת   ד ע ל מ א   ק א מ ר   ד א ף   ע ל   פ י   ש ה ו א   ח ש ו ד   ל כ פ ו ר   ל ג מ ר י   ב מ ה   ש ב י ד ו   מ פ נ י   ש א י ן   ב י ד ו   ל ש ל ם ,   א י נ ו   ח ש ו ד   כ ל   כ ך   ל ה ע י ד   ע ד ו ת   ש ק ר   ב ע ל מ א ,   א ב ל   ע ל   מ מ ו ן   ז ה   ש כ פ ר   ב ו ,   כ ש ם   ש כ פ ר   ב ו   מ ת ו ך   ד ח ק ו   כ ך   י ש ב ע   ע ל י ו ,   ו ה י ל כ ך   א ם   א י ת א   ד מ ג ו   ד ח ש י ד   א מ מ ו נ א   ח ש י ד   א ש ב ו ע ת א   א מ ר י נ ן   כ ל   ש ה ו א   כ ו פ ר   ב כ ל ,   ל א   ה ו ה   [ ל ן ]   ל מ ר מ י   ש ב ו ע ה   ע ל י ה ,   א ל א   ש מ ע   מ י נ ה   ד מ ג ו   ד ח ש י ד   א מ מ ו נ א   ח ש י ד   א ש ב ו ע ת א   ל א   א מ ר י נ ן ,   ו א י ן   ז ה   נ כ ו ן   ב ע י נ י ,   ד ה א   ט ע מ י ה   ד ר ב   א י ד י   פ ר ו ש י   מ פ ר ש י נ ן   ל י ה   ה כ א   כ ד ר ב ה ,   ו מ ש ו ם   א ש ת מ ו ט י   ע ד   ד ה ו ו   ל י ה   ז ו ז י   ה ו א ,   כ ד מ ו כ ח   ב ה ד י א   ב ש מ ע ת י ן ,   ו א פ י ל ו   ת א מ ר   ש ה מ ק ש ה   ה ז ה   ל א   ה י ה   מ פ ר ש ה   כ ן ,   י ת ר ץ   ל ו   ה מ ת ר ץ   כ ן   כ מ ו   ש ת י ר ץ   ל ע י ל ,   ה א   א י ן   ל ך   ל ו מ ר   א ל א   כ ל ש ו ן   ה ר א ש ו ן   ש כ ת ב נ ו ,   ד ל א   ח ש ש   ל ת ר ץ   ל ו   ב ה א ,   כ י ו ן   ד ב א י ד ך   ל א   ס ל י ק   ל י ה   ה ה ו א   פ י ר ו ק א ,   ו ב ר ו ב   ס פ ר י ם   ג ר ס י נ ן   ה ת ם   ב ש ב ו ע ו ת   [ ב ה ה י א ]   ד ר ב   נ ח מ ן ,   ה ת ם   א ש ת מ ו ט י   ק א   מ ש ת מ י ט   ל י ה ,   ס ב ר   ע ד   ד ה ו ו   ל י   ז ו ז י   ו פ ר ע נ א   ל י ה ,   ת ד ע   ד א מ ר   ר ב   א י ד י   ב ר   א ב י ן   א מ ר   ר ב   ח ס ד א   ה כ ו פ ר   ב מ ל ו ה   כ ש ר   ל ע ד ו ת .",
    "< b > ו ת ו   ה א   ד ת נ י   ר '   ח י י א   ש נ י ה ם   נ ש ב ע י ן   ו נ ו ט ל י ן   מ ב ע ל   ה ב י ת . < / b >   כ ת ב   ר ש \" י   ז \" ל :   א מ א י   פ ר י ך   מ ב ר י י ת א   ו ש ב ק   מ ת נ י ת י ן ,   ד ה א   מ ת נ י ת י ן   ה י א .   ו י ש   א ו מ ר י ם ,   ד מ ש ו ם   ד ר '   ח י י א   א ס ב ר ה   ל י ה   ל ר ב י   כ ד א י ת א   ב ש ב ו ע ו ת   ( מ ז ,   ב )   ש ב ק   ה כ א   מ ת נ י ת י ן   ו נ ק ט   ל ה א   ד ר '   ח י י א .",
    "< b > ו ת ו   ה א   ד א מ ר   ר ב   נ ח מ ן   ג '   ש ב ו ע ו ת   מ ש ב י ע י ן   א ו ת ו   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י :   ד מ ש ב ו ע ה   ש א י נ ה   ב ר ש ו ת ו   פ ר י ך ,   ד כ י ו ן   ש א ת ה   ח ו ש ד ו   ש ה י ה   ב ר ש ו ת ו   ו כ ו פ ר   ב ה ,   ח ש י ד   נ מ י   א ש ב ו ע ת א ,   א ל א   ש מ ע   מ י נ ה   ד ח ש י ד   א מ מ ו נ א   ח ש י ד   א ש ב ו ע ת א   ל א   א מ ר י נ ן ,   ו א ף   ע ל   ג ב   ד ק י מ א   ל ן   ד כ ו פ ר   ב פ ק ד ו ן   מ ש ע ת   כ פ י ר ה   א י פ ס י ל   ל י ה   ל ש ב ו ע ה ,   כ ד א י ת א   ב פ ר ק   ה ג ו ז ל   ק מ א   ( ב \" ק   ק ה ,   ב ) ,   ל א   ק ש י א   ד ה ת ם   כ ש כ פ ר   פ ע ם   א ח ת ,   ו א ח ר   כ ך   ב א ה   ל ו   ש ב ו ע ה   מ מ ק ו ם   א ח ר ,   ד כ י ו ן   ד כ פ ר   ב ב י ת   ד י ן   ו י צ א   ז כ א י ,   מ א ו ת ה   ש ע ה   נ ע ש ה   ג ז ל ן ,   ו ה ג ז ל נ י ם   פ ס ו ל י ן   ל ע ד ו ת   ו ל ש ב ו ע ה ,   א ב ל   כ א ן   ש ע ד י י ן   ל א   י צ א   מ ב י ת   ד י ן   ז כ א י   ע ל   פ ק ד ו ן   ז ה ,   ו נ ת ג ל ג ל ה   ל ו   ש ב ו ע ה   ע ל   פ ק ד ו ן   ז ה ,   ע ד י ן   ל א   נ ע ש ה   ג ז ל ן ,   ד ח ש ד   ב ע ל מ א   ה ו א   ש מ א   ד ע ת ו   ל ג ז ו ל ,   ו א ף   ע ל   פ י   ש א נ ו   ח ו ש ד י ן   א ו ת ו   ש ב א   ל ג ז ו ל ,   ר מ י [ נ ן ]   ש ב ו ע ה   [ ע ל י ה ] ,   ד ת ר י   א ס ו ר י   ל א   ע ב י ד   ל כ ת ח ל ה ,   א ל א   פ ר י ש   מ כ ו ל ה   מ י ל ת א .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   ד א ל א   ש ל ח ת י   ב ה   י ד   פ ר י ך ,   ו א י נ ו   נ כ ו ן ,   ד ה ת ם   ה א   א י כ א   ל מ י מ ר   ד א י נ ו   ח ש ו ד   ב כ ך ,   ד ה ת ם   ל א   מ ש מ ע   ל ה ו   ל א נ ש י   ד ל י ה ו י   ג ז ל ן ,   כ י ו ן   ד ב ע י נ י ה   מ ה ד ר   ל י ה ,   ו ל א   ג ר ע   מ מ א י   ד א מ ר י נ ן   ל ע י ל   ( ב ב א   מ צ י ע א   ה ,   א )   ל א   ת ח מ ו ד   ל א נ ש י   ב ל א   ד מ י   מ ש מ ע   ל ה ו . < b r > < b > < / b >",
    "< b > א ב י י   א מ ר   ח י י ש י נ ן   ש מ א   מ ל ו ה   י ש נ ה   י ש   ל ו   ע ל י ו . < / b >   כ ל ו מ ר :   ש ב ו ע ה   ז ו   ו ד א י   ת ק נ ת   ח כ מ י ם   ה י א ,   כ ד י   ש ל א   י ה א   כ ל   א ח ד   ו א ח ד   ה ו ל ך   ו ת ו ק ף   ב ט ל י ת ו   ש ל   ח ב ר ו ,   ו ל א   ב ח נ ם   ו ל ד ע ת   ג ז ל   כ ר '   י ו ח נ ן ,   ד א ם   כ ן   ל א   ר מ י   ע ל י ה   ש ב ו ע ה ,   ד מ ג ו   ד ח ש י ד   א מ מ ו נ א   ח ש י ד   א ש ב ו ע ת א   א מ ר י נ ן ,   א ל א   מ ת נ י ת י ן   כ ד י   ש ל א   י ה א   ת ו ק ף   ב ה   מ ח מ ת   מ ל ו ה   י ש נ ה ,   ו כ ו ל ה ו   ב מ ל ו ה   י ש נ ה   ת ל י נ ן   ל ה ו ,   ה י ל כ ך   ר מ ו   ר ב נ ן   ע ל י ה   ש ב ו ע ה   כ י   ה י כ י   ד ל פ ר ו ש ,   ו כ מ ס ק נ א   ד א ו ק י   א ב י י   ב ס פ ק   מ ל ו ה   י ש נ ה ,   ו פ ר י ש   א י נ י ש   מ ס פ ק   ש ב ו ע ת א   ו ל א   פ ר י ש   מ ס פ ק   מ מ ו נ א ,   ז ה   כ ש ט ת   ר ש \" י   ז \" ל ,   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר י \" ף   ז \" ל   ד מ ג ו   ד ח ש י ד   א מ מ ו נ א   ח ש י ד   א ש ב ו ע ת א   א מ ר י נ ן .   ו מ י ה ו   א ב י י   ל א   ת ל י   ב ס פ ק   מ ל ו ה   י ש נ ה ,   א ל א   כ ש ה ו א   ב א   ל פ נ י נ ו   ו ל א   ה ו ח ז ק   ג ז ל ן ,   ו א י   נ מ י   א פ י ל ו   נ ו ד ע   ב ע ד י ם   ש כ פ ר   ב מ ל ו ה ,   ד א י מ ו ר   א ש ת מ ו ט י   ה ו ה   מ ש ת מ י ט ,   א ב ל   כ ש ה ו ח ז ק   כ פ ר ן   ב פ ק ד ו ן   א ו   ג ז ל ן   כ ש ב א   ל פ נ י נ ו ,   כ י ו ן   ש פ י ס ו ל ו   ו ד א י ,   ל א   ת ל י נ ן   ב ס פ ק   מ ל ו ה   י ש נ ה ,   א ל א   ב ח ז ק ת   פ ס ו ל   ה ו א   ע ד   ש י ב י א   ר א י ה   ש מ ח מ ת   מ ל ו ה   י ש נ ה   כ פ ר ,   ד א ם   ל א   כ ן   א י ן   ל ך   ג ז ל ן   פ ס ו ל   ל ש ב ו ע ה ,   ד כ ו ל ה ו   א י כ א   ל מ ת י נ ה ו   ב מ ל ו ה   י ש נ ה .",
    "< b > ו א י   ד א י ש ת י ק   א ו ד ו י י   א ו ד י   ל י ה . < / b >   פ י ר ו ש :   ד א י ש ת י ק   ל פ נ י   ב י ת   ד י ן ,   ו ל ב ת ר   ד נ פ ק   ה ד ר   ו צ ו ו ח ,   ו א מ ר י נ ן   כ י ו ן   ד ש ת ק   כ ל   ז מ ן   ש ה י ה   ב פ נ י   ב י ת   ד י ן ,   ו ד א י   א ו ד ו י י   א ו ד י   ל י ה ,   ד א י   ל א ,   א מ א י   ל א   צ ו ו ח ,   ו א י   מ ש ו ם   ד ח ז ו   ל י ה   ר ב נ ן ,   כ י ו ן   ד ר ב נ ן   ש ת ק י   ה ו ה   ל י ה   ל מ צ ו ו ח ,   ו א ו ק י מ נ א   ד ש ת ק   ק צ ת   ו ה ד ר   צ ו ו ח   ק ו ד ם   ש י צ א ,   ו ה א י   ד ש ת י ק   ס ב ר   ה א   ח ז ו   ל י ה   ר ב נ ן   [ ו כ י ו ן   ד ח ז א   ד ל א   ע ב ד י   ד י נ א   צ ו ו ח . < b r > < b > < / b > מ ד ק א מ ר י נ ן   ה א   ח ז ו   ל י   ר ב נ ן ,   ש מ ע   מ י נ ה ]   מ ש מ ע   [ ד ]   ל פ נ י   ב י ת   ד י ן   נ י נ ה ו .   ו א י כ א   מ ר ב ו ו ת א   ד א מ ר י   ד ד ו ק א   ב פ נ י   ב י ת   ד י ן ,   א ב ל   ש ל א   ב פ נ י   ב י ת   ד י ן   א פ י ל ו   ש ת ק   ו ל ב ס ו ף   צ ו ו ח   א ו ד ו י י   א ו ד י   ל י ה ,   ד א מ א י   ש ת י ק   ה א   ל א   ח ז ו   ל י ה   ר ב נ ן .   ו ל י   נ ר א ה   ב ה פ ך ,   ד ד ו ק א   ב פ נ י   ב י ת   ד י ן   ה ו א   ד ב ע י   ד ל י צ ו ו ח ,   מ ש ו ם   ד מ ק ו ם   מ ש פ ט   ה ו א ,   ו ה ו ה   ל י ה   ל מ צ ו ו ח   ק מ י   ב י ת   ד י ן   ל מ י ד ן   ד י נ י ה ,   א ב ל   ש ל א   ב פ נ י   ב י ת   ד י ן ,   מ י מ ר   א מ ר   כ י   ל י כ א   א י נ י ש   ל מ י ד ן   ד י נ י ה   א מ א י   א צ ו ו ח ,   ו מ א ן   ד א י ת   ל י ה   ד י נ א   ל ב י   ד י נ א   א ז י ל   ו ה ת ם   מ ג ל ה   ט ע נ ת י ה ,   [ ד א י ]   ל א ,   נ ס כ א   ד ר '   א ב א   ( ב \" ב   ל ג ,   ב )   ב צ ו ו ח   ד ו ק א   ה י א ,   ה א   א י ש ת י ק   א ף   ע ל   ג ב   ד ח ט פ ה   מ י נ י ה   ד ר ך   ח ט י פ ה   ו ג ז ל ה   ו א ז י ל   ק ב י ל   ק מ י   ב י   ד י נ א ,   ל א   מ ש ג ח י נ ן   ב י ה ,   ו ה ת ם   ס ת מ א   א מ ר   ו ל א   ד י י ק י נ ן   ב ה   א י   צ ו ו ח   א י   ל א ,   א ל א   ד ה ת ם   א פ ש ר   ל ו מ ר   מ ש ו ם   ד ל א   ה ו ה   ת פ י ס   ב ה   מ ע י ק ר א   כ ל ל .   ו ע ו ד   י ש   ל ה ב י א   ר א י ה   ל כ א ו ר ה   מ ד א מ ר   ב ס מ ו ך ,   ה י כ י     ד מ י ,   [ א י ל י מ א ]   כ ד ק ת נ י   ד א ת ו   ל ק מ ן   כ י   ת פ י ס   ל ה   ח ד   מ י נ י י ה ו   פ ש י ט א ,   א ל א   ל א [ ו ]   ש ת ק פ ה   א ח ד   ב פ נ י נ ו ,   ו א ם   א י ת א ,   [ ל י מ א   ל ע ו ל ם   כ ד ק ת נ י   ד י ו צ א ה   מ ת ח ת   י ד ו   ש ל   א ח ד   מ ה ם   כ ש ב א ו   ל פ נ י נ ו ,   ו כ ג ו ן   ש ת ק פ ה   ב ח ו ץ   ב פ נ י   ע ד י ם   ו ש ת ק   ו ל ב ס ו ף   צ ו ו ח ,   א ל מ א   מ ד ל א   א ש כ ח   ל ה   פ ת ר י   כ ד ק ת נ י ,   ש מ ע   מ י נ ה   ד ב ח ו ץ   ל א   א מ ר   א ו ד י   ל י ה ,   ו ד ו ח ק   ה ו א   ל ו מ ר   ד מ ש ו ם   ה כ י   ל א   א ו ק מ ה   ה כ י ן   ד ה א   נ מ י   פ ש י ט א . < b r > < b > < / b > ו ב ע י י ן   ל א   א י פ ש י ט א ,   ו ה י ל כ ך   ל א   מ פ ק י נ ן   מ י נ י ה ,   ד א י מ ר   א ו ד ו י י   א ו ד י   ל י ה ,   ו א י   ה ד ר   א י ד ך   ו ת ק פ ה   ב פ נ י נ ו ,   ו א ף   ע ל   ג ב   ד ח ב ר י ה   צ ו ו ח   מ ת ח ל ה   ו ע ד   ס ו ף ,   י ח ל ו ק ו   כ ד י נ א   ק מ א ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל '   ט ו ע ן   ו נ ט ע ן   פ \" ט   ה י \" ב ) . < b r > < b > < / b > מ ש מ ע   מ ש מ ע ת י ן   ד ד ו ק א   ש ת ק   ו ל ב ס ו ף   צ ו ו ח ,   ה א   ב צ ו ו ח   מ ע י ק ר ו   מ ו צ י א י ן   א ו ת ו   מ י ד ו ,   ד מ א י   ד ת פ י ס   ה א י   ד י ד י ה   ה ו א ,   ו ה כ י   נ מ י   מ ש מ ע   מ ה ה י א   ד ת ק פ ה   כ ה ן .   ו א י כ א   ל מ י ד ק   מ ה א   ד א מ ר   ב ר י ש   פ ר ק   ה א ש ה   ש נ ת א ר מ ל ה   ( כ ת ו ב ו ת   ט ז ,   ב ) ,   ו ל י ע ב י ר   ק מ י   ב ת ו ל ה   ו ק מ י   ב ע ו ל ה   ל א   נ ע ב י ר   כ ל ל ,   ז מ נ י ן   ד ת פ ס א   מ א ת י ם   ו א מ ר ה   ב ת ו ל ה   נ ש א ת נ י ,   א ל מ א   א ף   ע ל   ג ב   ד ז ו ז י   מ ו ח ז ק י ן   ב י ד   ה ב ע ל ,   א י   ת פ ס ה   ל א   מ פ ק י נ ן   מ י נ ה ,   כ י ו ן   ד מ ס פ ק א   ל ן   מ י ל ת א   ו א י ה י   ק א מ ר ה   ד ב ד י ן   ת פ ס ה .   ו י ש   ל ו מ ר ,   ד ה ה י א   כ ש ת פ ס ה   ש ל א   ב ע ד י ם ,   ו א פ י ל ו   ה כ י   כ י   ע ב ר ו   ק מ ה   ח ב י ת   פ ת ו ח ה   מ ו צ י א י ן ,   ד ה ו ה   ל י ה   מ ג ו   ב מ ק ו ם   ע ד י ם   ו א כ ת י   א י כ א   ל מ י ד ק ,   מ ד א מ ר י נ ן   ה ת ם   ( ש ם   י ט ,   ב )   [ ג ב י ]   ה ע ד י ם   ש א מ ר ו   כ ת ב   י ד י נ ו   ה ו א   ז ה ,   ש נ י ם   ה ח ת ו מ י ם   ע ל   ה ש ט ר ,   ו ב א ו   ש נ י ם   א ח ר י ם   ו א מ ר ו   כ ת ב   י ד ם   ה ו א   ז ה ,   א ב ל   א נ ו ס י ם   ה י ו   ק ט נ י ם   ה י ו   פ ס ו ל י   ע ד ו ת   ה י ו ,   ה ר י   א ל ו   נ א מ נ י ן ,   ו א ם   י ש   ש ם   ע ד י ם   ש כ ת ב   י ד ם   ה ו א   א י ן   נ א מ נ י ן ,   ו מ ג ב י נ ן   ב י ה   ב ת מ י ה ,   ת ר י   ו ת ר י   נ י נ ה ו ,   ו א ס י ק נ א   א ו ק י   ת ר י   ל ה ד י   ת ר י   ו א ו ק י   מ מ ו נ א   ב ח ז ק ת   מ ר י ה ,   כ ל ו מ ר   ל א   מ ק ר ע   ק ר ע י נ ן   ל י ה   ו ל א   א ג ב ו י י   מ ג ב י נ ן   ב י ה ,   ו א י   ת פ ס   ל א   מ פ ק י נ ן   מ י נ י ה ,   ו ה ת ם   ו ד א י   א י   א פ ש ר   ל א ו ק מ ה   ב ד ת פ ס   ש ל א   ב ע ד י ם ,   ד א ם   כ ן   ר י ש א   ד ק א מ ר   נ א מ נ י ן ,   א פ י ל ו   ת פ ס   ש ל א   ב ע ד י ם   מ פ ק י נ ן   מ י נ י ה ,   ו ל י ת א ,   ד ד ל   ש ט ר א   מ ה כ א   ל ה ו י   כ ת ו ב ע   ב ע ל   פ ה ,   ד ה א   ה נ י   ס ה ד י   ל א   א מ ר י   ד ל א   ה ל ו ה ,   א ל א   ש ט ר א   ב ל ח ו ד   ה ו א   ד פ ס ל י ,   ו א פ י ל ו   ת א מ ר   ד כ י ו ן   ד מ ח מ ת   ש ט ר א   ת פ ס   ו ש ט ר א   א פ ס י ל   ל י ה   ב ה ע ד א ת   ע ד י ם ,   ה ו ה   ל י ה   כ מ ג ו   ב מ ק ו ם   ע ד י ם ,   ו כ א ו ת ה   ש א מ ר ו   ( ת ו ס פ ת א   ב \" ב   ס פ \" ב )   ה י ה   א ו כ ל   א ת   ה ש ד ה   מ ח מ ת   א ו נ ו ,   ו נ מ צ א ת   א ו נ ו   פ ס ו ל ה ,   ח ז ק ת ו   ב ט ל ה .   מ כ ל   מ ק ו ם   ל א [ ו ]   מ ג ו   ב מ ק ו ם   ע ד י ם   ג מ ו ר   ה ו א ,   [ ד ה א   א י כ א ]   נ מ י   ס ה ד י   ד מ ס י י ע י   ל י ה ,   ד מ ד א ו ר י י ת א   ק י ו ם   ש ט ר ו ת   ל א   ב ע י ,   ו ע ד ו ת   ש ת י   ה כ ת ו ת   ע ד ו ת   מ ו כ ח ש ת   ה י א ,   ו כ י ו ן   ד ת פ י ס   ש ל א   ב ע ד י ם   מ י ה א ,   ל א   ה ו ה   מ פ ק י נ ן   מ י נ י ה ,   ד א מ ר י נ ן   מ ג ו .   ו י ש   ל ו מ ר ,   ד ה ת ם   א ף   ע ל   ג ב   ד ת פ ס   ב ע ד י ם ,   כ י ו ן   ד ש ט ר   מ ק ו י י ם   ה ו א ,   ז ו ז י   ה י כ א   ד ק י י מ י   ל ו ק מ ו ,   ו א י   א מ ר ת   נ ו ק י   מ מ ו נ א   ב ח ז ק ת   מ ר י ה   ק מ א ,   א י כ א   ל מ י מ ר ,   ד ס ב י ר א   ל ה ו   כ מ א ן   ד א מ ר י נ ן   ה ת ם   ב י ב מ ו ת   פ ר ק   א ר ב ע ה   א ח י ן   ( י ב מ ו ת   ל א ,   א )   ת ר י   ו ת ר י   ס פ י ק א   ד א ו ר י י ת א ,   ו ל א   א ז ל י נ ן   ב ת ר   ח ז ק ה   ק מ י י ת א   ו א י כ א   נ מ י   מ א ן   ד פ ס י ק   ה כ י   כ מ ו   ש כ ת ב ת י   ב ק ד ו ש י ן   ב ש ל ה י   פ ר ק   ה א ו מ ר   ( ס ו ,   א   ד \" ה   מ א י ) ,   א ב ל   ל מ א ן   ד פ ס י ק   ד ס פ י ק א   ד ר ב נ ן   ה י א ,   ו א ו ק י   מ י ל ת א   א ח ז ק ת י ה ,   ע ו ד   ה י א   צ ר י כ ה   ת ל מ ו ד .",
    "< b > ו ה א י   א מ ר   ב ד מ י   א ו ג ר ת י ה   נ י ה ל י ה   ד א מ ר   ל י ה   ו כ ו ' . < / b >   א י כ א   מ א ן   ד א מ ר   ד ד ו ק א   כ י   ט ע י ן   ה כ י   ה ו א   ד ל א   מ ה י מ ן ,   ה א   א מ ר   מ י ת ק ף   ת ק פ ה   מ י נ א י   נ א מ ן ,   ד מ א י   ה ו ה   ל י ה   ל מ ע ב ד ,   ו מ י ה ו   כ י   א מ ר   א ג ר ת ה   נ י ה ל י ה   ל א   מ ה י מ ן   מ ש ו ם   מ ג ו   ד ת ק פ ה ,   ד ה ו ה   ל י ה   כ מ ג ו   ב מ ק ו ם   ע ד י ם ,   ד א נ ן   ס ה ד י   ד ל א   א ג ר ת ה   ד ח ש י ד   ל י ה ,   ו א י   נ מ י   ה ו ה   ל י ה   מ ג ו   ב מ ק ו ם   ח ז ק ה ,   ו ל א   א י פ ש י ט   ב ר י ש   פ ר ק   ק מ א   ד ב \" ב   ( ה ,   ב ) ,   ה י ל כ ך   ה ו ה   ל י ה   ק ו ל א   ל ת ו ב ע   ו ח ו מ ר א   ל נ ת ב ע .   ו מ י ה ו   א י   א מ ר   ב ד מ י   א ג ר ת ה   ב פ נ י   פ ל ו נ י   ו פ ל ו נ י ,   ו ה ל כ ו   ל ה ם   ל מ ד י נ ת   ה י ם   נ א מ ן ,   ד מ א י   א מ ר י נ ן   ל י ה ,   ל א   ה ו ה   ל ך   ל א ו ג ר ה   נ י ה ל י ה   ל ע ו ל ם ,   א מ א י   ל א .   ו א י כ א   מ א ן   ד א מ ר   ד א י   א מ ר   ת ק פ ה   מ י נ א י   ל א   מ ה י מ ן ,   ד מ י מ ר   א מ ר י נ ן   ע ד   ה ש ת א   ל א   ת ק פ ה   ו ל א   י כ ו ל   ל י ה ,   ה ש ת א   ה י כ י   י כ י ל ,   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל   ( ה ל '   ט ו ע ן   ו נ ט ע ן   פ \" ט   ה י \" ג ) ,   ו א י נ ו   נ כ ו ן .",
    "< b > ו א ם   ת מ צ א   ל ו מ ר   ת ק פ ה   א ח ד   ב פ נ י נ ו   א י ן   מ ו צ י א י ן   א ו ת ה   מ י ד ו   ה ק ד י ש ה   ב ל א   ת ק פ ה   מ ה ו . < / b >   א י כ א   ל מ י ד ק ,   ו ה א   א פ י ל ו   ת ק פ ה   ל א   מ ה י מ נ א   א ל א   מ ש ו ם   ה ו ד א ה ,   ד כ י ו ן   ד ל א   צ ו ו ח   א מ ר י נ ן   א ו ד ו י י   א ו ד י   ל י ה ,   ו ה א י   כ י ו ן   ד ל א   ת ק פ ה   מ א י   ה ו ה   ל י ה   ל מ צ ו ו ח ,   ו ל י כ א   ל מ י מ ר   ד ה כ א   ב ש ת ק פ ה   א ח ר   ש ה ק ד י ש ה ,   ו ש ת ק   ו ל ב ס ו ף   צ ו ו ח   ק א מ ר ,   ו א י   ק ד ש ה   ל מ פ ר ע   ק א   מ י ב ע י א   ל י ה ,   ל ו מ ר   ד א י ג ל א י   מ י ל ת א   ל מ פ ר ע   ד ב ש ע ת   ה ק ד ש   ב י ת ו   ש ל ו   ק ר י נ ן   ל י ה ,   ד ה א   מ י י ת י נ ן   ע ל ה   ס פ ק   ב כ ו ר ו ת   ד א ס ו ר י ן   ב ג י ז ה   ו ע ב ו ד ה   ב י ד   י ש ר א ל ,   ו כ ן   ה ה י א   מ ס ו ת א   ד ה ו ו   [ פ ר ש י ]   מ י נ ה   כ ו ל ה ו   ר ב נ ן   א פ י ל ו   ק ו ד ם   ש ת ק פ ה ,   ו ל י כ א   ל מ י מ ר   נ מ י   ד פ ר ש י ן   מ י נ ה   מ ס פ ק   ש מ א   י ת ק ו ף   ל ב ס ו ף .   ו נ מ צ א ו   מ ו ע ל י ן   ל מ פ ר ע ,   ד א ם   כ ן   מ א י   ק א   מ י י ת י   מ י נ ה   ר א י ה ,   ד ד י ל מ א   ה א י   ד פ ר ש י   מ י נ ה ,   ל א ו   מ ש ו ם   ח ש ש   ש ת ק   ו ל ב ס ו ף   צ ו ו ח   פ ר ש י ,   א ל א   מ ש ו ם   ד ד י ל מ א   ש ת י ק   ל ג מ ר י   ו ל א   צ ו ו ח .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ה כ י   ק א מ ר ,   מ י   א מ ר י נ ן   כ י ו ן   ד א מ י ר ה   ל ג ב ו ה   כ מ ס י ר ה   ל ה ד י ו ט ,   כ י ו ן   ד א ק ד ש ה   ב פ נ י ו   ה ו ה   ל י ה   ל מ צ ו ו ח   כ א ל ו   ת ק פ ה   ו מ ס ר ה   ל א ח ר ,   ו מ ד א ש ת י ק   א ו ד ו י י   א ו ד י   ל י ה ,   א ו   ד י ל מ א   ס ב ר   ה ש ת א   מ י ה א   ה א   ל א   ת ק פ ה ,   ו כ ל   ש ל א   ת ק פ ה   מ א י   א י צ ו ו ח .   ו א י נ ו   מ ח ו ו ר ,   ד ס פ ק   ב כ ו ר ו ת   ד ק א   מ י י ת י   ע ל ה   י ו כ י ח ,   ד ל י כ א   ל מ י מ ר   ב י ה   ש ת ק   ו ל ב ס ו ף   צ ו ו ח ,   ו ל ד י ד ה ו   ק ש י א   ל י   ע ו ד ,   מ א י   ק א   מ י י ת י   ע ל ה   מ מ ס ו ת א ,   ש א נ י   ה ת ם   ד מ ק ר ק ע י ,   ו א ד ר ב ה   ל י ד ו ק   ש ל א   ק ד ש ה   מ ד ר ב י   י ו ח נ ן ,   ד א מ ר   ג ז ל   ו ל א   נ ת י א ש ו   ה ב ע ל י ם   ש נ י ה ם   א י נ ן   י כ ו ל י ן   ל ה ק ד י ש ,   ד מ י י ת י   ל ה   ב ש ל ה י   ש מ ע ת י ן   ( ז ,   א )   ו א ף   ע ל   ג ב   [ ד א י   ת ק פ ו ]   ב ע ל י ם   ל א   מ פ ק י נ ן   מ י נ י ה ,   ו א ד ר ב ה   י כ ו ל   ה ו א   ל ה ו צ י א ם   ב ד י י נ י ם .   ו י ש   ל ו מ ר ,   ד ש א נ י   ה כ א   ד ת פ ס   ב ה ,   א ל א   ד א י נ ו   י כ ו ל   ל ה ו צ י א ה   ב ד י י נ י ם ,   ו ה ו ה   ל י ה   כ מ ס ו ת א   מ ק ר ק ע י   כ ש א י ן   ע ד י ם   ל א   ל ז ה   ו ל א   ל ז ה ,   ו כ ל   ד א ל י ם   ג ב ר .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק א   מ י י ת י   ע ל ה   מ ס פ ק   ב כ ו ר ו ת   ד מ ט ל ט ל י ן   א י נ ה ו ,   ו ל א   ת פ י ס   ב ה ו   כ ל ל .   ו י ש   ל ו מ ר ,   ד ה ת ם   נ מ י   כ י ו ן   ד ק ד ו ש ה   ה ב א ה   מ א ל י ה   ה י א ,   ה ו ה   ל י ה   כ א ל ו   כ ה ן   ת פ י ס   ב ה ,   ו ק ס ב ר   נ מ י   ד ל א   א מ ר י נ ן   א ס ו ר י ן   ב ג י ז ה   ו ע ב ו ד ה ,   א ל א   מ ש ו ם   ד א י   ת ק פ ו   כ ה ן   א י ן   מ ו צ י א י ן   א ו ת ה   מ י ד ו .   ו א ף   ע ל   ג ב   ד ר ב ה   ד ח י   ל י ה ,   ש א נ י   ה ת ם   ד ק ד ו ש ה   ה ב א ה   מ א ל י ה   ש א נ י ,   ד א ל מ א   ר ב ה   ה ו א   ( ד ח י י )   [ ד ח ד י ת   = ש \" מ ]   ל י ה   ה ה ו א   ט ע מ א   ה ש ת א ,   ו ל א   ה ו ה   ס ל ק א   ד ע ת י ה   ד ר ב   ה מ נ ו נ א   ה כ י ן .   י ש   ל ו מ ר   ד ר ב   ה מ נ ו נ א   ס ב ר ,   ד ל א ו   כ ו ל ה   מ י ל ת א   ב ה ה ו א   ט ע מ א   ת ל י א ,   ד א י ל ו   א ם   ת ק פ ו   כ ה ן   מ ו צ י א י ן   א ו ת ו   מ י ד ו ,   ל א   ה י ו   א ס ו ר י ן   ב ג י ז ה   ו ע ב ו ד ה ,   א ל א   מ ש ו ם   ד א י ן   מ ו צ י א י ן   מ י ד ו ,   ו ק ד ו ש ה   ה ב א ה   מ א ל י ה   ד ה ו ה   ל י ה   כ ת פ ו ס   ב ה ו   כ ה ן ,   פ ש ט א   ב ה ו   ק ד ו ש ה .   ו א מ ר   ל י ה   ר ב ה   ד ל א   ב ת ק פ ו   כ ה ן   ת ל י   כ ל ל ,   ד א ל ו   ת ק פ ו   כ ה ן   מ ו צ י א י ן   א ו ת ו   מ י ד ו ,   ו א פ י ל ו   ה כ י   א ס ו ר י ן   ב ג י ז ה   ו ע ב ו ד ה ,   ד כ ו ל ה   מ י ל ת א   ב ק ד ו ש ה   ה ב א ה   מ א ל י ה   ת ל י א ,   ו מ ע ת ה   ה י י נ ו   ד מ י י ת י   ע ל ה   ה א   ד מ ס ו ת א ,   ד ה א   ד ת ק פ ה   א ח ד   ב פ נ י נ ו ,   א י   א מ ר י נ ן   ד א י ל ו   ש ת ק   ו ל ב ס ו ף   צ ו ו ח   ל א   מ פ ק י נ ן   מ י נ י ה ,   ה י י נ ו   מ ש ו ם   ד ח ש ב י נ ן   ל י ה   כ ד י ד י ה   מ ש ו ם   ד ת פ ו ס   ב ה ,   ( ה כ א   א מ ר )   [ ו ה ו א י ל   = ש \" מ ]   ד ב ש ת י ק ה   כ ז ו   ז כ י   ב ה ,   ב א ל ו   ב מ ה   ש א י נ ו   ת פ ו ס   ב ו   כ ל ל .   ו ח ט פ ה   ב פ נ י נ ו   מ ח ב ר ו ,   ו א ף   ע ל   פ י   ש ש ת ק   ו ל ב ס ו ף   צ ו ו ח ,   פ ש י ט א   ד מ ו צ י א י ן   מ י ד ו ,   א ל א   ה כ א   ש א נ י   ד כ י ו ן   ד ת פ ו ס   ב ה   ו ר ב ו   ע ל י ה   ק ו ד ם   ל כ ן   ו ע כ ש י ו   ת ק פ ה   ו ה ל ה   ש ו ת ק   א ף   ע ל   פ י   ש ח ז ר   ו צ ו ו ח ,   ח ש ב י נ ן   ל י ה   כ ד י ד י ה   ו ב ר ש ו ת ו   ק צ ת   ( ק ר י   ל ה )   ו ה ל כ ך   ה ק ד י ש ה   מ ק ו ד ש ת ,   [ ו ל א ]   ח ש ב י נ ן   ל י ה   כ ג ז ל ן .   ו ט ע מ א   [ ד נ ס ב י נ ן   = ש \" מ ]   ב ש ת ק   ו ל ב ס ו ף   צ ו ו ח   מ ש ו ם   ד א ו ד ו י י   א ו ד י   ל י ה ,   ה כ י   ק א מ ר ,   א ף   ע ל   ג ב   ד ב ע ל מ א   ח ש ב י נ ן   ל י ה   כ ג ז ל ן   ו מ פ ק י נ ן   מ י נ י ה   ו מ ו ק י   ב ח ז ק ת   ק מ א ,   [ ה כ א   = ש \" מ ]   ל א ו   כ ג ז ל ן   ח ש ב י נ ן   ל י ה ,   א ל א   ד י ד י ה   ש ק י ל ,   ד א י   ל א ו   ד ד י ד י ה   ש ק י ל   ל א   ה ו ה   ש ב י ק   ל י ה   ה א י ,   ו ה י ל כ ך   כ ל   ד ת ק ף   ו א י ן   מ ו צ י א י ן   מ י ד ו   [ כ ד י ד י ה   = ש \" מ ]   ח ש ב י נ ן   ל י ה   ו ב ר ש ו ת י ה   ק ר י נ ן   ל י ה   א י   ת פ י ס   ב י ה . < b r > < b > < / b >"
  ]
}