{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   א י כ א   ב י נ י י ה ו   ד א ת י ו ה [ ו ]   ב י   ת ר י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ל מ א ן   ד א מ ר   ל פ י   ש א י ן   ע ד י ם   מ צ ו י י ן   ל ק י י מ ו   א ל ו   י ק י י מ ו ה ו .   ו א י נ ו   מ ח ו ו ר   ד מ י   מ נ ח א   ל ה ו   ב כ י ס ת א   ד א י   א ת י   ב ע ל   ו מ ע ר ע ר   ש י ה ו   א ל ו   מ צ ו י י ם   ל ק י י מ ו .   ו ע ו ד   ד ס ת ם   ק א מ ר   ד א ת י ו ה   ב י   ת ר י   ב י ן   מ כ י ר י ם   ח ת ם   י ד ן   ש ל   ע ד י ם   ב י ן   א י נ ן   מ כ י ר י ן .   ו ע ו ד   ק ש י א   ל י   ד א ם   א ת ה   א ו מ ר   ד מ ס ת מ א   ב ש ל ו ח י ן   ה מ כ י ר י ן   ק א מ ר ,   א ם   כ ן   צ ר י כ י ן   ב \" ד   ל ד ע ת   ש א ל ו   מ כ י ר י ן   ח ת ם   י ד ן   ש ל   ע ד י ם ,   ד א ם   ל א   כ ן   מ ס פ י ק א   ל א   ש ר י נ ן   ל ה   ל י נ ש א   ל כ ת ח ל ה   ד ד ל מ א   א י ן   מ כ י ר י ן ,   ו א ם   כ ן   א פ י ל ו   א ת י ו ה   ב י   ת ר י   ל ר ב א   נ מ י   צ ר י ך   ל ו מ ר   ב פ נ י   נ כ ת ב   א ו   י ד ע י נ ן ,   ו ד א   ו ד א   א ח ת   ה י א   א ל י ב א   ד ר ב א   ו א ם   כ ן   ל י כ א   ב י נ י י ה ו   א ת י ו ה   ב י   ת ר י . < b r > < b > < / b > ו נ ר א ה   כ מ ו   ש פ י ר ש   ר י ב \" א   ד א ת י ו ה   ב י   ת ר י   ו א ו מ ר י ם   ד ה ב ע ל   ש ל ח ם   ד ת ו   ל א   מ ה י מ ן   ב ע ל   ל ו מ ר   מ ז ו י י ף   ה ו א   ו ל א   ש ל ח ת י ם   מ ה   ש א י ן   כ ן   ב ח ד ,   ו כ ט ע מ א   ד א מ ר י נ ן   ל ק מ ן   ( ג י ט י ן   ה ,   א )   ו מ ה   א י ל ו   י א מ ר ו   ב פ נ י נ ו   ג ר ש ה   מ י   ל א   מ ה י מ נ י ,   ו כ י ו ן   ד ו ד א י   ש ל ח ם   ת ו   ל א   ח י י ש י נ ן   ש מ א   נ ת כ ו י ן   ל ק ל ק ל ה   ו ה ח ת י ם   א ת   ה ג ט   ב פ ס ו ל י   ע ד ו ת ,   ו כ ד א י ת א   ב י ר ו ש ל מ י   ( פ \" א   ה \" א )   ו ח ש   ל ו מ ר   ש מ א   ח ת מ ו   ב ע ד י ם   פ ס ו ל י ם ,   א מ ר   ר ב י   א ב י ן   א י נ ו   ח ש ו ד   ל ק ל ק ל ה   ב י ד י   ש מ י ם ,   א ב ל   ב ב \" ד   ה ו א   ח ש ו ד   ל ק ל ק ל ,   ש מ ת ו ך   ש ה ו א   י ו ד ע   ש א ם   ב א   ו ע ר ע ר   ע ר ע ו ר ו   ב ט ל   א ף   ה ו א   מ ח ת י מ ו   ב ע ד י ם   כ ש ר י ם . < b r > < b > < / b > ו ה ש ת א   ד ק א   ס ל ק א   ד ע ת ך   ד ר ב ה   ל י ת   ל י ה   ד ר ב א   א ף   ע ל   ג ב   ד ב ע ל מ א   ב ע י '   ק י ו ם   ש ט ר ו ת ,   ל א   ס ב י ר א   ל י ה   כ ר ב א   ו מ ש ו ם   ע ג ו נ א   ה ק ל ו   ו א ו ק מ ו ה   א ד א ו ר י י ת א   ל ג מ ר י ,   ד א פ י ל ו   ח ד   ל א   ב ע י   א ל א   מ ש ו ם   ל ש מ ה ,   כ י   ה י כ י   ד א ו ק מ ו ה   ל כ ו ל י   ע ל מ א   א ד א ו ר י י ת א   ב מ ב י א   ב א ר ץ   י ש ר א ל   כ ל   ש א י ן   ב ו   ע ו ר ר י ן ,   ו א י   נ מ י   ב מ ב י א   ב א ו ת ה   מ ד י נ ה   א פ י ל ו   ב מ ד י נ ת   ה י ם .",
    "< b > א י מ ו ר   ד א מ ר י נ ן   ע ד   א ח ד   נ א מ ן   ב א י ס ו ר י ן   כ ג ו ן   ח ת י כ ה   ס פ ק   ש ל   ח ל ב   ס פ ק   ש ל   ש ו מ ן   ד ל א   א י ת ח ז ק   א י ס ו ר א   א ב ל   ה כ א   ד א י ת ח ז ק   א י ס ו ר א   ד א ש ת   א י ש   ו כ ו ' . < / b >   ו א \" ת   ו ה א   ש ח י ט ה   ד ה א מ י נ ה   ת ו ר ה   ל כ ל   א ח ד   ו א ח ד   ו כ ד כ ת י ב   ( ו י ק ר א   א ,   ה )   ו ש ח ט   א ת   ב ן   ה ב ק ר   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ב ח ו ל י ן   ( י ,   ב ) ,   ו ה ת ם   ו ד א י   ה א   א י ת ח ז ק   א י ס ו ר א   ד ב ה מ ה   ב ח י י ה   ב ח ז ק ת   א י ס ו ר   ע ו מ ד ת   ( ח ו ל י ן   ט ,   א ) ,   א י כ א   ל מ י מ ר   ד ה ת ם   ש א נ י   ד ב י ד ו   ל ת ק נ ו ,   ו ה כ א   ה כ י   ק א מ ר   א ב ל   ה כ א   ה א   א י ת ח ז ק   א י ס ו ר א   ש א י ן   ב י ד ו   ל ת ק נ ה ,   ו ש ח י ט ה   ב י ד ו   ל ת ק נ ה   ד ר ו ב   מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו ח ז ק י ן   ה ן   ( ח ו ל י ן   ג ,   ב ) ,   ו א פ י ל ו   מ י   ש א י נ ו   מ ו מ ח ה   ו מ ו ח ז ק ,   ב י ד ו   ל ת ק נ ו   ע ל   י ד י   ש ל ו ח ו ,   ה ל כ ך   ע ד   א ח ד   נ א מ ן   ע ל י ה ,   ו ח ת י כ ה   ס פ ק   ח ל ב   ס פ ק   ש ו מ ן   א ף   ע ל   ג ב   ד א י ן   ב י ד ו   ל ת ק נ ה   ה א   ל א   א י ת ח ז ק   א י ס ו ר א . < b r > < b > < / b > ו א \" ת   ה ת ם   מ נ א   ל ן   [ ו י \" ל ]   נ פ ק א   ל ן   מ ו ס פ ר ה   ל ה   ו ד ר ש י נ ן   ל ה   ל ע צ מ ה   ב כ ת ו ב ו ת   ( ע ב ,   א ) ,   ו א ם   ת א מ ר   א ם   כ ן   א פ י ל ו   א י ת ח ז ק   א י ס ו ר א   ו א י ן   ב י ד ו   ל ת ק ן   נ מ י   כ י   ה ת ם .   י ש   ל ו מ ר   כ י ו ן   ד ד מ י ה   פ ו ס ק י ן   מ מ י ל א   ו י מ י   ס פ י ר ה   ב א י ן   מ א ל י ה ן ,   כ ח ת י כ ה   ס פ ק   ח ל ב   ס פ ק   ש ו מ ן   ח ש ב י נ ן   ל ה ,   ד ה ש ת א   ד ק א מ ר ה   ט ה ו ר ה   א נ י   ל א   א י ת ח ז ק   א י ס ו ר א ,   ו א י   מ ש ו ם   ט ב י ל ה   ה ו י א   ל ה   כ ש ח י ט ה   ד ב י ד ה   ל ת ק ן .",
    "ו ה א   ד ק א מ ר י נ ן : < b >   ה ו י   ד ב ר   ש ב ע ר ו ה . < / b >   ח ד א   ו ע ו ד   ק א מ ר ,   כ ל ו מ ר   ו ע ו ד   ה ו ה   ל י ה   ד ב ר   ש ב ע ר ו ה ,   ו מ ש ו ם   ד ב י ב מ ו ת   ( פ ח ,   א )   מ ס פ ק א   ל ן   ה י כ א   ד א י ת ח ז ק   א י ס ו ר א   ו א י ן   ב י ד ו   ל ת ק ן   א ם   מ ה י מ ן   א ם   ל א ו   ו א י כ א   מ א ן   ד א מ ר   ד מ ה י מ ן ,   א מ ר   ה כ א   ה \" ל   ד ב ר   ש ב ע ר ו ה ,   כ ל ו מ ר   ו א ף   כ ש ת מ צ י   ל ו מ ר   ד א פ י ל ו   ה י כ א   ד א י ת ח ז ק   א י ס ו ר א   מ ה י מ ן ,   ה כ א   ש א נ י   ד ה ו ה   ל י ה   ד ב ר   ש ב ע ר ו ה   ו א י ן   פ ח ו ת   מ ש נ י ם . < b r > < b > < / b > ו ק ש י א   ל י   מ ד א מ ר י נ ן   ב י ב מ ו ת   ( פ ז ,   ב )   מ ד ק ת נ י   ס י פ א   נ ש א ת   ש ל א   ב ר ש ו ת   ו כ ו ' ,   ו מ כ ל ל   ד ר י ש א   ב ר ש ו ת   ב \" ד   ו ב ע \" א   א ל מ א   ע \" א   מ ה י מ ן .   ו ת נ ן   נ מ י   ה ו ח ז ק ו   ל ה י ו ת   מ ש י א י ן   ע ד   מ פ י   ע ד   ( ו מ פ י   א ש ה ,   ל י ת א   ש ם   ב ג מ ' )   ו א ש ה   מ פ י   א ש ה   ו מ פ י   ע ב ד   ו מ פ י   ש פ ח ה   א ל מ א   ע ד   א ח ד   מ ה י מ ן ,   ו א ף   ע ל   ג ב   ד מ ה ד ר י נ ן   ה ת ם   ו ש ק ל י נ ן   ו ט ר י נ ן   מ נ א   ל ן   ו א ס י ק נ א   מ ש ו ם   ע ג ו נ א   א ק י ל ו   ב ה   ר ב נ ן ,   מ כ ל   מ ק ו ם   ה כ א   נ מ י   מ א י   ק ש י א   ל י ה   ד ה כ א   ד כ ו ת י ה   ה י א   ו מ ש ו ם   ע ג ו נ א   א ק י ל ו   ב י ה   ר ב נ ן .   ו ש מ א   נ א מ ר   ד ה ת ם   א י כ א   ל מ י מ ר   ד מ ש ו ם   ח ו מ ר   ש ה ח מ ר ת   ע ל י ה   ב ס ו פ ה   ה ק ל ת   ע ל י ה   ב ת ח ל ת ה   ו כ ד א מ ר   ר ב י   ז י ר א   ה ת ם   ( פ ח ,   א ) ,   ו א ף   ע ל   ג ב   ד א ק ש י נ ן   ע ל י ה   ל א   ל ח מ י ר   ו ל א   ל ק י ל   ו פ ר ק י נ ן   א ל א   מ ש ו ם   ע ג ו נ א   א ק י ל ו   ב ה   ר ב נ ן ,   ל א ו   ד ח ו י י   ק א   ד ח י '   ל ד ר ב י   ז י ר א   ל ג מ ר י   א ל א   ו ד א י   ט ע מ א   ד ר '   ז י ר א   כ ד א י ת י ה   א י ת י ה ,   א ל א   ט ע מ א   ה ו א   ד י ה ב י נ א   א מ א י   א ק י ל ו   ב ה   ר ב נ ן   ב ת ח ל ת ה   מ ש ו ם   ח ו מ ר   ש ה ח מ י ר ו   ע ל י ה   ב ס ו פ ה ,   מ ש ו ם   ד ב ע י ג ו נ א   א ק י ל ו .   ו מ י ה ו   א י   ל א ו   ח ו מ ר   ש ה ח מ ר ת   ע ל י ה   ב ס ו פ ה   א ף   ע ל   ג ב   ד מ ע ג נ א   ו י ת ב א   ל א   מ ק י ל י '   ב ה ,   א ב ל   ה כ א   ד א י   א ת י   ב ע ל   ו מ ע ר ע ר   ל א   מ ש ג ח י '   ב י ה   כ ד א י ת א   ל ק מ ן   ( ג י ט י ן   ו ,   ב ) ,   ד י נ א   ה ו א   ד ל א   נ ק ל   ע ל י ה   ב ת ח ל ת ה . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ל א   מ י ח ו ו ר   ש פ י ר   מ ש ו ם   ד ב כ ו ל ה ו   נ ו ס ח א י   ג ר ס י נ ן   ה ת ם   א ל א   מ ש ו ם   ע ג ו נ א   א ק י ל ו ,   ד מ ש מ ע   ד ט ע מ י ה   ד ר ב י   ז י ר א   א י ד ח י   ל ג מ ר י   ו כ ו ל י ה   ט ע מ י ה   מ ש ו ם   ע י ג ו נ א .   ו י ש   ל ו מ ר   ד ה כ א   ה ו ה   ס ב י ר א   ל י ה   ל מ א ן   ד פ ר י ך   ה כ י ,   ד א י ן   כ א ן   ק ו ל א   א ל א   א ד ר ב א   ח ו מ ר א   כ ד מ ק ש י   ו א ז י ל   ה א י   ק ו ל א   ה ו א   ח ו מ ר א   ה ו א   ו א י ן   כ א ן   מ ש ו ם   ע ג ו נ א .   ו א י   נ מ י   י ש   ל ו מ ר   ד ה ת ם   א י כ א   ל א ק ו ל י   ע ל ה   מ ש ו ם   ד ל א   ת י ע ג ן ,   ד ז י מ נ י ן   ד א י   א פ ש ר   א ל א   ב ע ד   א ח ד   א ו   ב א ש ה   א ו   ב ש פ ח ה   ד ח ז ו   ד מ י ת   ל י ה   ב ע ל ,   ו א י   נ מ י   ח ז ו   ל י ה   א י נ ש י   ט ו ב א ,   מ א ן   מ ו כ ר ח   ו מ א ן   מ פ י ס   ד ל י ת ו   ו ל י ס ה ד ו   ת ר י ,   א ב ל   ה כ א   א י פ ש ר   ל י ה   ל ב ע ל   ד ל י ש ל ח   ל י ה   ע ל   י ד י   ת ר י   ו כ ש ר י ן   ל ע ד ו ת ,   ו ה י י נ ו   ד ל א   א ק ש י נ א   ה ת ם   ה א י   ק ו ל א   ה ו א   ח ו מ ר א   ה ו א   ד א י   א ת י   ב ע ל   ת צ א   מ ז ה   ו מ ז ה   ו כ ד מ ק ש י   ה כ א ,   מ ש ו ם   ד ה ת ם   ו ד א י   כ ש מ ת י ר י ן   א ו ת ה   ל י נ ש א   ק ו ל א   ה ו א   ד ז י מ נ י ן   ד ל א   י ד ע   א ל א   ח ד   א י   נ מ י   א ש ה   ו נ כ ר י   ה ו י א   ע י ג ו נ א   ל ע ו ל ם   ו מ ש ו ם   ע י ג ו נ א   ה ק ל ו   ל ה א מ י נ ם   ו ל ה ש י א ה .",
    "ה א   ד א מ ר י נ ן : < b >   ס ת ם   ס פ ר י   ד ד י י נ י   מ י ג מ ר   ג מ י ר י   ו ר ב נ ן   ה ו א   ד א צ ר ו ך . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ש ו ם   ד א י כ א   ד מ ש כ ח   ל י ה   כ ת ו ב   ו ע ו מ ד   כ ג ו ן   ש נ כ ת ב   ל ש ם   א ח ד   מ ב נ י   ע י ר ו   ש ש מ ו   כ ש מ ו   ו נ מ ל ך   מ ל ג ר ש .   ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ד ל ק מ ן   ב ר י ש   פ ר ק   כ ל   ה ג ט   מ ו כ ח   ד א פ י ל ו   ר ב ה   ל א   ח י י ש   ל ה כ י   ד ל מ א   מ ש כ ח   ג ט   ש ש מ ו   כ ש מ ו   א ל א   ב ש ה ו ח ז ק ו   ש נ י   י ו ס ף   ב ן   ש מ ע ו ן   ב ע י ר   א ח ת .   ו א ם   ת א מ ר   ד ה כ א   נ מ י   מ ש ו ם   ד ז י מ נ י ן   ד א י כ א   ת ר י   י ו ס ף   ב ן   ש מ ע ו ן   ב ע י ר   א ח ת ,   א ם   כ ן   א פ י ל ו   כ י   א מ ר   ב פ נ י   נ כ ת ב   ל ש מ ה   פ ס ו ל   ל ר ב י   מ א י ר   ד א מ ר   ע י ד י   ח ת י מ ה   כ ר ת י   ( ל ק מ ן   ג י ט י ן   ג ,   א )   מ ש ו ם   ד ב ע י   ש י ו כ י ח   מ ת ו ך   ע ד י   ח ת י מ ה   א י   ז ו   מ ה ן   מ ת ג ר ש ת   ב ו ,   ו כ ד א י ת א   ל ק מ ן   ב ר י ש   פ ר ק   כ ל   ה ג ט   ( ג י ט י ן   כ ד ,   ב )   ד ת נ ן   ה י ו   ל ו   ש ת י   נ ש י ם   ו ש מ ו ת י ה ן   ש ו י ן   כ ת ב   ל ג ר ש   א ת   ה ג ד ו ל ה   ל א   י ג ר ש   ב ו   א ת   ה ק ט נ ה ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ( ב ע \" ב )   ק ט נ ה   ה ו א   ד ל א   מ צ י   מ ג ר ש   ב י ה   ה א   ג ד ו ל ה   מ צ י   מ ג ר ש   ב י ה   ו כ ו ' ,   ו א ו ק מ י ה   א ב י י   ב ע ד י   מ ס י ר ה   ו ר \" א   ה י א ,   א ב ל   ל ר \" מ   ד א מ ר   ע ד י   ח ת י מ ה   כ ר ת י   א פ י ל ו   ג ד ו ל ה   ל א   י ג ר ש   ב ו . < b r > < b > < / b > ו ה א   ד ת נ ן   ב פ ר ק   ה מ ג ר ש   ל ק מ ן   ( ג י ט י ן   פ ו ,   ב )   ש נ י ם   ש ש ל ח ו   ש נ י   ג י ט י ן   ש ו י ן   ו נ ת ע ר ב ו   נ ו ת ן   ש נ י ה ם   ל ז ו   ו ש נ י ה ם   ל ז ו   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   מ א ן   ת נ א   א מ ר   ר '   י ר מ י ה   ד ל א   כ ר \" א ,   ד א ל מ א   ל ר \" מ   ש פ י ר   ד מ י   ו א ף   ע ל   ג ב   ד א י נ ו   מ ו כ י ח   מ ת ו ך   ה ח ת י מ ה   ב ה י   מ י נ י י ה ו   ק א   מ י ג ר ש א ,   פ י ר ש   ה ר \" י   ז \" ל :   ל ה ה י א   ב מ ש ו ל ש י ן   ב ג ט ,   א ל א   ש ה ש ל י ח   א י נ ו   מ כ י ר   ב ש ל ו ש   ה א ב ו ת   ו מ ת ו ך   כ ך   י כ ו ל   ל ג ר ש   ב ו   א ל י ב א   ד ר \" מ .   ו מ י ה ו   ה א   א פ ש ר   ד ל א   ק ש י א   ל ר ש \" י   ז \" ל ,   ד ש מ א   ה ו א   ז \" ל   ס ב ו ר   ד א ף   ל ר \" מ   ל א   ב ע י נ א   מ ו כ ח   מ ת ו ך   ה ג ט ,   ו א ף   ר \" ת   ז \" ל   כ ן   ס ב ר   כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ( כ ד ,   ב   ב ד \" ה   א י )   ב ה ה י א   ד פ ר ק   כ ל   ה ג ט ,   ו א פ ש ר   ל ד ק ד ק   כ ן   מ ד ב ר י   ר ש \" י   ז \" ל   ב מ ה   ש פ י ר ש   ב פ ר ק   ה מ ב י א   ת נ י י ן   ל ק מ ן   ( ג י ט י ן   כ ב ,   ב )   ב ג מ ר א   א י ן   כ ו ת ב י ן   ע ל   נ י י ר   מ ח ו ק   ו ל א   ע ל   ה ד פ ת ר א   ו ח כ מ י ם   מ כ ש י ר י ן   ו כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ש ם   ב ס י י ע ת א   ד ש מ י א .   ו ע ו ד   ד ה ה י א   ד ש מ ו ת י ה ן   ש ו י ן   ד נ ק ט   א פ י ל ו   ב ש א י נ ן   ש ו י ן   א ל א   ש ה ש ל י ח   א י נ ו   מ כ י ר   א י ז ו   מ ה ן   ר ח ל   ב ת   ל ב ן   ו א י ז ו   ד י נ ה   ב ת   י ע ק ב . < b r > < b > < / b > ו ר \" י   פ י ר ש   כ א ן   ו ר ב נ ן   ה ו א   ד א צ ר ו ך   מ ש ו ם   ש ל א   י ע ר ע ר   ה ב ע ל   ש ה ס ו פ ר   כ ת ב ו   ל ה ת ל מ ד   ו ה ח ת י ם   ע ל י ו   ה ו א   ע ד י ם   ש ל א   ה י ה   ה ו א   ו ה ן   ב ק י א י ן   ל ש מ ה ."
  ]
}