{
  "text": [
    "< b >   ו א י ב ע י ת   א י מ א   ב ש ל ו ה   ע ל   מ נ ת   ל מ ש כ נ ו   ו ל א   מ ש כ נ ו . < / b >   פ י ר ש   ל ע ו ל ם   ב ד מ ט א   ז מ נ י ה   ו ד א מ ר י נ ן   מ ע י ק ר א   ו ד ק א   ק ש י א   ל ך   מ ט א   ז מ נ י ה   צ ר י כ א   ל מ י מ ר ,   ה כ א   ב ש ל ו ה   ע ל   מ נ ת   ל מ ש כ נ ו   ו ל א   מ ש כ נ ו .   ו ק א   מ ש מ ע   ל ן   ש א ף   ע ל   פ י   ש ל א   מ ש כ נ ו   ע ד י י ן   ו א י נ ו   מ ו פ ק ע   מ מ צ ו ת ,   מ כ ל   מ ק ו ם   כ י ו ן   ד ב י ד ו   ש ל   נ כ ר י   ל מ ש כ נ ו   ע כ ש י ו   ו כ ש י ח פ ו ץ   ל מ ש כ נ ו   י מ ש כ נ ו   ו ל א   ח ש ש   ז ה   ל פ ר ו ע   ח ו ב ו   ק ו ד ם   ש י ג י ע   ז מ נ ו   ה ר י   ה ו א   כ א י ל ו   מ ש כ נ ו   ו ה פ ק י ע ו   מ מ צ ו ת .   כ ך   פ י ר ש ו   ב ת ו ס פ ו ת .   ו ע י ק ר .",
    "< b > ה מ ו כ ר   ע ב ד ו   ל ה פ ר ה נ ג   נ כ ר י   י צ א   ל ח י ר ו ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש ל ק ח ו   ב א נ פ ר ו ת   ש ה י ה   מ ע ל י ל   ע ל י ו .   ו א י נ ו   מ ח ו ו ר ,   ד ל א   א ת י   ב י ה   ש פ י ר   ל ש ו ן   מ כ י ר ה ,   ו ע ו ד   מ א י   ק א   מ ד מ ה   ל י ה   ב ס מ ו ך   ל מ כ י ר ת   ש ל ש י ם   י ו ם .   ו ל פ י כ ך   פ י ר ש ו   ב ת ו ס פ ו ת   ש ה פ ר ה נ ג   נ ו ת ן   ל ו   ד מ י ם   א ל א   ש ל ו ק ח ו   ב ד מ י ו   ב ה כ ר ח   ו ד ר כ ן   ל ה ש ת ש מ   ב ה ן   ל מ ל א כ ת ן   ו ל ק צ ת   י ר ח י ן   א ח ר   ש מ ש ל י מ י ן   מ ל א כ ת ן   מ ח ז י ר י ן   א ו ת ו   ו ל ו ק ח י ן   ד מ י ו   ו ה י ל כ ך   ד ו מ ה   ל ג ב א ו   ב ח ו ב ו   ו מ כ י ר ת   ש ל ש י ם ,   ו ה י י נ ו   נ מ י   ד ק א מ ר   ה י ה   ל ו   ל פ י י ס   ד כ י ו ן   ש א י נ ו   ל ו ק ח ו   א ל א   ב ד מ י ו   מ צ ו י   ה ו א   ל ה ת פ י י ס   ב כ ל   ש ה ו א   ו ל ו ק ח   ל ו   [ ב נ ד פ ס :   מ מ ק ו ם   א ח ר ] .",
    "< b > ו מ ע ל ה   ב ע ר כ א ו ת   ש ל ה ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   א ף   ע ל   פ י   ש נ ר א ה   כ מ ח ש י ב   ת ו ר ת ם .   ו א י נ ו   נ ר א ה ,   ד ה א   ד ת נ ן   כ ל   ה ש ט ר ו ת   ה ע ו ל ו ת   ב ע ר כ א ו ת   ש ל   נ כ ר י ם   כ ש ר י ן   ל א   ש נ א   ל כ ת ח י ל ה   ו ל א   ש נ א   ד י ע ב ד .   ו ר ב י נ ו   ת ם   ז \" ל   פ י ר ש   א ף   ע ל   פ י   ש נ ר א ה   כ מ ק י י ם   ה מ ק ח   ל ר צ ו נ ו .",
    "< b > ד ו ק א   א ו   ל א ו   ד ו ק א . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ א ה   ד ו ק א   א ו   ד י ל מ א   פ ח ו ת   מ כ א ן   ו מ א ה   ג ו ז מ א .   ו א י נ ו   נ ר א ה ,   ד א י   ל א ו   ד ו ק א   א ם   כ ן   ל א   י ד ע י נ ן   ש י ע ו ר א   כ ל ל .   ו ע ו ד   ד א י ד ך   ד ב ס מ ו ך   ע ל   כ ר ח י ן   ל א ו   ב ה כ י   פ י ר ו ש י ה   א ל א   א י   ד ו ק א   ע ד   ע ש ר ה   ו ל א   י ו ת ר   א ו   ד י ל מ א   א פ י ל ו   י ו ת ר ,   ו ר ש \" י   ז \" ל   כ ן   פ י ר ש ,   ו ל פ י כ ך   פ י ר ש ו   ב ת ו ס פ ו ת   ה א   ד ה כ א   נ מ י   ד כ ו ת ה   כ ל ו מ ר   ד ו ק א   מ א ה   ו ל א   י ו ת ר   א ו   ד י ל מ א   ל א ו   ד ו ק א   א ל א   א פ י ל ו   י ו ת ר   מ מ א ה ,   ו א ת י א   ל מ י פ ש ט ה   מ ד ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   ד א מ ר   ה מ ו כ ר   ב ה מ ה   ג ס ה   ל נ כ ר י   ק ו נ ס י ן   א ו ת ו   ע ד   ע ש ר ה   ב ד מ י ה ,   ו ק ס ל ק א   ד ע ת י ה   ד ע ב ד   ו ב ה מ ה   ח ד   ד י נ א   א י ת   ל ה ו   ו א פ י ל ו   ה כ י   ק ת נ י   ע ד   ע ש ר ה   ב ד מ י ה   א ל מ א   ע ש ר ה   ל א ו   ד ו ק א   א ל א   א פ י ל ו   י ו ת ר   ע ל   ע ש ר ה   ע ד   מ א ה   כ ע ב ד ,   ה י ל כ ך   מ א ה   נ מ י   ד ק ת נ י   ג ב י   ע ב ד   ל א ו   ד ו ק א   א ל א   א פ י ל ו   י ו ת ר   מ מ א ה ."
  ]
}