{
  "text": [
    "<b>ר' אלעזר אומר אע\"פ שאין עליו עדים אלא שנתנו לה בפני עדים כשר.</b> והא דמכשר ר\"א לא תימא בכה\"ג דאיירי ת\"ק דכתב בכתב ידו או יש בו עד אחד, אלא כי מכשר ר\"א אפי' בכתב סופר ונתנו לה בפני עדי מסירה דעדי מסירה כרתי, וכן מוכח מדקתני גובה מנכסים משועבדין לפי שאין העדים חותמין על הגט אלא מפני תקון העולם דמשמע דבעדי מסירה בלחוד סגי.<br><b></b>ונראה נמי דר\"א אפי' לכתוב לכתחילה ולתת לה בעדי מסירה בלבד בלא עדי חתימה מכשיר, כדתנן לקמן (גיטין כא, ב) אין כותבין על נייר מחוק ועל הדפתרא מפני שיכול להזדייף וחכמים מכשירין, וחכמים היינו ר\"א דאמר עדי מסירה כרתי כדאי' התם (כב, ב), ומדקאמר ת\"ק אין כותבין ואיהו קא מכשר משמע דמכשירין לכתוב וליתן קאמר. והא דתנן לקמן (גיטין לד, ב) התקין ר\"ג שיהו העדים חותמין על הגט מפני תיקון העולם, לאו למימרא שיהו צריכין לכך לכתחילה, אלא תקן ולמד דעת את העם לעשות כן ולא יסמכו על עדי מסירה [לבן שלא יהיו] צריכין לעולם לעדי מסירה אם יצאו עליו עוררין, וכדאידך דר\"ג התם (לב, ב) מלמדין אותם שלא יחזרו בהם אבל אם באין לכתחלה לסמוך אעדי מסירה סומכין, וכן פרש\"י ז\"ל כאן דר\"א מכשיר לכתחלה בכך, וכן דעת רבותינו בעלי התוס' ז\"ל.<br><b></b>ויש לי ללמד עליה משמעתין דהכא דמהדרינן לאוקמה למתני' כר\"א, ודחינן אי ר\"א כתיבה בעי חתימה לא בעי וכ\"ת לעולם ר\"א וכי לא בעי ר\"א כתיבה מדאורייתא אבל מדרבנן בעי, והא שלשה גיטין פסולין וכו' ור\"א אומר אפי' אין עליו עדים וכו', ואם איתא דר\"א לא מכשר לכתחלה וכמו שנראה מפי' ר\"ח ז\"ל בפ' המגרש (גיטין פו, א), אמאי לא מוקמינן לה כר\"א, ולימא הכי לעולם ר\"א וכי לא בעי ר\"א חתימה לשמה מדאורייתא ובדיעבד, אבל מדרבנן ולכתחלה בעי ומתני' מדרבנן ולכתחלה, וכ\"ת דמתני' אי אפשר לאוקומה בלכתחלה אבל דיעבד כשר, דהא קתני לקמן (גיטין טו, א) המביא גט ממדינת הים ואמר בפני נכתב אבל לא בפני נחתם וכו' פסול, אלמא פסול לגמרי אפילו דיעבד, הא ליתא דפעמים קרי פסול כל שאינו יכול לגרש בו לכתחלה, וכדמשמע לקמן (גיטין פו, א) גבי ג' גיטין פסולין דפרכינן עלה ותו ליכא והא איכא גט ישן ופרקינן התם תנשא לכתחלה, כלומר שלא פסלוהו אלא שלא יגרש בו לכתחלה קרי גט פסול, ועוד דהא ג' גיטין גופיהו קרי פסולין ואם נשאת הוולד כשר דאלמא פסול לאו לגמרי משמע",
    "הא דקתני<b> גובה מנכסים משועבדים.</b> פירש\"י ז\"ל גובה בו כתובה מנכסים משועבדין וכדתנן (כתובות פט, א) הוציאה גט ואין עמה כתובה גובה כתובתה. ואינו נכון דהא לקמן (גיטין פו, א) משמע דאשאר שטרות קאמר, כדאמר התם עלה אמר רבי יהודה אמר רב הלכה כר\"א בגיטין ושמואל אמר אפי' בשאר שטרות, ופרכינן וסבר רב בשאר שטרות לא והא קתני גובה מנכסים משועבדין, ופרקינן ר\"א תרתי אית ליה ורב סבר לה כותיה בחדא ופליג עליה בחדא, אלמא גובה מנכסים משועבדין בשאר שטרות קאמר לומר דבעדי מסירה גובין בשאר שטרות מן הלקוחות, ועוד דאי כתובה קאמר מאי קמ\"ל פשיטא דכיון דנתגרשה וגובה כתובתה שגובה אותה מן המשועבדין, דאטו האי מחמת גיטא גביא, הא אינה גובה אלא מחמת כתובתה או מחמת תנאי ב\"ד, ועוד דלקמן (גיטין כב, ב) משמע נמי דאפילו בשאר שטרות מכשיר ר\"א, דא\"ר יוחנן אפילו בשאר שטרות והא כתיב (ירמיהו ל״ב:י״ד) ונתתם בכלי חרס למען יעמדו וגו' ההיא עצה טובה קמ\"ל. אלא נראה כלשון שני שפרש\"י ז\"ל דגובה מנכסים משועבדים אשאר שטרות קאי, דכל שטר קרי גט וכדאמרינן בעלמא (ב\"ק צה, א) גט חוב שאין בו אחריות נכסים (לקמן רע\"א), כל גט שיש עליו עד כותי פסול חוץ מגטי נשים.<br><b></b>ואי ק\"ל הא דגרסינן בבבא בתרא (קעו, א) גבי מתני' דהוציא עליו כתב ידו שהוא חייב לו גובה מנכסים בני חורין, בעא מיניה ר' אבא בר נתן מר' יוחנן הוחזק כתב ידו בב\"ד מהו, א\"ל אע\"פ שהוחזק כתב ידו בב\"ד אינו גובה אלא מנכסים בני חורין, מתקיף לה רמי בר חמא והא תנן שלשה גיטין פסולין וכו' ר\"א אומר אע\"פ שאין עליו עדים אלא שנתנו לה בפני עדים כשר וגובה מנכסים משועבדין, שאני התם דאיכא כתובה דמשעת כתובה שעביד נפשיה, דאלמא בכתובה בלחוד קא מיירי ולא בשאר שטרות. תירץ רש\"י ז\"ל שם בב\"ב, דלא גרס שאני התם דאיכא כתובה, אלא ה\"ג שאני התם דמשעת כתיבה שעביד נפשיה, ופי' הוא ז\"ל דהתם שאני שכתבו על דעת למסרו בפני שנים כדי שיגבה בו, ומסרו לו בפניהם והלכך משעת כתיבה שעביד נפשיה, אבל כאן לא מסרו לו בפני עדים אלא בינו לבינו ולא נתכון זה אלא להודות לו בכתב ידו שלוה ממנו מנה, והלכך לא עדיף הוחזק בב\"ד על ידי המלוה כעדי מסירה שמסרו לוה למלוה בפניהם. וכתוב בתוספות דנראים דברי רש\"י ז\"ל דודאי עדי מסירה כרתי אף בשאר שטרות, ופסק נמי הכין דגובין בו מנכסים משועבדים, דהא שטרא פרסאה דמסרה ניהליה בפני ישראל מגבי ביה רבא מבני חרי כדאיתא לקמן (גיטין יא, א), ואוקמינן לה בדידעי למקרי ובדאפוצן, ובמהדר מענינו של שטר בשטה אחרונה, ופרכינן עלה א\"ה אפילו ממשעבדי, אלמא כל בעדי מסירה גובין אפילו ממשעבדי, ותמיהא לי דהא כולהו אמוראי לקמן (גיטין פו, ב) הלכה כר\"א בגיטין קאמרי ולא בשטרות כמו שנכתוב במקומה בס\"ד (לקמן גיטין ד, א ד\"ה מהדרינן), ועוד דדוחק הוא למחוק גירסת הספרים שבשילהי ב\"ב (קעו, א).<br><b></b>ונראה להעמיד גירסת הספרים ובודאי דר' אלעזר תרתי אית ליה כדאיתא לקמן (גיטין פו, ב) במקומה וגובה מנכסים משועבדים הכי משמע, אלא דלית הלכתא כותיה לגבות ממשעבדי אלא בגיטין ככולהו אמוראי הבקיאין בדבר הלכה [כדאי' שם], והא דאמרינן לקמן (גיטין יא, א) גבי שטרא פרסאה אי הכי אפילו ממשעבדי ודאי מעיקרא הכי הוה משמע לן ולא הוה קים לן הדין סברא, והיינו דפרקינן לית ליה קלא, כלומר ממשעבדי ודאי לא גבינן בהאי שטרא דעדי מסירה לית להו קלא דמאן מפיק קלא עדי חתימה, וכיון דלא חתימי ביה ישראלים לית להו קלא, אלא א\"כ נעשה בערכאות דערכאות אית להו קלא, וכן פרש\"י ז\"ל לית ליה קלא לפי שאין חותמין ישראל דסהדי דחתימי על שטרא אינון מפקי לקלא ע\"כ, ולא אשטרא פרסאה בלחוד קאמר, אלא כל שטרא דלא חתמי בה סהדי ישראל, וההיא דבשילהי ב\"ב (קעו, א) הכי פרכינן והקתני שלשה גיטין פסולין וכו' ור\"א אמר אע\"פ דאין עליו עדים אלא שמסרו לה בפני עדים כשר וגובה מנכסים משועבדין ובין בגיטין בין בשטרות קאמר, אלא ר' יוחנן דאמר דאף על פי שהוחזק כתב ידו אינו גובה אלא מבני חרי לית ליה דר\"א בשאר שטרות ומ\"ש גיטין משאר שטרות, ופרקינן שאני התם דאיכא כתובה שעבודי שעביד נפשיה, כלומר התם לא משום גט גובה מנכסים משועבדין אלא משום כתובה דאית לה קלא ואף על גב דלא הוציאה כתובה גובה בתנאי ב\"ד מנכסים משועבדין, אבל בהוחזק כתב ידו בב\"ד דלית ליה קלא דהא לא חתימי עליה סהדי ולית ליה קלא לא, מיהו אינו מחוור חדא דאין הלשון מתחוור, ועוד דא\"כ לקמן בפרק המגרש (שם) הוה ליה למיבעי לרב מ\"ט פסק כר\"א בגיטין ולא בשטרות וגירסת הספר צ\"ע."
  ]
}