{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "15B",
    "perek_title": "הכל שוחטין",
    "perek_number": 1
  },
  "english": [
    "it is in a case <b>where one had</b> a critically <b>ill</b> person in his household <b>while it was still day,</b> before Shabbat, as it is permitted to slaughter the animal for such a person even on Shabbat. Therefore, the unslaughtered animal was not set aside from use.",
    "The Gemara asks: <b>If so, what is the reason that Rabbi Yehuda prohibited</b> consumption of the meat on Shabbat? The Gemara answers: He issued this ruling in a case <b>where one had</b> a critically <b>ill</b> person in his household before Shabbat <b>and</b> that person <b>recovered.</b> In that case, although the unslaughtered animal was not set aside from use when Shabbat began, it is prohibited to slaughter it on Shabbat. According to Rabbi Yehuda, if he slaughtered it unwittingly, its consumption is prohibited on Shabbat.",
    "<b>And</b> that which Rav silenced the <i>tanna</i> for not stating that an unslaughtered animal is set aside from use, even when the prohibited labor of slaughter was performed unwittingly, is <b>in accordance with that which Rav Aḥa bar Adda says</b> that <b>Rav says, and some say</b> it is that which <b>Rabbi Yitzḥak bar Adda says</b> that <b>Rav says:</b> In the case of <b>one who slaughters</b> an animal <b>to</b> feed <b>an ill</b> person <b>on Shabbat,</b> it is <b>prohibited for a healthy</b> person to partake of the slaughtered animal on Shabbat. In a case of <b>one who cooks</b> food <b>to</b> feed <b>an ill</b> person <b>on Shabbat,</b> it is <b>permitted for a healthy</b> person to partake of that food.",
    "<b>What is the reason</b> for this distinction? <b>This</b> food <b>was fit to be chewed</b> before it was cooked, and therefore it was not set aside from use when Shabbat began, <b>and</b> the meat of <b>that</b> animal <b>was not fit to be chewed</b> before the animal was slaughtered, and therefore it was set aside from use when Shabbat began.",
    "<b>Rav Pappa says:</b> There are <b>times when one slaughters</b> for an ill person on Shabbat and it is <b>permitted</b> for a healthy person to eat the meat on Shabbat, such as <b>where he had</b> a critically <b>ill</b> person in his household before Shabbat and the animal was designated for slaughter <b>while it was still day,</b> before Shabbat; in that case, it was not set aside from use. And there are times when one <b>cooks</b> on Shabbat for an ill person and it is <b>prohibited</b> for a healthy person to eat the food on Shabbat, such as <b>where one cut a gourd</b> that was attached to the ground <b>for</b> the ill person on Shabbat. Because it is prohibited to detach the gourd on Shabbat, it is set aside from use and forbidden.",
    "<b>Rav Dimi of Neharde’a says</b> that <b>the <i>halakha</i></b> is: In the case of <b>one who slaughters for an ill</b> person <b>on Shabbat,</b> it is <b>permitted for a healthy</b> person <b>to</b> eat the <b>raw meat [<i>be’umtza</i>]. What is the reason</b> that it is permitted? <b>Since it is impossible for an olive-bulk of meat</b> to be permitted <b>without slaughter</b> of the entire animal, <b>when he slaughters</b> the animal, <b>he slaughters</b> it <b>with the ill</b> person <b>in mind.</b> Since slaughter of the animal was permitted, all its meat is permitted even for a healthy person. In the case of <b>one who cooks for an ill</b> person <b>on Shabbat,</b> it is <b>prohibited for a healthy</b> person to eat the food on Shabbat. What is the reason that it is prohibited? It is due to a rabbinic <b>decree lest he increase</b> the amount of food that he is cooking <b>on behalf of</b> the healthy person.",
    "<strong>MISHNA:</strong> In the case of <b>one who slaughters</b> an animal <b>with</b> the smooth side of <b>a hand sickle,</b> which has both a smooth and a serrated side, or <b>with</b> a sharpened <b>flint, or with a reed</b> that was cut lengthwise and sharpened, <b>his slaughter is valid.</b>",
    "<b>All slaughter [<i>hakkol shoḥatin</i>], and one may always slaughter, and one may slaughter with any</b> item that cuts, <b>except for</b> the serrated side of <b>the harvest sickle, a saw, the teeth</b> of an animal when attached to its jawbone, <b>and a fingernail, because</b> they are serrated and <b>they</b> consequently <b>strangle</b> the animal and do not cut its windpipe and gullet as required.",
    "<strong>GEMARA:</strong> The Gemara notes that the language of the mishna, which states: <b>One who slaughters</b> an animal with a hand sickle, with a flint, or with a reed, rather than: One may slaughter, indicates that <b>after the fact, yes,</b> the slaughter is valid, but one may <b>not</b> slaughter with those blades <b><i>ab initio</i>.</b> The Gemara asks: <b>Granted,</b> one may not slaughter it <b>with a hand sickle, lest he come to perform</b> the slaughter <b>with the other,</b> serrated, <b>side; but</b> as <b>a flint and a reed</b> have no serrated side, is it so that one may <b>not</b> slaughter with those <b><i>ab initio</i>? And</b> the Gemara <b>raises a contradiction</b> from a <i>baraita</i>: <b>One may slaughter with any</b> item that cuts, <b>whether with a flint, or with glass</b> shards, <b>or with the stalk of a reed.</b>",
    "The Gemara answers: This is <b>not difficult. There,</b> where the <i>baraita</i> permits slaughter <i>ab initio</i>, it is referring to slaughter with a flint and a reed <b>when</b> they are <b>detached. Here,</b> where the mishna says that the slaughter is valid only after the fact, it is referring to slaughter with a flint and a reed <b>when</b> they are <b>attached</b> to the ground, <b>as Rav Kahana says:</b> In the case of <b>one who slaughters with</b> a blade that is <b>attached to the ground, Rabbi</b> Yehuda HaNasi <b>deems</b> the slaughter <b>not valid and Rabbi Ḥiyya deems</b> it <b>valid.</b> The Gemara infers: Even <b>Rabbi Ḥiyya deems</b> the slaughter <b>valid only after the fact; but</b> one may <b>not</b> do so <b><i>ab initio</i>.</b>",
    "<b>In accordance with which</b> opinion <b>did you interpret</b> the mishna? Is it <b>in accordance with</b> the opinion of <b>Rabbi Ḥiyya, and</b> the slaughter is valid <b>after the fact? But</b> if so, with regard to <b>that which is taught</b> in a <i>baraita</i>: <b>One may slaughter with any</b> item that cuts, <b>whether with</b> a blade that is <b>detached</b> from the ground <b>or with</b> a blade that is <b>attached</b> to the ground, <b>whether the knife is above and the neck of the animal is below or the knife is below and the neck of the animal is above;</b> in accordance with <b>whose</b> opinion is it? It is in accordance <b>neither</b> with the opinion of <b>Rabbi</b> Yehuda HaNasi <b>nor</b> with the opinion of <b>Rabbi Ḥiyya. If</b> one would claim that it is in accordance with the opinion of <b>Rabbi Ḥiyya,</b> he says: <b>After the fact, yes,</b> the slaughter is valid, but it is <b>not</b> permitted to slaughter in this manner <b><i>ab initio</i>. If</b> one would claim that it is in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, he says: <b>Even after the fact,</b> the slaughter is <b>not</b> valid.",
    "The Gemara answers: <b>Actually,</b> the <i>baraita</i> is in accordance with the opinion of <b>Rabbi Ḥiyya, and</b> he permits slaughter with these blades <b>even <i>ab initio</i>. And</b> the fact <b>that</b> the opinions of Rabbi Yehuda HaNasi and Rabbi Ḥiyya were formulated such that they <b>disagree</b> concerning the <i>halakha</i> <b>after the fact</b> is <b>to convey to you the far-reaching nature of</b> the opinion of <b>Rabbi</b> Yehuda HaNasi that the slaughter is not valid even after the fact.",
    "<b>But rather, the mishna</b> here, <b>which teaches:</b> With regard to <b>one who slaughters, after the fact, yes,</b> it is valid, but it is <b>not <i>ab initio</i>,</b> in accordance with <b>whose</b> opinion is it? It is in accordance <b>neither</b> with the opinion of <b>Rabbi</b> Yehuda HaNasi <b>nor</b> with the opinion of <b>Rabbi Ḥiyya. If</b> one would claim that it is in accordance with the opinion of <b>Rabbi Ḥiyya,</b> he says: The slaughter is permitted <b>even <i>ab initio</i>. If</b> one would claim that it is in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, he says: <b>Even after the fact,</b> the slaughter is <b>not</b> valid.",
    "The Gemara answers: <b>Actually, Rabbi Ḥiyya</b> holds that it is permitted to slaughter with these blades, <b>and even <i>ab initio</i>; and the mishna</b> here, <b>which teaches: One who slaughters, is</b> in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi.",
    "The Gemara objects: This is <b>difficult,</b> as there is a contradiction <b>between</b> one statement of <b>Rabbi</b> Yehuda HaNasi <b>and</b> another statement <b>of Rabbi</b> Yehuda HaNasi, as in his dispute with Rabbi Ḥiyya he holds that the slaughter is not valid. The Gemara answers: This contradiction is <b>not difficult. There,</b> in his dispute with Rabbi Ḥiyya, Rabbi Yehuda HaNasi holds that slaughter is not valid in a case <b>where</b> the blade was <b>attached from the outset; here,</b> in the mishna, Rabbi Yehuda HaNasi deems the slaughter valid after the fact in a case <b>where</b> the blade was <b>detached and ultimately he reattached it.</b>",
    "The Gemara asks: <b>And from where do you say that</b> there is <b>a difference for us between</b> a blade that was <b>attached from the outset</b> and a blade that was <b>detached and ultimately he reattached it? As it is taught</b> in a <i>baraita</i>: With regard to <b>one who slaughters with a mechanism [<i>bemukhni</i>]</b> of a wheel with a knife attached to it, <b>his slaughter is valid; with</b> an item that is <b>attached to the ground, his slaughter is valid;</b> if <b>one embedded a knife in a wall and slaughtered with it, his slaughter is valid.</b> If there <b>was a flint emerging from a wall or a reed arising</b> from the ground <b>on its own and he slaughtered with it, his slaughter is not valid.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּגוֹן שֶׁהָיָה לוֹ חוֹלֶה מִבְּעוֹד יוֹם <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא דְּרַבִּי יְהוּדָה דְּאָסַר כְּגוֹן שֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ חוֹלֶה וְהִבְרִיא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכִי הָא דְּאָמַר רַב אַחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַדָּא אָמַר רַב וְאָמְרִי לַהּ אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק בַּר אַדָּא אָמַר רַב הַשּׁוֹחֵט לַחוֹלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּת אָסוּר לַבָּרִיא הַמְבַשֵּׁל לַחוֹלֶה בְּשַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר לַבָּרִיא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי טַעְמָא הַאי רָאוּי לָכוֹס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַאי אֵינוֹ רָאוּי לָכוֹס <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא פְּעָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַשּׁוֹחֵט מוּתָּר כְּגוֹן שֶׁהָיָה לוֹ חוֹלֶה מִבְּעוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם מְבַשֵּׁל אָסוּר כְּגוֹן שֶׁקָּצַץ לוֹ דַּלַּעַת <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב דִּימִי מִנְּהַרְדְּעָא הִלְכְתָא הַשּׁוֹחֵט לַחוֹלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּת מוּתָּר לַבָּרִיא בְּאוּמְצָא מַאי טַעְמָא כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי אֶפְשָׁר לִכְזַיִת בָּשָׂר בְּלֹא שְׁחִיטָה כִּי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁחֵיט אַדַּעְתָּא דְּחוֹלֶה קָא שָׁחֵיט הַמְבַשֵּׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחוֹלֶה בְּשַׁבָּת אָסוּר לַבָּרִיא גְּזֵירָה שֶׁמָּא יַרְבֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִילוֹ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הַשּׁוֹחֵט בְּמַגַּל יָד בְּצוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְקָנֶה שְׁחִיטָתוֹ כְּשֵׁרָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַכֹּל שׁוֹחֲטִין וּלְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹחֲטִין וּבַכֹּל שׁוֹחֲטִין חוּץ מִמַּגַּל קָצִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַמְּגֵירָה וְהַשִּׁינַּיִם וְהַצִּיפּוֹרֶן מִפְּנֵי שֶׁהֵם חוֹנְקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> הַשּׁוֹחֵט דִּיעֲבַד אִין לְכַתְּחִלָּה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא בְּמַגַּל יָד דִּלְמָא אָתֵי לְמֶעְבַּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִידַּךְ גִּיסָא אֶלָּא צוֹר וְקָנֶה לְכִתְחִלָּה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּרְמִינְהִי בַּכֹּל שׁוֹחֲטִין בֵּין בְּצוֹר בֵּין בִּזְכוּכִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בִּקְרוּמִית שֶׁל קָנֶה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לָא קַשְׁיָא כָּאן בְּתָלוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן בִּמְחוּבָּר דְּאָמַר רַב כָּהֲנָא הַשּׁוֹחֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְחוּבָּר לַקַּרְקַע רַבִּי פּוֹסֵל וְרַבִּי חִיָּיא מַכְשִׁיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד כָּאן לָא קָא מַכְשִׁיר רַבִּי חִיָּיא אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִיעֲבַד אֲבָל לְכַתְּחִלָּה לָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בְּמַאי אוֹקֵימְתַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי חִיָּיא וְדִיעֲבַד אֶלָּא הָא דְּתַנְיָא בַּכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹחֲטִין בֵּין בְּתָלוּשׁ בֵּין בִּמְחוּבָּר בֵּין שֶׁהַסַּכִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעְלָה וְצַוַּאר בְּהֵמָה לְמַטָּה בֵּין שֶׁהַסַּכִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַטָּה וְצַוַּאר בְּהֵמָה לְמַעְלָה מַנִּי לָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא רַבִּי חִיָּיא אִי רַבִּי חִיָּיא דִּיעֲבַד אִין לְכִתְחִלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אִי רַבִּי דִּיעֲבַד נָמֵי לָא <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְעוֹלָם רַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ לְכַתְּחִלָּה וְהַאי דְּקָמִיפַּלְגִי בְּדִיעֲבַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוֹדִיעֲךָ כֹּחוֹ דְּרַבִּי <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאֶלָּא מַתְנִיתִין דְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹחֵט דִּיעֲבַד אִין לְכַתְּחִלָּה לָא מַנִּי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי וְלָא רַבִּי חִיָּיא אִי רַבִּי חִיָּיא אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַתְּחִלָּה אִי רַבִּי דִּיעֲבַד נָמֵי לָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חִיָּיא וַאֲפִילּוּ לְכַתְּחִלָּה וּמַתְנִיתִין דְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹחֵט רַבִּי הִיא <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>קַשְׁיָא דְּרַבִּי אַדְּרַבִּי לָא קַשְׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן בִּמְחוּבָּר מֵעִיקָּרוֹ כָּאן בְּתָלוּשׁ וּלְבַסּוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיבְּרוֹ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמְנָא תֵּימְרָא דְּשָׁנֵי לַן בֵּין מְחוּבָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרוֹ לְתָלוּשׁ וּלְבַסּוֹף חִיבְּרוֹ דְּתַנְיָא הַשּׁוֹחֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמוּכְנִי שְׁחִיטָתוֹ כְּשֵׁרָה בִּמְחוּבָּר לַקַּרְקַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָתוֹ כְּשֵׁרָה נָעַץ סַכִּין בַּכּוֹתֶל וְשָׁחַט בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָתוֹ כְּשֵׁרָה הָיָה צוֹר יוֹצֵא מִן הַכּוֹתֶל אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנֶה עוֹלֶה מֵאֵלָיו וְשָׁחַט בּוֹ שְׁחִיטָתוֹ פְּסוּלָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>שהיה</b> <b>לו</b> <b>חולה.</b> מע\"ש דכיון דשוגג הוא כדאוקמינן וליכא איסור שבת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "איסור מוקצה נמי ליכא דעומדת לשחיטה היתה בין השמשות ואפילו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בשבת משום דחולי דפיקוח נפש דוחה את השבת: <b>מ\"ט</b> <b>דרבי</b> <b>יהודה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הא אפי' במזיד איסור שבת ליכא וכ\"ש בשוגג: <b>והבריא.</b> היום בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איסור מוקצה ליכא דהא בין השמשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חולה היה הלכך לר\"מ דלאו משוי שוגג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיסור שבת שרי ולרבי יהודה אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיסור שבת דשוגג איכא דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבריא: <b>וכי</b> <b>הא.</b> כלומר הא דאוקימנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשום איסור מוקצה שתקיה רב לתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואע\"ג דבאיסור שבת שוגג הוה היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כי הא דאמר רב: <b>השוחט</b> <b>לחולה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנחלה ביום השבת: <b>אסור.</b> לאכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בריא מאותה בהמה בו ביום דאע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיסור שבת ליכא דפיקוח נפש דוחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את השבת איסור מוקצה מיהא איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבין השמשות מוקצה הואי ולא היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראויה לישחט בשבת דהא עדיין לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה חולה: <b>המבשל.</b> בשר שהיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחוטה מאתמול ובשלה היום לחולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנחלה היום מותר לבריא: <b>מ\"ט</b> <b>האי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשר הוה חזי להאי בריא בין השמשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכוס חי הילכך אין כאן איסור מוקצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואיסור שבת נמי אין כאן דהא לחולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשלה: <b>והאי.</b> שוחט לא היה בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השמשות ראוי לכוס ואיכא איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוקצה אע\"ג דאיסור שבת ליכא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פעמים</b> <b>שהשוחט.</b> לחולה מותר לבריא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכוס כגון שהיה לו חולה מבעוד יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאין כאן לא איסור מוקצה ולא איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבת: <b>והמבשל.</b> לחולה שנחלה היום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אסור לבריא: <b>כגון</b> <b>שקצץ</b> <b>דלעת.</b> מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המחובר ובשלה לו דיש כאן איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוקצה דמחוברת היתה בין השמשות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואית דמפרשי בדלעת תלושה ומוקצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דידה משום דקשה היא ולא היא חדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דדלעת רכה היא יותר מן הבשר ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קצץ מן המחובר משמע דאי בתלושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא שייך קציצה אלא חיתוך כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(שבת דף קנו:) מחתכין את הדילועין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפני הבהמה: <b>הלכתא</b> <b>השוחט</b> <b>לחולה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בשבת.</b> לחולה מבעוד יום: <b>באומצא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכוס: <b>אדעתא</b> <b>דחולה</b> <b>קא</b> <b>שחיט.</b> וליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למגזר שמא ירבה בשחיטה בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בריא דהא משום ההוא זית דחולה בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למשחט כולה: <b>מתני'</b> <b>במגל</b> <b>יד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רפש\"א בלע\"ז ויש לה שתי פיות האחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חלקה כסכין והאחת יש בה פגימות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הכל</b> <b>שוחטין</b> <b>ובכל</b> <b>שוחטין.</b> כולה מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בגמרא: <b>מגל</b> <b>קציר.</b> שקוצרין בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התבואה פלציל\"א בלע\"ז שפגימותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נוטות כולן לצד אחד בשיפוע: <b>מגירה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סכין מלא פגימות ואין משופעות כשל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מגל קציר אלא מכוונות שיש לפגימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מורשא מכאן ומכאן כסתם פגימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אוגרת. ומגירה בלעז סייג\"א: <b>שינים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התחובים בלחי של בהמה: <b>והצפורן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחוברת: <b>שהם</b> <b>חונקין.</b> שאין חותכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא קורעין מחמת הפגימות. והאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חונקין אשארא קאי ולאו אצפורן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דטעמא דצפורן מפרש בגמרא משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מחובר: <b>גמ'</b> <b>דלמא</b> <b>אתי</b> <b>למעבד</b> <b>באידך</b> <b>גיסא.</b> במקום הפגימות."
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ושמעינן מהא דסכין פגומה ויש בה כדי לשחוט מן הפגם ולהלן אסור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לשחוט בה לכתחלה דהא הכא גזרינן משום אידך גיסא וכל שכן הכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דבההיא גיסא גופה פגומה: <b>קרומית.</b> צלע של קנה: <b>רבי</b> <b>פוסל.</b> לקמן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נפקא לן מויקח את המאכלת: <b>ורבי</b> <b>חייא</b> <b>מכשיר.</b> ומתניתין דקתני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שחיטתו כשרה לא מתוקמא כרבי אלא כרבי חייא ולכתחלה מיהת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא שחטינן ואשמועינן מתני' דעד כאן כו': <b>בין</b> <b>שהסכין</b> <b>למעלה.</b> כעין כל השחיטות: <b>ובין</b> <b>שהסכין</b> <b>למטה</b> <b>וצואר</b> <b>בהמה</b> <b>למעלה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולא חיישינן שמא יכבד הצואר על הסכין ויתיז בבת אחת קודם שיוליך ויביא: <b>לעולם</b> <b>רבי</b> <b>חייא</b> <b>ואפי'</b> <b>לכתחלה.</b> נמי מכשר: <b>קשיא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>דרבי</b> <b>אדרבי.</b> דהא קתני בברייתא רבי פוסל דמשמע דיעבד: <b>מחובר</b> <b>מעיקרו.</b> פוסל ואפילו בדיעבד: <b>במוכני.</b> גלגל שקורין טו\"ר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והשכיב בו הסכין חודו למעלה וגלגל ושחט: <b>נעץ</b> <b>סכין</b> <b>בכותל.</b> והוליך והביא צואר בהמה עליה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כגון</b></big> <b>שהיה</b> <b>לו</b> <b>חולה</b> <b>והבריא.</b> וא\"ת אם יש מוקצה לחצי שבת אמאי"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "שרי לר\"מ בשוחט לחולה והבריא ור' יהודה נמי אמאי לא אסר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום מוקצה דלא אסר אלא משום דקניס שוגג אטו מזיד כדאמרינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהניזקין (גיטין נג:) דבעיא היא בשילהי אין צדין (ביצה דף כו:) אם יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקצה לחצי שבת אם לאו וי\"ל כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרגילות הוא שחוזר לחוליו לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקצה כמו גמרו בידי אדם דשרי התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי נמי רב גופיה מספקא ליה דשמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מוקצה לחצי שבת ולהכי לא אוקמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר\"מ אלא כר' יהודה דאסר משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקניס שוגג אטו מזיד: <big><b>כגון</b></big> <b>שקצץ</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלעת.</b> פירש בקונטרס מדנקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קצץ משמע דאיירי מן המחובר וקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"כ מאי איריא מבשל אפילו כי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתבשל נמי אסור ואומר ר\"ת דבתלושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי ושייך נמי בתלושה לשון קציצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו כאן קיצץ בן עזאי תורמוסי תרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' במה מדליקין (שבת דף לד.) ובריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק אחד דיני ממונות (סנהדרין דף לג:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדמוקדך יקוד קוץ קרך וצלי דבתלושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי והא דלא נקט לשון חתיכה כדתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שבת דף קנו:) מחתכין את הדילועין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שדרך לקוצצן בחתיכות גדולות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשבאין לבשל שייך בו לשון קציצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומבשל אסור משום דדלעת לא חזיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכוס כדאמרינן במס' תמיד (דף כז:) כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי לא תפלט קמי רבך בר מקרא חייא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכפתילה של אבר דמיא וא\"ת והא חזיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבהמה ומוכן לכלבים הוי מוכן לאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמסיק בפ\"ק דביצה (דף ו:) גבי אפרוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנולדה בי\"ט וי\"ל כיון דדלעת עומדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאדם ואינה ראויה לאדם הוי מוקצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דחזיא לבהמה: <big><b>אלא</b></big> <b>צור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקנה</b> <b>לכתחלה</b> <b>לא.</b> וא\"ת ודלמא נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון דיעבד משום מגל יד כדאשכחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריש כל הפסולין (זבחים דף לב.) דנקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששחט משום טמא אע\"ג דזרים ונשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועבדים שוחטין לכתחלה וי\"ל דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניחא ליה למינקט כל הפסולין בעבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחד דשחיטה כשרה אבל כאן מה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשנות יחד כשרים לכתחלה עם כשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיעבד וא\"ת דבפ' חבית (שבת קמז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני הרוחץ דיעבד משום מי מערה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דחמי טבריא אפי' לכתחלה וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמש\"ה קתני חמי טבריא בהדי מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערה למידק נמי דמי מערה חמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דומיא דמי טבריא כדאמר התם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ורמינהי</b></big> <b>בכל</b> <b>שוחטין</b> <b>בין</b> <b>בצור.</b> הוה"
    },
    {
      "width": "120px",
      "right": "130px",
      "left": "",
      "text": "מצי למימר בשלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנה אקנה לא קשיא הא בסימוניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאגמא הא בשאר קנה כמו שמחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (חולין דף טז:) אלא צור אצור קשיא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>להודיעך</b></big> <b>כחו</b> <b>דרבי.</b> ולא חייש"
    },
    {
      "width": "120px",
      "right": "130px",
      "left": "",
      "text": "לאשמועי' כח דהיתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי חייא דכבר אשמועינן בברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבכל שוחטין בין בתלוש בין במחובר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כאן</b></big> <b>במחובר</b> <b>מעיקרו.</b> לעיל גבי"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "רבי חייא לא הוה מצי לשנויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי דכיון דמחובר מעיקרו כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיעבד למה יאסור לכתחלה דאי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא ידרוס א\"כ תלוש ולבסוף חיברו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי: <big><b>או</b></big> <big><b>שהיה</b></big> <b>קנה</b> <b>עומד</b> <b>מאליו.</b> לאו למעוטי נטעו אדם קאתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דההוא נמי חשיב מחובר מעיקרו דאפי' למאן דאמר המשתחוה לבית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אסרו המשתחוה לאילן לא אסרו אלא תוספת דוקא ולא נקט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכא עולה מאליו אלא לגלות על צור היוצא מן הכותל דאיירי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכותל מערה דומיא דקנה העומד מאליו:"
    }
  ]
}