{
  "text": [
    "< b > ה מ ב ש ל   ל ח ו ל ה   ב ש ב ת   א ס ו ר   ל ב ר י א . < / b >   ג ז י ר ה   ש מ א   י ר ב ו   ב ש ב י ל ו ,   פ י ר ש     ה ר ב   ז \" ל   ג ז י ר ה   ש מ א   א ח ר   ש י נ י ח   ה ק ד ר ה   ע ל   ה א ש   י ר ב ה   ש ם   ח ת י כ ה   ב ש ב י ל ו ,   ו מ ש ו ם   ה כ י   ג ז ר י נ ן   ש מ א   י ע ש ה   כ ך .   ל פ י   ש י ב א   ל י ד י   א י ס ו ר   ס ק י ל ה   ב כ ך .   א ב ל   א י ן   ל פ ר ש   ש מ א   י ר ב ה   ח ת י כ ו ת   ב ק ד ר ה   ק ו ד ם   ש י ת ן   א ו ת ה   ע ל   ה א ש ,   ד א פ י ל ו   ע ב י ד   ה כ י   ל י ת   כ א ן   א י ס ו ר א   ד א ו ר י י ת א ,   א ל א   ד ר ב נ ן   ל ב ד ,   ש ה ר י   ב י ו ם   ט ו ב   מ ו ת ר   ל כ ת ח ל ה   ב כ י   ה א י   ג ו ו נ א ,   כ ד ת נ י א   ב מ ס כ ת   ב י צ ה   ( י ז ,   א )   מ מ ל א ה   א ש ה   ק ד ר ה   ב ש ר   א ף   ע ל   פ י   ש א י נ ה   צ ר י כ ה   א ל א   ל ח ת י כ ה   א ח ת ,   מ מ ל א   נ ח ת ו ם   ח ב י ו ת   ש ל   מ י ם   א ף   ע ל   פ י   ש א י נ ו   צ ר י ך   א ל א   ל ק י ת ו ן   א ח ד ,   א ב ל   ל א פ ו ת   א י נ ו   א ו פ ה   א ל א   מ ה   ש צ ר י ך ,   ו ה ת ם   נ מ י   א מ ר י נ ן   א י ן   מ ז מ נ י ן   א ת   ה נ כ ר י   ב י ו ם   ט ו ב   ג ז י ר ה   ש מ א   י ר ב ה   ב ש ב י ל ו ,   ו ע ל   כ ר ח ך   א י ת   ל ן   ל פ ר ו ש י   כ י   ה א י   ג ו ו נ א   ש מ א   י ת ן   ב ק ד ר ה   א ח ר   ש ה י א   ע ל   ה א ש   ח ת י כ ה   נ ו ס פ ת   ע ל   ש א ר   ח ת י כ ה ,   ד א י ל ו   ל י ת ן   ש ם   ח ת י כ ו ת   ה ר ב ה   ב ב ת   א ח ת   ק ו ד ם   ה נ ח ת ה   ע ל   ה א ש   ש ר י ,   כ ד ת נ י א   מ מ ל א ה   א ש ה   ק ד ר ה   ב ש ר ,   א ל א   ו ד א י   ב ז ו   א ח ר   ז ו   ק א מ ר ,   ו ב א פ י י ת   ה פ ת   ג ז ר ו   א פ י ל ו   ב ב ת   א ח ת ,   ל פ י   ש ד ר ך   ה א פ י ה   ל י ת ן   ז ה   א ח ר   ז ה ,   ו מ י ה ו   ק י י מ א   ל ן   כ ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ד ש ר י א   א פ י ל ו   ב פ ת ,   מ פ נ י   ש ה פ ת   [ נ א פ י ת ]   י פ ה   ב ש ע ה   ש ה ת נ ו ר   מ ל א . < b r > < b > < / b > ו א ם   ת א מ ר   כ י ו ן   ד ב י ו ם   ט ו ב   נ מ י   א ס ו ר   ל ה ר ב ו ת   ב ז ה   א ח ר   ז ה ,   א מ א י   ל א   ג ז ר י נ ן   ב י ו ם   ט ו ב   כ ד ר ך   ש ג ז ר ו   ב ש ב ת .   י ש   ל ו מ ר   ד כ י ו ן   ש ל צ ו ר ך   ה י ו ם   מ ו ת ר   ל ו   ל ב ש ל   כ ל   מ ה   ש צ ר י ך   ל ו ,   ל י כ א   ל מ ג ז ר   ש מ א   י ר ב ה   ב ז ו   א ח ר   ז ו ,   א ל א   א ם   כ ן   ז י מ ן   א ת   ה נ כ ר י ,   ד ה ש ת א   א י כ א   ל מ י ג ז ר   ד פ ע מ י ם   ש י ז מ נ ו   א ח ר   נ ת י נ ת   ק ד ר ה   ע ל   ה א ש   ו י ר ב ה   ב ש ב י ל ו .   ו מ ס ת ב ר א   ד ב י ו ם   ט ו ב   א פ י ל ו   נ ת ן   ב ק ד ר ה   ח ת י כ ו ת   נ ו ס פ ו ת   ז ו   א ח ר   ז ו   ו א ח ר   נ ת י נ ת   ה ק ד ר ה   ע ל   ה א ש   מ ו ת ר ,   ד ל א   ג ר ע   מ פ ת   ד ש ר י   ר \" ש   ל פ י   ש ה פ ת   י פ ה   ב ש ע ה   ש ה ת נ ו ר   מ ל א   ו כ ל   ש כ ן   ב ש ר ,   ו ה ה י א   ד א י ן   מ ז מ נ י ן   א ת   ה נ כ ר י   ג ז י ר ה   ש מ א   י ר ב ה   ב ק ד ר ה   א ח ר ת   ק א מ ר   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו ב ש ם   ר ב י נ ו   י צ ח ק   ז \" ל   ו ב ש ם   ר ב י נ ו   י צ ח ק   ז \" ל   א ף   ע ל   פ י   ש ה ת י ר ו   ב י ו ם   ט ו ב   ל מ ל א ו ת   ח ב י ת   מ י ם   א ף   ע ל   פ י   ש א י ן   צ ר י ך   א ל א   ל ק י ת ו ן   א ח ד .   ב ש ב ת   ל א   ה ת י ר ו   ל ה ר ב ו ת   ב ש ב י ל   ה ב ר י א   א ף   ע ל   פ י   ש מ ב ש ל   ל ח ו ל ה ,   מ ש ו ם   ח ו מ ר א   ד ש ב ת ,   ו ה י י נ ו   ד א י ב ע י א   ל ה ו   ב מ ס כ ת   מ נ ח ו ת   ( ס ד ,   א )   פ ר ק   ר ב י   י ש מ ע א ל   א מ ד ו ה ו   ל ב '   ג ר ו ג ר ת   ו י ש   ג ר ו ג ר ת   ב ע ו ק ץ   ז ה   ו ג ר ו ג ר ת   ב ע ו ק ץ   ז ה   ו ג '   ג ר ו ג ר ו ת   ב ע ו ק ץ   א ח ר   ה י   מ י נ י י ה ו   מ י י ת י נ ן ,   מ כ ל ל   ד פ ש י ט א   ל ן   ש א ם   י ש   ב '   ב ע ו ק ץ   ו ג '   ב ע ו ק ץ   ז ה   ש א ס ו ר   ל ה ב י א   א ת   ה ג ' .   ו א ם   ת א מ ר   ו ה א   א מ ר י נ ן   ב ע ר ו ב י ן   ( ס ח ,   א )   ה ה ו א   י נ ו ק א   ד א י ש ת פ ו ך   ח מ י מ י ה   א ת ו   ל ק מ י ה   ד ר ב א   א מ ר   ל ה ו   נ ש י י ל ה   ל א י מ י ה ,   ו א י   צ ר י כ ה   נ י ח מ ו   ל י ה   א ג ב   ( א ו ת ה )   [ א י מ י ה ] ,   א ל מ א   א פ י ל ו   ב ש ב ת   ל ר ב ו ת   ב ש י ע ו ר   ש ר י .   י ש   ל ו מ ר   נ י ח מ ו   ל י ה   ע ל   י ד י   נ כ ר י   ק א מ ר ,   ו כ ן   פ י ר ש   ש ם   ר ש \" י   ז \" ל   ו ר \" ח   ז \" ל .",
    "< b > ה א   ד א מ ר   ר ב א   פ ע מ י ם   ש ה ש ו ח ט   מ ו ת ר   כ ג ו ן   ש ה י ה   ל ו   ח ו ל ה   מ ב ע ו ד   י ו ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ו ע ד י י ן   ל א   ה ב ר י א ,   ד א י ן   כ א ן   א י ס ו ר   מ ו ק צ ה   ו ל א   א י ס ו ר   ש ב ת ,   ה ל כ ך   מ ו ת ר   ל ב ר י א   ל כ ו ס .   ו ה מ ב ש ל   ל ח ו ל ה   ש נ ח ל ה   ה י ו ם   א ס ו ר   ל ב ר י א ,   כ ג ו ן   ש ק צ ץ   ל ו   ד ל ע ת   מ ן   ה מ ח ו ב ר   ו ב ש ל ה   ל ו ,   ד י ש   כ א ן   א י ס ו ר   מ ו ק צ ה   ד מ ח ו ב ר ת   ה י ת ה   ב י ן   ה ש מ ש ו ת .   ו א י ת   ד מ פ ר ש י   ב ד ל ע ת   ת ל ו ש ה ,   ו מ ו ק צ ה   ד י ד ה   מ ש ו ם   ד ק ש ה   ה י א .   ו ל א   ה י א   [ ח ד א   ד ] ד ל ע ת   ר כ ה   ה י א   י ו ת ר   מ ן   ה ב ש ר ,   ו ע ו ד   ק צ ץ   מ ן   ה מ ח ו ב ר   מ ש מ ע ,   ד א י   ב ת ל ו ש ה   ל א   ש י י ך   ק צ י צ ה   א ל א   ח ת ו ך ,   כ ג ו ן   מ ח ת כ י ן   א ת   ה ד ל ו ע י ן   ל פ נ י   ה ב ה מ ה ,   ע כ \" ל .   ו ר \" ת   ז \" ל   פ י ר ש   ב ת ל ו ש ה ,   ד א י   ב מ ח ו ב ר ת   מ א י   א י ר י א   מ ש ו ם   ב י ש ו ל ,   כ י   ל א   נ ת ב ש ל ה   נ מ י   א ס י ר א   מ ש ו ם   מ ח ו ב ר ,   ו ש פ י ר   ש י י ך   ק צ י צ ה   ב ת ל ו ש ה   כ ד א מ ר י נ ן   ב ס נ ה ד ר י ן   ( ל ג ,   ב )   א ד מ ו ק ד ך   י ק ו ד   ק ו ץ   ק ר א ך   ו צ ל י ,   ו ב ש ב ת   ( ל ד ,   א )   א מ ר י נ ן   כ א ן   ק צ ץ   ב ן   ז כ א י   ת ו ר מ ו ס י   ת ר ו מ ה ,   ו ת ר ו מ ה   ל א   ש י י כ א   א ל א   ב ת ל ו ש ,   ( ק י ד ו ש י ן   ס א ,   ב )   ו ה א   ד ל א   נ ק י ט   ל ש ו ן   ח ת י כ ה ,   ל פ י   ש ד ר ך   ל ק צ צ ה   ב ח ת י כ ו ת   ק ט נ ו ת   כ ש ר ו צ י ן   ל ב ש ל ה ,   ו ל א ו ת ו   ח ת ו ך   ק ר י   ק צ י צ ה .   א ב ל   כ ש מ ח ת כ ה   ל פ נ י   ב ה מ ה   מ ח ת כ ה   ח ת ו ך   ג ד ו ל ,   ו ה ה י א   ק ר י   ח ת י כ ה .   ו ט ע מ א   ד מ ב ש ל   ד א ס ו ר   מ ש ו ם   ד ד ל ע ת   ל כ ו ס   ל א   ח ז י א ,   כ ד א מ ר י נ ן   ב מ ס כ ת   נ ד ר י ם   ( מ ט ,   ב )   כ ל   מ י ד י   ל א   ת פ ל ו ט   ק מ י ה   ר ב ך   ב ר   מ ק ר א   ו ד י ס א .   ו א י   ק ש ה   ל ך   כ י ו ן   ד ח ז י א   ל כ ל ב י ם   מ ו כ ן   ל א ד ם   ק ר י   ל י ה   כ ד א מ ר י נ ן   ב ס מ כ ת   ב י צ ה   ( ו ,   ב )   ג ב י   א פ ר ו ח   ש נ ו ל ד   ב י ו ם   ט ו ב   ד מ ו כ ן   ל כ ל ב י ם   ה ו י   מ ו כ ן   ל א ד ם ,   י ש   ל ו מ ר   ד ש א נ י   ד ל ע ת ,   ד כ י ו ן   ש ע ו מ ד ת   ל א כ י ל ת   א ד ם   ו א י נ ה   ע כ ש י ו   ר א ו י ה   ל א ד ם ,   א ף   ע ל   ג ב   ד ח ז י א   ל ב ה מ ה ,   מ ו ק צ ת   ה י א ,   ו מ ו ק צ ת   ק ר י א   ל ה .   ז ו   ה י א   ש י ט ת ו   ש ל   ר \" ת   ז \" ל . < b r > < b > < / b > ו ל ע י ק ר   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ש פ י ר ש ה   מ ב ש ל   א ס ו ר   ב ח ו ל ה   ש נ ח ל ה   ב ו   ב י ו ם ,   ו מ ש ו ם   ה כ י   א ס ו ר   ב ש ק י צ ץ   ל ו   ד ל ע ת   מ ן   ה מ ח ו ב ר ,   ד ב י ן   ה ש מ ש ו ת   מ ו ק צ ה   ה י ת ה ,   א ם   כ ן   ל א   ה ו ה   ל י ה   ל ר ב א   ל מ י ס ת ם   ל י ש נ י ה   ו ל מ י מ ר   מ ב ש ל   א ס ו ר   כ ג ו ן   ש ק צ ץ   ל ו   ד ל ע ת ,   א ל א   ה ו ה   ל י ה   ל מ י מ ר   מ ב ש ל   א ס ו ר   כ ג ו ן   ש ח ל ה   ב ו   ב י ו ם   ו ק צ ץ   ל ו   ד ל ע ת ,   ו ע ו ד   ד ל ש ו ן   ש ק צ ץ   ל ו   ד ל ע ת   מ ש מ ע   ד ק א י   א א ו ת ו   ח ו ל ה   ד א י י ר י   ב י ה   ש ה י ה   ח ו ל ה   מ ב ע ו ד   י ו ם ,   ו א ם   ב א   ר ב א   ל ק צ ר   א ת   ל ש ו נ ו ,   ה י ה   ל ו   ל ה פ ך   ד ב ר י ו   ו ל ו מ ר   פ ע מ י ם   ש ה מ ב ש ל   א ס ו ר   כ ג ו ן   ש ק צ ץ   ל ו   ד ל ע ת   ש ו ח ט   מ ו ת ר ,   כ ג ו ן   ש ה י ה   ל ו   ח ו ל ה   מ ב ע ו ד   י ו ם ,   ד א ז   ו ד א י   ה י ה   ב מ ש מ ע   ש ח ל ה   ב ו   ב י ו ם ,   כ י ו ן   ש ח ד ש   ב ש ו ח ט   ש ח ל ה   מ ב ע ו ד   י ו ם ,   ו ע ו ד   ש ס מ ך   ד ב ר י ו   ל ד ב ר י   ר ב   ד מ י י ר י   ב ח ו ל ה   ש ח ל ה   ב ו   ב י ו ם ,   ו ע ו ד   ד א ם   כ ד ב ר י   ר ב י נ ו   ז \" ל   א י ן   ח ל ו ק   ב י ן   ש ו ח ט   ל מ ב ש ל   א ל א   ב י ן   ח ל ה   מ ב ע ו ד   י ו ם   ל ח ל ה   ה י ו ם ,   ו ל א   ה ו ה   ל י ה   ל ר ב א   ל מ י מ ר   א ל א   פ ע מ י ם   ש ש ו ח ט   ו מ ב ש ל   מ ו ת ר ,   כ ג ו ן   ש ה י ה   ל ו   ח ו ל ה   מ ב ע ו ד   י ו ם   ו ש ו ח ט   ו מ ב ש ל   א ס ו ר   כ ג ו ן   ש ק צ ץ   ל ו   ד ל ע ת .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת   ר ב י נ ו   ז \" ל   מ פ נ י   מ ה   ל א   ה ע מ י ד ה   כ ו ל ה   ב ח ו ל ה   ש ח ל ה   מ ב ע ו ד   י ו ם ,   ו א פ י ל ו   ה כ י   ב ש ק צ ץ   ל ו   ד ל ע ת   מ ן   ה מ ח ו ב ר   א ס ו ר ,   מ ש ו ם   ג ז י ר ת   פ י ר ו ת   ה נ ו ש ר י ן ,   ד ה א   א י כ א   ה ת ם   מ א ן   ד א ס ר   ב י צ ת   ת ר נ ג ו ל ת   ה ע ו מ ד ת   ל א כ י ל ה   מ ש ו ם   ג ז י ר ת   פ י ר ו ת   ה נ ו ש ר י ן ,   ו א ף   ע ל   ג ב   ד ת ר נ ג ו ל ת   ע צ מ ה   מ ו כ נ ת   ו ע ו מ ד ת   ל א כ י ל ה ,   ו ה כ א   נ מ י   ל א   ש נ א ,   ד א ף   ע ל   ג ב   ד ד ל ע ת   ז ו   מ ו כ נ ת   ל ח ו ל ה ,   א פ י ל ו   ה כ י   א ס י ר א   ל ב ר י א   מ ש ו ם   פ י ר ו ת   ה נ ו ש ר י ן .   א ל א   ש ע ד י י ן   ל א   י ת י י ש ב   ה ע נ י ן   ב כ ך   א מ א י   נ ק ט   מ ב ש ל ,   ש ה ר י   א י ן   א י ס ו ר ו   מ ח מ ת   ב י ש ו ל ו   א ל א   מ ח מ ת   ה ק צ א ת   ח י ב ו ר ו . < b r > < b > < / b > ע ל   כ ן   נ ר א ה   ל י   ד ר ב א   כ ו ל ה   ב ח ו ל ה   ש ח ל ה   מ ב ע ו ד   י ו ם   נ ק ט   ל ה ,   ו ק ו צ ץ   ל ו   ד ל ע ת   מ ע ר ב   ש ב ת   ק א מ ר ,   ו ה כ א   נ מ י   מ ש מ ע   ל י ש נ א   ד נ ק י ט   ש ק ו צ ץ   ל ו ,   כ ל ו מ ר   ש ק צ ץ   ל ו   כ ב ר ,   ו מ א י   ד נ ק ט   ד ל ע ת   ו ש ב ק י ה   ל ש ו ח ט   ו ל א   א מ ר   מ ב ש ל   א ס ו ר   כ ג ו ן   ש ב י ש ל   ל ו   ב ש ר ,   מ ש ו ם   ד ב ש ר   ר א ו י ה   ל כ ו ס   ו ד ל ע ת   א י נ ה   ר א ו י ה   ל כ ו ס ,   כ ד א מ ר י נ ן   ב ש ב ת   ( ק נ ה ,   ב )   נ ב ל ה   ד ו מ י א   ד ד ל ו ע י ן   מ ה   ד ל ו ע י ן   ד א ש ו נ י   א ף   נ ב ל ה   ד א ש ו נ י   ה י כ י   מ ש כ ח ת   ל ה   ב ב ש ר   פ י ל א ,   א ל מ א   ס ת ם   ד ל ו ע י ן   א י נ ן   ר א ו י ן   ל כ ו ס   כ ב ש ר . < b r > < b > < / b > ו א ם   ת א מ ר   א י   ב ש ח ל ה   מ ב ע ו ד   י ו ם   מ א י   ש נ א   מ ש ו ח ט   ב ה מ ה   ד ב ח י י ה   א י נ ה   ר א ו י ה   ל כ ו ס   ל ב ר י א ,   ו א פ י ל ו   ה כ י   א ג ב   ה כ נ ת ו   ש ל   ח ו ל ה   נ ת כ נ ה   ל ו   ל ב ר י א ,   ד ל ע ת   נ מ י   כ י ו ן   ד א י ת כ נ ה   ל ח ו ל ה   ו ל ח ו ל ה   א י נ ה   ר א ו י ה   א ל א   ע ל   י ד י   ב ש ו ל ,   כ ש נ ת ב ש ל ה   מ י ה א   ל י ש ת ר י   א ף   ל ב ר י א ,   ד א י ס ו ר   ש ב ת   ל י כ א   ו מ ש ו ם   מ ו ק צ ה   ל י כ א , ד ה א   א י ת כ נ ה   ב ב ש ו ל ה   א ף   ל ב ר י א   ע ל   י ד י   ה ח ו ל ה ,   ו ל א   ה י א   ד ה ת ם   ע ל   כ ר ח ך   א י ת כ נ ה   כ ו ל ה   ב ה מ ה   ע ל   י ד י   ה ח ו ל ה   ד א י   א פ ש ר   ל כ ז י ת   ב ש ר   ב ל א   ש ח י ט ה .   א ב ל   ד ל ע ת   א פ ש ר   ל ה כ י ן   מ מ נ ה   מ ה   ש צ ר י ך   ל ח ו ל ה   ל ב ד   ו ה ש א ר   א ס ו ר   ה ק צ א ת ו   ר ב י ע   ע ל י ה ,   ו כ י ו ן   ש כ ן   נ מ צ א ת   ש ה י א   מ ו ק צ ה   ל ב ר י א ,   כ ן   נ ר א ה   ל י .",
    "< b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   ב מ ב ש ל   ב ש ב ת . < / b >   י ש   מ י   ש פ ו ס ק   כ ר ב י   מ א י ר   ד ה א   כ י   מ ו ר ה   ר ב   ל ת ל מ י ד ו י   כ ר ב י   מ א י ר   מ ו ר ה   ל ה ו .   א ב ל   ה ר ב   ב ע ל   ה ה ל כ ו ת   ו ר ב י   א ח א   מ ש ב ח א   ז \" ל   פ ס ק ו   כ ר ב   י ה ו ד ה .   ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל   ( פ \" ו   ש ם   ה כ \" ג ) ,   ח ד א   ד ה א   ר ב   ה כ י   ד ר ש   ב פ י ר ק א   מ ש ו ם   ע מ י   ה א ר ץ ,   ו ה ש ת א   ל י כ א   ל א ו ר ו י י   כ ר ב י   מ א י ר   ד ה א   נ פ י ש י   ע ם   ה א ר ץ ,   ו ע ו ד   ד ע ל   כ ר ח ך   ל א   מ ו ר ה   ר ב   כ ר ב י   מ א י ר   א ל א   מ ש ו ם   ד ס ב י ר א   ל י ה   כ ר ב י   מ א י ר   ו ר ב   י ה ו ד ה   ל י ת   ה י ל כ ת א   כ ר ב   י ה ו ד ה   ב מ ט י ן   א י ת מ ר   ו כ ד א י ת א   ה ת ם   ב ע י ר ו ב י ן   ( מ ו ,   ב ) ,   א ב ל   א נ ן   כ ר ב י   י ה ו ד ה   ס ב י ר א   ל ן ,   ד א מ ר   ה ת ם   ד כ י   א מ ר י נ ן   ר ב י   מ א י ר   ו ר ב י   י ה ו ד ה   ה ל כ ה   כ ר ב   י ה ו ד ה   ה ל כ ה   א ת מ ר ,   ו ע ו ד   ד ס ת ם   מ ת נ י ת י ן   ד ה כ א   ע ל   כ ר ח ך   ר ב י   י ה ו ד ה ,   ו ע ו ד   נ ר א ה   ל י   ר א י ה   מ ד א מ ר   ר ב   ד י מ י   מ נ ה ר ד ע י   ה י ל כ ת א   ה מ ב ש ל   ל ח ו ל ה   ב ש ב ת   א ס ו ר   ל ב ר י א   ג ז י ר ה   ש מ א   י ר ב ה   ב ש ב י ל ו ,   ו מ י   ע ד י ף   מ ב ש ל   ב א י ס ו ר   ש ו ג ג   מ מ ב ש ל   ל ח ו ל ה   ב ה י ת ר   ד א פ י ל ו   ה כ י   א ס ר י נ ן   ל ב ר י א ,   א ל א   ש י ש   ל ד ח ו ת   ד א י ן   ה כ י   נ מ י   ד ט פ י   ע ד י ף   ש ו ג ג   מ מ ב ש ל   ל ח ו ל ה ,   ד ה ת ם   א י כ א   ל מ י ג ז ר   ה כ א   ל י כ א   ל מ ג ז ר   ד ל א   ק נ ס י נ ן   ש ו ג ג   א ט ו   מ ז י ד .   ו ל ר ב י   י ו ח נ ן   ה ס נ ד ל ר   ל א   ח י י ש י נ ן   ד א פ י ל ו   ב פ י ר ק א   ל א   ד ר י ש   ר ב   כ ו ת י ה ,   ו ה ל כ ך   ל י ת א   כ ל ל ,   ו כ ן   פ ס ק   ה ר ב   א ל פ ס י   ז \" ל . < b r > < b > < / b > ו ל ע נ י ן   מ ה   ש א מ ר ו   מ ו ת ר   ל מ ו צ א י   ש ב ת ,   כ ב ר   כ ת ב ת י   ל מ ע ל ה   ( ט ו ,   א )   ש י ש   מ י   ש מ פ ר ש   ד ל ע ר ב   צ ר י ך   ל ה מ ת י ן   ב כ ד י   ש י ע ש ו   כ ד י   ש ל א   י ה נ ה   מ מ ע ש י ו   ה ר ע י ם   ו א פ י ל ו   ב ע ו ש ה   ב ש ו ג ג ,   ו כ ן   ד ע ת   ר ש \" י   ז \" ל .   ו י ש   א ו מ ר י ם   ש ל א   ה ו ז כ ר   ב כ ד י   ש י ע ש ו   א ל א   ב ד ב ר   ה נ ע ש ה   ע ל   י ד י   נ כ ר י .   א י   נ מ י   ב ד ב ר   ה נ ע ש ה   מ מ י ל א   ע ל   י ד י   מ ל א כ ת   י ש ר א ל   ש מ ע ר ב   ש ב ת ,   כ א ו ת ה   ש א מ ר ו   ב ש ב ת   ( י ח ,   ב )   ל א   ת מ ל א   א ש ה   ק ד ר ה   ע ש ש י ת   ו ת ו ר מ ס י ן   מ ע ר ב   ש ב ת   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה .   ו מ י ה ו   ל כ ו ל י   ע ל מ א   ב מ ב ש ל   ל ח ו ל ה   א ו   ש ק צ ץ   ל ו   ד ל ע ת   מ ו ת ר   ל ב ר י א   ל מ ו צ א י   ש ב ת   מ י ד ,   ד ל א   ב ע י נ ן   ב כ ד י   ש י ע ש ו   א ל א   ב מ ח ל ל   א ת   ה ש ב ת   א ו   ב ש ו ג ג   א ו   ב מ ז י ד .   א ב ל   כ א ן   ש ע ש ה   ב ר ש ו ת   ו א י ן   כ א ן   א ל א   א י   מ ש ו ם   מ ו ק צ ה   א י   מ ש ו ם   ג ז י ר ה   ש מ א   י ר ב ה   ב ש ב י ל ו   ל א   ב ע י נ ן   ב כ ד י   ש י ע ש ו .   ו ה ש ו ח ט   ל ח ו ל ה   ו א פ י ל ו   ח ל ה   ב ו   ב י ו ם ,   א י כ א   מ א ן   ד א מ ר   ש מ ו ת ר   ל ב ר י א   ב א ו מ צ א ,   ל ד י ד ן   ד ק י י מ א   ל ן   כ ר ב י   ש מ ע ו ן   ב ש ב ת ,   ד ל י ת   ל י ה   ל ר ב י   ש מ ע ו ן   מ ו ק צ ה   מ ח מ ת   א י ס ו ר   א ל א   ב א י ס ו ר   ש ד ח א ו   ב י ד י ם   ו א י נ ו   ע ו מ ד   ו מ צ פ ה   ל ו   כ כ ו ס   ו ע ש ש י ת   ש ה ד ל י ק ו   ב ו   ב א ו ת ו   ש ב ת .   ו י ש   מ י   ש א ו מ ר   ד א ף   ר ב י   ש מ ע ו ן   מ ו ד ה   ב ש ו ח ט   א ף   ע ל   פ י   ש א י ס ו ר   ה ב א   מ א ל י ו   ה ו א ,   כ י ו ן   ש א י נ ו   מ צ פ ה   א י מ ת י   ת ש ח ( ו ) ט   ב ה מ ת ו   ב ש ב ת   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה .   ו ל פ י   ה ד ע ת   ה ז ו   ה א   ד א מ ר   ר ב   ד י מ י   ב ח ו ל ה   ש ח ( ו ) ל ה   מ ב ע ו ד   י ו ם   ה י א ,   ו א ה ה י א   ד ר ב א   ד ל ע י ל   מ י נ ה   ק א   ס מ י ך .   ו ה מ ב ש ל   ל ח ו ל ה   א ס ו ר   ל ב ר י א   ג ז י ר ה   ש מ א   י ר ב ה   ב ש ב י ל ו .",
    "< b > ו ע ד   כ א ן   ל א   ק א   ש ר י   ר ב י   ח י י א   א ל א   ד י ע ב ד   א ב ל   ל כ ת ח ל ה   ל א . < / b >   ו ה א י   מ ח ו ב ר   ד ק א מ ר י נ ן ,   ל א ו   מ ח ו ב ר   מ ע י ק ר ו   ק א מ ר ,   א ל א   ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו ,   ד א י   ב מ ח ו ב ר   מ ע י ק ר ו   מ א י   ט ע מ א   ד ר ב י   ח י י א ,   א י   ס ב י ר א   ל י ה   ד מ ח ו ב ר   מ ע י ק ר ו   ד א ו ר י י ת א   א פ י ל ו   ד י ע ב ד   נ מ י   ל א ,   ו א י   ל א ו   ד א ו ר י י ת א   א פ י ל ו   ל כ ת ח ל ה   א מ א י   ל א ,   ד ה א   ל י כ א   מ י ד י   מ ד א ו ר י י ת א   ד נ ג ז ו ר   ע ל י ה .",
    "< b > ל ע ו ל ם   ר ב י   ח י י א   א פ י ל ו   ל כ ת ח ל ה . < / b >   ו ב ר י י ת א   ד ק ת נ י   ר ב י   ח י י א   מ כ ש י ר   ד י ע ב ד ,   [ ל א ו ]   ד ו ק א   ק א מ ר ,   א ל א   מ ש ו ם   ד ק ת נ י   ר ב י   פ ו ס ל   ת נ א   ר ב י   ח י י א   מ כ ש י ר ,   א ב ל   ל ד י ד י ה   א פ י ל ו   ל כ ת ח ל ה   נ מ י   ש ר י .",
    "< b > ל א   ק ש י א   כ א ן   ב מ ח ו ב ר   מ ע י ק ר ו   כ א ן   ב ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו . < / b >   ק ש י א   ל י   א מ א י   נ ד י   מ א ו ק י מ ת א   ד א ו ק י מ נ א   כ ר ב י   ח י י א ,   ל י מ א   מ ת נ י ת י ן   נ מ י   ר ב י   ח י י א ,   ו ר ב י   ח י י א   ב מ ח ו ב ר   מ ע י ק ר ו   מ י פ ס ל   פ ס י ל ,   ו מ ת נ י ת י ן   ו ב ר י י ת א   ד ש ר ו   ב ד י ע ב ד   ב ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ב ט ל ו ,   ו ב ר י י ת א   ד ק ת נ י   ה כ ל   ש ו ח ט י ן   ב י ן   ב ת ל ו ש   ו ב י ן   ב מ ח ו ב ר   ב ש ל א   ב ט ל ו ,   ו ה י י נ ו   ד נ ק ט   ס כ י ן ,   מ ש ו ם   ד ל א   מ ב ט י ל   ל י ה .   ו י ש   ל ו מ ר   ד ל א   ב ע י   ל א י פ ל ו ג י   ב ל כ ת ח ל ה   ב י ן   ב י ט ל ו   ל ש ל א   ב ט ל ו ,   ד ה א   ב ר י י ת א   ד ה ש ו ח ט   ב מ ו כ נ י   ב ת ר ו י י ה ו   ק א   ת נ י   ש ח י ט ת ו   כ ש ר ה .   ו ה א י   מ ת ר ץ   ע ל   ה ה י א   ב ר י י ת א   ק ס מ י ך   כ ד א מ ר י נ ן   ו מ נ א   ת י מ ר א   ד ש נ י   ל ן   ב י ן   מ ח ו ב ר   מ ע י ק ר ו   ל ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו ,   ד א ל מ א   ע ל   ה ה י א   ב ר י י ת א   ק א   ס מ י ך   ב מ א י   ד מ ת ר ץ .   ע ו ד   י ש   ל ו מ ר   ד כ י ו ן   ד א ש כ ח   א ו ק י מ ת א   ל מ י ת נ י   כ ר ב י ,   נ י ח א   ל י ה   ל א ו ק מ י ה   כ ו ת י ה ,   ד א י ה ו   ה ו א   ד ק א   ס ת י ם   ל ה ו .   ו ע ו ד   ד ל א   נ י ח א   ל י ה   ל מ י מ ר   ד ר ב י   ח י י א   מ ו ד י   ל י ה   ל ר ב י   ב מ ח ו ב ר   מ ע י ק ר ו ,   ד א י ה ו   מ ס ת מ א   ע י ק ר   ד י נ ה   פ ל י ג   ע ל י ה ,   ו כ ד ת נ י   ב ב ר י י ת א   ד ב ס מ ו ך   ( ט ז ,   א )   ו י ו   ד ק א י   א א פ ו ת א   ק א מ ר .   ד ק ר א   ז ר י ז ו ת י ה   ד א ב ר ה ם   ק א   מ ש מ ע   ל ן ,   ד א ל מ א   ל ר ב י   ח י י א   ל י ת   ל י ה   פ ו ס ל   ב מ ח ו ב ר   כ ל ל ,   ו ל פ י   מ ה   ש כ ת ב ת י   נ י ח א   ל י   מ א י   ד ל א   א ו ק י   כ ו ל ה ו   מ ת נ י ת י ן   ו מ ת נ י ת י ן   כ ר ב י   ו ל י מ א   מ ת נ י ת י ן   ב ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ב ט ל ו ,   ו מ ת נ י ת א   ד ר ב י   פ ו ס ל   ב מ ח ו ב ר   מ ע י ק ר ו ,   ו מ ת נ י ת י ן   ד ה כ ל   ש ו ח ט י ן   ב ש ל א   ב ט ל ו ,   ד ה א   א י ה ו   א ב ר י י ת א   ד ה ש ו ח ט   ב מ ו כ נ י   ק א   ס מ י ך ,   ו ה ה י א   ל א   ח ל ק   ב י ן   ב ט ל ו ,   ה י ל כ ך   ל ר ב י   ד פ ו ס ל   מ ח ו ב ר   מ ע י ק ר ו   א פ י ל ו   ב ד י ע ב ד   ל א   ש נ א   ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ב ט ל ו   ו ל א   ש נ א   ל א   ב ט ל ו   ל כ ת ח ל ה   ל א   י ש ח ו ט ,   כ ן   נ ר א ה   ל י ."
  ]
}