{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "28B",
    "perek_title": "חזקת הבתים",
    "perek_number": 3
  },
  "english": [
    "<b>and</b> the requirement for there to be <b>another,</b> fourth, incident for the owner to be liable to pay full damages exists because <b>before it gores</b> after having become a forewarned ox, <b>what</b> is there for the owner <b>to pay? Here, once he has</b> worked and <b>profited</b> from the land for <b>three years,</b> the land <b>is established</b> as being <b>in his possession.</b>",
    "The Gemara asks: <b>If that is so,</b> according to the explanation that the forewarned ox is the source for the presumption of ownership with regard to land, even <b>possession that is not accompanied by a claim,</b> i.e., where the possessor has no explanation as to how he acquired it, <b>should be</b> sufficient to establish the <b>presumption</b> of ownership, just as goring three times automatically establishes its having the status of a forewarned ox. <b>Why did we learn</b> in a mishna (41a): <b>Any possession that is not accompanied by a claim</b> explaining how the possessor became the owner <b>is not</b> sufficient to establish the <b>presumption</b> of ownership?",
    "The Gemara answers: <b>What is the reason</b> that possession that is not accompanied by a claim is not sufficient to establish the presumption of ownership? <b>Because</b> in a standard case where one has presumptive ownership, <b>we say</b> that even if the claimant proves that the field was once his, since the other is in possession of the land, <b>perhaps</b> the truth is <b>as he says,</b> that he purchased it from the previous owner. But <b>now</b> that <b>he</b> himself <b>does not claim</b> that he purchased it, <b>will we claim</b> this <b>for him?</b>",
    "<b>Rav Avira objects to</b> the explanation that the presumption with regard to land is derived from the <i>halakha</i> of a forewarned ox: <b>If that is so, a protest that</b> the claimant lodges during the three years <b>not in the presence</b> of the possessor <b>should not be</b> considered <b>a protest,</b> because it must be <b>similar</b> to the <i>halakha</i> <b>of a forewarned ox: Just as we require</b> that the testimony concerning <b>a forewarned ox</b> be <b>in</b> its owner’s <b>presence, so too here, we</b> should <b>also require</b> that a protest be lodged <b>in the</b> possessor’s <b>presence.</b>",
    "The Gemara answers: This is not difficult. <b>There,</b> with regard to a forewarned ox, <b>it is written: “And warning has been given to its owner”</b> (Exodus 21:29), indicating that the warning must be issued in the presence of the owner. <b>Here,</b> with regard to the protest, <b>your friend has a friend, and the friend of your friend has a friend,</b> so that the protest will become known even if lodged not in the presence of the possessor, as word of it will spread. There is no Torah edict mandating that the protest be lodged in his presence, and it is sufficient that he hears of it, even secondhand.",
    "The Gemara further asks: <b>And</b> according <b>to Rabbi Meir, who says:</b> When the ox <b>performs its gorings at intervals</b> its owner is <b>liable,</b> if it <b>performs its gorings successively,</b> is it <b>not all the more so</b> the case that its owner is liable? According to his opinion, the animal must gore only three times to become forewarned, and it is not required that the gorings occur on three separate days; they can all occur on the same day. Similarly, one could say that if <b>he profited</b> from the field by consuming <b>three fruits</b> of, <b>for example, a fig</b> tree, <b>within one day, that should be</b> sufficient to establish the <b>presumption</b> of ownership.",
    "The Gemara answers: This would not be a valid comparison, as presumptive ownership with regard to land must be <b>similar</b> to the <i>halakha</i> <b>of a forewarned ox: Just as</b> with <b>a forewarned ox, at the time when</b> the animal <b>has this goring, it does not have that goring,</b> as each act of goring occurs at a separate time, <b>here too,</b> in order for the consumption of the produce to establish the presumption of ownership, it must be that <b>at the time when this fruit is here, that fruit is not here.</b> When all the produce of the field is extant concurrently, consumption of this produce does not establish the presumption of ownership, even if the produce is consumed at three different times.",
    "The Gemara asks: Based on this, if <b>he profited</b> from the field by consuming <b>three fruits within three</b> consecutive <b>days, for example,</b> the fruits of <b>a caper bush,</b> whose fruits ripen day after day, <b>that should be</b> sufficient to establish the <b>presumption</b> of ownership, as all three fruits were not ripe concurrently. The Gemara answers: <b>There,</b> with regard to the caper bush, <b>at least the fruit is here and it is in the process of finishing</b> its ripening during the three days. This is not similar to the goring ox, where each goring is fully independent of the others.",
    "The Gemara challenges: Based on this, if <b>he profited</b> from the field by consuming <b>three fruits within thirty days, for example, alfalfa [<i>aspasta</i>],</b> which quickly regrows when cut, and which is repeatedly cut over a short period of time, <b>that should be</b> sufficient to establish the <b>presumption</b> of ownership. The Gemara explains: <b>What are the circumstances</b> where it could regrow three times within thirty days? <b>Where it grows a little</b> and he cuts <b>and consumes it, where it grows a little</b> more <b>and he consumes it,</b> such that he cuts it three times within thirty days. <b>There, he is seizing and consuming</b> the alfalfa, which is not the normal way of farming it, and consequently he does not establish the presumption of ownership, which is established only through standard use of the land.",
    "The Gemara challenges: Based on this, if <b>he profited</b> from the field by consuming <b>three fruits within three months, for example, alfalfa,</b> where he did employ the standard method of harvesting it, <b>that should be</b> sufficient to establish the <b>presumption</b> of ownership. The Gemara explains: <b>Who are</b> they <b>who travel to Usha</b> whose opinion is under discussion? It is <b>Rabbi Yishmael. Indeed,</b> according <b>to Rabbi Yishmael,</b> this would establish the presumption of ownership.",
    "This is <b>as we learned</b> in the mishna that <b>Rabbi Yishmael says: In what</b> case <b>is this statement,</b> that eighteen months are required for a non-irrigated field, <b>said? With regard to a white field,</b> i.e., a grain field. <b>But with regard to a field of trees,</b> once <b>he gathered his produce, and</b> then <b>harvested his olives, and</b> then <b>gathered his figs, these</b> three harvests <b>are</b> the equivalent of <b>three years.</b> Rabbi Yishmael is of the opinion that three harvests are sufficient.",
    "The Gemara asks: <b>According to the Rabbis,</b> who hold that three years, and not three harvests, are required to establish the presumption of ownership, <b>what</b> is the source for the concept of this type of presumptive ownership?",
    "<b>Rav Yosef said</b> that <b>it is written</b> in the <b>verse</b> detailing the purchase of a field from Hanamel by Jeremiah, his cousin, during the time of the siege of Eretz Yisrael: <b>“Men shall buy fields for money, and subscribe the deeds, and seal them”</b> (Jeremiah 32:44). This describes the writing of a bill of sale to serve as proof of ownership of the field, since he was unable to remain living there for three years to establish the presumption of ownership. <b>As the prophet</b> Jeremiah <b>stood in the tenth</b> year of King Zedekiah’s reign <b>and warned</b> people to write bills of sale <b>for the eleventh</b> year, when Eretz Yisrael would be overrun. Consequently, despite the fact that one purchasing a field there would be able to live on the land for two years, this would not be sufficient to establish the presumption of ownership, which is why he said that they should have bills of sale written.",
    "<b>Abaye said to him: Perhaps there he</b> merely <b>teaches us good advice,</b> that it is advisable to have documents to preclude the need to present witnesses that can attest that one had been living on the land. This is not a proof that the presumption of ownership cannot be established in less than three years."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִידַּךְ, כִּי לָא נְגַח – מַאי לְשַׁלֵּם? הָכָא, כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַכְלַהּ תְּלָת שְׁנֵי – קָיְימָא לַהּ בִּרְשׁוּתֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעַתָּה, חֲזָקָה שֶׁאֵין עִמָּהּ טַעֲנָה תֶּיהְוֵי חֲזָקָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְּמָה תְּנַן: כׇּל חֲזָקָה שֶׁאֵין עִמָּהּ טַעֲנָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ חֲזָקָה? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>טַעְמָא מַאי – דְּאָמְרִינַן: דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְקָאָמַר, הַשְׁתָּא אִיהוּ לָא טָעֵין, אֲנַן לִיטְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ?! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב עַוִּירָא: אֶלָּא מֵעַתָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֶחָאָה שֶׁלֹּא בְּפָנָיו לָא תֶּיהְוֵי מֶחָאָה – דּוּמְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשׁוֹר מוּעָד; מָה שׁוֹר הַמּוּעָד בְּפָנָיו בָּעֵינַן, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא נָמֵי בְּפָנָיו בָּעֵינַן! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָתָם – ״וְהוּעַד בִּבְעָלָיו״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב; הָכָא – חַבְרָךְ חַבְרָא אִית לֵיהּ, וְחַבְרָא דְּחַבְרָךְ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַבְרָא אִית לֵיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּלְרַבִּי מֵאִיר, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִיחֵק נְגִיחוֹתָיו חַיָּיב, קֵירַב נְגִיחוֹתָיו לֹא כׇּל שֶׁכֵּן;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַכְלַהּ תְּלָתָא פֵּירֵי בְּחַד יוֹמָא – כְּגוֹן תְּאֵנָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶיהֱוֵי חֲזָקָה! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דּוּמְיָא דְּשׁוֹר הַמּוּעָד, מָה שׁוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוּעָד בְּעִידָּנָא דְּאִית לֵיהּ הָא נְגִיחָה לֵיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָא נְגִיחָה, הָכָא נָמֵי בְּעִידָּנָא דְּאִיתָא לְהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֵּירָא לֵיתָא לְהַאי פֵּירָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַכְלַהּ תְּלָתָא פֵּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְלָתָא יוֹמֵי – כְּגוֹן צָלָף, לֶיהֱוֵי חֲזָקָה! הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֵּירָא מִיהָא אִיתֵיהּ, וּמִגְמָר הוּא דְּקָא גָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָזֵיל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אַכְלַהּ תְּלָתָא פֵּירֵי בִּתְלָתִין יוֹמֵי – כְּגוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסְפַּסְתָּא, לֶיהֱוֵי חֲזָקָה! הֵיכִי דָּמֵי – דְּקָדַיח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָכְלָה דְּקָדַיח וְאָכְלָה; הָתָם מִשְׁמָט הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָא שָׁמֵיט וְאָכֵיל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַכְלַהּ תְּלָתָא פֵּירֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְלָתָא יַרְחֵי – כְּגוֹן אַסְפַּסְתָּא, לֶיהֱוֵי חֲזָקָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן הוֹלְכֵי אוּשָׁא – רַבִּי יִשְׁמָעֵאל; לְרַבִּי יִשְׁמָעֵאל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי נָמֵי – <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דִּתְנַן, רַבִּי יִשְׁמָעֵאל אוֹמֵר: בַּמֶּה דְּבָרִים אֲמוּרִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׂדֵה הַלָּבָן, אֲבָל בִּשְׂדֵה אִילָן – כָּנַס אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּבוּאָתוֹ, וּמָסַק אֶת זֵיתָיו, וְכָנַס אֶת קַיְיצוֹ – הֲרֵי אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁ שָׁנִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְרַבָּנַן, מַאי? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף, קְרָא כְּתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שָׂדוֹת בַּכֶּסֶף יִקְנוּ וְכָתוֹב בַּסֵּפֶר וְחָתוֹם״ – שֶׁהֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָבִיא עוֹמֵד בְּעֶשֶׂר, וּמַזְהִיר עַל אַחַת עֶשְׂרֵה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אַבָּיֵי: דִּלְמָא הָתָם עֵצָה טוֹבָה קָא מַשְׁמַע לַן!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואידך.</b> כלומר ונגיחה רביעית דבעינן היינו משום דאי לא נגח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאחר שהוחזק מה ישלם: <b>שאין</b> <b>עמה</b> <b>טענה.</b> מפרש במתני' לקמן (בבא בתרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דף מא.) אמר לו מה אתה עושה בתוך שלי אמר לו שלא אמר לי אדם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבר מעולם ולא אמר לו אתה מכרת לי: <b>תיהוי</b> <b>חזקה.</b> דהא אמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלש שנים מפקי ליה מרשות מוכר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומשני</b> <b>טעמא</b> <b>מאי.</b> אמרינן שלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנים מפקי לה מחזקת מרה קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן דלמא כדאמר איהו זה אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקחתיה ממך וזה אומר גזלתיה ממני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין אנו יודעין האמת עם מי אתיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזקת שלש שנים ומוקי לה ברשותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמרינן דלמא קושטא הוא כדקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בלא טענה מהיכן קנאה בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכילת שלש שנים: <b>מחאה</b> <b>שלא</b> <b>בפניו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>תיהוי</b> <b>מחאה.</b> אם מיחה המערער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך שלש שנים לפני עדים שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפני המחזיק ואמר דעו שפלוני מחזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרקע שלי בגזילה לא תיהוי מחאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דומיא</b> <b>דשור</b> <b>המועד.</b> שמעידין ששורו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגחן ובשלש פעמים שהעידו שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפניו אינו נעשה מועד אף התראת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדות של מחאה לא תיהוי עדות שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפניו דמחאה דומיא דהעדאה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא התראה לשמור שורו ואף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המחאה התראה היא להזהר בראיית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכותו ושטר מכירתו: <b>התם</b> <b>והועד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בבעליו</b> <b>אמר</b> <b>רחמנא</b> <b>כו'.</b> כלומר לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי נהי דגמרינן שלש שנים משלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגיחות כי היכי דמפקי הני מחזקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הני נמי מפקי מחזקה אבל מחאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהעדאה לית לן למיגמר דהתם כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהעדאה לחייבו ממון על נגיחותיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא באה ולהעמיד שורו בחזקת מועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעינן בפני בעלים שידעו לטעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהכחיש העדים ולהביא אחרים להזימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל טעמא דמחאה להתרות בו להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זהיר בזכיותיו היא באה שזה טוען"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבגזילה היא בידו הכא אפילו שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפניו נמי איתה: <b>דחברך</b> <b>חברא</b> <b>אית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>כו'.</b> ויאמרו זה לזה והדבר בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאזניו ואינו יכול לומר אילו שמעתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הייתי זהיר בראיית זכותי: <b>ולר'</b> <b>מאיר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמר</b> <b>כו'.</b> כלומר לר\"י דאמר בב\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איזהו מועד כל שהעידו בו שלשה ימים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איכא למימר הכא ג' שנים דומיא דג' ימים אלא לר\"מ דאמר התם דאפי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נגח ג' פעמים ביום אחד הוי מועד מק\"ו הכא נמי אכלה תלת פרי בחד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יומא כגון תאנה שאינה מתבשלת יחד ויש שאינה מתבשלת שחרית ולערב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היא ראויה הכי נמי דהויא חזקה ומשני דומיא דשור המועד כו': <b>צלף.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פרי שלא ניכר בו היום ונגמר לסוף ג' ימים: <b>אספסתא.</b> מין זרע הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לעשב בהמות ולסוף ל' יום הוא נגמר ועוקרין אותו וזורעין אחר במקומו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ובתוך שלשים יום גוזזין אותו שלש פעמים: <b>דקדיח.</b> גדל קצת:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>משמט</b> <b>הוא</b> <b>דקא</b> <b>שמיט</b> <b>ואכיל.</b> ואין זו אכילת כל הפרי: <b>בתלתא</b> <b>ירחי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שעקרה בסוף כל חדש וזרע אחרת: <b>מאן</b> <b>הולכי</b> <b>אושא.</b> דאמר רבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יוחנן לעיל להא מילתא משמייהו: <b>רבי</b> <b>ישמעאל.</b> לא פירש לי מהיכן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא הכי גמירי שהוא היה באותו הזמן: <b>לרבנן</b> <b>מאי.</b> רבנן דלית להו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הא דרבי ישמעאל מנא להו חזקה דשלש שנים: <b>ה\"ג</b> <b>שהרי</b> <b>נביא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>עומד</b> <b>בעשר</b> <b>ומזהיר</b> <b>על</b> <b>אחת</b> <b>עשרה.</b> ירמיה בשנה העשירית לצדקיהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והיה כלוא בחצר המטרה כדכתי' בס' ירמיה ושם נאמר לו הנה חנמאל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בן שלום וגו' וכתיב בההיא עניינא שדות בכסף יקנו וכתוב בספר וגו'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היה מזהיר לוקחי שדות לכתוב שטרות ולהעמיד עדים בחתימתם כי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יגלו מן העיר בשנת אחת עשרה כשנלכדה העיר ולא יחזיקו במקח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלש שנים אלא עשירית ואחת עשרה אלמא בהני תרתי שנין לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוי חזקה מכאן לחזקה שאינה פחותה משלש שנים: <b>עצה</b> <b>טובה</b> <b>קמ\"ל.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כלומר לעולם חזקה הויא בשנה אחת ועצה טובה קא משמע לן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיהא שטרו בידו מוכן לראיה ולא יזקק לעדים כשיעוררו עליו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא מעתה חזקה שאין עמה טענה כו'. תימה מאי ס\"ד דמקשה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "דהיכי מצי לאוקמי בידיה כיון דלא טעין מידי וי\"ל דהכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פריך כיון דילפת משור המועד מה התם בשלש נגיחות הוי בחזקת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נגחן הכא נמי כיון דאכלה שלש שנים ולא מיחה הויא בחזקת שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימחה עוד ובלא טענה נמי תהא שלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאית לן למימר שמחל לו אי נמי הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקא פריך למימרא דחזקה שלא בטענה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהא חזקה היינו כגון דאמר ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפלניא זבנתה דזבנה מינך אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא אמר קמי דידי זבנה ולא דר בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' חד יומא ולא ידע אי זבנה מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי לא אלא דהכי א\"ל תימה לרשב\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דמיבעיא לן בפ' כיצד הרגל (ב\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כד. ושם) אי לאיעודי תורא אי לאיעודי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גברא תפשוט מהכא דלאיעודי תורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דקאמרי הולכי אושא מה שור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המועד כיון שנגח ג' נגיחות נפקא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' ואי לאיעודי גברא לא מייעד עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגיחה רביעית דאז הוא מועד לעבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהתראות דכשנגח נגיחה שלישית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתרו בו עדיין לא עבר על שלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התראות עד שיגח פעם רביעית וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסוגיא דהכא כמאן דאמר לאיעודי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורא והולכי אושא לא אמרו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגמרינן משור המועד ולא יותר וילפינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלש התראות דגברא ולא משלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגיחות דתורא ועוד דלמאן דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיעודי גברא אין צריך שיהו מוחזקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעבור בהתראות דאם כן עד נגיחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמישית לא יחייב אלא צריך שיודיעוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל פעם כשיגח כדי שישמור שורו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכל מקום חיובא דשור תליא במה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוחזק ליגח: אלא מעתה מחאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא בפניו לא תהא מחאה. פירש ר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי היכי דילפת משור המועד דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזקה בשלשה זימני הכי נמי נילף מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שור צריך העדאה בפניו ולא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלא אית ליה ותועיל הכי נמי מחאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא בפניו אית לן למימר דלית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלא ולא תהא חזקה אף על פי ששמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החזקה כיון דאין קול למחאה מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה מועיל אם מוחה כיון שלא תגיע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחזיק מחאתו ואע\"ג שמחאה באה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבטל החזקה וההעדאה באה לקיים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מ\"מ פריך שפיר והא דנקט מחאה ולא נקט חזקה משום דחזקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נשמעת טפי מהעדאה אבל מחאה אינה נשמעת יותר ובלא שור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המועד הוי מצי למיפרך דלא תהא מחאה כדפריך אליבא דרבנן אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כיון דיליף משור המועד ניחא ליה למפרך מיניה ומשני חברך חברא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אית ליה ויש קול בין למחאה בין להעדאה אבל בהעדאה גרידא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גזירת הכתוב הוא דאין נעשה מועד אלא אם כן מעידים בפניו אפילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יתברר לו באלף עדים שהעידו על שורו בבית דין:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כגון צלף. בתר דשני ליה מתאנה פריך מצלף דתאנה גדולה"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "היא בשעה שנוטלין חבירתה מן האילן אלא שלא נתבשלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עדיין אבל צלף קטן הפרי הרבה כשנוטלין האחת כדאמר בשבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף ל.) עתידין אילנות שיטענו פירות בכל יום לגלג עליו אותו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תלמיד אין כל חדש תחת השמש אחוי ליה צלף ור\"ח גריס ברישא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תלתא פירי בחד יומא כגון צלף שיש לו שלשה פירות ביחד ובתר הכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גריס כגון תאנה וההיא דשבת משמע כספרים שלנו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ודלמא עצה טובה קא משמע לן. ה\"נ מצי למיפרך ודלמא"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "בתוך עשר הוה קאי ומזהיר על תחלת אחת עשרה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דליכא אפילו שנה ולעולם בשנה אחת הויא חזקה ור\"ח פירש דרב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יוסף יליף הכי וגריס שהרי נביא עומד בתשע ומזהיר על י\"א שתלכד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "העיר ויאבדו השטרות ויסמכו על חזקת שלש שנים ומביא ראיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מסדר עולם דבשנה תשיעית בחדש עשירי היה ומיהו בכל הספרים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלנו כתוב שהרי נביא עומד בעשירי וכן בסדר עולם שלנו תניא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשנה העשירית ועוד דלגירסתו נמי קשיא מנא ליה שלש שנים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיום ליום דלפי גירסת סדר עולם ליכא אלא שמנה עשר חודש שהרי בשנת אחת עשרה לחדש הרביעי בתשעה לחודש הובקעה העיר:"
    }
  ]
}