{
  "text": [
    "ג מ ר א : < b >   א ל א   מ ע ת ה   כ ל   ח ז ק ה   ש א י ן   ע מ ה   ט ע נ ה   ת י ה ו י   ח ז ק ה . < / b >   כ ל ו מ ר ,   ט ע מ א   ד ח ז ק ה   מ א י   נ י ה ו   ד א מ ר י נ ן   ד ש ת י ק ת   ה ב ע ל י ם   מ ו כ ח ת   ש מ כ ר ה   ל ו   א ו   נ ת נ ה   ל ו   כ מ ו   ש ה מ ח ז י ק   א ו מ ר ,",
    "< b >   א י ה ו   ל א   ט ע י ן   ו א נ ן   נ י ק ו ם   ו נ י ט ע ו ן . < / b >   ו א י כ א   ל מ י ד ק ,   ד ק א ר י   ל ה   מ א י   ק א ר י   ל ה ,   ד א ד ר ב ה   א מ ת נ י ת י ן   ד כ ל   ח ז ק ה   ש א י ן   ע מ ה   ט ע נ ה   א ק ש י נ ן   ב ג מ ר א   פ ש י ט א .   ו י \" ל   ד ה כ י   ק א   פ ר י ך ,   כ י ו ן   ד מ ש ו ר   ה מ ו ע ד   ג מ ר ת   ל י ה ,   א י מ א   כ ש ו ר   ה מ ו ע ד   ד ב כ ל   ע נ י ן   ת י ה ו י   ל י ה   ח ז ק ה ,   ו א ף   ע ל   ג ב   ד א י ה ו   ל א   ט ע י ן   נ י ט ע ו ן   ל י ה ,   ד ד י ל מ א   ש ט ר א   ה ו ה   ל י ה   ו א י ר כ ס ,   ו כ י   ה א י   ג ו נ א   נ מ י   א מ ר י נ ן   ב ג מ ר א   ( מ א ,   א )   פ ש י ט א   מ ה ו   ד ת י מ א   ה א י   ג ב ר א   מ י ז ב ן   ז ב י נ א   ל י ה   ו ש ט ר א   ה ו ה   ל י ה   ו א י ר כ ס   ו ס ב ר   א י   א מ י נ א   מ ז ב ן   ז ב י נ א   ל י   א מ ר י   ל י   א ח ז י   ש ט ר ך ,   ו כ ג ו ן   ז ה   פ ת ח   פ י ך   ל א ל ם   ה ו א   ק א   מ ש מ ע   ל ן .   ו ל ד י ד י   ק ש י א   ל י ,   א ד ר ב א   א י ה ו   ש פ י ר   ק א   פ ר י ך ,   כ י ו ן   ד מ ש ו ר   ה מ ו ע ד   ג מ ר ת   נ י מ א   כ ש ו ר   ה מ ו ע ד   ד ב כ ל   ע נ י ן   נ פ ק א   ל י ה   מ ח ז ק ת   ב ע ל י ם   ה ר א ש ו נ י ם   ו ק ם   ל י ה   ב ר ש ו ת י ה   ד ה א י   ש א נ י   א ו מ ר   כ י ו ן   ש ש ת ק   כ ו ל י   ה א י   א ח ו ל י   א ח י ל   ג ב י ה ,   ו כ ע נ י ן   ש א מ ר ו   ה ג א ו נ י ם   ז \" ל   ב כ ל   ד ב ר   ש א י נ ו   מ ח ס ר ו   ק ר ק ע   ד ט ע נ ת   ס ב ל ו נ ו ת   מ ה נ י א   ל י ה   ו מ ד י ן   מ ח י ל ה ,   ו כ ד א מ ר   ר ב א   ל ק מ ן   ( ב ב א   ב ת ר א   כ )   ב ח ד   מ ן   ל י ש נ י   ת ר ת י   מ ח י ל   ת ל ת   ל א   מ ח י ל ,   ו פ ר כ י נ ן   א י   ה כ י   ת י ה ד ר   א ר ע א   ל ב ר   מ פ ר י ,   א ל מ א   מ ת ו ך   ש ת י ק ת ו   ג מ ר י נ ן   ל מ ח י ל ת ו   ו ה ו י א   מ ח י ל ה   ו ל א   מ ה ד ר   ל ה   פ י ר א   ל ה ה ו א   ל י ש נ א ,   ה כ י   נ מ י   נ י מ א   ד ש ת י ק ת ו   ה י י נ ו   מ ח י ל ה   ו ת י ק ו ם   ב ר ש ו ת י ה   ד ה א י .   ו י \" ל   ד ק ר ק ע   א י נ ו   נ ק נ ה   ב מ ח י ל ה ,   א ל א   ב כ מ כ י ר ה   ו נ ת י נ ה ,   ו ל א   ע ד י ף   ש ת י ק ה   מ מ ח י ל ה   מ פ ו ר ש ת ,   ו א ל ו   א מ ר   ל י   ש ד י   מ ח ו ל ה   ל ך   ל א   א מ ר   כ ל ו ם ,   כ ל   ש כ ן   מ ח י ל ה   מ ת ו ך   ש ת י ק ה ,   א ב ל   ש ע ב ו ד י ן   ש י ש   ל ה ן   ח ז ק ה   ב ט ע נ ת   ס ב ל נ ו ת   כ ד ע ת   ה ג א ו נ י ם   ז \" ל   נ י ת נ י ן   ה ן   ב מ ח י ל ה ,   ש א ל ו   ה ו צ י א   ז י ז   ע ל   ח צ ר   ח ב ר ו   ו א י   נ מ י   ש נ ע ץ   ק ו ר ה   ב כ ו ת ל ו ,   י כ ו ל   ה ו א   ל מ ח ו ל   ל ו   ש ל א   י ס ל ק ם   מ ש ם ,   ש א י ן   ז ה   כ נ ו ת ן   ק ר ק ע   א ל א   כ מ ו ח ל   ע ל   ה ש ע ב ו ד י ם ,   ו כ ן   נ מ י   א כ י ל ת   פ י ר ו ת ,   א ח ר   ש א כ ל   ה ר י   ח ז ר   ע ל   ה א ו כ ל   ל ח ו ב   ב ע ל מ א   ו י כ ו ל   ה ו א   ל מ ו ח ל ו ,   מ ה   ש א י ן   כ ן   ב ג ו פ ו   ש ל   ק ר ק ע ,   ו ה י י נ ו   ד א מ ר י נ ן ,   ה ת ם   ט ע מ א   מ א י ,   כ ל ו מ ר   מ א י ז ה   צ ד   י כ ו ל   ה ו א   ל ז כ ו ת   ב ק ר ק ע ו   ש ל   ח ב ר ו ,   ב מ כ י ר ה   א ו   ב מ ת נ ה ,   א י ה ו   ל א   ט ע י ן   ו א נ ן   נ י ק ו ם   ו נ י ט ע ו ן .   א ל א   ש ע ד י י ן   ק ש ה   ל י   ד ה א   ל ק מ ן   ( ש ם )   ג ב י   ע ו ב ד א   ד ר ב   ע נ ן   ד ש ק ל   ב י ד ק א   ב א ר ע י ה   ו א מ ר   ו ה א   א י ת   ל י   ס ה ד י   ד א ת א   ו ס י י ע   ב ג ו ד א   ב ה ד א י ,   כ ל ו מ ר   ו מ ח ל   ל י ,   ו פ י ר ש   ר \" ש   ז \" ל   ד ה ו ה   ל י ה   כ מ א ן   ד א מ ר   ל י ה   ל ך   ח ז ק   ו ק נ י ,   ו א ם   כ ן   ה כ א   נ מ י   נ י מ א   ה כ י ן ,   ו י ש   ל ו מ ר   ד ש א נ י   ה ת ם   ד ע ש ה   מ ע ש ה   ב י ד י ם   ו מ ס י י ע ו   ל ג ד ו ר   א ו ת ו   ע ם   ש ל ו .",
    "< b > א ל א   מ ע ת ה   מ ח א ה   ש ל א   ב פ נ י ו   ל א   ת י ה ו י   מ ח א ה   ד ו מ י א   ד ש ו ר   ה מ ו ע ד . < / b >   א י כ א   ל מ י ד ק ,   ח ז ק ה   ש ל א   ב פ נ י ו   ל א   ת י ה ו י   ח ז ק ה   ה ו ה   ל י ה   ל מ י מ ר   ד ה י י נ ו   ד ו מ י א   ד ה ע ד א ה ,   ד מ ה   ה ע ד א ה   מ ו צ י א ה   מ ח ז ק ת   ת ם   ו מ כ נ ס ת   ב ח ז ק ת   מ ו ע ד ,   ה כ י   נ מ י   ח ז ק ה   מ ו צ י א ה   מ ר ש ו ת   ז ה   ו מ כ נ ס ת   ל ר ש ו ת   ז ה ,   א ב ל   מ ח א ה   א ד ר ב ה   מ ע מ ד ת   ב ר ש ו ת ו   ש ל   ר א ש ו ן .   ו פ י ר ש   ר ש \" י   ז \" ל   ד מ ח א ה   ד ו מ י א   ד ה ע ד א ה ,   מ ה   ה ע ד א ה   ל ה ז ה י ר   א ת   ה ב ע ל י ם   ל ש מ ו ר   ש ו ר ו   א ף   מ ח א ה   א ז ה ר ה   ל מ ח ז י ק   ל י ז ה ר   ב ש ט ר ו .   ו א ף   ע ל   ג ב   ד א כ ת י   ל א   י ד ע י נ ן   ט ע מ א   ד ת ל ת   ש נ י ן   מ י ז ד ה ר   א י נ י ש   ב ש ט ר י ה ,   ע ל   כ ר ח י ן   ח ז ק ה   מ ש ו ם   ד א י ב ד   ש א ר   ר א י ו ת י ו   ה ו א   ד א י צ ט ר י כ א   ל י ה   ו א מ ר י נ ן   ל י ה   א י ז ד ה ר   ב ר א י ו ת י ך . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד מ ש ו ם   ד ח ז ק ה   מ כ ח   מ ח א ה   ק א   א ת י א   ק א מ ר   ה כ י ,   מ פ נ י   ש ה י א   ע י ק ר ה   ש ל   ח ז ק ה ,   ו א ם   א י ן   מ ח א ה   ש ל א   ב פ נ י ו   מ ח א ה   א ף   ח ז ק ה   ש ל א   ב פ נ י ו   א י נ ה   ח ז ק ה ,   ד א מ ר   ל י ה   מ ש ו ם   ה כ י   ל א   מ ח י ת י   ל פ י   ש מ ח א ה   ש ל א   ב פ נ י ו   ל א   ה ו י א   מ ח א ה ,   ו ה ר י   ז ה   כ א ל ו   א מ ר   ח ז ק ה   ש ל א   ב פ נ י ו   ל א   ת י ה ו י   ח ז ק ה .   ו ל פ י   ד ב ר י   ה מ ת ר ץ   ה ז ה   נ צ ט ר ך   ל ו מ ר   ד א ל ו   ל א   ה י ת ה   מ ח א ה   ש ל א   ב פ נ י ו   מ ח א ה ,   ל א   ה י י נ ו   מ צ ר י כ י ן   א ת   ה מ ע ר ע ר   ל ב א   ו ל מ ח ו ת   ו א פ י ל ו   ש ל א   ב ש ע ת   ח ר ו ם ,   ו א פ י ל ו   מ מ ק ו ם   ש ש י י ר ו ת   מ צ ו י ו ת .   ו ק ש י א   ל י ,   ד א ם   כ ן   מ א י   א מ ר   ל י ה   א ב י י   ל ר ב א   ל ק מ ן   א י   ה כ י   מ ח א ה   ש ל א   ב פ נ י ו   ל א   ת י ה ו י   מ ח א ה   ד א מ ר   ל י ה   א י   מ ח י ת   ב א נ פ ו ה י   ה ו ה   מ ז ד ה ר נ א   ב ש ט ר א ,   ד מ ש מ ע   ד כ י   ל א   ה ו י א   מ ח א ה   ש ל א   ב פ נ י ו   מ ח א ה   ט פ י   ע ד י ף   ל י ה   ל מ ח ז י ק ,   א ד ר ב ה   ה א   נ י ח א   ל י ה   ט פ י   כ י   ה ו י א   מ ח א ה   ש ל א   ב פ נ י ו   מ ח א ה ,   ד מ ת ו ך   כ ך   ס ל ק א   ל י ה   ח ז ק ה   ט פ י .   ו י \" ל   ד ה כ י   ק א מ ר   ל י ה ,   ל א   ת י ה ו י   מ ח א ה   ו נ צ ר כ י נ ה ו   ל ב ו א   ו ל מ ח ו ת ,   כ י ו ן   ש ה ו א   ב מ ק ו ם   ש י כ ו ל   ל ב א   ו ל מ ח ו ת . < b r > < b > < / b > ו י ש   ש מ פ ר ש י ם   ד ח ז ק ה   ש ל א   ב פ נ י ו   פ ש י ט א   ל י ה   ד ה ו י א   ח ז ק ה ,   ו ד י ן   ה ו א ,   ד י כ ו ל   ה ו א   ל ד ע ת   א ם   י ח ז י ק   א ח ר   ב ק ר ק ע   א פ י ל ו   ש ל א   ב פ נ י ו ,   ל פ י   ש א ד ם   ע ש ו י   ל ש א ו ל   מ י   ע ו מ ד   ב ק ר ק ע ו ת י ו ,   ו א ף   ח ב י ר י ו   מ ו ד י ע י ן   א ו ת ו ,   כ ד י   ש י מ ח ה   ב מ י   ש מ ח ז י ק   ב ו ,   ו ז ה   א י נ ו   ד ו מ ה   ל ש ו ר   ה מ ו ע ד   ש א י ן   א ד ם   ע ש ו י   ל ש א ו ל   ב ש ו ר ו   א ם   נ ע ש ה   נ ג ח ן   ו א י ן   ח ב י ר י ו   מ ו ד י ע י ן   א ו ת ו ,   כ ד י   ש ל א   ל ח י י ב ו   נ ז ק   ש ל ם   ע ל   נ ג י ח ו ת י ו ,   ו ל פ י כ ך   א מ ר ה   ת ו ר ה   ו ה ו ע ד   ב ב ע ל י ו ,   ד א ם   ל א   כ ן   ל א   ה י ו   ה ב ע ל י ם   י ו ד ע י ם   ו א י נ ן   י כ ו ל י ן   ל י ז ה ר   ב ש מ י ר ת   ש ו ר ו ,   ו מ ח א ה   נ מ י   ל ה א   ד מ י א ,   ש א י ן   א ד ם   מ ח ז ר   ל ד ע ת   א ם   מ נ י ח ה   א ד ם   ב ח ז ק ת ו ,   ו ק א   ס ל ק א   ד ע ת י ה   נ מ י   ה ש ת א   ש א י ן   ח ב י ר י ו   מ ו ד י ע י ן   א ו ת ו ,   ו פ ר ק י נ ן ,   מ ח א ה   נ מ י   ח ב י ר י ו   מ ו ד י ע י ן   א ו ת ו ,   כ ד י   ש י ז ד ה ר   ב ש מ י ר ת   ר א י ו ת י ו ,   ו כ ש ה ו א   מ ו ח ה   מ ו ד י ע י ן   א ו ת ו ,   ד ח ב ר ך   ח ב ר א   א י ת   ל י ה   ו ח ב ר א   ד ח ב ר ך   ח ב ר א   א י ת   ל י ה .",
    "ג ר \" ח   ז \" ל : < b >   א כ ל ה   ת ל ת א   פ י ר י   ב ח ד   י ו מ א   כ ג ו ן   צ ל ף   ו כ ו ' . < / b >   פ י ר ו ש   צ ל ף   א י ת   ל י ה   ת ל ת א   פ י ר י   כ ח ד א ,   ד ה י י נ ו   א ב י ו נ ו ת   ו ק פ ר י ס י ן   ו ע ל י ן .   ו פ ר ק י נ ן ,   ד ו מ י א   ד ש ו ר   ה מ ו ע ד   ד ב ע י ד נ א   ד א י ת א   ל ה א י   נ ג י ח ה   ל י ת י ה   ל ה א י   נ ג י ח ה ,   א ב ל   ה כ א   א ף   ע ל   ג ב   ד א כ י ל ו ת   מ ו ח ל ק ו ת   ה ן   ב ע י ד נ א   ח ד א   א י ת נ ה ו .   ו ל א   ד מ י   ל א ס ו ף   א ת   ת ב ו א ת ו   ו מ ס ק   א ת   ז י ת י ו   ו כ נ ס   א ת   ק י צ ו   ד א י ת נ ה ו   ב ח ד א   ז מ נ א   ו א פ י ל ו   ה כ י   ס ל ק א   ל י ה   ח ז ק ה ,   ד ה ת ם   פ י ר ו ת   מ ו ח ל ק י ן ,   א ב ל   צ ל ף   כ ו ל ה ו   כ ח ד   נ י נ ה ו .",
    "ה ד ר   א ק ש י נ ן : < b >   א כ ל ה   ת ל ת א   פ י ר י   ב ת ל ת א   י ו מ י   כ ג ו ן   ת א נ ה . < / b >   ד ז ו   נ ת ב ש ל ה   ה י ו ם   ו ה ש נ י ת   ל מ ח ר   ו ה ש ל י ש י ת   ל י ו ם   ה ש ל י ש י ,",
    "< b >   ל י ה ו י   ח ז ק ה . < / b >   ו ק ו ש י א   ז ו   ב י ן   ל ר ב י   מ א י ר   ב י ן   ל ר ב י   י ה ו ד ה   ה י א ,   ד כ ל   ש א י נ ן   ב י ו ם   א ח ד   א י נ ו   ב ק י ר ב   א ת   נ ג י ח ו ת י ו   ד ר ב י   מ א י ר .   ו כ ן   פ י ר ש   ר \" ח   ז \" ל .   ד ק ו ש י א   ז ו   ו ק ו ש י א   ד א כ ל ה   ת ל ת א   פ י ר י   ב ת ל ת א   י ר ח י   כ ג ו ן   א ס פ ס ת א   ל כ ו ל י   ע ל מ א   ה ן .",
    "< b > ל ר ב י   י ש מ ע א ל   ה כ י   נ מ י   ד ת נ ן   א ס ף   א ת   ת ב ו א ת ו   ו כ ו ' . < / b >   ו א ף   ע ל   ג ב   ד ש ד ה   ב י ת   ה ש ל ח י ן   ל כ ו ל י   ע ל מ א   ב ע י נ ן   ש ל ש   ש נ י ם   מ י ו ם   ל י ו ם   ו ל א   ס ג י   ל י ה   ב א כ י ל ת   ש ל ש ת   מ י נ י   י ר ק ו ת   ו א פ י ל ו   ב ח ד   י ר ח א ,   ד כ י ו ן   ש א י ן   פ י ר ו ת י ה   פ ו ס ק י ן   כ ו ל ה   ש ת א   ל ח ד א   א כ י ל ה   ח ש י ב א   ל ה ו   ל א י נ ש י ,   ו א י ן   ד ר ך   ל ה ש כ י ר   ב י ת   א ו   ב י ת   ה ש ל ח י ן   ל פ ח ו ת   מ ש נ ה ,   ה י ל כ ך   ש ל ש   ש נ י ם   ל ע נ י ן   ח ז ק   ד י ד ה ו   כ ש ל ש   נ ג י ח ו ת   ל ע נ י ן   ח ז ק ה   ד ש ו ר   ה מ ו ע ד .   א ל א   ד א כ ת י   ק ש י א   ל י ,   ד ה א   מ ש מ ע   ד א כ י ל ת   א ב י ו נ ו ת   ו ק פ ר י ס י ן   ו ע ל י ן   א י   ל א ו   ד ב ע י ד נ א   ד א י ת י ה   ל ה א י   א י ת י ה   ל ה א י   ה ו ה   ס ל ק א   ח ז ק ה   ל ר ב י   מ א י ר ,   ו ד כ ו ת ה   ב ש ל ש ה   י מ י ם   ב א כ י ל ת   ת א נ ה   א פ י ל ו   ל ר ב י   י ה ו ד ה ,   ו ה י א ך   ח ש י ב י   ט פ י   ש ל ש   א כ י ל ו ת   ש ל   ש ל ש ה   י מ י ם   ב א י ל ן   א ח ד   מ ש ל ש ה   פ י ר ו ת   מ ו ח ל ק י ן   ל ג מ ר י   ב ש ל ש ה   י מ י ם   ב ק ר ק ע   א ח ד .   ו צ ר י ך   ל י   ע י ו ן .",
    "ה ג ה ת   ר ש \" י   ז \" ל : < b >   ש ה ר י   נ ב י א   ע ו מ ד   ב ע ש ר   ו מ ז ה י ר   ע ל   א ח ת   ע ש ר ה . < / b >   ו כ ן   מ פ ו ר ש   ב א ו ת ה   פ ר ש ה ,   ש א ו ת ה   נ ב ו א ה   נ א מ ר ה   ב ש נ ה   ע ש י ר י ת   ל מ ל ך   צ ד ק י ה ו ,   ו ב ש נ ה   א ח ת   ע ש ר ה   ל מ ל ך   צ ד ק י ה   ח ר ב   ה ב י ת .   ו ה כ י   פ י ר ו ש א ,   ש ה ר י   נ ב י א   ע ו מ ד   ב ע ש ר   ו מ ז ה י ר   ל כ ת ו ב   ש ט ר   מ ק נ ה   מ פ נ י   ש ע ת י ד י ן   ל ג ל ו ת   ב א ח ת   ע ש ר ה   ו ל א   ת י ה ו י   ל ה ו   ח ז ק ה   ל כ ש י ח ז ר ו   ו י ע ר ע ר   ה מ ו כ ר   ע ל   ה ל ו ק ח .   ו א ם   ת א מ ר   מ ה כ א   ו ד א י   ש מ ע י נ ן   ד ב ש ת י   ש נ י ם   ל א   ס ל ק א   ל ה ו   ח ז ק ה ,   א ב ל   ד ת י ס ק   ל ה ו   ח ז ק ה   ב ש ל ש   מ נ י ן .   י \" ל   ד ל מ נ י ן   ש ל ש   א ש ו ר   ה מ ו ע ד   ס מ כ י נ ן ,   א ל א   ד א י צ ט ר י ך   ל ג ל ו י י   ד ל א ו   ש ל ש   א כ י ל ו ת   ק א מ ר   א ל א   ש ל ש   ש נ י ם .   ו ל י   נ ר א ה ,   מ ש ו ם   ד כ י ו ן   ד ה ז ה י ר   ב ע ש ר   ו ל א   ה ז ה י ר   ב ת ש י ע י ת ,   ש מ ע   מ י נ ה   ד ע ד   ע כ ש י ו   ל א   ה ו צ ר ך ,   ד ב ח ז ק ה   ס ג י   ו א י צ ט ר י ך   ל א ז ה ו ר י   א כ ת י ב ת   ש ט ר .",
    "ו א ק ש י   ל י ה   א ב י י : < b >   ו ד י ל מ א   ע צ ה   ט ו ב ה   ק א   מ ש מ ע   ל ן < / b >   ב כ ת י ב ת   ה ש ט ר ,   ד ל א   י ס מ כ ו   א ע ד י   ח ז ק ה ,   ד ד י ל מ א   מ י י ת י   ל ה ו   ס ה ד י ,",
    "< b >   ד א י   ל א   ת י מ א   ה כ י ,   ב נ ו   ב ת י ם   ו י ש ב ו   ה כ י   נ מ י < / b >   ד ל ע נ י ן   ד י נ א   ק א מ ר ,",
    "< b >   א ל א   ע צ ה   ט ו ב ה . < / b >   כ י ו ן   ש ה ם   מ ת ע כ ב י ן   ש ם   י ב נ ו   ב ת י ם   ו ג נ ו ת .   ת ד ע   ד א פ י ל ו   ב ז ה   ע ל   כ ר ח נ ו   ד ב ר   ל ה ם   ד ר ך   ע צ ה   ט ב ה ,   ד כ ת י ב   ו נ ת ת ם   ב כ ל י   ח ר ש   ו נ ת י נ ת ם   ב כ ל י   ח ר ש   מ י   נ י מ א   ד ה ו י   מ י ל ת א   ל ע נ י ן   ד י נ א ,   א ל א   ע צ ה   ט ו ב ה .   ו ר \" ח   ז \" ל   ג ר י ס :   ש ה ר י   נ ב י א   ע ו מ ד   ב ת ש ע ,   ו כ ת ב   ש כ ך   ת נ י   ר ב י   י ו ס י   ב ס ד ר   ע ו ל ם :   ב ש נ ה   ה ת ש י ע י ת   ל צ ד ק י ה ו   מ ל ך   י ה ו ד ה   ס מ ך   מ ל ך   ב ב ל   א ת   י ד ו   ע ל   י ר ו ש ל ם   ו ב ו   ב פ ר ק   נ א מ ר   ל ו   ל י ר מ י ה   ה נ ה   ח נ מ א ל   ו ג ו מ ר .   ו פ י ר ש   ה ו א   ז \" ל ,   ד א ם   ל א   ת ע ל ה   ל ה ן   ח ז ק ה   ב א ו ת ן   ש ל ש   ש נ י ם ,   ה י א ך   י ת ק י י ם   מ ה   ש ה ב ט י ח ן   ע ו ד   י ק נ ו   ב ת י ם   ב ע ר י   י ה ו ד ה ,   ש ה ר י   י ו ד ע   ה ו א   ש י ס ת ל ק ו   ב א ח ת   ע ש ר ה   ו י א ב ד ו   ה ש ט ר ו ת ,   ו נ מ צ א   ה מ ו כ ר   כ ש מ ע ר ע ר   ע ל   ה ש ד ה   י פ ס י ד   ה ל ו ק ח ,   ש א י ן   ב י ד ו   ה ש ט ר   ו ח ז ק ה   ל א   ע ל ת ה   ל ו .   ו ז ה   ק ש ה ,   ד ה י א ך   ס ל ק א   ל ה ו   ח ז ק ה   ב ה כ י ן ,   ו ה א   מ ק ו ט ע ו ת   ה ו ו ,   ד ב ע ש ת י   ע ש ר ה   ש נ ה   ב ח ד ש   ה ר ב י ע י   ה ו ב ק ע ה   ה ע י ר ,   ו א נ ו   ש ל ש   ש נ י ם   מ י ו ם   ל י ו ם   ב ע י נ ן .   ו ג י ר ס ת   ר ש \" י   ז \" ל   נ ר א י ת   ע י ק ר ."
  ]
}