{
  "text": [
    "< b >   א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   ז ו   ד ב ר י   ר ב י   מ א י ר   א ב ל   ח כ מ י ם   א ו מ ר י ם   ה ו ל ד   כ ש ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד א ש ל ו ם   מ ל כ ו ת   ק א י   ו ל פ י   פ י ר ו ש ו   ר ב   ל א י פ ל ו ג י   א ד ש מ ו א ל   ד א מ ר   ה ר י   ז ו   מ ג ו ר ש ת   ה ו א   ד א ת א   ד א ל ו   ל ש מ ו א ל   ת נ ש א   ל כ ת ח ל ה   ו ל ר ב   א י ן   ה ו ל ד   מ מ ז ר   א ב ל   ל כ ת ח ל ה   ל א   ת נ ש א   ו א ם   נ ש א ת   ת צ א ,   ו כ ן   נ ר א ה   מ ד ב ר י   ר ב י נ ו   א ל פ א ס י   ז \" ל   ש ל א   ה ז כ י ר   ה א   ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ל ו מ ד   ד פ ל י ג א   א ד ר ב   ו ק י י מ א   ל ן   כ ר ב   ב א י ס ו ר י ,   ו ל כ א ו ר ה   ה כ י   מ ש מ ע   מ ה א   ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ה מ ג ר ש   ג ב י   ש ל ש ה   ג י ט י ן   פ ס ו ל י ן   ו א ם   נ ש א ת   ה ו ל ד   כ ש ר   ו ת ו   ל י כ א   ו ה א   א י כ א   ש ל ו ם   מ ל כ ו ת   ו א מ ר י נ ן   ה ת ם   ה ו ל ד   מ מ ז ר   ה כ א   ה ו ל ד   כ ש ר ,   ו א ק ש י נ ן   ה נ י ח א   ל ר ב י   מ א י ר   א ל א   ל ר ב נ ן   מ א י   א י כ א   ל מ י מ ר   ו פ ר ק י נ ן   ה ת ם   ת צ א   ה כ א   ל א   ת צ א ,   א ל מ א   ל ר ב נ ן   ה ו ל ד   כ ש ר   ו א ם   נ ש א ת   ת צ א   כ ר ב ,   ו ר ב נ ו   ת ם   ז \" ל   פ י ר ש   ד א ה י ה   ב מ ז ר ח   ו כ ת ב   ב מ ע ר ב   ק א י   א ב ל   א ש ל ו ם   מ ל כ ו ת   ל ר ב נ ן   ל י ת   ל ה ו   כ ל ל   כ ש מ ו א ל   ו ת נ ש א   ל כ ת ח ל ה   ד ר ב   ל א   פ ל י ג   א ד ש מ ו א ל   כ ל ל   ו מ ר   ק א י   א ש ל ו ם   מ ל כ ו ת   ו ר ב   ק א י   א ה י ה   ב מ ז ר ח   ו ה כ י   ק א מ ר   א ב ל   ח כ מ י ם   ל י ת   ל ה ו   ב כ ו ל ה   מ ת נ י ת י ן   ה ו ל ד   מ מ ז ר   כ ל ל   ח ו ץ   מ ש י נ ה   ש מ ו   ו ש מ ה   ד מ ו ד ו   ל י ה   ל ר ב י   מ א י ר   ד ה ו ל ד   מ מ ז ר   ו מ י ה ו   ל א ו   ב כ ו ל ה   מ ת נ י ת י ן   א מ ר י   ר ב נ ן   ד ה ו ל ד   כ ש ר   ו ל א   ת נ ש א   א ל א   א י כ א   ד מ ו ד ו   ב ה   ל י נ ש א   כ ש ל ו ם   מ ל כ ו ת   ו א י כ א   ד מ ו ד ו   ב ה   ש א ם   נ ש א ת   ת צ א   ו א י ן   ה ו ל ד   מ מ ז ר .   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   א ב ל   ח כ מ י ם   א ו מ ר י ם   א י ן   ה ו ל ד   מ מ ז ר   ח ו ץ   מ ש י נ ה   ש מ ו   ו ש מ ה   ש ה ו א   ד ו מ י א   ד ה י ה   ב מ ז ר ח   ו כ ת ב   ב מ ע ר ב ,   ו ה א   ד א מ ר י נ ן   ב פ ר ק   ה מ ג ר ש   ו ה א   א י כ א   ש ל ו ם   מ ל כ ו ת   ר י ש א   ד מ ת נ י ת י ן   נ ק ט   ו מ ע י ק ר א   א ק ש י נ ן   [ א ק ש י ]   מ כ ו ל ה   ל ר ב י   מ א י ר   ו כ י   מ ת ר ץ   ל ה   ה ת ם   ה ו ל ד   מ מ ז ר   ה כ א   ה ו ל ד   כ ש ר   א ק ש י   ל י ה   ה נ י ח א   ל ר ב י   מ א י ר   א ל א   ל ר ב נ ן   מ א י   א י כ א   ל מ י מ ר   ד מ כ ל   מ ק ו ם   ק ש י א   ס י פ א   ד מ ת נ י ת י ן   ו א פ י ל ו   ל ש מ ו א ל   ד ל י ת   ל י ה   ש ל ו ם   מ ל כ ו ת   ל ר ב נ ן . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   ס ו מ כ י ן   ע ל   ה פ י ר ו ש   ה ר א ש ו ן   ל ה ח מ י ר   כ ד ב ר י   ר ש \" י   ו ר ב נ ו   א ל פ א ס י   ז כ ר   כ ו ל ם   ל ב ר כ ה ,   ו כ ן   נ ר א ה   מ פ י ר ו ש י   ר ב נ ו   ח נ נ א ל   ז \" ל . < b r > < b > < / b > ו מ ו ד י ם   ח כ מ י ם   ל ר ב י   מ א י ר   ש א ם   ש י נ ה   ש מ ו   ו ש מ ה   ש ם   ע י ר ו   ו ש ם   ע י ר ה   ש ה ו ל ד   מ מ ז ר ,   י ש   מ י   ש פ י ר ש   ש ש י נ ה   ש מ ו   ל ג מ ר י   ש ה י ה   ש מ ו   י ו ס י   ו א ס י ק   ש מ י ה   י ו ח נ ן   ו פ ס ו ל א   ד א ו ר י י ת א   ה ו א   ל פ י   ש כ ת ב ו   ב ש ם   א י ש   א ח ר ,   ו א י נ ו   מ ח ו ו ר   ד א ט ו   מ י   א י צ ט ר י ך   מ ת נ י ת י ן   ל פ ס ו ל   ג ט   ש נ כ ת ב   ב ש ם   א ח ר ,   א ל א   ה כ א   ב פ ס ו ל א   ד ר ב נ ן   מ י י ר י   כ ג ו ן   ש ה י ו   ל ו   ש נ י   ש מ ו ת   א ח ד   ב ג ל י ל   ו א ח ד   ב י ה ו ד ה   ו א ש ת ו   נ מ י   ק ו ר י ן   א ו ת ה   ב ש ם   א ח ד   ב י ה ו ד ה   ו ב ש ם   א ח ר   ב ג ל י ל   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   ל ד ,   ב )   ו כ ת ב   ל ג ר ש   א ש ת ו   ש ב י ה ו ד ה   ב ש מ ו   ש ב ג ל י ל   ל ב ד   ו כ מ ו   ש כ ת ב ת י   ב פ ר ק   ה ש ו ל ח   ב ס י ע ת א   ד ש מ י א ,   ו ש ם   ה א ר כ ת י   י ו ת ר .",
    "< b > נ י ש א ו   א י ן   ז י נ ו   ל א   ל י מ א   ת י ה ו י   ת י ו ב ת א   ד ר ב   ה מ נ ו נ א   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ד ו ק א   ב נ י ש א ו   ש י י ך   ל מ י ג ז ר   ש מ א   י א מ ר ו   ח ל ץ   ז ה   ו נ מ צ א   ז ה   מ ח ז י ר   ג ר ו ש ת ו   ד ק ם   ל י ה   ב ל א   י ב נ ה   ד כ י   ה א י   ג ו נ א   ג ז ר י נ ן   ב י ב מ ו ת   ב ה א ש ה   ר ב ה   ( י ב מ ו ת   צ ו ,   א ) ,   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ד א ס ו ר ה   ל ח ז ו ר   ל ר א ש ו ן   ש מ א   י א מ ר ו   ג ר ש   ז ה   ו נ ש א   ז ה   ו נ מ צ א   ז ה   מ ח ז י ר   ג ר ו ש ת ו   מ ש נ ש א ת   ו ה י י נ ו   מ י ח ל פ א   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ד ק א מ ר י   ב ס מ ו ך   ו ב ז נ ו   ל א   ג ז ר ו   מ ש ו ם   ד ל א   ש כ י ח א   ו מ י ד   י ד י ע   ד פ ר י צ ו ת א   ה ו י   כ ד פ י ר ש   ר ש \" י   ז \" ל .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ו ז ה   ל ש ו נ ם   א ם   כ ן   א מ א י   ק א מ ר   ת ל מ ו ד א   ד מ י ח ל פ א   ב א ש ה   ש ה ל ך   ב ע ל ה   כ י ו ן   ד ה ה י א   ג ז ר ה   ג ו פ ה   ש י י כ א   ה כ א ,   ו מ י ח ל פ א   מ ש מ ע   ד ג ז ר י נ ן   ה א   א ט ו   ה א ,   ו ע ו ד   מ א י   ק א מ ר י   ב ס מ ו ך   א י כ א   נ ש א ו   ו ה ו א   ה ד י ן   ל ז נ ו   ל י מ א   מ ס י י ע א   ל י ה   ל ר ב   ה מ נ ו נ א   מ א י   ס י י ע ת א   י כ ו ל   ל ה י ו ת   ד ה י כ י   מ ש מ ע   ד ה ו א   ה ד י ן   ל ז נ ו   כ י ו ן   ש י ש   ט ע ם   ט ו ב   ב נ ש א ו   ד ל א   ש י י ך   ב ז נ ו   ד ה א   א י כ א   א ו ת ה   ג ז ר ה   ע צ מ ה   ד ה ו י א   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם ,   ו ג ם   ת מ ה   ל ר ב נ ו   מ א י   ש נ א   ד ק א   ד י י ק   ת ל מ ו ד א   ה כ א   נ ש א ו   א י ן   ז נ ו   ל א   ו פ ר י ך   מ י נ ה   ל ר ב   ה מ נ ו נ א   ו ב ר י ש   ה א ש ה   ר ב   ד ק ת נ י   א מ ר ו   ל ה   מ ת   ב ע ל י ך   ו נ ש א ה   ו כ ו '   ל א   ד י י ק   נ ש א ת   א י ן   ז נ י ת   ל א ,   ו נ ר א ה   ל ר ב נ ו   ד ה כ י   פ י ר ו ש א   ה כ א   נ ש א ו   א י ן   ז נ ו   ל א ,   מ ד ל א   נ ק ט   ז נ ו   ד ה ו ה   ש מ ע י נ ן   ת ר ו י י ה ו   מ ש מ ע   ד נ ש א ו   ד ו ק א   ש ה ר י   י ש   ט ע ם   ב נ ש א ו   ד ל א   ש י י ך   ב ז נ ו   ד מ י ח ל פ א   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ו ג ז ר י נ ן   ל ה   א ט ו   ה ה י א   ד מ ש ו ם   ל ת א   ד י ד ה   ג ו פ ה   ל א   ג ז ר י נ ן   ש מ א   י א מ ר ו   ח ל ץ   ז ה   ו נ ש א   ז ה   ד ל א   ה ח מ י ר ו   ח כ מ י ם   ל ג ז ו ר   מ ש ו ם   ה ך   ח ש ש א   ב ש ו ג ג   א ל א   ה י כ א   ד ב מ ז י ד   ב ז נ ו ת   מ י ת ס ר א   מ ן   ה ת ו ר ה   ב ש כ י ב ה   ז ו   כ ד א מ ר י נ ן   ב ה א ש ה   ר ב ה   ב ס ו פ ו   ד ל א   ד מ י א   ל א ח ו ת   א ש ה ,   ד ה א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ד ב מ ז י ד   א ס ו ר ה   ד א ו ר י י ת א   ב ש ו ג ג   ג ז ר ו   ב י ה   ר ב נ ן .   פ י ר ו ש   ה ו א י ל   ו ש י י ך   ב י ה   ח ש ש א   ד ש מ א   י א מ ר ו   ג ר ש   ז ה   ו נ ש א   ז ה   ו כ ו ' ,   ד ה א י   ט ע מ א   א י ת י ה   ב ה א ש ה   ר ב ה   א ח ו ת   א ש ה   ד ב מ ז י ד   ל א   א ס י ר א   ד א ו ר י י ת א   ב ש ו ג ג   ל א   ג ז ר ו   ר ב נ ן ,   ו ה ל כ ך   ה כ י   נ מ י   ב י ב מ ה   ה ו א י ל   ד ב מ ז י ד   ל א   מ י ת ס ר א   ל י ב ם   מ ן   ה ת ו ר ה   ל מ א י   ד ל י ת   ל י ה   [ ב נ ד פ ס :   ל ן ]   ה ש ת א   ד ר ב   ה מ נ ו נ א   ב ש ו ג ג   ל א   ש י י ך   ל מ י ג ז ר   ב ה ,   ו ה ל כ ך   ז נ ו   ל א ,   ו נ ש א ו   נ מ י   ל א   ה י ה   ר א ו י   ל א ס ו ר   מ ן   ה ד י ן   א ל א   מ ש ו ם   ד י ב מ ה   ל י ב ם   ה ו א   כ ע י ן   א ש ת   א י ש   ל ב ע ל ה   ו מ י ח ל פ א   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם ,   ו ל כ ך   ג ז ר ו   ל א ו ס ר ה   ל י ב ם   ב נ י ש ו א י ן   א ב ל   ל א   ה ח מ י ר ו   ל ג ז ו ר   א פ י ל ו   ב ז נ ו ת   ד ל א   מ י ח ל פ א   ב ז נ ו ת   א נ י ש ו א י ן   ד א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם ,   ו מ ש ו ם   א י ח ל ו פ י   ב ז נ ו ת   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ל א   ר צ ו   ל ג ז ו ר   ד ל א   ש כ י ח   כ ל   כ ך   ש נ ג ז ו ר   ז נ ו ת   מ ש ו ם   א י ח ל ו פ י   כ י ו ן   ד מ ש ו ם   ל ת א   ד י ד ה   ל א   ש י י ך   ל מ י ג ז ר   מ י ד י ,   ו ל ה כ י   ד י י ק   ל י מ א   ת י ה ו י   ת י ו ב ת א   ד ר ב   ה מ נ ו נ א   ד א מ ר   א ס ו ר ה   ל י ב מ ה   מ ן   ה ת ו ר ה   כ ש ז י נ ת ה ,   ד א ם   כ ן   ה י ה   ר א ו י   ל א ס ו ר   כ א ן   ב י ן   ב ז נ ו ת   ב י ן   ב נ י ש ו א י ן ,   ו מ י ה ו   ב ה א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ג ו פ ה   ב ל א ו   ט ע מ א   ד א י ח ל ו פ י   א י כ א   ל מ י ס ר   ו ל ה כ י   ל א   ק ש י א   ל י ה   ל ת ל מ ו ד א   ב ה א ש ה   ר ב ה   נ ש א ת   א י ן   ז י נ ת ה   ל א   ד ה ת ם   ו ד א י   ל א   ה ו צ ר ך   ל ש נ ו ת   ז נ ו ת   ד פ ש י ט א   ד א י ן   ח ל ו ק   ב י ן   נ ש א ת   ל ז י נ ת ה ,   א ל א   ב כ ל   ע נ י ן   ג ז ר ו   ל א ס ו ר   ב ש ו ג ג   כ י ו ן   ד ב מ ז י ד   מ י ת ס ר א   מ ן   ה ת ו ר ה   ו מ ש נ י   נ י ש א ו   ו ה ו א   ה ד י ן   ל ז י נ ו   ו כ ו ' ,   א י כ א   ד א מ ר י   נ י ש א ו   ו ה ו א   ה ד י ן   ל ז י נ ו   ל י מ א   מ ס י י ע א   ל י ה   ו כ ו '   ד ה א   א י כ א   ד א מ ר י   ל א   מ י ס ת ב ר   ל מ י מ ר   ל י ה   ט ע מ א   מ ש ו ם   ד מ י ח ל פ א   ד מ ש ו ם   א י ח ל ו פ י   א י ן   ל נ ו   ל א ו ס ר ה   כ י ו ן   ד מ ש ו ם   ל י ת א   ד י ד ה   א י ן   ל נ ו   ל א ו ס ר ה   ה ו א י ל   ו ב מ ז י ד   ל א   מ י ת ס ר א   מ ן   ה ת ו ר ה   כ ד פ ר י ש י ת   א ל א   ו ד א י   ל א ו   ד ו ק א   נ ק ט   נ י ש א ו   ד ה ו א   ה ד י ן   ל ז י נ ו ,   ו ט ע מ א   מ ש ו ם   ד מ ן   ה ת ו ר ה   ב מ ז י ד   כ ר ב   ה מ נ ו נ א   א ס ו ר ה   ו ל כ ך   ג ז ר ו   ב ש ו ג ג   ב י ן   ב ז נ ו ת   ו ב י ן   ב נ ש ו א י ן   כ מ ו   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ו ל א   מ ש ו ם   א ח ל ו פ י   מ א י   ל א ו   נ י ש א ו   ד ו ק א   ד מ י ח ל פ א .",
    "ה א   ד א מ ר י נ ן : < b >   ל י מ א   מ ס י י ע א   ל י ה   ו כ ו ' . < / b >   ו א מ ר י נ ן :",
    "< b >   ל א   נ י ש א ו   ד ו ק א . < / b >   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י ד ח י   ה א   מ נ י   ר ב י   ע ק י ב א   ה י א   ד א מ ר   א י ן   ק י ד ו ש י ן   ת ו פ ש י ן   ב ח י י ב י   ל א ו י ן   ד מ ש ו י   ל י ה   כ ע ר ו ה ,   ו כ ד ד ח י נ ן   ב ס ו ט ה   ב ש י ל ה י   פ ר ק   ש נ י   ( י ח ,   ב )   ,   א ל א   ע ד י פ א   מ י נ ה   ק א   מ ד ח י   ד א י ן   צ ר י ך   ל ה ע מ י ד ה   כ ר ב י   ע ק י ב א   ו א פ י ל ו   ה כ י   ל א   מ ס י י ע א   ל י ה   ל ר ב   ה מ נ ו נ א .",
    "מ ת נ י ' : < b >   ו נ ת ן   ג ט   ל א ש ה   ו ש ו ב ר   ל א י ש   ו כ ו ' . < / b >   ו א ם   ת א מ ר   ו ה א   א מ ר י נ ן   ב פ ר ק   ה מ ב י א   ש נ י   ( ג י ט י ן   י ט ,   ב )   ד ב ת ר י   ד י ה ב י   ג י ט א   ק מ י י ה ו   צ ר י כ י   ל מ י ק ר י י ה ,   א י כ א   ל מ י מ ר   ד ה כ א   ב ד ק ר י ו ה   ו ב ת ר   ה כ י   ע י י ל י ה   ס ו פ ר   ל ב י   י ד י ה   ו נ ת ח ל ף   ל ו ,   ו ש ם   ה א ר כ ת י   ב ס י ע ת א   ד ש מ י א .",
    "< b > ר ב י   א ל י ע ז ר   א ו מ ר   א ם   ל א ל ת ר   י צ א   א י ן   ז ה   ג ט   א ם   ל א ח ר   ז מ ן   י צ א   ה ר י   ז ה   ג ט   ל א   כ ל   ה י מ נ ו   ל א ב ד   ז כ ו ת ו   ש ל   ש נ י . < / b >   ו מ פ ר ש   ב ג מ ר א :",
    "< b >   ה י כ י   ד מ י   ל א ל ת ר   א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   כ ל   ש י ו ש ב י ן   ז ה ו   ל א ל ת ר   ע מ ד ו   ז ה ו   ל א ח ר   ז מ ן   ו ר ב   א ד א   ב ר   א ה ב ה   א מ ר   כ ל   ז מ ן   ש ל א   נ י ס ת   ז ה ו   ל א ל ת ר   נ ש א ת   ז ה ו   ל א ח ר   ז מ ן . < / b >   ו מ ד מ פ ר ש י   מ י ל ת י ה   ד ר ב י   א ל י ע ז ר   ש מ ע י נ ן   מ י נ ה   ד ה י ל כ ת א   כ ו ת י ה   ו כ פ י ר ו ש ו   ד ר ב   א ד א   ד ד י י ק א   מ ת נ י ת י ן   כ ו ת י ה   ד ק ת נ י   ל א   כ ל   ה י מ נ ו   ל א ב ד   ז כ ו ת ו   ש ל   ש נ י   ו א ף   ע ל   ג ב   ד ש נ י נ ן   ל י ה   א ל י ב א   ד ש מ ו א ל   ד ז כ ו ת   ה ר א ו י ה   ל ב א   ל ש נ י   ק א מ ר   א נ ן   א ש נ ו י י   ל א   ס מ כ י נ ן   ל ה ק ל . < b r > < b > < / b > י ר ו ש ל מ י ,   מ ה   א נ ן   ק י י מ י ן   א ם   ב ש ט ע ה   א ף   ר ב י   א ל י ע ז ר   מ ו ד ה   א ם   ב ש ל א   ט ע ה   א ו ף   ר ב נ י ן   מ ו ד ו י י   א ל א   א ם   כ ן   א נ ן   ק י י מ י ן   ב ס ת ם   ר ב י   א ל י ע ז ר   ח ש ש   ש מ א   ל א   ט ע ה   ו ר ב נ ן   ח ש ש י ן   ד י ל מ א   ט ע ה .",
    "[ ב נ ד פ ס : < b >   כ ל   ז מ ן   ש ל א   נ ש א ת . < / b >   י ר ו ש ל מ י   א י ז ה ו   ע ל   א ת ר   ר ב י   ז ע י ר א   א מ ר   ע ד   ש ל א   נ ת א ר ס ה   ו נ ת א ר ס ה   ר ב י   י צ ח ק   ב ר   ח ק י ל א   א מ ר   ע ד   ש ל א   נ ש א ת   ו נ ש א   מ ת נ י ת א   מ ס י י ע א   ל ר ב י   ז ע י ר א   ל א   כ ל   ה י מ נ ו   ל א ב ד   ז כ ו ת ו   ש ל   ש נ י ,   ע ד   כ א ן .   מ ס ת ב ר א   ד א פ י ל ו   ל ג מ ר י ן   ד א מ ר   ר ב   א ד א   ב ר   א ה ב ה   כ ל   ש ל א   נ ש א ת   ל א ו   ד ו ק א   נ ש א ת   א ל א   א פ י ל ו   נ ת א ר ס ה   ד ה א   מ מ ת נ י ת י ן   ד ק ת נ י   ל א   כ ל   ה י מ נ ו   ל א ב ד   ז כ ו ת ו   ש ל   ש נ י   מ ס י י ע א   ל י ה   ו ל ה ה ו א   ט ע מ א   א פ י ל ו   נ ת א ר ס ה   כ ן   כ ד א י ת א   ב י ר ו ש ל מ י ,   ו נ ש א ת   ד ק א מ ר   ל א   ת ק ש י   ד ה א   א מ ר י נ ן   ב ע ל מ א   נ ש א ת   ל א   ת צ א   ו א מ ר י נ ן   ע ל ה   ל א   נ ש א ת   ד ו ק א   א ל א   א פ י ל ו   ה ת י ר ו ה   ל י נ ש א   ל א   ת צ א   מ ה ת י ר ה   ה ר א ש ו ן   א ל מ א   א פ י ל ו   ה ת י ר ו ה   ל י נ ש א   ק ר ו   נ ש א ת   כ ל   ש כ ן   כ א ן   ש כ ב ר   נ ת ק ד ש ה ] ."
  ]
}