{
  "text": [
    "< b > ב י ת   ש ה ו א   מ ל א   פ י ר ו ת   ס ת ו ם   ( ו נ פ ת ח )   [ ו נ פ ח ת ]   נ ו ט ל   מ מ ק ו ם   ה פ ח ת   ר ב י     מ א י ר   א ו מ ר   א ף   פ ו ח ת   ל כ ת ח י ל ה   ו נ ו ט ל .   < / b > ו א ו ק י מ נ א   ד ו ק א   ב א ו י ר א   ד ל י ב נ י ,     ו מ י ה א   ה א   ד א ו ק י מ נ א   ב א ו י ר א   ד ל י ב נ י   ד ו ק א   ל ר \" מ   ד א מ ר   פ ו ח ת   ל כ ת ח י ל ה   ד א ל ו   ב כ ו ת ל     ד ע ל מ א   ס ו ת ר   א ה ל   ה ו א   ב י ו \" ט   ו א ס ו ר   ב י ו \" ט   כ ש ב ת ,   א ב ל   ל ר ב נ ן   [ ד ] ל א   ש ר י   א ל א     כ ש נ פ ח ת   מ ע צ מ ו   א פ י ל ו   ב ב נ י ן   ג מ ו ר   מ ו ת ר .   ו א ם   ת א מ ר   ו ל ר ב נ ן   כ ש נ פ ח ת     ב י ו \" ט   ל מ ה   מ ו ת ר   ד ה א   א י ת ק צ א י   ב י ן   ה ש מ ש ו ת   מ ש ו ם   ד ק א   ס ת ר   א ה ל א ,   ו א י   א פ ש ר     ל ה ע מ י ד ה   כ ר \" ש   ( ו ד ח י )   [ ו ד ל א ]   כ ר ב י   י ה ו ד ה   ח ד א   ד ב כ י   ה א   א פ י ל ו   ר ב י   ש מ ע ו ן   מ ו ד ה     ד ו מ י א   ד כ ו ס   ו ע ש ש י ת   ( ש ב ת   מ ד ,   א )   ש א י נ ו   מ צ פ ה   א י מ ת י   י פ ח ת   ב י ת ו ,   ו ע ו ד     ד א ם   כ ן   ה א   מ ת נ י ת י ן   ב ת ר א   ד ס ת מ א   כ ר ב י   ש מ ע ו ן   ו מ א י   ק א מ ר   ר ב   נ ח מ ן   ב ר י ש   מ כ י ל ת י ן     ( ב ,   ב )   ד ס ת ם   ל ן   ת נ א   כ ר ב י   י ה ו ד ה   ב י ו \" ט   מ מ ת נ י ת י ן   ד א י ן   מ ב ק ע י ן   מ ן   ה ק ו ר ה     ש נ ש ב ר ה   ב י ו ם   ט ו ב ,   ו ה א   מ ת נ י ת י ן   ד ב י ת   ש נ פ ח ת   א ח ר ו נ ה   ו ס ת י ם   ל ן   כ ר \" ש .     ו א פ ש ר   ל י   ל ו מ ר   ד מ ת נ י ת י ן   ב כ ו ת ל   ר ע ו ע   ד ע ש ו י   ל י פ ח ת   ב י ו מ ו   ו ד ע ת י ה   ע י ל ו י ה ,     ו א י ן   צ ר י ך   ל פ ר ש   א ף   ע ל   ג ב   ד א צ ט ר י כ ו   ל פ ר ש   ב ס ו כ ה   ( ל ע י ל   ב י צ ה   ל ,   ב )   ד ש א נ י   ה כ א     ד מ ד ק ת נ י   ו נ פ ח ת   [ מ ש מ ע   ד ע ו מ ד   ל י פ ח ת ]   ב י ו מ ו ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד ל ר '   י ה ו ד ה   כ ל     ש ל א   נ פ ח ת   ו א י נ ו   י כ ו ל   ל פ ח ו ת   ב י ן   ה ש מ ש ו ת   א פ י ל ו   ע ש ו י   ל פ ח ו ת   ו נ פ ח ת   [ א ס ו ר ]     כ ד מ ש מ ע   ל ע י ל   ב ס ו כ ה   ר ע ו ע ה   א פ ש ר   ד ה כ א   ב ש ה ת נ ה   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( ל ,     ב   ד \" ה   ב א ו מ ר ) .   א ב ל   ה ר מ ב \" ן   ז \" ל   ( ב מ ל ח מ ו ת   ב ש י ל ה י   פ י ר ק י ן )   פ י ר ש   ד א פ י ל ו   נ פ ח ת     ב י ו \" ט   א י ן   ה פ י ר ו ת   מ ו ק צ י ן   מ ח מ ת   ה ב י ת   ש א י ן   ב ע צ מ ן   א י ס ו ר ,   ו ל א   א מ ר ו   ב מ ו כ נ י     ( ש ב ת   מ ד ,   ב )   ו נ ר   ( מ ז ,   א )   א ל א   מ פ נ י   ש נ ע ש ו   ב ס י ס   ל ד ב ר   ה א ס ו ר   א ב ל   פ י ר ו ת     ה ס ג ו ר י ם   ב ב י ת   א י נ ו   מ ק צ ה   ד ע ת ו   מ ה ם   כ ל   ז מ ן   ש י ו כ ל   ל י ק ח   א ו ת ם ,   ו ל א   ד מ ו     ל ג ר ו ג ר ו ת   ו צ מ ו ק י ם   ( ל ק מ ן   ב י צ ה   מ ,   ב )   ד ה ת ם   מ ן   ה פ י ר ו ת   ע צ מ ן   ה ק צ ה   [ ד ע ת ו ]   מ פ נ י     ש ה פ י ר ו ת   ב ע צ מ ן   א י נ ם   ר א ו י י ם .",
    "< b > ח ו ת מ ו ת   ש ב ק ר ק ע   מ ת י ר     ו ש ב כ ל י ם   מ ת י ר   ו מ פ ק י ע   ו ח ו ת ך .   < / b > ת ו ס פ ת א   ( פ \" ג   ה \" ט ) :   ק ו ר ע   א ד ם   א ת   ה ע ו ר   ש ע ל     פ י   ה ח ב י ת   ש ל   י י ן   ו ש ל   מ ו ר י י ס   ו ב ל ב ד   ש ל א   י ת כ ו י ן   ל ע ש ו ת   ( ז י ר ו ק )     [ ז י נ ו ק ] ."
  ]
}