{
  "text": [
    "<b>הא דבעי רמי בר חמא ליבמתו מהו כיון דאגידא ביה כו'. </b>קשיא לן מאי קא מבעיא ליה. אי מדאורייתא קא מיבעיא ליה אם כן היכי קאמר כיון דלא עבד בה מאמר לא ואי מדאורייתא מאמר בדאורייתא לא משמש כלום, דמאמר דרבנן הות ומדאורייתא לא מעלה ולא מוריד. ואי מדרבנן מיבעיא ליה פשיטא דגט הוא לפסלה, דהא כשהיא יבמתו אלו נתן לה גט בלא מאמר פסלה עליו ועל האחין ופסולה מן הכהונה. ויש לומר דמדרבנן קאמר והכי קא מיבעיא ליה, כיון דבשעה שאמר לסופר לכתוב לה גט הות אגידה ביה ובת איגרושי היא מדרבנן ואי בעי פסיל לה בגט, מעתה יש לו יד לכתוב לו גט ואף על פי שלא גרשה עד שכנסה ונעשית אשתו גמורה דבר תורה מכל מקום מגורשת היא מדבריהם ופסולה מן הכהונה, או דלמא כי תקינו רבנן גט ולפוסלה הני מילי כשהיא יבמה, אבל משנשאת ונעשית אשתו גמורה ומעיקרא לא היתה לו בה הויה כלל, כאשה דעלמא היא ואפילו ריח הגט אין בו, אלא אם כן עשה בה מאמר. אבל אם עשה בה מאמר פסלה מן הכהונה דגזרינן בה משום ארוסה בעלמא, דמשעשה בה מאמר לארוסה דמיא ומדרבנן. אלא דקשיא לי דהא ודאי דמדבעי להא הא דאמר ללבלר כתוב גט לארוסתי, משמע דמבעיא בעי לה אי דמיא לארוסה לגמרי או לא, כלומר אם גיטו מחוור דבר תורה להתירה לשוק בגט זה, כדרך שהאומר כתוב גט לארוסתי מגרש ומתיר לשוק, דאי לא תימא הכי לא הוה ליה לרמי בר חמא למיסתמא למלתיה והוה לפרושי ליבמתו מהו לפסלה לכהונה. ואל תשיבני בעיא דאביי דלעיל (יבמות נב ע\"א) דבעי מרבה נתן לה גט ואמר לה הרי את מגורשת ממני ואי את מותרת לכל אדם מהו, ולא פירש מהו לפוסלה לכהונה, דהתם גט יבמין הוא ועל כרחין לפסולא ולא להתירא קאמר. ועוד קשה לי קצת דהוה ליה לרמי בר חמא למימר ליבמתו עד שלא עשה בה מאמר מהו, כיון דעיקר בעיא בשלא עשה בה מאמר תליא. ומן הדוחק יש לי לומר דרמי בר חמא תרתי בעי וחדא מגו חדא קא בעי והכי קאמר, כיון דאגידה ביה דבר תורה ומן שמיא אקנו לה ניהליה כארוסתו היא, והואיל ובידו להתירה לשוק בחליצה בידו לעשות שליח אפילו על הגט, ושליחות בעל קרי ליה אף על פי שאין בידו להתירה בגט ממש. או דלמא כיון שאין בידו לגרשה בגט ממש כאשה דעלמא היא לגבי גט, ואינו גט להתירה לעלמא אבל לפסלה מיהא הוי גט או דלמא אם לא עשה בה מאמר אפילו לפוסלה לכהונה אינו גט אחר שנשאה ועלתה בתיקו. ולפי מה שפירשתי הוי ספק בשל תורה ולחומרא ואם מת חולצת ולא מתייבמת ואם אשת כהן היא אסורה לו. אבל לפי הפירוש הראשון הוי ספק בשל דבריהם ולקולא. ומדברי הרמב\"ם ז\"ל (הלכות גרושין שם) נראה כדברי שהוא ז\"ל כתב אמר לסופר כתוב גט לארוסתי כו' כתבו ליבמתו ואחר שיבמה גרשה בו הרי זה ספק גרושין הואיל ואינה אשה גמורה כשכתבו ע\"כ. וצ\"ת.",
    "הא דאמרינן <b>זו דברי רבי עקיבא שהיה עושה חלוצה כערוה. </b>לומר שהיה עושה חייבי לאוין כחייבי כריתות לענין קדושין. (והרמב\"ן) [והרמב\"ם] ז\"ל שפירש בפירושי המשנה שלו (משנה ב) שאם נחלצה שבה ערוה כבתחלה לפני מות אחיו תמיהא לי טובא פה קדש יהאך יאמר דבר זה, שבפירוש אמרו בפרק קמא דמכלתין (י, ב) דחלוצה לר' עקיבא חייבי לאוין היא בפגלותא דריש לקיש ור' יוחנן. והכי נמי משמע בפרק החולץ (יבמות מה, א) גבי הכל מודים בעכו\"ם ועבד הבא על בת ישראל, ובהדיא אמרינן הכא זו דברי ר' עקיבא דאמר אין קדושין תופסין בחייבי לאוין."
  ]
}