{
  "text": [
    "< b > ס י מ נ י ן   כ ד י   נ ס ב ה . < / b >   מ ש ו ם   ד מ ח ז י ר י ן   א ב ד ה   א פ י ל ו   ב ס י מ נ י ן   ש א י נ ן   מ ו ב ה ק י ן   ו מ ד ר ב נ ן ,   א ס מ כ י נ ה ו   א ק ר א   ד ש ל מ ה .",
    "< b > מ א י   ל א ו   ב ס י מ נ י ן   ל א   ב ע ד י ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ע ד   ש י ב י א   ע ד י ם   ש ה י א   ש ל ו .   ו א י כ א   ל מ ד י ק ,   א ם   כ ן   ק ר א   ל מ א י   א צ ט ר י ך ,   א י   ל א ש מ ו ע י נ ן   ד מ ח ז י ר י ן   ב ע ד י ם ,   פ ש י ט א ,   ו א י   ל א ש מ ו ע י נ ן   ד א פ י ל ו   ב ס י מ נ י ם   ל א   נ ה ד ר ,   ל ש ת ו ק   ק ר א   מ י נ י ה   ו א נ א   י ד ע נ א ,   ד מ י נ ה   ת י ת י .   ו י ש   ל ו מ ר ,   ד ס ב ר א   ה ו א   ד נ ה ד ר   ב ס י מ נ י ם ,   ו ל ה כ י   א צ ט ר י ך   ק ר א   ד ל א   נ ה ד ר   א ל א   ב ע ד י ם .   ו ר \" ח   ז \" ל   פ י ר ש   ב ע ד י ם ,   ש י ב י א   ר א י ה   ש ה ו א   צ ו ר ב א   מ ר ב נ ן ,   ו נ ח ז י ר   ל ו   ב ט ב י ע ו ת   ע י נ א .",
    "< b > מ א י   ל א ו   ב ס י מ נ י ם . < / b >   ק ש ה   ל י ,   ו ה י א ך   א פ ש ר   ל ו מ ר   ד ק ר א   ד ר י ש א   ב ס י מ נ י ם   ק א מ ר ,   ו ה א   ק ת נ י   ב מ ת נ י ת י ן   ( ל ק מ ן   ב ב א   מ צ י ע א   כ ח ,   ב )   ו ה ר מ א י   א ף   ע ל   פ י   ש א מ ר   ס י מ נ י ה   ל א   י ת ן ,   ש נ א מ ר   ע ד   ד ר ו ש   א ח י ך   א ו ת ו ,   ד ר ש ה ו   א ם   ר מ א י   ה ו א   א ם   ל א ו .   ו י ש   ל ו מ ר   ד ה ש ת א   ה ו ה   ס ל ק א   ד ע ת ך   ד ת נ א   ד ב ר י י ת א   ה כ י   ד ר י ש   ל י ה   ל ק ר א ,   א ח י ך   ש א י נ ך   י ו ד ע   א ם   ר מ א י   ה ו א   ב א ב ד ה   ז ו   א ם   ל א ו ,   ד ר ש ה ו   ב נ ת י נ ת   ס י מ ן ,   ו כ י   ק א מ ר   ו כ י   ת ע ל ה   ע ל   ד ע ת ך   ש י ת נ ה ו   ל ו   [ ק ו ד ם   ש י ד ר ש נ ו ] ,   ק ו ד ם   ש י ת ב ע נ ו   [ ק א מ ר ] ,   א ב ל   מ מ ת נ י ת י ן   ל י כ א   ל מ ש מ ע   מ י נ ה   א ם   ס י מ נ י ם   ד א ו ר י י ת א   א ו   ד ר ב נ ן ,   ד ל כ ש ת מ צ א   ל ו מ ר   ס י מ נ י ם   ד א ו ר י י ת א ,   ה כ י   ק א מ ר   ו ה ר מ א י   ה י ד ו ע   ב ד ב ר י ם   א ח ר י ם ,   א ף   ע ל   פ י   ש א מ ר   ס י מ נ י ה   ל א   י ת ן   ל ו ,   ש נ א מ ר   ע ד   ד ר ו ש   א ח י ך   א ו ת ו ,   ד ר ש ה ו   א ם   ר מ א י   ה ו א   ב ד ב ר י ם   א ח ר י ם ,   א ל   ת ח ז י ר   ל ו   ב ס י מ נ י ם   ע ד   ש י ב י א   ר א י ה   ב ע ד י ם   ש א ב ד ה   ז ו   ש ל ו ,   כ ג ו ן   ש י ב י א   ע ד י   א ר י ג ה   א ו   ע י ד י   נ פ י ל ה .   ו ל כ ש ת מ צ א   ל ו מ ר   ס י מ נ י ם   ד ר ב נ ן ,   ה כ י   ק א מ ר   ו ה ר מ א י   ה י ד ו ע ,   א ף   ע ל   פ י   ש א מ ר   ס י מ נ י ה   ל א   י ח ז י ר ,   א ל א   מ ע מ י ד י ם   א ו ת ו   ע ל   ד י ן   ת ו ר ה ,   ש א מ ר ה   ש ל א   ת ח ז י ר   ל ש ו ם   א ב ד ה   ל א ח י ך   ע ד   ש ת ד ר ו ש   א ו ת ו   ב א ב ד ה   ז ו   ב ע ד י ם ,   א ו   ב ע י ד י   נ פ י ל ה   א ו   ב ע י ד י   א ר י ג ה ,   א ל מ א   מ מ ת נ י ת י ן   ל י כ א   ל מ ש מ ע   מ י נ ה   מ י ד י ,   ו ל פ י כ ך   ש ב י ק   מ ת נ י ת י ן   ו מ י י ת י   מ ב ר י י ת א ,   כ ך   נ ר א ה   ל י .",
    "ה כ י   ג ר ס י נ ן   ב כ ל   ה ס פ ר י ם : < b >   ח מ ו ר   ב ס י מ נ י   א ו כ ף   ה י כ י   מ ה ד ר י נ ן . < / b >   ו א י כ א   ל מ י ד ק ,   א מ א י   ל א   א ק ש י   ל י ה   מ מ ת נ י ת י ן   ד מ צ א   פ י ר ו ת   ב כ ל י   ( ל ע י ל   ב ב א   מ צ י ע א   כ ד ,   ב )   ד ה א   כ ל י   מ ש א ל י   א י נ ש י ,   ו א פ י ל ו   ה כ י   ק ת נ י   ד מ ח ז י ר י ן   ה פ י ר ו ת   א ג ב   ה כ ל י ,   ד א ל מ א   ל א   ח י י ש י נ ן   ל ש א ל ה .   ו י ש   ל ו מ ר   ד ד י ל מ א   ל ע נ י ן   מ מ ו ן   ת ק נ ו   ד ל א   נ י ח ו ש   ל ש א ל ה ,   ו ל פ י כ ך   מ ק ש ה   מ ח מ ו ר   ב ס י מ נ י   א ו כ ף ,   ד ד ר ש י נ ן   מ ר ב ו י א   ד ח מ ו ר . < b r > < b > < / b > ו א י כ א   מ א ן   ד ג ר י ס   ח מ ו ר   ב ע י ד י   א ו כ ף   ה י כ י   מ ה ד ר י נ ן .   ו ה ם   א ו מ ר י ם ,   ד ל ע ו ל ם   ל מ י   ש נ ו ת ן   ס י מ נ י ן ,   א י ן   ח ו ש ש י ן   ל א   ל ש א ל ה   ו ל א   ל מ כ י ר ה ,   ש א ם   ה ש א י ל ו   א ו   מ כ ר ו   מ נ י ן   ה ו א   י ו ד ע   ש נ א ב ד ,   ו ל א   א מ ר ו   כ א ן   ד ח ו ש ש י ן ,   א ל א   ל מ י   ש ה ו א   ר ו א ה   ה ח פ ץ   ב י ד   ה מ ו צ א ,   ד ו מ י א   ד א י ן   מ ע י ד י ן   ע ל   ס י מ נ י ם   ש ב ג ו פ ו   ו ב כ ל י ו ,   ו ע ל   כ ן   ה ק ש ה   מ ע י ד י   א ו כ ף ,   ד ה א   כ ש ה ו א   ר ו א ה   א ת   ה א ו כ ף ,   א ף   ע ל   פ י   ש ה ו א   נ ו ת ן   ע ד י ם   ש ה ו א   ש ל ו ,   י ש   ל ח ו ש   ש מ א   ה ש א י ל ו   ל א ח ר ,   ו ח מ ו ר ו   ש ל   ש ו א ל   ה ו א   ו ל א   ש ל ו .   ו כ ן   ה א   ד ת נ י   ב ג ט   מ צ א ו   ק ש ו ר   ד פ ר י ך   נ ח ו ש   ל ש א ל ה ,   מ ש ו ם   ד ל א ו   ב ס י מ נ י ם   מ ה ד ר י נ ן   א ל א   ב ע י ד י   כ ל י ו .   ו ה ש ת א   נ י ח א   ד ל א   א ק ש י   מ מ ת נ י ת י ן   ד מ צ א   פ י ר ו ת   ב כ ל י ,   ד ב כ ל   כ י   ה א   ל י כ א   מ א ן   ד ח י י ש   ל ש א ל ה ,   כ ד ל א   ח י י ש י נ ן   ל כ ו ל ה ו   א ב ד ו ת   ד ע ל מ א . ו ז ה   נ כ ו ן ,   א ל א   ש ב כ ל   ה ס פ ר י ם   ג ר ס י   ס י מ נ י   א ו כ ף ,   ו א ל א   מ י ה ו   ל כ ו ל י   ע ל מ א   ב א ב ד ו ת   ד ע ל מ א ,   ל א   ח י י ש י נ ן   כ י   מ ה ד ר י נ ן   ל ה ו   ב ס י מ נ י ם   ד ג ו פ י י ה ו ,   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ד ה ש א י ל ו ,   ה א   ד י ד י ה   ק א   מ ה ד ר י ן   ל י ה ,   ו א י   ל ש ו א ל   ל א   ח י י ש י נ ן ,   ד ש ו א ל   ל פ י   ש ע ה   ל א   י ד ע   ס י מ נ י ן   ד י ד ה ,   ו ל ש מ א   ה ש א י ל ו   ח ש ש ו   [ ל ש מ א   ש א ל ו   ל א   ח ש ש ו ] ,   ו ע ו ד   ד מ ש א י ל   א פ ש ר   ד י ד ע   ד א ו ת ו   כ ל י   ש ה ש א י ל   נ א ב ד ,   ל פ י   ש ה ו א   ת ו ב ע   כ ל י ו   מ ן   ה ש ו א ל ,   ו א פ ש ר   ד א מ ר   ל י ה   ש ו א ל   ד נ א ב ד ,   א ב ל   ש ו א ל   ל א ח ר   ש ה ח ז י ר ו ,   מ נ י ן   ה ו א   י ו ד ע   ש א ו ת ו   כ ל י   ש ש א ל   נ א ב ד   ו י א מ ר   כ ל י   פ ל ו נ י   ה ו א   ו י ת ן   ס י מ נ י ו ,   ו ה ו א   ה ט ע ם   ל מ ו כ ר ,   א ם   מ כ ר ו   מ נ י ן   ה ו א   י ו ד ע   ש נ א ב ד ,   ו ל פ י כ ך   ב כ ל   א ב ד ו ת   ד ע ל מ א   א י ן   ל ח ו ש   כ ל ל ,   ו א פ י ל ו   מ א ן   ד ח י י ש   ל ש א ל ה .",
    "מ ה א   ד א מ ר : < b >   כ י ס   ו א ר נ ק י   ו ט ב ע ת   ל א   מ ש א ל י   א י נ ש י . < / b >   ש מ ע י נ ן   ד מ ע י ד י ן   ע ל י ה ן ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   ס י מ נ י ן   ל א ו   ד א ו ר י י ת א ,   ד ה א   מ ה ד ר י נ ן   ג י ט א   ע ל י י ה ו ,   ו ל א   ח י י ש י נ ן   ל ש א ל ה   כ ל ל   ב כ ל   כ י   ה א ,   ו ס מ כ י נ ן   ע ל י י ה ו   ל א ה ד ו ר י   ג ט   א ש ה ,   ו ה ו א   ה ד י ן   ל ע י ד י   מ י ת ה .",
    "ה א   ד א מ ר : < b >   נ י ח א   ל י ה   ל ב ע ל   א ב ד ה   ד נ י ה ד ר ו   ל י ה   ב ס י מ נ י ם   ד כ י   א ת ו   כ ו ל י   ע ל מ א   ל א   י ד ע י   ל מ י ה ב   ס י מ ן   מ ו ב ה ק   ד י ד ה   ו א ת י   א י ה ו   ו י ה י ב   ס י מ ן   מ ו ב ה ק   ד י ד ה   ו י ה ב ו   ל י ה   נ י ה ל י ה . < / b >   ת מ י ה   ל י   ט ו ב א ,   ח ד א   ד א י   מ ש ו ם   ד א י ה ו   י ד ע   ס י מ ן   מ ו ב ה ק   ד י ד ה ,   א מ א י   נ י ח א   ל י ה   ד ל ה ד ר ו ה   ב ס י מ ן   ש א י נ ו   מ ו ב ה ק ,   א ד ר ב ה ,   נ י ח א   ל י ה   ט פ י   ד ל א   נ י ה ד ר ו ה   א ל א   ב ס י מ ן   מ ו ב ה ק ,   ד כ ו ל י   ע ל מ א   ל א   י ד ע י   ל י ה   ו א י ה ו   י ד ע   ל י ה .   ו ע ו ד   מ א י   ק א   י ה י ב   ט ע מ א   ל נ י ח ו ת א   ד ב ע ל   א ב ד ה ,   מ ש ו ם   ד כ י   א ת י   כ ו ל י   ע ל מ א   ל א   י ה ב י   ס י מ ן   מ ו ב ה ק ,   ו א י ה ו   י ה י ב   ו ש ק י ל ,   ד א ט ו   מ ש ו ם   ד א ח ר י נ י   ל א   י ד ע י   ס י מ ן   מ ו ב ה ק   ד י ד ה ,   נ י ח א   ל י ה   ד ל ה ד ר ו ה   ב ס י מ ן   ש א י נ ו   מ ו ב ה ק .   ו י ש   ל ו מ ר   ד ה א י   ס י מ ן   מ ו ב ה ק ,   ל א ו   ס י מ ן   [ מ ו ב ה ק ]   מ מ ש   ק א מ ר ,   א ל א   ס י מ ן   ח ש ו ב   כ מ ד ת   א ר כ ו   ד ח ש י ב   ט פ י   מ מ ד ת   ר ח ב ו ,   ו מ ד ת   מ ש ק ל ו ת י ו   ד ח ש י ב   ט פ י   מ מ ד ת   [ א ר כ ו ]   ו ר ח ב ו   ( ל ק מ ן   ב ב א   מ צ י ע א   כ ח ,   א ) ,   ו כ י ו צ א   ב ו .   ו ה א י   ד ק א מ ר   נ י ח א   ל י ה   מ ש ו ם   ד כ י   א ת ו   כ ו ל י   ע ל מ א ,   ל א ו   ט ע מ א   ה ו א   ל נ י ח ו ת י ה ,   א ל א   א ד ר ב ה   ט ע מ א   ה ו א   ד י ה י ב   א מ א י   ל א   ח י י ש   ל ר מ א י .   ו ה כ י   פ י ר ו ש א ,   נ י ח א   ל י ה   ל ב ע ל   א ב ד ה   ד נ ה ד ר ו   א ב ד ה   ב ס י מ נ י ן   ש א י נ ן   מ ו ב ה ק י ן   מ מ ש ,   ד א י   ל א ,   ה ר י   ה י א   א ב ו ד ה   מ מ נ ו   ו ה ר י   ה י א   ש ל   מ ו צ א ,   ד ל א ו   כ ו ל ה ו   א י נ ש י   י ד ע י   ס י מ נ י ן   מ ו ב ה ק י ן   ב כ ל י ה ם   ו ב מ מ ו נ ם   כ נ ק ב   ב צ ד   א ו ת   פ ל ו נ י ת ,   ו א ם   א ת ה   א ו מ ר   ש א י ן   מ ח ז י ר י ן   א ב ד ה   א ל א   ב ע ד י ם   א ו   ב ס י מ נ י ם   מ ו ב ה ק י ן ,   נ מ צ א ת   א ב ו ד ה   מ מ נ ה   ל ע ו ל ם ,   ה י ל כ ך   נ י ח א   ל י ה   ד נ ה ד ר ו ה   ב ס י מ נ י ם   ד ע ל מ א   א ף   ע ל   פ י   ש א י נ ן   מ ו ב ה ק י ן ,   ו א י   מ ש ו ם   ר מ א י   ד ד י ל מ א   א ת י   ו י ה י ב   ס י מ ן   ו ש ק י ל   ל י ה ,   מ כ ל   מ ק ו ם   ה א   נ י ח א   ל י ה   ט פ י ,   מ ש ו ם   ד א פ י ל ו   א ת י   א ח ר י נ א   ו י ה ב   ס י מ נ א ,   א י   ה ו י   א י ה ו   נ מ י   ה ת ם ,   א י ה ו   י ה י ב   ס י מ ן   ח ש ו ב   ט פ י   ו ש ק י ל   ל י ה ,   כ ן   נ ר א ה   ל י .",
    "ה א   ד א ק ש י נ ן   ג ב י   ש ל ש ה   ש ל ו ו   מ א ח ד < b >   נ י ח א   ל י ה   ל ל ו ה   ד נ ה ד ר ו ה   ל מ ל ו ה . < / b >   א י כ א   ל מ י ד ק ,   ו כ י   ה ה י א   מ ש ו ם   ס י מ נ י ם   מ ה ד ר י נ ן ,   א ם   כ ן   ה י כ י   פ ס י ק   ו ת נ י   י ח ז י ר   ל מ ל ו ה ,   ד ל מ א   ז מ נ י ן   ד ל א   י ה י ב   מ ל ו ה   ס י מ ן   ו ל א   י ח ז י ר ,   ו ע ו ד   ד ז מ נ י ן   ד י ה ב   ל ו ה   ו י ח ז י ר   ל ו ,   א י   ב ס י מ נ י ם   ת ל י א   מ י ל ת א .   ו י ש   ל ו מ ר   ד מ ק ש ה   ה י ה   ס ב ו ר   ד ל ל ו ה   ל א   י ח ז י ר   ל ע ו ל ם ,   ד ו ד א י   ל א ו   מ י נ י ה   נ פ י ל ,   [ ו ל מ ל ו ה   נ מ י   ל א   י ח ז י ר ,   ד א י כ א   ל מ י ח ש   ד ל מ א   ל א ו   מ י נ י ה   נ פ ו ל ] ,   א ל א   מ י ה ו   ב ס י מ ן   כ ל   ד ה ו ,   ש י א מ ר   כ ך   ו כ ך   ה ן   ש פ ל ו נ י   ו פ ל ו נ י   ו פ ל ו נ י   ל ו ו   מ מ נ י ,   מ ח ז י ר י ן   ל מ ל ו ה ,   ו א ה ד ר   ל י ה ,   ד כ ו ל ה   מ י ל ת א   ל א ו   ב ס י מ ן   ת ל י א   כ ל ל ,   א ל א   ס ב ר א   ה י א ,   ד ל ג ב י   מ ל ו ה   ש כ י ח י   ג ב י   ל ו ה   ל א   ש כ י ח י ."
  ]
}