{
  "text": [
    "<b>מהו לאנוחי כדא דמלחה בהדי כדא דכמכא א\"ל אסור כדא דחלא מאי א\"ל מותר. </b>פירש רש\"י ז\"ל לאנוחי בצדו, וא\"ל דכדא מילחא אסור דחיישינן דילמא נפיל מכמכא במלחא וקא עליה ) נראין עיקר, דא\"כ נמצאת אומר דצונן בצונן היכא דאית ביה פילי אסור, דהא בר יונה וכמכא שניהן צוננין דנאכלין מחמת מלחן הן, וא\"ת דנהי דכל שנאכל מחמת מלחו לאו רותח גמור הוא, אבל חם מיהא הוי, וה\"נ כיון דהוי חם קצת ואית ביה פילי אסור, א\"כ כי לית ביה פילי נמי ליבעי קליפה, דלא גרע מחם לתוך צונן אליבא דשמואל דאמר תתאה גבר, ואפ\"ה אסיקנא בפסחים (עו, א) דקליפה בעי, ומהאי טעמא אמרי' לה דאע\"ג [ד]תתאה גבר ותתאה לא הדר רותח מחמת רתיחת העליון מ\"מּ אדמקרר ליה תתאה לעילאה אזיל עילאה ומחמם ליה לתתאה, והילכך בעי תתאה קליפה, אלמא כל חם קצת בולע כדי קליפה, הכי נמי אם חם הוא ליבעי קליפה, וא\"ת דהתם הוא דהוי חם מחמת רותח מחמת אש, אבל חם מחמת מלח לא בלע כלל, ואפילו כדי קליפה, אלא אית ביה פילי, הא אפילו בחם שלא מחמת אש נמי אמרינן (לעיל חולין ח, ב) דבולע כדי קליפה גבי שוחט בסכין של נכרים, דאמר רב קולף, ובעינן התם לאוקומי טעמי' דרב משום דקסבר דבית השחיטה רותח, וההיא ודאי לאו רותח ממש קאמר, דהא אין היד סולדת בו אלא חם קצת לבלוע כדי קליפה קא אמר, ושמא י\"ל דכל שנאכל מחמת מלחו אפליו כחם דבית השחיטה לא הוי, ואפ\"ה כי אית ביה פילי אסור, דחם כל דהוא כי אית ביה פילי אגב פילי בלא ויורד הוא דרך (נקעים) [נקבים].<br><b></b> כאן חסר ועיין תורת הבית חלק ב' בית ד' שער א' דף ג' ע\"ב דפוס יועזפא שחסר כאן כמה שורות והעתקנום משם ופרש\"י ז\"ל דאי מנח כדא דמילחא סמוך לכדא דכמכא חיישינן דילמא נפיל מכמכא למילחא וקאי עליה בעין ויהיב מהאי מילחא בקדירת בשר ואתי למיכל בב\"ח אבל כדא דחלא דאי נפיל לגוויה לא קאי בעיניה לא חיישינן וליחוש דילמא נפיל מיניה כולי האי דליהב ביה טעמא כולי האי לא חיישינן. ותמה הוא שלא מצינו שיהא אסור ליתן דבר האסור לצד דבר המותר גזירה שמא יפול מזה לתוך זה. וקדירות שבצור יוכיחו שהרי אמרו בפ\"ק דע\"ז לא הלכת לצור מימיך וראית ישראל ונכרי ששפתו שתי קדירות זו בצד זו ולא חשו בהם חכמים. ור\"ח והר\"ם במז\"ל פירשו מפני שהמלח שואב את הכמכא שבצרו אבל החלא אין בו כח כל כך לשאוב ממנו גם זה דבר של תמה ועוד מאי קאמר דאיתיה לאיסורא בעיניה שהרי אע\"פ שהוא שואב לא ממשו הוא שואב וגם אינו בעינו, ועוד שהיה לו לומר האי שאיב והאי לא שאיב, ותבלין ושאר הדברים החריפין גם כן מבליעין הן דגרסינן התם בפרק כל הבשר צנון שחתכו בסכין אסור לאכלו בכותח ודוקא צנון דאגב חורפיה בלע אבל קישות ואבטיח גריר לבי פיסקיה ואכיל. ותנן בפ' אין מעמידין אלו דברים של נכרים אסורין ואין איסורן איסור הנאה חילתית של נכרים, ומפרשינן טעמא בגמ' משום דמחתכי להו בסכינא דארמאי, ואגב חורפיה בלע. הנה בארנו שהדברים החמים אעפ\"י שאין היד סולדת בהן מפליטין ומבליעין והמליח אינו כרותח להבליע עד שיהיה אינו נאכל מחמת מלחו, והדברים החריפין כצנון ואתרוג וחלתית וכיוצא בהן מבליעין בחריפותם, ועתה אשיב ואבאר כל אחד מאלו בפני עצמו.<br><b></b>ולהאי טעמא מה שנמצא פעמים בבשר שנמלח גומות בחתיכה התחתונה, והיא מתמלאת דם וציר אדום, והוא לא שריק, שהגומא מעכבת, ואפ\"ה שרינן, היינו טעמא משום שהדם שבו נבלע ונפלט דרך (הנקעים) [הנקבים] ומה שנשאר בו עכשיו אינו דם אלא ציר אדום, שהדם לעולם אינו מתערב אלא נבלע ונפלט, והראשון נראה עיקר כנ\"ל.",
    "<b>א\"ר נחמן אמר שמואל ככר שחתך עליה בשר אסור לאכלה. </b>פירש ר\"ח ז\"ל זה צלי הוא ואינו צלי הרבה ומימיו שותתין על הככר, רבא אכיל ליה וקרי ליה חמר בשר ואפילו אסמיק ואברי סומקא לבראי אפילו סמיכתא, ואמר ר\"נ אמר שמואל אין מניחין כלי תחת הבשר עד שיכלה כל מראה אדמימות שבו מנא ידעינן אמר מר זוטרא משמיה דרב פפא משתעלה תמרתו, כלומר שאין הדם מעלה תמרת אלא כבר כלה הדם (ומעשה) [ומעכשיו] שומן הוא ששותת על האש. מתקיף לה רב אשי דלמא תתאה מטא עילאה לא מטא, כלומר זה שמעלה תמרת הוא התחתונה שנצלה אבל העליון עדיין לא נצלה ודם הוא שנופל בכלי. ופסק רב אלפס ז\"ל בככר שחתך עליה בשר לקולא כרבא וכרב הונא, ופסק בהא דאין מניחין כלי תחת הבשר לחומרא כרב אשי דלית ליה תקנתא עד דאיתי תרתי גללי דמלח. והקשה הראב\"ד ז\"ל דרבא מיקל מדשמואל, והאיך אפשר לפסוק כמאן דמיקל מדשמואל וכמאן דמחמיר טפי מיניה, ועוד שמואל גופיה דלא אסר אלא הככר אבל הבשר משרא שרי, ולטעמי כיון שהככר אסור היאך הבשר מותר, והלא שיוצא ממנו חוזר ונבלע בתוכו עם חתיכתו על הככר, ועוד לרב אשי דאמר (ליה) [לית] תקנתא עד דמייתי תרי גללי דמלחא ושפי(ר) ליה כי עביד נמי הכי מאי הוי, הרי הם והשומן שניהם חמין הם, והיאך אין הדם אוס' את השומן וגם הכלי שנופל הדם חם לתוכו האיך אינו נאסר. ותירץ הוא ז\"ל דשמואל גופי' כשאסר לא אסר אלא משום מראית העין, דכיון דאסמיק ואברי' סומקא לבראי איכא משום מראית העין כדם שעל הכבד דאמרינן גוררו ואוכלו, דגים נמי דכנסו דאסור משום מראית העין, אבל מה שחוזר ונבלע בתוך הבשר אינו אסור ואין בו משום מראית העין ואין בכך כלום, ומה שהתיר להניח כלי תחת בשר משתעלה תמרתו, משום דקסבר דמעתה אין דם יוצא ונפלט מן הבשר, ומה שיצא ממנו אין בו מראה דם שיכול אדם לטעות בו, ורבא ס\"ל בדם שעל הככר שחתך עליה בשר אע\"ג דאסמיק לא טעו בה אינשי, דכל דם שיוצא מן הצלי לאחר שנצלה עד כדי שיהא ראוי לאכילה ע\"י אותה צלייה לא מיחז(ק)י כסומקא דדמא אלא כסומקא דחמרא, ואין כאן משום מראית העין, ורב אשי נמי כותיה דרבא ס\"ל בדם שעל הככר משום דבלוע הוא בככר, אבל (כ)[ב]ההוא סומקא דדייב למנא ס\"ל לרב אשי דאיכא משום מראית העין, ואע\"ג דמנפשי' נפיק ולא אגב דוחקא דסכינא משום דאיתא בעיניה, וה\"ל כדם דגים שכנסו, ואי לא מייתי תרי גללי דמלחא ושפי ליה לדמא אסור, דדילמא איידי דקריש פריש דמא מיניה וקאי לצד אחר ואיכא משום מראית העין, והלכך למאי דבלע מהדדי או דבע מנא מינייהו לא חיישי' דהיתירא הוא, וה\"ל כדם של בין השיני' דאמרינן מוצצו ואוכלו.<br><b></b>ונראה מדברי הרב ז\"ל דדוקא שעל הככר הוא שהתירו רבא ורב הונא, ומשום דנבלע בככר, אבל אי פריש למנה כהללו שחותכין את הצלי על כלי עץ דאסור אפילו לרבא משום מראית העין, דהוה כדם דגים שכנסו, ולא משמע הכי, דהא שמואל גופיה לא אסיר ליה [אלא] בדאסמיק ואביי סומקא לבראי וסמיכתא, ובכי הא הוא דשרי רבא, דאלמא טעמי' דרבא לאו משום דנבלע בתוך הככר הוא, אלא משום דדם כזה אין לו מראה חזק ואין אדם טועה בכך, אלא חמר בשר הוא דקרו ליה, ואפילו חתיך ליה בכלי והוא בעין משמע נמי דשרי, דשומן בשר הוא וחמר בשר קרו ליה, דאי לא תימא הכי כי אמרי' רבא אכיל ליה וקרי ליה חמר בשר לא הוה שתיק גמ' מיניה, והוה אמר וה\"מ ככר אבל בכלי אסור, והא דקא אמר מרנא ז\"ל דרב אשי משום מראית העין הוא דקאמרת, תמיהא לי וכי שמואל לא חאיש למראית העין מאן חאיש להכי טפי מיניה, ואדרבה למאי דלא חאיש רב אשי חאיש שמואל והיכי לא חאיש שמואל למאי דחאיש רב אשי, ועוד שמואל מי קא שרי היכא דאיכא מראית דם, אדרבה אין מניחין עד שיכלה כל מראה אדמימות שבו קא אמר, ואי איכא דמא ומחזוהי לא קא שרי ליה, ורב אשי נמי לאו משום מראית העין קאמר (אלא מחשש דם גמור דהא לא מטא קא') אלא מחשש דם גמור, דהא עילאה לא מטא קאמר, אלמא משום דם גמור הוא דקאמר דדמא עילאה לרב אשי כתתאי לשמואל, כלומר בשעת הנחתו ע\"ג האש, דהא איכא דם גמור, אלא משמע דההוא דכבר שחתך עלי' בשר טפי מטוי מהאי, דכול' אדמומית דההוא דככר לצלייה הראויה לאכילה לרוב בני אדם לא דחאיש שמואל לההיא, משום דאגב דוחקא דסכינא נפיק דם ואיכא משום מראית העין, אבל ס\"ל דכיון דמטא לאפוקי תמרתו לא נפיק מיניה דם כלל מחמת אש, והלכך שרא לאנוחי כלי תחותי' מעת'. ורב אשי סבר כההוא דככר דשרו כרבא אע\"ג דנפיק מיניה בדוחקת דסכינא כיון דמטא לכלל צלייה תו לית ביה משום מראית העין ושרי, אבל בהא דבי דוגי דלא בשיל כולי האי דילמא עילאה לא מטא כלל ודם גמור הוא, ולא משום מראית העין, דהא בבי דוגי מיא טפי איכא ובטל הוא מראה בגווייהו, אלא דדם גמור הוא ולא מבטלי' ליה, והלכך אסור עד דמייתי תרי גללי דמלחא ושפי ליה.<br><b></b>וא\"ת א\"כ יהיב ביה מילחא נמי ליתסר, דהא שומן ודם שניהם רותחין ובלעי מהדדי, הא ליתא דלח ולח לא בלעי מהדדי כלל אלא בלבולי מבלבלי, וכי רמי ביה תרי גללי דמלחא דמא שכן כוליה בשפולי' מנא לגמרי ושומנא קפי לעיל, וכ\"כ הרמב\"ן ז\"ל. ומנא נמי נראה דלא מיתסר משום דדם שבשלו הוא מדרבנן דאסור כדאיתא במנחות בפרק הקומץ (מנחות כא, א) רב' דדם שמלחו או שבשלו אינו עובר עליו, וכיון דספיקא הוא אי מטא ואי לא מטא דהא דילמא לא מטא קאמר ספיקו להקל, ואפילו רב אשי נמי דאמר דאית ליה תקנתא בגללי דמלחא תרתי בעי משיעלה תמרתו ואח\"כ למיהב ביה גללי דמלחא, אבל לשווי (ביה דודי) [בי דוגי] מקמי דתכלה אדמימות דהיינו משיעלה תמרתו לא, דאז איכא דם, ומיהו א\"ה לכתחלה לא שרי' בלא גללי דמלחא דכל היכא דאיכא לתקוני ולמיפק מידי ספק מתקנינן ומפקינן, והלכך מספקא דרבנן לא אסרינן לה למנא, ומספקא נמי לא אסרינן לה לאנוחי בי דוגי כלל כנ\"ל. וכ\"ה בה\"ג ז\"ל דדוקא תרי גללי דמילחא, אבל טפי לא שרוב המלח שובר כח הדם ומתערב עם השומן. וכתוב בספר התרומות הלכך אנן דלא בקיאי' בשיעור מלח ליתן בכלי, א\"כ אסור ליתן כלי לקבל השמנונית, אא\"כ מלח הבשר ושהה שיעור מליחה והודח יפה כדין בשר שמשימין בקדרה, ולפי מ\"ש דספיקא דרבנן היא בדיעבד מותר, ואפשר דאפי' איתא נמי דאורייתא בדיעבד מותר (ואפשר דאפי' איתא נמי דאורייתא בדיעבד שם) דהא תרתי ספיקי נינהו, ספק נצלה ספק לא נצלה, ואם תמצא לומר לא נצלה דילמא ליכא שיעורא לאסור ובטעימה א\"א דטעם דם שנתבשל עם השומן אינו ניכר, ולפי טעם זה אפילו לא נתן בו מלח [שרי] כל שכן כי נתן בו מלח דאיכא ספיקי טובא.<br><b></b>ולענין השפוד שצולין בו תמיד בשר בלא מליחה. כתב הראב\"ד ז\"ל שפוד שצולין בו בשר קשיא מכדי חיימא בשרא דאיב דמא עלוי שפודא בין מתותי בשרא מאבראי, וכיון דשפודא חמימה הו דהא שפוד של מתכת חם מקצתו חם כולו, אשתכח דהוא בלע דמא, וכי גמר בשרא למטויה ושביק ליה עלוי שפודא אמאי לא מיתסר בשרא מיניה, דהא חמימי נינהו, וא\"ת שהאש שואבת הדם מבחוץ ואין מניח אותו לירד על השפוד, והא קא חזיא, דלא\"ה הוא אלא דרך הנקב הדם שותת ויורד, והכי אמרינן (לעיל חולין צג, ב) ברישא בכבשא דאי אנחיה אנחיריה אי דץ בי מידי שרי, דדמא נפיק דר אותו נקב, ואי לא אסור, ואי אנחיה אצדדין נמי אסור, דדמא מקוא קוי ואסור, דשמעי' מיניה שאין הדם יוצא אלא דרך הנקב. ופ\"ז אין אדם רשאי לשהות הצלי ע\"ג השפוד אפילו רגע אלא תכף שמוציאו מן האויר שפולט מעל השפוד ועד שהוא זב יחתכו, שכ\"ז שפולט אינו בולע עד שיבא ויורה צדק לנו ע\"כ. ואולי נאמר דדם משרק שריק, וכ\"ז שהוא על האש הדם היוצא דרך הנקב על השפוד נופל הוא על האשר, והאש שואבו (ושופפו) [ושורפו] שאם אין אתה אומר כן שתי חתיכות זו אצל זו למה אין נאסרות שפולטת זו ובולעת זו, ואפילו חתיכה אחת פולט צד זה ובולע מצד זה. אלא שהדם משריק שריק ואינו נבלע, ומה שנבלע בכח האש כבולעו כך פולטו וכדאמרינן גבי מוליאתא (פסחים עד, א) וצ\"ע."
  ]
}