{
  "text": [
    "<b>קופל א' לשני',</b> פי' משבר מבדיל, משום דבעיא קמיצה ל\"ה. וקשיא למה לי משום קמיצה תיפוק משום דכתיב פתות אותה פתים דבעיא בהו פתיתה ולא הויא פתיתה בלא הבדלה, וי\"ל דקסבר דפותתה הויא שהשבירה הויא פתיתה אעפ\"י שהשברים מדובקים זה בזה אבל משום הקמיצה בעיא הבדלה: <br><b>וא\"ת</b> א\"כ למאי אצטרי' קרא לומר דבעיא פתיתה כדכתיב פתות אותה פתים תיפוק לי מדבעיא קמיצה ובעיא הבדלה כדפי' והבדלה אי אפשר בלא פתיתה: <br><b>וי\"ל</b> דאפ\"ה אצטרי' קרא לומר דבעיא פתיתה דאי מקמיצה ה\"א דאין צריך לפתות ולהבדיל ממנה כי אם כדי שיעור קמיצה לבד והשאר ישאר שלם ולכך אצטרי' קרא לומר דבעי שיפתות כולה כדכתי' פתות אותה פתים דמשמע כולה ולכך תני קופל אחד לשנים ושנים לארבעה לקיים מצות פתיתה דקרא אעפ\"י שאין פתיתה זו צריכה בשביל הקמיצה כדפי':",
    "<b>מנחת כהנים קופל אחד לשנים,</b> וא\"ת ומאי טעמא מאחר דאינה נקמצת אמאי בעיא פתיתה, אי משום דכתי' במנחת חביתין שהיא מנחת כ\"מ מנחת פתים ובתרי' כתי' וכל מנחת כהן, הא ליתא שהרי מנחת כ\"מ אינו כופלה כי אם אחד לשנים משום דקאמר קרא בה פתים דמשמע שנים ומנחת כהנים אית ליה דכופלין כמו מנחת ישראל ואין חלוק ביניהם אלא דאינו מבדיל וא\"כ ק' אמאי בעיא פתיתה כיון דאינה נקמצת: <br><b>וי\"ל</b> דאית ליה דכל המנחות אתקוש להדדי ויש להשוותם מלבד במה שחלקם הכתוב דהיינו בקמיצה דאינה נקמצת דכתי' בה כליל תהיה ואינן נקמצות כי אם מנחת חוטא לדברי ר' שמעון והכא במנחת נדבה של כהנים מיירי ולכך בעי פתיתה אע\"ג דליכא בה קמיצה שהרי מצות פתיתה אינה עשויה בשביל מצות קמיצה כדפי' לעיל:",
    "<b>מנחת כהנים אינו מבדיל,</b> פי' משום דלא בעיא קמיצה, ל\"ה. וכלן, פי' פתיתין דקין עד כזית ור' שמעון קאמר לה ובתרתי פליגי, ל\"ה. ר\"ל דמאי דקאמר וכולם פותתין ממלתיה דר' שמעון ולא ממלתא דת\"ק דהא ת\"ק כופל אחד לשנים ושנים לארבעה ומבדיל קאמר משמע דאינו פותת ומבדיל כ\"א ד' חתיכות עושה ממנה ולא שיפתתם פתיתים כזיתים וא\"כ פליגי בתרתי ת\"ק ור' שמעון דפליגי במאי דת\"ק אית ליה דמנחת כהנים נפתתת ור\"ש סבר דלא, ופליגי דת\"ק סבר דאין הפתיתה במנחה שנפתתת כ\"א לשנים ושנים לארבעה ור\"ש סבר דנפתתת פתיתים כזיתים: <br><b>וא\"ת</b> ולת\"ק דסבר דאינה נפתתת כי אם לד' חלקים איך היה יכול לקמוץ ממנה שהרי יצטרך שיעלה בידו חתיכה א' מארבע חתיכות שבה ואין קמיצה כ\"א במה שמכניס בין שלש אצבעותיו לפס ידו כדאית' בפ\"ק ולא חתיכה גדול' יוצאת מכאן ומכאן: <br><b>ונר'</b> לומר דגם לת\"ק דר' שמעון היה פותת א' מן החתיכות לחתיכות דקות כדי לעשות בה קמיצה אלא דר\"ש סובר שהיה פותת כולה פתיתין דקין כזיתים ות\"ק סובר דאינו פותת פתיתין דקין כי אם שיעור קמיצה, אבל שאר המנחה אינו פותתה כי אם לג' (לה') חלקים:",
    "<b>פתות הוי שנים,</b> דכיון דנשבר הוי שני חתיכות, ומרבוי פתים דמשמע שיהו שני פתיתות דהיינו ד' ולא פתית' לפתיתים. הא כיצד כו', ור' שמעון דמתני' דאמר וכולן פותתן כזיתים דריש ליה הכי יכול פרורין גדולים ת\"ל פתים אי פתים יכול פחותים מכזית ת\"ל אותה, (ל\"ה). מקפלה לשנים ואינו מקפלה לארבעה דלא כתיב בה אלא פתים תופיני מנחת פתים ולא פתות, ל\"ה. <br><b>וקשיא</b> דאיך מצי פליג ר' שמעון לומר דמנחת כהן משיח ומנחת כהנים אינה בפתיתה ובמנחת כ\"מ שהיא מנחת חביתין כתיב מנחת פתים אלמא בעיא פתיתה ומנחת כהנים דסמוכה לה דכתיב בה וכל מנחת כהן כליל תהיה משמע דקאמר קרא דתהא דינה כדין מנחת כהן משיח של חביתין ואי חביתין בעיא פתיתה כמו כן מנחת כהנים נבעי לה, ואין לומר דר\"ש דקאמר דאינם בפתיתה ר\"ל פתיתה דידיה דהיינו דפותתן כזיתים אך מ\"מ כופלה לקיים פתים. דא\"כ לא הוה פליג את\"ק בהך מילתא שהרי גם לת\"ק אינו מבדיל לפי שאינה בקמיצה אך כופלה לקיים מנחת פתים ומדאתא לפלוגי את\"ק לומר דאינה בפתיתה צ\"ל דר\"ל דאינו כופלן כלל דהא פתיתה דת\"ק היינו כופלה אעפ\"י שאינו מבדיל דהפתיתה לא הויא מהשבירה והבדלה כ\"א לקיים מצות קמיצה כדפי' לעיל, וא\"כ ר\"ש דפליג את\"ק לומר דאין בהם פתיתה צ\"ל דר\"ל דאינו כופלן וא\"כ הק\"ל דבמה יתקיים לו הכתוב דמנחת פתים: <br><b>וי\"ל</b> דר\"ש לא דריש לה שיהא בה פתים דכיון דר\"ש אזיל בתר סברא דלעולם הוא דריש טעמא דקרא ואית ליה דפתיתה ושבירה לא היתה באה כ\"א בשביל קמיצה הנעשית אחריה והילכך במנחה דליכא בה קמיצה לית בה פתיתה הרי יפרש פי' פתים דר\"ל תופיני מנחת פתים שתאפה כמנחת פתים שהיא מנחת מחבת שנקראה מנחת פתים דכתיב בה פתות אותה פתים וזו מנחת חביתין ממנחת מחבת היתה באה ולא שיבא הכתוב שיצטרך בה פתיתה:",
    "<b>האי חביצא,</b> פי' תבשיל שקורין ליה [שלינייקוק] שפוררין בו פת פרורין אי משתכח ביה חד פירור דאית ביה כזית מברך המוציא ואי לית ביה פרורין כזית אעפ\"י שיש בו פרורין הרבה מברך בורא מיני מזונות. היה עומד כו', פי' כגון שלא הקריב מנחה בשנה זו, ל\"א ישראל שלא הביא מנחה. נטלן לאוכלן, פי' כהן שאוכלן אומר המוציא. ותנן, במתני' דכל המנחות פותתן כזיתים אלמא דבפתיתין כזית מברכין המוציא, ל\"ה. ויש להקשות אע\"ג דיברך במנחה בכזית המוציא אמאי יברך אחביצא אי אית בה פרורין כזית המוציא, דמנחה הוי בעיניה אבל חביצא מעורב עם תבשיל, וי\"ל דגם במנחה איכא עירוב שמן שנבללין בו, אי נמי צ\"ל דאית ביה תוריתא דנהמא כדאמר בתר הכי וכיון דאית ביה תוריתא דנהמא לא קפדי אתערובת רק שיהא בו שיעור כזית וכיון דחשיב ליה שיעור לברך עליו במנחה נימא נמי דה\"ה בחביצא:",
    "<b>מפרכן למנחות לאחר אפייתן.</b> לקט מכולן. אפתיתין שאין בהם כזית קאי, ולא איתפרש לן היכא, דהא ליכא למימר דאמנחות קאי דקתני ואם חמץ וכל המנחות באות מצה. אם מצה היא כו', אלמא חשיבי, ל\"ה. <br><b>יש</b> להקשות למה הי\"ל להאריך כל כך ולומר ולתנא דבי ר' ישמעאל אלא דלפרוך היכי נימא בעיא כזית והא תניא לקט מכולן, וי\"ל דהא קשה מאי פריך ממצה אדם יוצא ידי חובתו בפסח לברכת המוציא והלא יש דברים אעפ\"י שאדם יוצא ידי חובתו בפסח לא יברך המוציא כדתנן יוצאים ברקיק השרוי ואין מברכין עליו המוציא הילכך צריך למפרך ולתנא דבי ר' ישמעאל דאמר מפרכן עד שמחזירן לסלתן דהכי נמי דלא מברך והלא לתנא (תנא) דידן מברך המוצי' אלא דלתנא דידן הפירורין כזי' ואיהו סבר לסלתן אבל כי היכי דאית לך דלתנא דידן מברך המוציא כמו כן לר' ישמעאל יברך, וכ\"ת דאה\"נ דנימא דפליגי הא כיון דאשכחן דאיכא ברייתא דלקט מכולן דיוצא בפסח אית לן למימר דאתיא כר' ישמעאל דהמנחה נפרכת עד שמחזירן לסלתן וכיון דאית ליה דיוצא ה\"ה דאית לן למימר דמברך ודלא פריך לתנא דידן כדפי':",
    "<b>הכי במאי עסקינן בשעירסן,</b> פי' שלשן וצרפן כאחד לכזית שלם. בבא מלחם גדול, פי' שעדין הוא בעין. מאי הוי עלה, דברכת המוציא. תוריתא דנהמא, פירוש מראה לחם יפה, ל\"ה:"
  ]
}