{
  "text": [
    "<b>וכמה פגימת המזבח כדי שתחגור בה צפורן.</b> איכא למידק כיון דפגימת סכין בחגירת צפורן, אמאי בדק לה בבשרא, אפילו יחגור בה בשר ולא תחגור בה צפורן כשרה, ועוד מאי קא מיבעיא ליה לרב דמיא לסאסא מאי, ולפיכך פירש הרמב\"ן ז\"ל דאמוראי נינהו, דלמאן דאמר אבשרא ואטופרא וחוט השערה ושמשא בכל פגימה אסורה ואפילו קטנה שבקטנות, והוא שתחגור כל דהוא טופרא או בשרא או אפילו חוט השערה, הא בלא חגירה כל דהוא, כשרה, דאין זו אלא דמיא לסאסא ודמיא לסאסא, פירש רש\"י ז\"ל שאין בה פגימה אלא שאין פיה חלק. ועוד נראה לי ראיה מדקא תני בברייתא (יז, ב) אוגרת פסולה, אלמא אינה פסולה אלא בשאוגרת איזה דבר שיהיה.<br><b></b>ואם תאמר אם כן מאי קשיא ליה ריש לקיש מאי טעמא לא מני פגימות סכין בהדייהו ופרקינן בחולין לא מיירי, דמשמע דליכא מאן דפליג אדרב חסדא, לימא ואידך דילמא לית ליה דרב חסדא. יש לומר דמכל מקום הוה ליה למימר ארבע פגימות הן שלש כפגימות המזבח ואחת בכל שהוא.",
    "<b>ולענין פסק הלכה.</b> קיימא לן ככל הנך אמוראי דלעיל דמשמע דפסלי אפילו בפגימה כל דהוא, ולא מכשרי' אלא דמיא לסאסא בלחוד ודרב חסדא ליתא. ואף הרב אלפסי ז\"ל לא הביאה להא דרב חסדא בהלכותיו.",
    "<b>פגימת המזבח.</b> פירש רש\"י ז\"ל דילפינן בשחיטת קדשים מדכתיב (שמות כ, כד) וזבחת עליו את עולותיך ואת שלמיך, ודרשינן התם (כתובות כז, א) [זבחים נט, א) וכי עליו אתה זובח אלא בזמן שהוא שלם אבל לא בזמן שהוא חסר, ואסיקנא בסידא כזית או טפח למר כדאית ליה ולמר כדאית ליה, ובאבנא כדי שתחגור בה צפורן דכתיב (דברים כ״ז:ו׳, ) אבנים שלמות. ואם תאמר כיון דאוקימנא וזבחת עליו בסידא, מאי שנא סידא ומאי שנא אבנא, לימא כאן וכאן בכדי חגירת צפורן או כאן וכאן בכזית, ויש לומר דסידא כיון דנפיק לן מעליו ודרשינן אבל לא בזמן שהוא חסר אין חסרונו ניכר בפחות מיכן, אבל באבנא דכתיב אבנים שלמות כל שפגימתן גדולה כחגירת צפורן אינן שלימות, ואי נמי האי כאורחיה והאי כאורחיה ואין דרכו של סיד להיות כל כך חלק. אבל בתוספות אמרו דפגימת המזבח [ילפינן] מאבנים שלמות. וזבחת עליו לא איצטריך אלא לפסול קדשים שעבר ושחט בזמן שהוא חסר, וכדאמרינן התם [שם] מנין למזבח שנפגם שכל קדשים שנשחטו בה פסולין שנאמר וזבחת עליו וכי עליו אתה זובח אלא כשהוא שלם ולא כשהוא פגום, הילכך בסידא דלא כתיב בה בהדיא פסול פגימה, שיעורה מר [ב]טפח ומר בכזית. ואי נמי למדו פגימת סיד מדבעינן מרובע, דתניא התם (סב, א) כבש וקרן ויסוד וריבוע מעכבין וכו' כדאיתא התם עד דתניא אותו היום נפגמה קרן המזבח והביאו בול של מלח וסתמוהו, ולא מפני שכשר לעבודה אלא שלא יראה מזבח פגום שכל מזבח שאין לו קרן וכבש ויסוד וריבוע פסול, מכלל דפסול פגימה משום דאינו מרובע.",
    "<b>ואף רבי יוסי ברבי יהודה לא אמר אלא בטבעת גדולה אבל בשאר טבעות לא. </b>פירש רש\"י ז\"ל כי אמר רבי יוסי רובו ככולו הני מילי בטבעת גדולה, אי נמי בבשר שבין טבעת וטבעת. דהתם הוא מקום שחיטה, וכל במקום שחיטה רובו ככולו, אבל לשוויי שאר טבעות ראויין לשחיטה, משום דמקיפין רוב הקנה לא אמר, שאין מקום שחיטה אלא במה שמקיף את כל הקנה, ובודאי דלישנא דברייתא לכאורה מכרעא הכין, דתניא השוחט בשאר טבעות אף על פי שאין מקיפות את כל הקנה הואיל ומקיפות את רוב הקנה שחיטתו כשרה, דאלמא לשוינהו לשאר טבעות מקום שחיטה קאמר.<br><b></b>ומכל מקום אינו מחוור כלל. חדא דכל הצואר כשר לשחיטה, וכדתנן במתניתין, ולא משמע שיהא בצואר מקום שאינו ראוי לשחיטה ולמעלה ולמטה כשר לשחיטה, ורש\"י ז\"ל בעצמו הביא תוספתא (פ\"א ה\"ו) דתניא מצות שחיטה מן הטבעת ועד הריאה, אלמא כל מה שיש מן הטבעת שהיא הטבעת הגדולה עד הריאה ראוי וכשר לשחיטה. ועוד דאם כן לרב ושמואל כיצד שוחטין, וכי יכול אדם לכוין שישחוט בין טבעת לטבעת, ואפילו היה קורע עור ובשר ורואה סימנין ושוחט היה מן התימה שיוכל לכוין, וכל שכן דרך מקרה, ואנן דקיימא לן כרב ושמואל, היאך נאכל בשר, דהא בהמה בחייה בחזקת איסור עומדת עד שיודע לך במה נשחטה, ואחר שלא תתכן שחיטה אלא בהשגחה גדולה שיכוין בין טבעת לטבעת, לא היה לנו לאכול עד שנבדק ונראה ששחט בין טבעת לטבעת.<br><b></b>אלא הכי פירושא, ואף רבי יוסי לא אמר דשחט רוב הקיפו של טבעת כאלו שחט את כולו אלא בטבעת גדולה, הואיל ומקפת את כל הקנה, וכששחט בה רוב הקיפה שחט רוב חללה, אבל בשאר טבעות שחוט בשר מחברן מלמטה אף על פי ששוחט בהן רוב ההקף, אינו כאלו שחט את כולו, דפעמים ששוחט רוב ההקף ועדין לא שחט רוב החלל והא דקתני בברייתא השוחט בשאר טבעת אף על פי שאין מקיפות כל הקנה הואיל ומקיפות את רוב הקנה שחיטתו כשרה, אפלוגתא דמתניתין קאי דברייתא פירוש מתניתין הוא, והכי קאמר השוחט מתוך הטבעת הגדולה אם שייר מלא החוט על פני רובו שחיטתו כשרה, דהא איכא רוב הקף ורוב חללה, ולא עוד אלא אפילו שחט רוב בשאר הטבעות שחיטתו כשרה, דהואיל ומקיפות את רוב הקנה ושחט ממנה רוב ההקף כאלו שחט רוב החלל."
  ]
}