{
  "text": [
    "ב כ \" י   נ ח ס ר ו   ה ר ב ה   ת ב ו ת   מ פ י ר ו ש   ה ד ף   ה ז ה   ו ה ג י ה ם   ה ר ב   ב ע ל   ח ש ק   ש ל מ ה   ו ה ו ס י פ ם   ע \" פ   ד ע ת ו   ה ר ח ב ה   ל פ י   ה מ ש ך   ד ב ר י   פ י ר ו ש   ר ב י נ ו   ו ה ת י ב ו ת   ש ה ו ס י ף   מ ו ק פ ו ת   ב ח צ א י   ר ב ו ע .",
    "< b > כ ל   ה נ ש י ם   ד י י ן   ש ע ת ן . < / b >   [ ה א י ]   כ ל   ל א ו   ד ו ק א   ד מ ו ד ה   ש מ א י   ב ש ו ט ה   ל ש י נ ו י א   ד ש \" ס   ד מ ר ג ש ת   ב ע צ מ ה   ו ל ש י נ ו י א   ד א ם   א י ת א   ד ה ו ה   ד ם   מ ע י ק ר א   ה ו ה   א ת י   מ ו ד ה   ל מ ש מ ש ת   ב מ ו ך   ו ת נ א   כ ל   ל א פ ו ק י   מ ד ר ב י   א ל י ע ז ר   ד א מ ר   [ ב ד \" ז   ע \" א ]   ( ד ו כ ן )   א ר ב ע ה   נ ש י ם   [ ד י י ן   ש ע ת ן ]   ו ת ו   ל א :",
    "< b > [ ד י י ן   ש ע ת ן ] . < / b >   ל א ו   ד ו ק א   ד א פ י '   ש ע ה   א ח ת   א י נ ה   מ ט מ א ה   ל מ פ ר ע   כ ד א מ ר י '   ל ק מ ן   [ ד ף   ט \" ו   ע \" א ]   א ח ר   ז מ ן   ב ו ע ל ה   נ כ נ ס   ל ה י כ ל   ו מ ק ט י ר   ק ט ו ר ת   ו א מ ר י נ ן   ד ס ב ר   ל ה   כ ש מ א י   [ ו מ י ה ו   א ם   ר א ת ה   ב ת ו ך   ש י ע ו ר   ו ו ס ת ]   מ ו ד ה   ד ב ו ע ל ה   ח י י ב   ח ט א ת   ד ה י י נ ו   ש ע ת   ר א י ה   מ מ ש   [ ו כ ן   א ם   ר א ת ה   א ח ר   ז מ ן   ב ת ו ך   ש י ע ו ר   א ש ם   ת ל ו י ]   א ב ל   ר א ת ה   א ח ר   [ א ו ת ו ]   ז מ ן   ל י ת   ל י ה   ל ב \" ש .   ו א \" ת   מ ה   ש י י ך   ל מ ת נ י   ל ש ו ן   ד י י ן   כ י ו ן   [ ד א י נ ה   מ ט מ א ה   ר ק   מ ש ע ת   ר א י ה   ו א י ל ך   פ ש י ט א   ד ט מ א ה   ו ה ו \" ל ]   ל מ י מ ר   ד כ ל   ה נ ש י ם   מ ט מ א ו ת   מ ר א י י ת ן   ו א י ל ך   ד א ש כ ח ן   ד ד י י ק   [ כ ה \" ג ]   ה ת ם   ב פ '   ה ז ה ב   [ ד ף   נ ג   ע \" ב ]   ג ב י   ד י ו   ש י א מ ר   ה ו א   ו ח ו מ ש ו   ו ב ס ו ט ה   פ '   ה י ה   מ ב י א   [ ד ף   י ד   ע \" ב ]   ג ב י   מ נ ח ה   [ מ ג י ש ה   ב ק ר ן   מ ע ר ב י ת   ד ר ו מ י ת ]   ו ד י ו   ו י \" ל   ד נ ק ט   ד י י ן   ש ל א   ת א מ ר   מ ע ל \" ע   [ כ ח כ מ י ם ]   א ו   מ פ ק י ד ה   ל פ ק י ד ה   [ כ ה ל ל ]   ו א ע \" ג   ד ש מ א י   פ ת ח   ב ר י ש א   מ \" מ   ה ו ה   מ ס ת ב ר   ל מ ע ב ד   ס י י ג   ו ק א ת י   [ ל א פ ו ק י   מ ז ה   ו כ ן   ב ס ו ט ה   ש ם .   ד א מ ר   ד י ו   מ ש ו ' ]   ד ס ד \" א   ת י ב ע י   ה ג ש '   מ נ ח ה   ג ו פ ה   ו כ ן   ה ה ו א   ד פ ר ק   ב ת ר א   [ ד מ כ י ל ת י ן   ד ף   ס \" ה   מ נ י ח ן   ת ח ת ]   ה צ י נ ו ר   ש מ י מ י ו   מ ק ל ח י ן   ו ד י ו   ו כ ן   ה ה י א   ד ש ל ה י   מ ס כ ת   ט ה ר ו ת   [ א ם   נ ת נ ן   ב ש י ב ו ל ת   ה נ ה ר   ד י ו ]   ו כ ן   ה ה י א   [ ד פ \" ד ]   ד מ ע ש ר   ש נ י   ה פ ו ד ה   מ ע ש ר   ש נ י   ו ל א   ק ר א   ע ל י ו   ש ם   [ ר \" מ   א ו מ ר   ד י ו   ו כ ן   ה ה י א   ד ל ק מ ן   ד ף   ל ]   ד י ו   ל ט ב י ל ה   ש ת ה א   ב א ח ר ו נ ה   ו א פ י '   ל י מ י ם   ה ר ב ה .   ה א   [ ד ה ו צ ר ך   ל פ ר ש   ז ה ]   ד ל א   ת י מ א   מ פ ק י ד ה   ל פ ק י ד ה   ד נ ק ט   ה י י נ ו   ב ס ת ם   [ פ ק י ד ה   ד ש ח ר י ת   א ו   ע ר ב י ת   ק א   מ י י ר י ]   כ ד ל ק מ ן   [ ד ף   ד '   ע \" ב ] :",
    "< b > ע ל   י ד . < / b >   [ ע ל   כ ח   מ פ ק י ד ה   ל פ ק י ד ה   כ מ ו   פ ו ס ל   ע ל   י ד ו   ד פ ר ק   ה א ש ה   ר ב ה   ד ף   צ \" ו ]   א \" נ   [ ע ל   י ד   ה י י נ ו   א ח ר   מ פ ק י ד ה ]   כ מ ו   ע ל   י ד ו   ה ח ז י ק   [ ב ע ז ר א   ג ' ]   [ מ \" ט ]   ד ש מ א י   ה כ י   נ מ י   מ צ י   ל מ י ב ע י   מ \" ט   ד ה ל ל   ד מ ט ה ר   [ ב ח ו ל י ן   ד ה א   מ ע ל \" ע   ש ב נ ד ה   א י נ ו   א ל א   ל ק ו ד ש ]   ו א י כ א   ל מ \" ד   א ף   ל ת ר ו מ ה   א ב ל   ב ח ו ל י ן   ל ד \" ה   ט ה ו ר   א ב ל   [ נ ק ט   ט פ י   ל פ ר ש   ט ע מ א   ד ש מ א י ]   מ ש ו ם   ד מ ט ה ר   ל ג מ ר י   א ” נ   ה \" ק   מ \" מ   מ \" ט   [ ד ש מ א י   ש ל א   ע ש ה   ס י י ג   ל ד ב ר י ו   ו מ ש נ י   ד א ז ל י נ ן ]   ב ת ר   ח ז ק ה   ה ל כ ך   א פ י '   ס י י ג   ל א   ב ע י   [ ו ה ל ל   ק ס ב ר   כ י ו ן   ד א י ת   ל ה   ר י ע ו ת א   מ ג ו פ ה   ת ו   ל י כ א   כ א ן   ח ז ק ה ]   ו ה ל כ ך   ר א ו י   ל ע ש ו ת   ס י י ג :",
    "< b > ק ס ב ר   ה ע מ ד   א ש ה . < / b >   [ ת י מ ה   ד מ \" ש   מ כ ל   ס פ ק   ט ו מ א ה   ד ב ר ה \" י   ט מ א   ו ל א   א ה נ י   ה ך   ח ז ק ה   ו ע ו ד   ד א ף   ל ח ו ל י ן   ל ט מ א ]   ד א ף   ד א י כ א   ח ז ק ה   ד ט ה ר ה   ד ה א   י ל פ י נ ן   מ ס ו ט ה   [ ו ע ו ד   ד א מ א י   א מ ר י '   ד ב מ ע ל \" ע   ש ב נ ד ה   ת ו ל י ן   ו ה א   כ ל   ס פ ק   ט ו מ א ה   י ל פ י נ ן   מ ס ו ט ה   ד ב ר ה \" י   ט מ א   ו ד א י   ו כ מ ו   ג ב י   מ ק ו ה   ש נ מ ד ד   ( ל ק מ ן   ע \" ב )   ד א מ ר י '   ד ל מ ד ו   מ ס ו ט ה ]   ו פ ר י ך   א י   מ ה   ס ו ט ה   ב ר ה \" י   ט מ א   ו ד א י   ו כ ו '   ה ר י   ד י ל פ י נ ן   מ ס ו ט ה   ו ע ו ד   א מ ר י נ ן   ב פ \" ק   ד ש ב ת   ( ד ף   ט \" ו )   ג ב י   כ ל י   ז כ ו כ י ת   ד מ ש ו \" ה   א י נ ו   א ל א   ת ו ל י ן   מ ש ו ם   ד ה ו י   ט ו מ א ה   ד ר ב נ ן   ה א   ב ד א ו ר י י ת א   ש ו ר פ י ן   ו י \" ל   ד ל א   י ל פ י נ ן   ס פ ק   ט ו מ א ה   מ ס ו ט ה   א ל א   כ ע י ן   [ ס ו ט ה ]   ש נ ו ל ד   ה ס פ ק   ב ש ע ת   ה מ ע ש ה   ד ב ש ע ת   ס ת י ר ה   א י כ א   ל מ י ח ש   ש מ א   נ ב ע ל ה   [ ל ב ו ע ל   ו כ ה \" ג   ל ע נ י ן   ט ה ר ו ת   ש ה י ו ]   מ ו נ ח י ם   א צ ל   ש ר ץ   ס פ ק   נ ג ע ו   ס פ ק   ל א   נ ג ע ו   א ב ל   ב מ ע ת   ל ע ת   ש ב נ ד ה   ד ב ע ת   ש נ ג ע ה   [ ב ט ה ר ו ת   ע ד י י ן ]   ל א   ה י ה   ר א ו י   ל ה ס ת פ ק   ש מ א   ה י א   ט מ א ה   מ ח מ ת   ט ו מ א ה   ש נ מ צ א ת   א ח ר י   כ ן   כ ה \" ג   [ ל י כ א ]   ל מ י ל ף   מ ס ו ט '   ו ק ש '   מ ה א   ד א מ ר י נ ן   ל ק מ ן   נ ג ע   ב א ח ד   ב ל י ל ה   ו א י נ ו   י ו ד ע   א ם   ח י   א ם   מ ת   [ ו ל מ ח ר   ה ש כ י ם ]   ו מ צ א ו   מ ת   ר \" מ   מ ט ה ר   ו ק ת נ י   ב ת ו ס פ ת א   ד ט ה ר ו ת   ( פ \" ו )   ש ז ה   ס פ ק   ט ו מ א ה   [ ב ר ה \" ר ]   ו ק ת נ י   ת ו   ה ת ם   י ש ב   ע ל   ג ב י   א ב ן   ו ל מ ח ר   מ צ א   ע ל י ה   ש ר ץ   א ו   ר ו ק   ר \" מ   מ ט ה ר   [ ש ז ה   ס פ ק ]   ט ו מ א ה   ב ר ה \" ר   ו מ ו ד י ם   ח כ מ י ם   ש א ם   ר א ו ה   נ ק י י ה   מ ב ע ר ב   ש ה ו א   ט ה ו ר   ש ז ה   ס פ ק   ט ו מ א ה   ב ר ה \" ר   ו מ ד פ ל י ג   ב י ן   ר ה \" י   ל ר ה \" ר   ש \" מ   ד ל מ פ ר ע   נ מ י   י ל פ י נ ן   מ ס ו ט ה   [ ו נ ר א ה   ד ו ו ד א י   ל א ]   י ל פ י נ ן   ל מ פ ר ע   מ ס ו ט ה   א ל א   ח ו מ ר א   ב ע ל מ א   ד א ח מ ו ר   ר ב נ ן   ב ר ה \" י   מ ר ה \" ר   [ ה ת ם ]   ו ה א י   ד ק א מ ר י נ ן   ש ז ה   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   ה \" ק   כ י ו ן   ד א פ י '   ה י כ א   ד מ ד א ו ר י י ת א   מ ט מ א   [ ב ר ה \" י ]   מ ט ה ר   ב ר ה \" ר   כ \" ש   ה כ א   ד א פ י '   ב ר ה \" י   ט ה ו ר   מ ד א ו ר י י ת א   ו א \" ת   א \" כ   מ ע ת   ל ע ת ש ב נ ד ה   נ מ י   ד ה ו י   ל מ פ ר ע   ו ט מ א   מ ד ר ב נ ן   נ ט ה ר   ב ר ה \" ר   ו ל ק מ ן   מ ש מ ע   ד מ ע ל \" ע   א פ י '   ב ר ה \" ר   ט מ א   ג ב י   ה י ת ה   י ו ש ב ת   ב מ ט ה   ו ע ו ס ק ת   ב ט ה ר ו ת   ד מ ו ק מ י נ ן   ל י ה   ב ש ח ב ר ו ת י ה   נ ו ש א ו ת   א ו ת ה   ב מ ט ה   ו כ י ו ן   ד א י כ א   ת ל ת א   ע ם   ה א ש ה   ה י ו ש ב ת   ח ש י ב   כ ר ה \" ר   כ ד מ ו כ ח   ב ר י ש   פ '   ש נ י   נ ז י ר י ם   ד י ל פ י נ ן   מ ס ו ט ה   [ ד כ ל   ב י ]   ת ל ת א   ה ו י   ר ה \" ר   ו כ ן   מ ו כ ח   ב ש מ ע ת י ן   ד ק א מ ר   ו ה ל ל   כ י   א מ ר   [ ה ע מ ד   ד ב ר   ע ל   ח ז ק ת ו ]   ה י כ א   ד ל י ת   ל י ה   ר י ע ו ת א   מ ג ו פ ה   [ כ ג ו ן ]   ס פ ק   נ ג ע   ס פ ק   ל א   נ ג ע   [ א ב ל   א י ת ת א ]   ד א י כ א   ר י ע ו ת א   מ ג ו פ ה   ט מ א   ו מ ש מ ע   א פ י '   ב ר ה \" ר   ו ה כ י   א י ת א   ב י ר ו ש '   [ כ א ן   ב פ י ר ק י ן   ב ס ו ף   ה ל כ ה   ה '   ד ט ו מ א ת   מ ע ת   ל ע ת   ט מ א   א פ י '   ב ר ה \" ר ]   ו י \" ל   ד ג ב י   מ ע ל \" ע   ל א   ש י י ך   ל ח ל ק   [ ב י ן   ר ה \" ר   ל ר ה \" י ]   ש א י ן   ס פ י ק ת ה   ר א ו י   ל ה ת ג ל ו ת   י ו ת ר   מ ח מ ת   ר ב י ם   [ כ מ ו   ב נ ג ע   ב א ח ד ]   ב ל י ל ה   ו ל כ ל   ש א ר   ס פ ק   ט ו מ א ה   ש ר א ו י   ה ס פ ק   [ ל ה ג ל ו ת ]   ב ר ה \" ר   י ו ת ר   מ ר ה \" י .   ו מ ה \" ט   נ י ח א   ד ל א   [ ה ש ו ו   ט ו מ א ו ת   מ ע ל \" ע   ל ש א ר   ט ו מ א ו ת   ו ג ז ו ר ]   א פ י '   ב ר ה \" ר   ו מ \" ש   ב ד ב ר   ש א י ן   ב ו   [ ד ע ת   ל ש א ו ל   ד ל א   ג ז ו ר   ב מ ע ל \" ע   ו כ ד א מ ר ]   ל ק מ ן   [ ד ף   ה ]   ג ב י   ה י ת ה   י ו ש ב ת   ב מ ט ה   ו ע ו ס ק ת   ב ט ה ר ו ת   [ ו ה י י נ ו   מ ש ו ם ]   ד ר ה \" ר   א י נ ו   ש י י ך   ל מ ע ל \" ע   כ ל ל   ו כ ד פ ר י ש נ א   א ב ל   ח ל ו ק   [ ב י ן   ד ב ר   ש י ש   ב ו   ד ע ת   ל ש א ו ל   ל א י ן   ב ו   ש י י ך   ש פ י ר   ג ם   ב ט ו מ א ת   מ ע ל \" ע ]   ש ר א ו י   ס פ י ק ת ה   ל ה ת ב ר ר   ב ש י ש   ב ו   ד ע ת   ל י ש א ל   ט פ י   כ ד כ ת י ב נ א   ה ת ם   ו מ ה \" ט   נ י ח א   ה א   ד א ח מ י ר ו   ר ב נ ן   ב מ ע ת   ל ע ת   ט פ י   ל ע נ י ן   ר ה \" ר   ד ב ט ה ר ו ת   ט ה ו ר   ו כ א ן   ת ו ל י ן   ו ל ע נ י ן   ר ה \" י   ה ק י ל ו   ד ב ע ל מ א   [ ק י \" ל   ד ב ר ה \" י   ש ו ר פ י ן   ו ה כ א   ת ו ל י ן ]   ו ק \" ל   ל פ י   מ ה   ד פ ר י ך   מ נ ג ע   ב א '   ב ל י ל ה   א מ ע ל \" ע   ת ק ש '   ל י '   א מ ק ו ה   ד ק א מ '   ו ש נ י ה ן   ל א   ל מ ד ו ה   א ל א   מ ס ו ט ה   ה א   ל א   ד מ י   ל ס ו ט ה   ד ה ו י   ט ו מ א ה   ל מ פ ר ע   ה ל כ ך   י \" ל   ד ד ו ק א   מ ע ל \" ע   ל א   ד מ י   ל ס ו ט ה   ד א \" א   כ ל ל   ל ב ר ר   ה ס פ ק   ב ש ע ת   ה מ ע ש ה   א ב ל   ס פ י ק א   ד מ ק ו ה   ו נ ג ע   ב א ח ד   ב ל י ל ה   א פ ש ר   ל ה ת ב ר ר   ב ש ע ת   מ ע ש ה :"
  ]
}