{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "14B",
    "perek_title": "סוכה",
    "perek_number": 1
  },
  "english": [
    "However, <b>two boards</b> placed on the <i>sukka</i> <b>do not combine. Rabbi Meir says: Even boards are like sheets,</b> in that they join together to constitute the measure of unfitness.",
    "The Gemara elaborates: <b>Granted, according to Shmuel, who said</b> that <b>the dispute</b> between Rabbi Yehuda and Rabbi Meir <b>is with regard to boards that do not have four</b> handbreadths <b>in their</b> width, <b>but</b> if <b>they have four</b> handbreadths <b>in their</b> width <b>everyone agrees that it is unfit; what</b> is the meaning of that which Rabbi Meir said: Boards <b>join together?</b> It means that boards less than four handbreadths wide <b>combine to</b> measure <b>four</b> handbreadths, which renders the <i>sukka</i> unfit.",
    "<b>However, according to Rav, who said</b> that <b>the dispute is with regard to boards that have four</b> handbreadths <b>in their</b> width, <b>but</b> if <b>they do not have four</b> handbreadths <b>in their</b> width <b>everyone agrees that it is fit, what are the circumstances? If</b> each of the boards <b>has four</b> handbreadths in its width, <b>why must they join together</b> to render the <i>sukka</i> unfit? If each board is four handbreadths wide, each is capable of rendering the <i>sukka</i> unfit on its own. And if each of the boards <b>does not have four</b> handbreadths in its width, <b>why</b> would Rabbi Meir prohibit their use? <b>But aren’t they merely reeds</b> according to Rav? Just as one may roof the <i>sukka</i> with reeds, one should be permitted to roof the <i>sukka</i> with these narrow boards.",
    "The Gemara answers: <b>Actually,</b> explain <b>that there are four</b> handbreadths <b>in</b> the width of each board and each renders the <i>sukka</i> unfit on its own. However, <b>what</b> is the meaning of: Boards <b>join together?</b> It is with regard to a completely different matter. <b>They join together to</b> constitute <b>four cubits from the side.</b> If one placed these unfit boards adjacent to one of the walls of the <i>sukka</i>, they do not render the <i>sukka</i> unfit, due to the halakhic principle of curved wall, which views that roofing as an extension of that wall. However, that principle applies only up to four cubits of unfit roofing. If these boards join together to measure four cubits, the <i>sukka</i> is unfit according to Rabbi Meir. According to this explanation, the mishna can be explained in accordance with the opinion of Rav as well.",
    "There is <b>another version</b> of the above exchange. <b>Granted, according to Shmuel, who said</b> that <b>the dispute</b> between Rabbi Yehuda and Rabbi Meir <b>is with regard to boards that do not have four</b> handbreadths <b>in their</b> width, <b>but</b> if <b>they have four</b> handbreadths <b>in their</b> width, <b>everyone agrees that it is unfit, what</b> is the meaning of that which Rabbi Meir said: Boards <b>join together?</b> It means that <b>they join together to</b> constitute <b>four cubits from the side,</b> which renders the <i>sukka</i> unfit.",
    "<b>However,</b> according <b>to Rav, granted,</b> according <b>to Rabbi Meir, what</b> is the meaning of: Boards <b>join together?</b> It means that <b>they join together to</b> constitute <b>four cubits from the side. However, according to</b> the opinion of <b>Rabbi Yehuda, who said that even</b> if <b>they have four</b> handbreadths <b>in their</b> width, the <i>sukka</i> is <b>fit, what</b> is the meaning of: Boards <b>do not join together? They are merely reeds,</b> which is fit roofing and fit roofing that joins together remains fit roofing. The Gemara answers: <b>Since Rabbi Meir</b> used the phrase: <b>Join together, Rabbi Yehuda,</b> although it is irrelevant according to his opinion, also <b>said: Do not join together.</b>",
    "The Gemara notes: <b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rav,</b> and <b>it is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Shmuel.</b>",
    "<b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rav:</b> If <b>one roofed</b> the <i>sukka</i> <b>with cedar boards that do not have four</b> handbreadths <b>in their</b> width, <b>everyone agrees</b> that it is <b>fit.</b> If <b>there are four</b> handbreadths <b>in their</b> width, <b>Rabbi Meir deems it unfit and Rabbi Yehuda deems it fit.</b>",
    "<b>Rabbi Yehuda said:</b> There was <b>an incident during a time of danger,</b> when the gentiles decreed that it is prohibited for Jews to construct a <i>sukka</i>, at <b>which</b> point <b>we brought boards that had four</b> handbreadths <b>in their</b> width, <b>and we roofed the porch</b> with them so that it would not appear to be a <i>sukka</i>, <b>and we sat beneath them.</b> Evidently, boards four handbreadths wide are fit roofing for a <i>sukka</i>. <b>They said to him:</b> Is there <b>proof</b> to be cited <b>from there?</b> There is <b>no proof</b> from actions performed during <b>a time of danger.</b> It is possible that the <i>sukka</i> that they built on the porch was unfit, and they built it merely to commemorate the mitzva that they were unable to fulfill. From this <i>baraita</i>, it is apparent that the dispute between Rabbi Meir and Rabbi Yehuda is in a case of boards that are four handbreadths wide, in accordance with the opinion of Rav.",
    "<b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Shmuel:</b> If <b>one roofed</b> the <i>sukka</i> <b>with cedar boards that have four</b> handbreadths <b>in their</b> width, <b>everyone agrees</b> that the <i>sukka</i> is <b>unfit.</b> If <b>there are not four</b> handbreadths <b>in their</b> width, <b>Rabbi Meir deems it unfit and Rabbi Yehuda deems it fit. And Rabbi Meir concedes that, if</b> there is <b>between</b> one <b>board</b> and another <b>board</b> a gap the <b>complete</b> width <b>of a board,</b> then <b>one places</b> fit roofing from the <b>waste</b> of the threshing floor and the winepress, <b>and</b> the <i>sukka</i> <b>is fit. And Rabbi Yehuda concedes that if one roofed</b> the <i>sukka</i> with <b>a board that is four handbreadths wide</b> adjacent to one of the walls, the <i>sukka</i> <b>is fit</b> based on the principle of curved wall; <b>and,</b> nevertheless, <b>one</b> may <b>not sleep beneath</b> that board, <b>and one who sleeps beneath it does not fulfill his obligation.</b> In any event, there are two <i>baraitot</i>, each in accordance with one of the two views presented.",
    "§ <b>It is stated</b> that there is an amoraic dispute: If <b>one turned</b> the unfit boards <b>on their sides,</b> and the width of the side is less than the measure that renders them unfit, do the boards remain unfit, or are they fit because in their current placement their width is narrower? <b>Rav Huna said:</b> The <i>sukka</i> <b>is unfit, and Rav Ḥisda and Rabba bar Rav Huna said:</b> It is <b>fit.</b>",
    "The Gemara relates: <b>Rav Naḥman happened</b> to come <b>to Sura. Rav Ḥisda and Rabba bar Rav Huna entered before him. They said to him:</b> If <b>one turned</b> these boards <b>on their sides</b> and roofed the <i>sukka</i>, <b>what is</b> the <i>halakha</i>? They sought to ascertain whether his ruling is in accordance with their opinion or in accordance with the opinion of Rav Huna. <b>He said to them:</b> The <i>sukka</i> is <b>unfit;</b> since the boards are unfit roofing when placed flat, <b>their</b> legal status <b>became like</b> that of <b>skewers [<i>shapudin</i>] of metal,</b> which are unfit under all circumstances.",
    "When they related this encounter to Rav Huna, <b>Rav Huna said to them: Didn’t I tell you that you should say</b> the <i>halakha</i> <b>in accordance with my</b> opinion? Even Rav Naḥman agrees with me. <b>They said to him: And did the Master actually say a reason</b> for this ruling <b>to us, and we did not accept it from him?</b> Rav Naḥman not only issued a ruling, he also explained his ruling to us. <b>He said to them: And did you ask me for the reason and I did not say</b> it to <b>you?</b>",
    "The Gemara notes: <b>Let us say that</b> this <i>baraita</i> <b>supports</b> the opinion of Rav Huna: With regard to a <i>sukka</i> that <b>does not hold one’s head, most of his</b> body, <b>and his table;</b> a <i>sukka</i> whose wall <b>was breached with a breach large enough for a goat to jump through headlong,</b> i.e., three handbreadths; a <i>sukka</i> <b>that one placed atop</b> it <b>a board that is four handbreadths wide, even if he only introduced three handbreadths</b> of the board <b>into</b> the <i>sukka</i>, in all these cases, the <i>sukka</i> is <b>unfit.</b>",
    "<b>What are the circumstances</b> of the case where one introduces only three handbreadths of a board that is four handbreadths wide? <b>What, is it not that he turned</b> the board <b>on its side,</b> thereby diminishing its width from four to three handbreadths, in accordance with the opinion of Rav Huna? The Gemara rejects this: <b>No, with what are we dealing here?</b> It is a case <b>where one placed</b> the board <b>over the entrance of the <i>sukka</i>,</b> where there is no wall. <b>He introduced three</b> handbreadths <b>into</b> the <i>sukka</i> <b>and took one</b> handbreadth <b>out</b> of the <i>sukka</i>, <b>so that</b> the legal status of that part of the board would <b>be like</b> that of <b>roofing that protrudes from the <i>sukka</i>, and</b> the <i>halakha</i> is that the legal status of <b>any roofing that protrudes from the <i>sukka</i> is considered like that of the <i>sukka</i>.</b> However, since this board is not adjacent to the wall of a <i>sukka</i>, the principle of curved wall does not apply. Therefore, it is four handbreadths of unfit roofing; it is prohibited to sleep beneath that board, and the entire <i>sukka</i> is rendered unfit. Consequently, there is no support for or against the opinion of Rav Huna from this <i>baraita</i>."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שְׁנֵי נְסָרִין אֵין מִצְטָרְפִין. רַבִּי מֵאִיר אוֹמֵר: אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְסָרִין כִּסְדִינִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בִּשְׁלָמָא לִשְׁמוּאֵל דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁאֵין בָּהֶן אַרְבָּעָה מַחְלוֹקֶת, אֲבָל יֵשׁ בָּהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה דִּבְרֵי הַכֹּל פְּסוּלָה, מַאי ״מִצְטָרְפִין״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרְפִין לְאַרְבָּעָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא לְרַב, דְּאָמַר בְּשֶׁיֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן אַרְבָּעָה מַחְלוֹקֶת, אֲבָל אֵין בָּהֶן אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי הַכֹּל כְּשֵׁרָה, הֵיכִי דָמֵי? אִי דְּאִית בְּהוּ אַרְבָּעָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לְהוּ לְאִיצְטְרוֹפֵי? אִי דְּלֵית בְּהוּ אַרְבָּעָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּאי? וְהָא קָנִים בְּעָלְמָא נִינְהוּ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְעוֹלָם דְּאִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהוּ אַרְבָּעָה, וּמַאי ״מִצְטָרְפִין״ — מִצְטָרְפִין לְאַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמּוֹת מִן הַצַּד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לִישָּׁנָא אַחֲרִינָא: בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמוּאֵל דְּאָמַר בְּשֶׁאֵין בָּהֶן אַרְבָּעָה מַחְלוֹקֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל יֵשׁ בָּהֶן אַרְבָּעָה דִּבְרֵי הַכֹּל פְּסוּלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״מִצְטָרְפִין״ — מִצְטָרְפִין לְאַרְבַּע אַמּוֹת מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצַּד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא לְרַב: בִּשְׁלָמָא לְרַבִּי מֵאִיר, מַאי ״מִצְטָרְפִין״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרְפִין לְאַרְבַּע אַמּוֹת מִן הַצַּד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְרַבִּי יְהוּדָה דְּאָמַר אֲפִילּוּ יֵשׁ בָּהֶן אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרָה, מַאי ״אֵין מִצְטָרְפִין״? קָנִים בְּעָלְמָא נִינְהוּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַיְּידֵי דְּקָאָמַר רַבִּי מֵאִיר ״מִצְטָרְפִין״, אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה ״אֵין מִצְטָרְפִין״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב, תַּנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּווֹתֵיהּ דִּשְׁמוּאֵל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב: סִכְּכָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְסָרִים שֶׁל אֶרֶז שֶׁאֵין בָּהֶן אַרְבָּעָה — דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל כְּשֵׁרָה. יֵשׁ בָּהֶן אַרְבָּעָה — רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹסֵל וְרַבִּי יְהוּדָה מַכְשִׁיר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוּדָה: מַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁעַת הַסַּכָּנָה שֶׁהֵבֵיאנוּ נְסָרִים שֶׁהָיוּ בָּהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה וְסִיכַּכְנוּ עַל גַּבֵּי מִרְפֶּסֶת, וְיָשַׁבְנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְתֵּיהֶן! אָמְרוּ לוֹ: מִשָּׁם רְאָיָה?! אֵין שְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסַּכָּנָה רְאָיָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דִּשְׁמוּאֵל: סִכְּכָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְסָרִים שֶׁל אֶרֶז שֶׁיֵּשׁ בָּהֶן אַרְבָּעָה — דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל פְּסוּלָה. אֵין בָּהֶן אַרְבָּעָה — רַבִּי מֵאִיר פּוֹסֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יְהוּדָה מַכְשִׁיר. וּמוֹדֶה רַבִּי מֵאִיר שֶׁאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ בֵּין נֶסֶר לְנֶסֶר כִּמְלֹא נֶסֶר — שֶׁמַּנִּיחַ פְּסָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינֵיהֶם, וּכְשֵׁרָה. וּמוֹדֶה רַבִּי יְהוּדָה שֶׁאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָתַן עָלֶיהָ נֶסֶר שֶׁהוּא רָחָב אַרְבָּעָה טְפָחִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרָה, וְאֵין יְשֵׁנִים תַּחְתָּיו, וְהַיָּשֵׁן תַּחְתָּיו — לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא יְדֵי חוֹבָתוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִתְּמַר: הֲפָכָן עַל צִידֵּיהֶן, רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא אָמַר: פְּסוּלָה, וְרַב חִסְדָּא וְרַבָּה בַּר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא אָמְרִי: כְּשֵׁרָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיקְּלַע רַב נַחְמָן לְסוּרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּל לְגַבֵּיהּ רַב חִסְדָּא וְרַבָּה בַּר רַב הוּנָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִי לֵיהּ: הֲפָכָן עַל צִידֵּיהֶן, מַהוּ? אֲמַר לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָה, נַעֲשׂוּ כְּשַׁפּוּדִין שֶׁל מַתֶּכֶת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ רַב הוּנָא: לָא אֲמַרִי לְכוּ אֱמַרוּ כְּווֹתִי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַרוּ לֵיהּ: וּמִי אָמַר לַן מָר טַעְמָא וְלָא קַבֵּלְינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ? אֲמַר לְהוּ: וּמִי בְּעֵיתוּ מִינַּאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא אֲמַרִי לְכוּ? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לֵימָא מְסַיַּיע לֵיהּ: אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְזֶקֶת כְּדֵי רֹאשׁוֹ וְרוּבּוֹ וְשׁוּלְחָנוֹ, אוֹ שֶׁנִּפְרְצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ פִּרְצָה כְּדֵי שֶׁיִּזְדַּקֵּר בָּהּ גְּדִי בְּבַת רֹאשׁ, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּתַן עָלֶיהָ נֶסֶר שֶׁהוּא רָחָב אַרְבָּעָה טְפָחִים, אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁלֹּא הִכְנִיס לְתוֹכָהּ אֶלָּא שְׁלֹשָׁה טְפָחִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הֵיכִי דָּמֵי, (מַאי) לָאו כְּגוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֲפָכָן עַל צִידֵּיהֶם? לָא, הָכָא בְּמַאי עָסְקִינַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן דְּאַנְּחַהּ אַפּוּמָּא דִמְטַלַּלְתָּא, דְּעָיֵיל תְּלָתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגָיו וְאַפֵּיק חַד לְבַר, דְּהָוֵה לֵיהּ פְּסָל הַיּוֹצֵא מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסּוּכָּה, וְכׇל פְּסָל הַיּוֹצֵא מִן הַסּוּכָּה — נִידּוֹן כַּסּוּכָּה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שני</b> <b>נסרים</b> <b>אין</b> <b>מצטרפין.</b> לפוסלה דאפילו כולה מסוככת בהן כשרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ור' יהודה היא: <b>בשלמא</b> <b>לשמואל</b> <b>כו'.</b> נוקמא להך פלוגתא נמי בשאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהן ד' וקאמר רבי יהודה שני נסרים של שלשה טפחים ואע\"ג דנפיק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מתורת לבוד אין מצטרפין לפוסלה שאף כולה מסככין בהן ורבי מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר נסרים מצטרפין לארבעה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באמצע סוכה הן לפוסלה: <b>למה</b> <b>לי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאצטרופי.</b> דקא אמר ר\"מ נסרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כסדינין ומצטרפין חדא מינייהו פסלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה: <b>קנים</b> <b>בעלמא</b> <b>נינהו.</b> דהא אמר רב אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן ארבעה דברי הכל כשרה: <b>לארבע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמות</b> <b>מן</b> <b>הצד.</b> דמן הצד אין סכך פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פוסל אלא בד' אמות דבבציר מהכי גמירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דופן עקומה וקאמר רבי יהודה שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נסרים של ארבעה ארבעה וכן סידר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והולך עד ד\"א אין מצטרפין שאף כולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראוי לסכך בהן דלית ליה גזרת תקרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשעת</b> <b>הסכנה.</b> שגזרו העובדי כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזרה על המצות: <b>והביאנו</b> <b>נסרים.</b> שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנכרים מכירין שתהא לשם סוכה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומודה</b> <b>ר'</b> <b>מאיר.</b> בין שיש בהן ארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין שאין בהן ארבעה: <b>שאם</b> <b>יש</b> <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נסר</b> <b>לנסר</b> <b>כו'.</b> ולקמן (סוכה דף יח.) מוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה בסוכה בת שמונה אמות מצומצמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכי יהיב נסר ופסל עד אמצעה מהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיסא וחוזר ומתחיל מצדה השני ונותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נסר תחלה ואח\"כ פסל כמו כן עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמצעה הוו להו שני פסלים באמצע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והן של שמונה טפחים ואיכא הכשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סוכה ונסרים שבה לא פסלי לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן דופן עקומה עד הפסלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האמצעיים: <b>פסל.</b> פסולת גורן ויקב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוא סכך כשר והכי נמי מצי למיתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומודה רבי יהודה בהנך דאית בהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבעה דפוסלין שאם יש בין נסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנסר כו' והאי דנקט רבי מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבותא היא דאפי' ר' מאיר דמחמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודה בהא: <b>ומודה</b> <b>רבי</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאף על גב דאיהו מיקל בשאין בהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבעה מודה הוא בנסר אחד ובו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבעה שאם נתנו בסוכה מן הצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאע\"פ שהיא כשרה מן הצד על ידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דופן עקומה לא יישן תחתיו: <b>הפכן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>על</b> <b>צידיהן.</b> נסרים שיש בהם ארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שסיכך בהן ולא הטיל רחבן על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסוכה אלא השכיבן על צידן שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פחות מג': <b>פסולה.</b> כדמפרש לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכיון דיש שם פסול עליהן. נעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשפודין של מתכת הפסולין לסכך בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ענין שהופכן: <b>כשרה.</b> דטעמא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזירת תקרה וכי האי גוונא לא עבדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינשי תקרה: <b>עול</b> <b>לגביה</b> <b>רב</b> <b>חסדא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ורבה.</b> לשאול אולי יאמר כדבריהם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושאינה מחזקת כדי ראשו ורובו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושולחנו גרסינן ול\"ג אלא: <b>או</b> <b>שנפרצה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בה</b> <b>פרצה.</b> באחת הדפנות סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרקע: <b>שיזדקר</b> <b>גדי.</b> דהיינו שלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפחים: <b>בבת</b> <b>ראש.</b> בהדיא ובריוח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היכי</b> <b>דמי.</b> דרחב ארבעה ולא הכניס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו אלא שלשה: <b>לאו</b> <b>שהפכן.</b> כולן על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צידיהן וסיככה כולה בהן: <b>דאנחה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונסר אחד דווקא קאמר: <b>אפומא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמטללתא.</b> אצל רוח רביעי שאין שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דופן דלפקיה מיניה ע\"י דופן עקומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא אין כאן דופן אלא פתח ואע\"ג דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיילי' כולי' לתוך חלל דפנות הצדדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול דההוא טפח דאבראי מיחשב נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי סוכה דאלו סכך כשר הוה מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישן שם ויוצא ידי סוכה דאמרינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לקמן (סוכה דף יט.) פסל היוצא מן הסוכה כי האי גוונא נידון כסוכה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אי דאית בהו ארבעה למה להו לאצטרופי</b></big>. לההוא לישנא דאמר רב"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "לקמן ד'באמצע פוסל בארבעה' פריך דלאידך לישנא דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאפילו באמצע אינו פוסל אלא בארבע אמות, לא קשיא מידי."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מצטרפין לארבע אמות</b></big>. ולרבי יהודה אין מצטרפין דאפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכוסה כולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן,כשרה. <big><b>ומודה רבי מאיר שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש בין נסר לנסר כמלא נסר</b></big>. א'נסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בו ארבעה נמי קאי כדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן -דפריך מינה לשמואל דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'סכך פסול באמצע, פוסל בארבעה' ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי נמי הוה מצי למיתני 'ומודה רבי יהודה '..."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ". והא דנקט 'רבי מאיר' רבותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא, כדפירש בקונטרס -דאפילו רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיר דמחמיר, מודה בהא. ועוד, משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעיקר 'ומודה' א'אין בהן ארבעה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיפליגו בהו, קאי. ודוקא נקט 'בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסר לנסר כמלא נסר' דאי איכא פחות,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שסכך פסול בפחות מד' ישנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחתיו, היכא דמקום הפסול מרובה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרע. ומיהו בנסר ארבעה, למאי דמוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה לשמואל לקמן בסוכה בת ח' אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצומצמות, דכי יהיב נסר ופסל עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמצעה מהאי גיסא וחוזר ומתחיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצדה השני ונותן תחלה נסר ואחר כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסל דהוו להו שני פסלים באמצע,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא בהו הכשר סוכה בשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסלים, לא נפקא מינה מידי בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמלא נסר לפחות ממלא נסר דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום הכשר סוכה שבאמצע, אפילו כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השאר מכוסה בנסרים עד הדופן,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן 'דופן עקומה' ואי משום להכשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאר הפסלין שבין נסר לנסר, הוו להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבאמצעה, דאמר שמואל 'באמצע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארבעה' א\"כ אינו מועיל. וזהו כללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של דבר -דנסר ופסל כמלא נסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנסרים פחותים מארבעה, אפילו כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסוכה עשויה כן, כשרה אפילו תחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנסרים ,ואפילו לרבי מאיר דהא ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבעה במקום אחד וכי פסיל להו ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיר, היכא דאיכא תרתי נסרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדדי, דמצטרפין שני הנסרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארבעה. אי נמי, היכא דליכא בין נסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנסר כמלא נסר, דלא הוי מחצה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחצה. והיכא דנסרים רחבים ארבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש בין נסר לנסר כמלא נסר לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר לקמן 'בין מן האמצע בין מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצד, אינו פוסל אלא בד' אמות,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתוקמא הך ברייתא דעבידא כולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי, וכשרה תחת הפסל ולא תחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנסר. ולשמואל מיתוקמא כששני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסלים באמצע, וליכא ארבע אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד הדופן, וכולה פסולה- אף תחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסלים, חוץ מתחת שני הפסלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבאמצע, דכשרה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הפכן על צידיהן</b></big>. אליבא דרב לא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "מיתוקמא הך פלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמוראי אלא כרבי מאיר, וברחבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבעה וקיימא לן בפרק מי שהוציאוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(עירובין דף מו:) 'ר' מאיר ורבי יהודה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכה כרבי יהודה' . אבל לשמואל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתוקמא שפיר ככולי עלמא. ומתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך נראה דהלכה כשמואל, אף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעלמא הלכה כרב באיסורי. ועוד,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן פ' לולב הגזול (דף לו:) דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יהודה 'סוכה אינה נוהגת אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארבעה מינין שבלולב' ופריך מההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברייתא ד'תניא כוותיה דשמואל,'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני 'סיככה בנסרים של ארז' ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מייתי מההיא ד'תניא כוותיה דרב' -שמע מינה, הא דשמואל עיקר."
    }
  ]
}