{
  "text": [
    "< b >   ל מ ע ו ט י   ה א   ד ת נ י א   ע ד י ם   ש א י ן   י ו ד ע י ם   ל ח ת ו ם   מ ק ר ע י ן   ל ה ם   נ י י ר   ח ל ק   ו מ מ ל א י ן   א ת   ה ק ר ע י ם   ד י ו . < / b >   פ י ר ש   ר ש \" י   ז צ \" ל   מ ס ר ט י ן   ל ה ם   נ י י ר   ח ל ק   ש ב ג ט .   ו ה ק ש ו   ע ל י ו   [ ה ת ו ס ' ]   מ ד א ס י ק נ א   ב פ י ר ק י ן   ד ל ק מ ן   ( ג י ט י ן   כ ,   א )   ד ח ק י ק ה   כ ת י ב א   ה י א   א ם   כ ן   כ ש מ מ ל א י ן   א ל ו   ה ק ר ע י ם   ה ו ה   ל י ה   כ ת ב   ע ל   ג ב י   כ ת ב   ו א ס י ק נ א   ל ק מ ן   ב פ ר ק   ש נ י   ( ג י ט י ן   י ט ,   א )   ד ב ג ט   פ ס ו ל .   ו ר \" ח   ז צ \" ל   פ י ר ש   מ ק ר ע י ן   ב נ י י ר   ח ל ק   ד ע ל מ א   כ ש ם   ה ע ד י ם ,   ו מ ש י מ י ן   ע ל   ה ג ט   כ ע י ן   ד פ ו ס   ו ה ן   מ מ ל א י ם   א ת   ה ק ר ע י ם .   ו ב י ר ו ש ל מ י   ( פ \" ב   ה \" ג )   פ ר כ י נ ן   ו ה ל א   כ ת ב   ה ר א ש ו נ י ם   כ ת ב   ה ו א   ו מ ש נ י   מ ר ח י ב י ן   ל ה ם   א ת   ה ק ר ע .   ו ג ם   ל ד ב ר י   ר ש \" י   ז \" ל   י \" ל   כ ן   ש מ ר ח י ב י ן   ל ה ם   א ת   ה ס ר י ט ה .   ו ר א י ת י   ב ת ו ס פ ו ת   ( כ א ן )   פ י ר ו ש   ה י ר ו ש ל מ י   ש מ צ ר י ך   ל ה ר ח י ב   א ת   ה ק ר ע   כ ד י   ש ל א   י ה א   כ ת ב   ה ר א ש ו נ י ם   כ ת ב   ו י ו כ ל   ל ה ת ק י י ם   ב ח ו ת מ י ו ,   ו י פ ה   פ י ר ש ו .   ו מ י ה ו   מ ה   ש ה ק ש ו   ע ל   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   א י נ ו   ק ש ה   כ ל ל   ד ר ו ש ם   א י נ ו   כ ת ב   ו א י נ ו   כ ח ק י ק ה   ו כ ן   מ צ א ת י   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ( ש ם )   ה מ ק ר ע   ע ל   ה ע ו ר   כ ע י ן   כ ת ב   כ ש ר   ה ר ו ש ם   ע ל   ה ע ו ר   כ ע י ן   כ ת ב   פ ס ו ל ,   א ל מ א   ר ש י מ ה   א י נ ה   כ ת י ב ה .   ו כ ן   פ י ר ש   ה ר ב   ב ע ל   ה ע ט ו ר   ר ו ש מ י ן   ל ה ם   נ י י ר   ח ל ק .",
    "ו ה א   ד א מ ר י נ ן : < b >   מ י ל ת א   ד א י ת י ה   ב ש א ר   ש ט ר ו ת   ל א   ק ת נ י . < / b >   ק ש י א   ל י   א ם   כ ן   מ א י   כ ר ב י   מ א י ר   ב א ר ב ע ה   ד ה א   ח ז ר ה   א י ת א   ב ש א ר   ש ט ר ו ת   ד א ל ו   ה א ו מ ר   ל ח ב ר ו   ה ו ל ך   ש ט ר   מ ת נ ה   ז ה   ל פ ל ו נ י   ש א נ י   נ ו ת ן   ל ו   י כ ו ל   ל ח ז ו ר   ב ו ,   ו כ ן   ב א ו מ ר   ת ן   ש ט ר   מ ת נ ה   ז ה   ל פ ל ו נ י   ש א נ י   נ ו ת ן   ל ו ,   ו צ ר י ך   ל י   ע י ו ן .",
    "< b > כ י   ק ת נ י   פ ס ו ל א   ד א ו ר י י ת א   פ ס ו ל א   ד ר ב נ ן   ל א   ק ת נ י . < / b >   ד מ ו ל י ך   ו מ ב י א   ב ג י ט י   נ ש י ם   ו ב ש ח ר ו ר י   ע ב ד י ם   ד כ ש ר   ב א ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם ,   מ ש ו ם   ד א י   ל א   א מ ר   ל י כ א   א ל א   פ ס ו ל ה   ד ר ב נ ן   ד מ ד א ו ר י י ת א   ק י ו ם   ש ט ר ו ת   ל א   ב ע י   כ ד א מ ר   ב ר י ש   פ י ר ק י ן .   א ל א   ד ח ש ו   ל ה ם   ח כ מ י ם ,   ו ע ד   כ ו ת י   נ מ י   ל י כ א   א ל א   פ ס ו ל א   ד ר ב נ ן   ד מ ד א ו ר י י ת א   כ ש ר   א ל א   ד ח ש ו   ל ה ן   ח כ מ י ם .   ו ק ו ד ם   ג ז ר ה   נ ש נ י ת   ב ר י י ת א   ז ו   א ב ל   ל א ח ר   ש ג ז ר ו   ע ל י ה ם   ו ע ש א ו ם   נ כ ר י ם   ג מ ו ר י ם   א פ י ל ו   ל ג י ט י   נ ש י ם   פ ס ו ל י ן ,   ו כ ד א מ ר י נ ן   ב ר י ש   ח ו ל י ן   ( ו ,   א )   ד ע ש א ו ם   נ כ ר י ם   ג מ ו ר י ן   א פ י ל ו   ל י ת ן   ר ש ו ת   ו ל ב ט ל   ר ש ו ת ,   א ב ל   מ ח ו ב ר   ה ו י   פ ס ו ל א   ד א ו ר י י ת א   ד כ ת י ב   ו כ ת ב   ו נ ת ן   ( ד ב ר י ם   כ ד ,   א )   מ י   ש א י נ ו   מ ח ו ס ר   א ל א   כ ת י ב ה   ו נ ת י נ ה   י צ א   ז ה   ש מ ח ו ס ר   כ ת י ב ה   ק צ י צ ה   ו נ ת י נ ה   ו א פ י ל ו   כ ת ב ו   ע ל   ה מ ח ו ב ר   ו נ ת ן   ל ה   א ת   ה ק ר ק ע   פ ס ו ל   ד כ ת י ב   ו נ ת ן   ד ב ר   ה נ י ת ן   מ י ד   ל י ד   כ ד ב ע י נ ן   ל מ י כ ת ב   ב פ י ר ק י ן   ד ל ק מ ן   ( ג י ט י ן   כ א ,   ב )   ב ע \" ה .",
    "< b > ו ה א   א י כ א   ע ר כ א ו ת   ד פ ס ו ל א   ד א ו ר י י ת א   נ י נ ה ו . < / b >   ד ל א ו   ב נ י   כ ר י ת ה   נ י נ ה ו   כ ד א מ ר ן   ל ק מ ן   ( ג י ט י ן   י ,   ב )   ו ב א י ד ך   פ ר ק י ן   ו א פ י ל ו   ה כ י   ק ת נ י   ל ה .",
    "< b > ב ע ד י   מ ס י ר ה   ו ר '   א ל ע ז ר   ה י א . < / b >   כ ל ו מ ר   א ף   ה י א   ד ר ב נ ן   ה י א   ו א ת י א   כ ר \" א   ד א מ ר   ע ד י   מ ס י ר ה   כ ר ת י   ו כ ש כ ת ב ו   ס ו פ ר   י ש ר א ל   ד א ל \" ה   ל ר \" א   נ מ י   פ ס ו ל א   ד א ו ר י י ת א   א י כ א   ד ה א   ל ד י ד י ה   כ ת י ב ה   ל ש מ ה   ב ע י נ ן   ו א פ י ל ו   י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו   פ ס ו ל   ד נ כ ר י   א ד ע ת א   ד נ פ ש י ה   ק א   ע ב י ד   ו כ ד א י ת א   ל ק מ ן   ( ג י ט י ן   כ ג ,   א )   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ( כ א ן )   ו א י   ק ש י א   ל ן   ה א   ד א מ ר י נ ן   ל ע י ל   ו כ ד ב ר י   ר ב י   מ א י ר   ב א ר ב ע ,   ד ה א   ל ר ב י   מ א י ר   ע ר כ א ו ת   פ ס ו ל א   ד א ו ר י י ת א   ה ו א   ו ק ת נ י   ו א י   פ ס ו ל א   ד א ו ר י י ת א   ק א   ח ש י ב   ט ו ב א   ה ו ו   ד ה א   א י כ א   מ ח ו ב ר .   א י כ א   ל מ י מ ר   ו א נ ן   ד ס \" ל   כ ר \" א   נ מ י   מ ס י ר ה   כ ר ת י   א י   ס \" ל   ס ב י ר א   ל י ה   כ ר ב י   מ א י ר   ב ח ז ר ה   ה ו ו   א ר ב ע ,   ו כ י   ק א מ ר   נ מ י   א ל א   ל ר ב י   מ א י ר   מ נ י נ א   ל מ ע ו ט י   מ א י   ל מ א ן   ד ס ב י ר א   ל י ה   כ ר ב י   מ א י ר   ב ה א   ק א מ ר ."
  ]
}