{
  "text": [
    "<b> למעוטי הא דתניא עדים שאין יודעים לחתום מקרעין להם נייר חלק וממלאין את הקרעים דיו.</b> פירש רש\"י זצ\"ל מסרטין להם נייר חלק שבגט. והקשו עליו [התוס'] מדאסיקנא בפירקין דלקמן (גיטין כ, א) דחקיקה כתיבא היא אם כן כשממלאין אלו הקרעים הוה ליה כתב על גבי כתב ואסיקנא לקמן בפרק שני (גיטין יט, א) דבגט פסול. ור\"ח זצ\"ל פירש מקרעין בנייר חלק דעלמא כשם העדים, ומשימין על הגט כעין דפוס והן ממלאים את הקרעים. ובירושלמי (פ\"ב ה\"ג) פרכינן והלא כתב הראשונים כתב הוא ומשני מרחיבין להם את הקרע. וגם לדברי רש\"י ז\"ל י\"ל כן שמרחיבין להם את הסריטה. וראיתי בתוספות (כאן) פירוש הירושלמי שמצריך להרחיב את הקרע כדי שלא יהא כתב הראשונים כתב ויוכל להתקיים בחותמיו, ויפה פירשו. ומיהו מה שהקשו על פירושו של רש\"י ז\"ל אינו קשה כלל דרושם אינו כתב ואינו כחקיקה וכן מצאתי בירושלמי דגרסינן התם (שם) המקרע על העור כעין כתב כשר הרושם על העור כעין כתב פסול, אלמא רשימה אינה כתיבה. וכן פירש הרב בעל העטור רושמין להם נייר חלק.",
    "והא דאמרינן:<b> מילתא דאיתיה בשאר שטרות לא קתני.</b> קשיא לי אם כן מאי כרבי מאיר בארבעה דהא חזרה איתא בשאר שטרות דאלו האומר לחברו הולך שטר מתנה זה לפלוני שאני נותן לו יכול לחזור בו, וכן באומר תן שטר מתנה זה לפלוני שאני נותן לו, וצריך לי עיון.",
    "<b>כי קתני פסולא דאורייתא פסולא דרבנן לא קתני.</b> דמוליך ומביא בגיטי נשים ובשחרורי עבדים דכשר באומר בפני נכתב ובפני נחתם, משום דאי לא אמר ליכא אלא פסולה דרבנן דמדאורייתא קיום שטרות לא בעי כדאמר בריש פירקין. אלא דחשו להם חכמים, ועד כותי נמי ליכא אלא פסולא דרבנן דמדאורייתא כשר אלא דחשו להן חכמים. וקודם גזרה נשנית ברייתא זו אבל לאחר שגזרו עליהם ועשאום נכרים גמורים אפילו לגיטי נשים פסולין, וכדאמרינן בריש חולין (ו, א) דעשאום נכרים גמורין אפילו ליתן רשות ולבטל רשות, אבל מחובר הוי פסולא דאורייתא דכתיב וכתב ונתן (דברים כד, א) מי שאינו מחוסר אלא כתיבה ונתינה יצא זה שמחוסר כתיבה קציצה ונתינה ואפילו כתבו על המחובר ונתן לה את הקרקע פסול דכתיב ונתן דבר הניתן מיד ליד כדבעינן למיכתב בפירקין דלקמן (גיטין כא, ב) בע\"ה.",
    "<b>והא איכא ערכאות דפסולא דאורייתא נינהו.</b> דלאו בני כריתה נינהו כדאמרן לקמן (גיטין י, ב) ובאידך פרקין ואפילו הכי קתני לה.",
    "<b>בעדי מסירה ור' אלעזר היא.</b> כלומר אף היא דרבנן היא ואתיא כר\"א דאמר עדי מסירה כרתי וכשכתבו סופר ישראל דאל\"ה לר\"א נמי פסולא דאורייתא איכא דהא לדידיה כתיבה לשמה בעינן ואפילו ישראל עומד על גביו פסול דנכרי אדעתא דנפשיה קא עביד וכדאיתא לקמן (גיטין כג, א) וכן פירש רש\"י ז\"ל (כאן) ואי קשיא לן הא דאמרינן לעיל וכדברי רבי מאיר בארבע, דהא לרבי מאיר ערכאות פסולא דאורייתא הוא וקתני ואי פסולא דאורייתא קא חשיב טובא הוו דהא איכא מחובר. איכא למימר ואנן דס\"ל כר\"א נמי מסירה כרתי אי ס\"ל סבירא ליה כרבי מאיר בחזרה הוו ארבע, וכי קאמר נמי אלא לרבי מאיר מנינא למעוטי מאי למאן דסבירא ליה כרבי מאיר בהא קאמר."
  ]
}