{
  "text": [
    "<b>המפלת יד חתוכה או רגל חתוכה.</b> פרש\"י ז\"ל (לעיל נדה יח, א) חתוכה שיש לה חתוך אצבעות, ואיכא למידק והלא המפלת שפיר מרוקם אמו טמאה לידה ואע\"פ שאין לו עדיין חתוך ידים ורגלים. ויש מפרשים דשאני הכא דכיון שהפילה תכנית יד ורגל גמורה ואין לה חתוך אצבעות חזקה היא דמגוף אטום באת כמות שהיא אטומה או שמא חתיכה בפני עצמה היא שנעשה כתבנית יד הלכך תולין להקל ואמו טהורה. ובהאי תירוצא ניחא לן נמי הא דאמרינן בריש פירקי' המפלת חתיכה קורעה אם יש בה עצם טמאה לידה ולא חיישינן שמא מגוף אטום באת משום דהתם ליכא הוכחה כלל שתהא מגוף אטום. והראב\"ד פירש דלא אמרו חתוכה אלא לענין מביאה קרבן ונאכל בלבד מדקתני ואין חוששים שמא מגוף אטום באת ואין חוששים כלל משמע ואלו בשאינה חתוכה אינו נאכל אבל לענין האם בין חתוכה בין בשאינה חתוכה אמו טמאה לידה. ואינו מחוור מדקתני אמו טמאה לידה ואין חוששים, משמע דאין חוששים אאמו טמאה קאי דאי לענין קרבן הוי ליה למיתנא מביאה קרבן ונאכל. ונראה לי דהא דתניא אמו טמאה לידה מחמת יד זו בלבד קאמר כלומר אע\"פ שלא הפילה אלא היא ואע\"פ דקתני במתניתין יצא מחותך או מסורס משיצא רובו הרי הוא כילוד אבל ביד לבדה לא ולא עוד אלא דאפילו בולד שלם וחי אם הוציא יד אינה לידה אלא מדרבנן התם שהיא מעוברת ונשאר עדיין ולדה בתוך מעיה אינה לידה עד שיצא רובו אבל כאן במפלת יד לבדה ואינה מרגשת בולד אחר לפיכך אנו אומרים מגוף שלם באת וחוששים שמא הפילה שאר האברים כבר והרחיקה לידתה הות וכדאמרינן בהדיא רב חסדא ורבה בר רב הונא דאמרי תרוייהו אין נותנים לה ימי טוהר מ\"ט אומר הרחיקה לידתה אבל ראיתי להרמב\"ם ז\"ל שכתב בלשון הזה בפרק עשירי אם הפילה יד חתוכה ורגל חתוכה חזקתה מולד שלם ומצטרפין עם רוב איבריו ע\"כ ושמא לתת לה ימי טוהר קאמר. ואינו נראה מענין מקומו כן.",
    "הא דאמר רב הונא:<b> הוציא העובר את ידה והחזירה אמו טמאה לידה.</b> אסיקנא טמאה לידה מדרבנן אבל מדאוריתא אינה חוששת לכל דבר והילכך לימי טומאת לידה נמי משעה שיצא רובו או ראשו מנינן ליה שבעה ושבועיים לנקבה וקשיא לי א\"כ מאי נפקא לן מינה כי מטמינן לה משום לידה אי למנין ז' ושבעים הא אמרינן דלא, ואי משום טומאה תיפוק לי דהויא לה נדה דא\"א לפתיחת הקבר בלא דם. ושמא נאמר דרב הונא איפשר לפתיחת הקבר בלא דם סבירא ליה. אי נמי י\"ל דנפקא מינה להחזירה ולא ילדה עד לאחר י\"ד יום דאי משום נדה משתספור ז' נקיים טהורה אפילו לדידן דמשוינן להו לכולהו כזבות ואלו משום לידה מטמאים לה כל הי\"ד יום מספק יולדת נקבה. כנ\"ל.",
    "הא דאמרינן:<b> סלקא דעתך אמינא הואיל ואמר ר' יצחק וכו'.</b> מדהאי זכר האי נמי זכר. תמיה לי דבאנדרוגינוס ליכא למימר הכי שהרי בריה בפני עצמה היא ולעולם חד מינא הוא או כולן זכרים או כלן נקבות ואעפ\"כ פעמים נולד עם הזכרים ופעמים נולד עם הנקבות. וי\"ל דדילמא אנדרוגינוס אגב טומטום נקטיה."
  ]
}