{
  "text": [
    "< b > ה מ פ ל ת   י ד   ח ת ו כ ה   א ו   ר ג ל   ח ת ו כ ה . < / b >   פ ר ש \" י   ז \" ל   ( ל ע י ל   נ ד ה   י ח ,   א )   ח ת ו כ ה   ש י ש   ל ה   ח ת ו ך   א צ ב ע ו ת ,   ו א י כ א   ל מ י ד ק   ו ה ל א   ה מ פ ל ת   ש פ י ר   מ ר ו ק ם   א מ ו   ט מ א ה   ל י ד ה   ו א ע \" פ   ש א י ן   ל ו   ע ד י י ן   ח ת ו ך   י ד י ם   ו ר ג ל י ם .   ו י ש   מ פ ר ש י ם   ד ש א נ י   ה כ א   ד כ י ו ן   ש ה פ י ל ה   ת כ נ י ת   י ד   ו ר ג ל   ג מ ו ר ה   ו א י ן   ל ה   ח ת ו ך   א צ ב ע ו ת   ח ז ק ה   ה י א   ד מ ג ו ף   א ט ו ם   ב א ת   כ מ ו ת   ש ה י א   א ט ו מ ה   א ו   ש מ א   ח ת י כ ה   ב פ נ י   ע צ מ ה   ה י א   ש נ ע ש ה   כ ת ב נ י ת   י ד   ה ל כ ך   ת ו ל י ן   ל ה ק ל   ו א מ ו   ט ה ו ר ה .   ו ב ה א י   ת י ר ו צ א   נ י ח א   ל ן   נ מ י   ה א   ד א מ ר י נ ן   ב ר י ש   פ י ר ק י '   ה מ פ ל ת   ח ת י כ ה   ק ו ר ע ה   א ם   י ש   ב ה   ע צ ם   ט מ א ה   ל י ד ה   ו ל א   ח י י ש י נ ן   ש מ א   מ ג ו ף   א ט ו ם   ב א ת   מ ש ו ם   ד ה ת ם   ל י כ א   ה ו כ ח ה   כ ל ל   ש ת ה א   מ ג ו ף   א ט ו ם .   ו ה ר א ב \" ד   פ י ר ש   ד ל א   א מ ר ו   ח ת ו כ ה   א ל א   ל ע נ י ן   מ ב י א ה   ק ר ב ן   ו נ א כ ל   ב ל ב ד   מ ד ק ת נ י   ו א י ן   ח ו ש ש י ם   ש מ א   מ ג ו ף   א ט ו ם   ב א ת   ו א י ן   ח ו ש ש י ם   כ ל ל   מ ש מ ע   ו א ל ו   ב ש א י נ ה   ח ת ו כ ה   א י נ ו   נ א כ ל   א ב ל   ל ע נ י ן   ה א ם   ב י ן   ח ת ו כ ה   ב י ן   ב ש א י נ ה   ח ת ו כ ה   א מ ו   ט מ א ה   ל י ד ה .   ו א י נ ו   מ ח ו ו ר   מ ד ק ת נ י   א מ ו   ט מ א ה   ל י ד ה   ו א י ן   ח ו ש ש י ם ,   מ ש מ ע   ד א י ן   ח ו ש ש י ם   א א מ ו   ט מ א ה   ק א י   ד א י   ל ע נ י ן   ק ר ב ן   ה ו י   ל י ה   ל מ י ת נ א   מ ב י א ה   ק ר ב ן   ו נ א כ ל .   ו נ ר א ה   ל י   ד ה א   ד ת נ י א   א מ ו   ט מ א ה   ל י ד ה   מ ח מ ת   י ד   ז ו   ב ל ב ד   ק א מ ר   כ ל ו מ ר   א ע \" פ   ש ל א   ה פ י ל ה   א ל א   ה י א   ו א ע \" פ   ד ק ת נ י   ב מ ת נ י ת י ן   י צ א   מ ח ו ת ך   א ו   מ ס ו ר ס   מ ש י צ א   ר ו ב ו   ה ר י   ה ו א   כ י ל ו ד   א ב ל   ב י ד   ל ב ד ה   ל א   ו ל א   ע ו ד   א ל א   ד א פ י ל ו   ב ו ל ד   ש ל ם   ו ח י   א ם   ה ו צ י א   י ד   א י נ ה   ל י ד ה   א ל א   מ ד ר ב נ ן   ה ת ם   ש ה י א   מ ע ו ב ר ת   ו נ ש א ר   ע ד י י ן   ו ל ד ה   ב ת ו ך   מ ע י ה   א י נ ה   ל י ד ה   ע ד   ש י צ א   ר ו ב ו   א ב ל   כ א ן   ב מ פ ל ת   י ד   ל ב ד ה   ו א י נ ה   מ ר ג ש ת   ב ו ל ד   א ח ר   ל פ י כ ך   א נ ו   א ו מ ר י ם   מ ג ו ף   ש ל ם   ב א ת   ו ח ו ש ש י ם   ש מ א   ה פ י ל ה   ש א ר   ה א ב ר י ם   כ ב ר   ו ה ר ח י ק ה   ל י ד ת ה   ה ו ת   ו כ ד א מ ר י נ ן   ב ה ד י א   ר ב   ח ס ד א   ו ר ב ה   ב ר   ר ב   ה ו נ א   ד א מ ר י   ת ר ו י י ה ו   א י ן   נ ו ת נ י ם   ל ה   י מ י   ט ו ה ר   מ \" ט   א ו מ ר   ה ר ח י ק ה   ל י ד ת ה   א ב ל   ר א י ת י   ל ה ר מ ב \" ם   ז \" ל   ש כ ת ב   ב ל ש ו ן   ה ז ה   ב פ ר ק   ע ש י ר י   א ם   ה פ י ל ה   י ד   ח ת ו כ ה   ו ר ג ל   ח ת ו כ ה   ח ז ק ת ה   מ ו ל ד   ש ל ם   ו מ צ ט ר פ י ן   ע ם   ר ו ב   א י ב ר י ו   ע \" כ   ו ש מ א   ל ת ת   ל ה   י מ י   ט ו ה ר   ק א מ ר .   ו א י נ ו   נ ר א ה   מ ע נ י ן   מ ק ו מ ו   כ ן .",
    "ה א   ד א מ ר   ר ב   ה ו נ א : < b >   ה ו צ י א   ה ע ו ב ר   א ת   י ד ה   ו ה ח ז י ר ה   א מ ו   ט מ א ה   ל י ד ה . < / b >   א ס י ק נ א   ט מ א ה   ל י ד ה   מ ד ר ב נ ן   א ב ל   מ ד א ו ר י ת א   א י נ ה   ח ו ש ש ת   ל כ ל   ד ב ר   ו ה י ל כ ך   ל י מ י   ט ו מ א ת   ל י ד ה   נ מ י   מ ש ע ה   ש י צ א   ר ו ב ו   א ו   ר א ש ו   מ נ י נ ן   ל י ה   ש ב ע ה   ו ש ב ו ע י י ם   ל נ ק ב ה   ו ק ש י א   ל י   א \" כ   מ א י   נ פ ק א   ל ן   מ י נ ה   כ י   מ ט מ י נ ן   ל ה   מ ש ו ם   ל י ד ה   א י   ל מ נ י ן   ז '   ו ש ב ע י ם   ה א   א מ ר י נ ן   ד ל א ,   ו א י   מ ש ו ם   ט ו מ א ה   ת י פ ו ק   ל י   ד ה ו י א   ל ה   נ ד ה   ד א \" א   ל פ ת י ח ת   ה ק ב ר   ב ל א   ד ם .   ו ש מ א   נ א מ ר   ד ר ב   ה ו נ א   א י פ ש ר   ל פ ת י ח ת   ה ק ב ר   ב ל א   ד ם   ס ב י ר א   ל י ה .   א י   נ מ י   י \" ל   ד נ פ ק א   מ י נ ה   ל ה ח ז י ר ה   ו ל א   י ל ד ה   ע ד   ל א ח ר   י \" ד   י ו ם   ד א י   מ ש ו ם   נ ד ה   מ ש ת ס פ ו ר   ז '   נ ק י י ם   ט ה ו ר ה   א פ י ל ו   ל ד י ד ן   ד מ ש ו י נ ן   ל ה ו   ל כ ו ל ה ו   כ ז ב ו ת   ו א ל ו   מ ש ו ם   ל י ד ה   מ ט מ א י ם   ל ה   כ ל   ה י \" ד   י ו ם   מ ס פ ק   י ו ל ד ת   נ ק ב ה .   כ נ \" ל .",
    "ה א   ד א מ ר י נ ן : < b >   ס ל ק א   ד ע ת ך   א מ י נ א   ה ו א י ל   ו א מ ר   ר '   י צ ח ק   ו כ ו ' . < / b >   מ ד ה א י   ז כ ר   ה א י   נ מ י   ז כ ר .   ת מ י ה   ל י   ד ב א נ ד ר ו ג י נ ו ס   ל י כ א   ל מ י מ ר   ה כ י   ש ה ר י   ב ר י ה   ב פ נ י   ע צ מ ה   ה י א   ו ל ע ו ל ם   ח ד   מ י נ א   ה ו א   א ו   כ ו ל ן   ז כ ר י ם   א ו   כ ל ן   נ ק ב ו ת   ו א ע פ \" כ   פ ע מ י ם   נ ו ל ד   ע ם   ה ז כ ר י ם   ו פ ע מ י ם   נ ו ל ד   ע ם   ה נ ק ב ו ת .   ו י \" ל   ד ד י ל מ א   א נ ד ר ו ג י נ ו ס   א ג ב   ט ו מ ט ו ם   נ ק ט י ה ."
  ]
}