{
  "text": [
    "< b > מ א י   ל א ו   ד י ן   א ס ו ן   ל א   א ס ו ן   מ מ ש . < / b >   ו א ם   ת א מ ר ,   א כ ת י   ל ר י ש   ל ק י ש   מ י   נ י ח א   ו ה א   מ כ ל   מ ק ו ם   ח י י ב   מ ל ק י ו ת   ש ו ג ג   ו ד ב ר   א ח ר   ה ו א   ד ה א   ח ב ל   ב ה .   ל א   ה י א ,   ד ה א   א מ ר ו   ב ה   ב פ י ר ו ש   ר ב ת ה   ת ו ר ה   ח ו ב ל   ב ח ב י ר ו   ל ת ש ל ו מ י ן   ו א פ י ל ו   ר י ש   ל ק י ש   א י ת   ל י ה   ה כ י ן   כ ד מ ו כ ח   ב ס מ ו ך   ב ש מ ע ת י ן .",
    "< b > א מ ר   ר ב א ,   ו מ י   א י כ א   מ א ן   ד א מ ר   ח י י ב י   מ י ת ו ת   ש ו ג ג י ן   ח י י ב . < / b >   כ ל ו מ ר   מ מ ו ן ,   א ב ל   ו ד א י   ח י י ב י   מ י ת ו ת   ש ו ג ג י ן   ו מ ל ק ו ת ,   כ ג ו ן   ד א ת ר ו   ב י ה   א מ ל ק ו ת   ו ל א   א ת ר ו   ב י ה   א ק ט ל א   ל ר ב י   י ו ח נ ן   ח י י ב   מ ל ק ו ת ,   א ף   ע ל   ג ב   ד א י   א ת ר ו   ב י ה   א מ י ת ה   פ ט ו ר   מ מ ל ק ו ת ,   ד ה א   ב ה ד י א   פ ל י ג י   ב ה   ר '   י ו ח נ ן   ו ר י ש   ל ק י ש   ב ר י ש   פ ר ק   א ו ת ו   ו א ת   ב נ ו   ( ח ו ל י ן   פ א ,   ב )   ג ב י   ש ח ט   ר א ש ו ן   ל ש ל ח נ ו   ו ה ש נ י   ל ע \" ז   ו א ת ר ו   ב י ה   מ ש ו ם   א ו ת ו   ו א ת   ב נ ו   ו ל א   א ת ר ו   ב י ה   מ ש ו ם   ע \" ז ,   ר '   י ו ח נ ן   א מ ר   ל ו ק ה   ו ר י ש   ל ק י ש   א מ ר   א י נ ו   ל ו ק ה ,   ו ט ע מ א   ד מ ל ת א ,   ד פ ט ו ר   ד ח י י ב   מ י ת ו ת   ש ו ג ג י ן   מ ה י ק ש א   ד מ כ ה   ב ה מ ה   י ל פ י נ ן   ל י ה   ו ה ה ו א   ב מ מ ו ן   ה ו א ,   ו ה ל כ ך   מ מ ו ן   ש מ ע נ ו   מ ל ק ו ת   ל א   ש מ ע נ ו .   ו ד ו ק א   ב כ י ו צ א   ב ז ה   ש ה מ ל ק ו ת   א י נ ו   ב א   מ ל א ו   ש נ י ת ן   ל א ז ה ר ת   מ י ת ת   ב י ת   ד י ן ,   א ל א   ה מ ל ק ו ת   ב א   מ א ו ת ו   ו א ת   ב נ ו   ל א   ת ש ח ט ו   ו ה מ י ת ה   מ ז ו ב ח   ל א ל ו ה י ם   י ח ר ם ,   א ב ל   א ם   ה ת ר ו ה ו   ב מ ל ק ו ת   מ ל א ו   ד ל א   ת ע ב ד ם ,   א י נ ו   ל ו ק ה ,   ד ה ו ה   ל י ה   ל א ו   ש נ י ת ן   ל א ז ה ר ת   ב י ת   ד י ן   ו א י ן   ל ו ק י ם   ע ל י ו ,   ו ר '   י ו ח נ ן   ה ו א   ד א מ ר   ב ה ד י א   ב ע ר ו ב י ן   ב ש ל ה י   פ ר ק   ק מ א   ( י ז ,   ב ) ,   ג ב י   א ל   י צ א   א י ש   מ מ ק ו מ ו .",
    "< b > ו מ י   א י כ א   ל מ א ן   ד א ח ר   ח י י ב י   מ י ת ו ת   ש ו ג ג י ן   ח י י ב   ו ה א   ת נ א   ד ב י   ח ז ק י ה . < / b >   ו א ם   ת א מ ר ,   ה י כ י   פ ר י ך   מ ה א   ד ת נ י א   ד ב י   ח ז ק י ה   ב ה ד י א ,   ו ה א   א מ ר י נ ן   ב ר י ש   פ ר ק   א ל ו   ה נ ש ר פ י ן   ( ס נ ה ד ר י ן   ע ט ,   ב )   ג מ ר א :   נ ת כ ו י ן   ל ה ר ו ג   א ת   ה ב ה מ ה   ו ה ר ג   א ת   ה א ד ם ,   א מ ר   ר '   א ח א   ת נ א   ד ב י   ח ז ק י ה   מ פ ק א   מ ר ב י   ו מ פ ק א   מ ד ר ב נ ן ,   כ ל ו מ ר   מ ד ר ב י   ד א מ ר   ה ת ם   ו נ ת ת   נ פ ש   ת ח ת   נ פ ש ,   מ מ ו ן   ד ק ר א   ב מ ז י ד   ו נ ת כ ו י ן   ל ה ר ו ג   א ת   ז ה   ו ה ר ג   א ת   ז ה   פ ט ו ר   מ מ י ת ה   ו ח י י ב   מ מ ו ן ,   ו ה כ י   ק א מ ר :   ו א ם   א ס ו ן   י ה י ה   מ מ ש   ו נ ת ת   ד מ י   נ פ ש   ת ח ת   נ פ ש ,   ו מ פ ק א   נ מ י   מ ד ר ב נ ן   ד א מ ר י   ה ת ם   נ ת כ ו ו ן   ל ה ר ו ג   א ת   ז ה   ו ה ר ג   א ת   ז ה   ח י י ב ,   ו ת נ א   ד ב י   ח ז ק י ה   א פ י ל ו   מ כ ה   א ד ם ,   ל א   ח ל ק ת   ב ו   ב י ן   מ ת כ ו ו ן   ל ש א י ן   מ ת כ ו ו ן   ל ח י י ב ו   מ מ ו ן   א ל א   ל פ ו ט ר ו   מ מ ו ן ,   ו ה י כ י   ד מ י ,   כ ג ו ן   ש א י ן   מ ת כ ו ו ן   ל ז ה   א ל א   ל ז ה   ו ק ת נ י   ל ח י י ב ו   מ מ ו ן   א ל א   ל פ ו ט ר ו   מ מ ו ן ,   ו א י   ב ר   ק ט ל א   ה ו א     כ ר ב נ ן ,   ל מ א י   א י צ ט ר י ך   ל מ פ ט ר י ה   מ מ ו נ א   א ל מ א   מ פ ק א   נ מ י   מ ד ר ב נ ן ,   כ י ו ן   ד ה א   ד ח ז ק י ה   מ פ ק א   מ ד ר '   ו מ ד ר ב נ ן   ה י כ י   מ ו ת ב י נ ן   מ י נ י ה   ת י ו ב ת א   ל ה ד י א   ה כ א ,   ו ה י כ י   פ ש י ט א   ל ה ו   ה א   ד ח ז ק י ה   ה כ י . < b r > < b > < / b > ו י ש   ל ו מ ר   ד ר ב נ ן   ו ד א י   א י ת   ל ה ו   ה ק י ש א   ד מ כ ה   ב ה מ ה   ו מ כ ה   א ד ם   ד ב י ן   א ת ר ו   ב י ה   ו ב י ן   ל א   א ת ר ו   ב י ה   פ ט ו ר   א מ מ ו ן   כ ת נ א   ד ב י   ח ז ק י ה ,   א ל א   ד ב נ ת כ ו ו ן   ל ה ר ו ג   א ת   ז ה   ו ה ר ג   א ת   ז ה   פ ל י ג י   א ד ת נ א   ד ב י   ח ז ק י ה   ד א י ה ו   ס ב ר   ד פ ט ו ר   ע ד   ש י ת כ ו ו ן   ל ו   ו א י נ ה ו   ס ב ר י   ד ח י י ב ,   ו מ י ה ו ,   א ד ר ב י   ו ד א י   פ ל י ג י   ו ה כ א   ה ו ה   מ צ י   ל א ו ק מ י   ה א   ד ר '   י ו ח נ ן   כ ר ב י   א ל א   ד ל א   נ י ח א   ל י ה   ל א ו ק מ י ה   כ י ח י ד א ה .   ו א ם   ת א מ ר ,   א מ א י   ל א   א ו ת ב י ה   מ מ ת נ י ת י ן   ד פ ט ר   ב ב ת ו   ד ה א   מ ש מ ע   ד כ ו ל ה   מ ת נ י ת י ן   ב ד ל א   א ת ר ו   ב י ה   ה י א   ל ר '   י ו ח נ ן   ד ו מ י א   ד א ח ו ת ו .   ו י ש   ל ו מ ר ,   ד א ן   ה כ י   נ מ י   א ל א   מ ש ו ם   ד ה א   ד ת נ י א   ד ב י   ח ז ק י ה   מ פ ו ר ש ת   י ו ת ר .   ו ע ו ד ,   ד מ פ ו ר ש ת   ט ע מ א ,   ו מ ד ל א   א י צ ט ר י ך   ל מ ב ע י   מ נ ל ן   נ י ח א   ל י ה   ל א ו ת ו ב י   מ י נ י ה   ט פ י   מ מ ת נ י ת י ן   ד ל א   מ פ ר ש   ב ה ד י א . < b r > < b > < / b > ו ק ש י א   ל י ,   ו א ם   א ס ו ן   י ה י ה   ו נ ת ת   נ פ ש   ת ח ת   נ פ ש   ל ת נ א   ד ב י   ח ז ק י ה   ב מ א י   מ ו ק מ י נ ן   ל י ה   כ י ו ן   ד ל ד י ד י ה   פ ט ו ר   מ מ י ת ה   כ ר ב נ ן   ו פ ט ו ר   נ מ י   מ מ מ ו ן   ו ד ל א   כ ר ב י   ו ר '   ש מ ע ו ן   כ ד א י ת א   ה ת ם   ב פ ר ק   א ל ו   ה ן   ה נ ש ר פ י ן   ( ס נ ה ד ר י ן   ע ט ,   ב ) ,   ו כ י   א מ ר י נ ן   ה ת ם   ת נ א   ד ב י   ח ז ק י ה   מ פ ק י   מ ד ר ב י   ו מ ד ר ב נ ן ,   ה ו ה   ל י ה   ל מ פ ר ך   א י   ה כ י   נ פ ש   ת ח ת   נ פ ש   ב מ א י   מ ו ק י   ל ה ,   ו כ ד פ ר כ י נ ן   ה ת ם   ל ר '   ש מ ע ו ן .   ו מ ת ו ך   ה ד ח ק   י ש   ל י   ל ו מ ר ,   ד ת נ א   ד ב י   ח ז ק י ה   ה כ י   מ פ ר ש   ל י ה   ל ק ר א   ו ל א   י ה י ה   א ס ו ן   מ מ ש   ע נ ו ש   י ע נ ש   ו א ם   א ס ו ן   י ה י ה   ל א   י ע נ ש ,   ש א י ן   ע ו נ ש   ב מ ק ו ם   נ פ ש   א ל א   נ פ ש   ת ח ת   נ פ ש ,   ו מ כ ל   מ ק ו ם ,   נ פ ש   מ מ ש   א י   א פ ש ר   ל ח י י ב ו   ש כ ב ר   פ ט ר ו   ה כ ת ו ב   מ ו א ר ב   ל ו .   ו נ ת ת   נ פ ש   ל א ו   א מ צ ו ו ת   ש ב כ א ן   ק א י   א ל א   ל ו מ ר   ל ך   ש א י נ ך   י כ ו ל   ל ד ו ן   מ מ ו ן   ת ח ת   נ פ ש   ו ל א   ב א   כ א ן   ה כ ת ו ב   א ל א   ל פ ט ר ו   מ מ מ ו ן ."
  ]
}