{
  "text": [
    "< b > ד ת נ י א   ו ח כ מ י ם   א ו מ ר י ם   כ ש ם   ש א י ן   מ ב י א י ן   א ו ת ו   ד ר ך   ר ש ו ת   ה ר ב י ם ,   כ ך   א י ן   מ ב י א י ן   א ו ת ו   ד ר ך   ג ג ו ת   ו ח צ ר ו ת   ו ד ר ך   ק ר פ י פ ו ת . < / b >   כ ל ו מ ר :   ו ד ח י נ ן   מ י ל ה   ע ד   ל מ ח ר ,   ו ד ו ק א   ב ש א י ן   ש ם   א ל א   י ש ר א ל   ד א פ י ל ו   ש ב ו ת   ד י ש ר א ל   ל א   ד ח י נ ן ,   א ב ל   א י כ א   ע כ ו \" ם   א ו מ ר   ל ו   ו מ ב י א ו   ד ר ך   ג ג ו ת ,   מ ש ו ם   ד א מ י ר ה   ל ע כ ו \" ם   ל ה ב י א ו   ד ר ך   ג ג ו ת   ל י כ א   א ל א   ש ב ו ת                         ו ש ב ו ת   ד ש ב ו ת   ל א   ג ז ר ו   ב מ ק ו ם   מ י ל ה ,   ו כ ה ה י א   ד א מ ר י נ ן   ה ת ם   ב ע י ר ו ב י ן   ב פ ר ק   ה ד ר   ( ע י ר ו ב י ן   ס ז ,   ב )   ה ה ו א   י נ ו ק א   ד א ש ת פ ו ך   ח מ י מ י ה   א מ ר   ל ה ו   ר ב ה   ז י ל ו   א מ ר ו   ל י ה   ל ע כ ו \" ם   ד ל י ת י   ל י ה   מ ג ו   ב י ת א י .   ו ז ו   כ ד ע ת   ה ר ב   א ל פ ס י   ז \" ל   ש כ ת ב   כ א ן   ב ה ל כ ו ת   ד ל א ו   ד ר ך   ר \" ה   ה ב י א ו ,   ד א מ י ר ה   ל ע כ ו \" ם   ב ד ב ר   ש י ש   ב ו   מ ע ש ה   כ ל ו מ ר   מ ל א כ ה   ד א ו ר י י ת א   כ ג ו ן   ע ש י י ת   כ ל י   א ו   ה ו צ א ה   ל א   ה ת י ר ו   א פ י ל ו   ב מ י ל ה ,   ו כ ד א מ ר י   ה ת ם   ב ה ה י א   ע ו ב ד א   ד י נ ו ק א   ד א ש ת פ ו ך   ח מ י מ י ה ,   ד א ו ת ב י ה   א ב י י   ל ר ב   י ו ס ף   ה ז א ה ,   ו א ה ד ר   ל י ה   ר ב   י ו ס ף   ו ל א   ש נ י   ל ך   ב י ן   ש ב ו ת   ש י ש   ב ו   מ ע ש ה   ל ש ב ו ת   ש א י ן   ב ו   מ ע ש ה ,   ד ה א   מ ר   נ מ י   ל א   א מ ר   ל י ה   ז י ל   א ח י ם   ל י ,   א ל מ א   א ס ו ר   ל מ י מ ר   ז י ל   א ח י ם   ל י   א ע \" ג   ד י ש ר א ל   ג ו פ י ה   ל א   ע ב ד   מ י ד י   א ל א   א מ י ר ה   ב ע ל מ א ,   כ י ו ן   ד א מ ר   ל י ה   ל מ ע ב ד   מ ל א כ ה   ד א ו ר י י ת א ,   ו ה ל כ ך   א פ י ל ו   ל מ י מ ר   ל י ה   ל ע כ ו \" ם   ל ה ב י א ו   ( א פ י ל ו )   ד ר ך   ר ש ו ת   ה ר ב י ם   א ס ו ר . < b r > < b > < / b > א ב ל   ה ר ב   ב ע ל   ה ל כ ו ת   ז \" ל   פ י ר ש :   ש ב ו ת   ש י ש   ב ו   מ ע ש ה ,   כ ג ו ן   ה ז א ה   ש ה י ש ר א ל   ע צ מ ו   ה ו א   ע ו ש ה   מ ע ש ה ,   ו א ע \" פ   ש א י ן   ב ו   א ל א   ש ב ו ת ,   ה ע מ י ד ו   ד ב ר י ה ם   ב מ ק ו ם   כ ר ת ,   א ב ל   א מ י ר ה   ל ע כ ו \" ם   ש א י ן   ב ה   ל י ש ר א ל   ש ו ם   מ ע ש ה   ש ר י ,   ו א ע \" ג   ד א י כ א   מ ל א כ ה   ג מ ו ר ה   א צ ל   ה ע כ ו \" ם .   ו ל א   ג ר י ס   ה ת ם   ד ה א   מ ר   ל א   א מ ר   ל י ה   ז י ל   א ח י ם   ל י ,   ד א פ י ל ו   ל מ י מ ר   ל י ה   ל ה ח ם   ש ר י ,   ו ל פ י כ ך   ה ת י ר   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ה י כ א   ד א י ת ב ד   א י ז מ ל   א ו   א י פ ג ו ם   מ ק מ י   מ י ל ה ,   ל מ י מ ר   ל י ה   ל ע כ ו \" ם   ל צ ב ו ת י '   א ו   ל א ת ו י י ,   מ ה ה י א   ד א ש ת פ ו ך   ח מ י מ י ה . < b r > < b > < / b > ו י ש   מ ק ש י ם   ע ל   ד ב ר י   ה ג א ו ן   ז \" ל ,   ד ה א   מ ש מ ע   ד א מ י ר ה   ל ע כ ו \" ם   ב מ ל א כ ה   ד א ו ר י י ת א ,   ח מ י ר א   ט פ י   מ מ ע ש ה   ד י ש ר א ל   ב ד ב ר   ש א י ן   ב ו   א ל א   ש ב ו ת ,   ת ד ע   ל ך   ד ה א   א מ ר י נ ן   ב פ ר ק   ה מ צ נ י ע   ( ל ע י ל   ש ב ת   צ ד ,   ב )   ה ה ו א   ש כ ב א   ד ה ו ה   ב ד ר ו ק ר ת   ש ר א   ל ה ו   ר ב   נ ח מ ן   ל א פ ו ק י   ל כ ר מ ל י ת ,   ו א י ל ו   ב ר \" ה   ( כ ,   א )   א מ ר י נ ן   ד ב ש ב ת   ו י ו ם   ה כ י פ ו ר י ם   ל א   ק ב ר י נ ן   מ י ת א   א פ י ל ו   ע ל   י ד י   ע מ מ י ן .   ו י ש   מ י   ש ת י ר ץ   ל ד ע ת   ה ג א ו נ י ם   ד ה ת ם   מ ש ו ם   כ ב ו ד ו   ש ל   מ ת   ה ו א ,   ל פ י   ש ב ז י ו ן   ה ו א   א צ ל   ה מ ת   ד ל י ח ל ל ו   ע ל י ה   ש ב ת   א ו   י ו ם   ה כ י פ ו ר י ם   ב מ ל א כ ה   ג מ ו ר ה ,   ו ת ד ע   ל ך   ד ה א   ג ב י   מ ת   ת נ ן   ( ל ק מ ן   ש ב ת   ק נ א ,   א )   ה ר י   ז ה   ל א   י ק ב ר   ב ו   ע ו ל מ י ת ,   ו א י ל ו   ב ש א ר   מ ל א כ ו ת   ש ר ו   ל ע ר ב   ב כ ד י   ש י ע ש ו .   א ב ל   ב ת ו ס '   ה כ ר י ע ו   כ ד ב ר י   ה ר י \" ף   מ א י ד ך   ע ו ב ד א   ד א ת מ ר   ה ת ם   ( ע י ר ו ב י ן   ס ח ,   א )   ב י נ ו ק א   ד א ש ת פ ו ך   ח מ י מ י ה   ד א מ ר   ל ה ו   ל ש י ו ל י ה   ל א י מ י ה   א י   צ ר י כ א   ל י ח ם   ל ה   ע כ ו \" ם   א ג ב   א י מ י ה ,   ד א ל מ א   ד ו ק א   א ג ב   א י מ י ה   ה א   ל א ו   ה כ י   ל א ,   ו א ף   ע ל   ג ב   ד א מ י ר ה   ב ע ל מ א   ה י א   ד ק א   ע ב י ד   י ש ר א ל ,   ו ז ו   ר א י ה   ג ד ו ל ה   ל ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל   א י ל ו   ה י ה   מ ו ד ה   ב ה \" ג   ב ג י ר ס א   ז ו ,   א ל א   ש ה ו א   ז \" ל   ל א   י ג ר ס   ו ל י ח י ם   ל י ה   ע כ ו \" ם ,   א ל א   ל י ח י ם   ל י ה   ס ת ם ,   כ ל ו מ ר   ו א פ י ל ו   י ש ר א ל   ל פ י   ש ע ל   ה א ם   מ ח ל ל י ן   א ת   ה ש ב ת   כ ל   ש א מ ר ה   צ ר י כ ה     א נ י ,   ו כ י ו ן   ש כ ן   א ף   ל ה ו ס י ף   ב ש ב י ל   ה ת י נ ו ק   ב א ו ת ו   מ י ח ם   מ ו ת ר . < b r > < b > < / b > ו מ י ה ו   א כ ת י   א י כ א   ל מ י ד ק ,   ד ה א   א מ ר י   נ ה ר ד ע י   ( ל ע י ל   ש ב ת   ק כ ט ,   א )   ל ח י ה   ש ל ש ה   ו ש ב ע ה   ו ש ל ש י ם ,   ש ל ש ה   א פ י ל ו   א מ ר ה   א י ן   צ ר י כ ה   א נ י   מ ח ל ל י ן   ע ל י ה   א ת   ה ש ב ת ,   ש ב ע ה   א מ ר ה   צ ר י כ ה   א נ י   מ ח ל ל י ן   ל א   א מ ר ה   צ ר י כ ה   א נ י   א י ן   מ ח ל ל י ן ,   א ב ל   ע ו ש י ן   ע ל   י ד י   ע כ ו \" ם ,   ו י ו ם   מ י ל ה   ד א י ש ת פ י ך   ח מ י מ י ה   ל א ח ר   ש ב ע ה   ה ו א ,   ו א פ י ל ו   א מ ר ה   צ ר י כ ה   א נ י   א י ן   ע ו ש י ן   ע ל   י ד י   י ש ר א ל ,   ו א ם   כ ן   ע ל   כ ר ח י ן   ל י ח י ם   ל י ה   ע כ ו \" ם ,   ג ר ס י נ ן .   ו י ש   ל ו מ ר   ד ה נ י   ש ל ש ה   ו ש ב ע ה   ו ש ל ש י ם   מ ע ת   ל ע ת   נ י נ ה ו ,   ו ה ל כ ך   מ ש כ ח ת   ל ה   ל מ י ל ה   ב ש ב ע ה   ש ל ה   ו כ ג ו ן   ש נ ו ל ד   ס מ ו ך   ל ע ר ב . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   א כ ת י   ק ש ה   ד א י   ע ל   י ד י   י ש ר א ל   ק א מ ר   א פ י ל ו   ל ה ו ס י ף   ב א ו ת ו   מ י ח ם   ע צ מ ו   ב ש ב ת   א ס ו ר ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( ט ו ,   ב )   ה מ ב ש ל   ל ח ו ל ה   ב ש ב ת   א ס ו ר   ל ב ר י א   ג ז י ר ה   ש מ א   י ר ב ה   ב ש ב י ל ו ,   א ל מ א   א פ י ל ו   ל ה ו ס י ף   א ס ו ר .   ו ע ו ד   ד א מ ר י נ ן   ב מ נ ח ו ת   פ ר ק   ר ב י   י ש מ ע א ל   ( מ נ ח ו ת   ס ד ,   א )   ח ו ל ה   ש א מ ד ו ה ו   ל ש ת י   ג ר ו ג ר ו ת ,   ו י ש   ש ת י   ג ר ו ג ר ו ת   ב ש נ י   ע ו ק צ י ם   ו ש ל ש ה   ג ר ו ג ר ו ת   ב ע ו ק ץ   א ח ד ,   ה י   מ נ י י ה ו   מ י י ת י נ ן ,   ת ר י   מ י י ת י נ ן   ד מ מ ע ט   ב א ו כ ל א ,   א ו   ד י ל מ א   ת ל ת א   מ י י ת י נ ן   ד מ מ ע ט   ב ב צ י ר ה ,   א ל מ א   א פ י ל ו   ב ב צ י ר ה   א ח ת   ל ר ב ו ת   ב א ו כ ל א   א ס ו ר   ו ה כ י   נ מ י   מ א י   ש נ א .   ו י ש   ל ו מ ר   ד ה כ א   א י כ א   צ ו ר ך   מ צ ו ה   ו ל א   מ ח מ ר י נ ן   כ ו ל י   ה א י ,   ד ה א   מ ל א כ ה   כ י   ה א י   ק י ל א ,   ו ת ד ע   ד ה א   ב י ו ם   ט ו ב   ש ר י   ל כ ת ח י ל ה   ו א פ י ל ו   ל צ ו ר ך   ח ו ל ,   כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   י ו ם   ט ו ב   ש ח ל   ל ה י ו ת   ע ר ב   ש ב ת   ( ב י צ ה   י ז ,   א )   מ מ ל א ה   א ש ה   ק ד ר ה   ב ש ר   א ע \" פ   ש א י ן   צ ר י כ ה   א ל א   ל ח ת י כ ה   א ח ת ,   מ מ ל א   נ ח ת ו ם   ח ב י ת   מ י ם   א ע \" פ   ש א י ן   צ ר י ך   א ל א   ל ק י ת ו ן   א ח ד .",
    "ו י ש   מ ק ש י ם   ע ל   ד ב ר י   ר ב נ ו   ה א ל פ ס י   ז \" ל   מ ה א   ד א מ ר י נ ן   ( ג י ט י ן   ח ,   ב )   ה ל ו ק ח   ע י ר   ב א \" י   כ ו ת ב י ן   ע ל י ו   א ו נ ו   ו א פ י ל ו   ב ש ב ת ,   ו א ע \" ג   ד ה כ א   א י כ א   א מ י ר ה   ל ע כ ו \" ם   ב ד ב ר   ש י ש   ב ו   מ ל א כ ה   ג מ ו ר ה .   ו י ש   מ ת ר צ י ם   ד מ ש ו ם   י ש ו ב   א ר ץ   י ש ר א ל   ל א   ג ז ר ו   ר ב נ ן ,   ו א י ן   א ו מ ר י ם   ב ד ב ר י ם   כ א ל ו   ז ו   ד ו מ ה   ל ז ו .   ו ת ד ע   ל ך   ש ה ר י   י ש   מ ק ו מ ו ת   ש ה ת י ר ו   א פ י ל ו   ש ב ו ת   ה נ ע ש ה   ע \" י   י ש ר א ל   ע צ מ ו   ב מ ק ו ם   פ ס י ד א ,   כ ג ו ן   צ נ ו ר   ש ע ל ו   ב ו   ק ש ק ש י ם   ד ה ת י ר ו   ל ו   ל מ ע כ ן   ב ר ג ל ו   כ ד א י ת א   ב כ ת ו ב ו ת   ( ס ,   א ) ,   ו ל ג ב י   ד ל י ק ה   ( ל ע י ל   ש ב ת   ק כ ב ,   א )   ל א   ה ת י ר ו   ל ו מ ר   ל ע כ ו \" ם   כ ב ה ,   ו א ע \" ג   ד ל י כ א   א ל א   ש ב ו ת   ד ש ב ו ת ,   ד א פ י ל ו   כ ב ו י   ע צ מ ו   א י נ ה   מ ל א כ ה   ד א ו ר י י ת א   ב כ י   ה א   ד מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   ה י א ,   ו ל ג ב י   מ ת   נ מ י   ה ת י ר ו   ש ב ו ת   כ ה ה י א   ד ש כ ב א   ד ה ו ה   ב ד ר ו ק ר א ,   ו א י ל ו   ל ג ב י   מ י ל ה   ל א   ה ת י ר ו   א פ י ל ו   ש ב ו ת   ע ל   י ד י   י ש ר א ל ,   ו א ף   ע ל   פ י   ש ה מ י ל ה   ח מ ו ר ה   ש נ כ ר ת ו   ע ל י ה   י \" ג   ב ר י ת ו ת .   ו מ י ה ו   ל י ש נ א   ד ל א   ש נ י   ל ך   ב י ן   ש ב ו ת   ש י ש   ב ו   מ ע ש ה   ל ש ב ו ת   ש א י ן   ב ו   מ ע ש ה   ד א מ ר י נ ן   ה ת ם   ב ע ר ו ב י ן   פ ר ק   ה ד ר   ( ע י ר ו ב י ן   ס ח ,   א )   מ כ ר ע א                           ל י   ט פ י   כ ד ב ר י   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל ,   ו ש ם   כ ת ב ת י   ב ס י י ע ת א   ד ש מ י א . < b r > < b > < / b > ו מ ו ר י   ה ר ב   ז \" ל   כ ת ב   ב ה ל כ ו ת י ו ,   ד ש ב ו ת   ש י ש   ב ו   מ ע ש ה   ו ש ב ו ת   ש א י ן   ב ו   מ ע ש ה   ד א מ ר י נ ן   ה ת ם ,   כ ו ל ם   ב א מ י ר ה   ל ע כ ו \" ם   ה ן   ו כ ד ע ת   ה ר ב   א ל פ ס י   ז \" ל ,   א ל א   ש א י ן   פ י ר ו ש   מ ע ש ה   מ ל א כ ה   כ מ ו   ש פ י ר ש   ה ר ב   ז \" ל ,   ש א פ י ל ו   ב מ ב י א   ד ר ך   ג ג ו ת   מ ל א כ ה   ה ו א   ע ו ש ה ,   ו א י   מ ש ו ם   ד א י נ ה   מ ל א כ ה   ד א ו ר י י ת א ,   ה י ה   ל ו   ל ו מ ר   ו ל א   ש נ י   ל ך   ב י ן   ש ב ו ת   ש י ש   ב ו   מ ע ש ה   ד א ו ר י י ת א   ל ש ב ו ת   ש א י ן   ב ו   מ ע ש ה   ד א ו ר י י ת א ,   א ל א   ש י ש   ב ו   מ ע ש ה   פ י ר ו ש   ש נ ת ח ד ש   ב ו   מ ע ש ה   ב ג ו פ ו   ש ל   ד ב ר ,   כ ג ו ן   ע ש י י ת   כ ל י   א ו   א פ י ה   ו ב ש ו ל   ו ל ה ח ם   מ י ם   ו כ י ו צ א   ב א ל ו   ש נ ת ח ד ש   ע נ י ן   ב ג ו פ ן ,   ו ד מ י   ה א י   מ ע ש ה   ל ל י ש נ א   ד א מ ר י נ ן   ( ב \" ק   ע א ,   א )   ל ר ב י   י ו ח נ ן   ה ס נ ד ל ר   מ ע ש ה   ש ב ת   ד א ו ר י י ת א ,   ו ה ת ם   ל א   ק ר י   מ ע ש ה   ש ב ת   א ל א   כ ג ו ן   א פ י ה   ו ב י ש ו ל   ו כ י ו צ א   ב ה ן ,   א ב ל   ה ב א ת   כ ל י ם   ו א ו כ ל י ן   מ ר ש ו ת   ל ר ש ו ת   ו ד א י   ל א   מ י ת ס ר י   א פ י ל ו   ל ר ב י   י ו ח נ ן   ה ס נ ד ל ר   ב ה ב א ת ן   כ י ו ן   ש ל א   נ ת ח ד ש ה   ב ה ן   ה כ נ ה   ב ש ב ת   ו ל פ י כ ך   ה ח מ י ר ו   ב א מ י ר ה   ל ע כ ו \" ם   א פ י ל ו   ב מ ק ו ם   מ צ ו ה   ה י כ א   ד ק א   מ ת ק ן   ו מ ח ד ש   מ י ד י   ב ג ו ף   ה ד ב ר   מ ש ו ם   ד ה ו י   ט פ י   ע ו ב ד י ן   ד ח ו ל ,   א ב ל   ב ש ב ו ת   ש א י ן   ב ו   מ ע ש ה   ב ג ו פ ו   ש ל   ד ב ר   כ ג ו ן   ה ו צ א ה   ב ל ב ד   מ ר ש ו ת   ל ר ש ו ת ,   א י נ ו   נ ר א ה   כ ע ו ב ד י ן   ד ח ו ל   ו ל א   ה ח מ י ר ו   ב א מ י ר ת ו .   א ל ו   ד ב ר י   מ ו ר י   ה ר ב   ז כ ר ו נ ו   ל ב ר כ ה . < b r > < b > < / b > ו ל ד י ד ן   ד ק י י מ א   ל ן   כ ר \" ש   ב א ח ד   ג ג ו ת   ו א ח ד   ח צ ר ו ת   ו א ח ד   מ ב ו א ו ת   ו א ח ד   ק ר פ י פ ו ת   ר ש ו ת   א ח ת   ל כ ל י ם   ש ש ב ת ו   ב ת ו כ ן ,   מ ב י א   א ת   ה א י ז מ ל   א פ י ל ו   ע ל   י ד י   י ש ר א ל ,   א ב ל   ש ב ת   ב ת ו ך   ה ב י ת   א ס ו ר ,   ו ה י י נ ו   ד א מ ר י נ ן   ( פ ס ח י ם   צ ב ,   ב )   ה ז א ה   ע ר ל   ו א י ז מ ל   ה ע מ י ד ו   ד ב ר י ה ם   ב מ ק ו ם   כ ר ת .   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ש א י ן   מ ת י ר י ן   א פ י ל ו   ש ב ו ת   ש א י ן   ב ו   מ ע ש ה   ו ע ל   י ד י   ע כ ו \" ם   ב ש א ר   מ צ ו ת   א ל א   ב מ י ל ה   ב ל ב ד   ל פ י   ש נ ת נ ה   ש ב ת   ל י ד ח ו ת   א צ ל ה ,   א ב ל   ב ש א ר   מ צ ו ת   א י ן   ד ו ח י ן   ש ב ו ת   כ ל ל ,   ל פ י   ש א י ן   ל נ ו   ה י ת ר   ב ש ב ו ת   ד ש ב ו ת   י ו ת ר   מ ש ב ו ת   ד מ ל א כ ה   א ל א   ב ז ו ,   ו כ ן   ל ע נ י ן   ח ו ל ה   ד א מ ר י נ ן   כ ל   צ ר כ י   ח ו ל י ן   נ ע ש י ן   ע ל   י ד י   א ר מ א י   ב ש ב ת   ב מ ל א כ ה   ג מ ו ר ה ,   ו כ ל   ש כ ן   ב ש ב ו ת   א מ ר ו   כ ד מ ו כ ח   ל ע י ל   ב פ ר ק   מ פ נ י ן   ( ש ב ת   ק כ ט ,   א )   ו כ ה ה י א   ד פ ר ק   ה ד ר   ( ע י ר ו ב י ן   ס ח ,   א )   ד מ ח מ מ י ן   ל א י מ י ה   ע ל   י ד י   ע כ ו \" ם   ב ש ב ת ,   ו א מ ר י נ ן   נ מ י   ב פ ר ק   ב ת ר א   ד ב י צ ה   ( כ ב ,   א )   א מ י מ ר   כ ח ל   ע י נ א   מ ע כ ו \" ם   ב ש ב ת ,   ו א מ ר   ל י ה   ר ב   א ש י   מ א י   ד ע ת ך   מ ש ו ם   ד צ ר כ י   ח ו ל ה   נ ע ש י ן   ע ל   י ד י   ע כ ו \" ם ,   מ ר   ה א   ק א   מ ס י י ע ,   א ל מ א   א פ י ל ו   ב כ ו ח ל   ד ה ו א   ג ו פ י ה   א י ן   ב ו   א ל א   ש ב ו ת   א י נ ו   נ ע ש ה   ע \" י   ע כ ו \" ם   א ל א   ב מ ק ו ם   ח ו ל י   ש א פ י ל ו   ה מ ל א כ ה   מ ו ת ר ת .   ו ה ר מ ב \" ם   ( ה ל '   ש ב ת   פ \" ו ,   ה \" ט )   ה ת י ר   ש ב ו ת   ד ש ב ו ת   ל ג ב י   ש ו פ ר   ו ל ו ל ב .",
    "< b > ו ע ו ד   ד ר ב י   א ל י ע ז ר   ש מ ו ת י   ה ו א . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש ב ר כ ו ה ו .   ו א י נ ו   מ ח ו ו ר ,   א ט ו   מ ש ו ם   ש ב ר כ ו ה ו   ל א   ת ה א   ה ל כ ה   כ מ ו ת ו   ב כ ל   מ ק ו ם ,   א ל א   פ י ר ו ש   ש מ ו ת י   מ ד ב י ת   ש מ א י ,   ו כ ן   מ פ ו ר ש   ב י ר ו ש ל מ י   ( ת ר ו מ ו ת   פ \" ה   ה \" ב ) ."
  ]
}