{
  "text": [
    "<b>משנתינו דלית בה דין חלוקה. ומאי קא משמע לן.</b> כלומר הא דנקיט לה בדלית בה דין חלוקה, אי לאשמועינן דהיזק ראיה שמיה היזק, לישמעינן בחצר שיש בה דין חלוקה וליתני כופין בני חצר זה את זה לבנות כותל ביניהן, ואי לאשמועינן דכי רצו פלגי, תנינא אין חולקין את החצר וכו'.<br><b></b>יש מפרשים כי רצו לחלוק פלגי בכותל, וגרסי הכי תנינא אין חולקין וכו' אבל בזמן ששניהם רוצין אפילו פחות מיכן יחלוקו, מאי לאו כותל לא מספס. ואינו מחוור בעיני, דאם איתא מאי קאמר תנינא אין חולקין את החצר וכו', דהא קתני נמי בההיא אין חולקין את השדה עד שיהא בה תשעה קבין לזה ותשעה קבין לזה, ומי איכא למימר הא רצו חולקין בכותל, והא תנן סתם בקעה כמקום שנהגו שלא לגדור ואין מחייבין אותו. ויש לומר דקא סלקא דעתך דהאי מקשה השתא דמתניתין דאין חולקין וכו' אבל בזמן ששניהם רוצין אפילו פחות מכן חלוקו, דהראוי לכותל כותל והראוי למספס מספס קאמר, וכיון שבחצר תנן לעיל בונין את הכותל, אף כאן חולקין בכותל קאמר ובשדה דתנן לעיל דאין מחייבין בכותל חולקין במספס קאמר. ודחינן לא מספס, כלומר דאי מהתם הוה אמינא כולה במספס קאמר וחצר דומיא דשדה מה התם במספס אף חצר במספס, קא משמע לן מתניתין דהכא דיון דרצו חולקין אפילו בכותל, ואין האחד יכול לומר לחבירו כיון דמעיקר דינא חצר זו לאו בת חלקה יא כי איתרצאי לך לחלוק בלחוד הוא דאיתרצאי לך, ואדעתא דאי בעית למעבד כותל תבנה בדידך, אבל לחלוק ולבנות כותל באמצע לא אתרצאי לך, אלא בונין את הכותל באמצע. והיינו שלא הוצרך מעתה להקשות באמצע פשיטא כמו שהקשה למעלה.<br><b></b>ואפשר לי לפרש עוד, דהכי קאמר, מאי אתי לאשמועינן כי נסיב לה תנא בחצר שאין בה דין חלוקה ולא נסיב לה בחצר שיש בהן דין חלוקה דכי רצו פלגי, ואינן יכולים לחזור בהן ולומר סבור הייתי שאני יכול לקבל ועכשיו איני יכול לקב מפני שצר המקום, וכל שהן חולקין כופין זה את זה לעשות כותל דהיזק ראיה שמיה היזק, תנינא אין חולקין אימתני בזמן שאין שניהם רוצין אבל בזמן ששניהם רוצין אפילו פחות מיכן חלוקו, וכל שחולקין במקום שהיזק ראייתו היזק חולקין בכותל, אם כן לישמעינן הכא בשיש בה דין חלוקה דהיזק ראיה שמיה היזק, וממתניתין דלקמן (בבא בתרא יא, א) דאין חולקין את החצר שמעינן דאפילו בשאין בה דין חלוקה כי רצו לחלוק חולקין בעל כרחן ואין יכולין לחזור בהן, וכל שחולקין בונין בכותל דהיזק ראיה שמיה היזק. ודחינן אי מהתם הוה אמינא במספס בעלמא, דאמר ליה כי אתרצאי לך למעוטי בתשמישתא דחצי חצר ולמעוטי נמי מחלקי בכדי חצי מספס, אבל לבנות כותל באמצע ולמעט בתשמישתא כולי האי לא איתרצאי לך, קא משמע לן. ולא גרסינן מאי לאו כותל, אלא הכי גרסינן אי מהתם הוה אמינא במספס בעלמא קא משמע לן. וכן הגירסא ברוב הספרים.",
    "<b>וכי רצו מאי הוי ליהדרו בהו.</b> פרש\"י ז\"ל דבין להאי לישנא בין ללישנא דמחיצה גודא קא פריך, דהתם נמי כי רצו לעשות כותל והתנו כן אם רוצין לחזור בהן חוזרין דבמה נשתעבדו, ופריק בשקנו מידן. והדר פריך וכי קנו מידו ללישנא דמחיצה פלוגתא מיהא מאי הוי ליהדרו בהו, דקנין אינו חל אלא או בקרקע או במטלטלין אי נמי בשעבוד, אבל בדברים בעלמא לא חיל, וכי קנו לחלוק, קנין דברים בעלמא הוא, שהחלוקה אינו דבר שיש לו גוף.<br><b></b>ויש מפרשים דללישנא דמחיצה גודא לא הוה קשיא ליה ולא מידי, ומסתמא היה יודע שקנו מידן כיון דאיפשר בקנין, אבל ללישנא דפלוגתא הוא דקא קשיא ליה, לפי שלא היה קנין חל עליה, ודאקשי למאי דפריך בשקנו מידן. וכי קנו מידן מאי הוי קנין דברים בעלמא הוא, כלומר והיינו דקשיא ליה למהדר ביה. ופריך בשקנו מידן ברוחות. והוי יודע דאפי' למאן דאמר גודא לא בשקנו מידן לעשות כותל קאמר, דהכא נמי מצו הדר בהו, דהא לא נתחייב חד מינייהו לדבריה במידי, אלא בשקנו מידן ונתחייב כל אחד לחבירו בדמי מחצית הכותל. וכן פי' הראב\"ד ז\"ל.",
    "<b>ורב אשי אמר כגון שהלך זה לעצמו והחזיק והלך זה לעצמו והחזיק.</b> יש מפרשים [דרב אשי לא בא לחדש דבר, אלא דשתי אוקמתות הן ואין חידוש ביניהם, ובעלי הגמרא סדרום שניהם בגמרא לרווחא דמילתא; וי\"מ] דרב אשי לחדש דאף על גב דבעלמא קיימא לן במוכר שדה לחבירו דשלא בפניו צריך למימר ליה לך חזק וקני, הכא דאינו זוכה בשל אחרים, אלא בירור חלקים בלחודא הוא, כיון שנתרצו ברוחות והלך זה בעצמו והחזיק אפילו שלא בפני חברו ואף על פי שלא אמר לו לך חזק וקנה, והלשון נאות לזה, דקאמר שהלך זה בעצמו והחזיק ולא קאמר כגון שהלך זה והחזיק.<br><b></b>ויש מפרשים דרב אשי אתא לאשמועינן דאפי' לא החזיק אלא אחד מהן, כיון שהחזיק זה זכה האחר בחליפין, וקא משמע לן דחליפין קונין בקרקע כמו שקונין במטלטלין, וכדתניא בתוספתא (קידוישן פ\"א ה\"ו) החליף מטלטלין במטלטלין קרקע בקרקע מטלטלין בקרקע קרקע במטלטלין כיון שזכה זה נתחייב זה בחליפיו.",
    "<b>וקיימא לן.</b> כלישנא בתרא דהיזק ראיה שמיה היזק, וכדאמר אביי [י.ב] וכדאמר אביי בשני גגין הסמוכין לרשות הרבים זה עשה מעקה לחצי גגו וזה עשה מעקה לחצי גגו, ותניא בברייתא [שם] דשתי חצרות זו למעלה מזו לא יאמר העליון הריני בונה מכנגדי ועולה, אלא מסייע מלמטה ובונה היתה חצרו למעלה מגגו של חבירו אין זקוק לו. וליכא למימר דההיא בשרצו, דאם כן אף בשהיתה חצרו למעלה מגגו של חבירו כן, אם נתרצו זה לזה.<br><b></b>והשתא סידורא דמתניתין כולה אתיא שפיר, דמעיקרא תנא דאפילו בחצר שאין בה דין חלוקה כי רצו לחלוק עושין כותל באמצע שאין בה דין חלוקה כי רצו לחלוק עושין כותל באמצע בעל כרחן, משום דהיזק ראיה שמיה היזק, והדר תני דאפילו בגגה נמי יש בה היזק ראיה, ובונין גם זה בגויל וגזית במנהג המדינה. אבל בקעה סתם אין מחייבין אותו, לפי שאין בה היזק ראיה. אבל ללישנא דמחיצה גודא קשה לי קצת סדורא דמתניתין דמאי קאמר סתם בקעה אין מחייבין אותו, הא אשמעינן ברישא דאפילו חצר אין מחייבין דדוקא רצו הא לא רצו לא, כל שכן בקעה. וי\"ל דאיצטריך, דכיון דסתם גינה יש בה משום היזק ראיה ומחייבין אותו לגדור, וטעמא משום דאסור לעמוד על שדה חבירו בשעה שהיא עומדת בקמותיה, הייתי סבור דהוא הדין והוא הטעם לבקעה, קא משמע לן דלא, כיון דאינה עומדת בקמה בכל עת כגנה.",
    "<b>אימא מאי גויל פלגי דגזית.</b> ונפקא מינה למקח וממכר ולמקבל עליו לבנות לחבירו כותל גויל. והוא הטעם למה שאמרו שמע מינה כל ביני ירכי טפח, ולכולה שמעתין."
  ]
}