{
  "text": [
    "< b > א מ ר ת   ו כ י   ד נ י ן   ק ל   מ ח מ ו ר . < / b >   כ ל ו מ ר   כ ש ב א ת   ל ל מ ו ד   ת ם   מ מ ו ע ד   ו א מ ר ת   מ ה   כ ש ח י י ב   ב א י ש   ו א ש ה   ל א   ח ל ק ת   ב י ן   ת ם   ב י ן   מ ו ע ד   ד ת ם   ח י י ב   כ \" ש   מ ו ע ד   א ף   כ ש ח י י ב   ב מ ו ע ד   ב ב ן   ו ב ת   ל א   ת ח ל ק   ב י ן   ת ם   ל מ ו ע ד   ז ו   א י נ ה   ת ו ר ה   ש א י ן   ד נ י ן   ת ם   ה ק ל   מ מ ו ע ד   ה ח מ ו ר   ו מ ה   ש א מ ר ת   ק \" ו   מ ה   א י ש   ו א ש ה   ש ה ו ר ע   כ ח ן   ק \" ו   פ ר י כ א   ה ו א   ד א י כ א   ל מ י פ ר ך   ל א   א י   א מ ר ת   ב א י ש   ו א ש ה   ש כ ן   ח י י ב י ן   ב מ צ ו ת   ז ה ו   ת ו ר ף   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ו ע י ק ר .",
    "ה א   ד ק ת נ י   ב מ ת נ י ת י ן   נ ג ח   ע ב ד   א ו   א מ ה   נ ו ת ן   ל '   א מ ו ע ד   ק א   מ ה ד ר   ד ס ת מ י   כ ל ה ו   א ל י ב א   ד ר \" ע   ו ר \" ע   ה א   א מ ר   נ ק י   מ ד מ י   ע ב ד .",
    "< b > ל נ פ ל י ם   ו ה ר ג   א ת   ב ן   ק י י מ א   פ ט ו ר . < / b >   ה \" ה   ד ה ו \" ל   ל מ ת נ י   ל ט ר פ ה   ו ה ר ג   א ת   ה ש ל ם   א ל א   ט ר י פ ה   ה ר י   ה ו א   ב כ ל ל   נ פ ל י ם   ו ש ל ם   ב כ ל ל   ב ן   ק י י מ א .",
    "ג י ר ס ת   ר ו ב   ה ס פ ר י ם : < b >   א מ ר   ש מ ו א ל   פ ט ו ר   מ ן   ה מ י ת ה   ו ח י י ב   ב כ ו פ ר   ו ר ב   פ ט ו ר   מ ז ה   ו מ ז ה . < / b >   ו ל ק מ ן   ג ר ס י נ ן   ת נ י א   כ ו ת י ה   ד ש מ ו א ל   ו ת י ו ב ת א   ד ר ב   ו א ק ש י נ ן   ע ל י ה   ד ש מ ו א ל   ה י א ך   ח י י ב   ב כ ו פ ר   ו ה א   ת ם   ה ו א   ו פ ר ש \" י   ד ת ם   ה ו א   ו נ ר א ה   מ ש ו ם   ד ס ת ם   ש ו ר   ד ק ת נ י   ה י י נ ו   ת ם   ע ד   ש י פ ר ש   ש ה ו א   מ ו ע ד   א ב ל   ב ת ו ס '   פ י ר ש ו   ש ה מ ק ש ה   ה י ה   ס ב ו ר   ד ה א   ד ק ת נ י   ש ו ר   ש ה י ה   מ ת ח כ ך   ו נ פ ל   ה כ ו ת ל   ע ל   ה א ד ם   ל ו מ ר   ש ל א   ה י ה   מ ת כ ו ו ן   ל ה פ י ל ו   ע ל   ה א ד ם   א ל א   ש ה י ה   מ ת ח כ ך   ל ה פ י ל   ה כ ו ת ל   ו ל א   ע ל   ה א ד ם   ו ל פ י כ ך   א פ י ל ו   ה י ה   מ ו ע ד   ל ח כ ך   כ ו ת ל י ם   ו ל ה פ י ל ן   ו נ פ ל ו   מ מ י ל א   ע ל   ה א ד ם   ה ר י   ה ו א   פ ט ו ר   מ ן   ה כ ו פ ר   ד ת ם   ה ו א   ל מ י ת ת   א ד ם   ו ל פ י כ ך   ה ק ש ה   ו ה א   ת ם   ה ו א   ו פ ר י ק   ב מ ת ח כ ך   ב כ ו ת ל   ל ה נ א ת ו   ו כ י ו ן   ש כ ן   ה ר י   ה ו א   כ מ ו ע ד   מ ת ח י ל ת ו   ד ה ו \" ל   כ ש ן   ד א ו ר ח י ה   ה ו א   ו מ ש מ ע   ד א פ י ל ו   ב פ ע ם   ר א ש ו נ ה   מ ש ל ם   א ת   ה כ ו פ ר   ד כ ל   ת ו ל ד ו ת   ש ן   כ ש ן   ד מ ו ע ד ת   מ ת ח י ל ת ה   א ב ל   מ צ א ת י   ל ה ר א ב \" ד   ז \" ל   ש פ י ר ש   ש א י נ ו   מ ש ל ם   א ת   ה כ ו פ ר   ע ד   ג '   פ ע מ י ם   ש ל א   ח י י ב ת ו   ת ו ר ה   ע ד   ש ה ו ע ד   ב ב ע ל י ם   ג '   פ ע מ י ם   ו א \" ת   מ י   ד ח ק ו   ל ש מ ו א ל   ל א ו ק מ ה   ב ה כ י ן   ל י מ א   מ ת נ י ת י ן   מ נ י   ר '   י ו ס י   ה ג ל י ל י   ה י א   ד א מ ר   ת ם   מ ש ל ם   ח צ י   כ ו פ ר   ל א   ה י א   ח ד א   ד מ י   ה ז ק י ק   ל ר ב   ו ש מ ו א ל   ל מ י פ ל ג   א מ ת נ י ת י ן   ד ר ב   מ ו ק י   ל ה   כ ר ב נ ן   ו ש מ ו א ל   מ ו ק י   ל ה   כ ר '   י ו ס י   ה ג ל י ל י   ו ע ו ד   ד ת נ א   ד ה א י   פ ר ק י ן   ל י ת   ל י ה   כ ר '   י ו ס י   ה ג ל י ל י   ד א ד ר ב ה   ק ת נ י   ש ו ר   ש נ ג ח   א ת   ה א ד ם   מ ו ע ד   מ ש ל ם   א ת   ה כ ו פ ר   ו ת ם   פ ט ו ר   מ ן   ה כ ו פ ר   ו ע ו ד   ד א י ן   ד ר כ ן   ש ל   א מ ו ר א י ם   ל ס ת ו ם   ד ב ר י ה ם   א ל א   ל פ ר ש   ד ב ר י ה ם   ו ה ו \" ל   ל ש מ ו א ל   ל מ י מ ר   פ ט ו ר   מ ן   ה מ י ת ה   ו ח י י ב   ב ח צ י   כ ו פ ר   ו ע ו ד   נ \" ל   ד מ ת נ י ת י ן   ד ק ת נ י   פ ט ו ר   ע \" כ   א ו   פ ט ו ר   מ ת ר ו י י ה ו   ק א מ ר   א ו   פ ט ו ר   מ ח ד א   ד ה י י נ ו   מ י ת ה   ו ח י י ב   ב א י ד ך   ד ה י י נ ו   כ ו פ ר   א ב ל   ש י א מ ר   ש ה ו א   פ ט ו ר   ל ג מ ר י   מ ח ד א   ו ח י י ב   ב פ ל ג א   ד א י ד ך   ל \" ל   ו א \" ת   מ \" מ   מ י   ה ז ק י ק ו   ל ש מ ו א ל   ל מ י מ ר   ד ח י י ב   ב כ ו פ ר   ו מ ת נ י ת י ן   פ ט ו ר   ק ת נ י   י ע מ י ד נ ה   ב מ ת כ ו י ן   ל ה פ י ל   א ת   ה כ ו ת ל   ו ש ל א   ע ל   ה א ד ם   ד פ ט ו ר   מ כ ו פ ר   ת י '   ב ת ו ס '   ד ל ר ב   ו ש מ ו א ל   ל י ש נ א   ד מ ת נ י ת י ן   ק ש י ת י נ ה ו   ד מ ד ק ת נ י   ש ה י ה   מ ת ח כ ך   ב כ ו ת ל   ו נ פ ל   ע ל   ה א ד ם   מ ש מ ע   ש ל א   ה ת כ ו ו ן   א פ י ל ו   ל ה פ י ל ו   א ל א   ש מ ת ו ך   ח כ ו כ ו   נ פ ל   מ מ י ל א   ו ל כ ך   ה ע מ י ד ו ה   ש ה י ה   מ ת ח כ ך   ב ו   ל ה נ א ת ו   ו ב א   ש מ ו א ל   ל פ ר ש   ד ל א   ת י מ א   ד ה י כ א   ד מ ת ח כ '   ב כ ו ת ל   ל ה נ א ת ו   כ ד מ ש מ ע   ל י ש נ א   ד מ ת נ י ת י ן   ש י ה א   פ ט ו ר   ל ג מ ר י   ו א פ י ל ו   מ כ ו פ ר   א \" ו   ח י י ב   ב כ ו פ ר   כ ד מ פ ר ש   ו א ז י ל   מ ש ו ם   ד ש ל א   ב כ ו נ ה   ח י י ב   ב כ ו פ ר   ו ר ב   א מ ר   פ ט ו ר   מ ז ה   ו מ ז ה   ד מ ת נ י ת י ן   פ ט ו ר   ס ת מ א   ק ת נ י   ד מ ש מ ע   פ ט ו ר   ל ג מ ר י   ו ה מ ק ש ה   ה י ה   ס ב ו ר   ד ה א   ד ק ת נ י   ו נ פ ל   ל א ו   ל מ י מ ר א   ש ל א   נ ת כ ו ו ן   ל ה פ י ל ו   א ל א   מ ש ו ם   ד ל א   נ ת כ ו ו ן   ל ה פ י ל ו   ע ל   ה א ד ם   ק ת נ י   ו נ פ ל   ע ל   ה א ד ם   ו מ \" מ   ב נ ת כ ו ו ן   ל ה פ י ל ו   ק א   מ י י ר י .",
    "< b > [ כ ד א מ ר   ר ב   ד ח ז א   י ר ק א   ו נ פ ל   ו כ ו ' . < / b >   ו א \" ת   א \" כ   ת י ק ש י   ל ן   ד ר ב   א ד ר ב   ד מ א י   ש נ א   ה כ א   ד א מ ר   פ ט ו ר   מ ז ה   ו מ ז ה   ו ה ה י א   מ ת נ י ת י ן   ד נ פ ל   ל ב ו ר   ד ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ד ק ת נ י   מ ש ל ם   א ת   ה כ ו פ ר   מ ו ק י   ל ה   ר ב   ב מ ו ע ד   ל י פ ו ל   ע ל   ב נ י   א ד ם   ב ב ו ר ו ת   ו ח ז א   י ר ק א   כ ת ב   ר ב י נ ו   ש מ ו א ל   ש מ צ א   ב ס פ ר   י ש ן   ד ל א   ג ר ס י נ ן   כ ל ל   מ ל ת א   ד ר ב   ד פ ט ר   מ ז ה   ו מ ז ה   ו ל ק מ ן   ג ר ס י נ ן   כ ו ת י ה   ד ש מ ו א ל   ו ת י ו ב ת א   ד ר ב ה   כ ל ו מ ר   ד פ ט ר   ל ע י ל   ד ל א   ב כ ו נ ה   מ כ ו פ ר   כ י ו ן   ש א י ן   ה ש ו ר   ב ס ק י ל ה   ו כ מ ה   ס פ ר י ם   י ש   א צ ל נ ו   ש ג ו ר ס י ן   כ ך   כ מ ו   ש כ ת ב   ר ש \" י   ז \" ל   ו ה ר א ב \" ד   ז \" ל   ג ו ר ס   כ א ן   מ ל ת י ה   ד ר ב   ד א מ ר   פ ט ו ר   מ ז ה   ו מ ז ה   ו ל מ ט ה   ג ו ר ס   ת נ י א   כ ו ת י ה   ד ש מ ו א ל   ו ת י ו ב ת א   ד ר ב ה   ו כ ן   ה י א   ב מ ק צ ת   ה ס פ ר י ם   ו כ ן   נ ר א ה   מ ד ב ר י   ר \" ח   ז \" ל   ו ה י א   נ ר א י ת   ה י פ ה   ש ב ג י ר ס א ו ת   ו פ י ר ש   ה ר א ב \" ד   ז \" ל   ד ה א   ד מ ו ק י   ל ה   ה כ א   ל מ ת נ י ת י ן   ב מ ו ע ד   ש מ ת ח כ ך   ל ה נ א ת ו   ש מ ו א ל   ב ל ח ו ד   ה ו א   ד מ ו ק י   ל ה   ה כ י   ו ה ל כ ך   ל ש מ ו א ל   ח י י ב   ב כ ו פ ר   ד ש ל א   ב כ ו ו נ ה   ח י י ב   ב כ ו פ ר   ו כ י ו ן   ד א ו ק י   ה א   מ ת נ י ת י ן   ד ה כ א   ב מ ת ח כ ך   ל ה נ א ת ו   ו ח י י ב   ב כ ו פ ר   ש ל ם   א צ ט ר י ך   ל י ה   ל פ ר ו ש י   מ ת נ י ת י ן   ד ה י ה   א ב י ו   ו ב נ ו   ב ב ו ר   ד ק ת נ י   ח י י ב   ב כ ו פ ר   ב ת ם   ו ב ח צ י   כ ו פ ר   ו מ ת נ י ת י ן   ר \" י   ה ג ל י ל י   ה ו א   ו א ע \" ג   ד ח י י ב   ב כ ו פ ר   ק ת נ י   מ א י   כ ו פ ר   ח צ י   כ ו פ ר   ד א ו ר ח א   ד ת נ א   ל מ ס ת ם   ל י ש נ י ה   ד א י   ב מ ו ע ד   ו ב כ ו פ ר   ש ל ם   ת ר ת י   ל מ ה   ל י   ו ר ב   א מ ר   פ ט ו ר   מ ז ה   ו מ ז ה   מ ד ק ת נ י   פ ט ו ר   ס ת ם   ד מ ש מ ע   פ ט ו ר   ל ג מ ר י   ו ס ב ר   ד מ ת נ י ת י ן   ב ת ם   ו ר ב נ ן   ה י א   ו מ ת נ י ת י ן   ד נ פ ל   ל ב ו ר   ד ק ת נ י   ח י י ב   ב כ ו פ ר   ב מ ו ע ד   ו ש ל א   ב כ ו ו נ ה   ו א י   ש ל א   ב כ ו נ ה   ס \" ל   ד ח י ב   ב ח ו פ ר   ו ד ל א   כ ר ב ה   ו ה ל כ ך   ב ר י י ת א   ד ק ת נ י   מ ו ע ד   ש ל א   ב כ ו ו נ ה   פ ט ו ר   מ ן   ה מ י ת ה   ו ח י י ב   ב כ ו פ ר   ס י י ע ת א   ד ש מ ו א ל   ו ת י ו ב ת א   ד ר ב ה   ב ל ח ו ד   ד א מ ר   כ ל   ש א י ן   ה ש ו ר   ב ס ק י ל ה   א י ן   ה ב ע ל י ם   מ ש ל מ י ן   א ת   ה כ ו פ ר   ו כ ת ב   ע ו ד   ה ר ב   ז \" ל   ד מ ש מ ע   ד ר ב   ס ב י ר א   ל י ה   כ ר ב נ ן   ד ת ם   א י נ ו   מ ש ל ם   א ת   ה כ ו פ ר   ו ש מ ו א ל   ס ב י ר א   ל י ה   כ ר '   י ו ס י   ה ג ל י ל י   ו א ע \" ג   ד ה ה י א   ב ר י י ת א   ד א י י ת ו נ ן   מ י נ ה   ס י י ע ת א   ל ש מ ו א ל   ק ת נ י   ב ה   ת ם   ב כ ו נ ה   ח י י ב   מ י ת ה   ו פ ט ו ר   מ ן   ה כ ו פ ר   ו ד ל א   כ ר \" י   ה ג ל י ל י   כ י   א מ ר י נ ן   ת נ י א   כ ו ת י ה   ד ש מ ו א ל   מ מ ו ע ד   ש ל א   ב כ ו נ ה   פ ט ו ר   מ ן   ה מ י ת ה   ו ח י י ב   ב כ ו פ ר   ב ל ח ו ד   ק א   מ י י ת י   ס י י ע ת א   א ב ל   א י ד ך   ב ב א   ד ל א   כ ר \" י   ה ג ל י ל י   ו ד ל א   כ ש מ ו א ל   ד ס \" ל   כ ו ת י ה   ז ה ו   ת ו ר ף   פ י ר ו ש   ש ל   ה ר א ב \" ד   ז \" ל   ו א \" ת   כ י ו ן   ד ר ב   נ מ י   מ ו ד ה   ל י ה   ל ש מ ו א ל   ד ש ל א   ב כ ו נ ה   ח י י ב   ב כ ו פ ר   ל י מ א   ת נ י א   כ ו ת י ה   ד ש מ ו א ל   ו ר ב   ו ת י ו ב ת א   ד ר ב ה   ל א   ה י א   ד ר ב   ל א   א מ ר ה   ה כ א   ב ה ד י א   ו ש מ ו א ל   ה ו א   ד א מ ר ה   ו ל ד י ד י ה   ד א מ ר   מ י י ת י   ס י י ע ת א ."
  ]
}