{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "33A",
    "perek_title": "שבועת העדות",
    "perek_number": 4
  },
  "english": [
    "<b>But</b> the <b>second</b> set of witnesses still <b>stands</b> available to testify, so what loss did the first set cause the plaintiff when they denied knowledge of the matter?",
    "<b>Ravina said: What are we dealing with here?</b> We are dealing with a case <b>where</b> the two witnesses in the <b>second</b> set <b>were relatives through their wives at the time of the denial of the first</b> set of witnesses. The two witnesses in the second set were married to two sisters, and brothers-in-law are unfit to serve as witnesses together. Therefore, the claim of the plaintiff is entirely dependent upon the testimony of the first set of witnesses. <b>And</b> the sisters who were <b>wives</b> of the witnesses in the second set <b>were moribund. Lest you say</b> that since, presumably, the <b>majority</b> of individuals who are <b>moribund will</b> actually <b>die</b> very soon, and therefore these two witnesses are fit to testify together, therefore, the <i>tanna</i> <b>teaches us</b> that since <b>now in any event,</b> the wives <b>had not</b> yet <b>died,</b> their husbands remain unfit to testify together.",
    "<strong>MISHNA:</strong> In a case where the plaintiff said to the witnesses: <b>I administer an oath to you</b> concerning your refusal to testify <b>if you do not come and testify on my behalf that I have in the possession of so-and-so a deposit, and</b> an outstanding <b>loan, and a stolen item, and a lost item,</b> and they lied in reply: On our <b>oath we do not know</b> any <b>testimony on your behalf, they are liable</b> for taking <b>only one</b> false oath of testimony.",
    "But if they lied in reply: On our <b>oath we do not know that you have in the possession of so-and-so a deposit, and</b> an outstanding <b>loan, and a stolen item, and a lost item, they are liable for each and every one</b> of the components of the claim. It is as though they took a separate oath with regard to each of the details of the claim.",
    "In a case where the plaintiff said to the witnesses: <b>I administer an oath to you</b> concerning your refusal to testify <b>if you do not come and testify that I have in the possession of so-and-so a deposit of wheat, and barley, and spelt,</b> and they lied in reply: On our <b>oath we do not know</b> any <b>testimony on your</b> behalf, <b>they are liable</b> for taking <b>only one</b> false oath of testimony.",
    "But if they lied in reply: On our <b>oath we do not know</b> any <b>testimony on your</b> behalf <b>that you have in the possession of so-and-so wheat, and barley, and spelt, they are liable for each and every one</b> of the components of the claim.",
    "In a case where the plaintiff said to the witnesses: <b>I administer an oath to you</b> concerning your refusal to testify <b>if you do not come and testify on my behalf that I have in the possession of so-and-so</b> an outstanding payment for <b>damage; or</b> an outstanding payment for <b>half the damage,</b> which the owner pays for damage caused by his innocuous ox goring another animal; <b>or</b> with regard to an outstanding <b>payment of double</b> the principal that a thief must pay the owner of the stolen item; <b>or</b> with regard to an outstanding <b>payment of four or five</b> times the principal that a thief pays when he stole a sheep or an ox, respectively, and then slaughtered or sold it; <b>or</b> in a case where the plaintiff said: I administer an oath to you concerning your refusal to testify if you do not come and testify <b>that so-and-so raped my daughter; or, he seduced my daughter; or, that my son struck me; or, that another injured me; or, that he set my stack of grain on fire on Yom Kippur;</b> if in any of these cases the witnesses took an oath falsely denying any knowledge of the matter on behalf of the plaintiff, <b>these</b> witnesses <b>are liable</b> for taking a false oath of testimony.",
    "<strong>GEMARA:</strong> <b>A dilemma was raised before</b> the Sages: In a case where <b>one administers an oath to witnesses concerning a fine</b> if they do not come and testify that one performed an action that renders him liable to pay a sum fixed by the Torah as penalty for that action, <b>what is</b> the <i>halakha</i>? Is it like any other case of an oath administered to witnesses in monetary matters or not?",
    "The Gemara refines the dilemma: <b>According to</b> the opinion <b>of Rabbi Elazar, son of Rabbi Shimon, do not raise the dilemma, as he says</b> in a case where one performed an action in the presence of witnesses for which he is liable to pay a fine, and before the witnesses testified, he admitted his liability, even though the principle is: One who admits that he is liable to pay a fine is exempt from paying the fine, <b>the witnesses shall come and testify</b> and render the one who performed the action liable to pay the fine. In his opinion, payment of the fine is dependent upon their testimony, and therefore if they lie, they are liable for taking a false oath of testimony.",
    "<b>When should you raise the dilemma?</b> Raise it <b>according to</b> the opinion of <b>the Rabbis</b> who disagree with Rabbi Elazar, son of Rabbi Shimon, <b>as they say:</b> One who <b>admits</b> he is liable <b>to</b> pay <b>a fine is exempt,</b> even if <b>afterward witnesses came</b> and testified to his liability. The case in the mishna is one where the plaintiff demanded that the witnesses testify on his behalf before the defendant admitted knowledge of the fine.",
    "The Gemara seeks to clarify: <b>And the Rabbis,</b> who expressed their opinion <b>there</b> that one who admits he is liable to pay a fine is exempt, even if afterward witnesses come, <b>in accordance with whose</b> opinion <b>do they hold? If we say</b> that they hold <b>in accordance with</b> the opinion of <b>Rabbi Elazar, son of Rabbi Shimon,</b> cited <b>here</b> (32a), <b>doesn’t he say: A matter that causes financial</b> loss <b>is considered</b> to have <b>monetary</b> value with regard to the oath of testimony? Witnesses who testify concerning a fine also cause financial loss, as, if the individual does not admit his liability, he will be liable to pay the fine based on their testimony.",
    "<b>Rather,</b> apparently, the Rabbis there hold <b>in accordance with</b> the opinion of <b>the Rabbis here, who say: A matter that causes financial</b> loss <b>is not considered</b> to have <b>monetary</b> value. It is according to that opinion that the dilemma is raised: <b>What</b> is the <i>halakha</i> in the case of witnesses to a fine? Does one say: <b>Since if the</b> one liable to pay the fine <b>admits</b> his liability, <b>he is exempt</b> from paying the fine, the witness taking the oath denying knowledge of the matter <b>is not denying a monetary</b> claim, and therefore, he is not liable for taking a false oath of testimony? <b>Or perhaps</b> since <b>now, in any event, he has not</b> yet <b>admitted</b> liability, payment of the fine is dependent upon the testimony of these witnesses and it is considered a monetary matter for which they are liable for taking a false oath of testimony.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> proof from the mishna to resolve the dilemma: <b>I administer an oath to you</b> concerning your refusal to testify <b>if you do not come and testify on my behalf that I have in the possession of so-and-so</b> an unpaid payment for <b>damage; and</b> likewise, an unpaid payment for <b>half the damage.</b> In those cases the witnesses can be held liable for the oath of testimony. <b>But isn’t</b> payment for <b>half the damage</b> payment of <b>a fine?</b> The Gemara rejects this proof: This mishna is <b>in accordance with</b> the opinion of <b>the one who says</b> that payment of <b>half the damage is monetary restitution</b> and not a fine.",
    "The Gemara asks: <b>This works out well according to the one who says</b> that payment of <b>half the damage is monetary restitution. But according to the one who says</b> that payment of half the damage is payment of <b>a fine, what can be said?</b> The Gemara answers: In his opinion, the mishna is referring to a case where the plaintiff demands that the witnesses testify <b>with regard to</b> liability to pay for <b>half the damage</b> caused by <b>pebbles</b> inadvertently propelled by the foot of a walking animal, <b>as they learned this <i>halakha</i> through tradition</b> transmitted to Moses from Sinai <b>that</b> payment of half the damage in that case <b>is monetary restitution,</b> not a fine. Therefore, no proof may be cited from the mishna with regard to liability for taking a false oath of testimony concerning a fine.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> proof from the mishna to resolve the dilemma: I administer an oath to you concerning your refusal to testify if you do not come and testify that I have in the possession of so-and-so an unpaid <b>payment of double</b> the principal, for which the witnesses are also liable for taking a false oath of testimony. But isn’t that payment of a fine? The Gemara responds: The liability for taking a false oath of testimony in that case is not due to their denial of knowledge of the matter with regard to the fine; rather, the liability is <b>due to</b> their denial of knowledge of the matter with regard to <b>the principal,</b> which is a full-fledged monetary payment.",
    "The Gemara cites another proof from the mishna: I administer an oath to you concerning your refusal to testify if you do not come and testify that I have in the possession of so-and-so <b>payment of four or five</b> times the principal, which is a fine. The Gemara answers: There too, the liability is <b>due to</b> their denial of knowledge of the matter with regard to <b>the principal,</b> not due to the fine.",
    "The Gemara cites another proof from the continuation of the mishna: I administer an oath to you concerning your refusal to testify if you do not come and testify <b>that so-and-so raped my daughter; or, he seduced my daughter.</b> Isn’t the payment for rape and seduction a fine of 50 <i>sela</i>? The Gemara rejects this: There, the liability of the witnesses is <b>due to</b> their denial of knowledge of the matter with regard to payment for <b>humiliation and</b> compensation for <b>degradation</b> of the value of the young woman resulting from the rape or the seduction. Those are categorized as monetary restitution, not as fines.",
    "The Gemara asks: According to this understanding, <b>what is</b> the <i>tanna</i> <b>teaching us</b> with the multiplicity of cases in the mishna? <b>All</b> the cases in the mishna are of <b>monetary restitution.</b> The Gemara answers: In <b>the first clause,</b> the <i>tanna</i> <b>teaches us one</b> novel element, and in <b>the latter clause,</b> the <i>tanna</i> <b>teaches us one</b> novel element. In <b>the first clause,</b> the <i>tanna</i> <b>teaches us one</b> novel element, <b>that</b> liability to pay for <b>half the damage</b> caused by <b>pebbles is monetary restitution,</b> not a fine.",
    "In <b>the latter clause,</b> the <i>tanna</i> <b>teaches us one</b> novel element: I administer an oath to you concerning your refusal to testify if you do not come and testify <b>that he set my stack of grain on fire on Yom Kippur. What</b> does this <i>halakha</i> serve <b>to exclude?</b> It serves <b>to exclude</b> the opinion <b>of Rabbi Neḥunya ben HaKana, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Neḥunya ben HaKana would deem Yom Kippur like Shabbat with regard to payment</b> of damages. <b>Just as</b> in the case of one who intentionally desecrates <b>Shabbat,</b> he is liable to receive the death penalty and is therefore exempt from liability for payment for damage that is caused while desecrating Shabbat, so too, in the case of one who intentionally desecrates Yom Kippur, he is liable to receive the death penalty and is therefore exempt from liability for payment for damage that is caused while desecrating Yom Kippur. The <i>tanna</i> of the mishna disagrees.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> proof from a <i>baraita</i> to resolve the dilemma: <b>I administer an oath to you</b> concerning your refusal to testify <b>if you do not come and testify on my</b> behalf"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא קָיְימָא שְׁנִיָּה! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רָבִינָא: הָכָא בְּמַאי עָסְקִינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שֶׁהָיְתָה שְׁנִיָּה בִּשְׁעַת כְּפִירַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹנָה קְרוֹבִין בִּנְשׁוֹתֵיהֶן, וּנְשׁוֹתֵיהֶן גּוֹסְסוֹת;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ דְּתֵימָא: רוֹב גּוֹסְסִים לְמִיתָה, קָא מַשְׁמַע לַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא מִיהָא לָא שְׁכֵיב. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מַשְׁבִּיעַ אֲנִי עֲלֵיכֶם, אִם לֹא תָבוֹאוּ וּתְעִידוּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ לִי בְּיַד פְּלוֹנִי פִּקָּדוֹן וּתְשׂוּמֶת יָד וְגָזֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲבֵידָה״; ״שְׁבוּעָה שֶׁאֵין אָנוּ יוֹדְעִין לָךְ עֵדוּת״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין חַיָּיבִין אֶלָּא אַחַת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״שְׁבוּעָה שֶׁאֵין אָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹדְעִין שֶׁיֵּשׁ לְךָ בְּיַד פְּלוֹנִי פִּקָּדוֹן וּתְשׂוּמֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָד וְגָזֵל וַאֲבֵידָה״ – חַיָּיבִין עַל כׇּל אַחַת וְאַחַת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״מַשְׁבִּיעַ אֲנִי עֲלֵיכֶם, אִם לֹא תָבוֹאוּ וְתָעִידוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ לִי בְּיַד פְּלוֹנִי פִּקָּדוֹן חִטִּין וּשְׂעוֹרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּסְּמִין״; ״שְׁבוּעָה שֶׁאֵין אָנוּ יוֹדְעִין לְךָ עֵדוּת״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין חַיָּיבִין אֶלָּא אַחַת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״שְׁבוּעָה שֶׁאֵין אָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹדְעִין לְךָ עֵדוּת שֶׁיֵּשׁ לְךָ בְּיַד פְּלוֹנִי חִטִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׂעוֹרִין וְכוּסְּמִין״ – חַיָּיבִין עַל כׇּל אַחַת וְאַחַת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״מַשְׁבִּיעַ אֲנִי עֲלֵיכֶם, אִם לֹא תָבוֹאוּ וּתְעִידוּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ לִי בְּיַד פְּלוֹנִי נֶזֶק, וַחֲצִי נֶזֶק, תַּשְׁלוּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֶּפֶל, וְתַשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה, וְשֶׁאָנַס אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוֹנִי אֶת בִּתִּי, וּפִתָּה אֶת בִּתִּי, וְשֶׁהִכַּנִי בְּנִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁחָבַל בִּי חֲבֵירִי, וְשֶׁהִדְלִיק אֶת גְּדִישִׁי בְּיוֹם הַכִּפּוּרִים״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי אֵלּוּ חַיָּיבִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אִיבַּעְיָא לְהוּ: מַשְׁבִּיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדֵי קְנָס, מַהוּ? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אַלִּיבָּא דְּרַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא תִּיבְּעֵי לָךְ, דְּאָמַר: יָבוֹאוּ עֵדִים וְיָעִידוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיבְּעֵי לָךְ – אַלִּיבָּא דְּרַבָּנַן, דְּאָמְרִי: מוֹדֶה בִּקְנָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַחַר כָּךְ בָּאוּ עֵדִים – פָּטוּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַבָּנַן דְּהָתָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַאן סְבִירָא לְהוּ? אִילֵּימָא כְּרַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָכָא, הָא קָאָמַר: דָּבָר הַגּוֹרֵם לְמָמוֹן כְּמָמוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא כְּרַבָּנַן דְּהָכָא, דְּאָמְרִי: דָּבָר הַגּוֹרֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָמוֹן לָאו כְּמָמוֹן דָּמֵי. מַאי? כֵּיוָן דְּאִילּוּ מוֹדֶה מִיפְּטַר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו מָמוֹנָא קָא כָפַר לֵיהּ; אוֹ דִלְמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא מִיהָא לָא אוֹדִי? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע: ״מַשְׁבִּיעַ אֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיכֶם, אִם לֹא תָבוֹאוּ וּתְעִידוּנִי שֶׁיֵּשׁ לִי בְּיַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוֹנִי נֶזֶק וַחֲצִי נֶזֶק״. וְהָא חֲצִי נֶזֶק קְנָסָא הוּא! כְּמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר פַּלְגָא נִזְקָא מָמוֹנָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּלְגָא נִזְקָא מָמוֹנָא; אֶלָּא לְמַאן דְּאָמַר קְנָסָא, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא לְמֵימַר? בַּחֲצִי נֶזֶק צְרוֹרוֹת, דְּהִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמִירִי לַהּ דְּמָמוֹנָא הוּא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּא שְׁמַע: ״תַּשְׁלוּמֵי כֶפֶל״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם קַרְנָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״וְתַשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה״! מִשּׁוּם קַרְנָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״שֶׁאָנַס אִישׁ פְּלוֹנִי וּפִתָּה אֶת בִּתִּי״! מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹשֶׁת וּפְגָם. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַאי קָא מַשְׁמַע לַן? כּוּלַּהּ מָמוֹנָא הוּא! רֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא קָא מַשְׁמַע לַן, סֵיפָא חֲדָא קָא מַשְׁמַע לַן; רֵישָׁא חֲדָא קָא מַשְׁמַע לַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחֲצִי נֶזֶק צְרוֹרוֹת מָמוֹנָא הוּא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>סֵיפָא חֲדָא קָא מַשְׁמַע לַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְשֶׁהִדְלִיק אֶת גְּדִישִׁי בְּיוֹם הַכִּפּוּרִים״. לְאַפּוֹקֵי מַאי? לְאַפּוֹקֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִדְּרַבִּי נְחוּנְיָא בֶּן הַקָּנָה – דְּתַנְיָא: רַבִּי נְחוּנְיָא בֶּן הַקָּנָה הָיָה עוֹשֶׂה יוֹם הַכִּפּוּרִים כַּשַּׁבָּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְתַשְׁלוּמִין, מָה שַׁבָּת כּוּ׳. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּא שְׁמַע: ״מַשְׁבִּיעַ אֲנִי עֲלֵיכֶם, אִם לֹא תָבוֹאוּ וּתְעִידוּנִי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>קיימא</b> <b>שניה.</b> ומה הפסידוהו הראשונים: <b>קרובים</b> <b>בנשותיהם.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נשאו שתי אחיות ואינן כשירין בעדות אחד נמצא שלא היה לו עדות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשכפרה ראשונה אלא הם לבדם וכי תימא למה לי למתנייה איצטריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כגון ששתי האחיות הללו גוססות: <b>למיתה.</b> הוו להו כאילו מתו ותפטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כת ראשונה דהא קיימא כת שניה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קמ\"ל</b> <b>השתא</b> <b>מיהא</b> <b>הא</b> <b>לא</b> <b>שכיב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולימדך שהגוסס הרי הוא כחי לכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבריו ואף על פי שרובן למיתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'.</b> <b>תשומת</b> <b>יד.</b> הלואה ששם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו ממון: <b>ואבידה.</b> שמצא אבידה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חטין</b> <b>ושעורין</b> <b>וכוסמין</b> <b>כו'.</b> רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשמועינן מין אחד ותביעות חלוקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסיפא אשמועינן תביעה אחת כולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פקדון ומינין חלוקין: <b>ושהכני</b> <b>בני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכאה שאין בה חבורה שאינו חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו מיתה שהמכה אביו אינו חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אא\"כ עשה בו חבורה וכיון דליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה איכא ממון דבושת: <b>ושחבל</b> <b>בי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חבירי.</b> משום יוה\"כ נקט ליה דאע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דענוש כרת חייב ממון והנך דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט משום חצי נזק כדמפרש בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"נ לאשמועינן דהמשביע עדי קנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייבים ושהכני בני נקט לאשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהואיל ואין בה חבורה אין בה מיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחייב ממון: <b>גמ'</b> <b>דר'</b> <b>אלעזר</b> <b>בר\"ש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק מרובה (ב\"ק דף עה.): <b>יבואו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עדים</b> <b>ויעידוהו.</b> ויתחייב ואינו נפטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהודאה ראשונה דכי אמרי' מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקנס פטור דנפקא לן ב\"ק (דף סד:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאשר ירשיעון אלהים פרט למרשיע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את עצמו ה\"מ היכא דלא אתו עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא משלם קנס אפומיה דידיה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתו סהדי בתר הכי משלם: <b>לא</b> <b>תיבעי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לך.</b> דחייבין שהרי הפסידוהו בכפירתן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כי</b> <b>תיבעי</b> <b>לך</b> <b>כו'.</b> וזה השביען קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהודה בעל דין ואם העידוהו היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחייב ומיהו הא מיבעיא לן אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיחייבי או לאו משום דאיכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנס לאו ממון גמור הוא דהא אי הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודה מיפטר לגמרי ואיכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי כל כמה דלא אודי ממון הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ורבנן</b> <b>דהתם</b> <b>כמאן</b> <b>סבירא</b> <b>להו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הש\"ס פריך עלה דהא בעיא ורבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם דפליגי במודה בקנס דבעי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להא בעיא אליבייהו כמאן סבירא להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באידך פלוגתא דאיפלגו לעיל רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור' אלעזר בר\"ש במשביע עד אחד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>כר\"א</b> <b>בר\"ש.</b> סבירא להו בהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדבר הגורם לממון כממון דמי מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מספקא לן במשביע עדי קנס א\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו ממונא הוא בציר מגורם לממון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוי דהא כי לא מודה משלם ממון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותפשוט לך דמיחייבי קרבן שבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום גורם לממון: <b>אלא</b> <b>כרבנן</b> <b>דהכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> הכי מבעיא לן אי רבנן דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפטרי במודה בקנס ואח\"כ באו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדים סבירא להו כרבנן דהכא דגורם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לממון לאו כממון דמי קנס קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הודאה מאי מדמית ליה לממון או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גורם לממון מי אמרינן כיון דאי הוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מודה קודם עדים מיפטר עולמית אין זה ממון: <b>או</b> <b>דלמא</b> <b>השתא</b> <b>מיהא.</b> כשמשביע זה את העדים לאו אודי ואי הוה מסהדי הוו מחייבי ליה ואין זה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גורם לממון אלא ממון גמור: <b>הניחא</b> <b>למ\"ד</b> <b>כו'.</b> פלוגתא היא בב\"ק (דף טו.) ובכתובות (דף מא.): <b>חצי</b> <b>נזק</b> <b>צרורות.</b> בהמה שהיתה מהלכת בדרך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והיו צרורות מנתזין מתחת רגליה ושיברה את הכלים משלמת חצי נזק ואע\"פ שאין זה שינוי דהא אורחא בהכי והויא תולדה דרגל ולאו תולדה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקרן תמה וה\"ל לשלומי נזק שלם הלכה למשה מסיני הוא לחצי נזק וההוא חצי נזק ממונא הוא דהא לאו תולדה דקרן הוא: <b>משום</b> <b>בושת</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ופגם.</b> דהא איכא ממון דקנס דבר הקצוב בתורה כגון ל' של עבד בין עבד יקר בין עבד זול וכן נ' של אונס ושל מפתה שוים בכל הנשים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אבל בושת הכל לפי המבייש והמתבייש לכן הוי ממון וכן פגם. בתולה כתובתה מאתים ובעולה מנה: אלא כיון דתרצת כולה מתני' בממון:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>קמ\"ל.</b> נימא אחת או שתים ונשתוק: <b>רישא</b> <b>קמ\"ל</b> <b>דחצי</b> <b>נזק</b> <b>צרורות</b> <b>ממונא</b> <b>הוא.</b> ואיידי דתנייה הא תנא בהדי' תשלומי ד' וה'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואונס ומפתה דממון שאין משתלם בראש הוא דומיא דחצי נזק שאין משתלם בראש ודכוותה משנינן בשמעתא קמייתא דסנהדרין (דף ג.):"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>סיפא</b> <b>קמ\"ל.</b> שחבל בי חבירי ביום הכפורים או הדליק גדישי לאפוקי מדר' נחוניא דאמר המתחייב כרת פטור מן התשלומין ואיידי דתנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להך תנא בהדייהו שהכני בני דקרובה לצד מיתה ואשמועינן דהואיל ואינו חייב מיתה בהכאה בלא חבורה חייב בתשלומין:"
    }
  ],
  "tosafot": []
}