{
  "text": [
    "< b > ש ה י ת ה   ש נ י ה   ב ש ע ת   כ פ י ר ת   ה ר א ש ו נ ה   ק ר ו ב י ן   ב נ ש ו ת י ה ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש ה ע ד י ם   ש ל   כ ת   ש נ י ה   ה י ו   ק ר ו ב י ן   ז ה   ל ז ה   ב ש נ ו ת י ה ן ,   ו ל פ י   פ י ר ו ש ו   ק ש ה   ק צ ת   ה א   ד ק א מ ר י   ו נ ש ו ת י ה ן   ג ו ס ס ו ת ,   ד ה א   א פ י ל ו   ה י ת ה   א ח ת   מ ה ן   ל ב ד   ג ו ס ס ו ת   ה ד ב ר   כ ן ,   ש א ל ו   ה י ת ה   ה ג ו ס ס ת   כ מ ת ה   נ פ ט ר ה   כ ת   ר א ש ו נ ה ,   ש ה ר י   כ ת   ש נ י ה   ר א ו י ה   ל ה ע י ד .   ו ר \" ח   ז \" ל   פ י ר ש :   ק ר ו ב י ן   ב נ ש ו ת י ה ן   ל ת ו ב ע   א ו   ל נ ת ב ע ,   ו ל פ י כ ך   נ ק ט   נ ש ו ת י ה ן   ג ו ס ס ו ת   ד ו ק א   ד א ל ו   א ח ת   א כ ת י   כ י   ח ש ב ת   ל ה   כ מ ת ה   א י ן   כ א ן   א ל א   ע ד   א ח ד ,   ד ע ד   א ח ד   א י נ ו   ק ם   ל מ מ ו ן ,   ו ה כ א   כ ש ה י ו   י ו ד ע י ן   ל ו   ע ד ו ת   ע ד   ש ל א   נ ש א ו   נ ש ו ת י ה ן   מ ש ו ם   ד ת ח ל ת ו   ו ס ו פ ו   ב כ ש ר ו ת   ב ע י ' . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   א ש מ ע ת י ן   מ א י   ק א   מ ק ש ה   ב מ ת נ י ת י ן   ד ש ת י   כ ת ו ת ,   ר א ש ו נ ה   א מ א י   ח י י ב ת   ד ה א   ק י י מ א   ש נ י ה ,   ו ר ב י נ א   א \" ל   ל ת ר ו צ י   ה כ י   א ל א   א פ י ל ו   ש ת י ה ן   ר א ו י ו ת   ל ה ע י ד '   ת ת ח י י ב ,   ד א פ י ל ו   ב כ פ י ר ת   ד ב ר י ם   ב ע ל מ א   מ ש מ ע   ל ק מ ן   ב פ ר ק   ש ב ו ע ת   ה פ ק ד ו ן   ש ה ן   ח י י ב י ן   ד ה א   ר ב ה   א מ ר   ה ת ם   ה כ ו פ ר   ב מ מ ו ן   ש י ש   ע ל י ו   ע ד י ם   פ ט ו ר ,   ו א ו ת ב י '   ע ל י ה   מ י ה א   מ ת נ י ת י ן   ד ה י ו   ל ו   ש ת י   כ ת י   ע ד י ם   ב ש ל מ א   ש נ י ה   ת ת ח י י ב   ד ה א   כ פ ר ה   ר א ש ו נ ה ,   א ל א   ר א ש ו נ ה   א מ א י   ה א   ק י י מ א   ש נ י ה ,   ו פ ר ק י נ ן   ל ה   א ל י ב א   ד ר ב   כ ד ר ב י נ א   ד א מ ר   ב ש ה י ו   ק ר ו ב י ם   ב ש נ ו ת י ה ן   ו נ ש ו ת י ה ן   ג ו ס ס ו ת ,   ד מ ש מ ע   ד ל ר ב   ק ש י א   ו ל ד י ד י ה   ה ו א   ד צ ר י כ י ן   ל פ ר ו ק י ה   ד ר ב י נ א   ה א   ל מ א ן   ד ל י ת   ל י ה   ד ר ב ה   ו כ ו פ ר   ב מ מ ו ן   ש י ש   ע ל י ו   ע ד י ם   ח י י ב   א פ י ל ו   ש ת י ה ן   ר א ו י ו ת   ל ה ע י ד   ב ש ע ה   ש כ פ ר ה   ה ר א ש ו נ ה   א פ י ל ו   ר א ש ו נ ה   ח י י ב ת ,   ו ר ב ה   ה א   א י ת ו ת ב   ה ת ם   ו ל א   ק י ל \" ן   כ ו ת י ה ,   ו א \" כ   מ א י   ק א   ק ש י א   ל ן   ע ל ה   ה כ א   ו ר ב י נ א   ל \" ל   ל א ו ק ו מ א   ב ה כ י ן ,   ו ה א   ל י ת א ,   ד א נ ן   ב כ פ י ר ת   ע ד י ם   ב ע י נ ן   ו ד א י   כ פ י ר ת   מ מ ו ן ,   ד ל א   ח י י ב ה   ת ו ר ה   א ל א   ב ז מ ן   ש ב כ פ י ר ת ן   מ פ ס י ד   ה ת ו ב ג ע   מ מ ו ן ,   ו א פ י ל ו   ב ג ו ר ם   ל מ מ ו ן   פ ט ו ר   ל ר ב נ ן ,   ו ק י \" ל   כ ו ת י ה ו ,   א ב ל   כ ו פ ר   ב פ ק ד ו ן   ב ע ת   ש י ש   ע ד י ם   ב פ ק ד ו ן   ח י י ב   מ ש ו ם   ד כ ת י ב   ( ו י ק ר א   ה ,   כ א )   ו כ ח ש   ב ע מ י ת ו ,   ו א מ ר י נ ן   ( ל ב ,   א )   ו כ ח ש   ו א פ י ל ו   כ ל   ד ה ו ,   ו כ י   א ק ש י נ ן   ד ר ב ה   מ י ה א   מ ת נ י ת י ן   ד ש ת י   כ ת י   ע ד י ם   מ כ \" ש   א ק ש י נ ן   ע ל י ה ,   ד ה ש ת א   א פ י ל ו   ב פ ק ד ו ן   ד כ ת י ב   ב י ה   ו כ ח ש   ב ע מ י ת ו   א מ ר   ר ב ה   ד כ ל   ש י ש   ע ד י ם   פ ט ו ר   ב ש ב ו ע ת   ה ע ד ו ת   ל א   כ ל   ש כ ן ,   ו ה א   ד פ ר ק י נ ן   ל ה   כ ד ר ב י נ א   ק ו ש ט א   ד מ י ל ת א   ק א מ ר י נ ן ,   ד ה ה י א   ע \" כ   ב כ ה \" ג   ב ל ח ו ד   ה י א   ל כ \" ע ,   ו כ י   א ת ו ת ב   ר ב ה   ה ת ם   מ ע י ק ר   ד ב ר י ו   ד א מ ר   ד כ ו פ ר   ב פ ק ד ו ן   ש י ש   ע ל י ו   ע ד י ם   ה ו א   ד א י ת ו ת ב ,   ה א   ב ש ב ו ע ת   ה ע ד ו ת   ב ו ד א י   א י נ ו   ח י י ב   א ל א   ב ש א י ן   ש ם   ע ד י ם   מ מ ק ו ם   א ח ר .",
    "< b > מ ש ב י ע   ע ד י   ק נ ס   מ ה ו   א ל י ב א . < / b >   ו ה \" ה   נ מ י   ד ל א   מ י ב ע י א   ל ן   א ל י ב א   ד ר \" י   ה ג ל י ל י ,   ד ה א   ב ה ד י א   פ ט ר   ל ה ו   א י ה ו   ל ק מ ן   ( ע מ ו ד   ב ' ) ."
  ]
}