{
  "text": [
    "< b > ה א   ד א מ ר י נ ן   א כ ל   ת ר ו מ ה   ט ה ו ר ה   מ ש ל ם   ח ו ל י ן   ט ה ו ר י ן   ש ל ם   ח ו ל י ן   ט מ א י ן   ת ש ל ו מ י ו   ת ש ל ו מ י ן .   < / b > י ש   מ י   ש פ י ר ש   א ף   ע ל   פ י   ש ל א   ש ל ם   א ל א   מ ד ה   כ נ ג ד   מ ד ה ,   ד ב ת ר   ש ע ת   ת ש ל ו מ י ן   א ז ל י נ ן   ו ה ה י א   ש ע ת א   ד מ י   ח ו ל י ן   ט מ א י ן   כ ד מ י   ת ר ו מ ה   ט ה ו ר ה .   ו א י כ א   מ א ן   ד מ פ ר ש   ד ל א ו   מ ד ה   ב מ ד ה   ק א מ ר   א ל א   ל פ י   ד מ י ם ,   ש א ם   א כ ל   מ מ נ ו   ת ר ו מ ה   ט ה ו ר ה   ש ו ה   מ נ ה   ו ש ל ם   ל ו   ח ו ל י ן   ט מ א י ן   ש ו ה   מ נ ה   ל ה ס ק ה   ת ש ל ו מ י ו   ת ש ל ו מ י ן ,   ה א   פ ח ו ת   מ כ א ן   ל א .   ו ב ג ט י ן   ב פ ר ק   ה נ י ז ק י ן   ג ב י   ה מ ט מ א   ו ה מ ד מ ע   ( נ ד ,   א   ד \" ה   ש ל ם )   כ ת ב ת י ה   ב א ר ו כ ה   ב ס \" ד .   ( ו ע י י ן   ת ו \" י   כ א ן   ו ת ו ס '   ג י ט י ן   ש ם   ד \" ה   א כ ל ) .",
    "ה ג ר \" ח   ז \" ל   ו כ ן   ה י א   ב ס פ ר י ם   < b > ו כ י ו ן   ד ב ש ר   ל א   מ ת א כ י ל   כ פ ר ה   ה י כ י   ה ו י א   ל ה ו   ל ב ע ל י ם   ו ה א   כ ת י ב   ו א כ ל ו   א ו ת ם   א ש ר   כ ו פ ר   ב ה ם   מ ל מ ד   ש כ ה נ י ם   א ו כ ל י ם   ו ב ע ל י ם   מ ת כ פ ר י ם .   < / b > ו מ ש מ ע   מ י נ ה   ד כ ל   ש א י ן   ה כ ה נ י ם   א ו כ ל י ן   א י ן   ה ב ע ל י ם   מ ת כ פ ר י ם .   ו ה ק ש ה   ה ר מ ב \" ן   נ ר \" ו   ו ה ל א   ה ב ש ר   ש נ ט מ א   א י נ ו   נ א כ ל   ל ע ו ל ם   ש א י ן   ה צ י ץ   מ ר צ ה   ע ל   ה א ו כ ל י ן   ל ה א כ י ל   ב ט ו מ א ת   ב ש ר ,   ו א ף   ע ל   פ י   כ ן   ה ב ע ל י ם   מ ת כ פ ר י ן   ב ד ם   ו כ \" ש   ל ד ב ר י   ר '   א ל י ע ז ר   ש א מ ר   ש א ף   ע ל   פ י   ש א י ן   ב ש ר   א ל א   ש נ ש ר ף   י ש   ד ם   ש ז ו ר ק   א ת   ה ד ם   ו ה ו ר צ ה   כ ד א י ת א   ב פ ס ח י ם   ( ע ז ,   א )   ו ב מ נ ח ו ת   ( כ ו ,   ב )   ע \" כ .   ו א פ ש ר   ל י   ל ו מ ר   ד כ ל   ש ל א   נ ט מ א   ב ש ר   ו א פ ש ר   ל א כ ל ה ,   א ם   ל א   נ א כ ל   ה ב ש ר   א ף   ב ע ל י ם   ל א   נ ת כ פ ר ו   ד ג ז י ר ת   ה כ ת ו ב   ה י א   ד כ ל   ש א פ ש ר   ל ב ש ר   ל י א כ ל   ש ל א   י ת כ פ ר ו   ב ע ל י ם   א ל א   א ם   כ ן   נ א כ ל   ה ב ש ר .   א ב ל   כ י   נ ט מ א   ה ב ש ר   ו א י   א פ ש ר   ל י א כ ו ל   ד ב ר   ת ו ר ה ,   ב כ י   ה א   נ ת כ פ ר ו   ב ע ל י ם .   ש ל א   א מ ר ה   ת ו ר ה   ש י א כ ל   ב ש ר   ל א ח ר   ש נ ט מ א   א ל א   ה ר י   ז ה   כ פ ר   א ף   ע ל   פ י   ש ל א   נ א כ ל   ה ב ש ר   ל פ י   ש ה צ י ץ   מ ר צ ה .   ו י ש   ל נ ו   כ י ו צ א   ב ז ה   ב ה ק ט ר ת   א י מ ו ר י ן   ד כ י   א י ת נ ה ו   מ ע כ ב י   ב ש ר   מ א כ י ל ה   ו כ י   ל י ת נ ה ו   כ ג ו ן   ש נ ט מ א ו   א ו   ש נ א ב ד ו   ל א   מ ע כ ב י ם   כ ד א י ת א   ב פ ר ש ת   ת מ י ד   נ ש ח ט   ( פ ס ח י ם   נ ט ,   ב )   ו ל ק מ ן   נ מ י   מ י י ת י   ל ה   ב פ ר ק   מ צ ו ת   ח ל י צ ה   ג מ '   ח ל צ ה   ו ר ק ק ה   ( ל ה ל ן   י ב מ ו ת   ק ד ,   ב )   ו מ ד ב ר י   ר ש \" י   ז \" ל   נ ר א ה   ש א י נ ו   ג ו ר ס   כ ן   א ל א   ה כ י   ג ו ר ס   ו ה א   כ ת י ב   ו א כ ל ו   א ו ת ם   א ש ר   כ ו פ ר   ב ה ם   מ ל מ ד   ש ה כ ה נ י ם   א ו כ ל י ם   ו ה ב ע ל י ם   מ ת כ פ ר י ם ,   כ ל ו מ ר   מ צ ו ת   ע ש ה   ה ו א   ל א כ ו ל   ה ב ש ר   ש ה ב ע ל י ם   מ ת כ פ ר י ם   ב כ ך   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ,   א )   ר צ ה   א כ ל ה   ר צ ה   א י נ ו   א ו כ ל ה ,   ו ה א   כ ת י ב   ו א כ ל ו   א ו ת ם   א ש ר   כ ו פ ר   ב ה ם   מ ל מ ד   ש ה כ ה נ י ם   א ו כ ל י ם   ו ה ב ע ל י ם   מ ת כ פ ר י ם ,   א ל מ א   מ ה א י   ק ר א   נ פ ק א .   ו מ פ ר ק י נ ן   ש ב   ו א ל   ת ע ש ה ,   כ ל ו מ ר   א כ י ל ת   ב ש ר ,   ע ש ה   ה ו א   ו א מ ו ר   ר ב נ ן   ש ב   ו א ל   ת א כ ל .",
    "< b > ה כ ל   ל פ י   ה ש ע ה   ש מ ע   ל ו .   < / b > א י כ א   ל מ י ד ק   א ד ר ב ה   א י פ כ א   ק ש י א   ד מ ש מ ע   ל פ י   ה ש ע ה   ש מ ע   ל ו   א ב ל   ל ת ק ן   ל ד ו ר ו ת   ל א   א ל מ א   ב י ת   ד י ן   מ ת נ י ן   ל ע ק ו ר   ד ב ר   מ ן   ה ת ו ר ה .   ו י ש   ל ו מ ר   ד כ ל   ת ק נ ו ת   ח כ מ י ם   ל פ י   צ ו ר ך   ה ש ע ה   ה ם   מ ש ו ם   ג ד ר   ד ב ר ,   ו ק א   ס ל ק א   ד ע ת ך   ד ל א   א מ ר ו   ל פ י   ה ש ע ה   א ל א   ל ה ו צ י א   נ ב י א   ש א מ ר   ח ז ר   ב ו   ה ק ד ו ש   ב ר ו ך   ה ו א   מ מ צ ו ה   פ ל ו נ י ת   ו מ ב ט ל ה   ל ע ו ל ם ,   ש א י ן   ש ו מ ע י ן   ל ו ."
  ]
}