{
  "metadata": {
    "masechet_en": "Moed Katan",
    "masechet_he": "מועד קטן",
    "daf": "9B",
    "perek_title": "משקין בית השלחין",
    "perek_number": 1
  },
  "english": [
    "<b>There,</b> in the other verse, it is referring to <b>a mitzva that cannot be done by others,</b> and therefore, one must not consider its relative importance, but rather do it immediately.",
    "The two scholars, Rabbi Yonatan ben Asmai and Rabbi Yehuda, son of converts, <b>once again sat and raised the</b> following <b>dilemma:</b> In one place <b>it is written</b> in praise of the Torah: <b>“She is more precious than rubies; and all of your desires are not to be compared to her”</b> (Proverbs 3:15). One can infer from here that all human desires cannot be compared to the Torah, <b>but the desires of Heaven,</b> i.e., mitzvot, <b>can</b> indeed <b>be compared to her. And</b> elsewhere <b>it is written:</b> “For wisdom is better than rubies; <b>and all the things that may be desired are not to be compared to it”</b> (Proverbs 8:11), which indicates that even mitzvot cannot be compared to the Torah.",
    "They resolved this contradiction by stating that <b>here,</b> in the second verse, it is discussing <b>a mitzva that can be done by others.</b> In that case, even mitzvot cannot be compared to the Torah, and accordingly, one who is engaged in Torah study should not interrupt his studies in order to perform another mitzva. However, <b>there,</b> in the first verse, it is discussing <b>a mitzva that cannot be done by others.</b> In that case Torah study is not more important than the mitzva, and one should interrupt his studies in order to perform the mitzva.",
    "When Rabbi Yonatan ben Asmai and Rabbi Yehuda, son of converts, noticed Rabbi Shimon ben Yoḥai’s son, <b>they said to him: What do you want here? He said to them: Father told me: Go to them so that they should bless you. They said to him</b> as follows: <b>May it be</b> God’s <b>will that you should sow and not reap, that you should bring in and not take out, that you should take out and not bring in, that your house should be destroyed and your lodging place should be inhabited, that your table should become confused, and that you should not see a new year.</b>",
    "<b>When he came</b> back <b>to his father, he said to him: Not only did they not bless me, but they</b> even <b>caused me pain</b> with their negative words. His father <b>said to him: What</b> exactly <b>did they say to you?</b> He answered: <b>They said to me such and such.</b> Rabbi Shimon ben Yoḥai <b>said to</b> his son: <b>These are all blessings,</b> uttered in a cryptic manner, and this is what they meant: When they said that <b>you should sow and not reap</b> they meant that <b>you should bear sons and they should not die.</b> Their statement that <b>you should bring in and not take out</b> means that <b>you should bring in brides</b> for your sons <b>and your sons should not die, which</b> would cause their wives <b>to leave.</b> When they said <b>you should take out and not bring in</b> they meant that <b>you should have daughters and their husbands should not die,</b> which would cause your daughters to <b>return to you.</b>",
    "When they said that <b>your house should be destroyed and your lodging place should be inhabited,</b> this should be interpreted allegorically. <b>As this world is</b> compared to <b>your lodging place, and the World-to-Come is</b> compared to <b>your house, as it is written: “Their inward thought [<i>kirbam</i>], is that their houses shall continue forever”</b> (Psalms 49:12), and the Sages said: <b>Do not read</b> it as <b>“their inward thought [<i>kirbam</i>]”; rather</b> read it as <b>their graves [<i>kivram</i>].</b> According to this reading, one’s grave is considered his permanent house. The Sages gave Rabbi Shimon ben Yoḥai’s son a blessing that he should dwell in his temporary home rather than his permanent home, i.e., he should live a long life.",
    "When they said that <b>your table should become confused,</b> they meant that you should be blessed <b>with</b> many <b>sons and daughters,</b> so that there will be noise and confusion at your table. When they said that <b>you should not see a new year,</b> they meant <b>your wife should not die and</b> as a result <b>you should not</b> have to <b>marry another woman,</b> about which it says: “When a man has taken a new wife, he shall not go out to war, neither shall he be charged with any business; he shall be free at home for one year” (Deuteronomy 24:5).",
    "Apropos a blessing with an obscure meaning, the Gemara relates: <b>Rabbi Shimon ben Ḥalafta took leave of Rav. His father said to him: Go to him so that he should bless you.</b> When <b>Rabbi Shimon ben Ḥalafta</b> returned to him for a blessing, Rav said to him: <b>May it be</b> God’s <b>will that you should not shame</b> others <b>and that you should not feel ashamed. He came</b> home <b>to his father,</b> who <b>said to him: What did he say to you? He said to him: Mere words he said to me,</b> i.e., he did not say anything of significance.",
    "After Rabbi Shimon ben Ḥalafta repeated what Rav had said, his father <b>said to him: He blessed you with the blessing with which the Holy One, Blessed be He, blessed Israel and</b> then <b>repeated</b> the blessing, indicating that is a very great blessing, <b>as it is written: “And you shall eat in plenty, and be satisfied, and praise</b> the Name of the Lord your God, who has dealt wondrously with you; <b>and My people shall never be ashamed. And you shall know that I am in the midst of Israel,</b> and that I am the Lord your God, and there is none else; <b>and My people shall never be ashamed”</b> (Joel 2:26–27).",
    "§ It was taught in the mishna: <b>And a woman may engage in</b> all of <b>her</b> usual <b>cosmetic treatments</b> on the intermediate days of a Festival. <b>The Sages taught</b> in a <i>baraita</i>: <b>These are the cosmetic treatments of women</b> that are permitted: <b>She may paint her eyelids, she may remove</b> unwanted <b>hair [<i>pokeset</i>], and she may put rouge on her face. And some say: She may pass a comb over her lower face,</b> i.e., she may remove the hair from her pubic area.",
    "The Gemara relates that <b>Rav Ḥisda’s wife would adorn herself</b> on the intermediate days of a Festival <b>in the presence of her daughter-in-law,</b> i.e., when she already had a married son. <b>Rav Huna bar Ḥinnana sat before Rav Ḥisda, and he sat and said: They taught only</b> that a woman is permitted to engage in cosmetic treatments on the intermediate days of a Festival <b>only</b> with regard to <b>a young woman,</b> as such treatments bring her joy, <b>but</b> in the case of <b>an old woman, no,</b> the treatments are not permitted, as she does not need them.",
    "Rav Ḥisda <b>said to him: By God! Even your mother, and even your mother’s mother, and even a woman</b> so old <b>that</b> she <b>is standing at</b> the edge of <b>her grave</b> are all permitted to adorn themselves. <b>As people say</b> in the popular adage: <b>A woman of sixty years, like one of six, runs at the sound of the timbrel [<i>tavla</i>],</b> implying that women of all ages are young in spirit; since they all take pleasure in their adornments, they are allowed to adorn themselves, regardless of age.",
    "§ It was taught in the mishna that <b>Rabbi Yehuda says: She may not apply lime</b> to her skin <b>because it renders her</b> temporarily <b>unattractive</b> and she will be distressed during the Festival. <b>It is taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says: A woman may not apply lime</b> to her skin on the intermediate days of a Festival <b>because it</b> is temporarily <b>a disgrace to her,</b> as she appears unattractive until it is peeled off. <b>But Rabbi Yehuda concedes that with regard to lime that she can peel off during the Festival, she may apply it on</b> the intermediate days of <b>the Festival, as even though she is distressed now,</b> as the lime renders her appearance unattractive, <b>she will be happy afterward,</b> when the lime is removed and she sees the results.",
    "The Gemara asks: <b>But does Rabbi Yehuda accept this reasoning</b> that it is permitted, despite the fact that it causes distress, because it will cause joy later? <b>Didn’t we learn</b> elsewhere in a mishna (<i>Avoda Zara</i> 2a): On the three days before the holidays of idolaters, it is prohibited to do business with them, so as not to cause them to thank their idols for their success. Similarly, it is prohibited on these days to lend to them, to borrow from them, to repay a debt to them, or even to collect a debt from them.",
    "<b>Rabbi Yehuda says: One may collect</b> a debt <b>from them</b> during this period, <b>due to</b> the fact <b>that</b> the gentile <b>is distressed</b> when he makes the payment. The Rabbis <b>said to him: Even though he is distressed now, he will be happy afterward,</b> as he is relieved of the debt, and therefore, it is prohibited to collect a debt from him during the three days before his holiday. In this mishna, Rabbi Yehuda considers only the immediate distress and does not consider the joy that will be experienced after some time.",
    "<b>Rav Naḥman bar Yitzḥak said: Leave</b> aside <b>the <i>halakhot</i> governing a Festival,</b> which cannot be compared to other areas, as <b>all</b> of the labors that are permitted on a Festival are permitted because even though <b>one is distressed</b> by them <b>now, he will be happy</b> about them <b>afterward.</b> For example, cooking and baking are permitted even though preparing food involves effort and trouble, because eating the food after it is prepared provides pleasure and enjoyment.",
    "<b>Ravina said</b> a different explanation: According to Rabbi Yehuda, <b>with regard to repaying</b> a debt, <b>a gentile is always distressed,</b> even after he repays a debt. However, in general, even Rabbi Yehuda accepts the principle of taking into account the joy that will be experienced at a later time.",
    "With regard to applying lime to one’s body, <b>Rav Yehuda said: The daughters of Israel who reached</b> physical <b>maturity, but had not</b> yet <b>reached the age</b> of majority, i.e., girls that were less than twelve years of age, and therefore embarrassed by their precocious physical development, would seek to remove the excess hair from their bodies. <b>The poor</b> among them would <b>smear their</b> skin <b>with lime</b> in order to remove the hair. <b>The wealthy ones</b> would <b>smear themselves with fine flour</b> for this purpose, <b>and the daughters of kings would smear themselves with <i>shemen hamor</i>. As it is stated</b> with regard to the women who were brought to King Ahasuerus: <b>“Six months with <i>shemen hamor</i>”</b> (Esther 2:12).",
    "The Gemara asks: <b>What is <i>shemen hamor</i>? Rav Huna bar Ḥiyya said:</b> This is the perfume called <b><i>setaket</i>. Rav Yirmeya bar Ami said:</b> It is <b>olive oil</b> extracted <b>from</b> an olive <b>that</b> has <b>not</b> yet <b>reached one-third</b> of its growth; the acidic oil is effective as a depilatory.",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says:</b> Wherever the Mishna mentions <b><i>anpikinon</i>,</b> it is referring to <b>olive oil</b> from an olive <b>that has not yet reached one-third</b> of its growth. <b>And why do</b> women <b>spread it</b> on the body? It is due to the fact <b>that it removes the hair and pampers the skin.</b>",
    "It was related that <b>Rav Beivai had a daughter,</b> and <b>he spread</b> lime <b>on her limb</b> by <b>limb,</b> which caused her hair to fall out and her skin to whiten. She became so beautiful that when marrying her off, <b>he took four hundred dinars for her. There was a certain gentile in his neighborhood who</b> also <b>had a daughter</b> and wanted to do this as well. <b>He spread her</b> entire body with lime all <b>at once, and she died.</b> That gentile <b>said: Beivai killed my daughter. Rav Naḥman said: Rav Beivai, who</b> regularly <b>drinks beer, his daughters require</b> that they be <b>smeared</b> with lime, as beer causes hair growth, <b>but we who do not drink beer, our daughters do not require</b> that they be <b>smeared</b> with lime, as they have little hair even without this treatment."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כָּאן בְּמִצְוָה שֶׁאִי אֶפְשָׁר לַעֲשׂוֹתָהּ עַל יְדֵי אֲחֵרִים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָתְבִי וְקָא מִבְּעֵי לְהוּ, כְּתִיב: ״יְקָרָה הִיא מִפְּנִינִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל חֲפָצֶיךָ לֹא יִשְׁווּ בָהּ״ — הָא חֶפְצֵי שָׁמַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁווּ בָהּ, וּכְתִיב: ״כׇּל חֲפָצִים לֹא יִשְׁווּ בָהּ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲפִילּוּ חֶפְצֵי שָׁמַיִם לֹא יִשְׁווּ בָהּ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כָּאן בְּמִצְוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֶפְשָׁר לַעֲשׂוֹתָהּ עַל יְדֵי אֲחֵרִים, כָּאן בְּמִצְוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִי אֶפְשָׁר לַעֲשׂוֹתָהּ עַל יְדֵי אֲחֵרִים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי בָּעֵית הָכָא? אֲמַר לְהוּ, דַּאֲמַר לִי אַבָּא: זִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבַּיְיהוּ דְּלִיבָרְכוּךְ. אֲמַרוּ לֵיהּ: יְהֵא רַעֲוָא דְּתִזְרַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא תֶּחְצַד, תְּעַיֵּיל וְלָא תַּיפֵּוק, תַּיפֵּוק וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּעַיֵּיל, לִיחְרוֹב בֵּיתָךְ וְלִיתּוֹב אוּשְׁפִּיזָךְ, לִבַּלְבַּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּתוּרָךְ, וְלָא תִּחְזֵי שַׁתָּא חַדְתָּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כִּי אֲתָא לְגַבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוּהּ, אֲמַר לֵיהּ: לָא מִבַּעְיָא דְּבָרוֹכֵי לָא בָּירְכֻן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל צַעוֹרֵי צַעֲורֻן. אֲמַר לֵיהּ: מַאי אֲמַרוּ לָךְ? הָכִי וְהָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַרוּ לִי. אֲמַר לֵיהּ: הָנָךְ כּוּלְּהוּ בִּרְכָתָא נִינְהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּזְרַע וְלָא תֶּחְצַד: תּוֹלִיד בָּנִים וְלָא יְמוּתוּ. תְּעַיֵּיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא תַּיפֵּוק: תְּעַיֵּיל כַּלְּתָא וְלָא לֵימוּתוּ בְּנָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלִיפְּקוּן. תַּיפֵּוק וְלָא תְּעַיֵּיל: תּוֹלִיד בְּנָתָא וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְמוּתוּ גּוּבְרַיְיהוּ וְלִיהְדְּרוּ לְוָתָיךְ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לִיחְרוֹב בֵּיתָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִיתּוֹב אוּשְׁפִּיזָךְ — דְּהַאי עָלְמָא אוּשְׁפִּיזָךְ, וְהָהֻיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא בֵּיתָא, דִּכְתִיב: ״קִרְבָּם בָּתֵּימוֹ לְעוֹלָם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַל תִּקְרֵי ״קִרְבָּם״, אֶלָּא ״קִבְרָם״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לִבַּלְבַּל פָּתוּרָךְ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּבְנֵי וּבְנָתָא. וְלָא תִּיחְזֵי שַׁתָּא חַדְתָּא: דְּלָא תְּמוּת אִתְּתָךְ וְלָא תִּנְסַב אִינְתְּתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחֲרִיתִי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן חֲלַפְתָּא אִפְּטַר מִינֵּיהּ דְּרַב, אֲמַר לֵיהּ אֲבוּהּ: זִיל לְגַבֵּיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלִיבָרְכָךְ. אֲמַר לֵיהּ: יְהֵא רַעֲוָא דְּלָא תְּבַיֵּישׁ וְלָא תִּתְבַּיַּישׁ. אֲתָא גַּבֵּי אֲבוּהּ. אָמַר לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי אֲמַר לָךְ? אֲמַר לֵיהּ: מִילִּין בְּעָלְמָא הוּא דְּאָמַר לִי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ: בָּרְכָךְ בִּרְכְּתָא דְּבֵרְכָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קוּדְשָׁא בְּרִיךְ הוּא לְיִשְׂרָאֵל וּתְנָא בַּהּ, דִּכְתִיב: ״וַאֲכַלְתֶּם אָכוֹל וְשָׂבוֹעַ וְהִלַּלְתֶּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְגוֹ׳ וְלֹא יֵבוֹשׁוּ עַמִּי לְעוֹלָם. וִידַעְתֶּם כִּי בְקֶרֶב יִשְׂרָאֵל אֲנִי וְגוֹ׳ וְלֹא יֵבוֹשׁוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַמִּי לְעוֹלָם״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְעוֹשָׂה אִשָּׁה תַּכְשִׁיטֶיהָ. תָּנוּ רַבָּנַן, אֵלּוּ הֵן תַּכְשִׁיטֵי נָשִׁים: כּוֹחֶלֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּפוֹקֶסֶת וּמַעֲבִירָה סְרָק עַל פָּנֶיהָ. וְאִיכָּא דְּאָמְרִי מַעֲבֶרֶת סְרָק עַל פָּנֶיהָ שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַטָּה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דְּבֵיתְהוּ דְּרַב חִסְדָּא מִקַּשְּׁטָא בְּאַנְפֵּי כַּלְּתַהּ. יָתֵיב רַב הוּנָא בַּר חִינָּנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַמֵּיהּ דְּרַב חִסְדָּא וְיָתֵיב וְקָאָמַר: לֹא שָׁנוּ אֶלָּא יַלְדָּה, אֲבָל זְקֵנָה — לֹא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאֱלֹהִים! אֲפִילּוּ אִמָּךָ וַאֲפִילּוּ אִימָּא דְאִימָּךְ, וַאֲפִילּוּ עוֹמֶדֶת עַל קִבְרָהּ. דְּאָמְרִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִינָשֵׁי: בַּת שִׁיתִּין כְּבַת שֵׁית, לְקָל טַבְלָא רָהֲטָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: לֹא תָּסוּד."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּנְיָא, רַבִּי יְהוּדָה אוֹמֵר: אִשָּׁה לֹא תָּסוּד מִפְּנֵי שֶׁנִּיוּוּל הוּא לָהּ. וּמוֹדֶה רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה בְּסִיד שֶׁיְּכוֹלָה לְקַפְּלוֹ בַּמּוֹעֵד, שֶׁטּוֹפַלְתּוֹ בַּמּוֹעֵד. שֶׁאַף עַל פִּי שֶׁמְּצֵירָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִיא עַכְשָׁיו — שְׂמֵחָה הִיא לְאַחַר זְמַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמִי אִית לֵיהּ לְרַבִּי יְהוּדָה הַאי סְבָרָא?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָתְנַן: <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: נִפְרָעִין מֵהֶן מִפְּנֵי שֶׁמֵּצֵר. אָמְרוּ לוֹ: אַף עַל פִּי שֶׁמֵּצֵר עַכְשָׁיו —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׂמֵחַ הוּא לְאַחַר זְמַן! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: הַנַּח לְהִלְכוֹת מוֹעֵד,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּכוּלְּהוּ מֵצֵר עַכְשָׁיו וְשָׂמֵחַ לְאַחַר זְמַן נִינְהוּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רָבִינָא אָמַר: גּוֹי לְעִנְיַן פֵּרָעוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְעוֹלָם מֵצֵר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה: בְּנוֹת יִשְׂרָאֵל שֶׁהִגִּיעוּ לְפִירְקָן וְלֹא הִגִּיעוּ לְשָׁנִים,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲנִיּוֹת טוֹפְלוֹת אוֹתָן בְּסִיד, עֲשִׁירוֹת טוֹפְלוֹת אוֹתָן בְּסוֹלֶת, בְּנוֹת מְלָכִים בְּשֶׁמֶן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמּוֹר, שֶׁנֶּאֱמַר: ״שִׁשָּׁה חֳדָשִׁים בְּשֶׁמֶן הַמּוֹר״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מַאי ״שֶׁמֶן הַמּוֹר״? רַב הוּנָא בַּר חִיָּיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: סְטָכַת, רַב יִרְמְיָה בַּר אַמֵּי אָמַר: שֶׁמֶן זַיִת שֶׁלֹּא הֵבִיא שְׁלִישׁ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה אוֹמֵר: אַנְפִּיקִינוּן — שֶׁמֶן זַיִת שֶׁלֹּא הֵבִיא שְׁלִישׁ. וְלָמָּה סָכִין אוֹתוֹ? שֶׁמַּשִּׁיר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת הַשֵּׂעָר וּמְעַדֵּן אֶת הַבָּשָׂר. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רַב בִּיבִי הֲוָה לֵיהּ בְּרַתָּא, טַפְלַהּ אֵבֶר אֵבֶר. שְׁקַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּהּ אַרְבַּע מֵאָה זוּזֵי. הֲוָה הָהוּא גּוֹי בְּשִׁבָבוּתֵיהּ דַּהֲוָה לֵיהּ בְּרַתָּא. טַפְלַהּ בְּחַד זִמְנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמִתָה, אֲמַר: קַטְלַהּ בִּיבִי לִבְרַתִּי. אָמַר רַב נַחְמָן: רַב בִּיבִי דְּשָׁתֵי שִׁיכְרָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּעֲיָין בְּנָתֵיהּ טִפְלָא, אֲנַן דְּלָא שָׁתֵינַן שִׁיכְרָא — לָא בָּעֲיָין בְּנָתִין טִפְלָא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ובמצוה</b> <b>שא\"א</b> <b>לעשותה</b> <b>ע\"י</b> <b>אחרים.</b> אל תפלס אלא מצוה שבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לידך בין גדולה בין קטנה עשה: <b>וכל</b> <b>חפציך</b> <b>לא</b> <b>ישוו</b> <b>בה.</b> שתבטל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל חפציך בשביל שתעסוק בתורה: <b>חפצי</b> <b>שמים</b> <b>ישוו</b> <b>בה.</b> כלומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאם יש לך לעסוק במצוה תבטל תלמוד תורה ועסוק במצוה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאפילו</b> <b>חפצי</b> <b>שמים</b> <b>לא.</b> דמבטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוה ועוסק בתלמוד תורה: <b>תעייל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>תיפוק</b> <b>תיפוק</b> <b>ולא</b> <b>תעייל.</b> משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה בסחורה תעייל ולא תיפוק שתביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סחורה ולא תמכרנה תיפוק ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תעייל שתוציא בסחורה במקום אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא תביאנה: <b>תעייל</b> <b>כלתא.</b> שדרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלתא הולכת אצל הבעל: <b>ולא</b> <b>תיפוק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא לימות בנך דהדרי נפקי מינך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדרי לבי נשייהו: <b>שתא</b> <b>חדתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו שנה ראשונה של נישואין דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי יקח איש אשה חדשה לא יצא וגו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דברים כ״ד:ה׳): <b>ליחרב</b> <b>ביתך.</b> בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קברתך דלא תמות אלא תחיה לאורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימים: <b>לא</b> <b>תבוש</b> <b>ולא</b> <b>תתבייש.</b> לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיבוש אחריני כדי שלא תתבייש שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תבא לידי כך פן תתבייש: <b>ותנא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בה.</b> ושנה בה לא יבושו עמי לעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיינו לא תבייש ולא תתבייש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כוחלת.</b> נותנת כחול בין עיניה כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדומות נאים: <b>פוקסת.</b> מחלקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שערה לכאן ולכאן: <b>ומעברת</b> <b>סרק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>על</b> <b>פניה.</b> סם אחד כדי שתראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדומה: <b>סכין</b> <b>על</b> <b>פניה</b> <b>של</b> <b>מטה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי להעביר שער של מטה: <b>היתה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מיקשטא.</b> כי הני קשוטין כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא: <b>באנפי</b> <b>כלתה.</b> שהיתה כל כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זקינה שהיתה לה כלה שהיא אשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנה: <b>לא</b> <b>שנו.</b> הא דאמר עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשה תכשיטיה: <b>אלא</b> <b>ילדה.</b> בחורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדרכה בכך ולהכי הוי לה שמחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במועד: <b>אבל</b> <b>זקינה</b> <b>לא.</b> והיכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבדא אשתך הכי דמיקשטא הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הויא זקינה: <b>ואפילו</b> <b>עומדת</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פתח</b> <b>קברה.</b> שריא להתקשט: <b>לקל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טבלא</b> <b>רהטא.</b> פירוש קשקוש הזוג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ל מיני זמר בהילולא וכי היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרהטא ילדה בת שית לקל הילולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי עבדא בת שיתין והכי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיקשטא: <b>שניוול</b> <b>הוא</b> <b>לה.</b> שגנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא לה וניוול בסיד ומצטערת בסיד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיכולה</b> <b>לקפלו</b> <b>במועד.</b> אע\"פ שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנוולת בסיד: <b>שמחה</b> <b>היא</b> <b>לאחר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זמן.</b> במועד לסוף המועד לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקפלתו את הסיד שטפלה לפי שמשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את השער ומעדן את הבשר והואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהאי סיד משמחתה לאחר זמן להכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרי לה לטופלו במועד אע\"פ שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצירה עכשיו: <b>ומי</b> <b>אית</b> <b>ליה</b> <b>לרבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יהודה</b> <b>האי</b> <b>סברא.</b> אע\"ג שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצירה עכשיו שמחה וכו': <b>נפרעים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מהם.</b> מהכותים ביום חגם מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא מצער דכל אדם שפורע מיצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לא משלמים להם ממון ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חגם לפי שמשמחם ביום חגם ומודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לע\"ז כדפי' במס' ע\"ז: <b>שמח</b> <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאחר</b> <b>זמן.</b> שפרע לו ואמאי נפרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהן אבל לרבי יהודה לא אית ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האי סברא דמשום שמיצר עכשיו שרי והיכי אית ליה האי סברא גבי טפול אע\"ג שהיא מצירה עכשיו שמחה היא לאחר זמן: <b>הנח</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>להלכות</b> <b>מועד.</b> להכי א\"ר יהודה הכא דשרי אע\"פ שהיא מצירה כו': <b>דכולהו</b> <b>הלכות</b> <b>מועד.</b> דשרי משום האי טעמא נמי שרו כגון אפיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ובישול דמצער השתא כשהוא אופה ומבשל ולהכי שרי דשמח הוא כשהוא אוכל אפייתו ובישולו ביו\"ט: <b>כותי</b> <b>לעולם</b> <b>מיצר.</b> שפורע ולהכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא אית ליה לר' יהודה התם אע\"פ שמיצר שמח וכו' אבל לעיל גבי טפול אית ליה לר' יהודה אע\"פ שמצירה עכשיו שמחה לאחר זמן:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שהגיעו</b> <b>לפירקן.</b> לשיער: <b>ולא</b> <b>הגיעו</b> <b>לשנים.</b> שאינן בנות י\"ב שנה ויום אחד שעדיין אינו דין שיהא להן שער ובושות על כך: <b>עניות</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>טופלות.</b> השיער בסיד ומשירות אותן: <b>אנפיקינון.</b> היינו אנפיקינון דקתני התם במנחות (דף פה:) אנפיקינון לא יביא היינו אותו שמן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שעושין מזיתים: <b>שלא</b> <b>הביאו</b> <b>שליש.</b> שלא בישלו שליש: <b>ולמה</b> <b>סכין</b> <b>אותו.</b> אכל הני קא מהדר דקאמר טופלין כו': <b>ושקל</b> <b>בה</b> <b>ארבע</b> <b>מאה</b> <b>זוזי.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שנתייפת ונטל מבעלה כך: <b>טפלה</b> <b>כולה</b> <b>בחד</b> <b>זימנא.</b> דסבר למיעבד כרב ביבי ומתה: <b>בעיין</b> <b>בנתין</b> <b>טפלא.</b> דשכר מגדל השער ומעבה את הבשר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כאן במצוה שאי אפשר לעשותה ע\"י אחרים. עשיית מצוה עדיף"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "שהרי מפסיקין אפילו לר\"ש בן יוחי לעושה סוכה ולולב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדאי' בירושלמי. אבל בהפסקה דתפלה וק\"ש אין מפסיקין לר\"ש בן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יוחי ובירושלמי זה שננו וזה שננו ואין מפסיקין שננו מפני שננו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוקסת. פי' בקונטרס מתקנת"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "שער שלא יתפזר וקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבפרק המצניע (שבת דף צד: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר דמתחייב בשבת משום טוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד דסורקת ה\"ל למיתני כמו גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזיר (נזיר מב.) ובפ' קמא דכתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ד: ושם) פירש בקונטרס קליעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שער וקשיא דבפרק המצניע שונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גודלת ופוקסת ואין לפרש מעברת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סרק על פניה דהכא תני תרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגם בפ'. קמא דכתובות ויש לפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתקנת שערה בידיה חוץ לצעיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וריב\"א מפרש שנותנת חוטין של בצק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[דקין] על פניה להאדים הבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו טוייה והאי דקורא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בירושלמי צובע שהוא מאדים הבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובנין נמי שייך בתיקון האשה למאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמפורש סוף המצניע (שבת דף צה.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום בונה ומייתי קרא דויבן את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצלע: סטכת. בפרק כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרבנות (מנחות דף פו.) מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמן המור הוא סטכת ובפ' קמא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמגילה (דף יג.) מאי שמן המור רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הונא אמר רבי חייא סטכת:"
    }
  ]
}