{
  "text": [
    "<b>אמר רבי זירא ובלבד שלא יאמר השכיבנו.</b> פירש הרב רבי יצחק בן גיאת ז\"ל: לא שלא יאמר כל אותה ברכה כלל, דהא בעינן שתים לאחריה, אלא שלא יאמר אותן  המלות מפני שאינו זמן שכיבה, אלא מתחיל הברכה תקננו בעצה טובה מלפניך, והא דאמר רבי זירא אפשר לומר דלאו דוקא בקורא קודם הנץ החמה ממש קאמר, אלא כל שקורא לאחר שיעלה עמוד השחר דכיון דקימי אינשי תו ליכא למימר השכיבנו, ואפשר לומר דכל זמן דרובא גנו אמרינן, והראשון נראה עיקר.",
    "<b>ובני רבן גמליאל עד השתא לא שמעין להון וכו'. אמר להו רבנן כוותי סבירא להו, והא דקאמרי עד חצות כדי להרחיק את האדם מן העבירה.</b> נראה לי מכאן דהא דאורי להו רבן גמליאל, אפילו רבנן מודו בה, דלא פליגי אלא בלכתחילה, שאילו נחלקו עליו בהא מ\"מ, אינהו לא הוו עבדי כיחידאה, וכיון דאיפסקא הלכתא כרבן גמליאל אלמא אפילו לכתחילה יכול להתעכב מלקרות עד שעה הסמוכה לעליית השחר, ואפילו לרבנן נמי לאחר חצות הוא דאינו יכול להתעכב מדעת, אבל אם רצה להתעכב לקרות ולשנות ולהתעסק במלאכתו עד חצות רשאי. והא דתניא לעיל (ברכות ד, ב) חכמים עשו סייג לדבריהם, שלא יהא אדם בא מן השדה בערב ואומר אלך לביתי אוכל קימעא ואישן קימעא ואחר כך אתפלל וכו', אלא הולך לבית הכנסת אם רגיל לקרות קורא לשנות שונה וקורא קריאת שמע ומתפלל. דוקא אוכל וישן קאמר דלא, כדי שלא יבא לידי פשיעה ואפילו ר\"ג מודה בדבר זה מפני שהן דברים שמביאין לידי פשיעה, וכיון שנכנס אדם בתוך זמן חובתו אינו רשאי לאכול ולישן עד שיקרא ויתפלל, ולא עוד אלא אפי' התחיל מפסיק לק\"ש דאורייתא כדמשמע התם בפ\"ק דשבת (ט, ב) וה\"ה לכל השנויין שם בשבת, ככניסה למרחץ וישיבה לפני הַסָפר הא לשאר דברים לא, שלא מצינו שחייבו בשום מקום להתפלל תפלת הערב משעה שנכנס בתוך זמנו אלא שלא יתחיל במלאכות המביאות לידי פשיעה והוא הדין כאן.<br><b></b>וכך נראה לי ממה שאמרו בירושלמי (שם) דגרסינן התם: רבי יוסי מפקד לחבריא אי בעיתון מתעסקא באורייתא תהוון קריין שמע קודם לחצות ומתעסקין, מלתא אמרה שהלכה כחכמים, אלמא אפילו לחכמים אינו צריך לקרות משהעריב אלא קודם לחצות, ומחצות עד עלות השחר לר\"ג כעד חצות לרבנן, וכי היכי דלרבנן יכול להתעכב עד חצות, יכול להתעכב עד שיעלה עמוד השחר לר\"ג. ועוד דמיהא דירושלמי גופה שמעינן לה דאי איתא דלר\"ג אינו רשאי מחצות ולהלן, מאי קאמר זאת אומרת הלכה כחכמים דילמא         כר\"ג ובהא כו\"ע מודו שצריך לקרות לכתחילה קודם חצות, כנ\"ל. אלא שלא כתב כן הרב אלפסי ז\"ל ושאר הגדולים ז\"ל, ונראה מדבריהם שכיון שנכנס בתוך זמנו אינו רשאי להתעכב אלא צריך לקרות, כפשטה דההיא ברייתא דאדם בא מן השדה בערב וכו'. ומה שנראה לי כתבתי.<br><b></b>ומכל מקום למה שכתבתי וכל שכן לדעת הראשונים ז\"ל, הא דאמרינן בגמרא (ד, א) חכמים כמאן סבירא להו וכו' לעולם רבנן כרבן גמליאל סבירא להו והא דקתני עד חצות כדי להרחיק את האדם מן העבירה כדתניא חכמים עשו סייג לדבריהם, וכמו שעשו סייג זה כך עשו סייג מחצות ולמטה, שאם אתה מתיר לו פעמים שהוא חושב שלא עלה עמוד השחר ועלה, ורבן גמליאל אע\"פ שהוא עושה סייג באוכל ויושן, אינו עושה סייג לאחר חצות שאינו מצוי, כנ\"ל.",
    "<b>ורמינהו הלל שבלילי פסחים ואכילת פסחים וקריאת שמע ערבית מצותן עד שיעלה עמוד השחר. </b>ואוקימנא למתניתין כרבי אלעזר בן עזריה. ומדלא קתני בברייתא ולמה אמרו חכמים עד חצות כדי להרחיק את האדם מן העבירה כמו ששנינו במשנתינו, משמע דהא ברייתא אפילו מדרבנן קאמר, ומדאוקימנא בפלוגתא דרבי אלעזר בן עזריה ורבי עקיבא משמע דלרבי עקיבא דאכילת פסחים אפילו מדרבנן עד שיעלה עמוד השחר.<br><b></b>וקשיא לי דאם כן בזבחים בפרק איזהו מקומן (זבחים נז, ב) דתנן הפסח אינו נאכל אלא בלילה [ואינו נאכל אלא עד חצות], ואוקימנא אפילו מדאורייתא, ורבי אלעזר בן עזריה היא. ואקשינן ודלמא מדרבנן היא, כלומר ואפילו לרבי עקיבא דאמר דמדאורייתא נאכל עד שיעלה עמוד השחר מודה הוא דמדרבנן מיהא אינו נאכל אלא עד חצות כדי להרחיק את האדם מן העבירה. ודחינן אם כן מאי אלא עד חצות, אלמא אפילו לרבי עקיבא אינו נאכל אלא עד חצות מדרבנן מיהא. ועוד קשיא לי עלה, דאם כן האי ברייתא כמאן תרמייה. ויש לי לומר דהוא הדין דהוה ליה לתרוצי התם דלר' עקיבא אפילו מדרבנן נאכל עד שיעלה עמוד השחר, דאי לא הא ברייתא כמאן תרמייה, אלא דעדיפא מינה תריץ לה התם דאפילו למאי דקא סלקא דעתך דמקשה דרבי עקיבא אסר מדרבנן, התם אי אפשר להעמיד אלא כר' אלעזר בן עזריה.  חדא דדומיא דהנך קתני כלומר דומיא דאינו נאכל אלא בלילה ואינו נאכל אלא למנויו דכל הני דאורייתא נינהו, ואי נמי משום דקתני אינו נאכל אלא עד חצות ולא קתני נאכל עד חצות כדאיתא התם (זבחים שם). [עוד יש לומר דברייתא דקתני מצותה עד שיעלה עמוד השחר מדאורייתא קאמר, אבל מדרבנן אפילו לתנא דברייתא אינו נאכל אלא עד חצות, והלכך אפילו לר\"ע אין אכילת פסחים מדרבנן אלא עד חצות.<br><b></b>ותדע לך דאי ברייתא דוקא קתני דאפילו מדרבנן מצותה עד שיעלה עמוד השחר, אם כן מאי קא מקשה ליתני במשנתינו אכילת פסחים, והא אי אפשר למיתני אכילת פסחים בהדי אכילת קדשים קלים דמשנתינו, דאילו קדשים קלים דמשנתינו מדאורייתא עד שיעלה עמוד השחר ומדרבנן עד חצות, ואילו אכילת פסחים עד עמוד השחר אפילו מדרבנן. ועוד דאם כן מתניתין דלא קתני אכילת פסחים לכולי עלמא היא דאי אפשר לערבה עם משנתינו לא למר ולא למר, דאילו לרבי אלעזר בן עזריה קדשים קלים מדאורייתא עד עמוד השחר אלא דעד חצות הרחקה היא, ואילו אכילת פסחים אפילו מדאורייתא אינה אלא עד חצות, ולרבי עקיבא נמי אינה כמשנתינו, דאילו קדשים קלים דמשנתינו אינן נאכלין מדרבנן מיהא אלא עד חצות, ואילו פסחים אפילו מדרבנן עד שיעלה עמוד השחר, ואם כן מאי קאמר הא ראב\"ע הא רבי עקיבא, דמשמע דמתניתין רבי אלעזר בן עזריה וברייתא רבי עקיבא, אדרבא מתניתין ככולי עלמא ולא היה לו לומר אלא ברייתא מני רבי עקיבא היא.<br><b></b>וא\"ת והא הקטר חלבים עד שיעלה עמוד השחר דקתני במשנתינו דוקא שלא עשו בהן רבנן הרחקה, ואם כן אפי' לכשתמצא לומר דברייתא דאכילת פסחים דוקא עד שיעלה עמוד השחר ואפילו דרבנן, ליערבה בהדי הקטר חלבים ומינה קא מקשה. לא היא, דאילו שנאה במשנתינו לא עם הקטר חלבים דלא מינה קא מערב לה אלא בהדי אכילת קדשים דבת מינה, ומעתה ההיא דאיזהו מקומן אתיא שפיר, וזה נ\"ל יותר נכון. וחוזר אני בי, דודאי מדלא תנא ליה גבי הקטר חלבים דמצותן כל הלילה קא פריך, והראשון נראה לי עיקר].<br><b></b>וכיון דסתם תנא הכא ובזבחים כרבי אלעזר בן עזריה, משמע דהלכתא כוותיה, ואע\"ג דסתם תנא סתמא כר\"ע בפרק הקורא את המגילה (מגילה כ, ב), הכא חדא סתמא והתם תרתי         ומיהו בפרק מצות חליצה (יבמות קא, ב) אמרינן מה לי חדא סתמא מה לי תרי סתמי, ואי לא אלימי תרי מחדא מספקא לן אי זה סתמא בתרייתא והלכך אזלינן לחומרא כראב\"ע.<br><b></b>ונפקא מינה לדידן לאכילת מצה לאחר חצות, וכדאמרינן בפרק ערבי פסחים (פסחים קכ, ב) אכל מצה לאחר חצות לרבי אלעזר בן עזריה לא יצא ידי חובתו, ועל כן צריך ליזהר ולאכול קודם חצות, וכן במצה של אפיקומן, ואפילו בקריאת הלל החמירו בתוספות שלא לקרות לאחר חצות, ואף על פי שאינו חמור יותר מק\"ש לרבן גמליאל דפסקינן כוותיה."
  ]
}