{
  "text": [
    "< b > ו א ל ו   א כ י ל ת   פ ס ח י ם   ל א   ק ת נ י . < / b >   ו ת י מ א   מ נ א   ל ן   ד ל א   ק ת נ י   ל י ה   ד י ל מ א   ה ו י   ב כ ל ל   נ א כ ל י ן   ל י ו ם   א ח ד   ד ה כ י   נ מ י   א מ ר י '   ב פ ס ח י ם   פ '   א ל ו   ד ב ר י ם   מ ה   פ ס ח   נ א כ ל   ל י ו ם   ו ל י ל ה   א ף   ח ג י ג ה   ו כ ו '   ( ה ג ה \" ה :   א \" ה   ח פ ש ת י   ב כ ל   ה פ ר ק   ו ל א   מ צ א ת י   ל ש ו ן   ז ה   ו א ו ל י   י ש   ט \" ס   ו צ \" ל   ח ג י ג ה   ה ב א ה   ע ם   ה פ ס ח   ה ר י   ה י א   כ פ ס ח   ו א י נ ה   נ א כ ל ת   א ל א   ל י ו ם   ו ל י ל ה   ו ה י א   ב ד א   ע '   ע \" א ,   א ו   ש צ \" ל   ד א י ל ו   פ ס ח   ל י ו ם   ו ל י ל ה   ו א ל ו   ש ל מ י ם   ל ש נ י   י מ י ם   ו ל י ל ה   ו ה ו א   ב ד ף   פ \" ט .   ו ע י י ן   ת ו ס '   ד \" ה   ד א ל ו   פ ס ח ,   ע כ \" ה . )   ו י \" ל   ד ל א   ד מ י   ד ה ת ם   נ ק ט   י ו ם   ו ל י ל ה   פ י '   ש ח י ט ת ו   ב י ו ם   ו א כ י ל ת ו   ב ל י ל ה   א ב ל   ה כ א   ש ל א   ה ז כ י ר   ל י ל ה   מ ש מ ע   ש ל א   א י י ר י   כ ל ל .",
    "< b > ה א   ר \" א   ב \" ע   ה א   ר \" ע . < / b >   ס ת מ א   ד מ ת נ י ת י ן   ד ה כ א   כ ר \" א   ב \" ע   ו כ ן   ס ת ם   מ ת נ י ת י ן   ד ש ל ה י   פ ס ח י ם   [ ד ף   ק \" ך   ע \" ב ]   ו כ ן   ס ת ם   מ ת נ י ת י ן   ד א י ז ה ו   מ ק ו מ ן   ז ב ח י ם   [ ד ף   נ \" ו   ע \" ב ] ,   ו א י ן   ל ד ק ד ק   מ ה נ ך   ס ת מ ו ת   ד ה ל כ ה   כ ר \" א   ב \" ע   ד ה א   א י כ א   נ מ י   ח ד א   ס ת מ א   ב מ ג י ל ה   [ ד ף   ך '   ע \" א ]   כ ר '   ע ק י ב א   ו א מ ר י נ ן   ( נ מ י )   ב פ '   מ צ ו ת   ח ל י צ ה   [ ד ף   ק \" א   ע \" ב ]   מ ה   ל י   ח ד א   ס ת מ א   מ ה   ל י   ת ר י   ס ת מ א ,   ו א י ן   ל ד ק ד ק   ד ה ל כ ה   כ ר \" ע   מ ה א   ד ת נ י   ל ה   ג ב י   ה ל כ ת א   פ ס י ק ת א   ד מ ג י ל ה ,   ד ל א   ד מ י א   ל ה ך   ד ה ש ו כ ר   א ת   ה א ו מ נ י ן   [ ד ף   ע \" ו   ע \" א ]   כ ל   ה ח ו ז ר   ב ו   י ד ו   ע ל   ה ת ח ת ו נ ה   ד ה ת ם   ש ו נ ה   י ח ד   ד ב ר י ם   ש ה ם   ד ו מ י ן   ז ה   ל ז ה ,   ( א ע \" פ )   ש כ ל   ה מ ש נ ה   א י ן   מ ק ו מ ו   ל ש נ ו ת   ש ם   א ל א   א ג ב   כ ל   ה ח ו ז ר   נ ק ט י ה   א ב ל   ה ת ם   ש ו נ ה   י ח ד   כ ל   ש ז מ נ ו   ב ל י ל ה   א ד ר ב א   ה ה י א   ד א י ז ה ו   מ ק ו מ ן   נ ר א ה   ( ד י ו ת ר )   [ י ו ת ר ]   ה י ל כ ת א   פ ס י ק ת א   ש ה ר י   ש ו נ ה   ב א ו ת ה   מ ש נ ה   ז מ נ ם   ש ל   כ ל   ה ק ד ש י ם ,   ו ל ס פ ר י ם   ד ג ר ס י '   ל ק מ ן   ו ה נ י   ת נ א י   כ ה נ י   ת נ א י   ו מ ו ק י   ר '   י ה ו ש ע   כ ר '   ע ק י ב א   מ ש מ ע   ק צ ת   ה ל כ ה   כ ר '   ע ק י ב א ,   ו מ ש ו ם   ד מ ס פ ק א   ל ן   כ מ א ן   ה י ל כ ת א   צ ר י ך   ל ה ח מ י ר   ל א כ ו ל   מ צ ה   ש ל   א פ י ק ו מ ן   ק ו ד ם   ח צ ו ת   כ ד א י ת א   ב פ ס ח י ם   [ ד ף   ק \" כ : ]   ד ל ר '   א ל י ע ז ר   ב ן   ע ז ר י ה   צ ר י ך   ל א כ ו ל   מ צ ה   ש ל   ח ו ב ה   ע   ק ו ד ם   ח צ ו ת :",
    "< b > י כ ו ל   י ה א   נ א כ ל   כ ק ד ש י ם   ב י ו ם   ת \" ל   ב ל י ל ה . < / b >   ו ל ר \" א   ב \" ע   מ מ י ל א   ש מ ע י '   ל י ה   ל י ל ה   ל מ ע ו ט י   י ו ם ,   א י   נ מ י   כ מ ו   ש פ י '   ה ר '   י ו ס ף   ד ג ז \" ש   א י נ ה   א ל א   מ ה ז ה   ה ז ה   ו ב ל י ל ה   א י צ ט ר י ך   ל מ ע ו ט י   י ו ם :",
    "< b > ס ד \" א   ה ו א י ל   ו פ ס ח   ק ד ש י ם   ק ל י ם   ו ש ל מ י ם   ק ד ש י ם   ק ל י ם . < / b >   א ע \" ג   ד ת ו ד ה   נ מ י   ק ד ש י ם   ק ל י ם   מ \" מ   מ ק ש י '   ל י ה   ל ש ל מ י ם   ל ק ו ל א   מ ש ו ם   ד מ ו ת ר   פ ס ח   ק ר ב   ש ל מ י ם :",
    "< b > ו ה נ י   ת נ א י   כ ה נ י   ת נ א י . < / b >   ו מ ש מ ע ו ת   ד ו ר ש י ם   א י כ א   ב י נ י י ה ו   ה נ י   ת נ א י   ד ר ש י   מ ה ך   ק ר א   ו ר \" א   ב \" ע   ו ר \" ע   ד ר ש י   מ ק ר א י   ד ל ע י ל ,   א \" נ   ה נ י   ת נ א י   א י ת   ל ה ו   ה נ ך   ד ר ש ו ת   ד ר \" א   ב \" ע   ו ר \" ע   ו כ \" א   מ י י ש ב   ה ך   ק ר א   ד ש ם   ת ז ב ח   ל פ י   ס ב ר ת ו :"
  ]
}