{
  "text": [
    "< b >   ב ג ל י ל   ו ה ח ז י ק   ב י ה ו ד ה   א י נ ה   ח ז ק ה   ע ד   ש י ה א   ע מ ו   ב מ ד י נ ה . < / b >   פ י ר ו ש ,   ב ס ו ף   ה ש ל ש ,   א ב ל   ה י ה   ע מ ו   ב מ ד י נ ה   ב ת ח ל ת   ה ש ל ש   ו ל א   ב ס ו ף   ה ש ל ש ,   ל א   ע ל ת ה   ל ו   ח ז ק ה ,   מ ש ו ם   ד ת ח ל ת   ש ל ש   א י נ ה   ע ו ש ה   ח ז ק ה   א ל א   ס ו ף   ש ל ש ,   ו ב ס ו פ ן   ל א   ה י ה   ז ה   ב מ ד י נ ה   ש י מ ח ה ,   ו א ו ק י מ נ א   ב ג מ ר א   ד ד ו ק א   ב ש ע ת   ח ר ו ם ,   ו א י   נ מ מ י   ב ס ת ם   י ה ו ד ה   ו ג ל י ל   ד כ ש ע ת   ח ר ו ם   ד א מ י ,   ה א   ב ז מ ן   ש ש י ר ו ת   מ צ ו י ו ת   א פ י ל ו   י ה ו ד ה   ו ג ל י ל   כ א ר ץ   א ח ד   ו ע ל ת ה   ל ו   ח ז ק ה .",
    "< b > א מ ר   ר ב   י ה ו ד ה   ל א   א מ ר ו   ש ל ש   ש נ י ם   ו כ ו ' . < / b >   כ ל ו מ ר   ו ח כ מ י ם   ה ל כ ו   א ח ר   ה מ ר ח ק   ה ב י נ ו נ י ,   ש א ד ם   מ ת ר ח ק   מ ב י ת ו   מ ה ל ך   ש נ ה   ל פ ע מ י ם .   ו ש מ ע י נ ן   מ ד ר ב י   י ה ו ד ה   ת ר ת י ,   ח ד א   ד ב פ נ י ו   ל א ל ת ר   ה ו י א   ח ז ק ה ,   ד ל א   א מ ר ו   ש ל ש   א ל   ל מ י   ש א י נ ו   ע מ ו   ב ע י ר .   ו ע ו ד   ד א פ י ל ו   ב ש ע ת   ח ר ו ם   ו א פ י ל ו   ה י ה   ב מ ק ו ם   ר ח ו ק   א י   א פ ש ר   ש ל א   ש מ ע ,   ו ה י ה   ל ו   ל מ ח ו ת ,   ד א ף   ה מ ח א ה   א י   א פ ש ר   ש ל א   ת ש מ ע   ב ש נ ה ,   ו מ כ ל   מ ק ו ם   א י ן   ה ל כ ה   כ ר ב י   י ה ו ד ה   א ל א   כ ת נ א   ק מ א .",
    "< b > ה א   ק א   מ ש מ ע   ל ן   ד ס ת ם   י ה ו ד ה   ו ג ל י ל   כ ש ע ת   ח ר ו ם   ד מ י . < / b >   ו א י כ א   ל מ ד י ק ,   ד ה א   ת נ י נ ן   ( ב ג י ט ו י ן   ב ' ,   א )   ה מ ב י א   ג ט   ב א ר ץ   י ש ר א ל   א י נ ו   צ ר י ך   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב נ י   נ ח ת ם ,   ו א ו ק י ח מ נ א   ט ע ם   ה ת ם   ( ד ,   ב )   מ ש ו ם   ד מ צ ו י י ן   ל ק י י מ ו   ד ש כ י ח י   ש י י ר ת א .   ו י \" ל   ה ת ם   ב ז מ ן   ש ה י ו   ה ש י י ר ו ת   מ צ ו י ו ת   ו ש ה י ו   י ש ר א ל   ש ר ו י י ן   ע ל   א ד מ ת ם ,   ו ה כ א   ל א ח ר   מ י כ ן   ש נ מ ת ק ל ק ל ו   ה מ ק ו מ ו ת ,   ו ה י י נ ו   ד ק א מ ר   ה כ א   ס ת ם   י ה ו ד ה   ו ג ל י ל   כ ש ע ת   ח ר ו ם   ד מ י ,   ד א ל מ א   מ ש מ ע   ד י ש   ז מ נ י ם   ש י ד ו ע   ש א י ן   ש ם   ח ר ו ם   כ ל ל   ו י ש   ש ל ו ם   ו א ז   ה ש י י ר ו ת   מ צ ו י ו ת .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד מ ש נ ת   ה מ ב י א   ו מ ש נ ת י נ ו   ז ו   ב ז מ ן   א ח ד   נ ש נ ו   ו ה י א ך   ש נ א ן   ר א ב י   ס ת ם   ז ו   ב ז מ ן   א ח ר   ו ז ו   ב ז מ ד ן   א ח ר .   ו י \" מ   ד ל ג ב י   ג י ח ט ו י ן   כ ל   מ א ן   ד א י ת   ל ה   ג י ט א   ל ב י   ד י נ א   א   א ז ל א   ל ק י ו מ י ה ,   ו א י נ ה ו   ד ק ו   ב מ י ל ת א   ו מ ש כ ח י ,   ד ש כ י ח י   ש י י ר ת א   ק צ ת ,   ע ד   ש מ צ ו י י ם   ל ק י י מ ו   ע ל   י ד י   ח ק י ר ת   ב י ת   ד י ן .   א ב ל   ל ג ב י כ   ח ז ק ה   כ ל   מ א ן   ד א י ת   ל י ה   ק ר ק ע   ב מ ק ו ם   א ח ד   ד ל א   א ז י ל   ל ב י   ד י נ א   ל ח ק ו ר   א ם   ב א   א ד ם   ל ה ו ד י ע ו   מ י   ע ו מ ד   ב ק ר ק ע ו ,   ו ג ם   ה מ ח ז י ק   א י נ ו   ח ו ק ר   א ם   י ש   מ ג י ד   ש ע ר ע ר   ע ל י ו   א ד ם ."
  ]
}