{
  "text": [
    "< b >   א מ ר   ל י ה   א י ל ו   ה ו ה   י ד ע ת   ד ע ב ר ה   א ד ע ת ך   מ י   א ד ר ת ה ,   א מ ר   ל י ה   ל א   ו ש ר י י ה ,   ו מ י   ש ר י   ה כ י . < / b >     כ ל ו מ ר     מ י   פ ת ח י נ ן   ב נ ד ר   ע צ מ ו ,   ש ה ר י   כ ל   ע צ מ ו   ש ל   נ ד ר   א י נ ו   א ל א   כ ד י   ש ל א   ת ע ב ו ר   ע ל   ד ע ת ו ,   ו א ם   ע ב ר ה   ה י א ך   ה ו א   מ ו ת ר   ע ל   י ד י   כ ך .",
    "< b > א מ ר   ל י ה   א י ן   ו ה ת נ י א   כ ו ' . < / b >   ו ק ש י א   ל י   א ד ר ב ה ,   כ י ו ן   ש א מ ר   ש א י ל ו   י ד ע   ש ה י ת ה   ע ו ב ר ת   ע ל   ד ע ת ו   ל א   ה י ה   נ ו ד ר   כ ל ל ,   נ מ צ א   ש ל א   ה ד י ר ה   א ל א   ל ז ר ו ז   ב ע ל מ א ,   ו נ ד ר י   ז ר ו ז י ן   ה ו א   ו א פ י ל ו   ש א ל ה   ל ח כ ם   ל א   צ ר י ך ,   ד מ א י   א י כ א   ב י ן   נ ד ר י   ז ר ו ז י ן   ד מ ת נ י ת ן   ל ה נ י .   ו י ש   ל ו מ ר   ד נ ד ר י   ז ר ו ז י ן   ש ה י ה   מ ו כ ר   ח פ ץ ,   ל א   ה י ה   ס ב ו ר   ש י ש מ ע   ל ו   ח ב ר ו   ל ג מ ר י   כ מ ו   ש ה ו א   א ו מ ר ,   א ל א   ש י ת ק ר ב   ל ד ע ת ו   ו ש י פ ח ו ת   ל ו   ק צ ת   מ ן   ה ס ל ע ,   ו כ ן   ח ב ר ו   ש י ו ס י   ל ו   ע ל   ה ש ק ל   ק צ ת ,   ו ע ם   כ ל   ז ה   ה י ה   נ ו ד ר   ש ל א   י ת ן   ל ו   א ל א   כ ך ,   ו ז ה   נ ו ד ר   כ נ ג ד ו   ש ל א   י פ ח ו ת   ל ו   מ כ ך ,   א ל ו   ה ם   נ ד ר י   ז ר ו ז י ן ,   ש א י ן   ד ע ת ם   ב ש ע ת   נ ד ר י ם   ל נ ד ו ר   ב ד ו ק א   ו ש י ע מ ד ו   ד ב ר י ה ם ,   ו א ם   כ ן   א י ן   פ י ה ן   ו ל ב ן   ש ו י ן   ו ל פ י כ ך   מ ו ת ר .   ו כ ן   ה מ ד י ר   א ת   ח ב ר ו   ש י א כ ל   ע מ ו ,   ו א י נ ו   נ ו ד ר   ב ד ו ק א ,   ש א י נ ו   מ ת כ ו י ן   א ל א   ל כ ב ו ד   ב ע ל מ א   ו ל ז ר ז   א ת   ח ב ר ו ,   ו י ו ד ע   ה ו א   ש ד ר כ ן   ש ל   ק צ ת   ב נ י   א ד ם   ל י מ נ ע   מ ל א כ ו ל   א צ ל   א ח ר י ם ,   ו ה ל כ ך   א י נ ו   נ ו ד ר   ב ד ו ק א   ו ש י ע מ ד ו   ד ב ר י ו   ע ל   כ ל   פ נ י ם .   א ב ל   ה מ ד י ר   א ת   א ש ת ו   מ ל ע ל ו ת   ל ר ג ל ,   א ו   ל י ת ן   ל ב ת ו   א ל א   ל מ י   ש י ת ר צ ה   ה ו א   ו כ י ו צ א   ב א ל ו ,   ס ב ו ר   ש י ע מ ד ו   ד ב ר י ו   מ ח מ ת   נ ד ר ו ,   ו ה ל כ ך   ב ד ע ת   ה ו א   נ ו ד ר   ל פ י   ש ה ו א   ס ב ו ר   ש ת ש ל י ם   ה י א   ר צ ו נ ו ,   ו ה ל כ ך   א ף   ע ל   פ י   ש א י ל ו   ה י ה   ס ב ו ר   ש ת ה א   ה י א   ע ו ב ר ת   ע ל   ד ע ת ו   ה י ה   נ מ נ ע   מ ל י ד ו ר ,   מ כ ל   מ ק ו ם   ה נ ד ר   ה י ה   נ ד ר   ג מ ו ר   ב ש ע ת ו   ו צ ר י ך   פ ת ח ,   ו מ י ה ו   פ ו ת ח י ן   ל ו   מ ן   ה נ ד ר   ב ע צ מ ו .   כ ן   נ ר א ה   ל י .",
    "< b > כ י ו ן   ד א מ ר   כ ל   נ ד ר   ש א נ י   ע ת י ד   ל י ד ו ר   ה ר י   ה ו א   ב ט ל   ל א   ש מ ע   ל י ה . < / b >   ו א פ ש ר   ה י ה   ל ו   ל ת ר ץ   ד א מ ר   ב ח ש א י ,   א ו   ש ל א   ב פ נ י ו ,   א ל א   ד א כ ת י   ה ו ה   ק ש י א   ל י ה   מ א י   א ף ,   ד ה א   ל א   ד מ י א   ל מ ת נ י ת י ן   ד ל ע י ל ,   ו ה ו ה   ק ש י א   ל י ה   נ מ י ,   מ א י   ו ב ל ב ד   ש י ה א   ז כ ו ר   ב ש ע ת   ה נ ד ר ."
  ]
}