{
  "metadata": {
    "masechet_en": "Horayot",
    "masechet_he": "הוריות",
    "daf": "11B",
    "perek_title": "כהן משיח",
    "perek_number": 3
  },
  "english": [
    "<b>Just as there,</b> in the passage with regard to the king, the reference is to one <b>over whom there is only the Lord his God, so too,</b> with regard to <b>a <i>nasi</i>,</b> the reference is to one <b>over whom there is only the Lord his God.</b>",
    "<b>Rabbi</b> Yehuda HaNasi <b>raised a dilemma before Rabbi Ḥiyya:</b> In a case <b>where I</b> perform an unwitting transgression, <b>what is</b> the <i>halakha</i>: Would I be liable to atone <b>with a goat</b> as a sin-offering because I am the <i>Nasi</i>, or is my atonement with a ewe or a female goat, like a commoner, because I am not the king? Rabbi Ḥiyya <b>said to him: Your rival,</b> the Exilarch <b>in Babylonia,</b> is as great as you; therefore, you are not akin to a king. Rabbi Yehuda HaNasi <b>raised an objection to</b> Rabbi Ḥiyya from a <i>baraita</i>: If <b>kings of</b> the kingdom of <b>Israel and kings of the house of David</b> perform an unwitting transgression, <b>these bring</b> a sin-offering <b>for themselves</b> as kings, <b>and those bring</b> a sin-offering <b>for themselves</b> as kings. This indicates that even if a king has a counterpart who is as powerful as he is, he brings a male goat as his sin-offering. Rabbi Ḥiyya <b>said to</b> Rabbi Yehuda HaNasi: <b>There,</b> the kings <b>were not subject to each other’s authority. Here,</b> in Eretz Yisrael, <b>we are subject to their authority,</b> as the authority of the Exilarch is greater than the authority of the <i>Nasi</i>.",
    "<b>Rav Safra taught</b> the exchange in <b>this</b> manner: <b>Rabbi</b> Yehuda HaNasi <b>raised a dilemma before Rabbi Ḥiyya:</b> In a case <b>where I</b> perform an unwitting transgression, <b>what is</b> the <i>halakha</i>: Would I be liable to atone <b>with a male goat</b> as a sin-offering because I am the <i>Nasi</i>, or is my atonement with a ewe or a female goat, like a commoner, because I am not the king? Rabbi Ḥiyya <b>said to him: There,</b> the Exilarch has authority that is represented by <b>a scepter; here,</b> in Eretz Yisrael, we have lesser authority, which is represented by <b>a staff. And it is taught</b> in a <i>baraita</i>: <b>“The scepter shall not depart from Judah”</b> (Genesis 49:10); <b>this</b> is a reference to <b>the Exilarch in Babylonia, who reigns over the Jewish people with a rod,</b> as he is authorized by the gentile monarchy to impose his will. <b>“Nor the ruler’s staff from between his feet”</b> (Genesis 49:10); <b>these are the descendants of Hillel, who</b> serve in the role of the <i>Nasi</i> and <b>teach Torah to the Jewish people in public,</b> but who are not authorized by the government to impose their will.",
    "<strong>MISHNA:</strong> <b>And who is the anointed</b> priest? It is the High Priest <b>who is anointed with the anointing oil, not the</b> High Priest consecrated by donning <b>multiple garments,</b> i.e., one who served after the anointing oil had been sequestered, toward the end of the First Temple period. <b>The difference between</b> a High <b>Priest anointed with the anointing oil and</b> one consecrated by donning <b>multiple garments</b> unique to the High Priest <b>is only</b> that the latter does not bring the <b>bull that comes for</b> the transgression of <b>any of the mitzvot.</b>",
    "<b>And the difference between</b> a High <b>Priest</b> currently <b>serving</b> in that capacity <b>and a former</b> High <b>Priest</b> who had temporarily filled that position while the High Priest was unfit for service <b>is only</b> with regard to the <b>bull</b> brought by the High Priest on <b>Yom Kippur and the tenth of an ephah</b> meal-offering brought by the High Priest daily. Each of these offerings is brought only by the current High Priest, and not by a former High Priest.",
    "Both <b>this</b> High Priest currently serving <b>and that</b> former High Priest <b>are equal with regard to</b> performing the rest of <b>the Yom Kippur service, and they are</b> both <b>commanded with regard to</b> marrying <b>a virgin</b> (see Leviticus 21:13), <b>and</b> it is <b>prohibited</b> for both <b>to</b> marry <b>a widow</b> (see Leviticus 21:14), <b>and they may not render themselves impure</b> with impurity imparted by a corpse even <b>in</b> the event that one of <b>their relatives</b> dies (see Leviticus 21:11), <b>and they may not grow</b> their hair <b>long and they may not rend</b> their garments as expressions of mourning (see Leviticus 21:10), <b>and</b> when they die <b>they restore the</b> unwitting <b>murderer</b> to his home from the city of refuge (see Numbers 35:25).",
    "<strong>GEMARA:</strong> <b>The Sages taught:</b> To blend <b>the anointing oil that Moses prepared in the wilderness, they would boil in</b> the oil <b>the roots</b> of the spices in the quantities enumerated in the verse; this is <b>the statement of Rabbi Yehuda. Rabbi Yosei says: But isn’t</b> that amount of oil <b>insufficient</b> even <b>to smear on the roots</b> of those spices, as the oil would be absorbed into the roots? How then could the roots be boiled in the oil? <b>Rather, they soak the roots in water.</b> Once the roots are waterlogged, they do not absorb the oil. The fragrance of the spices gradually rises <b>and they float oil on</b> the water <b>and</b> the oil <b>absorbs the fragrance. And</b> at that point, <b>one removed</b> the oil <b>[<i>vekippeḥo</i>]</b> from the water, and that was the anointing oil.",
    "<b>Rabbi Yehuda said to him: And was</b> it merely <b>one miracle</b> that was <b>performed with regard to the anointing oil? But wasn’t it initially</b> only <b>twelve <i>log</i>, and from it the Tabernacle, and its vessels, Aaron, and his sons</b> were <b>anointed</b> for the <b>entire seven days of inauguration, and all of it</b> remains <b>in existence for the future, as it is stated: “This shall be a sacred anointing oil unto Me throughout your generations”</b> (Exodus 30:31)? Since the entire existence of the anointing oil is predicated on miracles, it is no wonder that its preparation also involved a miracle.",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: <b>“And Moses took the anointing oil, and anointed the Tabernacle and all that was in it</b> and sanctified them” (Leviticus 8:10). <b>Rabbi Yehuda says:</b> With regard to <b>the anointing oil that Moses prepared in the wilderness, how many miracles were performed in its</b> regard continuously, <b>from beginning to end? Initially it was only twelve <i>log</i>. Consider how much</b> oil <b>a pot absorbs, and how much</b> oil is <b>absorbed by the roots, and how much</b> oil <b>the fire burns, and</b> yet <b>the Tabernacle, and its vessels, Aaron, and his sons</b> were <b>anointed with it</b> for the <b>entire seven days of inauguration, and High Priests and kings were anointed with it</b> throughout the generations.",
    "Apropos the anointing oil, the <i>baraita</i> continues: <b>And even a High Priest, son of a High Priest, requires anointing, but one does not anoint a king, son of a king. And if you say: For what</b> reason <b>did they anoint King Solomon</b> (see I Kings, chapter 1), who was the son of a king? It was <b>due to the challenge of Adonijah,</b> who sought to succeed their father David as king. <b>And</b> they anointed <b>Joash due to Athaliah</b> (see II Kings, chapter 11). <b>And</b> they anointed <b>Jehoahaz due to Jehoiakim, who was two years older than he</b> was (see II Kings 23:30). In all these cases, it was necessary to underscore that these men were crowned king. <b>And that oil remains in existence for the future, as it is stated: “This [<i>zeh</i>] shall be a sacred anointing oil unto Me throughout your generations”</b> (Exodus 30:31). <b>The numerical value of <i>zeh</i> is twelve <i>log</i>,</b> indicating that this amount of oil remains intact despite its use.",
    "§ The Gemara analyzes the <i>baraita</i>. <b>The Master said: And even a High Priest, son of a High Priest, requires anointing.</b> The Gemara asks: <b>From where do we</b> derive this <i>halakha</i>? It is derived from a verse, <b>as it is written: “And the anointed priest that shall be in his stead from among his sons”</b> (Leviticus 6:15). <b>Let the verse say</b> only: <b>The priest that shall be in his stead from among his sons. What</b> is the reason that it says: <b>“The anointed</b> priest”? The Torah <b>teaches us that</b> even <b>from among the sons of a High Priest, if he is anointed</b> with oil <b>he is a High Priest, and if not, he is not a High Priest.</b>",
    "<b>The Master said: But one does not anoint a king, son of a king.</b> The Gemara asks: <b>From where do we</b> derive this <i>halakha</i>? <b>Rav Aḥa bar Ya’akov said</b> that it is derived from a verse, <b>as it is written: “So that he may prolong his days in his kingdom,</b> he and his sons, in the midst of Israel” (Deuteronomy 17:20). His children are mentioned in the verse in order to teach them: The kingdom <b>is an inheritance for you.</b> The Gemara asks: <b>And from where do we</b> derive <b>that when there is a dispute</b> with regard to succession, the king <b>requires anointing, and</b> it is <b>not</b> that <b>whenever the king wishes</b> he can <b>bequeath the kingdom to his son</b> without anointing him? <b>Rav Pappa said</b> that <b>the verse states: “He and his sons, in the midst of Israel.” When there is peace in Israel we read concerning him: “He and his sons,” even without anointing;</b> but when there is dispute, anointing is required.",
    "It is <b>taught: Even Jehu, son of Nimshi,</b> king of Israel, <b>was anointed only due to the challenge of Joram</b> (see II Kings 9:1–14). The Sages challenge: <b>And let him derive</b> that Jehu was anointed <b>due to</b> the fact <b>that he</b> was the <b>first</b> of his dynasty and was not the son of a king. The Gemara answers: The <i>baraita</i> <b>is incomplete and this</b> is what <b>it is teaching: Kings of the house of David are anointed; kings of Israel are not anointed.</b> The Gemara asks: <b>From where do we</b> derive this? <b>Rava said</b> that <b>the verse states: “Arise, anoint him, for this</b> is he” (I Samuel 16:12), from which it is derived: <b>This</b> king, David, <b>requires anointing, but another</b> king <b>does not require anointing.</b>",
    "The Gemara analyzes the <i>baraita</i>. <b>The Master said: Even Jehu, son of Nimshi,</b> king of Israel, <b>was anointed only due to the challenge of Joram.</b> The Gemara asks: <b>And due to the challenge of Joram, son of Ahab, shall we misuse consecrated anointing oil</b> and anoint a king of Israel, who does not require anointing? The Gemara answers that it is <b>like</b> that <b>which Rav Pappa said</b> in another context: They anointed him <b>with pure balsam</b> oil, not with anointing oil. <b>So too,</b> with regard to Jehu, they anointed him <b>with pure balsam</b> oil, not with anointing oil.",
    "The <i>baraita</i> teaches: <b>And</b> they anointed <b>Jehoahaz due to Jehoiakim, who was two years older than he</b> was. The Gemara asks: <b>And was</b> Jehoiakim <b>older than</b> Jehoahaz? <b>But isn’t it written: “And the sons of Josiah: The firstborn Johanan, the second Jehoiakim, the third Zedekiah, the fourth Shallum”</b> (I Chronicles 3:15), <b>and Rabbi Yoḥanan says: He is Shallum, he is Zedekiah;</b> these are two names for one person. Likewise, <b>he is Johanan, he is Jehoahaz,</b> who is mentioned in the book of Kings. Since Jehoahaz was the eldest, why was it necessary to anoint him? The Gemara answers: <b>Actually, Jehoiakim</b> was <b>older</b> than Jehoahaz. <b>And what</b> is the meaning of the term <b>“firstborn”</b> written with regard to Jehoahaz? It means that his status was like that of <b>a firstborn</b> in terms of ascent <b>to the kingship.</b>",
    "The Gemara asks: <b>And do younger</b> sons <b>rule before elder</b> sons? <b>But isn’t it written: “And the kingdom he gave to Jehoram, because he was the firstborn”</b> (II Chronicles 21:3). The Gemara answers: <b>Jehoram was a surrogate for his ancestors</b> as he was suited to serve as king, so since he was firstborn, he ascended to the throne. <b>Jehoiakim was not a surrogate for his ancestors;</b> he was not suited to serve as king. Therefore, his brother ascended to the throne before him.",
    "<b>The Master said: He is Shallum, he is Zedekiah; he is Johanan, he is Jehoahaz.</b> The Gemara asks: <b>But doesn’t</b> the verse <b>enumerate them individually, as it is written: “The third</b> Zedekiah, <b>the fourth</b> Shallum,” indicating that they are two people? The Gemara answers: <b>What</b> is the meaning of <b>third?</b> It means the <b>third among the sons. And what</b> is the meaning of <b>fourth?</b> It means the <b>fourth</b> to ascend <b>to the kingship.</b> How so? <b>Initially, Jehoahaz reigned, and ultimately,</b> after him, <b>Jehoiakim, and ultimately,</b> after him, <b>Jeconiah,</b> son of Jehoiakim, <b>and ultimately,</b> after him, <b>Zedekiah,</b> who was fourth to the kingship.",
    "<b>The Sages taught: He is Shallum, he is Zedekiah. And why was he called Shallum?</b> It is <b>due to</b> the fact <b>that he was perfect [<i>meshullam</i>] is his actions. Some say:</b> He was called <b>Shallum because the kingdom of the house of David was concluded [<i>sheshalema</i>] during his days. And what</b> was <b>his</b> actual <b>name? Mattaniah</b> was <b>his name, as it is stated: “And the king of Babylon crowned Mattaniah his uncle in his stead, and changed his name to Zedekiah”</b> (II Kings 24:17). Why did Nebuchadnezzar call him Zedekiah? <b>He said to him: God will justify the judgment against you if you rebel against me; and it is written: “And he also rebelled against King Nebuchadnezzar, who had imposed upon him an oath by God”</b> (II Chronicles 36:13)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מָה לְהַלָּן שֶׁאֵין עַל גַּבָּיו אֶלָּא ה׳ אֱלֹהָיו, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָשִׂיא שֶׁאֵין עַל גַּבָּיו אֶלָּא ה׳ אֱלֹהָיו. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ רַבִּי מֵרַבִּי חִיָּיא: כְּגוֹן אֲנִי, מַהוּ בְּשָׂעִיר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: הֲרֵי צָרָתְךָ בְּבָבֶל. אֵיתִיבֵיהּ: מַלְכֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל וּמַלְכֵי בֵּית דָּוִד, אֵלּוּ מְבִיאִים לְעַצְמָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵלּוּ מְבִיאִים לְעַצְמָם! אֲמַר לֵיהּ: הָתָם לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּיְיפִי אַהֲדָדֵי, הָכָא אֲנַן כַּיְיפִינַן לְהוּ לְדִידְהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַב סָפְרָא מַתְנֵי הָכִי. בְּעָא מִינֵּיהּ רַבִּי מֵרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיָּיא: כְּגוֹן אֲנִי מַהוּ בְּשָׂעִיר? אֲמַר לֵיהּ: הָתָם ״שֵׁבֶט״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא ״מְחוֹקֵק״, וְתַנְיָא: ״לֹא יָסוּר שֵׁבֶט מִיהוּדָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה רֹאשׁ גּוֹלָה שֶׁבְּבָבֶל, שֶׁרוֹדֶה אֶת יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַקֵּל. ״וּמְחוֹקֵק מִבֵּין רַגְלָיו״ – אֵלּוּ בְּנֵי בָנָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל הִלֵּל שֶׁמְלַמְּדִים תּוֹרָה לְיִשְׂרָאֵל בָּרַבִּים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> וְאֵיזֶהוּ הַמָּשִׁיחַ? הַמָּשׁוּחַ בְּשֶׁמֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּשְׁחָה, לֹא הַמְרוּבֶּה בִּבְגָדִים. אֵין בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן הַמָּשׁוּחַ בְּשֶׁמֶן הַמִּשְׁחָה לִמְרוּבֵּה בְּגָדִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא פַּר הַבָּא עַל כׇּל הַמִּצְוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאֵין בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן מְשַׁמֵּשׁ לְכֹהֵן שֶׁעָבַר אֶלָּא פַּר יוֹם הַכִּיפּוּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַעֲשִׂירִית הָאֵיפָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>זֶה וָזֶה שָׁוִים בַּעֲבוֹדַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם הַכִּיפּוּרִים, וּמְצֻוִּוים עַל הַבְּתוּלָה, וַאֲסוּרִים עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאַלְמָנָה, וְאֵינָם מִטַּמְּאִים בִּקְרוֹבֵיהֶם, וְלֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פּוֹרְעִים, וְלֹא פּוֹרְמִים, וּמַחְזִירִין הָרוֹצֵחַ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: שֶׁמֶן הַמִּשְׁחָה שֶׁעָשָׂה מֹשֶׁה בַּמִּדְבָּר הָיוּ שׁוֹלְקִים בּוֹ אֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָעִיקָּרִים, דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי יוֹסֵי אוֹמֵר: וַהֲלֹא לָסוּךְ אֶת הָעִקָּרִים אֵינוֹ סוֹפֵק?! אֶלָּא: שׁוֹרִין אֶת הָעִקָּרִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּמַיִם, וּמֵצִיף עָלָיו שֶׁמֶן, וְקוֹלֵט אֶת הָרֵיחַ וְקוֹפְחוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי יְהוּדָה: וְכִי נֵס אֶחָד נַעֲשָׂה בְּשֶׁמֶן הַמִּשְׁחָה?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַהֲלֹא תְּחִלָּתוֹ שְׁנֵים עָשָׂר לוּגִּין, וּמִמֶּנּוּ הָיָה נִמְשָׁח מִשְׁכָּן וְכֵלָיו אַהֲרֹן וּבָנָיו כׇּל שִׁבְעַת יְמֵי הַמִּלּוּאִים,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְכוּלּוֹ קַיָּים לֶעָתִיד לָבוֹא, שֶׁנֶּאֱמַר: ״שֶׁמֶן מִשְׁחַת קֹדֶשׁ יִהְיֶה זֶה לִי לְדוֹרוֹתֵיכֶם״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: ״וַיִּקַּח מֹשֶׁה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת שֶׁמֶן הַמִּשְׁחָה וַיִּמְשַׁח [אֶת] הַמִּשְׁכָּן [וְאֶת] כׇּל אֲשֶׁר בּוֹ״, רַבִּי יְהוּדָה אוֹמֵר: שֶׁמֶן הַמִּשְׁחָה שֶׁעָשָׂה מֹשֶׁה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּמִּדְבָּר, כַּמָּה נִסִּים נַעֲשׂוּ בּוֹ מִתְּחִלָּה וְעַד סוֹף, תְּחִלָּתוֹ לֹא הָיָה אֶלָּא שְׁנֵים עָשָׂר לוּגִּין, רְאֵה כַּמָּה יוֹרָה בּוֹלַעַת,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְכַמָּה עִקָּרִים בּוֹלְעִים, וְכַמָּה הָאוּר שׂוֹרֵף, וּבוֹ נִמְשַׁח מִשְׁכָּן וְכֵלָיו וְאַהֲרֹן וּבָנָיו כׇּל שִׁבְעַת יְמֵי הַמִּלּוּאִים,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּבוֹ נִמְשְׁחוּ כֹּהֲנִים גְּדוֹלִים וּמְלָכִים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וַאֲפִילּוּ כֹּהֵן גָּדוֹל בֶּן כֹּהֵן גָּדוֹל טָעוּן מְשִׁיחָה, וְאֵין מוֹשְׁחִים מֶלֶךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֶּן מֶלֶךְ. וְאִם תֹּאמַר: מִפְּנֵי מָה מָשְׁחוּ אֶת שְׁלֹמֹה? מִפְּנֵי מַחְלוּקְתּוֹ שֶׁל אֲדוֹנִיָּה, וְאֶת יוֹאָשׁ מִפְּנֵי עֲתַלְיָה, וְאֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוֹאָחָז מִפְּנֵי יְהוֹיָקִים, שֶׁהָיָה גָּדוֹל מִמֶּנּוּ שְׁתֵּי שָׁנִים. וְאוֹתוֹ שֶׁמֶן קַיָּים לֶעָתִיד לָבוֹא, שֶׁנֶּאֱמַר: ״שֶׁמֶן מִשְׁחַת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קֹדֶשׁ יִהְיֶה זֶה לִי לְדוֹרוֹתֵיכֶם״, ״זֶה״ – בְּגִימַטְרִיָּא שְׁנֵים עָשָׂר לוּגִּין הֲווֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר מָר: וַאֲפִילּוּ כֹּהֵן גָּדוֹל בֶּן כֹּהֵן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גָּדוֹל טָעוּן מְשִׁיחָה. מְנָלַן? דִּכְתִיב: ״וְהַכֹּהֵן הַמָּשִׁיחַ תַּחְתָּיו מִבָּנָיו״, נֵימָא קְרָא ״וְהַכֹּהֵן מִתַּחְתָּיו מִבָּנָיו״, מַאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״הַמָּשִׁיחַ״? קָא מַשְׁמַע לַן דְּמִבָּנָיו דְּכֹהֵן גָּדוֹל, אִי הָוֵי מָשִׁיחַ – הָוֵי כֹּהֵן גָּדוֹל, וְאִי לָא – לָא הָוֵי כֹּהֵן גָּדוֹל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר מָר: וְאֵין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מוֹשְׁחִין מֶלֶךְ בֶּן מֶלֶךְ. מְנָלַן? אָמַר רַב אַחָא בַּר יַעֲקֹב, דִּכְתִיב: ״לְמַעַן יַאֲרִיךְ יָמִים עַל מַמְלַכְתּוֹ וְגוֹ׳״, יְרוּשָּׁה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִיא לָכֶם. וּמְנָלַן דְּכִי אִיכָּא מַחְלוֹקֶת בָּעֵי מְשִׁיחָה, וְלָאו כָּל דְּבָעֵי מַלְכָּא מוֹרֵית מַלְכוּתָא לִבְנֵיהּ, אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פָּפָּא אָמַר קְרָא: ״הוּא וּבָנָיו בְּקֶרֶב יִשְׂרָאֵל״. בִּזְמַן שֶׁשָּׁלוֹם בְּיִשְׂרָאֵל קָרֵינָא בֵּיהּ ״הוּא וּבָנָיו״, וַאֲפִילּוּ בְּלֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְשִׁיחָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנָא: אַף יֵהוּא בֶּן נִמְשִׁי לֹא נִמְשַׁח אֶלָּא מִפְּנֵי מַחְלוּקְתּוֹ שֶׁל יוֹרָם. וְתִיפּוֹק לֵיהּ מִשּׁוּם דְּרִאשׁוֹן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא! חַסּוֹרֵי מְחַסְּרָא וְהָכִי קָתָנֵי: מַלְכֵי בֵּית דָּוִד מְשׁוּחִין, מַלְכֵי יִשְׂרָאֵל אֵין מְשׁוּחִין. מְנָלַן? אָמַר רָבָא, אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קְרָא: ״קוּם מְשָׁחֵהוּ כִּי זֶה וְגוֹ׳״ – זֶה טָעוּן מְשִׁיחָה, וְאֵין אַחֵר טָעוּן מְשִׁיחָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר מָר: אַף יֵהוּא בֶּן נִמְשִׁי לֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִמְשַׁח אֶלָּא מִפְּנֵי מַחְלוּקְתּוֹ שֶׁל יוֹרָם. וּמִשּׁוּם מַחְלוּקְתּוֹ שֶׁל יוֹרָם בֶּן אַחְאָב נִמְעוֹל בְּשֶׁמֶן? כִּדְאָמַר רַב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פָּפָּא: בַּאֲפַרְסְמָא דַּכְיָא, הָכִי נָמֵי בַּאֲפַרְסְמָא דַּכְיָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאֶת יְהוֹאָחָז מִפְּנֵי יְהוֹיָקִים, שֶׁהָיָה גָּדוֹל מִמֶּנּוּ שְׁתֵּי שָׁנִים."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמִי קַשִּׁישׁ מִינֵּיהּ? וְהָכְתִיב: ״וּבְנֵי יֹאשִׁיָּהוּ הַבְּכוֹר יוֹחָנָן הַשֵּׁנִי יְהוֹיָקִים הַשְּׁלִישִׁי צִדְקִיָּהוּ הָרְבִיעִי שַׁלּוּם״, וְאָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יוֹחָנָן: הוּא שַׁלּוּם הוּא צִדְקִיָּהוּ, הוּא יוֹחָנָן הוּא יְהוֹאָחָז. לְעוֹלָם יְהוֹיָקִים קַשִּׁישׁ, וּמַאי ״בְּכוֹר״? בְּכוֹר לַמַּלְכוּת."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמִי מָלְכִי זוּטְרֵי מִקַּמֵּי קַשִּׁישֵׁי? וְהָא כְּתִיב: ״וְאֶת הַמַּמְלָכָה נָתַן לִיהוֹרָם כִּי הוּא הַבְּכוֹר״! יְהוֹרָם מְמַלֵּא מְקוֹם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲבוֹתָיו הֲוָה, יְהוֹיָקִים לָאו מְמַלֵּא מְקוֹם אֲבוֹתָיו הֲוָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר מָר: הוּא שַׁלּוּם הוּא צִדְקִיָּהוּ, הוּא יוֹחָנָן הוּא יְהוֹאָחָז."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהָא חַד חַד קָא חָשֵׁיב, דִּכְתִיב: ״הַשְּׁלִישִׁי הָרְבִיעִי״! מַאי ״שְׁלִישִׁי״ – שְׁלִישִׁי לַבָּנִים, וּמַאי ״רְבִיעִי״ – רְבִיעִי לַמַּלְכוּת. דְּמֵעִיקָּרָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְלַךְ יְהוֹאָחָז, וּלְבַסּוֹף יְהוֹיָקִים, וּלְבַסּוֹף יְכׇנְיָה, וּלְבַסּוֹף צִדְקִיָּהוּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הוּא שַׁלּוּם הוּא צִדְקִיָּהוּ. וְלָמָּה נִקְרָא שְׁמוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שַׁלּוּם? שֶׁהָיָה מְשׁוּלָּם בְּמַעֲשָׂיו. אִיכָּא דְּאָמְרִי: ״שַׁלּוּם״ – שֶׁשָּׁלְמָה מַלְכוּת בֵּית דָּוִד בְּיָמָיו, וּמָה שְׁמוֹ? מַתַּנְיָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁמוֹ, שֶׁנֶּאֱמַר: ״וַיַּמְלֵךְ מֶלֶךְ בָּבֶל אֶת מַתַּנְיָה דוֹדוֹ תַּחְתָּיו וַיַּסֵּב אֶת שְׁמוֹ צִדְקִיָּהוּ״. אֲמַר לֵיהּ: יָהּ יַצְדִּיק עָלֶיךָ אֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַדִּין אִם תִּמְרוֹד בִּי, (שֶׁנֶּאֱמַר וַיְבִאֵהוּ בָּבֶלָה) וּכְתִיב: ״וְגַם בַּמֶּלֶךְ נְבוּכַדְנֶצַּר מָרָד אֲשֶׁר הִשְׁבִּיעוֹ בֵּאלֹהִים״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מה</b> <b>להלן</b> <b>שאין</b> <b>על</b> <b>גביו</b> <b>אלא</b> <b>ה'</b> <b>אלהיו.</b> דבמלך קא משתעי קרא דכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שום תשים עליך מלך (דברים יז): <b>כגון</b> <b>אני</b> <b>מהו</b> <b>בשעיר.</b> כלומר נשיאות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דידי מי הוי נשיאות מעליא דאילו הוינא בזמן שבית המקדש קיים מייתינא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שעיר או לא: <b>א\"ל</b> <b>הרי</b> <b>צרתך</b> <b>בבבל.</b> ראש גולה שבבבל דהוי על גבך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואנן בעינן שאין על גביו אלא ה' אלהיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>התם</b> <b>שבט.</b> דהיינו מקל כמו כי תכנו בשבט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ימות (משלי כ״ג:י״ג): <b>והכא</b> <b>מחוקק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכם: <b>מתני'</b> <b>איזה</b> <b>הוא</b> <b>המשיח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמביא פר בהוראה זה המשוח בשמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשחה: <b>ולא</b> <b>מרובה</b> <b>בבגדים.</b> שבבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני שלא היה להם שמן המשחה: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בין</b> <b>כהן</b> <b>משוח</b> <b>בשמן</b> <b>המשחה</b> <b>למרובה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בגדים</b> <b>אלא</b> <b>פר</b> <b>הבא</b> <b>על</b> <b>כל</b> <b>המצות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמרובה בגדים אינו מביא פר העלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר לא משלו ולא משל צבור אבל מביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשבה או שעירה דיחיד: <b>ואין</b> <b>בין</b> <b>כהן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המשמש.</b> והיינו ראשון שחזר לעבודתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאחר שחזר הוי פר של יוה\"כ שלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועשירית האיפה שלו: <b>וזה</b> <b>וזה.</b> בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן המשמש דהיינו ראשון שחזר לעבודתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובין כהן שעבר דהיינו שני שמינו תחתיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאחר (שנעבר) [שחזר] הראשון מעבירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השני: <b>שוים</b> <b>בעבודת</b> <b>היום.</b> דמקרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבנות היום ביוה\"כ איזה שירצה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>שמן</b> <b>המשחה</b> <b>שעשה</b> <b>משה.</b> כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמן משחת קדש יהיה זה לי (שמות ל׳:ל״א):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בו</b> <b>שולקין</b> <b>את</b> <b>העקרים.</b> אותם שרשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של בשמים האמורים בפרשה דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואתה קח לך בשמים ראש מר דרור וגו':"
    }
  ],
  "rashi2": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והלא</b> <b>לסוך</b> <b>בו</b> <b>את</b> <b>העקרים</b> <b>אינו</b> <b>מספיק.</b> לפי שהשמן לא היה אלא שנים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עשר לוגין כדמפרש לקמן והעקרים היו מרובים ואפילו בסיכה היא נבלע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעקרים כל שכן בשליקה: <b>אלא</b> <b>שורה</b> <b>את</b> <b>העקרים</b> <b>במים.</b> ברישא שהיו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מתמלאים מן המים ושוב לא יהו בולעים מן השמן כל כך: <b>ומציף</b> <b>עליהן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמן.</b> לאחר שהוציאם מן המים כדי שיקלוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השמן מריח הבשמים: <b>וקפחו.</b> ומוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השמן לאלתר וקפחו כמו קפחתי את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרועה (יומא דף פג:): <b>טעון</b> <b>משיחה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי לא משוח בשמן לא הוי כה\"ג: <b>מפני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מחלוקתו.</b> דהיכא דאיכא מחלוקת בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משיחה: <b>ממלכתו</b> <b>הוא</b> <b>ובניו</b> <b>בקרב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ישראל.</b> משמע ירושה היא להם כאדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמוריש ירושה לבניו: <b>ולא</b> <b>כל</b> <b>דבעי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלכא</b> <b>מורית</b> <b>לבניה</b> <b>מלכותא.</b> אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא משיחה: <b>ירושה</b> <b>היא.</b> בזמן ששלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בישראל: <b>משום</b> <b>דמלך</b> <b>ראשון</b> <b>הוא.</b> ממשפחתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאינו מלך בן מלך: <b>זה.</b> דמלכות בית דוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעון משיחה: <b>ואין</b> <b>אחר.</b> שאינו ממלכי בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוד טעון משיחה: <b>משום</b> <b>מחלוקתו</b> <b>של</b> <b>יורם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נמעול</b> <b>בשמן</b> <b>המשחה.</b> דאמרינן לעיל דמלכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל אין מושחין ממנו: <b>באפרסמא</b> <b>דכיא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא הוי משמן המשחה: <b>ומאי</b> <b>בכור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרי ליה הבכור יוחנן: <b>בכור</b> <b>למלכות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמלך ראשון: <b>יורם</b> <b>ממלא</b> <b>מקום</b> <b>אבותיו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוה.</b> דכי מלך אכתי הוה צדיק ממלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום אבותיו הוה ואחר כך החמיץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משולם</b> <b>במעשיו.</b> דצדיק גמור הוה בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשים טובים: <b>אמר</b> <b>לו.</b> נבוכד נצר יה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יצדיק עליך את הדין אם תמרוד בי:"
    }
  ],
  "tosafot": []
}