{
  "text": [
    "מ ת נ י ' : < b >   ה א ח י ן   ה ש ו ת פ י ן . < / b >   ג ר ס י נ ן ,   ו ל א   ג ר ס י נ ן   ה א ח י ן   ו ה ש ו ת פ י ן ,   א ל א   א ח י ן   ש ה ן   ש ו ת פ י ן   ק א מ ר .   ו ב י ר ו ש ל מ י   ( ה \" ד )   א מ ר ו   ( ד ה ת ם )   [ ד ס ת ם ]   א ח י ם   ש ו ת פ י ן   ע ד   ש ל ש ה   ד ו ר ו ת ,   ד ג ר ס י נ ן   ה ת ם :   ת נ י   ר '   ח י י א   ר ב א   ס ת ם   א ח י ן   ש ו ת פ י ן   ע ד   ש ל ש ה   ד ו ר ו ת   א מ ר   ר '   י ו ס י   ב ר   ב ו ן   א ף   ר ב   ה מ נ ו נ א   ה ו ר י   כ ( א ) ן .   ע ד   כ א ן .   ו א ף   ע ל   פ י   ש ה ן   ש ו ת פ י ן   מ ן   ה ס ת ם   א י נ ן   מ ש ת ת פ י ן   א ל א   ב מ ה   ש ב א   ל ה ם   ר י ו ח   א ו   ה פ ס ד   מ ח מ ת   מ מ ו ן   ת פ י ס ת   ה ב י ת   ו כ ן   נ ז ו נ י ן   ו מ ת פ ר נ ס י ן   מ ת פ י ס ת   ה ב י ת ,   א ב ל   ב כ ל   מ ה   ש ב א   ל ה ם   מ ח מ ת   ע צ מ ן   ל ע צ מ ן . < b r > < b > < / b > ו מ ה   ש ש נ י נ ו   נ פ ל   א ח ד   מ ה ם   ל א ו מ נ ו ת   נ פ ל   ל א מ צ ע ,   כ ב ר   פ י ר ש ו ה   ב ג מ ר א   כ ש נ פ ל   ל א ו מ נ ו ת   ה מ ל ך ,   א ב ל   ל א ו מ נ ו ת   א ח ר ת   ל א ,   ש א י נ ה   א ל א   כ מ צ י א ה   ו מ צ י א ת ן   ל ע צ מ ן ,   א ל א   א ם   כ ן   נ ש ת ת פ ו   ב כ ל ,   ד ג ר ס י נ ן   ה ת ם   ב י ר ו ש ל מ י :   ח ד   ב ר   נ ש   א ת ע ב י ד   ס פ ר ,   ב ע י א   א ח ו י   מ י פ ל ג   ע מ י ה ,   א ת א   ( א ח ו י )   ע ו ב ד א   ( ק י י מ א )   [ ק ו מ י ]   ר '   א מ י   א מ ר   כ ך   א נ ו   א ו מ ר י ם   א ד ם   ש מ צ א   מ צ י א ה   א ח י ו   ח ו ל ק י ן   ע מ ו ,   פ י ר ו ש '   ב ת מ י ה א ,   ו ת ו   ג ר ס י נ ן   ה ת ם :   ח ד   ב ר   נ ש   נ פ ק   ל ש ל י ח ו ת י ה ,   ב ע א   א ח ו י   ח ו ל ק י ן   מ פ ל ג   ע מ י ה ,   א ת א   ע ו ב ד א   ק ו מ י   ר '   א מ י   א מ ר   ש י צ א   ל ל י ס ט י ה   א ח י ו   ח ו ל ק י ן   [ ע מ ו ] .   ו ה י י נ ו   ד ת נ ן   ב ב ר י י ת א   א ח ד   מ ן   ה א ח י ם   ש נ ט ל   מ א ת י ם   ז ו ז   מ ן   ה א מ צ ע   ו ה ל ך   ל ל מ ו ד   ת ו ר ה   א ו   ל ל מ ו ד   א ו מ נ ו ת   י כ ו ל י ן   ה א ח י ן   ל ו מ ר   ל ו   א ם   א ת ה   א צ ל י נ ו   י ש   ל ך   מ ז ו נ ו ת   ו א ם   ל א ו   א י ן   ל ך   מ ז ו נ ו ת .   ו א ס י ק נ א   ד י ה ב י נ ן   ל י ה   ל פ י   ב ר כ ת   ה ב י ת   ו ת ו   ל א ,   ו א ם   ה י ה   ר י ו ח   מ ל א כ ת ו   ל א מ צ ע   ה י ה   ל ה ם   ל י ת ן   כ מ ה   ש ה ו א   מ ו צ י א ,   ש ה ר י   ה פ ר י ד ה   ל ה נ א ת ן   ש ל   כ ל   ה א ח י ם ,   ש ה ל ך   ל ל מ ו ד   א ו מ נ ו ת   כ ד י   ל ה ר ו י ח   ל ו   ו ל ה ם .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל .",
    "< b > ח ל ה   ו נ ת ר פ א   נ ת ר פ א   מ ש ל ו . < / b >   ו א ו ק י מ נ א   ב ג מ ר א   כ ש ח ל ה   ב פ ש י ע ה ,   א ב ל   ח ל ה   ב א ו נ ס   נ ת ר פ א   מ ן   ה א מ צ ע .   ו ש נ י נ ו   ב ת ו ס פ ת א   ( פ \" י   ה \" ב ) :   ח ל ה   ו נ ת ר פ א   נ ת ר פ א   מ ש ל ו   א מ ר   ר [ ש ב ] \" ג   ב ד \" א   ב ר פ ו א ה   ש י ש   ש ל ה   ק י צ ב א   א ב ל   ב ר פ ו א ה   ש א י ן   ל ה   ק י צ ב א   מ ת ר פ א   מ ן   ה א מ צ ע .   ו מ ס ת ב ר א   ד ת ו ס פ ת א   ב ש ח ל ה   ב א ו נ ס ,   ו ד ל א   כ א ו ק מ ת א   ד ג מ ר י ן ,   ד א י   ב ש ח ל ה   ב פ ש י ע ה   א פ י ל ו   כ ש א י ן   ל ה   ק י צ ב א   מ ת ר פ א   מ ש ל ו ,   ש א י ן   ס ב ר א   ל ו מ ר   ש א ם   פ ש ע   ב ע צ מ ו   ש י ה א   מ ת ר פ א   מ ש ל   א ח י ו .   ו ה א   ד א ו ק מ ה   ר '   א ל ע א   ב ג מ ר א   ל מ ת נ י ת י ן   ב ש ח ל ה   ב פ ש י ע ה   ו ל א   א ו ק מ ה   א פ י ל ו   ב א ו נ ס   ו ב ר פ ו א ה   ש י ש   ( ל ך )   [ ל ה ]   ק י צ ב א ,   מ ש ו ם   ד ס ת ם   ר פ ו א ה   א י ן   ל ה   ק צ ב ה ,   ו כ ד ג ר ס י נ ן   ( כ ת ו ב ו ת   נ א ,   א )   ל ק ת ה   ח י י ב   ל ר פ א ו ת ה ,   ו ה י י נ ו   ר פ ו א ה   ש א י ן   ל ה   ק י צ ב א .   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד ר [ ש ב ] \" ג   א ז י ל   ל ט ע מ י ה   ד א מ ר   ב כ ת ו ב ו ת   ( נ ב ,   ב )   ד ר פ ו א ה   ש א י ן   ל ה   ק י צ ב א   מ ש ל   ע צ מ ה ,   ו כ ן   ה ב י א ו   ב י ר ו ש ל מ י   ג ב י   ה א   מ ת נ י ת י ן   ד ה כ א   ה ה י א   ד ר [ ש ב ] \" ג ,   ד ג ר ס י נ ן   ( ד ) ה ת ם :   ת נ י   ר ש ב \" ג   א ו מ ר   כ ל   מ ה   ש י ש   ש ל ה   ק צ ב ה   מ ת ר פ א ה   מ ש ל   ב ע ל ה ,   ו ק י י מ א   ל ן   כ ו ת י ה   ד ר ש ב \" ג   ג ב י   כ ת ו ב ת   א ש ה ,   ו מ י נ ה   ד ה כ א   נ מ י   ב ש י ש   ל ה   ק צ ב ה   א פ י ל ו   ח ל ה   ב א ו נ ס   מ ת ר פ א   מ ש ל   ע צ מ ו ,   ו ב א י ן   ל ה   ק י צ ב ה   ה ר י   ה ו א   כ מ ז ו נ ו ת   ו כ ו ל ן   נ י ז ו נ י ן   ו מ ת פ ר נ ס י ן   י ח ד   מ ן   ה א מ צ ע . < b r > < b > < / b > ו ל א ו   ד ו ק א   ה ם   א ל א   א פ י ל ו   ב נ י ה ם   ו נ ש ו ת י ה ן   כ י ו צ א   ב ה ן ,   ב י ן   ב מ ה   ש ה ש ב י ח ו   ו ב י ן   ל מ ז ו נ ו ת   פ ר נ ס ה ,   ד ת נ י א   ב ת ו ס פ ת א   ( ש ם ) :   ה א ח י ם   ש ה נ י ח   ל ה ם   א ב י ה ם   נ כ ס י ם   ו ל א ח ד   מ ה ם   י ש   ל ו   ב נ י ם   ו ע מ ד ו   ב נ י ו   ש ל   ז ה   ו ה ש ב י ח ו   א ת   ה נ כ ס י ם   ו ה ב י א ו   ל י ד י   ה ר י ב ו י ,   ל א   י א מ ר   ת נ ו   ל י   מ ה   ש ה ש ב י ח ו   ב נ י ,   ו כ ן   ה ם   ל א   י א מ ר ו   ת נ ו   ל נ ו   מ ה   ש א כ ל ו   ב נ י ך   א ל א   מ ה   ש א כ ל ו   ( ב נ י ך   א ל א   מ ה   ש א כ ל ו )   א כ ל ו   מ ן   ה א מ צ ע   ו מ ה   ש ה ש ב י ח ו   ה ש ב י ח ו   ל א מ צ ע .   ו ע ו ד   ש נ י נ ו   ש ם :   נ ש א ו   ל ה ם   נ ש י ם   ו ה כ נ י ס ו   ל ה ם   ש ד ו ת   ז ה   נ ו ט ל   א ת   ש ה ו א   ( ש ל ו )   [ מ כ י ר ]   ו ז ה   נ ו ט ל   א ת   ש ה ו א   מ כ י ר   ו ה ש א ר   ( ח ו ל ק י ן   ל א מ צ ע   ו מ ב י א י ן )   [ מ ב י א י ן   ל א מ צ ע   ו ח ו ל ק י ן ] ,   ( נ ) ע ש ו   כ ל י ם   ל נ ש י ה ם   ו ל ב נ י ה ן   ה ר י   ה ן   ש ל   ע צ מ ן   ע ש ו   ל ה ם   כ ל י ם   ל ע צ מ ן   מ ב י א י ן   ל א מ צ ע   ו ח ו ל ק י ן .   ו ה י י נ ו   ד א מ ר י   ב פ ר ק   ר א ש ו ן   ש ל   ב ב א   ק מ א   ( י א ,   ב )   א מ ר   ע ו ל א   א מ ר   ר ב י   י ו ח נ ן   ה א ח י ן   ש ח ל ק ו   מ ה   ש ע ל י ה ן   ש מ י ן   מ ה   ש ע ל   ב נ י ה ם   ו [ נ ] ש י ה ן   ו ב נ ו ת י ה ן   א י ן   ש מ י ן ,   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( ה \" ד ) :   ר '   ב ו ן   פ ש ט   כ ל י   ר ג ל   ו כ ל י   ש ב ת   מ ב י א י ן   ל א מ צ ע   ו ח ו ל ק י ן .   ו ט ע מ א   מ ש ו ם   כ ל י ם   ש ל   ח ו ל   מ ו ח ל י ן   ה ן   א ל ו   ל א ל ו ,   א ב ל   כ ל י   ש ב ת   ו כ ל י   ר ג ל   ש ה ן   י ק ר י ן   א י נ ן   מ ו ח ל י ן . < b r > < b > < / b > ו כ ן   מ ה   ש א מ ר נ ו   ש ה ן   נ ז ו נ י ן   ו מ ת פ ר נ ס י ן   מ ן   ה א מ צ ע ,   ה נ י   מ י ל י   ב ש נ י ז ו נ י ן   ו מ ת פ ר נ ס י ן   ד ר ך   ש ת י ק ה ,   ד ס ת מ א   ש ו ת פ י ן   ה ן   ו מ ח ל י   א ה ד ד י ,   א ב ל   ב ש מ י ח ו   מ י ח ו .   ו א פ י ל ו   נ ת ר פ א   ו ב א   ל י ט ו ל   מ ן   ה א מ צ ע   י כ ו ל י ן   ה ן   ל ו מ ר   ( ל א )   [ ל ו ]   ב א   ו ח ל ו ק   ע מ נ ו   ו מ ת ר פ א   מ ש ל   ע צ מ ו ,   ו א פ י ל ו   ח ל ה   ב א ו נ ס ,   ו ז ו   ה י א   ש ש נ י נ ו   ב ש י ל ה י   פ ר ק   נ ו ח ל י ן   א י ן   ה ג ד ו ל י ם   מ ת פ ר נ ס י ן   ע ל   ה ק ט נ י ם   ו ל א   ה ק ט נ י ם   נ י ז ו נ י ן   ע ל   ה ג ד ו ל י ם .",
    "ג מ ר א : < b >   מ א י   א ו מ נ ו ת   ת נ א   א ו מ נ ו ת   ה מ ל ך . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   ש ד ר ך   ה מ ל ך   ל מ נ ו ת   א נ ש י   ה מ ב ו י   א י ש   א י ש   ח ד ש ו   ל ג ב ו ת   ח ק י   ה מ ל ך   כ א ל ו   ת א מ ר   א נ ש י   ב י ת   ר א ש ו ן   ש ל   מ ב ו י   ב ת ש ר י   ו ש נ י   ל ו   ב מ ר ח ש ו ן ,   ת מ צ א   ש א ח ד   מ ן   ה א ח י ן   ש נ ת מ נ ה   ב כ ך   ל א   מ ח מ ת   ע צ מ ו   מ ת מ נ ה ,   ו א פ י ל ו   ה י ה   ח ר י ף   ט פ י ,   א ל א   מ ח מ ת   כ ו ל ם .   א ב ל   נ פ ל   ל א ו מ נ ו ת   א ח ר ת   ל א ,   ו כ מ ו   ש כ ת ב ת י   ב מ ש נ ת נ ו .   ו י ש   מ פ ר ש י ם ,   ל א ו מ נ ו ת   ה מ ל ך ,   מ פ נ י   ש ה מ ל ך   נ ו ת ן   ע י נ י ו   ב ע ש י ר י ם   ו מ ח מ ת   מ מ ו נ ם   ה ו א   מ מ נ ה   א ו ת ם   כ ד י   ש י ק ח   מ ה ם   ל ע ת י ם   מ ה   ש ה ו א   צ ר י ך   ל י ק ח ,   ו ה י ל כ ך   א ם   מ ח מ ת   מ מ ו ן   ה א ח י ם   ע ו ש ר ם ,   נ פ ל   ל א מ צ ע ,   ו א ם   מ ח מ ת   ע צ מ ו   ש ה ו א   ע ש י ר   ו מ ח מ ת   ע ו ש ר ו   מ י נ ו ה ו ,   ל ע צ מ ו ,   ו ה ש כ ר   ו ה ה פ ס ד   ל פ י   ע נ י ן   ז ה .   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" ד ) :   ת נ י   ה א ח י ן   ו ה ש ו ת פ י ן   ש נ פ ל   א ח ד   מ ה ן   ל א ו מ נ ו ת   ע ס ק י   ה מ ד י נ ה   ב ז מ ן   ש ה ו א   ב א   מ כ ח   ה א ח י ן   נ ו ט ל י ן   מ כ ח   ה א ח י ן   מ כ ח   ב ע ל   ה ב י ת   נ ו ט ל י ן   [ מ כ ח   ב ע ל   ה ב י ת ]   כ ה ד ה   ר '   נ ח מ ן   ב ר י ה   ד ר '   ש מ ו א ל   ב ר   נ ח מ ן   נ ת פ ס   ל ב ו ל י ,   א ת א   ע ו ב ד א   ק ו מ י   ר ב   נ ח מ ן   א מ ר   ל י ה   א י   ב נ כ ס ו י   ד נ ח מ ן   נ פ ל   ל ב ו ל י   י נ ת ן   מ ש ל   נ כ ס י ו   ו א י   ל א   י נ ת ן   מ ש ל   א מ צ ע .   ע ד   כ א ן .",
    "< b > ת נ י   ש נ ע ש י ת   ל מ ק צ ת ן . < / b >   כ ל ו מ ר ,   ש ה א ב   ה ש י א   מ ק צ ת ן   ב ח י י ו   ו ע ש ה   ה ו צ א ה   מ ש ל ו ,   ו ל פ י כ ך   ה ו א   מ ת ח י י ב   ב ש ו ש ב י נ ו ת   ו ל א   א ו ת ו   ב ן   ש נ ש א   ה א ש ה ,   כ י   ל א ב   נ ש ת ל ח ה   ה ש ו ש ב י נ ו ת ,   ו ה י ל כ ך   כ ש ה י א   ח ו ז ר ת   ח ו ז ר ת   ל ג ב ו ת   מ ן   ה א מ צ ע .",
    "ה א   ד א מ ר י נ ן : < b >   מ ק ו ם   ש נ י ה ג ו   ל ה ח ז י ר   מ ח ז י ר י ן . < / b >   י ש   מ פ ר ש י ם   מ ק ו ם   ש נ ה ג ו   ד ק ת נ י   ה כ א   ה י י נ ו   ס ת מ א ,   כ ל ו מ ר ,   ד כ ל   ס ת ם   מ ק ו מ ו ת   ד י נ ו   כ מ י   ש נ ה ג ו ,   ד א י   ב ד א י כ א   מ נ ה ג   פ ש י ט א   ד מ ח ז י ר י ן ,   ד ב ת ר   מ נ ה ג א   א ז ל י נ ן ,   ו א פ י ל ו   מ ת   ה ו א ,   ו ב ה א   ל י כ א   מ א ן   ד פ ל י ג .   ו ל פ י   פ י ר ו ש   ז ה   ק ש י א   ל י   ל י ש נ א   ד ס ו פ א   ד ב ר י י ת א   ד ק [ ת ] נ י   מ ק ו ם   ש נ י ה ג ו   ש ל א   ל ה ח ז י ר   א י ן   מ ח ז י ר י ן ,   ד א ל מ א   ס ת מ א   א י ן   מ ח ז י ר י ן ,   מ ד ל א   ק ת נ י   מ ק ו ם   ש נ ה ג ו   ש ל א   ל ה ח ז י ר .   ו א פ ש ר   ל ו מ ר   ד מ ק ו ם   ש נ ה ג ו   ש ל א   ל ה ח ז י ר   ג ר ס י נ ן ,   ו כ ד מ ת נ י '   ב ב ר י י ת א   ד ה מ א ר ס   א ת   ה א ש ה ,   ד ק ת נ י   ש ל א   ל ה ח ז י ר   א י ן   מ ח ז י ר י ן .   ו כ ן   מ צ א ת י   ה ג י ר ס א   ב מ ק צ ת   ה ס פ ר י ם .   ו י ש   מ פ ר ש י ם   ד נ י ה ג ו   מ מ ש   ק א מ ר ,   ו מ י ה ו   ל א   ש ה ס כ י מ ו   ע ל י ו   ש ב ע ה   ט ו ב י   ה ע י ר   א ל א   ש נ י ה ג ו   כ ן ,   ו ה א   מ נ ה ג א   מ י ל ת א   ה י א ,   ה י י נ ו   כ ש ה ת נ ו   א נ ש י   ה ע י ר   א ו   ש ב ע ת   ט ו ב י   ה ע י ר   ב מ ע מ ד   א נ ש י   ה ע י ר ,   ו כ ן   ר א י ת י   ב ת ש ו ב ה   ל ר ב   א ל פ ס י   א ב ל   ב ס ת ם   מ נ ה ג י ן   כ ל   ש ה ן   נ ג ד   ה ד י ן   א נ ו   ע ו ש י ן   ב ה ן   ד י ן   ו ל א   א מ ר ו   ב א ל ו   מ נ ה ג   מ ב ט ל   ה ל כ ה   ( י ר ו ש ל מ י   ב \" מ   פ \" ו   ה \" א   מ ס '   ס ו פ ר י ם   פ י \" ד ,   י ח ) ,   ו ל פ י כ ך   כ ש מ ת   ה ו א   א פ י ל ו   נ ה ג ו   ל ה ח ז י ר   א י ן   מ ח ז י ר י ן ,   ל פ י   ש ה ד י ן   נ ו ת ן   ש ת ה א   י כ ו ל ה   ל ו מ ר   ת נ ו   ל י   ב ע ל י   ו א ש מ ח   ע מ ו .   א ל א   ש צ ר י ך   ל י   ע י ו ן   ב א ו ת ן   ש א מ ר   ב ר י ש   פ ר ק   ה מ ק ב ל   ( ב \" מ   ק ד ,   א )   ש ד ו ר ש י ן   ב ה ן   ל ש ו ן   ה ד י ו ט   ו א ח ד   מ ה ם   א ם   א ו ב י ר   ו ל א   א ע ב י ד   א ש ל ם   ב מ י ט ב א .   ו מ ד ו ח ק   י ש   ל י   ל ו מ ר   ד ה כ י   ק א מ ר ,   כ ל   ס ת ם   מ ק ו מ ו ת   ש ל א   נ ה ג ו   ל ה ח ז י ר ,   ש ו ר ת   ה ד י ן   א י ן   מ ח ז י ר י ן   א פ י ל ו   מ ת ה   ה י א ,   א ב ל   ב מ ק ו ם   ש נ ה ג ו   ל ה ח ז י ר   מ ח ז י ר י ן   כ ש מ ת ה   ה י א   א ב ל   ל א   כ ש מ ת   ה ו א ,   ( ו נ ת נ ה )   [ ו נ ת ל ה ]   ה מ נ ה ג   ב ט ע ו ת ,   ש א י   א פ ש ר   ש ה ע ב י ר ו   א ת   ה ד י ן   ( כ ת ב ת י )   [ ב ת ר ת י ] ,   ש ת ח ז י ר   ו ע ו ד   א ח ר ת   א פ י ל ו   כ ש מ ת   ה ו א ,   א ל א   ע י ק ר   ה מ נ ה ג   ב ש מ ת ה   ה י א   ד ו ק א   ה י א ,   א ל א   ש ט ע ו   ו נ י ה ג ו   א ח ר   כ ך   א פ י ל ו   ב ש מ ת   ה ו א   ש ל א   מ ע י ק ר   ה מ נ ה ג .   ו א י   נ מ י   י ש   ל פ ר ש   ד ה כ י   ק א מ ר ,   ב מ ק ו ם   ש נ ה ג ו   ל ה ח ז י ר   כ ש מ ת ה   ה י א   א י ן   ל מ ד י ן   מ ן   ה מ נ ה ג   פ ו ש ט   ב כ ל   ו א פ י ל ו   כ ש מ ת   ה ו א ,   ד א ם   כ ן   ת ל ק ה   מ ד ת   ה ד י ן   ב י ו ת ר ,   ל פ י   ש י כ ו ל ה   ה י א   ש ת א מ ר   ת נ ו   ל י   ב ע ל י   ו א ש מ ח   ע מ ו ."
  ]
}