{
  "text": [
    "מתני':<b> האחין השותפין.</b> גרסינן, ולא גרסינן האחין והשותפין, אלא אחין שהן שותפין קאמר. ובירושלמי (ה\"ד) אמרו (דהתם) [דסתם] אחים שותפין עד שלשה דורות, דגרסינן התם: תני ר' חייא רבא סתם אחין שותפין עד שלשה דורות אמר ר' יוסי בר בון אף רב המנונא הורי כ(א)ן. עד כאן. ואף על פי שהן שותפין מן הסתם אינן משתתפין אלא במה שבא להם ריוח או הפסד מחמת ממון תפיסת הבית וכן נזונין ומתפרנסין מתפיסת הבית, אבל בכל מה שבא להם מחמת עצמן לעצמן.<br><b></b>ומה ששנינו נפל אחד מהם לאומנות נפל לאמצע, כבר פירשוה בגמרא כשנפל לאומנות המלך, אבל לאומנות אחרת לא, שאינה אלא כמציאה ומציאתן לעצמן, אלא אם כן נשתתפו בכל, דגרסינן התם בירושלמי: חד בר נש אתעביד ספר, בעיא אחוי מיפלג עמיה, אתא (אחוי) עובדא (קיימא) [קומי] ר' אמי אמר כך אנו אומרים אדם שמצא מציאה אחיו חולקין עמו, פירוש' בתמיהא, ותו גרסינן התם: חד בר נש נפק לשליחותיה, בעא אחוי חולקין מפלג עמיה, אתא עובדא קומי ר' אמי אמר שיצא לליסטיה אחיו חולקין [עמו]. והיינו דתנן בברייתא אחד מן האחים שנטל מאתים זוז מן האמצע והלך ללמוד תורה או ללמוד אומנות יכולין האחין לומר לו אם אתה אצלינו יש לך מזונות ואם לאו אין לך מזונות. ואסיקנא דיהבינן ליה לפי ברכת הבית ותו לא, ואם היה ריוח מלאכתו לאמצע היה להם ליתן כמה שהוא מוציא, שהרי הפרידה להנאתן של כל האחים, שהלך ללמוד אומנות כדי להרויח לו ולהם. וכן כתב הראב\"ד ז\"ל.",
    "<b>חלה ונתרפא נתרפא משלו.</b> ואוקימנא בגמרא כשחלה בפשיעה, אבל חלה באונס נתרפא מן האמצע. ושנינו בתוספתא (פ\"י ה\"ב): חלה ונתרפא נתרפא משלו אמר ר[שב]\"ג בד\"א ברפואה שיש שלה קיצבא אבל ברפואה שאין לה קיצבא מתרפא מן האמצע. ומסתברא דתוספתא בשחלה באונס, ודלא כאוקמתא דגמרין, דאי בשחלה בפשיעה אפילו כשאין לה קיצבא מתרפא משלו, שאין סברא לומר שאם פשע בעצמו שיהא מתרפא משל אחיו. והא דאוקמה ר' אלעא בגמרא למתניתין בשחלה בפשיעה ולא אוקמה אפילו באונס וברפואה שיש (לך) [לה] קיצבא, משום דסתם רפואה אין לה קצבה, וכדגרסינן (כתובות נא, א) לקתה חייב לרפאותה, והיינו רפואה שאין לה קיצבא. וטעמא דמלתא משום דר[שב]\"ג אזיל לטעמיה דאמר בכתובות (נב, ב) דרפואה שאין לה קיצבא משל עצמה, וכן הביאו בירושלמי גבי הא מתניתין דהכא ההיא דר[שב]\"ג, דגרסינן (ד)התם: תני רשב\"ג אומר כל מה שיש שלה קצבה מתרפאה משל בעלה, וקיימא לן כותיה דרשב\"ג גבי כתובת אשה, ומינה דהכא נמי בשיש לה קצבה אפילו חלה באונס מתרפא משל עצמו, ובאין לה קיצבה הרי הוא כמזונות וכולן ניזונין ומתפרנסין יחד מן האמצע.<br><b></b>ולאו דוקא הם אלא אפילו בניהם ונשותיהן כיוצא בהן, בין במה שהשביחו ובין למזונות פרנסה, דתניא בתוספתא (שם): האחים שהניח להם אביהם נכסים ולאחד מהם יש לו בנים ועמדו בניו של זה והשביחו את הנכסים והביאו לידי הריבוי, לא יאמר תנו לי מה שהשביחו בני, וכן הם לא יאמרו תנו לנו מה שאכלו בניך אלא מה שאכלו (בניך אלא מה שאכלו) אכלו מן האמצע ומה שהשביחו השביחו לאמצע. ועוד שנינו שם: נשאו להם נשים והכניסו להם שדות זה נוטל את שהוא (שלו) [מכיר] וזה נוטל את שהוא מכיר והשאר (חולקין לאמצע ומביאין) [מביאין לאמצע וחולקין], (נ)עשו כלים לנשיהם ולבניהן הרי הן של עצמן עשו להם כלים לעצמן מביאין לאמצע וחולקין. והיינו דאמרי בפרק ראשון של בבא קמא (יא, ב) אמר עולא אמר רבי יוחנן האחין שחלקו מה שעליהן שמין מה שעל בניהם ו[נ]שיהן ובנותיהן אין שמין, וגרסינן בירושלמי בפרק קמא דקידושין (ה\"ד): ר' בון פשט כלי רגל וכלי שבת מביאין לאמצע וחולקין. וטעמא משום כלים של חול מוחלין הן אלו לאלו, אבל כלי שבת וכלי רגל שהן יקרין אינן מוחלין.<br><b></b>וכן מה שאמרנו שהן נזונין ומתפרנסין מן האמצע, הני מילי בשניזונין ומתפרנסין דרך שתיקה, דסתמא שותפין הן ומחלי אהדדי, אבל בשמיחו מיחו. ואפילו נתרפא ובא ליטול מן האמצע יכולין הן לומר (לא) [לו] בא וחלוק עמנו ומתרפא משל עצמו, ואפילו חלה באונס, וזו היא ששנינו בשילהי פרק נוחלין אין הגדולים מתפרנסין על הקטנים ולא הקטנים ניזונין על הגדולים.",
    "גמרא:<b> מאי אומנות תנא אומנות המלך.</b> פירש ר\"ש ז\"ל, שדרך המלך למנות אנשי המבוי איש איש חדשו לגבות חקי המלך כאלו תאמר אנשי בית ראשון של מבוי בתשרי ושני לו במרחשון, תמצא שאחד מן האחין שנתמנה בכך לא מחמת עצמו מתמנה, ואפילו היה חריף טפי, אלא מחמת כולם. אבל נפל לאומנות אחרת לא, וכמו שכתבתי במשנתנו. ויש מפרשים, לאומנות המלך, מפני שהמלך נותן עיניו בעשירים ומחמת ממונם הוא ממנה אותם כדי שיקח מהם לעתים מה שהוא צריך ליקח, והילכך אם מחמת ממון האחים עושרם, נפל לאמצע, ואם מחמת עצמו שהוא עשיר ומחמת עושרו מינוהו, לעצמו, והשכר וההפסד לפי ענין זה. וגרסינן בירושלמי (ה\"ד): תני האחין והשותפין שנפל אחד מהן לאומנות עסקי המדינה בזמן שהוא בא מכח האחין נוטלין מכח האחין מכח בעל הבית נוטלין [מכח בעל הבית] כהדה ר' נחמן בריה דר' שמואל בר נחמן נתפס לבולי, אתא עובדא קומי רב נחמן אמר ליה אי בנכסוי דנחמן נפל לבולי ינתן משל נכסיו ואי לא ינתן משל אמצע. עד כאן.",
    "<b>תני שנעשית למקצתן.</b> כלומר, שהאב השיא מקצתן בחייו ועשה הוצאה משלו, ולפיכך הוא מתחייב בשושבינות ולא אותו בן שנשא האשה, כי לאב נשתלחה השושבינות, והילכך כשהיא חוזרת חוזרת לגבות מן האמצע.",
    "הא דאמרינן:<b> מקום שניהגו להחזיר מחזירין.</b> יש מפרשים מקום שנהגו דקתני הכא היינו סתמא, כלומר, דכל סתם מקומות דינו כמי שנהגו, דאי בדאיכא מנהג פשיטא דמחזירין, דבתר מנהגא אזלינן, ואפילו מת הוא, ובהא ליכא מאן דפליג. ולפי פירוש זה קשיא לי לישנא דסופא דברייתא דק[ת]ני מקום שניהגו שלא להחזיר אין מחזירין, דאלמא סתמא אין מחזירין, מדלא קתני מקום שנהגו שלא להחזיר. ואפשר לומר דמקום שנהגו שלא להחזיר גרסינן, וכדמתני' בברייתא דהמארס את האשה, דקתני שלא להחזיר אין מחזירין. וכן מצאתי הגירסא במקצת הספרים. ויש מפרשים דניהגו ממש קאמר, ומיהו לא שהסכימו עליו שבעה טובי העיר אלא שניהגו כן, והא מנהגא מילתא היא, היינו כשהתנו אנשי העיר או שבעת טובי העיר במעמד אנשי העיר, וכן ראיתי בתשובה לרב אלפסי אבל בסתם מנהגין כל שהן נגד הדין אנו עושין בהן דין ולא אמרו באלו מנהג מבטל הלכה (ירושלמי ב\"מ פ\"ו ה\"א מס' סופרים פי\"ד, יח), ולפיכך כשמת הוא אפילו נהגו להחזיר אין מחזירין, לפי שהדין נותן שתהא יכולה לומר תנו לי בעלי ואשמח עמו. אלא שצריך לי עיון באותן שאמר בריש פרק המקבל (ב\"מ קד, א) שדורשין בהן לשון הדיוט ואחד מהם אם אוביר ולא אעביד אשלם במיטבא. ומדוחק יש לי לומר דהכי קאמר, כל סתם מקומות שלא נהגו להחזיר, שורת הדין אין מחזירין אפילו מתה היא, אבל במקום שנהגו להחזיר מחזירין כשמתה היא אבל לא כשמת הוא, (ונתנה) [ונתלה] המנהג בטעות, שאי אפשר שהעבירו את הדין (כתבתי) [בתרתי], שתחזיר ועוד אחרת אפילו כשמת הוא, אלא עיקר המנהג בשמתה היא דוקא היא, אלא שטעו וניהגו אחר כך אפילו בשמת הוא שלא מעיקר המנהג. ואי נמי יש לפרש דהכי קאמר, במקום שנהגו להחזיר כשמתה היא אין למדין מן המנהג פושט בכל ואפילו כשמת הוא, דאם כן תלקה מדת הדין ביותר, לפי שיכולה היא שתאמר תנו לי בעלי ואשמח עמו."
  ]
}