{
  "text": [
    "< b > א ל א   כ ק ו ל י ה ו ן   ו כ ח ו מ ר י ה ו ן   ד ב י ת   ש מ א י   א ו   כ ק ו ל י ה ו ן       ו כ ח ו מ ר י ה ו ן   ד ב י ת   ה ל ל .   < / b > מ ר   ב ר   ר ב י נ א   ד ה ו ה   מ ו ת י ב   ת י ו ב ת א   כ ל פ י   ש נ א י ה       ד ר ב א ,   ה ו ה   ס ב י ר א   ל י ה   ד ל ע ו ל ם   ר ב א   ל א   ט ע י   ב ה כ י   ד ת י ס ו ק   א ד ע ת י ה   ד ל א   ס ת ר ן       א ה ד ד י ,   א ל א   מ ש ו ם   ד מ נ ק י ט   ח ו מ ר י   ה ו א ,   ו מ ש ו ם   ה כ י   מ ו ת י ב   ל י ה   ה כ י ן ,   ו ל ד י ד י ה   ל א       ה ו ה   מ ש ל ם   א ף   ע ל   פ י   ש נ ש א   ו נ ת ן   ב י ד   כ מ \" ש .   ו ה א   ד מ ש מ ע   מ ה כ א   ד כ ל   ת ר י   ת נ א י   א ו   ת ר י   א מ ו ר א י   ד ל א   א ת מ ר   ה ל כ ת א   כ ח ד   מ י נ י י ה ו       א ל ו   ר צ ה   ל ע ש ו ת   כ ד ב ר י   ז ה   כ ק ו ל ו   ו כ ח ו מ ר ו   א ו   כ ז ה   כ ק ו ל ו   ו כ ח ו מ ר ו   ע ו ש ה . ו כ ן   נ מ י       מ ש מ ע   ב מ ס כ ת   ע י ר ו ב י ן   פ ר ק   ק מ א   ( ז ,   א )   ג ב י   מ ב ו י   ע ק ו ם ,   ד א מ ר י נ ן   ה ת ם   כ ל   ה י כ א       ד מ ש כ ח ת   ת ר י   ת נ א י   א ו   ת ר י   א מ ו ר א י   ד פ ל י ג י   ו ל א   א ת מ ר   ה ל כ ת א   ל א   כ מ ר   ו ל א   כ מ ר   ל א       ת ע ב י ד   ל א   כ ח ו מ ר י   ד מ ר   ו ח ו מ ר י   ד מ ר   ו ק ו ל י   ד מ ר   ו ק ו ל י   ד מ ר   א ל א   א ו   כ ק ו ל י   א ו       כ ח ו מ ר י   ד מ ר   ע ב ד י   א ו   כ ק ו ל י   ו כ ח ו מ ר י   ד מ ר   ע ב י ד ,   ד ו ק א   ב מ ל ת א   ד א י ת   ב ה   ל כ ל   ח ד       מ ה נ י   ת ר י   א מ ו ר א י   א ו   ה נ י   ת ר י   ת נ א י   ק ו ל א   ו ח ו מ ר א ,   כ ע י ן   מ ח ל ו ק ת   ב י ת   ש מ א י   ו ב י ת       ה ל ל   ב ש ד ר ה   ו ג ו ל ג ל ת   ו ב מ ב ו י   ע ק ו ם   ד ה ת ם ,   א ב ל   ב מ י ל ת א   ד ל מ ר   ל ח ו מ ר א   ו ל מ ר   ל ק ו ל א       ה א   ( ד י ל פ י ' )   [ א מ ר י נ ן ]   ב ר י ש   פ ר ק   ק מ א   ד ע ב ו ד ה   ז ר ה   ( ז ,   א )   ה י ה   א ח ד   מ ט מ א   ו א ח ד       מ ט ה ר   א ח ד   מ ת י ר   ו א ח ד   א ו ס ר   א ם   ה י ה   א ח ד   מ ה ם   ג ד ו ל   ב ח כ מ ה   ו ב מ נ י ן   ה ל ך   א ח ר י ו .       ו א ם   ל א ו   ב ש ל   ת ו ר ה   ה ל ך   א ח ר   ה מ ח מ י ר   ב ש ל   ס ו פ ר י ם   ה ל ך   א ח ר   ה מ ק ל .",
    "< b > ל מ ע ל ה   < / b > ד ל א   ח ז י   ל ש ח י ט ה",
    "< b > ע ד   כ מ ה   א מ ר   ר '   נ ח מ ן   כ ד י   ת פ י ס ת   י ד .       < / b > כ מ ה   נ ת ח ב ט ו   ב ש י ע ו ר   ז ה   ו ל א   ע ל ו   ב י ד י נ ו   ד ב ר   מ ב ו ר ר ,   ד ר ש \" י   ז \" ל   פ י ר ש   ב ו       ב '   ל ש ו נ ו ת   א ח ד   ב ג '   ו ד '   א צ ב ע ו ת ,   ו ז ה   נ ר א ה   ל י   ע י ק ר .   ו ל ש ו ן   א ח ד   כ ד י   ח ו ד י       צ ר פ נ י ם .   ו ב ע ל   ה ל כ ו ת   ז \" ל   [ כ ת ב ]   כ ד נ ק י ט   א י נ ש   ב ת ר ת י   א צ ב ע ו ת ,   ג ם   ש י ע ו ר   ז ה       ס ת ו ם .   ו ב ת ו ס '   ס מ כ ו   ע ל   ד ב ר י ו   ד ד ב ר י ו   ד ב ר י   ק ב ל ה   ה ם ,   ו פ י ר ש ו   כ ד י   ש י כ ו ל   ל ק ר ו ץ       ב ש ת י   א צ ב ע ו ת   א פ י ל ו   כ ל   ד ה ו .   ו ש מ ע ת י   ש י ת פ ו ס   ב ש ת י   א צ ב ע ו ת י ו   מ ש נ י   צ ד י   ה צ ו א ר ,       ו ז ה ו   ר ח ב   א צ ב ע ,   ו ה ר מ ב \" ם   ז \" ל   ( ה ל '   ש ח י ט ה   פ \" א   ה \" ו )   כ ת ב   ש ז ה ו   ה ש י ע ו ר   ב ב ה מ ה       ו ח י ה ,   א ב ל   ב ע ו ף   ה כ ל   ל פ י   ג ד ל ו   ו ה כ ל   ל פ י   ק ט נ ו ,   ו ל צ א ת   י ד י   ס פ ק   כ ל   מ ה   ש י כ ו ל       ל ה ר ח י ק   מ ר ח י ק   ל ח ו ש   ל כ ל   ה ש י ע ו ר י ן   ה י כ א   ד א פ ש ר .",
    "ה א   ד < b > א מ ר   ש מ ו א ל   ת ו ר ב ץ   ש נ ט ל   כ ו ל ו   מ ל ח י   כ ש ר .   < / b > כ ת ב   ר ב י נ ו   א ל פ ס י   ז \" ל       ו ה ו א   ד א פ ר ו ק י   ( ה ז ע צ ע ר :   א ו ל י   צ ר י ך   ל ה י ו ת   ד א פ ר ו ק   א פ ר ו ק י   ב ל י   \" י \"   כ מ ו   א י ד ל ד ל       ד ב ס מ ו ך )   א ב ל   א י ד ל ד ל   א י ד ל ד ו ל י   א ו   א י ק פ ל   א י ק פ ו ל י   ל א ,   ד א מ ר   ש מ ו א ל   ס י מ נ י ן       ש נ ד ל ד ל ו   ב ר ו ב ן   ט ר י פ ה .   נ ר א ה   ש ר ב י נ ו   ז \" ל   מ פ ר ש   ס י מ נ י ן   ש נ ד ל ד ל ו   ב ר ו ב ן   מ ן   ה ל ח י       ו ת ו ר ב ץ   ה ו ש ט   ש נ ט ל   מ ע ל   ה ק נ ה   ק א מ ר ,   כ ל ו מ ר   ש נ פ ר ק ו   ז ה   מ ז ה .   ו ל פ י   ד ב ר י ו   נ ר א ה       ד ג ר ס י נ ן   א ל א   א מ ר   ר '   ש י ש א   ב ר י ה   ד ר ב   א י ד י   א ת ם   ד א י פ ר ו ק   א י פ ר ו ק י   ו כ א ן   ב ט ל   כ ל       ה נ י   פ י ר ו ק י   ד פ ר ק י נ ן   ו א ו ק י   מ ל ת י ה   ד ש מ ו א ל   ד ת ו ר ב ץ   ה ל ח י   ש נ ט ל   א י פ ר ו ק   ב א פ ר ו ק י       ( ה ז ע צ ע ר :   א ו ל י   צ ר י ך   ל ה י ו ת   ה \" ב \"   ל פ נ י   א י פ ר ו ק   \" ב א י פ ר ו ק   א פ ר ו ק י \" )   ו ל א   ( כ ל י ן )       [ כ ן ]   נ מ צ א   ב נ ו ס ח א ו ת .   ו ע ו ד   ד ת מ י ה   ד א ם   כ ן   מ א י   ק א מ ר   ש מ ו א ל   ת ו ר ב ץ   ה ו ש ט   ש נ י ט ל       מ ל ח י ,   ה א   ל א ו   מ ל ח י   נ י ט ל ,   א ל א   מ ע ל   ה ק נ ה ,   ו מ א י   ת נ א   ת ו נ א   ד א מ ר י נ ן . ו ר ב י   ש ל מ ה   ז \" ל   נ ר א ה   ד ל א   ג ר י ס   כ ל ל   ה א י   ק ו ש י א   ד ת ו ר ב ץ   ה ו ש ט   ב ר ו ב ו ,   א ל א   ה כ י       מ ש מ ע   ד ג ר י ס   ו ה א מ ר   ר ב ה   ב ר   א ב ו ה   א מ ר   ש מ ו א ל   ס י מ נ י ן   ש נ ד ל ד ל ו   ב ר ו ב ן   ה א   ד א י ק פ ל       א י ק פ ו ל י   ה א   ד א פ ר ו ק   א פ ר ו ק י ,   כ ל ו מ ר   ה ה י א   ד ת ו ר ב ץ   ש נ י ט ל   מ ל ח י   ב ש נ ק ל ף   ה ר ו ב       ב מ ק ו ם   א ח ד   ו ה מ י ע ו ט   מ ח ו ב ר   ב מ ק ו ם   א ח ר ,   א ב ל   ס י מ נ י ן   ש נ פ ס ק ו   ב כ ח   מ כ א ן   ו מ כ א ן       ו א ו ת ו   מ י ע ו ט   ה נ ש א ר   ל א   נ ש א ר   ב מ ק ו ם   א ח ד   ט ר פ ה ,   ל פ י   ש א פ י ל ו   א ו ת ו   ה מ י ע ו ט   א י נ ו       ח ב ו ר   ו ל א   ה ד ר   ב ר י א . < b r > < b > < / b > ו י ש   ל ד ק ד ק   ק צ ת   כ י ו ן   ש א פ י ל ו   נ ק ל ף   ר ו ב ו   ש ר י   א ף   ע ל   פ י   ש ל א   נ ש ת י י ר   א ל א       מ י ע ו ט ו ,   ו מ י ע ו ט   ז ה   ל א   א מ ר ו   ש י ע ו ר   ה י א ך   א פ ש ר   ש ת פ ס ל   י ו ת ר   ב ש נ ש ת י י ר   ב ו   מ י ע ו ט       כ א ן   ו מ י ע ו ט   כ א ן   מ ש נ ש ת י י ר   מ י ע ו ט   א ח ד   ב מ ק ו ם   א ח ד .   ו נ ר א ה   ל י   ד כ ש ה ו א   מ ת פ ר ק       ב מ ק ו מ ו ת   ר ב י ם   ה ד ב ר   נ י כ ר   ש נ ת פ ר ק   ב כ ח ,   [ ו ] מ ה   ש נ ש א ר   מ ח ו ב ר   ח ב ו ר   מ ד ו ל ד ל   ה ו א ,       א ב ל   כ ש נ ת פ ר ק   ב מ ק ו ם   א ח ד   א ו ת ו   ה מ י ע ו ט   נ ש א ר   ב ח ב ו ר ו   ב ח ו ז ק   כ ש ה י ה ,   ה ל כ ך   ה ו י       ח ב ר ו   ו ה ד ר   ב ר י א .   ו א ם   כ ן   ה י א   ג ר ס ת ו   ש ל   ר ש \" י   ז \" ל   נ י ח א   ל י ,   ד א י   ג ר ס י נ ן   ו ה א מ ר       ש מ ו א ל   ת ו ר ב ץ   ה ל ח י   ב ר ו ב ו   כ מ ו   ש נ מ צ א ו   ב ר ו ב   ה נ ו ס ח א ו ת     ת ק ש י   ל ן   מ א י   ק א   מ ד מ י       ר י ע ו ת א   ה נ ו ל ד   ב ג ו פ ו   ש ל   ס י מ ן   ע ם   ע ק י ר ת ו   מ מ ק ו ם   ח ב ו ר ו   ו ג ו פ ו   ק י י ם ,   נ מ צ א   ל פ י       פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ד ע י ק ר   ס י מ נ י ן   ל א   ה ו י א   א ל א   ב ש נ ע ק ר ו   מ ן   ה ל ח י   ו מ ן   ה ב ש ר       כ ו ל ו   א ו   ר ו ב ו   ב ה ר ב ה   מ ק ו מ ו ת   ש ה מ י ע ו ט   ה נ ש א ר   נ ד ל ד ל   ו א י נ ו   ח ב ו ר   י פ ה ,   א ב ל   נ ק ל ף       ר ו ב ו   ש ל   ס י מ ן   ב מ ק ו ם   א ח ד   ו מ י ע ו ט   מ ח ו ב ר   ב מ ק ו ם   א ח ד   כ ש י ר ה   ד ע ד י י ן   ה ס י מ ן   נ מ ת ח       ו ח ו ז ר   ו מ ב ר י א ,   ו כ ן   כ ל   ש ה ו א   מ ח ו ב ר   ע ד י י ן   ה ב ש ר   ש ע ל   ה ל ח י   כ ש י ר ה   ו כ ד א מ ר י נ ן       מ ת נ י '   ל ר ב   פ פ א   ל א   ק ש י א   ה א   ד א י ע ק ר   א י ע ק ו ר י   ה א   ד א י ג ו ם   א י ג ו מ י   מ ע ל ו י   ס י מ נ י ן ,       א ב ל   ל פ י   פ י ר ו ש ו   ש ל   ר ב י נ ו   א ל פ ס   ז \" ל   א פ י ל ו   ב ר ו ב ן   מ י ט ר פ א   ו א ף   ע ל   פ י   ש מ ק צ ת ו       נ ש א ר   מ ח ו ב ר   ח ב ו ר   י פ ה   ב מ ק ו ם   א ח ד .   א ב ל   ב מ ע ו ט ן   כ ש י ר ה   ו ס י מ נ י ן   ש נ פ ר ק ו   ז ה   מ ז ה       ל ד ב ר י   ר ש \" י   ז \" ל   א פ י ל ו   כ ו ל ן   כ ש י ר ה ,   ש ט ר פ ו ת   ז ה   ל א   נ ז כ ר   ב ג מ ר א   כ ל ל   ל פ י       ד ב ר י ו .   א ב ל   ל ד ב ר י   ר ב י נ ו   א ל פ ס י   ז \" ל   א פ ש ר   ד ב כ ו ל ן   ט ר י פ ה ,   ד ה א   מ ו ק מ י נ ן   ה א       ד ש מ ו א ל   ד ת ו ר ב ץ   ה ו ש ט   ש נ י ט ל   מ ל ח י   ב ש נ פ ר ק ו   ז ה   מ ז ה ,   ו כ ב ר   פ ר י ק נ א   ל א   ת י מ א   כ ו ל ו       א ל א   א י מ א   ר ו ב ו ,   ו ה ש ת א   נ מ י   ד פ ר י ק נ א   ל ה   ב ש נ פ ר ק ו   ז ה   מ ז ה   א פ ש ר   ד ה ה י א   פ י ר ו ק א       ד ל א   ת י מ א   כ ו ל ו   א ל א   א י מ א   ר ו ב ו   כ ד ק א י   ק א י ,   ו א י כ א   ל מ י מ ר   נ מ י   ד כ ו ל ה ו   פ י ר ו ק י       א י ב ט ל ו   ל ה ו ,   ו ה ש ת א   ד פ ר י ק   ר ב   ש י ש א   ב ר י ה   ד ר ב   א י ד י   פ י ר ו ק א   א ח ר י נ א   א י מ ר       ד ל ע ו ל ם   ( כ ) [ ב ] כ ו ל ו   ק א מ ר   ו ב ש נ ת פ ר ק ו   ז ה   מ ז ה ."
  ]
}