{
  "text": [
    "< b > ה י כ י   ש י י מ י נ ן   א \" ר   י ו ס י   ב ר   ח נ י נ א   ס א ה   ב ש ש י ם   ס א י ם . < / b >   ה ר ב ה   פ י ר ו ש י ם   נ א מ ר ו   ב ז ה   ו מ ח ו ו ר   ב ע י נ י   מ ה   ש א מ ר   ה ר א ב \" ד   ז \" ל   ו ה ו א   כ ע י ן   פ י ר ו ש   ר \" ח   ז \" ל   ו ה כ י   פ י ר ו ש   ס א ה   ב ש ש י ם   ס א י ם   ו מ פ נ י   ש ה ו א   ד ב ר   ג ד ו ל   ש ל א   ל ה כ ח י ש   א ת   ה מ ז י ק   ש מ י ן   ב ש ש י ם   ס א י ן   ו ה י י נ ו   ד ת נ ן   ב מ ת נ י ת י ן   ס א ה   א ב ל   א ם   ה ו א   פ ח ו ת   מ ס א ה   ש מ י ן   ב פ נ י   ע צ מ ו .   ח ז ק י ה   א מ ר   א פ י ל ו   ק ל ח   ב ש ש י ם   ק ל ח י ם   ו ס א ה   ד מ ת נ י ת י ן   ל א ו   ד ו ק א   ו ר '   י נ א י   א מ ר   ת ר ק ב   ב ש ש י ם   ת ר ק ב י ם   ה א   פ ח ו ת   מ כ א ן   ש מ י ן   א ג ב   ק ר ק ע י .   ו ה א   ד א ק ש י '   מ א כ ל ה   ק ב   א ו   ק ב י י ם   ד מ ש מ ע   ל י ה   ל מ ק ש ה   ד ב פ נ י   ע צ מ ה   ש מ י ן   א ו ת ה   א י כ א   ל מ י מ ר   ד ל ח ז ק י ה   ב ל ח ו ד   ק א   מ ק ש ה   ד ל ד י ד י ה   א פ י ל ו   ק ל ח   ש מ י ן   ב ש ש י ם   ק ל ח י ם   כ \" ש   ק ב   א ב ל   ל ר '   י ו ס י   ב ר   ח נ י נ א   ו ל ר '   י נ א י   ל א   ק א מ ר   ד א פ ש ר   ד ל א ו   ד ו ק א   נ ק ט ה   ב ר י י ת א   ק ב   א ו   ק ב י י ם   א ל א   ה ו א   ה ד י ן   ל ר '   י ו ס י   כ ל   פ ח ו ת   מ ס א ה   ו כ \" ש   ל ר '   י נ א י   ד ל ד י ד י ה   א פ ש ר   ד ד ו ק א   נ ק ט   ק ב   א ו   ק ב י י ם   ה א   ג '   ק ב י ם   ש מ י ן   ב ש ש י ם   ת ר ק ב י ם   ו א י   מ ש ו ם   ק ב י י ם   ו ח צ י   ח צ י   ל א   מ ת נ י   ל י ה .   ו א פ ש ר   ד ב ד ו ק א   מ ש מ ע   ל י ה   ל מ ק ש ה   ו ק ש י א   ל כ ל ה ו   כ ך   נ ר א ה   ל פ י   פ י ר ו ש ם   ו ז ה   נ \" ל   י ו ת ר   ד א י   ל פ י   פ י '   ר א ש ו ן   מ א ן   ד מ ת ר ץ   ב ש ש י ם   ל א   מ ת ר צ א   א ל א   ל ח ז ק י ה   א ב ל   ל ר '   י ו ס י   ב ר   ח נ י נ א   ו ל ר '   י נ א י   א כ ת י   ק ש י א   כ ד מ ע י ק ר א   ו כ \" ש .",
    "< b > ה כ י   ק ת נ י   א י ן   ש מ י ן   ק ב   ב פ נ י   ע צ מ ו   מ פ נ י   ש מ ש ב י ח   ו ל א   ב ב י ת   כ ו ר   מ פ נ י   ש פ ו ג ם   נ י ז ק   א ל א   ק ב   ב ש ש י ם . < / b >   ו ז ה   כ ח ז ק י ה .   ו ה א   ד ל א   א ק ש ו   מ י נ ה   ל ר '   י ו ס י   ב ר   ח נ י נ א   ו ל ר '   י נ א י   מ ש ו ם   ד ל א   מ פ ר ש א   ב ה ד י א   ו ל ת ר ו צ י   ק י י מ א   ה ל כ ך   ל א   מ ו ת ב י '   מ י נ ה .",
    "< b > ה ה ו א   ג ב ר א   ד ק ץ   ק י ש ב א . < / b >   פ י ר ו ת   ד ק ל   ו א י כ א   ד א מ ר י   ת ל ת א   ו א ף   ה ו א   פ י ר ו ת   ד ק ל   כ מ ו   ת ח ל י   ש ה ן   ד ק ל י ם   כ ד א מ ר י נ ן   ב פ ר ק   ה ח ו ב ל   ח ז א   ת ח ל י   ב י נ י   ג ו פ נ י   ו ק א מ ר   ג ו פ נ י   ק ר ו ב י ה   ד ק ל י   ו מ י נ י   ד ק ל י ם   ה ר ב ה   י ש   ו י ש   ש ק ו ר י ן   ק ש ב א   ו י ש   ש ק ו ר י ן   ד ק ל   ס ת ם .",
    "< b > ר ב   פ פ א   א מ ר   ה כ י   ק א מ ר   א י ן   ש מ י ן   ק ב . < / b >   ב פ נ י   ע צ מ ו   מ פ נ י   ש מ ש ב י ח   ל מ ז י ק   ו ל א   כ ו ר   ב ש ש י ם   כ ו ר י ם   מ פ נ י   ש פ ו ג ם   ל מ ז י ק   פ י ר ו ש   א ל א   ש מ י ן   א ת   ה כ ו ר   ס א ה   ב ס '   ס א י ם   ו ל פ י   פ י ר ו ש   ז ה   נ י ח א   ל י   מ ת נ י ת י ן   ד נ ק ט   ס '   ס א י ם   ד ל כ ו ל י   ע ל מ א   א י ן   מ ש ע ר י ן   ב י ו ת ר   מ ש ש י ם   ס א ה .",
    "< b > ד ד א י ן   ד י נ א   פ ר ס א ה . < / b >   כ ל ו מ ר   ד י ן   ש ל   פ ר ס י י ם   ל ו מ ר   ש ל א   ד ן   כ ה ו ג ן ."
  ]
}