{
  "text": [
    "< b > ת ג ר י   ל ו ד   ל א   ש כ י ח י   ד ט ע ו . < / b >   ו א \" ת   ל מ א י   ד ס ל י ק   א ד ע ת י ן   ד ת ג ר י   ל ו ד   נ מ י   ש כ י ח י   ד ט ע ו ,   ב מ א י   ש מ ח ו   מ ע ק ר א ,   י \" ל   מ ש ו ם   מ ק ח   ק י י ם .",
    "< b > א מ ר   ל י ה   ל א   ש נ ו   א ל א   ל ו ק ח   א ב ל   מ ו כ ר   ל ע ו ל ם   ח ו ז ר ,   מ א י   ט ע מ א ,   ל ו ק ח   נ ק י ט   ל י ה   מ ק ח ו   ב י ד ו   ו כ ו ' ,   מ ו כ ר   א י ן   מ ק ח ו   ב י ד ו   ו ל א   י ד ע   א י   ט ע ה   א י   ל א   ט ע ה   ע ד   ד א ת ר מ י א   ל י ה   ז ב י נ ת א   כ ז ב י נ ת י ה . < / b >   ו כ ת ב   ה ר י \" ף   ז \" ל ,   ד א י   א י כ א   ס ה ד י   ד א ת ר מ י   ל י ה   ז ב י נ ת א   כ ז ב י נ ת י ה ,   ו י ד ע   ד ט ע ה   ו ל א   ה ד ר   ב י ה ,   ת ו   ל א   מ צ י   ל מ י ה ד ר ,   ד א ח ו ל י   א ח י ל .   ו ת י מ ה   ה ו א   ב ע י נ י ,   ד א ם   כ ן   ה י א ך   א מ ר   ר ב   נ ח מ ן   א ב ל   מ ו כ ר   ל ע ו ל ם   ח ו ז ר ,   ל א   ה ו ה   ל י ה   ל מ ס ת ם   ל י ש נ י ה ,   א ל א   ל פ ר ו ש י   ע ד   ד מ ת ר מ י   ל י ה   ז ב י נ ת א   כ ז ב י נ ת י ה .   ו ע ו ד   א ו ש פ ז י כ נ י ה   ה א   י ד ע   ד ט ע ה   ו ע צ י ב   ד ה ו ה   ס ב ו ר   ד א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   ו נ ת י א ש   מ ח ז ר ת   א ו נ א ת ו ,   ו א פ י ל ו   ה כ י   ק א מ ר   ל י ה   ר ב   נ ח מ ן   ד י כ ו ל   ל ח ז ו ר   ב ו ,   ו א י   מ ש ו ם   ד ל ו ק ח   ל א   ה ו ה   י ד ע ,   מ י   י ה ב י   ל י ה   ר ב נ ן   ע צ ה   ל מ ה ד ר   ב מ א י   ד א י   י ד ע   ל ו ק ח   ה ו ה   ט ע י ן   ו ט ע נ ת י ה   ט ע נ ה .   ו א ל מ ל א   ש א מ ר ה   ה ר ב   ז \" ל ,   ה י י ת י   א ו מ ר   ד מ ו כ ר   ל ע ו ל ם   ח ו ז ר ,   ד כ י ו ן   ד ל א   י ד ע   א י   ט ע ה   א י   ל א   ט ע ה   ע ד   ד מ ת ר מ י א   ל י ה   ז ב י נ ת א   כ ז ב י נ ת י ה ,   ו ל א   מ צ ו   ר ב נ ן   ל מ י ה ב   ש ע ו ר א ,   א מ ר ו   ד ל ע ו ל ם   ח ו ז ר   כ ד י   ש ל א   ת ח ל ו ק   ב ש ע ו ר י ן . < b r > < b > < / b > ו ה ר מ ב \" ם   ז \" ל   ( ב פ י \" ב   מ ה ל '   מ כ י ר ה   ה \" ו )   כ ת ב   ש א ם   ה י ה   ה מ ק ח   ד ב ר   ש א י ן   ב מ י נ ו   ש י נ ו י   ו ה ו א   כ ו ל ו   ש ו ה ,   כ ג ו ן   פ ל פ ל י ן   ו כ י ו צ א   ב ה ן ,   ה ר י   ז ה   א י נ ו   ח ו ז ר   א ל א   ע ד   כ ד י   ש י ש א ל   ע ל   ש ע ר   ש ב ש ו ק   ב ל ב ד .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ש א ם   א ת ה   א ו מ ר   כ ן ,   כ י   א ק ש י נ ן   ל ע י ל   ( ב ב א   מ צ י ע א   מ ט ,   ב )   ע ל י ה   ד ר ב   ה ו נ א   ד א מ ר   ש ת ו ת   מ ק ח   ש נ י נ ו   מ מ ת נ י ת י ן   ד ה א ו נ א ה   ד '   כ ס ף   מ כ \" ד   כ ס ף   ל ס ל ע   ש ת ו ת   ל מ ק ח ,   מ א י   ל א ו   ד ז ב י ן   ש ו ה   ( פ ר ו ט ה )   [ ע ש ר י ם ]   ב ע ש ר י ם   ו א ר ב ע ה   ו ד ח י   ל א   ד ז ב י ן   ש ו ה   ע ש ר י ם   ו א ר ב ע ה   ב ע ש ר י ם ,   ו א ק ש י נ ן   ( א י   ה כ י )   מ י   נ ת א נ ה   מ ו כ ר ,   א י   ה כ י   א י מ א   ס י פ א ,   ע ד   מ ת י   מ ו ת ר   ל ח ז ו ר   ב ו   ע ד   כ ד י   ש י ר א ה   ל ת ג ר   א ו   ל ק ר ו ב ו ,   ו א מ ר   ר ב   נ ח מ ן   ל א   ש א נ ו   א ל א   ל ו ק ח   א ב ל   מ ו כ ר   ל ע ו ל ם   ח ו ז ר ,   ו א ם   א י ת א   מ א י   ק ו ש י א ,   ד י ל מ א   ב ז ב י נ י   ד ל י כ א   ב מ י נ י   ש נ ו י .   ו ע ו ד   ד ה א   ב כ ס ף   ו ס ל ע י ם   ש נ י נ ו ,   ו ב כ ר כ י ם   ה ר י   ש ל ח נ י ם   מ צ ו י י ם   ו ע ד   כ ד י   ש י ר א ה   ל ש ל ח נ י   ד ו ק א   ו ל א   י ו ת ר ,   ו ב כ פ ר י ם   ע ד   ע ר ב י   ש ב ת ו ת ,   ו כ ד ת נ ן   ( ל ק מ ן   ב ב א   מ צ י ע א   נ ב ,   א )   ב ס ל ע   ש נ מ צ א ת   ח ס ר ה ,   א ל א   מ ש מ ע   ד ל א   ק ב ע ו   ז מ ן   ל מ ו כ ר י ם   ב ש ו ם   ד ב ר ,   ה ו א י ל   ו א י   א פ ש ר   ל ה ם   ל ק ב ו ע   ז מ ן   ב כ ל ,   ד ל א   פ ל ו ג   ר ב נ ן   ב ת ק נ ו ת י ה ם ,   כ ך   נ ר א ה   ל י .",
    "< b > ל א   ש נ ו   א ל א   ל ו ק ח   מ ן   ה ת ג ר   א ב ל   ל ו ק ח   מ ב ע ל   ה ב י ת   א י ן   ל ו   א ו נ א ה . < / b >   ו ל א ו   ד ו ק א   א ו נ א ה ,   א ל א   א פ י ל ו   ב ט ו ל   מ ק ח ,   ד א י   ל א ו   ד י ה ב י   ל י ה   ד מ י   י ת י ר י   ל א   מ ז ב י ן   מ א נ י ה .   ו ד ו ק א   כ ש נ ת א נ ה   ל ו ק ח ,   ה א   נ ת א נ ה   ב ע ל   ה ב י ת   י ש   ל ו   א ו נ א ה .   ו א \" ת   א ם   כ ן   מ א י   ק א   ק ש י א   ל ה ו ,   ו ה א   א נ ן   ת נ ן   כ ש ם   ש א ו נ א ה   ל ה ד י ו ט ,   מ א ן   ה ד י ו ט   ל א ו   ב ע ל   ה ב י ת ,   ה א   ב ע ל   ה ב י ת   נ מ י   א י ת   ל י ה   א ו נ א ה   כ ש נ ת א נ ה   ה ו א .   י \" ל ,   כ י ו ן   ד ת ג ר   י ש   ל ו   א ו נ א ה   ע ל   כ ל   צ ד ,   א ם   א י ת א   ד ב ע ל   ה ב י ת   א י נ ו   כ ן ,   ל א   ה ו ה   ת ל י   ת ג ר   ב ב ע ל   ה ב י ת .   ו ע ו ד ,   ד כ ש ם   ש א ו נ א ה   ל ה ד י ו ט   א מ א י   ד ת נ י   ל ע י ל   מ י נ ה   ק א י ,   ד ת נ א י   א ח ד   ה ל ו ק ח   ו א ח ד   ה מ ו כ ר   י ש   ל ה ן   א ו נ א ה .",
    "< b > ו א ו ק י מ נ א   ב צ ר ד ו י י . < / b >   ו ה ו א   ה ד י ן   ל כ ל   ס ח ו ר ה ,   ד ל א   א מ ר י נ ן   א ל א   ב מ א נ י   ת ש מ י ש ת י ה   ד ו ק א   ד י ק י ר י   ע ל י ה .",
    "< b > א ב ל   מ ו כ ר   ד א מ ר י   א י נ ש י   ז ב י ן   א ו ב י ד   א י מ א   ל א ,   ק א   מ ש מ ע   ל ן . < / b >   ה ק ש ה   ה ר א ב \" ד   ז \" ל ,   ע ל   כ ר ח י ן   ק ר א   ל א ו   ב מ א נ י   ד ב ע ל   ה ב י ת ,   ד ה א   ל י ת   ל י ה   א ו נ א ה   א ל א   ב ת ג ר ,   ו א ט ו   ת ג ר   ד מ ז ב י ן   מ י   מ ו ב י ד ,   א ד ר ב ה   א ר ו ו ח י   מ ר ו ו ח .   ו ס ל ק א   ל י ה   ב ק ו ש י א .   ו ל י   נ ר א ה   ד ה א י   צ ר י כ ו ת א   ב כ ל   ד ה ו   ס ג י   ל י ה ,   ו ל א   ט ע מ א   ר ב ה   ה י א ,   ו מ ש ו ם   ד א י כ א   מ ו כ ר   ד מ ו ב י ד ,   כ ב ע ל   ה ב י ת   ב מ א נ י   ת ש מ י ש ת י ה ,   ו א י   נ מ י   ב ק ר ק ע ו ת י ו ,   ה ו ה   א מ י נ א   ד ל י כ א   א ו נ א ה   ל ש ו ם   מ ו כ ר   ד ל א   ח ל ק ה   ת ו ר ה ,   ו מ ש ו ם   ה כ י   א צ ט ר י ך ."
  ]
}