{
  "text": [
    "<b>תגרי לוד לא שכיחי דטעו.</b> וא\"ת למאי דסליק אדעתין דתגרי לוד נמי שכיחי דטעו, במאי שמחו מעקרא, י\"ל משום מקח קיים.",
    "<b>אמר ליה לא שנו אלא לוקח אבל מוכר לעולם חוזר, מאי טעמא, לוקח נקיט ליה מקחו בידו וכו', מוכר אין מקחו בידו ולא ידע אי טעה אי לא טעה עד דאתרמיא ליה זבינתא כזבינתיה.</b> וכתב הרי\"ף ז\"ל, דאי איכא סהדי דאתרמי ליה זבינתא כזבינתיה, וידע דטעה ולא הדר ביה, תו לא מצי למיהדר, דאחולי אחיל. ותימה הוא בעיני, דאם כן היאך אמר רב נחמן אבל מוכר לעולם חוזר, לא הוה ליה למסתם לישניה, אלא לפרושי עד דמתרמי ליה זבינתא כזבינתיה. ועוד אושפזיכניה הא ידע דטעה ועציב דהוה סבור דאינו יכול לחזור בו, ונתיאש מחזרת אונאתו, ואפילו הכי קאמר ליה רב נחמן דיכול לחזור בו, ואי משום דלוקח לא הוה ידע, מי יהבי ליה רבנן עצה למהדר במאי דאי ידע לוקח הוה טעין וטענתיה טענה. ואלמלא שאמרה הרב ז\"ל, הייתי אומר דמוכר לעולם חוזר, דכיון דלא ידע אי טעה אי לא טעה עד דמתרמיא ליה זבינתא כזבינתיה, ולא מצו רבנן למיהב שעורא, אמרו דלעולם חוזר כדי שלא תחלוק בשעורין.<br><b></b>והרמב\"ם ז\"ל (בפי\"ב מהל' מכירה ה\"ו) כתב שאם היה המקח דבר שאין במינו שינוי והוא כולו שוה, כגון פלפלין וכיוצא בהן, הרי זה אינו חוזר אלא עד כדי שישאל על שער שבשוק בלבד. וגם זה אינו מחוור בעיני, שאם אתה אומר כן, כי אקשינן לעיל (בבא מציעא מט, ב) עליה דרב הונא דאמר שתות מקח שנינו ממתניתין דהאונאה ד' כסף מכ\"ד כסף לסלע שתות למקח, מאי לאו דזבין שוה (פרוטה) [עשרים] בעשרים וארבעה ודחי לא דזבין שוה עשרים וארבעה בעשרים, ואקשינן (אי הכי) מי נתאנה מוכר, אי הכי אימא סיפא, עד מתי מותר לחזור בו עד כדי שיראה לתגר או לקרובו, ואמר רב נחמן לא שאנו אלא לוקח אבל מוכר לעולם חוזר, ואם איתא מאי קושיא, דילמא בזביני דליכא במיני שנוי. ועוד דהא בכסף וסלעים שנינו, ובכרכים הרי שלחנים מצויים ועד כדי שיראה לשלחני דוקא ולא יותר, ובכפרים עד ערבי שבתות, וכדתנן (לקמן בבא מציעא נב, א) בסלע שנמצאת חסרה, אלא משמע דלא קבעו זמן למוכרים בשום דבר, הואיל ואי אפשר להם לקבוע זמן בכל, דלא פלוג רבנן בתקנותיהם, כך נראה לי.",
    "<b>לא שנו אלא לוקח מן התגר אבל לוקח מבעל הבית אין לו אונאה.</b> ולאו דוקא אונאה, אלא אפילו בטול מקח, דאי לאו דיהבי ליה דמי יתירי לא מזבין מאניה. ודוקא כשנתאנה לוקח, הא נתאנה בעל הבית יש לו אונאה. וא\"ת אם כן מאי קא קשיא להו, והא אנן תנן כשם שאונאה להדיוט, מאן הדיוט לאו בעל הבית, הא בעל הבית נמי אית ליה אונאה כשנתאנה הוא. י\"ל, כיון דתגר יש לו אונאה על כל צד, אם איתא דבעל הבית אינו כן, לא הוה תלי תגר בבעל הבית. ועוד, דכשם שאונאה להדיוט אמאי דתני לעיל מינה קאי, דתנאי אחד הלוקח ואחד המוכר יש להן אונאה.",
    "<b>ואוקימנא בצרדויי.</b> והוא הדין לכל סחורה, דלא אמרינן אלא במאני תשמישתיה דוקא דיקירי עליה.",
    "<b>אבל מוכר דאמרי אינשי זבין אוביד אימא לא, קא משמע לן.</b> הקשה הראב\"ד ז\"ל, על כרחין קרא לאו במאני דבעל הבית, דהא לית ליה אונאה אלא בתגר, ואטו תגר דמזבין מי מוביד, אדרבה ארווחי מרווח. וסלקא ליה בקושיא. ולי נראה דהאי צריכותא בכל דהו סגי ליה, ולא טעמא רבה היא, ומשום דאיכא מוכר דמוביד, כבעל הבית במאני תשמישתיה, ואי נמי בקרקעותיו, הוה אמינא דליכא אונאה לשום מוכר דלא חלקה תורה, ומשום הכי אצטריך."
  ]
}