{
  "text": [
    "גמרא:<b> אמר רבה זאת אומרת שני יוסף בן שמעון דגרין בעיר אחת מוציאין שטר חוב על אחרים.</b> כלומר דלא חיישינן, אלא האי דנפיק מתותי ידיה גבי ביה, כי היכי דלא חיישינן בגט, שמא נפל מזו ומצאתו זו. ואף על גב דלגבי שני יוסף בן שמעון איכא למיחש שמא מסרו לו לקנותו ולגבות בו ואותיות אין נקנות במסירה, אליבא דרבא, כדאיתא ביבמות פרק האשה שהלכה (יבמות קטו, ב) גבי עובדא דיצחק ריש גלותא, דאזל מקורטובא ובא לאספמיא, ולגבי גט ליכא למיחש להכי, דהא כולי עלמא ידעי דאין אשה מתגרשת בגט חברתה, מכל מקום אילו היינו חוששין [בנדפס: לכך], שמא נתנו לה חברתה, לצור על פי צלוחיתה.",
    "גמרא:<b> אי הכי רישא דקתני מצאו בן עירו ואמר לו שמי כשמך וכו' שני הוא דלא מצי מגרש ביה הא ראשון מצי מגרש ביה והא אמרינן</b> בבבא בתרא פרק גט פשוט (בבא בתרא קעב, ב)",
    "<b> ולא אחר יכול להוציא עליהן שטר חוב.</b> דאמר ליה חברו ששמו כשמי מסרו לך, כדי לגבות ממנו [בכת\"י: ממני], הכא נמי אמאי מתירין אשת הראשון בגט זה, נחוש שמא השני כתבו לאשתו ונמלך עליו שלא ליתנו, ונתנו לזו.",
    "<b> אלא מאי אית לך למימר, בעדי מסירה ורבי אלעזר היא, הכא נמי בעדי מסירה ורבי אלעזר היא.</b> אבל בלא עדי מסירה, חיישינן לנפילה. ורבינו תם לא גריס ורבי אלעזר היא, דאפילו כרבי מאיר נמי אתיא, ובדאיכא סהדי דמסריה ניהליה באפייהו.<br><b></b>אבל ר\"י ז\"ל אמר, דודאי גרסינן ליה, דלרבי מאיר דאמר עדי חתימה כרתי בעינן שיהא מוכיח מתוך עדי החתימה, הא לאו הכי לא הוי גיטא, וכדפרישית בריש מכילתין.<br><b></b>והא דתנן לקמן בפרק המגרש (גיטין פו, ב) שנים ששלחו שני גיטין ושמותיהן שוין, ונתערבו זה בזה, נותן שניהם לזו, ושניהם לזו, ופרכינן ולרבי אלעזר דאמר עדי מסירה כרתי, והא לא ידעי בהי מינייהו מיגרשא. דמשמע, דלרבי מאיר ניחא. ההיא, במשולשין בגט, ומוכיח מתוך הגט הי אשתו של זה והי אשתו של זה, אלא שאין השליח ועדי המסירה מכירין בשלוש האבות. ובריש מכילתין הארכתי בה יותר בסייעתא דשמיא.<br><b></b>ובתוספות הביאו ראיה לדברי רבינו תם ז\"ל, מהא דתנן (בב\"ב פרק גט פשוט (בבא בתרא קסז, א)) כותבין גט לאיש אף על פי שאין אשתו עמו, ופריך עלה בגמרא וליחוש לשני יוסף בן שמעון בעיר אחת, דילמא כתב גיטא ואזיל וממטי ליה לאיתתיה דהאי. ומשני, הכי אמר רב, שני יוסף בן שמעון בעיר אחת, אין מגרשין נשותיהן אלא זה בפני זה. ואם איתא, דבעינן שיהא מוכיח מוך הגט, הכא היכי דמי, אי במוכיח וכגון ששלשו, תו ליכא למיחש ואפילו במגרש שלא בפני חבירו, ואי בשאין מוכיח מתוכו, אפילו במגרש בפני חבירו הרי אינו גט לרבי מאיר, ואי לרבי אלעזר הא בעי עדי מסירה, ואינהו ידעי שפירתא זו אשתו אם לאו. ואם תאמר, דחיישינן לשני יוסף ואף על גב דלא הוחזקו, הא ליתא, דהא לא חיישינן בדלא הוחזקו. ועוד נראה לי, דהתם אי אפשר לומר כן, דאם כן מאי קא משני שני יוסף בן שמעון בעיר אחת אין מגרשין אלא זה בפני זה, דאי חיישינן ולא ידעינן מאי, דמי איכא למימר דבדקינן כולה מדינתא. ור\"י ז\"ל תירץ, דעדי מסירה אין דרכם לדקדק ולראות אם זו אשתו, כיון שהם רואין שמו ושם אשתו כתובין בגט, ואם נתנו לאשת חברו, כשבאה לבית דין להתירה לינשא, ומביאין עדי מסירה אמרו בפני בית דין שראו שנתן לה בעלה גט זה, אף על פי שלא דקדקו אחרי אותה שקבלה את הגט, והילכך אף על פי שכותבים דורות או סימן או כהן, אין אנו סומכים בכך, עד שיגרש בפני חברו, דאז ליכא למיחש לשמא נתן את הגט לאשת חברו, שלא היה האחר טובל [בנדפס: שותק]. אי נמי יש לומר, שאז ידקדקו העדים יותר. זו היא שיטתם של רבותינו בעלי התוספות ז\"ל."
  ]
}