{
  "text": [
    "< b >   ת נ א   ב י ן   ש ה ב ו ר   ל מ ע ל ה   ו א י ל ן   ל מ ט ה   ב י ן   ש ה ב ו ר   ל מ ט ה   ו א י ל ן   ל מ ע ל ה . < / b >   מ ה כ א   ש מ ע י נ ן   ד ל א   ג ר ס י נ ן   ב מ ת נ י ת י ן   ב י ן   ש ה ב ו ר   ל מ ע ל ה   ו א י ל ן   ל מ ט ה   ב י ן   ש ה ב ו ר   ל מ ט ה   ו א י ל ן   ל מ ע ל ה ,   א ל א   ה כ י   ג ר ס י נ ן ,   ב י ן   מ ל מ ע ל ן   ב י ן   מ ן   ה צ ד ,   ו מ ש ו ם   ד ל א   א י ת פ ר ש   ב מ ת נ י ת י ן   מ א ן   נ י ה ו   ל מ ע ל ן .   ו ה י ה   ב א י פ ש ר   ל פ ר ש   ד ו ק א   ב ש א י ל ן   ל מ ע ל ן   ו ה ב ו ר   ל מ ט ה ,   א ת א   ת נ א   ד ב ר י י ת א   ו פ ר י ש   מ א י   ד ס ת י ם   ת נ א   ד מ ת נ י ת י ן .   ו ה י י נ ו   נ מ י   ד כ י   ב ע י   ל א ק ש ו י י   ב ש ל מ א   ב ו ר   ל מ ט ה   ו א י ל ן   ל מ ע ל ה   ו כ ו '   א י צ ט ר י ך   ל א י ת ו י י   ב ר י י ת א   ו ל א   א ק ש י נ ן   ה כ י   א מ ת נ י ת י ן ,   מ ש ו ם   ד ב מ ת נ י ת י ן   ל א   א ת פ ר ש ,   ו א י   ל א ו   ב ר י י ת א   ה ו ה   א מ י נ א   ד ב מ ת נ י ת י ן   ה כ י   ק א מ ר   ב י ן   ה ש א י ל ן   ל מ ע ל ה   ב י ן   מ ן   ה צ ד ,   א ב ל   ב ו ר   ל מ ע ל ן   ל א .",
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ה ל כ ה   כ ר ב י   י ו ס י . < / b >   ת מ י ה א   ל י ,   ל מ א י   א י צ ט ר י ך   ל מ פ ס ק   ה ל כ ה   כ ר ב י   י ו ס י ,   ת י פ ו ק   ל י   מ ש ו ם   ת נ א י ן   ד י ה ו ש ע ,   ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   ב ת ר א   כ ז ,   ב )   א ח ד   א י ל ן   ה נ ו ט ה   ו א ח ד   א י ל ן   ה ס מ ו ך   מ ב י א י ן   מ מ נ ו   ב כ ו ר י ם   ש ע ל   מ נ ת   כ ן   ה נ ח י ל   י ה ו ש ע   א ת   י ש ר א ל   ה א ר ץ .   ו ר ב נ ן   נ מ י   ד פ ל י ג י   ע ל י ה   ד ר ב י   י ו ס י   ו כ י   ל י ת   ל ה ו   ת נ א י ן   ש ה ת נ ה   י ה ו ש ע .   ו א י ן   ל ו מ ר   ד פ ל י ג י   ב ת נ א י ם   ד י ה ו ש ע ,   ד מ ר   ס ב ר   ה ת נ ה   ו מ ר   ס ב ר   ל א   ה ת נ ה .   ו א ף   ע ל   ג ב   ד א מ ר   ע ו ל א   ל ק מ ן   ( ב ב א   ב ת ר א   כ ז ,   ב )   א י ל ן   ה ס מ ו ך   ל מ צ ר   ח ב ר ו   ת ו ך   ש ש   ע ש ר ה   א מ ה   א י ן   מ ב י א י ן   מ מ נ ו   ב כ ו ר י ם ,   ל א ו   ל מ י מ ר א   ד ס ב י ר א   ל י ה   ד ל א   ה ת נ ה   י ה ו ש ע ,   א ל א   ד ס \" ל   ד א ף   ע ל   פ י   ש ה ת נ ה   ש ל א   י ה א   צ ר י ך   ל ה ר ח י ק ,   מ כ ל   מ ק ו ם   א י ן   מ ב י א י ן   מ מ נ ו   ב כ ו ר י ם ,   ש א י נ ו   י כ ו ל   ל ו מ ר   מ ן   ה א ד מ ה   א ש ר   נ ת ת   ל י ,   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ש ם .   ו י ש   ל ו מ ר   ד א י ל ן   ה ס מ ו ך   ע ל   ה מ צ ר   ת ר ת י   א י ת   ל י ה ,   מ ש ו ם   י נ י ק ה   ו מ ש ו ם   ק ל ק ו ל   ב ו ר ו ת ,   ו י ה ו ש ע   ל כ ו ל י   ע ל מ א   ה ת נ ה   מ ש ו ם   י נ י ק ה   ו מ ש ו ם   י י ש ו ב   א ר ץ   י ש ר א ל ,   ל פ י   ש י ש ו ב ו   ש ל   ע ו ל ם   ב א י ל נ ו ת ,   ו א פ י ל ו   ר ב נ ן   ד ר ב י   י ו ס י   מ ו ד ה   ב ה א ,   ו כ ד ת נ ן   ל א   י ט ע   א ד ם   א י ל ן   ס מ ו ך   ל מ צ ר   ח ב ר ו   א ל א   א ם   כ ן   ה ר ח י ק   מ מ נ ו   א ר ב ע   א מ ו ת ,   ה י ה   ג ד ר   ב נ ת י ם   ז ה   ס ו מ ך   ל ג ד ר   ו ז ה   ס ו מ ך   ל ג ד ר ,   ו פ ש ט ה   א פ י ל ו   ב ד ל א   מ פ ס י ק   צ ו נ מ א ,   א ב ל   ה י כ א   ד א י כ א   ב ו ר   פ ל י ג י ,   ו כ ד ת נ י   ב ה ד י א   ב פ ל ו ג ת י י ה ו   מ ר ח י ק י ן   א ת   ה א י ל ן   מ ן   ה ב ו ר ,   ו ב ה א   פ ל י ג י ,   ד ר ב נ ן   ס ב ר י   כ י ו ן   ד י ש ו ב ו   ש ל   ע ו ל ם   ב ב ו ר ו ת   ב ה א   ל א   ה ת נ ה   י ה ו ש ע ,   ו ל פ י כ ך   מ ר ח י ק .   ו ר ב י   י ו ס י   ס ב ר   ע ד י י ן   י ש נ ה   ל ת ק נ ת   י ה ו ש ע   ו א פ י ל ו   ב ה א ,   מ ש ו ם   ד ט י פ י   ה ו י   י ש ו ב   ה ע ו ל ם   ב א י ל נ ו ת   מ ב ב ו ר ו ת ,   ד מ י ם   מ צ ו י י ן   ב ע ו ל ם   ט פ י ,   ו ל פ י כ ך   ז ה   ח ו פ ר   ב ת ו ך   ש ל ו   ו ז ה   נ ו ט ע   ב ת ו ך   ש ל ו ,   ו ב ה א   ה ו א   ד א י צ ט ר י ך   ל מ י פ ס ק   כ ר ב י   י ו ס י .   ו ה כ י ן   מ ש מ ע   מ מ א י   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" י )   ד ג ר ס י נ ן   ה ת ם   ר ב י   י ע ק ב   ב ר   א ח א   ב ש ם   ר ב י   י ה ו ש ע   ב ן   ל ו י   ט ע מ ו ן   ד ר ב נ י ן   מ פ נ י   ש י ש ו ב ו   ש ל   ע ו ל ם   ב ב ו ר ו ת ,   ש מ ע ו ן   ב ר   ב א   מ ש ו ם   ר ב י   י ו ח נ ן   כ ך   מ ש י ב   ר ב י   י ו ס י   ל ח כ מ י ם   כ מ ה   ד א י ת   ל כ ו ן   מ פ נ י   ש י ש ו ב ו   ש ל   ע ו ל ם   ב ב ו ר ו ת ]   א ף   א נ א   א י ת   ל י ה   מ פ נ י   ש י ש ו ב ו   ש ל   ע ו ל ם   ב א י ל נ ו ת . < b r > < b > < / b > ו מ י ה ו   א כ ת י   ק ש י א   ל י ,   ד א ד ר ב ה   מ ל י ש נ א   ד ר ב י   י ו ס י   ד א מ ר   ש ז ה   נ ו ט ע   ב ת ו ך   ש ל ו ,   מ ש מ ע   ד מ ד י נ א   נ ו ט ע   ו א י נ ו   מ ר ח י ק ,   ד ב ת ו ך   ש ל ו   ה ו א   נ ו ט ע ,   ו ל א   מ ש ו ם   ת נ א י ן   ד י ה ו ש ע ,   ד ל א   מ ד כ ר י נ ן   ל ה ו   ב ג מ ר י ן   כ ל ל   א פ ל ו ג ת א   ד ר ב י   י ו ס י   ו ר ב נ ן ,   ו כ ן   נ מ י   מ ד ב ר י   ר \" ח   ז \" ל   ש כ ת ב   ל ק מ ן   ג ב י   מ י מ ר י ה   ד ל ע ו ל א   ו ז ה   ל ש ו נ ו :   ו ל י ת א   ל ה א   ד ע ו ל א   ד ה א   ב ה ד י א   פ ס ק י נ ן   ה י ל כ ת א   כ ר ב י   י ו ס י   ד א מ ר   ז ה   נ ו ט ע   ב ת ו ך   ש ל ו   ו ז ה   ח ו פ ר   ב ת ו ך   ש ל ו ,   ו כ ל   ה י כ א   ד א י ת י ה   מ ן   ד י נ א   ל א   מ י ק ר י   ג ז ל ן ,   ע ד   כ א ן ,   ו א ם   כ ן   א ד ר ב ה   ת י ק ש י   ל ן   ל ד י ד ן   ל מ ה   ה ו צ ר ך   י ה ו ש ע   ל ת ק ן ,   ו י \" ל   ד ע י ק ר   ת ק נ ת   י ה ו ש ע   ל א   א י צ ט ר י ך   א ל א   ל ע נ י ן   ב כ ו ר י ם   ש י ה א   כ מ ב י א   מ א ר צ ו   ו מ ב י א   ו ק ו ר א ,   ו כ ן   מ צ א ת י   ג ם   ב ת ו ס פ ו ת ,   ו כ ן   מ ש מ ע   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ר ב י   י ו ס ה   ב ש ם   ר ב י   י ו ח נ ן   א י ן   ש ר ש י ן   ל ע נ י ן   ה ב כ ו ר י ם   א מ ר   ר ב י   י ו ס ה   ו י א ו ת   ש א ם   א ת ה   א ו מ ר   כ ן   ש ה ש ר ש י ן   ע ק ר   ה ן   ל ע נ י ן   ה ב כ ו ר י ם   ל א   ה י ה   א ד ם   י כ ו ל   ל ה ב י א   ב כ ו ר י ם   מ ע ו ל ם   ש ה ש ר ש י ן   ש ל   ז ו   י ו צ א י ן   ל ת ו ך   ש ר ש י ן   ש ל   ז ו   ו ש ר ש י ן   ש ל   ז ו   י ו צ א י ן   ל ת ו ך   ש ר ש י ן   ש ל   ז ו ,   ל פ ו ם   כ ן   א מ ר   ר ב י   י ו ס י   ב ש ם   ר ב י   י ו ח נ ן   א י ן   ש ר ש י ן   ל ע נ י ן   ב כ ו ר י ם   כ ל ו ם ,   ו ל פ י   ז ה   מ ה   ש נ ח ל ק ו   ב י ר ו ש ל מ י   ר ב י   י ו ס י   ו ר ב נ ן   ג ב י   א י ל ן   ס מ ו ך   ה ס מ ו ך   ל ב ו ר ,   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה ,   ל א   ע ל   ת ק נ ת   י ה ו ש ע   נ ח ל ק ו ,   א ל א   א ד ר ב ה   ק א   ס ב ר י   ר ב נ ן   ד א ף   ע ל   ג ב   ד מ ד י נ א   נ ו ט ע   ב ת ו ך   ש ל ו ,   מ ש ו ם   ש י ש ו ב ו   ש ל   ע ו ל ם   ב ב ו ר ו ת   נ ק ו ם   ו נ ת ק ן   ש י ר ח י ק ,   ו א מ ר   ל ה ו   ר ב י   י ו ס י   ד ל א   נ פ ס י ד   ע ל   ז ה   ש ל א   י ט ע   מ ש ו ם   ת ק נ ת   ה ע ו ל ם ,   ש ג ם   י ש ו ב ו   ש ל   ע ו ל ם   ב א י ל נ ו ת . < b r > < b > < / b > ו ל פ י   ז ה   נ ר א ה   ד נ צ ט ר ך   ל ו מ ר   ד ע ו ל א   ג ז ל ן   ג מ ו ר   ק ר י   ל י ה ,   ו ל י ת   ל י ה   ל א   ה א   ד ר ב י   י ו ס י   ו ל א   ת ק נ ת   י ה ו ש ע ,   ד ק א   ס ב ר   ד ל א   ת ק ן ,   ו ס ב ר   ל י ה   כ ר ב י   י ה ו ש ע   ב ן   ל ו י   ד ס ב ר   ד ל א   ת ק ן   י ה ו ש ע   ב ה א   כ ל ל ,   ו כ ד א י ת א   ב ש י ל ה י   פ ר ק   מ ר ו ב ה   ד ל א   ת ק ן   י ה ו ש ע   א ל א   ע ש ר   ת ק נ ו ת   ה א מ ו ר ו ת   ש ם   ו א ל ו   ב ה א   ד ר ב י   י ו ח נ ן   ה ו ו   ל ה ו   ח ד   ס ר י   כ ד א י ת א   ה ת ם ,   ו כ ן   פ י ר ש   ר \" ח   ז \" ל   ל ק מ ן   ד ל ע ו ל א   א י נ ו   מ ב י א   ב כ ו ר י ם   מ ש ו ם   ד ג ז ל ן   ג מ ו ר   ה ו א   ו כ ת י ב   ש ו נ א   ג ז ל   ב ע ו ל ה ,   א ל א   ש ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן . < b r > < b > < / b > ו ב ה א   נ מ י   נ י ח א   ל י   ה א   ד א מ ר   ר ב א   ב ר י ש   פ י ר ק י ן   ה ב א   ל ס מ ו ך   ב צ ד   ה מ צ ר   א י נ ו   ס ו מ ך   ו א פ י ל ו   ב ש ד ה   ש א י נ ה   ע ש ו י ה   ל ב ו ר ו ת ,   ו א ם   כ ן   ל ד י ד י ה   ת ק נ ת   י ה ו ש ע   ה י כ י   מ ש כ ח ת   ל ה ,   א ל א   ד נ צ ט ר ך   ל ו מ ר   ל ה ה ו א   ל י ש נ א   ד ר ב א   ל י ת   ל י ה   ד ת ק ן   י ה ו ש ע   ב ה א . < b r > < b > < / b > ו מ י ה ו   א כ ת י   ק ש י א ,   ד ה י א ך   א י פ ש ר   ל ו מ ר   ד מ ד י נ א   א י נ ו   מ ר ח י ק ,   ד ה א   מ ש מ ע   ב פ ר ק   ח ז ק ת   ( ב ב א   ב ת ר א   ל ז ,   א )   ו ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ב ב א   ב ת ר א   ע א ,   ב )   ד א י ל ן   כ י ו ן   ד מ כ ח י ש   ב א ר ע א   ב ע ל   ק ר ק ע   מ צ י   א מ ר   ל י ה   ע ק ו ר   א י ל נ ך   ש ק ו ל   ו ז י ל ,   ד ה א   ב מ ו כ ר   ק ר ק ע   ו ש י י ר   א י ל נ ו ת   ל פ נ י ו   א י   ל א ו   ד א מ ר י נ ן   ד מ ו כ ר   נ ח י ת   ל ש י ו ר א   ו ש י י ר   א ר ע א   ה ו ה   מ צ י   א מ ר   ל ו ק ח   ע ק ו ר   א י ל נ ך   ש ק ו ל   ו ז י ל ,   כ ד א י ת א   ב פ ר ק   ח ז ק ת ,   ו מ ש ו ם   ה א י   ט ע מ א   ה ו א ,   ו כ ד א מ ר   ר ב   ה ו נ א   ב ש י ל ה י   ה מ ו כ ר   א ת   ה ב י ת .   ו מ צ א ת י   ב ת ו ס פ ו ת   ב ש ם   ר \" י   ז \" ל   ב פ ר ק   ח ז ק ת ,   ג ב י   ה א   ד א מ ר י נ ן   ה ת ם   א ב ל   א י ל ן   כ י ו ן   ד מ כ ח י ש   ב א ר ע א   א מ ר   ל י ה   ע ק ו ר   א י ל ך   ש ק ו ל   ו ז י ל ,   ו א ף   ע ל   ג ב   ד מ ו ת ר   ל ס מ ו ך ,   מ כ ל   מ ק ו ם   ת ר ע ו מ ת   י ש ,   ה י ל כ ך   מ ש י י ר   י נ י ק ת   ה א י ל ן   ל י ט ע   א ח ר   ב מ ק ו מ ו   כ ד י   ש ל א   י ו כ ל   ל ה ת ר ע ם   ע ל י ו ,   ע ד   כ א ן   ל ש ו ן   ה ת ו ס פ ו ת .   ו ה א   ד א מ ר   ר ב   ה ו נ א   ב ש י ל ה י   ה מ ו כ ר   א ת   ה ב י ת   ( ב ב א   ב ת ר א   ע א ,   א )   א ף   ע ל   ג ב   ד א מ ו ר   ר ב נ ן   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ב ת ו ך   ש ל   ח ב ר ו   ל א   ק נ ה   ק ר ק ע ,   מ כ ר   ק ר ק ע   ו ש י י ר   א י ל נ ו ת   ל פ נ י ו ו   י ש   ל ו   ק ר ק ע   ו כ ו ' ,   ו א מ ר י   ה ת ם   ר ב   ה ו נ א   ד א מ ר   כ ר ב נ ן ,   ו א ק ש י נ ן   ר ב   ה ו נ א   ד א מ ר   כ ר ב נ ן   פ ש י ט א ,   ו פ ר ק י נ ן   ה א   ק א   מ ש מ ע   ל ן   ד א י   נ פ ל י   ה ד ר   ש ת י ל   ל ה ו ,   כ ל ו מ ר   ד ל א   ש מ ע י נ ן   ל ה   מ ד ר ב נ ן   ע ד   ד א ת א   ר ב   ה ו נ א   ו א ש מ ע י נ ן ,   ל פ י   ד ב ר י   ר \" י   ז \" ל   צ ר י כ י ן   א נ ו   ל ו מ ר   ד ר ב   ה ו נ א   ג ו פ י ה   ל א   א ת א   ל א ש מ ו ע י נ ן   א ל א   ד א פ י ל ו   ת ר ע ו מ ת   א י ן   ל ו   ע ל י ו .   ו ז ה   ד ח ו ק .   ד ה פ ר ש   י ש   ב י ן   נ ו ט ע   ב ש ד ה ו   מ מ ש   ו ס מ ו ך   ל מ צ ר   ח ב ר ו   ו ב י ן   מ י   ש א י ן   ל ו   ק ר ר ק ע   כ ל ל   א ל א   ש ש י י ר   א י ל נ ו ת   ל פ נ י ו .   ד כ י ו ן   ד א י ן   ל ו   ש ד ה   ה ר י   ז ה   כ נ ו ט ע   מ מ ש   ל ת ו ך   ש ד ה   ח ב ר ו ,   א כ ת י   ת י ק ש י   ד א ם   כ ן   מ א י   ק א   מ ש מ ע   ל ן   ר ב   ה ו נ א   א ל י ב א   ד ר ב נ ן   ב מ ו כ ר   ק ר ק ע   ו מ ש י י ר   א י ל נ ו ת   ל פ נ י ו   ד י ש   ל ו   ק ר ק ע   ד א י   נ פ י ל   ה ד ר   ש ת י ל   ל ה ו ,   פ ש י ט א ,   ד כ י ו ן   ד ק ר ק ע   י ש   ל ו   ל ר ב נ ן   פ ש י ט א   ד ש ת י ל   כ ל   א י מ ת   ד ב ע י ,   ד ה א   ש י י ר   ק צ ת   ק ר ק ע   ג ר י ד א   ש ת י ל   ל כ ת ח ל ה ,   כ ל   ש כ ן   ב מ ש י י ר   ק ר ק ע   ו א י ל נ ו ת   ש י כ ו ל   ל י ט ע   א ח ר י ם   ב מ ק ו מ ן ,   ו א ם   כ ן   א כ ת י   ת י ק ש י   ל ן   ר ב   ה ו נ א   כ ר ב נ ן   פ ש י ט א ,   כ ד א ק ש י נ ן   מ ע י ק ר א . < b r > < b > < / b > ו מ י ה ו   ר ש \" י   ז \" ל   פ י ר ש   ה ת ם ,   ד א י   ל א ו   מ י ל ת י ה   ד ר ב   ה ו נ א   ה ו ה   א מ י נ א   ד א פ י ל ו   ל ר ב נ ן   א י   נ ט ל י   ל א   ש ת י ל   ל ה ו   ו ל י ת   ל י ה   ק ר ק ע   כ ל ל ,   מ ש ו ם   ד ה ו ה   ש י ו ר   ה ק ר ק ע   ל ג ב י   א ו ת ן   ה א י ל נ ו ת   כ ש י ו ר   ד ר ך   ל ג ב י   ב ו ר ,   ו א י   נ פ י ל   ה ב ו ר   ב ע נ י ן   ש א י   א פ ש ר   ל ת ק נ ו   ש ו ב   א י ן   ל ו   ד ר ך ,   ה כ י   נ מ י   כ ש נ פ ל ו   ה א י ל נ ו ת   ש ב ו   ל א   י ה י ה   ל ו   ק ר ק ע   כ ל ל ,   ק א   מ ש מ ע   ל ן   ר ב   ה ו נ א   ש ה ק ר ק ע   מ ש ו י ר   ה ו א   ל ג מ ר י ,   ו א י   נ פ ו ל   א י ל נ ו ת   ה ד ר   ש ת י ל   ל ה ו .   א ח ר   כ ך   מ צ א ת י   ש ם   ל ר מ ב \" ן   נ \" ר   ש א ם   ל א   ה ש מ י ע נ ו   ר ב   ה ו נ א   כ ן ,   ה י י ת י   א ו מ ר ,   ש א ף   ע ל   פ י   ש ש י י ר   ק ר ק ע   ג מ ו ר   ו א ם   מ ת ו   י ה א   ה ק ר ק ע   ש ל ו ,   א פ י ל ו   ה כ י   ל א   י ט ע   א ח ר י ם   ת ח ת י ה ן ,   כ ד י   ש ל א   י צ א ו   ש ר ש י ם   ל ת ו ך   ש ד ה   ח ב ר ו ,   ד ה א   ל א ו   ש ד ה   א י ל ן   ב פ נ י   ע צ מ ו ט   ה ו א   ש י ס מ ו ך   ל מ צ ר   מ ש ו ם   ת נ א י ן   ש ה ת נ ה   י ה ו ש ע ,   ש ל א   ע ל   ד ע ת   ש ד ה   א י ל ן   ש י י ר   ש נ י ם ,   ו ה ש ת א   ק א   מ ש מ ע   ל ן   ר ב   ה ו נ א   ד ש י י ר   ל ג מ ר י ,   ש א פ י ל ו   מ ת ו   י ט ע   א ח ר י ם   ת ח ת י ה ן .   נ ר א ה   ש ה ו א   נ \" ר   ס ב ו ר   ד ל א   ה ת נ ה   י ה ו ש ע   א ל א   ב ש ד ה   א י ל ן ,   כ ל ו מ ר   ב ש ד ה   ה ר א ו י ה   ל ש ל ש ה   א י ל נ ו   ש נ ק ר א י ן   ש ד ה   א י ל ן ,   א ב ל   כ א ן   ש א י ן   מ ש י י ר   ל ו   א ל א   ק ר ק ע   ל ש נ י   א י ל נ ו ת ,   א י ן   ז ה   ש ד ה ג   א י ל ן ,   ו א י   ל א ו   מ ש ו ם   ש י ו ר ו   כ י   נ פ ל י   ל א   נ ט ו ע   ל ה ו ,   ו מ ש ו ם   ש י ו ר ו   נ ט ע   ל ה ו .",
    "< b > פ פ י   י ו כ נ א ה   ע נ י   ו ה ע ש י ר   ה ו ה . < / b >   מ ש מ ע   ד מ ש ו ם   ה כ י   א י צ ט ר י ך   ל מ י מ ר   ע נ י   ו ה ע ש י ר   ה ו ה ,   ל ו מ ר ,   ד א ף   ע ל   ג ב   ד ה ח ז י ק ו   ש ל ש   ש נ י ם   ב כ ך   ק ו ד ם   ש ה ע ש י ר ,   א י ן   ח ז ק ן   ח ז ק ה ,   ד כ י ו ן   ד ע נ י   ה ו ה   ל א   ה ו ה   מ ס י ק   א ד ע ת י ה   ש י ת ע ש ר   ו י ב נ ה ,   ו כ ד א מ ר י נ ן   ( ג ט י ן   ל ,   ב )   ח ב ר ך   מ י ת   א ש ר   א י ת ע ת [ ש ] ר   ל א   ת ש ר ,   ו ל פ י כ ך   ל א   מ ח ה ,   ה א   א ם   ה י ה   ע ש י ר   מ ת ח ל ת ו   ו ל א   מ ח ה   א פ י ל ו   ק ו ד ם   ש י ב נ ה   ח ז ק ת ן   ח ז ק ע כ ה ,   ד י כ ו ל   ה ו א   ל מ ח ו ת   א פ י ל ו   ק ו ד ם   ש י ב נ ה ,   ו כ ד כ ת י ב נ א   ל ע י ל   ג ב י   ג פ ת   ו ס י ד ,   ו כ י ו ן   ש ל א   מ י ח ה   ע ל ת ה   ל ה ן   ח ז ק ה ,   ד א ז   ל א   ה י ה   נ ז ק ן   ה י ז ק   ג ד ו ל   ל ש ע ת ו   כ ד י   ש נ א מ ר   נ ז ק י ן   כ א י ל ו   א י ן   א ד ם   מ ו כ ר ן   ו כ ק ו ט ר א   ו ב י ת   ה כ ס א   ד מ ו ,   א ב ל   א ם   ל א ח ר   ש ב נ ה   ה א פ ד נ א   ה ח ז י ק ו   א י ן   ל ה ן   ח ז ק ה ,   ד נ ז ק י ן   ג ד ו ל י ם   ה ן   ו א י ן   ל ה ם   ח ז ק ה ,   ו ט פ י   מ ק ו ט ר א   ו ב י ת   ה כ ס א   נ י נ ה ,   ש א י ן   א ד ם   מ ו כ ר   ש י פ ו ל   ע ל י ו   ב י ת ו .   ו כ ן   כ ת ב   ה ר מ ב \" ן   ז \" ל   ד נ ז ק י ן   א ל ו   כ ק ו ט ר א   ו ב י ת   ה כ ס א   ד מ ו   ו א י ן   ל ה ן   ח ז ק ה ."
  ]
}