{
  "text": [
    "<b> תנא בין שהבור למעלה ואילן למטה בין שהבור למטה ואילן למעלה.</b> מהכא שמעינן דלא גרסינן במתניתין בין שהבור למעלה ואילן למטה בין שהבור למטה ואילן למעלה, אלא הכי גרסינן, בין מלמעלן בין מן הצד, ומשום דלא איתפרש במתניתין מאן ניהו למעלן. והיה באיפשר לפרש דוקא בשאילן למעלן והבור למטה, אתא תנא דברייתא ופריש מאי דסתים תנא דמתניתין. והיינו נמי דכי בעי לאקשויי בשלמא בור למטה ואילן למעלה וכו' איצטריך לאיתויי ברייתא ולא אקשינן הכי אמתניתין, משום דבמתניתין לא אתפרש, ואי לאו ברייתא הוה אמינא דבמתניתין הכי קאמר בין השאילן למעלה בין מן הצד, אבל בור למעלן לא.",
    "<b>אמר רב יהודה אמר שמואל הלכה כרבי יוסי.</b> תמיהא לי, למאי איצטריך למפסק הלכה כרבי יוסי, תיפוק לי משום תנאין דיהושע, דאמרינן לקמן (בבא בתרא כז, ב) אחד אילן הנוטה ואחד אילן הסמוך מביאין ממנו בכורים שעל מנת כן הנחיל יהושע את ישראל הארץ. ורבנן נמי דפליגי עליה דרבי יוסי וכי לית להו תנאין שהתנה יהושע. ואין לומר דפליגי בתנאים דיהושע, דמר סבר התנה ומר סבר לא התנה. ואף על גב דאמר עולא לקמן (בבא בתרא כז, ב) אילן הסמוך למצר חברו תוך שש עשרה אמה אין מביאין ממנו בכורים, לאו למימרא דסבירא ליה דלא התנה יהושע, אלא דס\"ל דאף על פי שהתנה שלא יהא צריך להרחיק, מכל מקום אין מביאין ממנו בכורים, שאינו יכול לומר מן האדמה אשר נתת לי, וכמו שפירש רש\"י ז\"ל שם. ויש לומר דאילן הסמוך על המצר תרתי אית ליה, משום יניקה ומשום קלקול בורות, ויהושע לכולי עלמא התנה משום יניקה ומשום יישוב ארץ ישראל, לפי שישובו של עולם באילנות, ואפילו רבנן דרבי יוסי מודה בהא, וכדתנן לא יטע אדם אילן סמוך למצר חברו אלא אם כן הרחיק ממנו ארבע אמות, היה גדר בנתים זה סומך לגדר וזה סומך לגדר, ופשטה אפילו בדלא מפסיק צונמא, אבל היכא דאיכא בור פליגי, וכדתני בהדיא בפלוגתייהו מרחיקין את האילן מן הבור, ובהא פליגי, דרבנן סברי כיון דישובו של עולם בבורות בהא לא התנה יהושע, ולפיכך מרחיק. ורבי יוסי סבר עדיין ישנה לתקנת יהושע ואפילו בהא, משום דטיפי הוי ישוב העולם באילנות מבבורות, דמים מצויין בעולם טפי, ולפיכך זה חופר בתוך שלו וזה נוטע בתוך שלו, ובהא הוא דאיצטריך למיפסק כרבי יוסי. והכין משמע ממאי דגרסינן בירושלמי (ה\"י) דגרסינן התם רבי יעקב בר אחא בשם רבי יהושע בן לוי טעמון דרבנין מפני שישובו של עולם בבורות, שמעון בר בא משום רבי יוחנן כך משיב רבי יוסי לחכמים כמה דאית לכון מפני שישובו של עולם בבורות] אף אנא אית ליה מפני שישובו של עולם באילנות.<br><b></b>ומיהו אכתי קשיא לי, דאדרבה מלישנא דרבי יוסי דאמר שזה נוטע בתוך שלו, משמע דמדינא נוטע ואינו מרחיק, דבתוך שלו הוא נוטע, ולא משום תנאין דיהושע, דלא מדכרינן להו בגמרין כלל אפלוגתא דרבי יוסי ורבנן, וכן נמי מדברי ר\"ח ז\"ל שכתב לקמן גבי מימריה דלעולא וזה לשונו: וליתא להא דעולא דהא בהדיא פסקינן הילכתא כרבי יוסי דאמר זה נוטע בתוך שלו וזה חופר בתוך שלו, וכל היכא דאיתיה מן דינא לא מיקרי גזלן, עד כאן, ואם כן אדרבה תיקשי לן לדידן למה הוצרך יהושע לתקן, וי\"ל דעיקר תקנת יהושע לא איצטריך אלא לענין בכורים שיהא כמביא מארצו ומביא וקורא, וכן מצאתי גם בתוספות, וכן משמע בירושלמי דגרסינן התם רבי יוסה בשם רבי יוחנן אין שרשין לענין הבכורים אמר רבי יוסה ויאות שאם אתה אומר כן שהשרשין עקר הן לענין הבכורים לא היה אדם יכול להביא בכורים מעולם שהשרשין של זו יוצאין לתוך שרשין של זו ושרשין של זו יוצאין לתוך שרשין של זו, לפום כן אמר רבי יוסי בשם רבי יוחנן אין שרשין לענין בכורים כלום, ולפי זה מה שנחלקו בירושלמי רבי יוסי ורבנן גבי אילן סמוך הסמוך לבור, כמו שכתבנו למעלה, לא על תקנת יהושע נחלקו, אלא אדרבה קא סברי רבנן דאף על גב דמדינא נוטע בתוך שלו, משום שישובו של עולם בבורות נקום ונתקן שירחיק, ואמר להו רבי יוסי דלא נפסיד על זה שלא יטע משום תקנת העולם, שגם ישובו של עולם באילנות.<br><b></b>ולפי זה נראה דנצטרך לומר דעולא גזלן גמור קרי ליה, ולית ליה לא הא דרבי יוסי ולא תקנת יהושע, דקא סבר דלא תקן, וסבר ליה כרבי יהושע בן לוי דסבר דלא תקן יהושע בהא כלל, וכדאיתא בשילהי פרק מרובה דלא תקן יהושע אלא עשר תקנות האמורות שם ואלו בהא דרבי יוחנן הוו להו חד סרי כדאיתא התם, וכן פירש ר\"ח ז\"ל לקמן דלעולא אינו מביא בכורים משום דגזלן גמור הוא וכתיב שונא גזל בעולה, אלא שרש\"י ז\"ל לא פירש כן.<br><b></b>ובהא נמי ניחא לי הא דאמר רבא בריש פירקין הבא לסמוך בצד המצר אינו סומך ואפילו בשדה שאינה עשויה לבורות, ואם כן לדידיה תקנת יהושע היכי משכחת לה, אלא דנצטרך לומר לההוא לישנא דרבא לית ליה דתקן יהושע בהא.<br><b></b>ומיהו אכתי קשיא, דהיאך איפשר לומר דמדינא אינו מרחיק, דהא משמע בפרק חזקת (בבא בתרא לז, א) ובפרק המוכר את הבית (בבא בתרא עא, ב) דאילן כיון דמכחיש בארעא בעל קרקע מצי אמר ליה עקור אילנך שקול וזיל, דהא במוכר קרקע ושייר אילנות לפניו אי לאו דאמרינן דמוכר נחית לשיורא ושייר ארעא הוה מצי אמר לוקח עקור אילנך שקול וזיל, כדאיתא בפרק חזקת, ומשום האי טעמא הוא, וכדאמר רב הונא בשילהי המוכר את הבית. ומצאתי בתוספות בשם ר\"י ז\"ל בפרק חזקת, גבי הא דאמרינן התם אבל אילן כיון דמכחיש בארעא אמר ליה עקור אילך שקול וזיל, ואף על גב דמותר לסמוך, מכל מקום תרעומת יש, הילכך משייר יניקת האילן ליטע אחר במקומו כדי שלא יוכל להתרעם עליו, עד כאן לשון התוספות. והא דאמר רב הונא בשילהי המוכר את הבית (בבא בתרא עא, א) אף על גב דאמור רבנן הקונה שני אילנות בתוך של חברו לא קנה קרקע, מכר קרקע ושייר אילנות לפניוו יש לו קרקע וכו', ואמרי התם רב הונא דאמר כרבנן, ואקשינן רב הונא דאמר כרבנן פשיטא, ופרקינן הא קא משמע לן דאי נפלי הדר שתיל להו, כלומר דלא שמעינן לה מדרבנן עד דאתא רב הונא ואשמעינן, לפי דברי ר\"י ז\"ל צריכין אנו לומר דרב הונא גופיה לא אתא לאשמועינן אלא דאפילו תרעומת אין לו עליו. וזה דחוק. דהפרש יש בין נוטע בשדהו ממש וסמוך למצר חברו ובין מי שאין לו קררקע כלל אלא ששייר אילנות לפניו. דכיון דאין לו שדה הרי זה כנוטע ממש לתוך שדה חברו, אכתי תיקשי דאם כן מאי קא משמע לן רב הונא אליבא דרבנן במוכר קרקע ומשייר אילנות לפניו דיש לו קרקע דאי נפיל הדר שתיל להו, פשיטא, דכיון דקרקע יש לו לרבנן פשיטא דשתיל כל אימת דבעי, דהא שייר קצת קרקע גרידא שתיל לכתחלה, כל שכן במשייר קרקע ואילנות שיכול ליטע אחרים במקומן, ואם כן אכתי תיקשי לן רב הונא כרבנן פשיטא, כדאקשינן מעיקרא.<br><b></b>ומיהו רש\"י ז\"ל פירש התם, דאי לאו מילתיה דרב הונא הוה אמינא דאפילו לרבנן אי נטלי לא שתיל להו ולית ליה קרקע כלל, משום דהוה שיור הקרקע לגבי אותן האילנות כשיור דרך לגבי בור, ואי נפיל הבור בענין שאי אפשר לתקנו שוב אין לו דרך, הכי נמי כשנפלו האילנות שבו לא יהיה לו קרקע כלל, קא משמע לן רב הונא שהקרקע משויר הוא לגמרי, ואי נפול אילנות הדר שתיל להו. אחר כך מצאתי שם לרמב\"ן נ\"ר שאם לא השמיענו רב הונא כן, הייתי אומר, שאף על פי ששייר קרקע גמור ואם מתו יהא הקרקע שלו, אפילו הכי לא יטע אחרים תחתיהן, כדי שלא יצאו שרשים לתוך שדה חברו, דהא לאו שדה אילן בפני עצמוט הוא שיסמוך למצר משום תנאין שהתנה יהושע, שלא על דעת שדה אילן שייר שנים, והשתא קא משמע לן רב הונא דשייר לגמרי, שאפילו מתו יטע אחרים תחתיהן. נראה שהוא נ\"ר סבור דלא התנה יהושע אלא בשדה אילן, כלומר בשדה הראויה לשלשה אילנו שנקראין שדה אילן, אבל כאן שאין משייר לו אלא קרקע לשני אילנות, אין זה שדהג אילן, ואי לאו משום שיורו כי נפלי לא נטוע להו, ומשום שיורו נטע להו.",
    "<b>פפי יוכנאה עני והעשיר הוה.</b> משמע דמשום הכי איצטריך למימר עני והעשיר הוה, לומר, דאף על גב דהחזיקו שלש שנים בכך קודם שהעשיר, אין חזקן חזקה, דכיון דעני הוה לא הוה מסיק אדעתיה שיתעשר ויבנה, וכדאמרינן (גטין ל, ב) חברך מית אשר איתעת[ש]ר לא תשר, ולפיכך לא מחה, הא אם היה עשיר מתחלתו ולא מחה אפילו קודם שיבנה חזקתן חזקעכה, דיכול הוא למחות אפילו קודם שיבנה, וכדכתיבנא לעיל גבי גפת וסיד, וכיון שלא מיחה עלתה להן חזקה, דאז לא היה נזקן היזק גדול לשעתו כדי שנאמר נזקין כאילו אין אדם מוכרן וכקוטרא ובית הכסא דמו, אבל אם לאחר שבנה האפדנא החזיקו אין להן חזקה, דנזקין גדולים הן ואין להם חזקה, וטפי מקוטרא ובית הכסא נינה, שאין אדם מוכר שיפול עליו ביתו. וכן כתב הרמב\"ן ז\"ל דנזקין אלו כקוטרא ובית הכסא דמו ואין להן חזקה."
  ]
}