{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "60A",
    "perek_title": "הרואה",
    "perek_number": 9
  },
  "english": [
    "The Gemara deduces: This proves <b>by inference that if he purchases</b> a new object <b>and then purchases</b> a similar object, <b>everyone agrees that he is not required to recite a blessing,</b> as he has already recited a blessing over the purchase of that type of item.",
    "<b>Some say</b> a different version of this dispute: <b>Rav Huna said: They only taught</b> that one recites the blessing: Who has given us life, on a new vessel <b>if he did not purchase</b> that item in the past <b>and purchased</b> the item now, for the first time. <b>However, if he purchased</b> that item in the past <b>and purchased</b> the item <b>again, he need not recite a blessing. And Rabbi Yoḥanan said: Even if one purchased</b> that item in the past <b>and purchased</b> a similar item <b>again, he must recite a blessing.</b> This proves <b>by inference that if one</b> already <b>has</b> a vessel <b>and</b> then <b>purchased</b> similar vessels, <b>everyone agrees that he must recite a blessing.</b>",
    "The Gemara <b>raises an objection</b> based on what was taught in a <i>baraita</i>: One who <b>built a new house and does not</b> already <b>own a similar</b> house, <b>or purchased new vessels and does not</b> already <b>own similar</b> vessels, <b>must recite a blessing.</b> However, if <b>he</b> already <b>owns a similar</b> one, <b>he need not recite a blessing,</b> this is <b>the statement of Rabbi Meir. Rabbi Yehuda,</b> on the other hand, <b>says: In either case, he must recite a blessing.</b>",
    "The Gemara asks: <b>Granted, according to the first version</b> of the dispute between Rav Huna and Rabbi Yoḥanan, one could say that <b>Rav Huna</b> holds <b>in accordance with</b> the opinion of <b>Rabbi Meir, and</b> that <b>Rabbi Yoḥanan</b> holds <b>in accordance with</b> the opinion of <b>Rabbi Yehuda. However, according to the latter version</b> of the dispute, <b>granted, Rav Huna</b> holds <b>in accordance with</b> the opinion of <b>Rabbi Yehuda, but in accordance with whose</b> opinion <b>did Rabbi Yoḥanan state</b> his opinion? His statement <b>is neither in accordance with</b> the opinion of <b>Rabbi Meir nor in accordance with</b> the opinion of <b>Rabbi Yehuda.</b>",
    "The Gemara responds: <b>Rabbi Yoḥanan</b> could have <b>said to you: The same is true according to Rabbi Yehuda’s</b> opinion; in a case where <b>one has purchased</b> an item in the past <b>and purchased</b> a similar item <b>again, he must recite a blessing.</b> The fact <b>that they</b> only <b>disagreed with regard to</b> a case <b>where he</b> already <b>owned</b> similar vessels <b>and he purchased</b> new ones does not indicate that this is their only disagreement. The dispute was presented in this way <b>to convey the far-reaching nature of Rabbi Meir’s</b> opinion<b>; even</b> in a case where <b>one purchased</b> an item <b>while owning a</b> similar item, <b>he need not recite a blessing; all the more so</b> in a case where <b>he purchased</b> an item <b>and then purchased</b> a similar item <b>again, he need not recite a blessing.</b>",
    "The Gemara asks: <b>And</b> if that is the reason for presenting the dispute in this manner, <b>let them disagree with regard to</b> a case <b>where one purchased</b> an item in the past <b>and</b> then <b>purchased</b> a similar item <b>again,</b> where according to Rabbi Meir <b>one need not recite a blessing, in order to convey the far-reaching nature of Rabbi Yehuda’s</b> opinion; as Rabbi Yehuda requires a blessing in that case. The Gemara responds: The Gemara preferred the version before us in order to demonstrate the extent to which Rabbi Meir was lenient in not requiring a blessing because <b>the strength of leniency is preferable.</b>",
    "We learned in the mishna: <b>One recites a blessing for the bad</b> that befalls him just as he does for the good. This is to say that one recites the blessing appropriate for the present situation even if it is bad, despite the fact that it may develop into a positive situation in the future.",
    "The Gemara asks: <b>What are the circumstances?</b> The Gemara explains: <b>In a case where a dam was breached</b> and water flowed <b>onto one’s land, despite</b> the fact <b>that this will</b> ultimately <b>be beneficial for him, for his land will be covered with sediment</b> from the flowing water <b>which will enhance</b> the quality of his soil, <b>it is</b> nonetheless <b>bad at present.</b>",
    "One must recite a blessing <b>for the good</b> that befalls him just as for the bad.",
    "The Gemara asks: <b>What are the circumstances?</b> The Gemara explains: <b>In a case where one found a lost object, despite</b> the fact <b>that it is</b> ultimately <b>bad for him</b> because <b>if the king heard about it, he would</b> certainly <b>take it from him.</b> At that time, the law deemed all found objects the property of the king’s treasury and one who did not report such an object would be punished. Nevertheless, <b>it is favorable at present.</b>",
    "We learned in the mishna: <b>One whose wife was pregnant and he said: May it be</b> God’s <b>will that</b> my wife <b>will give birth</b> to a male child, <b>it is a vain prayer.</b>",
    "<b>Is a prayer</b> in that case <b>ineffective? Rav Yosef raises an objection</b> based on a <i>baraita</i>: It is stated: <b>“And afterwards she bore a daughter, and called her name Dina”</b> (Genesis 30:21). The Gemara asks: <b>What is</b> meant by the addition of the word: <b>Afterwards?</b> What does the verse seek to convey by emphasizing that after the birth of Zebulun she gave birth to Dina? <b>Rav said: After Leah passed judgment on herself and said: Twelve tribes are destined to descend from Jacob, six came from me and four from the maidservants, that is ten,</b> and <b>if this</b> fetus <b>is male, my sister</b> Rachel <b>will not</b> even <b>be</b> the equivalent <b>of one the maidservants; immediately</b> the fetus <b>was transformed into a daughter, as it is stated: And she called her name Dina;</b> meaning she named her after her judgment [din]. The Gemara rejects this: <b>One does not mention miraculous acts</b> to teach general <i>halakha</i>.",
    "The Gemara introduces an alternative explanation: <b>And if you wish, say</b> instead that the <b>story of Leah</b> and her prayer with regard to the fetus <b>was within forty days</b> of conception. <b>As it was taught</b> in a <i>baraita</i>: During <b>the first three days</b> after intercourse, <b>one should pray that</b> the seed <b>not putrefy,</b> that it will fertilize the egg and develop into a fetus. <b>From the third</b> day <b>until the fortieth, one should pray that it will be male. From the fortieth</b> day <b>until three months, one should pray that it will not be</b> deformed, in the shape of a <b>flat fish,</b> as when the fetus does not develop it assumes a shape somewhat similar to a flat sandal fish. <b>From the third month until the sixth, one should pray that it will not be stillborn.</b> And <b>from the sixth</b> month <b>until the ninth, one should pray that it will be emerge safely.</b> Therefore, during the first forty days from conception, one may still pray to affect the gender of the fetus.",
    "The Gemara asks: <b>Is prayer effective</b> for that purpose? <b>Didn’t Rav Yitzḥak, son of Rav Ami, say:</b> The tradition teaches that the gender of the fetus is determined at the moment of conception. If the <b>man emits seed first,</b> his wife <b>gives birth to a female;</b> if the <b>woman emits seed first, she gives birth to a male, as it is stated: “When a woman emitted seed and bore a male”</b> (Leviticus 12:2). The Gemara answers: <b>With what are we dealing here?</b> We are dealing <b>with a case where they both emit seed simultaneously.</b> In that case, the gender is undetermined and prayer may be effectual.",
    "We learned in the mishna: <b>One who was walking along the way</b> and heard a scream from the city, and says: May it be God’s will that this scream will not be from my house, it is a vain prayer.",
    "<b>The Sages taught: There was an incident involving Hillel the Elder, who was coming on the road when he heard a scream in the city. He said: I am certain that</b> the scream <b>is not</b> coming <b>from my house. And of him, the verse says: “He shall not be afraid of evil tidings; his heart is steadfast, trusting in the Lord”</b> (Psalms 112:7). <b>Rava said: Any way that you interpret this verse,</b> its meaning is clear. <b>It</b> can be <b>interpreted from beginning to end</b> or <b>it</b> can be <b>interpreted from end to beginning.</b> The Gemara explains: <b>It</b> can be <b>interpreted from beginning to end: Why is it that: He shall not be afraid of evil tidings?</b> Because <b>his heart is steadfast, trusting in the Lord.</b> The Gemara continues: <b>And it</b> can be <b>interpreted from end to beginning:</b> One whose <b>heart is steadfast, trusting in the Lord</b> is a person who <b>shall not be afraid of evil tidings.</b>",
    "The Gemara relates: <b>This student was once walking after Rabbi Yishmael, son of Rabbi Yosei, in the marketplace of Zion.</b> Rabbi Yishmael <b>saw that</b> the student <b>was afraid. He said to him: You are a sinner, as it is written: “The transgressors in Zion are afraid,</b> trembling has seized the ungodly” (Isaiah 33:14). The student <b>replied: And is it not written: “Happy is the man that fears always”</b> (Proverbs 28:14)? Rabbi Yishmael <b>said to him: That</b> verse <b>is written with regard to matters of Torah,</b> that one should be afraid lest he forget them. For everything else, one must trust in God.",
    "In a similar vein, the Gemara relates: <b>Yehuda bar Natan was coming and going after Rav Hamnuna.</b> Yehuda bar Natan <b>sighed;</b> Rav Hamnuna <b>said to him: Do you wish to bring suffering upon yourself; as it is stated: “For that which I did fear is come upon me, and that which I was afraid of has overtaken me”</b> (Job 3:25)? He responded: <b>Is it not said: “Happy is the man who fears always”?</b> Rav Hamnuna answered: <b>That</b> verse <b>is written with regard to matters of Torah.</b>",
    "<b>We learned</b> in the mishna: <b>One who enters a large city</b> recites two prayers; Ben Azzai says he recites four prayers.",
    "<b>The Sages taught</b> the details of Ben Azzai’s teaching in a <i>baraita</i>: <br><b>Upon his entrance</b> to the city <b>what does he recite?</b> <br><b>May it be Your will, O Lord my God, that You bring me into this city to peace.</b> <br>After <b>he entered</b> the city, <b>he recites: I thank You, O Lord my God</b>, <b>that You brought me into this city to peace.</b> <br>When he <b>seeks to leave</b> the city, <b>he recites: May it be Your will, O Lord my God and God of my ancestors, that You take me out of this city to peace.</b> <br>After <b>he left, he recites: I give thanks before You, O Lord my God, that You took me out of this city to peace;</b> <br><b>and just as You took me out to peace,</b> <br><b>so too lead me to peace, support me to peace, direct my steps to peace,</b> <br><b>and rescue me from the hand of any enemy or</b> those <b>lying in ambush along the way.</b>",
    "<b>Rav Mattana said: This was taught only with regard to a city where</b> criminals <b>are not tried and executed,</b> as in a place like that he may be killed without trial. <b>However, in a city where</b> criminals <b>are tried and executed,</b> these prayers <b>do not apply,</b> as if one is not guilty he will not be harmed.",
    "<b>Some say</b> that <b>Rav Mattana said</b> the opposite: <b>Even in a city where</b> criminals <b>are tried and executed</b> one must pray for mercy, <b>as sometimes he may not encounter a person who will plead in his favor.</b>",
    "<b>The Sages taught: One who enters a</b> Roman <b>bathhouse,</b> where a fire burns beneath the pool of water used for bathing, and where there is the risk of collapse, <b>says:</b> <br><b>May it be Your will, O Lord my God, that you save me from this and similar</b> matters, <br><b>and do not let ruin or iniquity befall me,</b> <br><b>and if ruin or iniquity does befall me, let my death be atonement for all of my transgressions.</b>",
    "<b>Abaye said: One should not say:</b> If ruin befalls me, <b>so as not to open his mouth to Satan</b> and provoke him. <b>As Rabbi Shimon ben Lakish said and as it was taught</b> in a <i>baraita</i> <b>in the name of Rabbi Yosei: One should never open his mouth to Satan</b> by raising, at his own initiative, the possibility of mishap or death.",
    "<b>Rav Yosef said: What is the verse</b> that alludes to this? <b>As it is written: “We should have almost been as Sodom, we should have been like unto Gomorrah”</b> (Isaiah 1:9), after which <b>what did</b> the prophet <b>reply to them? “Hear the word of the Lord, rulers of Sodom;</b> give ear unto the law of our God, people of Gomorrah” (Isaiah 1:10). After the analogy to Sodom was raised, it was realized.",
    "Returning to the subject of the Roman bathhouse, the Gemara asks: <b>When he emerges</b> from the bathhouse, <b>what does he say? Rav Aḥa said: I give thanks to You, Lord, that You saved me from the fire.</b>",
    "The Gemara relates: <b>Rabbi Abbahu entered a bathhouse when the bathhouse</b> floor <b>collapsed beneath him and a miracle transpired on his behalf. He stood on a pillar and saved one hundred and one men with one arm.</b> He held one or two people in his arm, with others holding on them and so on, so that all were saved. <b>He said: This is</b> confirmation of the statement <b>of Rav Aḥa,</b> who said that one should offer thanks upon leaving the bathhouse safely.",
    "<b>As Rav Aḥa said: One who enters to let blood says:</b> <br><b>May it be Your will, O Lord my God,</b> <br><b>that this enterprise be for healing and that You should heal me.</b> <br><b>As You are a faithful God of healing and Your healing is truth.</b> <br><b>Because it is not the way of people to heal, but they have become accustomed.</b> <br>Rav Aḥa is saying that people should not practice medicine as they lack the ability to heal; rather, healing should be left to God.",
    "<b>Abaye</b> responded and <b>said: One should not say this, as</b> it was <b>taught</b> in <b>the school of Rabbi Yishmael</b> that from the verse, <b>“And shall cause him to be thoroughly healed”</b> (Exodus 21:19), <b>from here</b> we derive <b>that permission is granted to a doctor to heal.</b> The practice of medicine is in accordance with the will of God.",
    "As for bloodletting, the Gemara asks: <b>When one stands</b> after having let blood, <b>what does he say? Rav Aḥa said:</b> He recites in gratitude: <b>Blessed…Who heals without payment.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִכְּלָל דְּכִי קָנָה וְחָזַר וְקָנָה, דִּבְרֵי הַכֹּל אֵין",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְבָרֵךְ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִיכָּא דְּאָמְרִי: אָמַר רַב הוּנָא: לֹא שָׁנוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שֶׁלֹּא קָנָה וְחָזַר וְקָנָה, אֲבָל קָנָה וְחָזַר וְקָנָה —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין צָרִיךְ לְבָרֵךְ. וְרַבִּי יוֹחָנָן אָמַר: אֲפִילּוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנָה חָזַר וְקָנָה — צָרִיךְ לְבָרֵךְ. מִכְּלָל דְּכִי יֵשׁ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ וְקָנָה — דִּבְרֵי הַכֹּל צָרִיךְ לְבָרֵךְ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵיתִיבִי: בָּנָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיִת חָדָשׁ וְאֵין לוֹ כַּיּוֹצֵא בּוֹ, קָנָה כֵּלִים חֲדָשִׁים",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין לוֹ כַּיּוֹצֵא בָּהֶם — צָרִיךְ לְבָרֵךְ. יֵשׁ לוֹ כַּיּוֹצֵא בָּהֶם —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין צָרִיךְ לְבָרֵךְ, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין כָּךְ וּבֵין כָּךְ צָרִיךְ לְבָרֵךְ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בִּשְׁלָמָא לְלִישָּׁנָא קַמָּא —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא כְּרַבִּי מֵאִיר, וְרַבִּי יוֹחָנָן כְּרַבִּי יְהוּדָה.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְלִישָּׁנָא בָּתְרָא, בִּשְׁלָמָא רַב הוּנָא כְּרַבִּי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה, אֶלָּא רַבִּי יוֹחָנָן דְּאָמַר כְּמַאן? לָא כְּרַבִּי מֵאִיר וְלָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יְהוּדָה! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר לָךְ רַבִּי יוֹחָנָן: הוּא הַדִּין דִּלְרַבִּי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה קָנָה וְחָזַר וְקָנָה — נָמֵי צָרִיךְ לְבָרֵךְ. וְהָא דְּקָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפַּלְגִי בְּיֵשׁ לוֹ וְקָנָה, לְהוֹדִיעֲךָ כֹּחוֹ דְּרַבִּי מֵאִיר דַּאֲפִילּוּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנָה וְיֵשׁ לוֹ — אֵין צָרִיךְ לְבָרֵךְ, וְכׇל שֶׁכֵּן קָנָה וְחָזַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָנָה דְּאֵין צָרִיךְ לְבָרֵךְ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְלִיפַּלְגוּ בְּקָנָה וְחָזַר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְקָנָה דְּאֵין צָרִיךְ לְבָרֵךְ, לְהוֹדִיעֲךָ כֹּחוֹ דְּרַבִּי יְהוּדָה! כֹּחַ דְּהֶתֵּירָא עֲדִיף לֵיהּ.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מְבָרֵךְ עַל הָרָעָה כּוּ׳. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הֵיכִי דָּמֵי? כְּגוֹן דִּשְׁקַל בִּדְקָא בְּאַרְעֵיהּ, אַף עַל גַּב דְּטָבָא הִיא לְדִידֵיהּ, דְּמַסְּקָא",
      "segment_ids": [
        6,
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַרְעָא שִׂירְטוֹן וְשָׁבְחָא, הַשְׁתָּא מִיהָא רָעָה הִיא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְעַל הַטּוֹבָה כּוּ׳. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הֵיכִי דָּמֵי? כְּגוֹן דְּאַשְׁכַּח מְצִיאָה, אַף",
      "segment_ids": [
        8,
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל גַּב דְּרָעָה הִיא לְדִידֵיהּ, דְּאִי שָׁמַע בַּהּ מַלְכָּא שָׁקֵיל לַהּ מִינֵּיהּ, הַשְׁתָּא מִיהָא טוֹבָה הִיא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָיְתָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִשְׁתּוֹ מְעוּבֶּרֶת וְאָמַר: ״יְהִי רָצוֹן שֶׁתֵּלֵד כּוּ׳״ — הֲרֵי זוֹ תְּפִלַּת שָׁוְא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְלָא מַהֲנֵי רַחֲמֵי? מֵתִיב רַב יוֹסֵף: ״וְאַחַר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָלְדָה בַּת וַתִּקְרָא אֶת שְׁמָהּ דִּינָה״: מַאי ״וְאַחַר״? אָמַר רַב: לְאַחַר שֶׁדָּנָה לֵאָה דִּין בְּעַצְמָהּ וְאָמְרָה: שְׁנֵים עָשָׂר שְׁבָטִים",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲתִידִין לָצֵאת מִיַּעֲקֹב, שִׁשָּׁה יָצְאוּ מִמֶּנִּי וְאַרְבָּעָה מִן הַשְּׁפָחוֹת, הֲרֵי עֲשָׂרָה. אִם זֶה זָכָר, לֹא תְּהֵא אֲחוֹתִי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רָחֵל כְּאַחַת הַשְּׁפָחוֹת, מִיָּד נֶהֶפְכָה לְבַת, שֶׁנֶּאֱמַר: ״וַתִּקְרָא אֶת שְׁמָהּ דִּינָה״. אֵין מַזְכִּירִין מַעֲשֵׂה נִסִּים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִיבָּעֵית",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵימָא: מַעֲשֶׂה דְּלֵאָה בְּתוֹךְ אַרְבָּעִים יוֹם הֲוָה. כִּדְתַנְיָא: שְׁלֹשָׁה יָמִים הָרִאשׁוֹנִים — יְבַקֵּשׁ אָדָם רַחֲמִים שֶׁלֹּא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יַסְרִיחַ. מִשְּׁלֹשָׁה וְעַד אַרְבָּעִים יְבַקֵּשׁ רַחֲמִים שֶׁיְּהֵא זָכָר. מֵאַרְבָּעִים יוֹם וְעַד שְׁלֹשָׁה חֳדָשִׁים — יְבַקֵּשׁ רַחֲמִים",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁלֹּא יְהֵא סַנְדָּל. מִשְּׁלֹשָׁה חֳדָשִׁים וְעַד שִׁשָּׁה — יְבַקֵּשׁ רַחֲמִים שֶׁלֹּא יְהֵא נֵפֶל. מִשִּׁשָּׁה וְעַד תִּשְׁעָה — יְבַקֵּשׁ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַחֲמִים שֶׁיֵּצֵא בְּשָׁלוֹם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמִי מַהֲנֵי רַחֲמֵי? וְהָאָמַר רַב יִצְחָק בְּרֵיהּ דְּרַב אַמֵּי: אִישׁ מַזְרִיעַ תְּחִלָּה — יוֹלֶדֶת נְקֵבָה,",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִשָּׁה מַזְרַעַת תְּחִלָּה — יוֹלֶדֶת זָכָר. שֶׁנֶּאֱמַר: ״אִשָּׁה כִּי תַזְרִיעַ וְיָלְדָה זָכָר״! הָכָא בְּמַאי עָסְקִינַן — כְּגוֹן שֶׁהִזְרִיעוּ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁנֵיהֶם בְּבַת אַחַת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָיָה בָּא בַּדֶּרֶךְ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַעֲשֶׂה בְּהִלֵּל הַזָּקֵן שֶׁהָיָה בָּא בַּדֶּרֶךְ וְשָׁמַע קוֹל צְוָחָה בָּעִיר,",
      "segment_ids": [
        14,
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר: מוּבְטָח אֲנִי שֶׁאֵין זֶה בְּתוֹךְ בֵּיתִי. וְעָלָיו הַכָּתוּב אוֹמֵר: ״מִשְּׁמוּעָה רָעָה לֹא יִירָא נָכוֹן לִבּוֹ בָּטֻחַ",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּה׳״. אָמַר רָבָא: כׇּל הֵיכִי דְּדָרְשַׁתְּ לְהַאי קְרָא מֵרֵישֵׁיהּ לְסֵיפֵיהּ — מִדְּרִישׁ, מִסֵּיפֵיהּ לְרֵישֵׁיהּ — מִדְּרִישׁ: מֵרֵישֵׁיהּ",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְסֵיפֵיהּ מִדְּרִישׁ — ״מִשְּׁמוּעָה רָעָה לֹא יִירָא״, מַה טַּעַם? — ״נָכוֹן לִבּוֹ בָּטֻחַ בַּה׳״. מִסֵּיפֵיהּ לְרֵישֵׁיהּ מִדְּרִישׁ — ״נָכוֹן",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִבּוֹ בָּטֻחַ בַּה׳, מִשְּׁמוּעָה רָעָה לֹא יִירָא״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הַהוּא תַּלְמִידָא דַּהֲוָה קָא אָזֵיל בָּתְרֵיהּ דְּרַבִּי יִשְׁמָעֵאל בְּרַבִּי",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יוֹסֵי בְּשׁוּקָא דְצִיּוֹן. חַזְיֵיהּ דְּקָא מְפַחֵיד. אֲמַר לֵיהּ: חַטָּאָה אַתְּ, דִּכְתִיב: ״פָּחֲדוּ בְצִיּוֹן חֲטָאִים״. אֲמַר לֵיהּ:",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהָכְתִיב ״אַשְׁרֵי אָדָם מְפַחֵד תָּמִיד״! אֲמַר לֵיהּ: הַהוּא בְּדִבְרֵי תוֹרָה כְּתִיב. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>יְהוּדָה בַּר נָתָן הֲוָה שָׁקֵיל",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאָזֵיל בָּתְרֵיהּ דְּרַב הַמְנוּנָא. אִתְּנַח. אֲמַר לֵיהּ: יִסּוּרִים בָּעֵי הַהוּא גַּבְרָא לְאֵתוּיֵי אַנַּפְשֵׁיהּ? דִּכְתִיב: ״כִּי פַחַד",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פָּחַדְתִּי וַיֶּאֱתָיֵנִי וַאֲשֶׁר יָגֹרְתִּי יָבֹא לִי״! וְהָא כְּתִיב: ״אַשְׁרֵי אָדָם מְפַחֵד תָּמִיד״! הָהוּא בְּדִבְרֵי תוֹרָה כְּתִיב. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הַנִּכְנָס",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִכְרַךְ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: בִּכְנִיסָתוֹ מַהוּ אוֹמֵר? — ״יְהִי רָצוֹן מִלְּפָנֶיךָ ה׳ אֱלֹהַי שֶׁתַּכְנִיסֵנִי לִכְרַךְ זֶה לְשָׁלוֹם״. נִכְנַס, אוֹמֵר:",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״מוֹדֶה אֲנִי לְפָנֶיךָ ה׳ אֱלֹהַי שֶׁהִכְנַסְתַּנִי לִכְרַךְ זֶה לְשָׁלוֹם״. בִּקֵּשׁ לָצֵאת, אוֹמֵר: ״יְהִי רָצוֹן מִלְּפָנֶיךָ ה׳ אֱלֹהַי",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וֵאלֹהֵי אֲבוֹתַי, שֶׁתּוֹצִיאֵנִי מִכְּרַךְ זֶה לְשָׁלוֹם״. יָצָא, אוֹמֵר: ״מוֹדֶה אֲנִי לְפָנֶיךָ ה׳ אֱלֹהַי שֶׁהוֹצֵאתַנִי מִכְּרַךְ זֶה",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְשָׁלוֹם. וּכְשֵׁם שֶׁהוֹצֵאתַנִי לְשָׁלוֹם, כָּךְ תּוֹלִיכֵנִי לְשָׁלוֹם, וְתִסְמְכֵנִי לְשָׁלוֹם, וְתַצְעִידֵנִי לְשָׁלוֹם, וְתַצִּילֵנִי מִכַּף",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כׇּל אוֹיֵב וְאוֹרֵב בַּדֶּרֶךְ״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רַב מַתְנָא: לֹא שָׁנוּ אֶלָּא בִּכְרַךְ שֶׁאֵין דָּנִין וְהוֹרְגִין בּוֹ, אֲבָל בִּכְרַךְ שֶׁדָּנִין וְהוֹרְגִין בּוֹ —",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵית לַן בַּהּ. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי, אָמַר רַב מַתְנָא: אֲפִילּוּ בִּכְרַךְ שֶׁדָּנִין וְהוֹרְגִין בּוֹ, זִימְנִין דְּלָא מִתְרְמֵי לֵיהּ אִינָשׁ דְּיָלֵיף לֵיהּ",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זְכוּתָא. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַנִּכְנָס לְבֵית הַמֶּרְחָץ, אוֹמֵר: ״יְהִי רָצוֹן מִלְּפָנֶיךָ ה׳ אֱלֹהַי שֶׁתַּצִּילֵנִי מִזֶּה וְכַיּוֹצֵא בּוֹ, וְאַל יֶאֱרַע בִּי",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּבַר קַלְקָלָה וְעָוֹן. וְאִם יֶאֱרַע בִּי דְּבַר קַלְקָלָה וְעָוֹן — תְּהֵא מִיתָתִי כַּפָּרָה לְכׇל עֲוֹנוֹתַי״. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לָא לֵימָא",
      "segment_ids": [
        23
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִינָשׁ הָכִי, דְּלָא לִפְתַּח פּוּמֵּיהּ לְשָׂטָן. דְּאָמַר רֵישׁ לָקִישׁ, וְכֵן תָּנָא מִשְּׁמֵיהּ דְּרַב יוֹסֵי: לְעוֹלָם אַל יִפְתַּח אָדָם פִּיו",
      "segment_ids": [
        23
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַשָּׂטָן. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: מַאי קְרָאָה — דִּכְתִיב: ״כִּמְעָט כִּסְדֹם הָיִינוּ לַעֲמֹרָה דָּמִינוּ״, מַאי אַהְדַּר לְהוּ נָבִיא —",
      "segment_ids": [
        24
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״שִׁמְעוּ דְּבַר ה׳ קְצִינֵי סְדֹם וְגוֹ׳״. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>כִּי נָפֵיק מַאי אוֹמֵר? אָמַר רַב אַחָא: ״מוֹדֶה אֲנִי לְפָנֶיךָ ה׳ שֶׁהִצַּלְתַּנִי מִן",
      "segment_ids": [
        25
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאוּר״. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>רַבִּי אֲבָהוּ עָל לְבֵי בָנֵי. אִפְּחִית בֵּי בָנֵי מִתּוּתֵיהּ, אִתְרְחִישׁ לֵיהּ נִיסָּא קָם עַל עַמּוּדָא, שֵׁזִיב מְאָה וְחַד",
      "segment_ids": [
        26
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּבְרֵי בְּחַד אֵבְרֵיהּ. אֲמַר: הַיְינוּ דְּרַב אַחָא. <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>דְּאָמַר רַב אַחָא: הַנִּכְנָס לְהַקִּיז דָּם, אוֹמֵר: ״יְהִי רָצוֹן מִלְּפָנֶיךָ ה׳ אֱלֹהַי",
      "segment_ids": [
        27
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁיְּהֵא עֵסֶק זֶה לִי לִרְפוּאָה, וּתְרַפְּאֵנִי. כִּי אֵל רוֹפֵא נֶאֱמָן אָתָּה וּרְפוּאָתְךָ אֱמֶת, לְפִי שֶׁאֵין דַּרְכָּן שֶׁל",
      "segment_ids": [
        27
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּנֵי אָדָם לְרַפּאוֹת אֶלָּא שֶׁנָּהֲגוּ״. <span class=\"sentence\" id=\"28\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לָא לֵימָא אִינָשׁ הָכִי, דְּתָנֵי דְּבֵי רַבִּי יִשְׁמָעֵאל:",
      "segment_ids": [
        28
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וְרַפֹּא יְרַפֵּא״ — מִכָּאן שֶׁנִּיתְּנָה רְשׁוּת לָרוֹפֵא לְרַפּאוֹת. <span class=\"sentence\" id=\"29\" type=\"start\">&star;</span>כִּי קָאֵי מַאי אוֹמֵר? — אָמַר רַב אַחָא: ״בָּרוּךְ … רוֹפֵא חִנָּם״.",
      "segment_ids": [
        29
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קָנָה וְחָזַר וְקָנָה, דִּבְרֵי הַכֹּל אֵין צָרִיךְ לְבָרֵךְ.</b> דהא רבי יוחנן לא",
      "source_ref": "Rashi on Berakhot 60a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמר צריך לברך אלא משום דלענין קנייה חדש הוא: <b>ואיכא</b> <b>דאמרי</b>",
      "source_ref": "Rashi on Berakhot 60a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'</b> <b>מכלל</b> <b>דכי</b> <b>יש</b> <b>לו</b> <b>וקנה</b> <b>דברי</b> <b>הכל</b> <b>צריך</b> <b>לברך.</b> דהא רב הונא",
      "source_ref": "Rashi on Berakhot 60a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא אמר אין צריך לברך אלא דקנה וחזר וקנה דליכא חדוש כלל אבל",
      "source_ref": "Rashi on Berakhot 60a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לו וקנה דאיכא חדוש מודה הוא",
      "source_ref": "Rashi on Berakhot 60a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דצריך: <b>בין</b> <b>כך</b> <b>ובין</b> <b>כך.</b> בין שיש",
      "source_ref": "Rashi on Berakhot 60a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו בין שאין לו הואיל ולא קנה",
      "source_ref": "Rashi on Berakhot 60a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשונים ועכשיו קנה צריך לברך:",
      "source_ref": "Rashi on Berakhot 60a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לָא כְּרַבִּי מֵאִיר וְלָא כְּרַבִּי יְהוּדָה.</b>",
      "source_ref": "Rashi on Berakhot 60a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפילו רבי יהודה לא פליג אלא",
      "source_ref": "Rashi on Berakhot 60a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביש לו וקנה אבל בקנה וחזר וקנה",
      "source_ref": "Rashi on Berakhot 60a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא: <b>דמסקא</b> <b>ארעא</b> <b>שרטון.</b> לימ\"ץ",
      "source_ref": "Rashi on Berakhot 60a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמת המים והוה ליה לזבל: <b>השתא</b>",
      "source_ref": "Rashi on Berakhot 60a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיהא</b> <b>רעה</b> <b>היא.</b> שמחבלת תבואה",
      "source_ref": "Rashi on Berakhot 60a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שנה זו ומברך ברוך דיין האמת:",
      "source_ref": "Rashi on Berakhot 60a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְעַל הַטּוֹבָה.</b> יברך",
      "source_ref": "Rashi on Berakhot 60a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטוב והמטיב: <b>מאי</b> <b>היא.</b> כגון",
      "source_ref": "Rashi on Berakhot 60a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאשכח מציאה: <b>שלא</b> <b>יסריח.</b> הזרע",
      "source_ref": "Rashi on Berakhot 60a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא יקלוט ויהיה ולד ולאחר שלשה",
      "source_ref": "Rashi on Berakhot 60a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים אם לא קלט כבר הסריח ואין",
      "source_ref": "Rashi on Berakhot 60a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפלה מועלת: <b>שלא</b> <b>יהא</b> <b>סנדל.</b> שלא",
      "source_ref": "Rashi on Berakhot 60a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תתעבר אשתו ולד אחר ויהיה פוחת",
      "source_ref": "Rashi on Berakhot 60a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צורתו של ראשון ודומה לדג של ים",
      "source_ref": "Rashi on Berakhot 60a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששמו סנדל הכי אמרינן במס'",
      "source_ref": "Rashi on Berakhot 60a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדה (<a href=\"/niddah/25b\">דף כה:</a>) סנדל דומה לסנדל",
      "source_ref": "Rashi on Berakhot 60a:9:1",
      "gemara_segment_ids": [
        8
      ]
    }
  ],
  "tosafot": []
}