{
  "text": [
    "< b > ל י ש נ א   א ח ר י נ א   א מ ר י   ל י ה   א \" ר   ה ו נ א   ל א   ש נ ו   א ל א   ש ל א   ק נ ה   כ י ו צ א   ב ה ן   א ב ל   ק נ ה   כ י ו צ א   ב ה ן . < / b >   כ ל ו מ ר :   ו ע ד י י ן   י ש נ ן   ת ח ת   י ד ו   א י ן   צ ר י ך   ל ב ר ך ,   ו ר ב י   י ו ח נ ן   א מ ר   א פ י ל ו   ק נ ה   כ י ו צ א   ב ה ן   ו י ש נ ן   ת ח ת   י ד ו   צ ר י ך   ל ב ר ך   ש ב כ ל   ע ת   ש ה ו א   מ ו ס י ף   ל ק נ ו ת   מ ת ח ד ש ת   ל ו   ה נ א ה   ו ש מ ח ת   ל ב ,   מ כ ל ל   ד י ש   ל ו   כ ל י ם   ב י ר ו ש ה   ו ק נ ה   ד ב ר י   ה כ ל   צ ר י ך   ל ב ר ך .   נ ר א ה   ה י ה   ל י   ד ק י י מ א   ל ן   כ ל י ש נ א   ק מ א   ו א ל י ב א   ד ר ב י   י ו ח נ ן   ד א פ י ל ו   ב י ש   ל ו   כ י ו צ א   ב ה ן   מ י ר ו ש ה   צ ר י ך   ה ו א   ל ב ר ך ,   א ב ל   ק נ ה   ו ח ז ר   ו ק נ ה   א י ן   צ ר י ך   ל ב ר ך   ו ה ו א   ש י ש נ ן   ל ר א ש ו נ י ם   ת ח ת   י ד ו ,   ו מ ש ו ם   ד כ ל   ב ר כ ו ת   א ל ו   א י נ ן   א ל א   מ ד ב ר י ה ם ,   ו ת ר י   ל י ש נ י   ה ו ו   ל ה ו   כ ת ר י   ת נ א י   א ו   ת ר י   א מ ו ר א י   ד פ ל י ג י   ב ש ל   ד ב ר י ה ם ,   ו ה ל ך   א ח ר   ה מ י ק ל .   ו ע ו ד   ד פ ש ט א   ד ב ר י י ת א   ד ר ב י   מ א י ר   ו ר ב י   י ה ו ד ה   ה כ י   א ת י א ,   ו ה ו י   ל י ה   ר ב   כ ר \" מ   ו ר ב י   י ו ח נ ן   כ ר '   י ה ו ד ה ,   ו ל ל י ש נ א   ב ת ר א   א צ ט ר י ך   ל ד ח ו ק ה   א ל י ב א   ד ר '   י ו ח נ ן ,   ו ה ל כ ך   ל י ש נ א   ק מ א   ד ל ק ו ל א   ו פ ש ט א   ד ב ר י י ת א   ט פ י   ע ד י פ א .   א ל א   ש ר א י ת י   ל ר ב ו ת י נ ו   ה פ ו ס ק י ם   ז \" ל   ש פ ס ק ו   כ ר '   י ו ח נ ן   א ל י ב א   ד ל י ש נ א   ב ת ר א .",
    "< b > ה א י   ק ר א   מ ר י ש י ה   ל ס י פ י ה   מ ד ר י ש   ו מ ס י פ י ה   ל ר י ש י ה . < / b >     פ י ר ש   ר ש \" י   ז \" ל :   כ ל   ה י כ י   ד ד ר ש ת   ל י ה   ל ה א י   ק ר א   מ ד ר ש   ל ח ד א   מ ש מ ע ו ת ,   מ ר י ש א   ל ס י פ י ה   מ ד ר ש   מ י   ש נ כ ו ן   ל ב ו   ו ב ט ו ח   ב ה '   מ ש מ ו ע ה   ר ע ה   ל א   י י ר א ,   ו כ ן   ד ר ש ת   ל י ה   מ ס ו פ י ה   ל ר י ש י ה   מ ש מ ו ע ה   ר ע ה   ל א   י י ר א   מ י   ש ל ב ו   נ כ ו ן   ו ב ט ו ח   ב ה ' .   ו א י נ ו   נ כ ו ן   ד ל כ א ו ר ה   מ ש מ ע   ד ב ש נ י   פ נ י ם   נ ד ר ש ,   כ ש א ת ה   מ ר י ש י ה   ל ס י פ י ה   מ ד ר י ש   ש פ י ר   ל ע נ י ן   א ח ד ,   ו כ י   מ ס י פ י ה   ל ר י ש י ה   מ ד ר י ש   ש פ י ר   ל ד ר ש א   א ח ר י נ א   ו ת ר ו ו י י ה ו   א י ת נ ה ו .   ע ל   כ ן   נ ר א ה   מ ה   ש פ י ר ש   ה ר א ב \" ד   ז \" ל   מ ר י ש י ה   ל ס י פ י ה   מ ד ר י ש ,   מ ה   ט ע ם   מ ש מ ו ע ה   ר ע ה   ל א   י י ר א   מ ש ו ם   ד ה ו א   נ כ ו ן   ב מ ע ש י ו   ו ב ו ט ח   ב ה ' ,   ו ה י א   ה ב ט ח ה   ל צ ד י ק   ש א י נ ו   צ ר י ך   ל י ר א   מ ד ב ר   ר ע .   ו מ ס י פ י ה   ל ר י ש י ה   מ ד ר י ש   א י ן   כ א ן   ה ב ט ח ה   ל צ ד י ק ,   א ל א   כ ך   א מ ר   ד ו ד   ה מ ל ך   ע ל י ו   ה ש ל ו ם   א ד ם   ש ה ו א   נ כ ו ן   ו ב ו ט ח   ב ה '   א י נ ו   י ר א   מ ש מ ו ע ה   ר ע ה   כ ה ל ל   ש ב ט ח   ב ח ס י ד ו ת ו ."
  ]
}