{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "18A",
    "perek_title": "המביא בתרא",
    "perek_number": 2
  },
  "english": [
    "<b>and puts it in his pocket</b> without giving it to her, as he thought <b>that if she appeases [<i>mippayyesa</i>]</b> him <b>he will be appeased, what</b> is the <i>halakha</i> when he then does give it to her? Since the date on the document is incorrect, did the Sages institute an ordinance that such a bill of divorce should not be used?",
    "Rava <b>said to him: A person does not hasten a calamity on himself</b> and will not ordinarily prepare a bill of divorce in advance. Rather, he will wait until he is ready to divorce his wife. Since this scenario is unlikely, the Sages did not see a need to institute an ordinance pertaining to it.",
    "<b>Ravina said to Rav Ashi:</b> When there are <b>bills of divorce that come from a country overseas which are written,</b> for example, <b>in</b> the month of <b>Nisan, and they do not reach</b> the woman <b>until</b> the month of <b>Tishrei, what did the Sages accomplish with their ordinance</b> to date the bill of divorce? All of the concerns about an undated bill of divorce still apply. <b>He said to him:</b> Concerning <b>these</b> bills of divorce from overseas, it is <b>public knowledge</b> that they do not take effect from the date on which they were written. Therefore, if there is a conflict over produce the husband has sold, the woman must bring witnesses to testify as to when she received her bill of divorce.",
    "§ The Sages decreed that it is prohibited for a woman to remarry within three months of her divorce or her becoming a widow, in order to prevent a situation of doubt concerning the paternity of a child. <b>It was stated: From when</b> does one begin <b>counting</b> the three months <b>with regard to a bill of divorce? Rav says: From the time of</b> the <b>giving</b> of the bill of divorce, <b>and Shmuel says: From the time of</b> the <b>writing</b> of the bill of divorce.",
    "<b>Rav Natan bar Hoshaya objects to this: According to</b> the statement of <b>Shmuel,</b> now people <b>will say:</b> If <b>two women</b> who live <b>in one courtyard</b> received their bills of divorce at the same time, but the first document was written at the time of the divorce and the second one was written earlier, then <b>this</b> woman <b>is</b> still <b>prohibited</b> from remarrying, as three months have not yet passed from when her bill of divorce was written; <b>and that</b> woman is already <b>permitted</b> to remarry. This does not seem reasonable. <b>Abaye said to him:</b> This is not difficult. With regard to <b>this</b> woman, <b>the date of her bill of divorce proves concerning her</b> that she may not remarry yet; <b>and</b> with regard to <b>that</b> woman, <b>the date on her bill of divorce proves concerning her</b> that she may remarry already.",
    "The Gemara comments: It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rav,</b> and it <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Shmuel.</b> The Gemara explains: It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rav</b> that the three-month count begins from when the bill of divorce is given: In the case of <b>one who sends a bill of divorce to his wife, and the agent tarries on the way for three months, once the bill of divorce reaches her hand she must wait three months</b> before remarrying. <b>And one need not be concerned that</b> it is <b>an outdated bill of divorce,</b> i.e., that the husband and wife were secluded after it was written, rendering the bill of divorce invalid, <b>because he was not secluded with her</b> during the time the bill of divorce was being delivered.",
    "It <b>is taught</b> in another <i>baraita</i> <b>in accordance with</b> the opinion <b>of Shmuel</b> that the count begins from the time of the writing: In the case of <b>one who</b> is about to travel and <b>deposits a bill of divorce for his wife</b> with a trustee <b>and says to him: Give it to her only after three months, once he gives it to her, she is permitted to marry immediately</b> and is not required to wait an additional three months. <b>And one need not</b> be <b>concerned that</b> it is <b>an outdated bill of divorce, as he was not secluded with her</b> in the interim.",
    "It is told that <b>Rav Kahana and Rav Pappi and Rav Ashi would in practice</b> count three months <b>from the time of</b> the <b>writing,</b> but <b>Rav Pappa and Rav Huna, son of Rav Yehoshua, would in practice</b> count these three months <b>from the time of</b> the <b>giving. And the <i>halakha</i></b> is that the counting begins <b>from the time of</b> the <b>writing.</b>",
    "§ The Gemara discusses another dispute between Rav and Shmuel with regard to documents. According to the terms of a marriage contract, a widow is entitled to payment of its value upon the death of her husband. By Torah law, all outstanding debts are canceled at the close of the Sabbatical Year. A woman need not take her marriage settlement as soon as her husband dies. The issue at hand is at what point the marriage contract generates a concrete debt that will be canceled by the Sabbatical Year. <b>It was stated: From when</b> is the debt established by <b>a marriage contract canceled</b> in the Sabbatical Year?",
    "<b>Rav says:</b> The marriage contract becomes like a debt and will be canceled in the Sabbatical Year <b>from</b> the time <b>when</b> the woman <b>collects partial payment and establishes</b> the rest as a debt in court. <b>And Shmuel says:</b> This occurs when <b>she</b> either <b>collects partial payment although she did not establish</b> it as debt, or <b>she established</b> the entire value of the marriage contract as a debt in court <b>although she did not collect partial payment.</b>",
    "With regard to this dispute, it <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rav,</b> and it <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Shmuel.</b> It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rav: From when is</b> the debt established by <b>a marriage contract canceled? From when she accepts partial payment and establishes</b> the rest as a debt in court. However, if <b>she accepted partial payment but did not establish</b> the debt, or <b>established</b> the debt <b>but did not accept partial payment,</b> then <b>it is not canceled until she accepts partial payment and establishes</b> the debt.",
    "It <b>is taught</b> in another <i>baraita</i> <b>in accordance with</b> the opinion <b>of Shmuel:</b> If the fine and damages paid by one who commits <b>rape; or</b> the <b>fine</b> paid by one who falsely claims his wife was not a virgin at the time of their wedding; <b>or</b> the fine paid for <b>seduction; or</b> the debt established by <b>a woman’s marriage contract was established as a loan,</b> then the Sabbatical Year <b>cancels it. And if</b> one did <b>not</b> establish these payments as loans, then the Sabbatical Year <b>does not cancel them. From when</b> is it considered that these payments <b>have been established as a loan? From the time of standing trial,</b> because the abstract obligation to pay becomes a debt once the court ruled that one is required to pay.",
    "§ The Gemara discusses other aspects of the marriage contract. <b>Shmuel said: A marriage contract is</b> considered to be <b>like a court enactment. Just as court enactments may be written during the day and</b> then <b>signed at night,</b> and the fact that the writing and signing were not performed on the same day does not present a problem, <b>so too, a marriage contract may be written during the day and</b> then <b>signed at night.</b> It is told: <b>Rabbi Ḥiyya bar Rav’s marriage contract was written during the day and</b> then <b>signed at night,</b> and <b>Rav was there and he did not say anything to</b> the people who wrote and signed it. This indicates that Rav agrees with the ruling of Shmuel.",
    "The Gemara asks: <b>Shall we say he holds in accordance with</b> the opinion of <b>Shmuel?</b> The Gemara rejects this: This cannot be proven from here because the scribe and witnesses <b>were</b> continuously <b>engaged in that matter</b> of writing the marriage contract, from when it was written in the day until they signed it at night, <b>as it is taught</b> in a <i>baraita</i> that <b>Rabbi Elazar bar Rabbi Tzadok said:</b> The Sages <b>taught</b> that a document written during the day and signed at night is invalid <b>only when</b> the scribe and witnesses <b>were not</b> continuously <b>engaged in that matter, but</b> if they <b>were</b> continuously <b>engaged in that matter</b> until nightfall, then it is <b>valid.</b>",
    "§ The mishna taught that <b>Rabbi Shimon deems valid</b> a bill of divorce written during the day and signed at night. <b>Rava said: What is the reason</b> for the opinion <b>of Rabbi Shimon?</b> He <b>holds</b> that <b>once</b> the husband <b>has decided to divorce her, he no longer has</b> the rights to <b>the produce</b> from his wife’s property, and it is clear that he has decided to divorce her when he writes a bill of divorce. Consequently, the woman obtains the rights to the produce from the moment the bill of divorce was written, regardless of when it was signed.",
    "<b>Reish Lakish says: Rabbi Shimon deems</b> such a bill of divorce <b>valid only</b> if it is signed <b>immediately,</b> when the witnesses signed the bill of divorce during the night after it was written. <b>However,</b> if the delay in signing was <b>from now,</b> i.e., when the bill of divorce was written, <b>until ten days</b> have elapsed, i.e., when there is an extended delay, he does <b>not</b> deem it valid."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאוֹתְבֵיהּ בְּכִיסְתֵּיהּ – דְּאִי מִפַּיְּיסָהּ תִּיפַּיַּיס, מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לָא מַקְדֵּים אִינָשׁ פּוּרְעָנוּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנַפְשֵׁיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרַב אָשֵׁי: גִּיטִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּאִים מִמְּדִינַת הַיָּם, דְּמִיכַּתְבִי בְּנִיסָן וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָטוּ עַד תִּשְׁרֵי – מָה הוֹעִילוּ חֲכָמִים בְּתַקָּנָתָם?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: הָנְהוּ, קָלָא אִית לְהוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיתְּמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵימָתַי מוֹנִין לַגֵּט? רַב אָמַר: מִשְּׁעַת נְתִינָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל אָמַר: מִשְּׁעַת כְּתִיבָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָתָן בַּר הוֹשַׁעְיָא לִשְׁמוּאֵל, יֹאמְרוּ: שְׁתֵּי נָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחָצֵר אַחַת – זוֹ אֲסוּרָה וְזוֹ מוּתֶּרֶת! אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: זוֹ זְמַן גִּיטָּהּ מוֹכִיחַ עָלֶיהָ, וְזוֹ זְמַן גִּיטָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכִיחַ עָלֶיהָ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב, תַּנְיָא כְּווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁמוּאֵל. תַּנְיָא כְּווֹתֵיהּ דְּרַב: הַשּׁוֹלֵחַ גֵּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִשְׁתּוֹ, וְנִשְׁתַּהָה שָׁלִיחַ בַּדֶּרֶךְ שְׁלֹשָׁה חֳדָשִׁים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהִגִּיעַ גֵּט לְיָדָהּ – צְרִיכָה לְהַמְתִּין שְׁלֹשָׁה חֳדָשִׁים;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְגֵט יָשָׁן אֵין חוֹשְׁשִׁין, שֶׁהֲרֵי לֹא נִתְיַיחֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמָּהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דִּשְׁמוּאֵל: הַמַּשְׁלִישׁ גֵּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִשְׁתּוֹ, וְאָמַר לוֹ: אַל תִּתְּנֵהוּ לָהּ אֶלָּא לְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה חֳדָשִׁים, מִשֶּׁנְּתָנוֹ לָהּ – מוּתֶּרֶת לִינָּשֵׂא מִיָּד;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְגֵט יָשָׁן אֵין חוֹשְׁשִׁין, שֶׁהֲרֵי לֹא נִתְיַיחֵד עִמָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב כָּהֲנָא וְרַב פַּפֵּי וְרַב אָשֵׁי – עָבְדִי מִשְּׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיבָה, רַב פָּפָּא וְרַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָבְדִי מִשְּׁעַת נְתִינָה. וְהִלְכְתָא: מִשְּׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיבָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִיתְּמַר: מֵאֵימָתַי כְּתוּבָּה מְשַׁמֶּטֶת? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: מִשֶּׁתִּפְגּוֹם – וְתִזְקוֹף. וּשְׁמוּאֵל אָמַר: פָּגְמָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עַל פִּי שֶׁלֹּא זָקְפָה, זָקְפָה – אַף עַל פִּי שֶׁלֹּא פָּגְמָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב, תַּנְיָא כְּווֹתֵיהּ דִּשְׁמוּאֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְיָא כְּווֹתֵיהּ דְּרַב: מֵאֵימָתַי כְּתוּבָּה מְשַׁמֶּטֶת?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁתִּפְגּוֹם וְתִזְקוֹף. פָּגְמָה וְלֹא זָקְפָה, זָקְפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא פָּגְמָה – אֵינָהּ מְשַׁמֶּטֶת, עַד שֶׁתִּפְגּוֹם וְתִזְקוֹף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דִּשְׁמוּאֵל: אוֹנֶס, וּקְנָס, וּפִיתּוּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְתוּבַּת אִשָּׁה – שֶׁזְּקָפָן בְּמִלְוָה, מְשַׁמְּטִין; וְאִם לָאו –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מְשַׁמְּטִין. מֵאֵימָתַי נִזְקָפִים בְּמִלְוָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁעַת הַעֲמָדָה בַּדִּין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל: כְּתוּבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַעֲשֵׂה בֵּית דִּין דָּמְיָא – מָה מַעֲשֵׂה בֵּית דִּין נִכְתָּבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיּוֹם וְנֶחְתָּמִין בַּלַּיְלָה, אַף כְּתוּבָּה נִכְתֶּבֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיּוֹם וְנֶחְתֶּמֶת בַּלַּיְלָה. כְּתוּבְּתֵיהּ דְּרַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב אִיכְּתוּב בַּיּוֹם וְאִיחֲתוּם בַּלַּיְלָה; הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הָתָם וְלָא אֲמַר לְהוּ וְלָא מִידֵּי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּשְׁמוּאֵל סְבִירָא לֵיהּ? עֲסוּקִין בְּאוֹתוֹ עִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲווֹ. דְּתַנְיָא, אָמַר רַבִּי אֶלְעָזָר בַּר רַבִּי צָדוֹק:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא שָׁנוּ, אֶלָּא כְּשֶׁאֵין עֲסוּקִין בְּאוֹתוֹ עִנְיָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל עֲסוּקִין בְּאוֹתוֹ עִנְיָן – כָּשֵׁר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁיר: אָמַר רָבָא: מַאי טַעְמָא דְּרַבִּי שִׁמְעוֹן? קָסָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן שֶׁנָּתַן עֵינָיו לְגָרְשָׁהּ, שׁוּב אֵין לוֹ פֵּירוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ: לֹא הִכְשִׁיר רַבִּי שִׁמְעוֹן אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַלְתַּר, אֲבָל מִכָּאן וְעַד עֲשָׂרָה יָמִים – לֹא;"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואותביה</b> <b>בכיסתיה.</b> ימים רבים: <b>דאי</b> <b>מפייסה.</b> בהדיה בקטטות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שביניהם: <b>תיפייס.</b> ולא יגרשנה ולא איפייסה וגרשה ומכי מטא גיטה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לידה הוא דאגרשה: <b>לא</b> <b>מקדים</b> <b>כו'.</b> לא רגילי למיעבד הכי לאנוחי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכיסתיה דכיון דלא ניחא ליה בגירושין פורענות הוא לגביה ולא מקדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b>מה</b> <b>הועילו</b> <b>חכמים</b> <b>בתקנתן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין לענין פירות בין לענין זנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטרפה לקוחות מיום הכתיבה: <b>קלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אית</b> <b>להו.</b> ובין לענין זנות ובין לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירות בעיא לאתויי ראיה אימת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטא גיטה לידה: <b>מאימתי</b> <b>מונין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לגט.</b> ג' חדשים שהאשה צריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להמתין: <b>ב'</b> <b>נשים</b> <b>בחצר</b> <b>אחת.</b> של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם א' שפירש לים ומסר שני גיטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתי נשיו בו ביום אלא שזה קדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזה כתיבתו חדש ולשמואל זו תינשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסוף ב' חדשים וזו לסוף ג' יתמהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני אדם שראו שנתגרשו ביום א':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גט</b> <b>ישן.</b> לקמן (גיטין דף עט:) תנינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין אדם מגרש בגט ישן ואיזהו גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישן כל שנתייחד עמה מאחר שכתבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה וטעמא שמא יאמרו גיטה קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבנה שמא תתעבר ותלד בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיבתו לנתינתו ולאחר זמן יאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגט קדם ובזנות נתעברה: <b>המשליש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסר הגט לשליש כדי לגרשה בו לסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג' חדשים והוא הלך לדרכו: <b>מותרת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לינשא</b> <b>מיד.</b> דמשעת כתיבה מנינן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאימתי</b> <b>כתובה.</b> כשאר שטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוב ומשמטתה שביעית: <b>משתפגום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתפרע קצת דגלי דעתה דעומדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליגוש וליפרע: <b>ותזקוף.</b> עליו המותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במלוה דנפקא לה משום כתובה ומעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ד שאינו משמט וחל עלה שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שטר חוב: <b>פגמה.</b> כיון דגלי דעתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרעון קרינא ביה לא יגוש: <b>זקפה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במלוה: <b>אונס.</b> את הבתולה חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמשים כסף: <b>וקנס.</b> דמוציא שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רע: <b>מאימתי</b> <b>נזקפין.</b> כלומר מאימתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הויא כזקיפה: <b>העמדה.</b> הרי היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כזקיפה: <b>כמעשה</b> <b>ב\"ד</b> <b>דמיא.</b> דתנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ד היא: <b>מה</b> <b>מעשה</b> <b>ב\"ד.</b> חיוביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום פסק דין הוא ואע\"ג דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איחתים הלכך אין שם הקדמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונכתבים ביום ונחתמין בלילה: <b>אף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתובה.</b> משעת כתיבה דנכנסה לחופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקירוב חתנות הוא חייל שעבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דלא אחתים: <b>עסוקים</b> <b>באותו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ענין</b> <b>הוו.</b> מכתיבה עד חתימה ואפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר שטרות כשר: <b>לא</b> <b>שנו.</b> דשטרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנכתבים ביום ונחתמים בלילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולים: <b>אבל</b> <b>עסוקים</b> <b>באותו</b> <b>ענין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שהעדים מזומנים לחתום אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעל כרחם צריכים להמתין עד שיסיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסופר את השטר אע\"ג דאיתרמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה חתימה לאורתא: <b>כשר.</b> שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משעת כתיבה נמי אית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלא: <b>אין</b> <b>לו</b> <b>פירות.</b> וכי טרפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזמן כתיבה בדין טרפה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואנחיה</b></big> <b>בכיסתיה</b> <b>מאי.</b> פירש בקונטרס מה הועילו חכמים"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "בתקנתם בין לענין זנות בין לענין פירות דטרפה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לקוחות מיום הכתיבה אע\"ג דלעיל אמר ריש לקיש דיש לבעל פירות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עד שעת חתימה הכא מודה דיש לבעל פירות עד שעת נתינה כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי מפייסה תיפייס ומיהו ההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגיטין הבאין ממדינת הים דפירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס דלתרווייהו פריך קצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה דלמה לא יפסיד משעת חתימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לריש לקיש כיון שאם היתה אצלו היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגרשה לאלתר ועוד קשה לר\"י דמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הועילו חכמים בתקנתם משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא איכא למיחש כאילו לא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו זמן וזה אינו דבאין בו זמן חוששים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא תפסיד האשה וחששא דהכא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום אשה אלא משום לקוחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה לר\"י דהנך תרי פירכי למאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר שמא יחפה אבל למאן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום פירי ניחא דבדין מפסידין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלקוחות משעת חתימה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הנהו</b></big> <b>קלא</b> <b>אית</b> <b>להו.</b> פירש"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס דבעיא לאיתויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראיה אימת מטא גיטה לידה תימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלענין זנות דנהי דידוע שלא בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידה ביום הכתוב בו מ\"מ יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחפות ולומר שנתן לה קודם שזינתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו קודם שתיקנו זמן ואור\"י קלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית להו כשרואין בזמן שזמן הכתיבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא קודם המסירה אית ליה קלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למילתא ומסקי אדעתייהו לידע יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המסירה וא\"ת ובההוא למה תיקנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמן וי\"ל ע\"י הזמן יש לו קול לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרואים ע\"י הזמן שבו שהנתינה אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום הכתיבה וא\"ת ומאן דאמר משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בת אחותו בזמן הזה למה כותבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמן בגיטין דאפי' בזמן הזה משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעי זמן כדתנן (לקמן גיטין דף פו.) ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיטין פסולים וי\"ל גזירה שמא יחפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על בניה ממזרים אי נמי מהרה יבנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית המקדש א\"נ שלא יאמרו זינתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר גירושין ויחזירנה דגרושה שזינתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותרת לחזור כדאמרינן בפ\"ב דסוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף יח:): <big><b>השולח</b></big> <b>גט</b> <b>לאשתו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'</b> <b>ולגט</b> <b>ישן</b> <b>אין</b> <b>חוששין.</b> פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שצריכה להמתין שלשה חדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו משום דחיישינן שמא בתוך כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבא עליה דהא לגט ישן אין חוששין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא כדאמרינן לעיל שמא יאמרו שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשים בחצר כו': <big><b>המשליש</b></big> <b>גט</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאשתו.</b> פירש בקונטרס והוא הלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדרכו ובחנם פירש כן אלא מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו הוא בעיר ונקט הך ברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשליש לרבותא דאע\"פ שהוא בעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותרת לינשא מיד ואין חוששים לגט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישן ולעיל נקט השולח לרבותא דאע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו בעיר צריכה להמתין שלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדשים: <big><b>מאימתי</b></big> <b>כתובה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משמטת.</b> הא דאמר בריש פ' אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(כתובות נה.) תנאי כתובה ככתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי לשביעית קשה לר\"י מאי איריא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאין תוספת כתובה משמטת משום דתנאי כתובה ככתובה דמי והוי כמעשה ב\"ד תיפוק ליה דלא משמט כתובה ותוספת מידי דהוה אשכר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שכיר והקפת החנות דאיכא מ\"ד במסכת שביעית (פ\"י מ\"א) דלא משמט אלא מלוה וכ\"ש כתובה ותוספת ודוחק לומר דאתיא כרבי יוסי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דפליג התם ואמר דמשמט ונראה לר\"י דהא דקאמר לשביעית היינו שפגמה וזקפה כתובה לרב או פגמה או זקפה לשמואל דמשמטת נמי תוספת:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אונס</b></big> <b>קנס</b> <b>ופתוי.</b> קנס הוא מוציא שם רע ומשום דלית ביה אלא קנס קרי ליה קנס אבל באונס יש בו בושת ופגם: <big><b>מה</b></big> <big><b>מעשה</b></big>"
    },
    {
      "width": "880px",
      "right": "",
      "left": "0px",
      "text": "<b>בית</b> <b>דין</b> <b>נכתב</b> <b>ביום</b> <b>כו'.</b> דמשעת פסק דין איכא קלא כמו בשטר כדאמרינן בכל דוכתא כשעמד בדין דגבי ממשעבדי:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אף</b></big> <big><b>כתובה</b></big> <b>נכתבת</b> <b>ביום</b> <b>ונחתמת</b> <b>בלילה.</b> יש מקומות שנוהגין לכתוב הכתובה בע\"ש ולחותמה במוצאי שבת ואין נכון לעשות כן משום"
    },
    {
      "width": "900px",
      "right": "",
      "left": "0px",
      "text": "תוספת דדלמא לית ליה קלא ומיהו היכא דקנו מיניה ליכא למיחש מידי כדאמרינן בב\"ב (דף קעב.) אי ידעיתו יומא דאקניתו ביה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כתובו יומא דאקניתו ביה: <big><b>אבל</b></big> <b>עסוקין</b> <b>באותו</b> <b>ענין</b> <b>כשר.</b> דאית ליה קלא כאילו חתמו כיון שהם מזומנים לחתום כדפרישית לעיל:"
    }
  ]
}