{
  "text": [
    "ומשני<b> לא מקדים איניש פורענותא לנפשיה.</b> כלומר, ולא מקדים ליה. וקשיא לי דהא עיקר תקנה לריש לקיש משום חשש זה הוא דפעמים כותבו בניסן ואינו נותנו עד תשרי ומפסיד לה פירות דמשעת כתיבה עד שעת נתינה, ועוד דלפי מה שפירש רש\"י ז\"ל למעלה גבי רבי יוחנן דאמר יש לבעל פירות עד שעת נתינה וכל אימת דמפקא גיטא אמרינן לה אייתי ראיה אימת מטי גיטא לידך משמע דאף רבי יוחנן אית ליה דחוששין למקדים וכותב קודם נתינתו, ומיהו איכא למימר דלא אמרינן לא מקדים וכתיב אלא במי שלא גמר בדעתו לגרשה אלא אם לא תתפייס יגרשנה ובכי הא הוא דקרי ליה פורענותא ובכי הא לא מקדים לה אינשי אנפשיה וכן פירש רש\"י ז\"ל.<br><b></b>ומיהו לפום הדין פירושא אכתי תקשי לי מתניתין דגט פשוט (ב\"ב קסז, א) דתנן כותבין גט לאיש אף על פי שאין אשתו עמו ולא חיישינן שמא כתב ליתן בניסן ולא יתן עד תשרי וכבר הקשינוה למעלה (יז, ב בד\"ה ור\"י) ופירקנוה דלא מקדים איניש פורענותא לנפשיה כדאמרינן הכא, ואי לא קרי' פורענותא אלא בכותב על הספק הדרא קושיין לדוכתא אלא אם כן נתרץ על דרך תירוץ הלשון האחרון שכתבנו שם, וצריך עיון.",
    "<b>גיטין הבאין ממדינת הים מה הועילו חכמים בתקנתן, הנהו קלא אית להו.</b> פירש רש\"י ז\"ל (כאן) ובין לענין זנות בין לענין פירות בעי לאיתויי ראיה אימת מטא גיטא לידה. ותימה דלענין זנות אף על פי שידוע שנכתב קודם מסירתו מכל מקום ספק נפשות להקל ויכולה לומר דקודם שזינתה נתנו לה. ויש לפרש (כן תי' התוס') הני קלא אית להו דכיון שרואין שזמן הגט מוקדם לנתינתו אית לה קלא למלתא ורמו אנפשיהו ומדכר דכירי מתי נמסר לה.<br><b></b>וקשיא לי, אם כן גט מוקדם אמאי פסול שהרי כיון שזמנו קודם לנתינתו קול יוצא ורמו אנפשייהו ומדכרי, ושמא נאמר דלא סמכו על יציאת קול אלא בגיטין הבאין ממדינת הים דאי אפשר בלאו הכי ומשום עגונה הקלו אבל בגיטין דעלמא דאפשר ליתנו ביום כתיבתו לא הקילו, אלא דמשליש גט לאשתו קשיא דאפשר בלאו הכי.<br><b></b>אלא נראה כלשון הראשון שכתבתי למעלה (יז, ב ד\"ה ור\"י) דדוקא בגט המשתלח או הניתן על ידי שליש הוא דאמרינן דיש לו קול אבל בגיטין דעלמא לא, ולפי פירוש זה אף גט מוקדם אם נתנו לה על ידי שליח כשר.",
    "<b>המשליש גט לאשתו ואמר לו אל תתנהו לה אלא לאחר שלשה חדשים משנתנו לה מותרת לינשא ולגט ישן אין חוששין שהרי לא נתייחד עמה.</b> פירש רש\"י ז\"ל המשליש גט לאשתו והוא הלך לדרכו. ואינו מחוור, דאף על פי שהוא בעיר אין חוששין שמא נתייחד עמה והיינו רבותא דלגט ישן אין חוששין דנקט הכא, ובאידך ברייתא דלעיל נמי נקט אין חוששין לגט ישן לרבותא דלא תימא כיון דצריכה להמתין שלשה חדשים, אלמא לשמא נתייחד עמה חיישינן אם כן היכי מגרשא בזה דגט ישן הוא. לא היא דודאי לגט ישן לא חיישינן שהרי לא נתייחד עמה ומיהו צריכה להמתין כדי שלא יאמרו שתי נשים בחצר אחת זו אסורה וזו מותרת.",
    "<b>מה מעשה בית דין נכתב ביום ונחתם בלילה.</b> משום דמשעת פסק דין אית ליה קלא וגבי ממשעבדי, כדקיימא לן בכמה דוכתין (ב\"מ טו, א) אף כתובה נכתבת ביום ונחתמת בלילה. דכתובה כמעשה בית דין דמיא ומשום איחתוני הוא וכיון דאיחתני להו גמר ומשעבד נפשיה, ומיהו דוקא עיקר כתובה הוא דאמרינן דהוי כמעשה בית דין ונכתבת ביום ונחתמת בלילה אבל תוספת לא, ותדע דהתם בכתובות (נד, א) לא מני להא בהדי אינך כולהו והדין נותן דמנה מאתים כיון שהקול יוצא שנכתבה כתובה הכל יודעין אם בתולה היא שכתובתה מאתים ואם אלמנה היא שכתובתה מנה אבל תוספת, עדים הוא דמפקי קלא בסך הכתובה דיש כתובתה מרובה ויש כתובתה מועטת, ומיהו אם קנו ממנו בשעת כתיבה שפיר דמי דמשעת קנין שיעבד נפשיה.",
    "<b>כתובתא דחייא בר רב איכתיב ביום ואחתום בלילה, הוה רב התם ולא אמר להו מידי. לימא כשמואל סבירא ליה דאמר כתובה כמעשה בית דין, לא, עסוקין באותו ענין הוו דתניא אמר ר\"א בר' יצחק לא שנו כל הגט שנכתב ביום ונחתם בלילה פסול אלא שאין עסוקין באותו ענין אבל עסוקין באותו ענין כשר.</b> ואף על גב דדחינן דרב לית ליה דשמואל קיימא לן בהא כשמואל דקיימא לן כותיה (בכורות מט, ב) בדיני בין לקולא בין לחומרא. והרב אלפסי ז\"ל (כאן) וכן הרב הלכות גדולות ז\"ל שהביאו שקלא וטריא זו בהלכותיהן לאו למימרא שנדחו דברי שמואל בכך, אלא ללמוד מהן שאר שטרות בשעוסקין בהן.<br><b></b>ומיהו תמיהא לי היאך דחה התלמוד בדרך פשיטות דרב לית ליה דשמואל ומעשה שהיה משום שעסוקין באותו ענין הוי דאלמא משמע לכאורה דקיימא לן הכי דדוקא בעסוקין אבל בשאין עסוקין לא, דאם איתא דקיימא לן כשמואל הוה להו למידחי בדרך דילמא משום דעסוקין באותו ענין הוה אבל השתא דאמרינן לא עסוקין באותו ענין הוה, נראה שכך היה דעת התלמוד וצריך עיון.<br><b></b>ואולי נאמר דמעשה שהיה ודאי כן היה וידוע היה להן והכי קאמר לא מעשה שהיה עסוקין באותו ענין הוה והילכך ליכא למשמע מינה אי סבירא ליה כשמואל או לא.<br><b></b>וגט מוקדם כגון שנכתב ביום ונחתם בלילה אם עסוקין באותו ענין כשר כאילו נכתב ונחתם ביום וכדתניא הכא אמר רבי אלעזר וכו', והרמב\"ם ז\"ל שכתב (בהל' גירושין פ\"א הכ\"ח) שהוא פסול לא נתברר לי טעמו וצריך עיון.",
    "<b>אמר רבי שמעון בן לקיש לא הכשיר רבי שמעון אלא לאלתר אבל מכאן ועד עשרה ימים לא חיישינן שמא פייס.</b> פירש רש\"י ז\"ל שמא פייס את אשתו בתוך כך ובא עליה והוי גט ישן."
  ]
}