{
  "text": [
    "ו מ ש נ י < b >   ל א   מ ק ד י ם   א י נ י ש   פ ו ר ע נ ו ת א   ל נ פ ש י ה . < / b >   כ ל ו מ ר ,   ו ל א   מ ק ד י ם   ל י ה .   ו ק ש י א   ל י   ד ה א   ע י ק ר   ת ק נ ה   ל ר י ש   ל ק י ש   מ ש ו ם   ח ש ש   ז ה   ה ו א   ד פ ע מ י ם   כ ו ת ב ו   ב נ י ס ן   ו א י נ ו   נ ו ת נ ו   ע ד   ת ש ר י   ו מ פ ס י ד   ל ה   פ י ר ו ת   ד מ ש ע ת   כ ת י ב ה   ע ד   ש ע ת   נ ת י נ ה ,   ו ע ו ד   ד ל פ י   מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ל מ ע ל ה   ג ב י   ר ב י   י ו ח נ ן   ד א מ ר   י ש   ל ב ע ל   פ י ר ו ת   ע ד   ש ע ת   נ ת י נ ה   ו כ ל   א י מ ת   ד מ פ ק א   ג י ט א   א מ ר י נ ן   ל ה   א י י ת י   ר א י ה   א י מ ת   מ ט י   ג י ט א   ל י ד ך   מ ש מ ע   ד א ף   ר ב י   י ו ח נ ן   א י ת   ל י ה   ד ח ו ש ש י ן   ל מ ק ד י ם   ו כ ו ת ב   ק ו ד ם   נ ת י נ ת ו ,   ו מ י ה ו   א י כ א   ל מ י מ ר   ד ל א   א מ ר י נ ן   ל א   מ ק ד י ם   ו כ ת י ב   א ל א   ב מ י   ש ל א   ג מ ר   ב ד ע ת ו   ל ג ר ש ה   א ל א   א ם   ל א   ת ת פ י י ס   י ג ר ש נ ה   ו ב כ י   ה א   ה ו א   ד ק ר י   ל י ה   פ ו ר ע נ ו ת א   ו ב כ י   ה א   ל א   מ ק ד י ם   ל ה   א י נ ש י   א נ פ ש י ה   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל . < b r > < b > < / b > ו מ י ה ו   ל פ ו ם   ה ד י ן   פ י ר ו ש א   א כ ת י   ת ק ש י   ל י   מ ת נ י ת י ן   ד ג ט   פ ש ו ט   ( ב \" ב   ק ס ז ,   א )   ד ת נ ן   כ ו ת ב י ן   ג ט   ל א י ש   א ף   ע ל   פ י   ש א י ן   א ש ת ו   ע מ ו   ו ל א   ח י י ש י נ ן   ש מ א   כ ת ב   ל י ת ן   ב נ י ס ן   ו ל א   י ת ן   ע ד   ת ש ר י   ו כ ב ר   ה ק ש י נ ו ה   ל מ ע ל ה   ( י ז ,   ב   ב ד \" ה   ו ר \" י )   ו פ י ר ק נ ו ה   ד ל א   מ ק ד י ם   א י נ י ש   פ ו ר ע נ ו ת א   ל נ פ ש י ה   כ ד א מ ר י נ ן   ה כ א ,   ו א י   ל א   ק ר י '   פ ו ר ע נ ו ת א   א ל א   ב כ ו ת ב   ע ל   ה ס פ ק   ה ד ר א   ק ו ש י י ן   ל ד ו כ ת א   א ל א   א ם   כ ן   נ ת ר ץ   ע ל   ד ר ך   ת י ר ו ץ   ה ל ש ו ן   ה א ח ר ו ן   ש כ ת ב נ ו   ש ם ,   ו צ ר י ך   ע י ו ן .",
    "< b > ג י ט י ן   ה ב א י ן   מ מ ד י נ ת   ה י ם   מ ה   ה ו ע י ל ו   ח כ מ י ם   ב ת ק נ ת ן ,   ה נ ה ו   ק ל א   א י ת   ל ה ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ( כ א ן )   ו ב י ן   ל ע נ י ן   ז נ ו ת   ב י ן   ל ע נ י ן   פ י ר ו ת   ב ע י   ל א י ת ו י י   ר א י ה   א י מ ת   מ ט א   ג י ט א   ל י ד ה .   ו ת י מ ה   ד ל ע נ י ן   ז נ ו ת   א ף   ע ל   פ י   ש י ד ו ע   ש נ כ ת ב   ק ו ד ם   מ ס י ר ת ו   מ כ ל   מ ק ו ם   ס פ ק   נ פ ש ו ת   ל ה ק ל   ו י כ ו ל ה   ל ו מ ר   ד ק ו ד ם   ש ז י נ ת ה   נ ת נ ו   ל ה .   ו י ש   ל פ ר ש   ( כ ן   ת י '   ה ת ו ס ' )   ה נ י   ק ל א   א י ת   ל ה ו   ד כ י ו ן   ש ר ו א י ן   ש ז מ ן   ה ג ט   מ ו ק ד ם   ל נ ת י נ ת ו   א י ת   ל ה   ק ל א   ל מ ל ת א   ו ר מ ו   א נ פ ש י ה ו   ו מ ד כ ר   ד כ י ר י   מ ת י   נ מ ס ר   ל ה . < b r > < b > < / b > ו ק ש י א   ל י ,   א ם   כ ן   ג ט   מ ו ק ד ם   א מ א י   פ ס ו ל   ש ה ר י   כ י ו ן   ש ז מ נ ו   ק ו ד ם   ל נ ת י נ ת ו   ק ו ל   י ו צ א   ו ר מ ו   א נ פ ש י י ה ו   ו מ ד כ ר י ,   ו ש מ א   נ א מ ר   ד ל א   ס מ כ ו   ע ל   י צ י א ת   ק ו ל   א ל א   ב ג י ט י ן   ה ב א י ן   מ מ ד י נ ת   ה י ם   ד א י   א פ ש ר   ב ל א ו   ה כ י   ו מ ש ו ם   ע ג ו נ ה   ה ק ל ו   א ב ל   ב ג י ט י ן   ד ע ל מ א   ד א פ ש ר   ל י ת נ ו   ב י ו ם   כ ת י ב ת ו   ל א   ה ק י ל ו ,   א ל א   ד מ ש ל י ש   ג ט   ל א ש ת ו   ק ש י א   ד א פ ש ר   ב ל א ו   ה כ י . < b r > < b > < / b > א ל א   נ ר א ה   כ ל ש ו ן   ה ר א ש ו ן   ש כ ת ב ת י   ל מ ע ל ה   ( י ז ,   ב   ד \" ה   ו ר \" י )   ד ד ו ק א   ב ג ט   ה מ ש ת ל ח   א ו   ה נ י ת ן   ע ל   י ד י   ש ל י ש   ה ו א   ד א מ ר י נ ן   ד י ש   ל ו   ק ו ל   א ב ל   ב ג י ט י ן   ד ע ל מ א   ל א ,   ו ל פ י   פ י ר ו ש   ז ה   א ף   ג ט   מ ו ק ד ם   א ם   נ ת נ ו   ל ה   ע ל   י ד י   ש ל י ח   כ ש ר .",
    "< b > ה מ ש ל י ש   ג ט   ל א ש ת ו   ו א מ ר   ל ו   א ל   ת ת נ ה ו   ל ה   א ל א   ל א ח ר   ש ל ש ה   ח ד ש י ם   מ ש נ ת נ ו   ל ה   מ ו ת ר ת   ל י נ ש א   ו ל ג ט   י ש ן   א י ן   ח ו ש ש י ן   ש ה ר י   ל א   נ ת י י ח ד   ע מ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ה מ ש ל י ש   ג ט   ל א ש ת ו   ו ה ו א   ה ל ך   ל ד ר כ ו .   ו א י נ ו   מ ח ו ו ר ,   ד א ף   ע ל   פ י   ש ה ו א   ב ע י ר   א י ן   ח ו ש ש י ן   ש מ א   נ ת י י ח ד   ע מ ה   ו ה י י נ ו   ר ב ו ת א   ד ל ג ט   י ש ן   א י ן   ח ו ש ש י ן   ד נ ק ט   ה כ א ,   ו ב א י ד ך   ב ר י י ת א   ד ל ע י ל   נ מ י   נ ק ט   א י ן   ח ו ש ש י ן   ל ג ט   י ש ן   ל ר ב ו ת א   ד ל א   ת י מ א   כ י ו ן   ד צ ר י כ ה   ל ה מ ת י ן   ש ל ש ה   ח ד ש י ם ,   א ל מ א   ל ש מ א   נ ת י י ח ד   ע מ ה   ח י י ש י נ ן   א ם   כ ן   ה י כ י   מ ג ר ש א   ב ז ה   ד ג ט   י ש ן   ה ו א .   ל א   ה י א   ד ו ד א י   ל ג ט   י ש ן   ל א   ח י י ש י נ ן   ש ה ר י   ל א   נ ת י י ח ד   ע מ ה   ו מ י ה ו   צ ר י כ ה   ל ה מ ת י ן   כ ד י   ש ל א   י א מ ר ו   ש ת י   נ ש י ם   ב ח צ ר   א ח ת   ז ו   א ס ו ר ה   ו ז ו   מ ו ת ר ת .",
    "< b > מ ה   מ ע ש ה   ב י ת   ד י ן   נ כ ת ב   ב י ו ם   ו נ ח ת ם   ב ל י ל ה . < / b >   מ ש ו ם   ד מ ש ע ת   פ ס ק   ד י ן   א י ת   ל י ה   ק ל א   ו ג ב י   מ מ ש ע ב ד י ,   כ ד ק י י מ א   ל ן   ב כ מ ה   ד ו כ ת י ן   ( ב \" מ   ט ו ,   א )   א ף   כ ת ו ב ה   נ כ ת ב ת   ב י ו ם   ו נ ח ת מ ת   ב ל י ל ה .   ד כ ת ו ב ה   כ מ ע ש ה   ב י ת   ד י ן   ד מ י א   ו מ ש ו ם   א י ח ת ו נ י   ה ו א   ו כ י ו ן   ד א י ח ת נ י   ל ה ו   ג מ ר   ו מ ש ע ב ד   נ פ ש י ה ,   ו מ י ה ו   ד ו ק א   ע י ק ר   כ ת ו ב ה   ה ו א   ד א מ ר י נ ן   ד ה ו י   כ מ ע ש ה   ב י ת   ד י ן   ו נ כ ת ב ת   ב י ו ם   ו נ ח ת מ ת   ב ל י ל ה   א ב ל   ת ו ס פ ת   ל א ,   ו ת ד ע   ד ה ת ם   ב כ ת ו ב ו ת   ( נ ד ,   א )   ל א   מ נ י   ל ה א   ב ה ד י   א י נ ך   כ ו ל ה ו   ו ה ד י ן   נ ו ת ן   ד מ נ ה   מ א ת י ם   כ י ו ן   ש ה ק ו ל   י ו צ א   ש נ כ ת ב ה   כ ת ו ב ה   ה כ ל   י ו ד ע י ן   א ם   ב ת ו ל ה   ה י א   ש כ ת ו ב ת ה   מ א ת י ם   ו א ם   א ל מ נ ה   ה י א   ש כ ת ו ב ת ה   מ נ ה   א ב ל   ת ו ס פ ת ,   ע ד י ם   ה ו א   ד מ פ ק י   ק ל א   ב ס ך   ה כ ת ו ב ה   ד י ש   כ ת ו ב ת ה   מ ר ו ב ה   ו י ש   כ ת ו ב ת ה   מ ו ע ט ת ,   ו מ י ה ו   א ם   ק נ ו   מ מ נ ו   ב ש ע ת   כ ת י ב ה   ש פ י ר   ד מ י   ד מ ש ע ת   ק נ י ן   ש י ע ב ד   נ פ ש י ה .",
    "< b > כ ת ו ב ת א   ד ח י י א   ב ר   ר ב   א י כ ת י ב   ב י ו ם   ו א ח ת ו ם   ב ל י ל ה ,   ה ו ה   ר ב   ה ת ם   ו ל א   א מ ר   ל ה ו   מ י ד י .   ל י מ א   כ ש מ ו א ל   ס ב י ר א   ל י ה   ד א מ ר   כ ת ו ב ה   כ מ ע ש ה   ב י ת   ד י ן ,   ל א ,   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   ה ו ו   ד ת נ י א   א מ ר   ר \" א   ב ר '   י צ ח ק   ל א   ש נ ו   כ ל   ה ג ט   ש נ כ ת ב   ב י ו ם   ו נ ח ת ם   ב ל י ל ה   פ ס ו ל   א ל א   ש א י ן   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   א ב ל   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   כ ש ר . < / b >   ו א ף   ע ל   ג ב   ד ד ח י נ ן   ד ר ב   ל י ת   ל י ה   ד ש מ ו א ל   ק י י מ א   ל ן   ב ה א   כ ש מ ו א ל   ד ק י י מ א   ל ן   כ ו ת י ה   ( ב כ ו ר ו ת   מ ט ,   ב )   ב ד י נ י   ב י ן   ל ק ו ל א   ב י ן   ל ח ו מ ר א .   ו ה ר ב   א ל פ ס י   ז \" ל   ( כ א ן )   ו כ ן   ה ר ב   ה ל כ ו ת   ג ד ו ל ו ת   ז \" ל   ש ה ב י א ו   ש ק ל א   ו ט ר י א   ז ו   ב ה ל כ ו ת י ה ן   ל א ו   ל מ י מ ר א   ש נ ד ח ו   ד ב ר י   ש מ ו א ל   ב כ ך ,   א ל א   ל ל מ ו ד   מ ה ן   ש א ר   ש ט ר ו ת   ב ש ע ו ס ק י ן   ב ה ן . < b r > < b > < / b > ו מ י ה ו   ת מ י ה א   ל י   ה י א ך   ד ח ה   ה ת ל מ ו ד   ב ד ר ך   פ ש י ט ו ת   ד ר ב   ל י ת   ל י ה   ד ש מ ו א ל   ו מ ע ש ה   ש ה י ה   מ ש ו ם   ש ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   ה ו י   ד א ל מ א   מ ש מ ע   ל כ א ו ר ה   ד ק י י מ א   ל ן   ה כ י   ד ד ו ק א   ב ע ס ו ק י ן   א ב ל   ב ש א י ן   ע ס ו ק י ן   ל א ,   ד א ם   א י ת א   ד ק י י מ א   ל ן   כ ש מ ו א ל   ה ו ה   ל ה ו   ל מ י ד ח י   ב ד ר ך   ד י ל מ א   מ ש ו ם   ד ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   ה ו ה   א ב ל   ה ש ת א   ד א מ ר י נ ן   ל א   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   ה ו ה ,   נ ר א ה   ש כ ך   ה י ה   ד ע ת   ה ת ל מ ו ד   ו צ ר י ך   ע י ו ן . < b r > < b > < / b > ו א ו ל י   נ א מ ר   ד מ ע ש ה   ש ה י ה   ו ד א י   כ ן   ה י ה   ו י ד ו ע   ה י ה   ל ה ן   ו ה כ י   ק א מ ר   ל א   מ ע ש ה   ש ה י ה   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   ה ו ה   ו ה י ל כ ך   ל י כ א   ל מ ש מ ע   מ י נ ה   א י   ס ב י ר א   ל י ה   כ ש מ ו א ל   א ו   ל א . < b r > < b > < / b > ו ג ט   מ ו ק ד ם   כ ג ו ן   ש נ כ ת ב   ב י ו ם   ו נ ח ת ם   ב ל י ל ה   א ם   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   כ ש ר   כ א י ל ו   נ כ ת ב   ו נ ח ת ם   ב י ו ם   ו כ ד ת נ י א   ה כ א   א מ ר   ר ב י   א ל ע ז ר   ו כ ו ' ,   ו ה ר מ ב \" ם   ז \" ל   ש כ ת ב   ( ב ה ל '   ג י ר ו ש י ן   פ \" א   ה כ \" ח )   ש ה ו א   פ ס ו ל   ל א   נ ת ב ר ר   ל י   ט ע מ ו   ו צ ר י ך   ע י ו ן .",
    "< b > א מ ר   ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   ל א   ה כ ש י ר   ר ב י   ש מ ע ו ן   א ל א   ל א ל ת ר   א ב ל   מ כ א ן   ו ע ד   ע ש ר ה   י מ י ם   ל א   ח י י ש י נ ן   ש מ א   פ י י ס . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש מ א   פ י י ס   א ת   א ש ת ו   ב ת ו ך   כ ך   ו ב א   ע ל י ה   ו ה ו י   ג ט   י ש ן ."
  ]
}