{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "91A",
    "perek_title": "מי שהיה נשוי",
    "perek_number": 10
  },
  "english": [
    "<b>and here they disagree about a dinar’s worth</b> of <b>real estate:</b> One <b>Sage,</b> the first <i>tanna</i>, <b>holds</b> that if the surplus was in the form of <b>real estate,</b> meaning that there was sufficient real estate to cover the sums specified in the marriage contracts and one dinar’s worth of land was still left over, then <b>yes,</b> each can claim his mother’s marriage contract, but if the surplus of the dinar was only in <b>movable property,</b> then <b>no,</b> they cannot; <b>and</b> one <b>Sage,</b> Rabbi Shimon, <b>holds</b> that the heirs may claim the marriage contracts <b>even</b> if the surplus is in <b>movable property.</b>",
    "The Gemara asks: <b>But how can you say</b> that? <b>Didn’t we learn</b> in the mishna (91a) that <b>Rabbi Shimon says: Even if there is property that does not</b> serve as <b>a guarantee</b> for a loan, i.e., movable property, <b>it is considered as nothing, unless there is property that</b> serves as <b>a guarantee</b> for a loan with a promissory note, i.e., land, <b>exceeding the</b> value of the <b>two marriage contracts</b> by at least one additional <b>dinar.</b>",
    "<b>Rather, here they disagree about a dinar of liened</b> property: One <b>Sage,</b> the first <i>tanna</i>, <b>holds</b> that if the surplus was in the form of <b>unsold</b> property, then <b>yes,</b> each can claim the sum specified in his mother’s marriage contract, but if the surplus was only in <b>liened</b> property then <b>no,</b> he cannot. <b>And</b> one <b>Sage,</b> Rabbi Shimon, <b>holds</b> that it is deemed a surplus <b>even</b> if it was in the form of <b>liened</b> property.",
    "The Gemara asks: <b>If that is so,</b> the <i>baraita</i> should not have stated Rabbi Shimon’s opinion using the conditional: <b>Rabbi Shimon says: If there is a surplus of a dinar.</b> In this case such a surplus certainly exists, and therefore <b>it should have</b> said: <b>Since there is a surplus of a dinar.</b>",
    "<b>Rather,</b> the dispute can be explained differently: <b>They disagree about</b> a case where there is <b>less than a dinar</b> of surplus: One <b>Sage,</b> the first <i>tanna</i>, <b>holds</b> that if the surplus was worth <b>a dinar,</b> then <b>yes,</b> each can claim his mother’s marriage contract, but if it was <b>less than a dinar</b> then <b>no,</b> he cannot. <b>And</b> one <b>Sage,</b> Rabbi Shimon, <b>holds</b> that it is deemed a surplus <b>even</b> if it was <b>less than a dinar.</b>",
    "The Gemara asks: <b>But Rabbi Shimon said:</b> If there is a surplus of <b>a dinar,</b> and not less. <b>And if you would say: Reverse</b> the interpretation of the opinion of the first <i>tanna</i> in the <i>baraita</i> cited above, that would be unacceptable, because the <b>first <i>tanna</i> of the mishna</b> (91a), who is presumably identical to the first <i>tanna</i> of the <i>baraita</i>, <b>also said</b> that the surplus must be at least one <b>dinar.</b>",
    "The Gemara concludes: <b>Rather,</b> the dispute in the <i>baraita</i> must be explained <b>according to those first two formulations</b> cited above, that they disagree about a surplus in movable property or about a surplus in liened property. <b>And reverse</b> the interpretation of the opinion of the first <i>tanna</i>, so that he holds that the sons of the first wife may collect her marriage settlement if there is a surplus in their father’s estate of one dinar worth of movable property or liened property, whereas Rabbi Shimon holds that there must be a surplus of one dinar worth of land that is not liened.",
    "<b>Mar Zutra said in the name of Rav Pappa: The <i>halakha</i></b> in the case where <b>one</b> wife died <b>in his lifetime and one</b> died following <b>his death</b> is that the sons of the first wife <b>are entitled to the</b> collect the <b>marriage contract concerning male children, and</b> furthermore, that one <b>marriage contract becomes surplus for the other.</b>",
    "The Gemara wonders: <b>Granted, if</b> Mar Zutra <b>would have taught us</b> only that in a case where <b>one</b> wife died <b>in his lifetime and one</b> died following <b>his death,</b> the sons of the first wife <b>are entitled to</b> collect the <b>marriage contract concerning male children, and he</b> would <b>not have taught us</b> that one <b>marriage contract becomes surplus for the other, I would say</b> that <b>if there is a surplus of a dinar</b> after the payment of both marriage settlements, then <b>yes,</b> the sons of the first wife can claim their mother’s marriage settlement, but <b>if not,</b> then <b>no,</b> they cannot.",
    "<b>However, let him teach us</b> only that one <b>marriage contract becomes surplus for the other, and I would know</b> that it is <b>due to</b> the fact that if <b>one</b> wife died <b>in his lifetime and one</b> died following <b>his death,</b> the sons of the first wife <b>are entitled to</b> claim payment of the <b>marriage contract concerning male children.</b>",
    "The Gemara answers: <b>If he</b> would have <b>taught us</b> only <b>that,</b> that a marriage contract can serve as a surplus, <b>I would say</b> that this applies specifically in a case <b>where</b> an individual <b>married three women, and two</b> of them <b>died in his lifetime and one</b> after <b>his death, and that</b> wife <b>who died</b> after <b>his death</b> had <b>given birth to a daughter</b> but no sons, <b>and the daughter does not inherit</b> any part of the estate. Although the daughter is entitled to be sustained from her father’s estate, she has no claim to a share in the inheritance. Consequently, there is no concern for quarreling, as all the heirs are in the same situation.",
    "<b>However,</b> in a case where <b>one</b> wife died <b>in his lifetime and one</b> died after <b>his death, where the one who</b> died <b>after his death</b> had <b>given birth to a son</b> who is suing for his portion of the estate, one could <b>say</b> that there is a <b>concern about quarreling</b> arising from the complaints of the son of the second wife. Therefore, Mar Zutra mentions both <i>halakhot</i> explicitly in order <b>to teach us</b> that this concern is not taken into account.",
    "<strong>MISHNA:</strong> In the case of <b>one who was married to two women and</b> the women <b>died, and subsequently he died, and the orphans</b> of one of the wives <b>are</b> now <b>seeking</b> to collect the payment specified in <b>their mother’s marriage contract,</b> i.e., the marriage contract concerning male children, <b>but there is only enough</b> in the estate to pay the value of the <b>two marriage contracts,</b> the marriage contract concerning male children cannot be collected, and the sons <b>distribute</b> the estate <b>equally</b> among themselves according to the biblical laws of inheritance.",
    "If <b>there was a surplus of a dinar</b> left <b>there,</b> in the estate, beyond the value of the two marriage contracts, then <b>these</b> sons <b>collect their mother’s marriage contract and those</b> sons <b>collect their mother’s marriage contract,</b> and the remaining property valued at a dinar is divided equally among all the sons.",
    "<b>If the orphans</b> who are entitled to receive the marriage settlement of greater value <b>say: We inflate</b> the value of <b>our father’s property by a dinar,</b> i.e., we agree to evaluate the property we will receive for our mother’s marriage settlement at a value higher than the market value so that there will be a dinar left in the estate after the two marriage contracts have been paid, <b>so that they can collect their mother’s marriage contract,</b> the court does <b>not listen to them. Rather,</b> the value of <b>the property is appraised in court,</b> and the distribution of the estate is based on that evaluation.",
    "If <b>there was potential</b> inheritance <b>there,</b> meaning that there was no surplus of a dinar in the existing properties of the estate, but there was property that was expected to be paid to the estate and which would increase the overall value of the estate so that there would be a surplus of a dinar after the payment of the marriage contracts, these properties <b>are not</b> considered to be <b>in</b> the <b>possession</b> of the estate in determining the total value of the estate.",
    "<b>Rabbi Shimon says: Even if there is property that does not</b> serve as <b>guarantee</b> for a loan, i.e., movable property, there in the estate, <b>it does not</b> have <b>any</b> impact on the value of the estate. The marriage contracts concerning male children are not collected <b>unless there is property that</b> serves as <b>a guarantee,</b> i.e., land, <b>exceeding the</b> value of the <b>two marriage contracts</b> by at least one additional <b>dinar.</b>",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: If <b>this</b> wife had a marriage contract valued at <b>one thousand</b> dinars and <b>that</b> wife had a marriage contract valued at <b>five hundred</b> dinars, <b>if there is a surplus of one dinar,</b> then <b>these</b> sons <b>collect their mother’s marriage contract and those</b> sons <b>collect their mother’s marriage contract. And if not, they divide</b> the inheritance <b>equally.</b>",
    "The Gemara notes: It <b>is obvious</b> that if there were <b>abundant</b> properties, i.e., there was a surplus of a dinar above the value of the two marriage settlements at the time of the man’s death, <b>but they depreciated</b> before the sons collected the marriage settlements, <b>the heirs have already acquired rights to</b> the marriage settlements. However, <b>what</b> is the <i>halakha</i> if the estate’s holdings were <b>few,</b> i.e., there was no surplus at the time of the man’s death, <b>but they appreciated</b> before the sons divided the estate, so that there was a surplus? Do the sons collect the mothers’ marriage settlements?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a solution based upon the following case: The <b>properties of the house of bar Tzartzur</b> were <b>few,</b> i.e., there was no surplus beyond his wives’ marriage settlements, <b>and they appreciated.</b> The sons of the two wives <b>came before Rav Amram</b> to discuss the matter. <b>He said to</b> the sons of the wife who had the more valuable marriage contract: <b>Go appease</b> the sons of the other wife and give them some of your share. <b>They did not heed</b> his advice.",
    "<b>He said to them: If you will not appease them, I will strike you with a thorn [<i>silva</i>] that does not draw blood,</b> i.e., I will excommunicate you. <b>He sent them before Rav Naḥman.</b> Rav Naḥman <b>said to them: Just as</b> the <i>halakha</i> is that if the properties were <b>abundant but depreciated,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָכָא בְּדִינָר מְקַרְקְעֵי קָמִיפַּלְגִי. מָר סָבַר: מְקַרְקְעֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, מִטַּלְטְלֵי — לָא. וּמָר סָבַר: אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִטַּלְטְלִי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמִי מָצֵית אָמְרַתְּ הָכִי? וְהָתְנַן, רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אֲפִילּוּ יֵשׁ שָׁם נְכָסִים שֶׁאֵין לָהֶם אַחְרָיוּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָן כְּלוּם, עַד שֶׁיְּהֵא שָׁם נְכָסִים שֶׁיֵּשׁ לָהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחְרָיוּת יָתֵר עַל שְׁתֵּי כְּתוּבּוֹת דִּינָר! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא, הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִינָר מְשַׁעְבְּדִי קָמִיפַּלְגִי. מָר סָבַר: מִבְּנֵי חוֹרִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, מִמְּשַׁעְבְּדִי — לָא, וּמָר סָבַר: אֲפִילּוּ מִמְּשַׁעְבְּדִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִי הָכִי, רַבִּי שִׁמְעוֹן אוֹמֵר: ״אִם יֵשׁ שָׁם מוֹתַר דִּינָר״ — ״כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ שָׁם מוֹתַר דִּינָר״ מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא: בְּפָחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדִּינָר קָמִיפַּלְגִי, מָר סָבַר: דִּינָר — אִין, פָּחוֹת מִדִּינָר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, וּמָר סָבַר: אֲפִילּוּ פָּחוֹת מִדִּינָר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָא רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״דִּינָר״ קָאָמַר! וְכִי תֵּימָא: אֵיפוֹךְ, תַּנָּא קַמָּא דְּמַתְנִיתִין נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינָר קָאָמַר! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא כִּי הָנָךְ תְּרֵי לִישָּׁנֵאי קַמָּאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵיפוֹךְ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר מָר זוּטְרָא מִשְּׁמֵיהּ דְּרַב פָּפָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא: אַחַת בְּחַיָּיו וְאַחַת בְּמוֹתוֹ — יֵשׁ לָהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבַּת בְּנִין דִּכְרִין, וּכְתוּבָּה נַעֲשֵׂית מוֹתָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחֲבֶרְתָּהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בִּשְׁלָמָא אִי אַשְׁמְעִינַן אַחַת בְּחַיָּיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַחַת בְּמוֹתוֹ יֵשׁ לָהֶן כְּתוּבַּת בְּנִין דִּיכְרִין, וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמְעִינַן כְּתוּבָּה נַעֲשֵׂית מוֹתָר לַחֲבֶרְתָּהּ, הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא: אִי אִיכָּא מוֹתַר דִּינָר — אִין, אִי לָא — לָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַישְׁמְעִינַן כְּתוּבָּה נַעֲשֵׂית מוֹתָר לַחֲבֶרְתָּהּ, וַאֲנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדַעְנָא מִשּׁוּם דְּאַחַת בְּחַיָּיו וְאַחַת בְּמוֹתוֹ יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן כְּתוּבַּת בְּנִין דִּכְרִין! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי אַשְׁמְעִינַן הָכִי, הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא: כְּגוֹן שֶׁנָּשָׂא שָׁלֹשׁ נָשִׁים, וָמֵתוּ שְׁתַּיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחַיָּיו וְאַחַת בְּמוֹתוֹ. וְהָךְ דְּמָיֵית לְאַחַר מִיתָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹלֶדֶת נְקֵבָה הִיא, וְלָאו בַּת יְרוּשָּׁה הִיא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת בְּחַיָּיו וְאַחַת בְּמוֹתוֹ, וְהָא דִּלְאַחַר מִיתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹלֶדֶת זָכָר הִיא — אֵימָא לֵיחוּשׁ לְאִינְּצוֹיֵי, קָא מַשְׁמַע לַן."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי שֶׁהָיָה נָשׂוּי שְׁתֵּי נָשִׁים, וָמֵתוּ, וְאַחַר כָּךְ מֵת הוּא, וִיתוֹמִים מְבַקְּשִׁין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּתוּבַּת אִמָּן וְאֵין שָׁם אֶלָּא שְׁתֵּי כְתוּבּוֹת — חוֹלְקִין בְּשָׁוֶה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָיָה שָׁם מוֹתַר דִּינָר —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵלּוּ נוֹטְלִים כְּתוּבַּת אִמָּן וְאֵלּוּ נוֹטְלִים כְּתוּבַּת אִמָּן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִם אָמְרוּ יְתוֹמִים: אֲנַחְנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעֲלִים עַל נִכְסֵי אָבִינוּ יָפֶה דִּינָר כְּדֵי שֶׁיִּטְּלוּ כְּתוּבַּת אִמָּן — אֵין שׁוֹמְעִין לָהֶן, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁמִין אֶת הַנְּכָסִים בְּבֵית דִּין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָיוּ שָׁם נְכָסִים בְּרָאוּי — אֵינָן כִּבְמוּחְזָק. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲפִילּוּ יֵשׁ שָׁם נְכָסִים שֶׁאֵין לָהֶם אַחְרָיוּת, אֵינָן כְּלוּם, עַד שֶׁיִּהְיוּ שָׁם נְכָסִים שֶׁיֵּשׁ לָהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחְרָיוּת יוֹתֵר עַל שְׁתֵּי הַכְּתוּבּוֹת דִּינָר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: לָזוֹ אֶלֶף וְלָזוֹ חֲמֵשׁ מֵאוֹת, אִם יֵשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁם מוֹתַר דִּינָר — אֵלּוּ נוֹטְלִין כְּתוּבַּת אִמָּן וְאֵלּוּ נוֹטְלִין כְּתוּבַּת אִמָּן. וְאִם לָאו — יַחְלְקוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשָׁוֶה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>פְּשִׁיטָא: מְרוּבִּין וְנִתְמַעֲטוּ — כְּבָר זָכוּ בָּהֶן יוֹרְשִׁין. מוּעָטִין וְנִתְרַבּוּ מַאי? <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּנִיכְסֵי דְּבֵי בַּר צַרְצוּר מוּעָטִין וְנִתְרַבּוּ הֲווֹ, וַאֲתוֹ לְקַמֵּיהּ דְּרַב עַמְרָם. אֲמַר לְהוּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זִילוּ פַּיְּיסִינְהוּ. לָא אַשְׁגַּחוּ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֲמַר לְהוּ: אִי לָא מְפַיְּיסִיתוּ לְהוּ, מָחֵינָא לְכוּ בְּסִילְוָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּלָא מַבַּע דְּמָא. שַׁדְּרִינְהוּ לְקַמֵּיהּ דְּרַב נַחְמָן, אָמַר לָהֶן: כְּשֵׁם שֶׁמְּרוּבִּין וְנִתְמַעֲטוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בדינר</b> <b>מקרקעי</b> <b>קמיפלגי.</b> אי בעינן ההוא מותר שיהא שם שתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כתובות ודינר מקרקעות והכא בדליכא מותר דינר אלא מטלטלי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מש\"ה אמר ת\"ק דאין בני ראשונה נוטלין ואתא ר\"ש למימר הואיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ויש מותר דינר כל דהו שקלי: <b>ומר</b> <b>סבר</b> <b>אפי'</b> <b>ממשעבדי.</b> ר\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר חוב הוי מותר: <b>ה\"ג</b> <b>אי</b> <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר\"ש</b> <b>אומר</b> <b>אם</b> <b>יש</b> <b>מותר</b> <b>דינר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואברייתא קאי הואיל ובדאיכא מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקמת לה אלא שמשועבד ור\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקולא קאמר הכי איבעי ליה למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ויש שם מותר דינר אלו נוטלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו': <b>וכ\"ת</b> <b>איפוך.</b> פירושא דפרשי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפלוגתייהו איפוך ואימא באין בניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של זו דקאמר ת\"ק אבני ראשונה קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקאמר דשקלי כתובת בנין דכרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואתא ר\"ש למימר אם יש שם מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינר כולם נוטלין ואם לאו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פחות מדינר יש חולקים בשוה: <b>והא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ת\"ק</b> <b>דמתני'.</b> דקאמר ר\"ש עלייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' יש שם נכסים שאין להם אחריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינם כלום: <b>דינר</b> <b>קאמר.</b> דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה שם יתר דינר כו' ות\"ק דמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ת\"ק דברייתא: <b>אלא</b> <b>כי</b> <b>הני</b> <b>תרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לישני</b> <b>קמאי.</b> בדינר מקרקע או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדינר משעבדי: <b>ואיפוך.</b> תריצותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"ק ת\"ק באין בניה של ראשונה גם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם ונוטלין כתובת אמן משום תנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנין דכרין ואע\"ג דליכא אלא מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינר מטלטלי או משעבדי ואתא ר\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר אם יש מותר דינר מקרקעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובני חרי אלו נוטלין כו' והשתא דר\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחומרא ולא שייך לאותובי הואיל ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם מבעי ליה: <b>ואנא</b> <b>ידענא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי בשתיהן בחייו דתרוייהו בתורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנין דכרין אתו לא מצי למימר כתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשית מותר לחברתה דהא לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריעת חוב הוא ואי הכא לא בעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר היכא איתקן: <b>דלאו</b> <b>בת</b> <b>ירושה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא למיחש לאינצויי דהא לית לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנכסים כח אלא כתובת אמה ובני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתים הראשונות שהם זכרים ובאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לירש יש בהם שכתובת אמן גדולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משל חברתה ואומרים טלו כתובת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמכם כבנין דכרין ואנו נטול כתובת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמנו ואי משום דליכא מותר דינר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי פרענו בין שנינו הכתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השלישית והיא נעשית מותר לשתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבחייו ומריבה אין כאן דאלו ואלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורת בנין דכרין נוטלין הכתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזו שנטלה משום חוב אין לה לריב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי אינה יורשת שתוכל לומר אתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יורשים הכתובות יתר על החלוקה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליחוש</b> <b>לאנצויי.</b> שיכול לומר בנה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו בעלת חוב אתם למה תירשו את"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אבא יותר ממני שאתם באים ליטול כתובת אמכם יתר על החלוקה אם נטלתי אני כתובת אמי לא מאבי ירשתי אלא מאמי: <b>מתני'</b> <b>ויתומים</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מבקשים</b> <b>כתובת</b> <b>אמן.</b> שכתובת אמם מרובה משל חברתה ואומרים בניה כתובת בנין דכרין נטול וכן אתם והשאר נחלוק: <b>חולקין</b> <b>בשוה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשאר כל ירושה לפי הגולגולת: <b>אם</b> <b>אמרו</b> <b>יתומים.</b> בני הכתובה הגדולה: <b>הרי</b> <b>אנו</b> <b>מעלין</b> <b>על</b> <b>נכסי</b> <b>אבינו.</b> מעלין דמיהן לקבלם עלינו ביוקר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדי דינר יתר על שוויין כדי שיהיה שם מותר דינר ויטלו כתובת אמם: <b>היו</b> <b>שם</b> <b>נכסים</b> <b>בראוי.</b> שראויה ליפול להם ירושה מאבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אביהם אחר מות אביהם ולכשתפול יהיה שם מותר דינר בשתי הירושות: <b>אינן</b> <b>כבמוחזק.</b> אינן נחשבין עכשיו להיות כאילו הן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מוחזקין בהן כבר ויש כאן מותר דינר: <b>גמ'</b> <b>מרובים.</b> בשעת מיתה ואילו שמאום באותה שעה היה שם מותר דינר: <b>ונתמעטו.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהוזלו קודם ששמאו בב\"ד: <b>כבר</b> <b>זכו</b> <b>בהם.</b> יורשי כתובה הגדולה לזכות בכתובת אמם משעת מיתה שהיה שם מותר דינר:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>זילו</b> <b>פייסינהו.</b> ליורשי כתובה הגדולה: <b>סילוא</b> <b>דלא</b> <b>מבע</b> <b>דמא.</b> קוץ שאינו מוציא דם בנוקבו בבשר כלומר שמתא ונדוי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומר</b></big> <b>סבר</b> <b>אפי'</b> <b>מטלטלי.</b> פי' ר\"ש וקשה לי אם יש שם מותר"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "דינר כיון שיש שם מותר דינר מיבעי ליה כדפריך בסמוך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דעדיפא מינה פריך: <big><b>אלא</b></big> <b>הכא</b> <b>בפחות</b> <b>מדינר</b> <b>קמיפלגי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והשתא בעי למימר דלר\"ש ודאי סגי בפחות מדינר ותימה א\"כ הדרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשיא לדוכתיה אם יש שם כיון שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם מיבעי ליה: <big><b>וכי</b></big> <b>תימא</b> <b>איפוך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פ\"ה ובניה של זו דקאמר ת\"ק אבני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה קאי משמע מתוך פירושו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דל\"ג לעיל באים בניה של זו לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתת אמן דמשמע בהדיא דאבני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניה קאי אלא גרס בניה של זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר מיתה וקשה דבכל הספרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרסינן ליה ועוד אי אבני ראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי מה לו להזכיר לאחר מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא דבאין דקאמר לאחר מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא מתה קתני ועוד קשה לי דהואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובעי למימר איפוך הוה ליה לאסוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוגתייהו בכתובה נעשית מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחברתה ועוד גרסינן בפירוש ר\"ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדיא באין בניה של שניה לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתה על כן פי' ר\"ת אבני שניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי לעולם ואיפוך סברתייהו דת\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר באין בני שניה ולוקחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובת אמן והראשונים אין להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשאין להם מותר כלל אבל אם היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם מותר אפילו בפחות מדינר יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להן כתובת בנין דכרין ואתא ר\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר דוקא אם יש שם מותר דינר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדרבי שמעון נשמע לת\"ק דמדקאמ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם יש שם משמע לדקדק דברי ת\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשאין שם מותר כלל קאמר דוקא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כי</b></big> <big><b>הנך</b></big> <b>תרי</b> <b>לישני</b> <b>קמאי</b> <b>ואיפוך.</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "וכדפרישית דת\"ק אמר בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניה גובין ולא בני ראשונה כשאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם מותר כלל אבל ממטלטלי או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממשעבדי נוטלין ואתא ר\"ש למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקא דינר מקרקעי ובני חרי:"
    }
  ]
}