{
  "text": [
    "< b > ב מ א י   ק א   מ י פ ל ג י   ב א י ס ו ר   כ ו ל ל   ו א ל י ב א   ד ר '   י ו ס י .   < / b > ק ש י א   ל י   ד ה א   ב ר   ק פ ר א   מ ש ו ם   ש ה ו ת ר ה   ל כ ל   ה ו ת ר ה   ק א מ ר .   ו י ש   ל ו מ ר   ד ע ל   כ ר ח י ן   ע י ק ר   פ ל ו ג ת י י ה ו   ל א ו   ב ה כ י   ת ל י א ,   ד א ם   כ ן   ח ד   מ י נ י י ה ו   ש ק ו ר י   מ ש ק ר   ו כ ד א ק ש י נ ן   ל ק מ ן ,   א ל א   ד ב ט ע מ א   א ח ר י נ א   ת ל ה   ל ה ו   ו א י נ ה ו   נ י נ ה ו   ד ק א   מ ה ד ר י   ב ת ר   ט ע מ י   ל ד ו ן   מ ה ם   ש כ ן   ה ו א   ב ה כ ר ח ,   ו ה י י נ ו   ד ק א   א מ ר י נ ן   ה ת ח י ל   ר ' ח י י א   ל ד ו ן   ה ת ח י ל   ב ר   ק פ ר א   ל ד ו ן   ד א ל מ א   א י נ ה ו   נ י נ ה ו   ד ד נ ו   ה כ י   מ נ פ ש י י ה ו .",
    "< b > ב א י ס ו ר   כ ו ל ל   ו א ל י ב א   ד ר '   י ו ס י .   < / b > ו ב ר י י ת א   ד ק ת נ י   א י נ ו   ח י י ב   א ל א   מ ש ו ם   א ש ת   א ח ,   ד מ ש מ ע   ד ר \" י   א י ס ו ר   כ ו ל ל   א י ת   ל י ה   ר '   ח י י א   ק ת נ י   ל ה ,   ו ל ב ר   ק פ ר א   ל א ו   ה ה י א   ב ר י י ת א   ה י א ,   ו א י ד ך   ב ר י י ת א   ד ק ת נ י   א י נ ו   ח י י ב   א ל א   מ ש ו ם   א ח ו ת   א ש ה   ד א י ס ו ר   מ ו ס י ף   ה ו א   ב ר   ק פ ר א   ת נ י   ל ה   כ פ ר ש \" י   ז \" ל   ( ע י י ן   ב ד \" ה   ל א   מ י ח י י ב   ו כ ו ' ) .   ו א י כ א   ל מ י ד ק   ל ר '   ח י י א   ה א   ד ק ת נ י   ( ל ע י ל   י ב מ ו ת   ל ב ,   א )   א ש ת   א י ש   ו נ ע ש י ת   ח מ ו ת ו   נ ד ו ן   ב א ש ת   א י ש ,   ו ה א   א י כ א   א י ס ו ר   כ ו ל ל   ו א מ א י   א י נ ו   ח י י ב   ב ח מ ו ר ה .   ו ל י כ א   ל מ י מ ר   ר '   ח י י א   ת נ א   ה ו א   ו פ ל י ג ,   ח ד א   ד ה ה י א   ב ר י י ת א   פ י ר ו ש א   ד מ ת נ י '   ה י א   ו ל י כ א   מ א ן   ד פ ל י ג   ע ל ה .   ו ע ו ד   ד א ם   כ ן   ה י כ י   מ ו ת ב י נ ן   ת י ו ב ת א   נ מ י   מ ב ר י י ת א   ל ק מ ן   ( ב ע \" ב )   ל ב ר   ק פ ר א   ל י מ א   ב ר   ק פ ר א   ת נ א   ה ו א   ו פ ל י ג .   ו כ ת ב   ה ר \" א   א ב   ב \" ד   ז \" ל   ( מ ו ב א   ב ר מ ב \" ן   ו מ ש \" כ   ש ם   ר א ב \" ד   ט ס \" ה   ו צ \" ל   כ ל פ נ י נ ו   ע י \" ש   ל ה ל ן   ב ד \" ה   א ל א )   ד א י כ א   מ א ן   ד א מ ר   ד ה א   ד א מ ר   ר '   ח י י א   ה כ א   ח י י ב   ש ת י ם   ל ע נ י ן   מ ע ל ה   א נ י   ע ל י ו   כ ד א מ ר י נ ן   ל ע י ל   ( ש ם )   ו ה ק ש ה   ה ו א   א ם   כ ן   ת י ק ש י   ל ך   ל ב ר   ק פ ר א   ד א מ ר   א י נ ו   ח י י ב   א ל א   א ח ת   ל ו מ ר   ד א י ן   א נ י   מ ע ל ה   ע ל י ו   א ל א   א ח ת .   א מ א י   ל א   א ק ש י   ל י ה   מ ב ר י י ת א   ד ל ע י ל   ד ק ת נ י   ח י י ב   ש ת י ם .   ו ת י ר ץ   ד מ ש ו ם   ד ה א י   א ו ק מ ת א   ל א   ק י י מ א   ל א   ב ע י   ל א ק ש ו י י   ב ה   ה כ י ן   ד ה א   א י ד ח י א   מ צ ד   א ח ר   ו ל א   מ ת ו ק מ א   פ ל ו ג ת י י ה ו   א ל א   ב א ס ו ר   ב ת   א ח ת   ו א ל י ב א   ד ר '   ש מ ע ו ן .   ו ל ה ה ו א   א ו ק מ ת א   ת ו   ל י כ א   ל א ק ש ו י י   מ ה ה י א   ב ר י י ת א   ל ר '   ח י י א   ד ד ל מ א   כ י   ל א   מ ח י י ב   ר '   ש מ ע ו ן   ת ר ת י   ה נ י   מ י ל י   ב א י ס ו ר   מ ו ס י ף   ה א   ב א י ס ו ר   ב ת   א ח ת   מ ח י י ב   ש ת י ם .   ו א י   ק ש י א   ל ך   מ ד ר ב י   י ו ס י   ל ר '   י ו ס י   ד א י נ ה ו   ל א   פ ל י ג י   א ל א   א ל י ב א   ד ר '   ש מ ע ו ן   ה א   ל ר '   י ו ס י   ל כ ו ל י   ע ל מ א   ח י י ב   ש ת י ם ,   ו ל ע י ל   ק א מ ר   ר '   י ו ס י   ב א ש ת   א י ש   ו נ ע ש ה   ח מ ו ת ו   ד א י נ ו   ח י י ב   א ל א   א ח ת .   ל א   ק ש י א   ד ה ת ם   ל ע נ י ן   ע ו נ ש י ן   ו ה כ א   ל ע נ י ן   מ ע ל ה   א נ י   ע ל י ו   כ ד ל ע י ל .",
    "< b > א ל א   מ ל י ק ה   ב ב ת   א ח ת   ה ו א   ד מ ש כ ח ת   ל ה .   < / b > פ י ר ש   ה ר \" א   א ב   ב \" ד   ז \" ל   ( מ ו ב א   ב ר מ ב \" ן   ו ב מ א י ר י   ב ש ם   ג ד ו ל י   ק ד מ ו נ י נ ו )   ד כ ש ה ב י א   ש ת י   ש ע ר ו ת   נ ת ח י י ב   ב ז ר ו ת   ו ב נ ב ל ה   ד ש ת י ה ן   ח ל ו   ע ל י ו   מ ש ע ה   ש נ ע ש ה   ג ד ו ל ,   ו א ף   ע ל   פ י   ש ל א   נ מ ל ק   ע ו ף   ז ה   ע ד י י ן ,   מ כ ל   מ ק ו ם   ה א   א י כ א   נ ב ל ו ת   ט ו ב א   ד מ ת ס ר   ב ה ו .   א ב ל   ב ע ל   מ ו ם   ש ש מ ש   ב ט ו מ א ה   ל י כ א   ל מ י מ ר   ד כ י   א י י ת י   ש ת י   ש ע ר ו ת   א י ח י י ב   ל י ה   מ ש ו ם   ב ע ל   מ ו ם   ו מ ש ו ם   ט ו מ א ה   ד א כ ת י   מ ח ו ס ר   מ ע ש ה   ד ט ו מ א ה   ו ל א   ח ל   ע ל י ה   א י ס ו ר   ט ו מ א ה   ע ד   ד א י ט מ י   ל י ה .   ו ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   נ ר \" ו   ( ב ד \" ה   א ל א   מ ל י ק ה )   מ ד ת נ י א   ( ל ע י ל   י ב מ ו ת   ל ב ,   א )   ח מ ו ת ו   ו נ ע ש י ת   א ש ת   א י ש   נ ד ו ן   ב ח מ ו ת ו ,   א מ א י   נ י מ א   מ כ י   א י י ת י   ל י ה   ב '   ש ע ר ו ת   א ת ח י י ב   ל י ה   כ א ש ת   א י ש ,   ו א ף   ע ל   פ י   ש ז ו   ל א   ה י ת ה   א ש ת   א י ש .   כ ש ם   ש א ת ה   א ו מ ר   מ י ד   נ ת ח י י ב   ב נ ב ל ה ,   א ף   ע ל   פ י   ש ז ה   ה ע ו ף   ל א   ה י ו   נ ב ל ה   ב א ו ת ה   ש ע ה .   ו מ ס ת ב ר א   ד א י   מ ה א   ל א   ת ו ת ב י ה ,   ד ה ת ם   כ י ו ן   ד נ ע ש י ת   ח מ ו ת ו   ק ם   ל י ה   ע ל ה   ב א י ס ו ר   ח מ ו ת ו ,   ו א ל ו   ב א   ע ל י ה   ח י י ב   ש ר י פ ה ,   ה ש ת א   מ ש ו ם   ד נ ע ש י ת   א ש ת   א י ש   ל א   פ ק ע   א י ס ו ר   ח מ ו ת ו   מ י נ ה   ד א נ ן   א י ן   א י ס ו ר   ח ל   ע ל   א י ס ו ר   ק א   א מ ר י נ ן ,   א ב ל   א י ס ו ר   ד ו ח ה   א י ס ו ר   ל א   א מ ר י נ ן ,   ו כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ג י ד   ה נ ש ה   ( ח ו ל י ן   פ ט ,   ב )   פ ש י ט א   מ ש ו ם   ד א ק ד ש י ה   פ ק ע   א י ס ו ר   ג י ד   מ י נ י ה . < b r > < b > < / b > א ל א   ל ד י ד י   ק ש י א   ל י   מ ד א מ ר י נ ן   ל ק מ ן   ( י ב מ ו ת   ל ד ,   א )   מ א ן   ה א י   ת נ א   ד א י ת   ל י ה   א י ס ו ר   כ ו ל ל   ו א י ס ו ר   מ ו ס י ף   ו א י ס ו ר   ב ת   א ח ת ,   ו א מ ר י נ ן   ר '   מ א י ר   ה י א   ד ת נ ן   י ש   א ו כ ל   א כ י ל ה   א ח ת   ו ח י י ב   ע ל י ה   א ר ב ע   ח ט א ו ת   ו א ש ם   א ח ד   כ י צ ד   ט מ א   ש א כ ל   ח ל ב   ו ה ו א   נ ו ת ר   מ ן   ה מ ו ק ד ש י ן   ב י ו ם   ה כ פ ו ר י ם ,   ר '   מ א י ר   א ו מ ר   א ם   ה י ת ה   ש ב ת   ו ה ו צ י א ו   ח י י ב ,   ד א ל מ א   מ ד ר '   מ א י ר   ד ו ק א   ה ו א   ד ש מ ע י נ ן   א י ס ו ר   ב ת   א ח ת ,   ה א   ב ש א ר א   ל י כ א   מ ש ו ם   ב ת   א ח ת ,   ו ל ד ב ר י   ה ר ב   ז \" ל   ( ה ר א ב \" ד )   א י ס ו ר   ח ל ב   ו א י ס ו ר   מ ו ק ד ש י ן   ב ה ד י   ה ד ד י   ק א   א ת ו ,   ד מ כ י ו ן   ש ה ב י א   ש ת י   ש ע ר ו ת   א י ח י י ב   ב ח ל ב   ו ב מ ו ק ד ש י ן .   ו א פ ש ר   ל ד ח ו ת   ד א י ן   ה כ י   נ מ י ,   ו ב ד י ן   ה ו א   ד ל י מ א   מ א ן   ה א י   ת נ א ,   ת נ א   ק מ א   ד ר '   מ א י ר   ה ו א ,   א ל א   מ ש ו ם   ד א ש כ ח ן   ר '   מ ּ א י ר   ד א י ת   ל י ה   ה כ י   ב ה ד י א ,   ו ת נ א   ק מ א   ד ר '   מ א י ר   ל א   א י ת פ ר ש   מ א ן   נ י ה ו   נ י מ א   ל י ה   ל מ י ת ל י   ב ד ר '   מ א י ר .   ו א י   נ מ י   [ ב כ ת \" י :   ו א פ ש ר ]   ד כ ו ל ה   מ ת נ י ת י ן   ר '   מ א י ר   ה י א   ו ל א   מ ה ו צ י א ו   ק א   מ י י ת י ן   ר א י ה   ל א י ס ו ר   ב ת   א ח ת .   ו כ ן   פ ר \" ח   ז \" ל . < b r > < b > < / b > ו מ י ה ו   א כ ת י   ק ש י א   ל י   מ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ג י ד   ה נ ש ה   ( ש ם )   ה כ א   ב ו ל ד ו ת   ק ד ש י ם   ע ס ק י נ ן   ו ק ס ב ר   ו ל ד ו ת   ק ד ש י ם   מ מ ע י   א מ ן   ק ד ו ש י ם   ו נ ו ה ג   ב ש ל י ל   ד א י ס ו ר   ג י ד   ו א י ס ו ר   מ ו ק ד ש י ן   ב ה ד י   ה ד ד י   ק א   א ת ו .   ו א ם   א י ת א   ל מ ה   ל י ה   ל מ י מ ר   ד מ מ ע י   א מ ן   ק ד ו ש י ן   ו ל מ ה   ל י ה   ל מ י מ ר   ד נ ו ה ג   ב ש ל י ל ,   ב ל א ו   ה כ י   נ מ י   מ ש ה ב י א   ז ה   ש ת י   ש ע ר ו ת   ח ל י   ע ל י ה   א י ס ו ר   ג י ד   ו א י ס ו ר   מ ו ק ד ש י ן ,   ד ג י ד   ו מ ו ק ד ש י ן   ט ו ב א   א י כ א ,   ו מ א י   ק א   מ ק ש ה   נ מ י   ה ת ם   ו מ י   מ צ י ת   א מ ר ת   ב ה ד י   ה ד ד י   ק א   א ת ו   ו ה א   ת נ ן   ע ל   א ל ו   ט ו מ א ת   ה נ ז י ר   מ ג ל ח   ו כ ו '   א ל מ א   א י ס ו ר   מ ו ק ד ש י ן   ק ד י ם ,   ו ה א   מ ש ע ה   ש ה ב י א   ש ת י   ש ע ר ו ת   ח ל   ע ל י ו   א י ס ו ר   ג י ד .   ו ת נ ן   נ מ י   ה ת ם   ( ק ,   ב )   ר '   י ה ו ד ה   א ו מ ר   א ף   ב ט ו מ א ה   [ ב ט מ א ה ] ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ו ס ב ר   ר '   י ה ו ד ה   א י ס ו ר   ח ל   ע ל   א י ס ו ר   ו ה ת נ י   כ ו ' ,   ו פ ר ק י נ ן   ל ע ו ל ם   ק ס ב ר   י ש   ב ג י ד י ן   ב נ ו ת ן   ט ע ם   ו נ ו ה ג   ב ש ל י ל ,   ד א י ס ו ר   ג י ד   ו א י ס ו ר   ט ו מ א ה   ב ה ד י   ה ד ד י   ק א   א ת ו ,   ו מ י   מ צ י ת   א מ ר ת   נ ו ה ג   ב ש ל י ל   כ ו ' ,   ו מ א י   ק ו ש י א   ה א   ע ל   כ ר ח י ן   א פ י ל ו   ת י מ א   א י נ ו   נ ו ה ג   ב ש ל י ל   מ כ ל   מ ק ו ם   ב ה ד י   ה ד ד י   ק א   א ת ו ,   ד מ ש ה ב י א   ש ת י   ש ע ר ו ת   ח ל ו   ע ל י ה   א י ס ו ר   ג י ד   ו א י ס ו ר   ט ו מ א ה   ד ג י ד   ו ב ה מ   ט מ א ה   ט ו ב א   א י כ א . < b r > < b > < / b > ו מ י ה ו   ל ע נ י ן   ז ו   ש א מ ר ו   ב א י ס ו ר   ב ת   א ח ת   מ ש כ ח ת   ל ה   פ ר ש \" י   ז \" ל   ( ב ד \" ה   א ל א   מ ל י ק ה   ( ש כ ל   ז מ ן   ש ל א   נ מ ל ק ה   י ש   ב ה   מ ש ו ם   א י ס ו ר   מ ע י ל ה   א ב ל   ל א   מ ש ו ם   ז ר ו ת ,   ד א כ ת י   ל א   נ ר א י ת   ל כ ה נ י ם   ו א י ן   ז ר ו ת   א ל א   מ ש ע ה   ש נ ר א י ת   ל כ ה נ י ם ,   ד כ ת י ב   ו א כ ל ו   א ו ת ם   א ש ר   כ ו פ ר   ב ה ם   ו ז ר   ל א   י א כ ל ,   ו כ ש נ מ ל ק ה   ו נ ר א י ת   ל כ ה נ י ם   פ ק ע   מ מ ה   א י ס ו ר   מ ע י ל ה   ו ח ל   ע ל י ה   א י ס ו ר   ז ר ת   ו א י ס ו ר   נ ב ל ה   כ א ח ת .   ו כ ן   פ י ר ש   ר \" ח   ש מ ל י ק ת ה   ק ב ע ה   ח ט א ת   ה ע ו ף   ל כ ל   ו נ ב ל ה   ל ז ר י ם .",
    "< b > א ל א   ק א   מ י פ ל ג י   ב א י ס ו ר   ב ת   א ח ת   ו א ל י ב א   ד ר '   י ו ס י .   < / b > פ ר ש \" י   ז \" ל   ( ב ד \" ה   מ י ח י י ב   ת ר ת י   ו ב ד \" ה   ל א   מ י ח י י ב   א ל א   ח ד א )   ד ב ר י י ת א   ד ק ת נ י   ל ע י ל   ח י י ב   ב ש ת י ם   מ ש כ ח ת   ל ה   ב ד ש ו ו   ש ל י ח   א י נ ה ו   ו א י נ ה י   ו ק א   פ ג ע   ש ל י ח   ב ש ל י ח   ד כ ו ל ה ו   א י ס ו ר י   ב ב ת   א ח ת   ח י י ל י ,   ו ב ר   ק פ ר א   ס ב ר   ד ל א   ח י י ב   ר '   י ו ס י   א ל א   ב א י ס ו ר   מ ו ס י ף   ו כ ג ו ן   ד נ ש א   ו א ח ר   כ ך   נ ש א   מ ת ,   א ב ל   ב א י ס ו ר   ב ת   א ח ת   מ ו ד ה   ד א י נ ו   ח י י ב   א ל א   א ח ת ,   ו ל י ת   ל י ה   ה א   ד ת נ י א   א י נ ו   ח י י ב   א ל א   מ ש ו ם   א ש ת   א ח .   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן   א מ א י   א י ת ו ת ב   ב ר   ק פ ר א   מ א י ד ך   ב ר י י ת א   ד ל ק מ ן ,   ל י מ א   ד ב ר   ק פ ר א   ל י ת   ל י ה   ה ה י א   ב ר י י ת א   כ י   ה י כ י   ד ל י ת   ל י ה   ה ה י א   ד ת נ י א   א י נ ו   ח י י ב   א ל א   מ ש ו ם   א ש ת   א ח .   ו ע ו ד   ה ק ש ה   ה ר מ ב \" ן   נ ר \" ו   ( ב ד \" ה   א ל א )   ד א ם   כ ן   ל א   ה ו ה   ל י ה   ל ר '   ש מ ע ו ן   ל מ י מ ר   א י נ ו   ח י י ב   א ל א   מ ש ו ם   א ח ו ת   א ש ה ,   ד כ י ו ן   ד א י ס ו ר   ב ת   א ח ת   ה ו א   מ א י   ש נ א   א ח ו ת   א ש ה   ד נ ק ט ,   ה כ י   ה ו ה   ל י ה   ל מ י מ ר   א י נ ו   ח י י ב   א ל א   א ח ת . ו ע ו ד   ד כ ל   ד א י ת   ל י ה   מ ו ס י ף   כ ל   ש כ ן   ד א י ת   ל י ה   ב ת   א ח ת .   ו א י כ א   מ א ן   ד א י ת   ל י ה   א י ס ו ר   ב ת   א ח ת   ו ל י ת   ל י ה   א י ס ו ר   מ ו ס י ף   כ ד א י ת א   ל ק מ ן   ב ש מ ע ת י ן   ( ב ע \" ב   ה ש ת א   ו כ ו '   ב א י ס ו ר   כ ו ל ל   מ י ח י י ב   ש ת י ם   ו כ ו '   ו ע י י ן   ת ו ס '   ד \" ה   ב ר   ק פ ר א ) ,   א ל א   א י כ א   ל מ י מ ר   ד ק א   ס ל ק א   ד ע ת א   ה ש ת א   ד כ י   פ ל י ג י   ר '   ח י י א   ו ב ר   ק פ ר א   ל מ ל ק ו ת ,   ו ב ה א   פ ל י ג י   ר '   ח י י א   ס ב ר   א ף   ע ל   ג ב   ד א מ ר   ר '   י ו ס י   נ ד ו ן   ב ז י ק ה   ה ר א ש ו נ ה   ש ב א ה   ע ל י ו   ל ו מ ר   ש א י ן   א י ס ו ר   ח ל   ע ל   א י ס ו ר   ב כ ו ל ל   ו ה ו א   ה ד י ן   ב מ ו ס י ף ,   ב ב ת   א ח ת   מ ו ד ה .   ו ב ר   ק פ ר א   ס ב ר   א ף   ב ב ת   א ח ת   פ ט ו ר .   ו ד כ ו ל י   ע ל מ א   כ י   ק ת נ י   מ ת נ י ת י ן   ל ע י ל   ח י י ב   ש ת י ם   ד ב ר י   ר '   י ו ס י ,   ל ק ב ר ו   ב י ן   ר ש ע י ם   ג מ ו ר י ם   ו ל א   ל מ ל ק ו ת   ו ל ק ר ב ן ."
  ]
}