{
  "text": [
    "<b>במאי קא מיפלגי באיסור כולל ואליבא דר' יוסי. </b>קשיא לי דהא בר קפרא משום שהותרה לכל הותרה קאמר. ויש לומר דעל כרחין עיקר פלוגתייהו לאו בהכי תליא, דאם כן חד מינייהו שקורי משקר וכדאקשינן לקמן, אלא דבטעמא אחרינא תלה להו ואינהו נינהו דקא מהדרי בתר טעמי לדון מהם שכן הוא בהכרח, והיינו דקא אמרינן התחיל ר'חייא לדון התחיל בר קפרא לדון דאלמא אינהו נינהו דדנו הכי מנפשייהו.",
    "<b>באיסור כולל ואליבא דר' יוסי. </b>וברייתא דקתני אינו חייב אלא משום אשת אח, דמשמע דר\"י איסור כולל אית ליה ר' חייא קתני לה, ולבר קפרא לאו ההיא ברייתא היא, ואידך ברייתא דקתני אינו חייב אלא משום אחות אשה דאיסור מוסיף הוא בר קפרא תני לה כפרש\"י ז\"ל (עיין בד\"ה לא מיחייב וכו'). ואיכא למידק לר' חייא הא דקתני (לעיל יבמות לב, א) אשת איש ונעשית חמותו נדון באשת איש, והא איכא איסור כולל ואמאי אינו חייב בחמורה. וליכא למימר ר' חייא תנא הוא ופליג, חדא דההיא ברייתא פירושא דמתני' היא וליכא מאן דפליג עלה. ועוד דאם כן היכי מותבינן תיובתא נמי מברייתא לקמן (בע\"ב) לבר קפרא לימא בר קפרא תנא הוא ופליג. וכתב הר\"א אב ב\"ד ז\"ל (מובא ברמב\"ן ומש\"כ שם ראב\"ד טס\"ה וצ\"ל כלפנינו עי\"ש להלן בד\"ה אלא) דאיכא מאן דאמר דהא דאמר ר' חייא הכא חייב שתים לענין מעלה אני עליו כדאמרינן לעיל (שם) והקשה הוא אם כן תיקשי לך לבר קפרא דאמר אינו חייב אלא אחת לומר דאין אני מעלה עליו אלא אחת. אמאי לא אקשי ליה מברייתא דלעיל דקתני חייב שתים. ותירץ דמשום דהאי אוקמתא לא קיימא לא בעי לאקשויי בה הכין דהא אידחיא מצד אחר ולא מתוקמא פלוגתייהו אלא באסור בת אחת ואליבא דר' שמעון. ולההוא אוקמתא תו ליכא לאקשויי מההיא ברייתא לר' חייא דדלמא כי לא מחייב ר' שמעון תרתי הני מילי באיסור מוסיף הא באיסור בת אחת מחייב שתים. ואי קשיא לך מדרבי יוסי לר' יוסי דאינהו לא פליגי אלא אליבא דר' שמעון הא לר' יוסי לכולי עלמא חייב שתים, ולעיל קאמר ר' יוסי באשת איש ונעשה חמותו דאינו חייב אלא אחת. לא קשיא דהתם לענין עונשין והכא לענין מעלה אני עליו כדלעיל.",
    "<b>אלא מליקה בבת אחת הוא דמשכחת לה. </b>פירש הר\"א אב ב\"ד ז\"ל (מובא ברמב\"ן ובמאירי בשם גדולי קדמונינו) דכשהביא שתי שערות נתחייב בזרות ובנבלה דשתיהן חלו עליו משעה שנעשה גדול, ואף על פי שלא נמלק עוף זה עדיין, מכל מקום הא איכא נבלות טובא דמתסר בהו. אבל בעל מום ששמש בטומאה ליכא למימר דכי אייתי שתי שערות איחייב ליה משום בעל מום ומשום טומאה דאכתי מחוסר מעשה דטומאה ולא חל עליה איסור טומאה עד דאיטמי ליה. והקשה עליו הרמב\"ן נר\"ו (בד\"ה אלא מליקה) מדתניא (לעיל יבמות לב, א) חמותו ונעשית אשת איש נדון בחמותו, אמאי נימא מכי אייתי ליה ב' שערות אתחייב ליה כאשת איש, ואף על פי שזו לא היתה אשת איש. כשם שאתה אומר מיד נתחייב בנבלה, אף על פי שזה העוף לא היו נבלה באותה שעה. ומסתברא דאי מהא לא תותביה, דהתם כיון דנעשית חמותו קם ליה עלה באיסור חמותו, ואלו בא עליה חייב שריפה, השתא משום דנעשית אשת איש לא פקע איסור חמותו מינה דאנן אין איסור חל על איסור קא אמרינן, אבל איסור דוחה איסור לא אמרינן, וכדאמרינן בריש פרק גיד הנשה (חולין פט, ב) פשיטא משום דאקדשיה פקע איסור גיד מיניה.<br><b></b>אלא לדידי קשיא לי מדאמרינן לקמן (יבמות לד, א) מאן האי תנא דאית ליה איסור כולל ואיסור מוסיף ואיסור בת אחת, ואמרינן ר' מאיר היא דתנן יש אוכל אכילה אחת וחייב עליה ארבע חטאות ואשם אחד כיצד טמא שאכל חלב והוא נותר מן המוקדשין ביום הכפורים, ר' מאיר אומר אם היתה שבת והוציאו חייב, דאלמא מדר' מאיר דוקא הוא דשמעינן איסור בת אחת, הא בשארא ליכא משום בת אחת, ולדברי הרב ז\"ל (הראב\"ד) איסור חלב ואיסור מוקדשין בהדי הדדי קא אתו, דמכיון שהביא שתי שערות איחייב בחלב ובמוקדשין. ואפשר לדחות דאין הכי נמי, ובדין הוא דלימא מאן האי תנא, תנא קמא דר' מאיר הוא, אלא משום דאשכחן ר' מּאיר דאית ליה הכי בהדיא, ותנא קמא דר' מאיר לא איתפרש מאן ניהו נימא ליה למיתלי בדר' מאיר. ואי נמי [בכת\"י: ואפשר] דכולה מתניתין ר' מאיר היא ולא מהוציאו קא מייתין ראיה לאיסור בת אחת. וכן פר\"ח ז\"ל.<br><b></b>ומיהו אכתי קשיא לי מדאמרינן בריש פרק גיד הנשה (שם) הכא בולדות קדשים עסקינן וקסבר ולדות קדשים ממעי אמן קדושים ונוהג בשליל דאיסור גיד ואיסור מוקדשין בהדי הדדי קא אתו. ואם איתא למה ליה למימר דממעי אמן קדושין ולמה ליה למימר דנוהג בשליל, בלאו הכי נמי משהביא זה שתי שערות חלי עליה איסור גיד ואיסור מוקדשין, דגיד ומוקדשין טובא איכא, ומאי קא מקשה נמי התם ומי מצית אמרת בהדי הדדי קא אתו והא תנן על אלו טומאת הנזיר מגלח וכו' אלמא איסור מוקדשין קדים, והא משעה שהביא שתי שערות חל עליו איסור גיד. ותנן נמי התם (ק, ב) ר' יהודה אומר אף בטומאה [בטמאה], ואמרינן עלה בגמרא וסבר ר' יהודה איסור חל על איסור והתני כו', ופרקינן לעולם קסבר יש בגידין בנותן טעם ונוהג בשליל, דאיסור גיד ואיסור טומאה בהדי הדדי קא אתו, ומי מצית אמרת נוהג בשליל כו', ומאי קושיא הא על כרחין אפילו תימא אינו נוהג בשליל מכל מקום בהדי הדדי קא אתו, דמשהביא שתי שערות חלו עליה איסור גיד ואיסור טומאה דגיד ובהמ טמאה טובא איכא.<br><b></b>ומיהו לענין זו שאמרו באיסור בת אחת משכחת לה פרש\"י ז\"ל (בד\"ה אלא מליקה (שכל זמן שלא נמלקה יש בה משום איסור מעילה אבל לא משום זרות, דאכתי לא נראית לכהנים ואין זרות אלא משעה שנראית לכהנים, דכתיב ואכלו אותם אשר כופר בהם וזר לא יאכל, וכשנמלקה ונראית לכהנים פקע ממה איסור מעילה וחל עליה איסור זרת ואיסור נבלה כאחת. וכן פירש ר\"ח שמליקתה קבעה חטאת העוף לכל ונבלה לזרים.",
    "<b>אלא קא מיפלגי באיסור בת אחת ואליבא דר' יוסי. </b>פרש\"י ז\"ל (בד\"ה מיחייב תרתי ובד\"ה לא מיחייב אלא חדא) דברייתא דקתני לעיל חייב בשתים משכחת לה בדשוו שליח אינהו ואינהי וקא פגע שליח בשליח דכולהו איסורי בבת אחת חיילי, ובר קפרא סבר דלא חייב ר' יוסי אלא באיסור מוסיף וכגון דנשא ואחר כך נשא מת, אבל באיסור בת אחת מודה דאינו חייב אלא אחת, ולית ליה הא דתניא אינו חייב אלא משום אשת אח. ואינו מחוור דאם כן אמאי איתותב בר קפרא מאידך ברייתא דלקמן, לימא דבר קפרא לית ליה ההיא ברייתא כי היכי דלית ליה ההיא דתניא אינו חייב אלא משום אשת אח. ועוד הקשה הרמב\"ן נר\"ו (בד\"ה אלא) דאם כן לא הוה ליה לר' שמעון למימר אינו חייב אלא משום אחות אשה, דכיון דאיסור בת אחת הוא מאי שנא אחות אשה דנקט, הכי הוה ליה למימר אינו חייב אלא אחת.ועוד דכל דאית ליה מוסיף כל שכן דאית ליה בת אחת. ואיכא מאן דאית ליה איסור בת אחת ולית ליה איסור מוסיף כדאיתא לקמן בשמעתין (בע\"ב השתא וכו' באיסור כולל מיחייב שתים וכו' ועיין תוס' ד\"ה בר קפרא), אלא איכא למימר דקא סלקא דעתא השתא דכי פליגי ר' חייא ובר קפרא למלקות, ובהא פליגי ר' חייא סבר אף על גב דאמר ר' יוסי נדון בזיקה הראשונה שבאה עליו לומר שאין איסור חל על איסור בכולל והוא הדין במוסיף, בבת אחת מודה. ובר קפרא סבר אף בבת אחת פטור. ודכולי עלמא כי קתני מתניתין לעיל חייב שתים דברי ר' יוסי, לקברו בין רשעים גמורים ולא למלקות ולקרבן."
  ]
}