{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "48B",
    "perek_title": "כל הנשבעין",
    "perek_number": 7
  },
  "english": [
    "<b>as the son can collect both by</b> taking <b>an oath and without</b> taking <b>an oath, while the father can collect only by</b> taking <b>an oath. What are the circumstances</b> in which this occurs? It is <b>when</b> the <b>borrower died during the life of</b> the <b>lender.</b> The father who is the lender can collect from the borrower’s heirs only if he takes an oath.",
    "<b>And it is taught: As the son can collect both by</b> taking <b>an oath and without</b> taking <b>an oath.</b> He collects <b>by</b> taking <b>an oath</b> when he takes <b>the heirs’ oath,</b> that he has no knowledge that his father’s debt was paid, and he collects <b>without</b> taking <b>an oath in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel</b> in the mishna, that when there are witnesses that the father said at the time of his death that a certain promissory note had not been paid, the son collects the debt without taking an oath. In any case, absent testimony to that effect, the father bequeaths the oath to his children and the son can collect by taking an oath, contrary to the ruling of Rav and Shmuel.",
    "<b>Rav Yosef said</b> in response: In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>Beit Shammai, who say</b> that a debt recorded in a promissory <b>note that stands to be collected</b> is considered <b>as if</b> it <b>is</b> already <b>collected.</b> Therefore, the father is considered to be already in possession of the loan and bequeaths it to his son. Even though the Sages instituted that the son take an oath to the heirs of the borrower, this is not a case of the son inheriting an oath.",
    "§ It is related that <b>Rav Naḥman arrived in</b> the city of <b>Sura. Rav Ḥisda and Rabba bar Rav Huna came to</b> see <b>him. They said to him: Let</b> our <b>Master come,</b> and together <b>we will overturn that</b> ruling <b>of Rav and Shmuel.</b> Rav Naḥman <b>said to them: Did I exert</b> myself <b>and come all these parasangs to uproot that</b> ruling <b>of Rav and Shmuel? Rather, let us not extend</b> their ruling by applying it to other situations outside the specific context of when the borrower died during the lifetime of the lender. The Gemara offers an example: This is <b>like what Rav Pappa says:</b> If a creditor <b>vitiates his</b> promissory <b>note,</b> by acknowledging that he has received partial payment and thereby rendering himself liable to take an oath in order to receive the rest, <b>and</b> then he <b>dies,</b> his <b>heirs take the heirs’ oath and collect</b> from the debtor.",
    "The Gemara relates: There was <b>a certain</b> debtor <b>who died and left a guarantor</b> of his debt, and the orphans of the creditor came to collect from the guarantor. <b>Rav Pappa thought to say: This, too, is</b> a case to which <b>one should not extend</b> Rav and Shmuel’s ruling, as they said only that orphans do not inherit an oath to collect from other orphans, and this should not apply to collecting from a guarantor. <b>Rav Huna, son of Rav Yehoshua, said to Rav Pappa: Is that to say</b> that <b>the guarantor will not pursue</b> the <b>orphans</b> and collect from them? Ultimately, collecting from the guarantor is tantamount to collecting from the orphans, and no distinction should be made.",
    "The Gemara relates: There was <b>a certain</b> creditor <b>who died and left a brother</b> as his heir, who wanted to collect from the orphans of the debtor. <b>Rami bar Ḥama thought to say</b> that <b>this, too, is</b> a case to which <b>one should not extend</b> Rav and Shmuel’s ruling, since Rav and Shmuel ruled that one does not bequeath an oath to one’s children, and they did not mention a case where the heir is a brother. <b>Rava said to him: What</b> difference does it make <b>to me</b> if the oath taken by the heir is: My <b>father did not inform me</b> that this debt has been paid, <b>and what</b> difference does it make <b>to me</b> if the oath taken is: <b>My brother did not inform me?</b>",
    "<b>Rav Ḥama says: Now that the <i>halakha</i> was not stated either in accordance with</b> the opinion of <b>Rav and Shmuel or in accordance with</b> the opinion of <b>Rabbi Elazar, a judge who rules in accordance with</b> the opinion of <b>Rav and Shmuel has ruled,</b> and his ruling is accepted, and a judge <b>who rules in accordance with</b> the opinion of <b>Rabbi Elazar has ruled,</b> and his ruling is accepted.",
    "<b>Rav Pappa says:</b> When <b>that</b> promissory <b>note of orphans</b> comes before our court, <b>we do not tear it up, but we</b> also <b>do not collect</b> the debt <b>with it. We do not collect</b> the debt <b>with it,</b> since <b>perhaps we</b> should <b>hold in accordance with</b> the opinion of <b>Rav and Shmuel</b> that orphans cannot collect debts in a case where their father was required to take an oath to collect, as they cannot take the appropriate oath; <b>but we do not tear it up, since a judge who rules in accordance with</b> the opinion of <b>Rabbi Elazar has ruled.</b>",
    "The Gemara relates: There was <b>a certain judge who ruled in accordance with</b> the opinion of <b>Rabbi Elazar. There was a Torah scholar in his city. He said to</b> the judge: <b>I will bring a letter from the West,</b> Eretz Yisrael, stating <b>that the <i>halakha</i> is not in accordance with</b> the opinion of <b>Rabbi Elazar.</b> The judge <b>said to him: When you bring</b> such a letter, I will consider it, but for now I stand by my ruling. That Torah scholar <b>came before Rav Ḥama,</b> and Rav Ḥama <b>said to him: A judge who rules in accordance with</b> the opinion of <b>Rabbi Elazar has ruled,</b> and his ruling cannot be voided.",
    "§ The mishna teaches: <b>And these</b> people are sometimes required to <b>take an oath</b> that they do not owe anything even when there is no explicit claim against them: Partners, sharecroppers, stewards, a woman who does business from home, where she manages the property of orphans, and the member of the household appointed to manage the household’s affairs. The Gemara asks: <b>Is that to say</b> that <b>we are dealing with fools</b> who take an oath even though no claim has been brought against them? The Gemara explains: <b>This</b> is what the mishna <b>is saying: And these</b> people <b>take an oath without</b> it being in response <b>to a definite claim but</b> only <b>to an uncertain claim,</b> i.e., the claimant cannot know with certainty that he is owed money: <b>Partners, sharecroppers,</b> and the others listed in the mishna.",
    "The Sages <b>taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Ketubot</i> 9:3): With regard to the <b>member of the household whom they mentioned</b> in the mishna, this is <b>not</b> referring to one <b>who enters and exits</b> the house <b>on foot</b> as a family friend, but <b>rather</b> to one who <b>engages laborers, and dismisses laborers, gathers produce, and sends out produce</b> in managing the household.",
    "The Gemara asks: <b>And what is different</b> about <b>these</b> people listed in the mishna, e.g., partners, such that they are liable to take an oath in response to an uncertain claim? It is <b>because they</b> tend to <b>grant</b> themselves <b>permission</b> to take for themselves <b>from</b> the property for which they are responsible, using as an excuse the effort they invest in their duties.",
    "<b>Rav Yosef bar Minyumi said</b> that <b>Rav Naḥman said:</b> One takes an oath in response to an uncertain claim only <b>when there is a claim between them</b> worth at least <b>two silver</b> <i>ma’a</i>.",
    "The Gemara asks: <b>In accordance with whose</b> opinion is this ruling? Is it <b>in accordance with</b> that of <b>Shmuel?</b> Shmuel holds that one becomes liable to take an oath after admitting to part of a claim when the value of the entire claim is at least two silver <i>ma’a</i>. Rav holds that the portion one denies he owes must be at least two <i>ma’a</i> (see 39b). <b>But didn’t Rabbi Ḥiyya teach</b> a <i>baraita</i> <b>in support of Rav?</b> The Gemara answers: <b>Say</b> that Rav Naḥman means that <b>the</b> value of the <b>denial of a claim</b> is at least two silver <i>ma’a</i>, <b>in accordance with</b> the opinion of <b>Rav.</b>",
    "§ The mishna teaches: Once <b>the partners or the sharecroppers have divided</b> the common property, and each has taken his share, then one side may not require an oath of the other absent a definite claim. <b>A question was raised before</b> the Sages: <b>What is</b> the <i>halakha</i> <b>about extending</b> an oath to an additional situation, in a case where the original oath is <b>by rabbinic law?</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a <i>baraita</i>: If <b>one borrowed from</b> another on the <b>eve of,</b> i.e., before, the <b>Sabbatical</b> Year, <b>and upon the conclusion of the Sabbatical</b> Year <b>became his partner or sharecropper,</b> the lender <b>may not extend</b> the partner’s or sharecropper’s oath to an oath about the loan. The Gemara infers: The <b>reason</b> he may not extend the oath is <b>that he borrowed from him</b> on the <b>eve of the Sabbatical</b> Year, <b>so that</b> the <b>Sabbatical</b> Year <b>came and abrogated</b> the loan, rendering the oath irrelevant. <b>Therefore,</b> if he borrowed during <b>the other years of the</b> seven-year <b>Sabbatical</b> cycle, an oath <b>may be extended</b> from the partner’s oath or sharecropper’s oath, which are rabbinic ordinances, to an oath about the loan.",
    "The Gemara rejects that inference: <b>Do not say: Therefore,</b> if he borrowed during <b>the other years of the Sabbatical</b> cycle, an oath <b>may be extended. Rather, say</b> that one should infer from the <i>baraita</i> that if <b>he became his partner or sharecropper</b> on the <b>eve of the Sabbatical</b> Year, <b>and upon the conclusion of the Sabbatical</b> Year <b>he borrowed from him</b> and incurred an oath by Torah law, that oath <b>may be extended.</b>",
    "The Gemara asks: Isn’t <b>that taught explicitly</b> in a <i>baraita</i>? It teaches: <b>If he became his partner or sharecropper on the eve of the Sabbatical</b> Year, <b>and upon the conclusion of the Sabbatical</b> Year <b>he borrowed from him,</b> the oath <b>may be extended.</b> Therefore, the initial inference must be correct. <b>Conclude from it</b> that an oath incurred <b>by rabbinic law may be extended.</b> The Gemara affirms: <b>Conclude from it</b> that this is so.",
    "<b>Rav Huna says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁהַבֵּן גּוֹבֶה בֵּין בִּשְׁבוּעָה וּבֵין שֶׁלֹּא בִּשְׁבוּעָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאָב אֵינוֹ גּוֹבֶה אֶלָּא בִּשְׁבוּעָה. הֵיכִי דָּמֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵת לֹוֶה בְּחַיֵּי מַלְוֶה; <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְקָתָנֵי: שֶׁהַבֵּן גּוֹבֶה בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבוּעָה וּבֵין שֶׁלֹּא בִּשְׁבוּעָה; בִּשְׁבוּעָה – שְׁבוּעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹרְשִׁין, שֶׁלֹּא בִּשְׁבוּעָה – כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא מַנִּי – בֵּית שַׁמַּאי הִיא, דְּאָמְרִי: שְׁטָר הָעוֹמֵד לִגְבּוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגָבוּי דָּמֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיקְּלַע רַב נַחְמָן לְסוּרָא;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּל לְגַבֵּיהּ רַב חִסְדָּא וְרַבָּה בַּר רַב הוּנָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַרוּ לֵיהּ: לֵיתֵי מָר נֶעְקְרַהּ לְהָא דְּרַב וּשְׁמוּאֵל. אֲמַר לְהוּ: אִיכַּפְלִי וַאֲתַאי כֹּל הָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פַּרְסֵי, לְמֶעְקְרַהּ לְהָא דְּרַב וּשְׁמוּאֵל?! אֶלָּא הַבוּ דְלָא לוֹסֵיף עֲלַהּ; כְּגוֹן מַאי דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב פָּפָּא: הַפּוֹגֵם אֶת שְׁטָרוֹ וָמֵת – יוֹרְשִׁין נִשְׁבָּעִין שְׁבוּעַת יוֹרְשִׁין, וְנוֹטְלִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָהוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּשְׁכֵיב, וּשְׁבַק עָרְבָא. סְבַר רַב פָּפָּא לְמֵימָר: הָא נָמֵי – דְּלָא לוֹסֵיף עֲלַהּ הוּא. אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ לְרַב פָּפָּא: אַטּוּ עָרְבָא לָאו בָּתַר יַתְמֵי אָזֵיל?!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָהוּא דִּשְׁכֵיב, וּשְׁבַק אַחָא. סָבַר רָמֵי בַּר חָמָא לְמֵימַר: הָא נָמֵי – דְּלָא לוֹסֵיף עֲלַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא. אֲמַר לֵיהּ רָבָא: מָה לִי ״שֶׁלֹּא פְּקָדַנִי אַבָּא״, וּמָה לִי ״שֶׁלֹּא פְּקָדַנִי אָחִי״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב חָמָא: הַשְׁתָּא דְּלָא אִיתְּמַר הִלְכְתָא לָא כְּרַב וּשְׁמוּאֵל וְלָא כְּרַבִּי אֶלְעָזָר;"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַאי דַּיָּינָא דַּעֲבַד כְּרַב וּשְׁמוּאֵל – עֲבַד, דַּעֲבַד כְּרַבִּי אֶלְעָזָר – עֲבַד. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַאי שְׁטָרָא דְּיַתְמֵי – לָא מִקְרָע קָרְעִינַן לֵיהּ, וְלָא אַגְבּוֹיֵי מַגְבִּינַן בֵּיהּ. אַגְבּוֹיֵי לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַגְבִּינַן בֵּיהּ – דִּלְמָא סְבִירָא לַן כְּרַב וּשְׁמוּאֵל, וּמִקְרָע לָא קָרְעִינַן לֵיהּ – דְּהַאי דַּיָּינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּעֲבַד כְּרַבִּי אֶלְעָזָר, עֲבַד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָהוּא דַּיָּינָא דַּעֲבַד כְּרַבִּי אֶלְעָזָר. הֲוָה צוּרְבָּא מֵרַבָּנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמָתֵיהּ, אֲמַר לֵיהּ: אַיְיתִינָא אִיגַּרְתָּא מִמַּעְרְבָא, דְּלֵית הִלְכְתָא כְּרַבִּי אֶלְעָזָר."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לֵיהּ: לְכִי תַּיְיתֵי. אֲתָא לְקַמֵּיהּ דְּרַב חָמָא, אֲמַר לֵיהּ: הַאי דַּיָּינָא דַּעֲבַד כְּרַבִּי אֶלְעָזָר –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲבַד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאֵלּוּ נִשְׁבָּעִין. אַטּוּ בְּשׁוּפְטָנֵי עָסְקִינַן?! הָכִי קָאָמַר: וְאֵלּוּ נִשְׁבָּעִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא בְּטַעֲנַת בָּרִי אֶלָּא בְּטַעֲנַת שֶׁמָּא – הַשּׁוּתָּפִין וְהָאֲרִיסִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנָא: בֶּן בַּיִת שֶׁאָמְרוּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא שֶׁנִּכְנָס וְיוֹצֵא בְּרַגְלָיו; אֶלָּא מַכְנִיס לוֹ פּוֹעֲלִין וּמוֹצִיא לוֹ פּוֹעֲלִין, מַכְנִיס לוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פֵּירוֹת וּמוֹצִיא לוֹ פֵּירוֹת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמַאי שְׁנָא הָנֵי? מִשּׁוּם דְּמוֹרוּ בֵּהּ הֶתֵּירָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר מִנְיוֹמֵי, אָמַר רַב נַחְמָן: וְהוּא שֶׁיֵּשׁ טַעֲנָה בֵּינַיְיהוּ שְׁתֵּי כֶּסֶף. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כְּמַאן –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּשְׁמוּאֵל?! וְהָתָנֵי רַבִּי חִיָּיא לְסַיּוֹעֵיהּ לְרַב! אֵימָא כְּפִירַת טַעֲנָה, כְּרַב."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>חָלְקוּ הַשּׁוּתָּפִין וְהָאֲרִיסִין. אִיבַּעְיָא לְהוּ: מַהוּ לְגַלְגֵּל בִּדְרַבָּנַן? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּא שְׁמַע: לָוָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֵימֶנּוּ עֶרֶב שְׁבִיעִית, וּלְמוֹצָאֵי שְׁבִיעִית נַעֲשָׂה לוֹ שׁוּתָּף אוֹ אָרִיס – אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְגַלְגְּלִין. טַעְמָא דְּלָוָה הֵימֶנּוּ עֶרֶב שְׁבִיעִית – דַּאֲתַאי שְׁבִיעִית אַפְקַעְתֵּיהּ; הָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁאָר שְׁנֵי שָׁבוּעַ – מְגַלְגְּלִין! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לָא תֵּימָא: הָא שְׁאָר שְׁנֵי שָׁבוּעַ – מְגַלְגְּלִין; אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵימָא: נַעֲשָׂה לוֹ שׁוּתָּף אוֹ אָרִיס עֶרֶב שְׁבִיעִית, וּלְמוֹצָאֵי שְׁבִיעִית לָוָה הֵימֶנּוּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְגַלְגְּלִין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָא בְּהֶדְיָא קָתָנֵי לַהּ: נַעֲשָׂה לוֹ שׁוּתָּף אוֹ אָרִיס עֶרֶב שְׁבִיעִית,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּלְמוֹצָאֵי שְׁבִיעִית לָוָה הֵימֶנּוּ – מְגַלְגְּלִין! שְׁמַע מִינַּהּ: מְגַלְגְּלִין בִּדְרַבָּנַן! שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב הוּנָא:"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>שהבן</b> <b>גובה.</b> בשטר מן היתומין בשבועת יורשין כשאין לו עדים שאמר האב בשעת מיתתו שטר זה אינו פרוע ושלא בשבועה כשיש עדים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שאמר האב בשעת מיתתו כו': <b>נתגלגלה</b> <b>לו</b> <b>שבועה.</b> עליהן אחרי כן מגלגלין גם את זו עליו: <b>כרבן</b> <b>שמעון</b> <b>בן</b> <b>גמליאל.</b> דמתניתין והאב אילו היה קיים לא היה נאמן אלא בשבועה ומדקתני והאב אינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "גובה אלא בשבועה על כרחך היכי דמי דמית לוה בחיי מלוה וקתני הבן גובה בשבועה אלמא אדם מוריש שבועה: <b>בית</b> <b>שמאי</b> <b>היא.</b> במסכת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "סוטה פרק ארוסה ושומרת יבם דקתני מת בעלה עד שלא שתתה נוטלת כתובתה ולא שותה דבעינן והביא האיש את אשתו וגו' וליכא אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשמא זינתה גובה מספק דקסבר מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהנכסים משועבדין לו ידו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העליונה והנכסים בחזקת בעל השטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עומדין כאילו הוא גבוי ועומד לפיכך ."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא גובה מספק שאינה באה להוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהם שתהא הראיה עליה להביא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הם באים להוציא ממנה ודכוותה גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מת לוה בחיי מלוה נמי ואע\"ג דתקון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבנן שלא יפרע אלא בשבועה ממון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גמור הוא להוריש לבניו: <b>איכפלי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ואתאי</b> <b>כל</b> <b>הני</b> <b>פרסי.</b> טרחתי. ובאתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבא ממקומי לכאן לעקור לדרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושמואל: <b>הבו</b> <b>דלא</b> <b>להוסיף</b> <b>עלה.</b> הזמינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עצמכם שלא ללמוד ממנה במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר הם אמרוה בשבועה הבא ליפרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנכסי יתומים שאינו מוריש אותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבניו אם מת לוה בחיי מלוה אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תלמדו ממנה המחויב שבועה אחרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומפרש הש\"ס כגון הא דאמר רב פפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפוגם שטרו שהודה בב\"ד שנתקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קצת ותנן לא יפרע את השאר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשבועה ואם מת יורשין נשבעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבועת יורשין ונוטלין ולא עבדינן בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כרב ושמואל דאמרי אין אדם מוריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבועה לבניו: <b>ההוא</b> <b>דשכיב</b> <b>ושבק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ערבא.</b> ראובן הלוה לשמעון על ידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ערב ובשטר ומת לוה בחיי מלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונתחייב מלוה שבועה ואחר כך מת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלוה ובאו יתומין ליפרע מן הערב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דלא</b> <b>לוסיף</b> <b>עלה</b> <b>הוא.</b> שהם אמרוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביתומים הנפרעים מן היתומים וכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפרעין מן הערב: <b>בתר</b> <b>יתמי.</b> דלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אזיל והוה ליה כיתומין מיתומין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ההוא.</b> דמת לוה בחיי מלוה ואח\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מת מלוה בלא בנים ושבק אחיו ליורשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואחיו הוציא השטר על יתמי לוה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דלא</b> <b>לוסיף</b> <b>עלה</b> <b>הוא.</b> שאמרוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביתומין מן היתומין וזה לא יתום הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>האי</b> <b>שטרא</b> <b>דיתמי.</b> דמת לוה בחיי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלוה: <b>לא</b> <b>מקרע</b> <b>קרעינן</b> <b>ליה.</b> שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יבאו לפני דיין שידון כר' אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר לעיל יורשין נשבעין ונוטלין:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מתני'.</b> <b>שלא</b> <b>בטענה.</b> משמע שאין אדם תובעו כלום בגמ' פריך אטו בשופטני עסקינן: <b>השותפין</b> <b>והאריסין.</b> בגמ' מפרש מאי שנא הני:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>והאפוטרופין.</b> שנתעסקו בממון אדם להכניס ולהוציא ולישא וליתן אבל בנכסי יתומין פלוגתא דתנאי היא במסכת גיטין בהניזקין (גיטין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דף נב.): <b>והאשה</b> <b>הנושאת</b> <b>והנותנת</b> <b>בתוך</b> <b>הבית.</b> שהושיבה בעלה חנוונית או שמינה אפוטרופ' לעסוק בנכסיו ובן הבית. אחד מן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "האחין שנתעסק בנכסים משמת אביהם: <b>חלקו.</b> ולא השביעו בשעת חלוקה: <b>נתגלגלה</b> <b>לו</b> <b>שבועה.</b> עליהן אחרי כן מגלגלין גם את זו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עליו: <b>והשביעית</b> <b>משמטת</b> <b>את</b> <b>השבועה.</b> לאו אהך שבועה דשותפות קאי דאין שביעית משמטת שותפות ולא שבועתה אלא מלוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ושבועתה: <b>גמ'</b> <b>בטענת</b> <b>שמא.</b> שטוענו שמא עכבת משלי: <b>מאי</b> <b>שנא</b> <b>הני.</b> שהטילו עליהם שבועה בטענת שמא: <b>משום</b> <b>דמורו</b> <b>בה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>התירא.</b> לעצמם לפי שטרחו בנכסים: <b>שיש</b> <b>טענה</b> <b>ביניהם</b> <b>שתי</b> <b>כסף.</b> שזה טענו שמא עכבת משלי שתי כסף וזה מודה לו במקצת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דקרובה היא לשבועה דאורייתא אלא שטענת שמא היא: <b>והתני</b> <b>רבי</b> <b>חייא</b> <b>לסיועיה</b> <b>לרב.</b> בפרק שבועת הדיינין (לעיל שבועות ד' מ.) דאמר כפירת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "טענה שתי כסף לבד פרוטה של הודאה: <b>מהו</b> <b>לגלגל.</b> שבועת האריסין שחלקו על ידי שבועה דרבנן כגון שבועת היסת או של"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נשבעין ונוטלין דתקנתא בעלמא נינהו: <b>ולמוצאי</b> <b>שביעית</b> <b>נעשה</b> <b>לו</b> <b>שותף.</b> אין מגלגלין עליו שבועת הלואה דערב שביעית אם כפר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הכל דשביעית שעברה עליו שמטתה: <b>הא</b> <b>שאר</b> <b>שני</b> <b>שבוע</b> <b>מגלגלין.</b> שבועת הלואה שאין הודאה אטו שבועת השותפין אלמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מגלגלין בדרבנן וכשנשנית זו בימי התנאים עדיין לא תיקנו שבועת היסת כי בימי רב נחמן תיקנוה: <b>לא</b> <b>תימא</b> <b>כו'.</b> דאף בשאר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שני שבוע נמי אין מגלגלין על ידי שבועת שותפין דרבנן והאי דנקט שביעית לאו לאפוקי שאר שני שבוע אלא אימא הא נעשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לו שותפות ערב שביעית וחלקו ובמוצאי שביעית לוה הימנו ונתחייב לו עליה שבועה דאורייתא כגון בהודאה במקצת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מגלגלין ואשמועינן שאין שביעית משמטת שבועת השותפין ולא שותפות אלא הלואה כדכתיב (דברים ט״ו:ב׳) שמוט כל בעל משה ידו:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמר האב כו'. ות\"ק סבר"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "דאפי' הכי אין נוטלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בשבועה דשמא להשביע את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניו אמר כן כדי לאחשובינהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמורו בה התירא. פסק ר\"ת"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "דבמלוה למחצית שכר אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול להשביעו דכיון דלוקח שכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמלו לא מורי התירא:"
    }
  ]
}