{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "9A",
    "perek_title": "כל המנחות",
    "perek_number": 1
  },
  "english": [
    "“Every meal offering of theirs, and every sin offering of theirs, and every guilt offering of theirs, which they may render unto Me, shall be most holy for you and for your sons. <b>In the Sanctuary you shall eat them”</b> (Numbers 18:9–10). This indicates that although the mitzva is to consume offerings of the most sacred order in the courtyard, in certain instances the priests may consume these offerings inside the Sanctuary, the most holy place.",
    "The Gemara explains its objection: <b>But</b> according to the opinion of Rabbi Yoḥanan, <b>why do I</b> need this <b>verse? Let him say</b> here as well that as the verse states: <b>“In the court of the Tent of Meeting they shall eat it”</b> (Leviticus 6:9), i.e., in the Temple courtyard, it is logical that the <i>halakha</i> with regard to the <b>minor</b> area <b>should not be more stringent than</b> the <i>halakha</i> with regard to <b>the major</b> one, i.e., if one may consume a peace offering in the Temple courtyard then all the more so may he consume it in the Sanctuary.",
    "The Gemara explains: Consuming an offering is not the same as slaughtering it. The slaughter of an offering is part of the sacrificial <b>service,</b> and it is not considered disrespectful <b>for a person</b> to <b>serve</b> his master <b>in the place of his master,</b> i.e., within the Sanctuary as well as in the courtyard. Therefore, <b>we say that</b> the <i>halakha</i> with regard to the <b>minor</b> area <b>should not be more stringent than</b> the <i>halakha</i> with regard to <b>the major</b> one. By contrast, with regard to the <b>consumption</b> of an offering, <b>since a person may not eat in the place of his master, the</b> only <b>reason</b> that it is permitted to consume an offering inside the Sanctuary is <b>that</b> it is <b>written</b> in <b>the verse:</b> “In a most holy place you shall eat them.” <b>Had</b> this <b>not</b> been <b>written</b> in <b>the verse</b> explicitly, <b>we</b> would <b>not say</b> that the <i>halakha</i> with regard to the <b>minor</b> area <b>should not be more stringent than</b> the <i>halakha</i> with regard to <b>the major</b> one.",
    "§ <b>It was stated:</b> If one <b>mixed</b> the oil of a meal offering into <b>it outside the wall of</b> the Temple <b>courtyard, Rabbi Yoḥanan says</b> that it is <b>disqualified,</b> and <b>Reish Lakish says</b> that it is <b>valid. Reish Lakish says:</b> It is <b>valid, as it is written: “And he shall pour oil upon it, and put frankincense upon it”</b> (Leviticus 2:1), <b>and then</b> it is written: <b>“And he shall bring it to Aaron’s sons the priests; and he shall remove”</b> (Leviticus 2:2).",
    "Reish Lakish explains: The Sages derived from here that <b>from the removal of the handful onward</b> the rites performed with the meal offering are solely <b>a mitzva of</b> the <b>priesthood.</b> Accordingly, the verse <b>taught about pouring and mixing that they are valid</b> when performed <b>by a non-priest. And from</b> the fact <b>that</b> the <b>priesthood is not required</b> for the mixing, it may be derived that it <b>is also not required</b> that its performance be <b>inside</b> the walls of the Temple courtyard.",
    "<b>And Rabbi Yoḥanan says:</b> This meal offering is <b>disqualified, since</b> a meal offering’s <b>performance is in</b> a service <b>vessel.</b> Therefore, <b>granted that</b> the <b>priesthood is not required,</b> yet <b>in any event</b> its performance <b>inside</b> the Temple courtyard <b>is required.</b> The Gemara notes that <b>it is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rabbi Yoḥanan:</b> If a meal offering was <b>mixed</b> by a <b>non-priest</b> it is <b>valid.</b> But if it was mixed <b>outside the wall of the</b> Temple <b>courtyard</b> it is <b>disqualified.</b>",
    "§ <b>It was stated:</b> With regard to a <b>meal offering that became lacking</b> in its full measure <b>before the removal of the handful, Rabbi Yoḥanan says</b> that the owner <b>shall bring</b> additional flour <b>from within his home and shall fill</b> the missing part of the measure of the meal offering. <b>Reish Lakish says: He shall not bring</b> flour <b>from within his home and fill it.</b> Instead, he must bring a new meal offering.",
    "The Gemara explains: <b>Rabbi Yoḥanan says</b> that <b>he brings</b> flour <b>from within his home and he fills it,</b> as the <b>removal of the handful establishes it</b> as a meal offering to the extent that it may become disqualified. Before the removal, one may always add flour to the meal offering. <b>Reish Lakish says: He shall not bring</b> flour <b>from within his home and fill it,</b> as <b>the sanctity of</b> the service <b>vessel establishes it</b> as a meal offering. Therefore, once the meal offering was placed in a service vessel and sanctified, it is disqualified if it becomes lacking.",
    "<b>Rabbi Yoḥanan raised an objection to Rabbi Shimon ben Lakish,</b> Reish Lakish, from a mishna (<i>Nega’im</i> 14:10) discussing the <i>log</i> of oil brought by a leper: In a case where <b>the <i>log</i> lacked</b> a full measure, <b>if</b> it became lacking <b>before</b> the priest <b>poured</b> from it into his palm in order to place it on the right thumb and big toe of the leper, <b>he shall fill it.</b> Clearly the service vessel containing the <i>log</i> does not sanctify the oil to the extent that it can become disqualified. The Gemara notes: Indeed, this is <b>a conclusive refutation</b> of the opinion of Reish Lakish.",
    "§ <b>It was stated:</b> With regard to the <b>remainder</b> of a meal offering <b>that became lacking between</b> the <b>removal of the handful and</b> its <b>burning</b> upon the altar, <b>Rabbi Yoḥanan says</b> that one <b>burns the handful on</b> account of such a remainder, and that the remainder is then permitted for consumption. <b>And Reish Lakish says</b> that one does <b>not burn the handful on</b> account of the remainder. The Gemara notes: <b>According to</b> the opinion <b>of Rabbi Eliezer, everyone agrees</b> that the handful is burned on account of the remainder. In other words, both <i>amora’im</i>, Rabbi Yoḥanan and Reish Lakish, concur that this is the <i>halakha</i> according to the <i>tanna</i> Rabbi Eliezer. <b>When they disagree,</b> it is concerning the <i>halakha</i> <b>according to</b> the opinion <b>of Rabbi Yehoshua.</b>",
    "The Gemara cites the dispute in question. <b>As we learned</b> in a mishna (26a): If, after the handful was removed, <b>the remainder of</b> the meal offering <b>became ritually impure,</b> or if <b>the remainder of</b> the meal offering <b>was burned,</b> or if <b>the remainder of</b> the meal offering <b>was lost, according to the principle of Rabbi Eliezer,</b> who says that with regard to an animal offering the blood is fit for sprinkling even if there is no meat that can be eaten, the meal offering is <b>fit,</b> and the priest burns the handful. <b>But according to the principle of Rabbi Yehoshua,</b> who says that with regard to an animal offering the blood is fit for sprinkling only if there is meat that can be eaten, it is <b>unfit</b> and the priest does not burn the handful, as the handful serves to render the remainder permitted.",
    "<b>The one who disqualifies</b> the remainder of a meal offering that became lacking between the removal of the handful and its burning upon the altar, i.e., Reish Lakish, holds <b>in accordance with</b> the plain meaning of the opinion of <b>Rabbi Yehoshua. And the one who deems</b> that remainder <b>fit,</b> i.e., Rabbi Yoḥanan, maintains that when <b>Rabbi Yehoshua says</b> that the remainder is unfit, he says so <b>only there,</b> in a case <b>where nothing remained</b> from the meal offering other than the remainder. Since the handful is intended to render permitted for consumption the remainder of the meal offering, if there is no remainder at all then the handful is not burned. <b>But</b> in a case <b>where there remained</b> a portion of the remainder, Rabbi Yoḥanan maintains that <b>even Rabbi Yehoshua concedes to</b> Rabbi Eliezer that the handful is fit to be burned.",
    "The Gemara cites a proof for Rabbi Yoḥanan: It is clear that this is Rabbi Yehoshua’s opinion, <b>as it is taught</b> in a <i>baraita</i> that <b>Rabbi Yehoshua says:</b> With regard to <b>any of the offerings that</b> are mentioned <b>in the Torah from which there remains</b> either <b>an olive-bulk of meat or an olive-bulk of fat,</b> the <i>halakha</i> is that the priest <b>sprinkles the blood</b> of that offering and thereby permits either the remaining meat for consumption or the remaining fat for sacrifice upon the altar. But if there remains only <b>half an olive-bulk of meat</b> and <b>half an olive-bulk of fat, he does not sprinkle the blood,</b> as the consumption or burning of anything less than an olive-bulk is not significant enough to warrant the sprinkling of the blood. The volumes of the meat and the fat do not combine to form a whole olive-bulk.",
    "The <i>baraita</i> continues: <b>And in</b> the case of <b>a burnt offering, even</b> if there remains only <b>half an olive-bulk of flesh and half an olive-bulk of fat, he sprinkles the blood, because in</b> the case of <b>a burnt offering it is entirely consumed,</b> i.e., as the flesh and fat are both burned upon the altar, there is in fact an olive-bulk of the offering that is designated for burning upon the altar. <b>And with regard to a meal offering, even though it</b> remains <b>entirely intact, he shall not sprinkle.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בַּקֹּדֶשׁ הַקֳּדָשִׁים תֹּאכְלֶנּוּ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָא לְמָה לִי קְרָא",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימָא בַּחֲצַר אֹהֶל מוֹעֵד יֹאכְלוּהָ וְלֹא יְהֵא טָפֵל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמוּר מִן הָעִיקָּר <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>עֲבוֹדָה דְּאָדָם עוֹבֵד בִּמְקוֹם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבּוֹ אָמְרִינַן שֶׁלֹּא יְהֵא טָפֵל חָמוּר מִן הָעִיקָּר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲכִילָה שֶׁאֵין אָדָם אוֹכֵל בִּמְקוֹם רַבּוֹ טַעְמָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתַב קְרָא הָא לָא כְּתַב קְרָא לֹא יְהֵא טָפֵל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמוּר מִן הָעִיקָּר לָא אָמְרִינַן <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיתְּמַר בְּלָלָהּ חוּץ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוֹמַת עֲזָרָה רַבִּי יוֹחָנָן אָמַר פְּסוּלָה רֵישׁ לָקִישׁ אָמַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרָה רֵישׁ לָקִישׁ אָמַר כְּשֵׁרָה דִּכְתִיב וְיָצַק עָלֶיהָ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמֶן וְנָתַן עָלֶיהָ לְבוֹנָה וַהֲדַר וֶהֱבִיאָהּ אֶל בְּנֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲרֹן הַכֹּהֲנִים וְקָמַץ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִקְּמִיצָה וְאֵילָךְ מִצְוַת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּהוּנָּה לִימֵּד עַל יְצִיקָה וּבְלִילָה שֶׁכְּשֵׁרִין בְּזָר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִדִּכְהוּנָּה לָא בָּעֲיָא פְּנִים נָמֵי לָא בָּעֲיָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן אָמַר פְּסוּלָה כֵּיוָן דַּעֲשִׂיָּיתָהּ בִּכְלִי הוּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְהִי דִּכְהוּנָּה לָא בָּעֲיָא פְּנִים מִיהַת בָּעֲיָא תַּנְיָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּווֹתֵיהּ דְּרַבִּי יוֹחָנָן בְּלָלָהּ זָר כְּשֵׁרָה חוּץ לְחוֹמַת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֲזָרָה פְּסוּלָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִיתְּמַר מִנְחָה שֶׁחָסְרָה קוֹדֶם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְמִיצָה רַבִּי יוֹחָנָן אָמַר יָבִיא מִתּוֹךְ בֵּיתוֹ וִימַלְּאֶנָּה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישׁ לָקִישׁ אָמַר לָא יָבִיא מִתּוֹךְ בֵּיתוֹ וִימַלְּאֶנָּה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר מֵבִיא מִתּוֹךְ בֵּיתוֹ וִימַלְּאֶנָּה קְמִיצָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָבְעָה לֵיהּ רֵישׁ לָקִישׁ אָמַר לָא יָבִיא מִתּוֹךְ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיתוֹ וִימַלְּאֶנָּה קְדוּשַּׁת כְּלִי קָבְעָה לֵיהּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֵיתִיבֵיהּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן לְרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ חָסֵר הַלּוֹג אִם עַד שֶׁלֹּא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצַק יְמַלְּאֶנּוּ תְּיוּבְתָּא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיתְּמַר שִׁירַיִם שֶׁחָסְרוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין קְמִיצָה לְהַקְטָרָה רַבִּי יוֹחָנָן אָמַר מַקְטִיר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹמֶץ עֲלֵיהֶן וְרֵישׁ לָקִישׁ אָמַר אֵין מַקְטִיר קוֹמֶץ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהֶן אַלִּיבָּא דְּרַבִּי אֱלִיעֶזֶר כּוּלֵּי עָלְמָא לָא פְּלִיגִי כִּי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי אַלִּיבָּא דְּרַבִּי יְהוֹשֻׁעַ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דִּתְנַן נִטְמְאוּ שְׁיָרֶיהָ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׂרְפוּ שְׁיָרֶיהָ אָבְדוּ שְׁיָרֶיהָ כְּמִדַּת רַבִּי אֱלִיעֶזֶר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרָה כְּמִדַּת רַבִּי יְהוֹשֻׁעַ פְּסוּלָה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאן דְּפָסֵל",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יְהוֹשֻׁעַ וּמַאן דְּמַכְשַׁר עַד כָּאן לֹא אָמַר רַבִּי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ הָתָם אֶלָּא דְּלָא אִישְׁתְּיַיר אֲבָל הֵיכָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִישְׁתְּיַיר אֲפִילּוּ רַבִּי יְהוֹשֻׁעַ מוֹדֶה לֵיהּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דְּתַנְיָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוֹשֻׁעַ אוֹמֵר כׇּל הַזְּבָחִים שֶׁבַּתּוֹרָה שֶׁנִּשְׁתַּיֵּיר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֶם כְּזַיִת בָּשָׂר אוֹ כְּזַיִת חֵלֶב זוֹרֵק הַדָּם כַּחֲצִי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זַיִת בָּשָׂר כַּחֲצִי זַיִת חֵלֶב אֵינוֹ זוֹרֵק אֶת הַדָּם",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּבָעוֹלָה אֲפִילּוּ כַּחֲצִי זַיִת בָּשָׂר וְכַחֲצִי זַיִת חֵלֶב",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹרֵק אֶת הַדָּם מִפְּנֵי שֶׁבָּעוֹלָה כּוּלָּהּ כָּלִיל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַמִּנְחָה אַף עַל פִּי שֶׁכּוּלָּהּ קַיֶּימֶת לֹא יִזְרוֹק",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בַּקֹּדֶשׁ הַקֳּדָשִׁים.</b> בפרשת ויקח קרח ולעיל מיניה כתיב לכל חטאתם",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולכל אשמם וגו' בקדש הקדשים דמשמע היכל דאי עזרה בהדיא כתיב",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"https://www.sefaria.org/Leviticus.6.9\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Leviticus.6.9\">ויקרא ו׳:ט׳</a>) בחצר אהל מועד ואם איתא דילפינן מהאי טעמא דלא יהא",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טפל חמור מעיקר: <b>הא</b> <b>למה</b> <b>לי</b> <b>קרא.</b> לבן בתירא לילף מאידך קרא",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם) בחצר אהל מועד יאכלוה וכל",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן היכל והאי בקדש הקדשים למה לי",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב רחמנא: ומשני האי דאיצטריך",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדש הקדשים לאו לאשמועינן דלא",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפסלי קדשים בכניסת היכל אלא",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למישרי אכילה בהיכל דלא נפקא מההוא",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא יהא טפל חמור מעיקר: <b>דעבודה</b>",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא.</b> דדרך ארץ היא לעבוד בפני",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבו אמרי' לא יהא טפל וכו' אבל אכילה",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין דרך ארץ לאכול במקום רבו",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אמרי' דכיון דעיקר הוא כ\"ש דמצי",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכיל בגוויה אי לא אשמעינן קרא:",
      "source_ref": "Rashi on Menachot 9a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קְמִיצָה קָבְעָה לֵיהּ.</b> דכל כמה דלא קמיץ",
      "source_ref": "Rashi on Menachot 9a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מיקריא מנחה ולא קרינא ביה מן",
      "source_ref": "Rashi on Menachot 9a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנחה פרט לשחסרה כדמפרש לקמן",
      "source_ref": "Rashi on Menachot 9a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל לשון קביעות דאמור במנחות כלומר",
      "source_ref": "Rashi on Menachot 9a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקוק זה לזה ואין אתה יכול לשנות קצת",
      "source_ref": "Rashi on Menachot 9a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו להביא אחר תחתיו לפי שהוקבעו",
      "source_ref": "Rashi on Menachot 9a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחד: <b>קדושת</b> <b>כלי</b> <b>קבעה</b> <b>לה.</b> בשם",
      "source_ref": "Rashi on Menachot 9a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקרינא בה מן המנחה פרט לכשחסרה:",
      "source_ref": "Rashi on Menachot 9a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חָסֵר הַלּוֹג.</b> שמן של מצורע עד שלא",
      "source_ref": "Rashi on Menachot 9a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצק על כפו השמאלית ימלאנה ולא",
      "source_ref": "Rashi on Menachot 9a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרי' דקבעה להו לוג שהוא כלי שרת:",
      "source_ref": "Rashi on Menachot 9a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כִּי.</b> דמה היכא דאבדו",
      "source_ref": "Rashi on Menachot 9a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירים או נשרפו קמכשר ר' אליעזר",
      "source_ref": "Rashi on Menachot 9a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן להקטיר קומץ כ\"ש חסרו דאיכא",
      "source_ref": "Rashi on Menachot 9a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיור במקצתה: <b>כמדת</b> <b>ר'</b> <b>אליעזר.</b>",
      "source_ref": "Rashi on Menachot 9a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר בפ' כיצד צולין (<a href=\"/pesachim/77a\">פסחים עז.</a>) ועשית",
      "source_ref": "Rashi on Menachot 9a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולותיך הבשר והדם דם אע\"פ",
      "source_ref": "Rashi on Menachot 9a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין בשר (בשר אע\"פ שאין דם): <b>כשרה.</b>",
      "source_ref": "Rashi on Menachot 9a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקטיר הקומץ דקומץ בלא שירים דומיא",
      "source_ref": "Rashi on Menachot 9a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדם בלא בשר: <b>כמדת</b> <b>ר'</b> <b>יהושע.</b>",
      "source_ref": "Rashi on Menachot 9a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר אם אין בשר אין דם אם אין",
      "source_ref": "Rashi on Menachot 9a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם אין בשר פסול להקטיר הקומץ:",
      "source_ref": "Rashi on Menachot 9a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כְּזַיִת בָּשָׂר אוֹ כְּזַיִת חֵלֶב.</b> בפסחים נפקא",
      "source_ref": "Rashi on Menachot 9a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן בכיצד צולין (<a href=\"/pesachim/79a\">דף עט.</a>) דמשום חלב",
      "source_ref": "Rashi on Menachot 9a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי זריק דכתיב (ויקרא יז) וזרק הכהן",
      "source_ref": "Rashi on Menachot 9a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הדם וגו' והקטיר החלב אלמא",
      "source_ref": "Rashi on Menachot 9a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלב אע\"פ שאין בשר: <b>כחצי</b> <b>זית</b>",
      "source_ref": "Rashi on Menachot 9a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חלב</b> <b>אין</b> <b>זורק.</b> שאין אכילת בשר",
      "source_ref": "Rashi on Menachot 9a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואכילת מזבח מצטרפין זריקת דם",
      "source_ref": "Rashi on Menachot 9a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה אלא להתיר אימורים למזבח",
      "source_ref": "Rashi on Menachot 9a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשר לאדם וכיון דאבדו שניהם",
      "source_ref": "Rashi on Menachot 9a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקה למה: <b>ובעולה.</b> דבין בשר בין",
      "source_ref": "Rashi on Menachot 9a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלב כולהו למזבח סלקי מצטרפים:",
      "source_ref": "Rashi on Menachot 9a:13:1",
      "gemara_segment_ids": [
        12
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רבי יוחנן אמר פסולה. אע\"ג דלא בלל כשרה בלל חוץ לחומת העזרה"
    },
    {
      "width": "380px",
      "right": "",
      "left": "",
      "text": "גרע ולא דמי לההיא דזבחים בפ' קדשי קדשים (<a href=\"/zevachim/63b\">זבחים דף סג:</a>) דתלינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טעמא מיצה דמה בכל מקום במזבח כשרה שאם היזה ולא מיצה כשרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דהתם בפנים והכא בחוץ: ריש לקיש אמר כשרה. הכא משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאע\"ג דקדושה היא לא מיפסלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביוצא ואפילו רבי יוחנן לא פליג אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דעשה הבלילה בחוץ אבל משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוצא לא וכן משמע בפרק התכלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(<a href=\"/menachot/47a\">לקמן מנחות דף מז.</a>) דאמר רב ששת הני תנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כרבי סבירא להו דאמר שחיטה מקדשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(היא) איפסילא ביוצא ובסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמעתא (<a href=\"/menachot/48a\">שם מח.</a>) קאמר הא דלא כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיון דאמר שחיטה מקדשא דפריק להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היכא אי אבראי איפסילו להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביוצא משמע משום דשחיטה מקדשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא דאיפסיל ביוצא הא לאו הכי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאע\"ג דאית ליה תנור מקדש בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבי ישמעאל (<a href=\"/menachot/72b\">לקמן מנחות דף עב:</a>) ומיהו יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לדחות דבאין עם הזבח שאני דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נסכים הבאין עם הזבח לא מיפסלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלינה אלא בשחיטת זבח כדאמר זעירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקמן בפרק התודה (<a href=\"/menachot/79a\">מנחות דף עט.</a>) ואילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפני עצמן תנן קדשו בכלי נפסלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלינה ויש עוד ראיה מהא דתנן בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני דמעילה (<a href=\"/meilah/9a\">דף ט.</a>) גבי מנחות ושתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלחם קרמו בתנור הוכשרו ליפסל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטבול יום ובמחוסר כיפורים ובלינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל יוצא לא קתני ואע\"ג דגבי עופות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזבחים הוה מצי למיתני (אגב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחרינא) לא תני אגב שתי הלחם ולחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפנים ומנחות והא דאמר בפרק כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעה (<a href=\"/pesachim/36a\">פסחים דף לו.</a>) גבי לישה דמנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נהי דבזריזין ליתא במקום זריזין איתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אורחא דמילתא נקט שדרך לעשותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במקום זריזין והא דאמרינן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המזבח מקדש (<a href=\"/zevachim/88a\">זבחים פח.</a>) אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקדשין ליקרב אבל מקדשין ליפסל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היינו בטבול יום ובמחוסר כיפורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובלינה אבל לא ביוצא ובקונטרס פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקמן בריש שתי מדות (<a href=\"/menachot/87b\">מנחות דף פז:</a>) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שולחן אבל מקדשין ליפסל בלינה וביוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובפרק המזבח מקדש (<a href=\"/zevachim/88a\">זבחים פח.</a>) פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקונטרס אבל מקדשין ליפסל ביוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם יצא חוץ לקלעים או נגע טבול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יום ולא יתכן ומה שפירש רבינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלמה בפרק שני דזבחים (<a href=\"/zevachim/20b\">דף כ:</a>)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי יציאה מהו שתועיל בקידוש ידים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ורגלים כדרך כל הקדשים שקדשו בכלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנפסלים ביוצא אין הטעם תלוי בכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלל (ועוד) דהא קאמר התם כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפריש אסוחי מסח דעתיה והא דדייק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בפ' שתי הלחם (<a href=\"/menachot/346a\">לקמן מנחות צה: ושם.</a>) אמרת לישתן ועריכתן בחוץ אלמא מדת יבש לא נתקדשה וכן בסוף כל המנחות באות מצה (<a href=\"/menachot/63a\">מנחות סג.</a>) דדריש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ר' שמעון תנור תנור שתי פעמים שתהא אפייתן בתנור ושתהא הקדישן בתנור ופריך והתנן ר' שמעון אומר לעולם הוי רגיל לומר. שתי הלחם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולחם הפנים כשרות בעזרה וכשרות אבי פאגי לאו משום דנתקדשה הוי מיפסיל ביוצא אלא משום דדבר מכוער הוא להוציא לחוץ לאחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שנתקדשה וא\"ת וכיון דבקדושת כלי לא מיפסלא ביוצא מנחת כהנים וחביתי כהן גדול דלית בה קמיצה אימא מיפסל ביוצא ושמא באותם מועיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קידוש כלי כדאמרי' (<a href=\"/zevachim/45b\">בזבחים דף מה:</a>) שאין להם מתירין משיקדש בכלי: מקמיצה ואילך מצות כהונה. הגשה ותנופה נמי בעו כהונה שאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "זר קרב אצל המזבח אלא הכא בד' עבודות שבמנחה איירי שמתחילין משעת קמיצה ומיהו בלאו הכי ניחא דליכא תנופה אלא במנחת עומר וקנאות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדתנן בפ' כל המנחות באות מצה (<a href=\"/menachot/61a\">לקמן מנחות סא.</a>) ובמנחות קנאות אין יציקה ובלילה. דלית בה שמן ובמנחת העומר אע\"ג דטעונה שמן לא כתיב בה וקמץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הכהן: ומדכהונה לא בעיא פנים נמי לא בעיא. וא\"ת הרי שחיטה דלא בעיא כהונה ובעיא פנים דכתיב (<a href=\"https://www.sefaria.org/Leviticus.1.5\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Leviticus.1.5\">ויקרא א׳:ה׳</a>) ושחט את בן הבקר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לפני ה' כדדרשינן בפ' כל הפסולין (<a href=\"/zevachim/32b\">זבחים דף לב:</a>) דבעינן שיהא בן הבקר לפנים וי\"ל דשאני התם משום קבלה נמי שכן מיני דמים:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חסר הלוג עד שלא יצק ימלאנו. משנה היא במס' נגעים (פי\"ד מ\"י) ותימה שלא היה יודע ר' שמעון בן לקיש וכה\"ג [קשה] בפ' במה טומנין"
    },
    {
      "width": "870px",
      "right": "",
      "left": "",
      "text": "(<a href=\"/shabbat/50b\">שבת נ:</a>) דפריך ממתניתין דהטומן לפת וצנונות: עד שלא יצק ימלאנו. משמע הא משיצק לא ימלאנו ותימה דלעיל (<a href=\"/shabbat/5a\">מנחות דף ה.</a>) תניא הקדים מתן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שמן למתן דם ימלאנו שמן כו' והיינו לאחר יציקה וי\"ל דההיא כר' שמעון דפליג במס' נגעים (פי\"ד מ\"י) ומייתי לה במס'יומא שאם חסר עד שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נתן שימלאנו ואפי' לאחר יציקה ואע\"פ שכבר נתן קודם מתן דם הואיל דבפסול נעשית לא שמה מתנה ומהאי טעם אתיא נמי כתנא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קמא דיציקה הנעשית בפסול לא שמה יציקה: מאן דפסיל כרבי יהושע. הא דא\"ר יוסי בפ' כיצד צולין (פסחים עח. ושם) דמסתברא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כי היכי דפליגי רבי אליעזר ורבי יהושע בזבחים הכי פליגי במנחות לאו דוקא לר' שמעון בן לקיש אלא כי היכי דפליגי בזבחים בלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נשתייר פליגי במנחות בחסרו שיריים וא\"ת הא דקאמר התם דעיקר קראי כי כתיבי בזבחים כתיבי והא במנחות נמי איכא קראי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דדריש בסמוך המנחה ויש לומר דהתם לרבי יוחנן קאמר דלדידיה ליכא קראי היכא דחסרו שירים עד כזית דמקטיר קומץ עליהם:"
    }
  ]
}