{
  "text": [
    "<b>מהא דאמרינן אלו מתרמי ליה תלתא מצות יהיב כוליה ביתיה.</b> משמע דאפילו למצוה עוברת כאתרוג וסוכה לא מחויב הוא לתת אפילו שליש ממונו. וזה תימא האיך לא נתנו דמים למצוה עוברת וכתב הראב\"ד ז\"ל כדי שלא יבוא לידי עוני ויפיל עצמו על הציבור וכמו שאמרו (פסחים קיב, א וע\"ש) עשה שבתך חול ואל תצטרך לבריות וכן אמרו (כתובות נ, א) המבזבז אל יבזבז יותר מחומש שהעוני כמיתה ומ\"מ לא כמיתה ממש מאמר הרב שלא אמרינן אלא במצות עשה בשב ואל תעשה אבל במצות לא תעשה אפילו כל ממונו.",
    "<b>עד שליש משלו מכאן ואילך משל הב\"ה.</b> כלומר עד שליש נותן ומוציא בעולם הזה משלו ונוטל שכרו לעולם הבא דשכר מצות בהאי עלמא ליכא אבל מכאן ואילך אינו מוציא משלו אלא משל הקב\"ה שהוא יזמין לו ריוח בעולם הזה.",
    "<b>אילימא בשור קשור ובור מכוסה.</b> כלומר קשור כראוי ומכוסה כראוי דאי לא מאי עביד ואמאי פטור ומאי (קאי) [קא] מתמה דכותה גבי אש שמסר לו גחלת מאי שנא הכא ומאי שנא הכא כלומר דבין הכא ובין הכא הוה לן למפטריה ומוקי בשור מותר ואש שמסר לו שלהבת וא\"ת אי קשור ומכוסה כראוי היכי מסיק משום דשור עביד לנתוקי ובור עביד לנתורי והא אנן תנן (נב, א) כסהו כראוי פטור וי\"ל דדרכיה לנתוקי ולנתורי לא מעצמן קאמר אלא ע\"י אלו שמסרן להן שמשמשין להן דדרכן לשחק בהן משא\"כ בגחלת שאין דרכן ללבותה (וכשמסרן) [וכשמסרה] לאו מגרע גרע (בשמירתן) [בשמירתה) לדעת ר\"ל ואפילו לר' יוחנן דפטר אפילו כשמסר לו שלהבת משום דצוותה דחרש קא גריס וה\"ה בשור קשור ובור מכוסה דפטור משום דמעשיהן של אלו גרמו אבל בשור מותר ובור מגולה חייב שהוא לא שמרן יפה ושמירתן של אלו אינה כלום וכי נקט שמסרן לחרש שוטה וקטן כ\"ש אם לא מסרן להני כיון שהשור מותר והבור מגולה.",
    "<b>חומר בשור מבבור.</b> האי שור דכולה שמעתין היינו קרן ולא רגל ושן ותדע לך מדקאמר חומר בבור שהבור מועדת מתחלתה משא\"כ בשור ואלו רגל ושן מועדין הן מתחלתן ועוד מדלא תני בחומר בבור וחייבת ברשות הרבים ועוד מדקאמר שהשור משלם את הכופר ושלשים של עבד ואלו ברגל פלוגתא דאביי ורבא היא לקמן בפרק שור שנגח ד' וה' (בבא קמא מא, א).",
    "הא דקאמר:<b> חומר בשור מבבור שהשור משלם את הכופר משא\"כ בבור.</b> איכא למידק מאי טעמא לא ניליף משור מה שור שאינו מועד מתחלתו משלם בור שמועדת מתחלתה לא כ\"ש וא\"ת איכא למיפרך מה לקרב שכונתו להזיק רגל יוכיח דאסיקנא לקמן בפרק כיצד הרגל בסופו (בבא קמא כו, א) דאיכא כופר ברגל וא\"ת דאיכא למיפרך מה להצד השוה שבהן שכן בעלי חיים ודרכן לילך ולהזיק הא ליתא (דהא משמע דילפינן כופר כופר ולא פרכינן) דהא כופר ברגל מקרן ילפינן לה בכיצד הרגל ולא פרכינן מה לקרן שכן כונתו להזיק וה\"נ לא לפרוך ליה מכונתו להזיק ולא מדרכו לילך ולהזיק. תי' התוס' דהיינו טעמא באש ובור שאי אפשר לחייב בהן את הכופר דכתיב אם כופר יושת עליו ודרשינן עליו ולא על הבור ולא על האש כדדרשינן מיניה בסוף כיצד הרגל (שם) ולא על האדם וא\"ת כיון דממעטינן בור מן הכופר מדכתיב עליו ל\"ל בבור שור ולא אדם ת\"ל מעליו וי\"ל דאצטריך לפטור אפילו מדמים משום דיש פטור מכופר וחייב בדמי' השור שנגח את העבד כדאיתא בפרק שור שנגח ארבעה וחמשה (מג, א,ב) ועוד י\"ל דאצטריך שור ולא אדם למיפטר ביה עבד ערל של ישראל וע\"כ צריכין אנו לומר כן דאי לא תיקשי לן למה לי למעוטי גבי בור שור ולא אדם ת\"ל מוהמת יהיה לו דדרשינן (נא, א) שהמת שלו יצא שור פסולי המוקדשין שאינו שלו דאסור להאכילו לכלבים ואדם מת נמי אסור בהנאה כדאמרינן במס' ע\"ז פ' אין מעמידין (ע\"ז כט, ב) מדכתיב גבי מרים ותמת שם מרים וילפינן שם שם מעגלה ערופה אלא שיש לומר דאצטריך שור ולא אדם לאיפטורי נכרי הקנוי לישראל שמותר בהנאתו דלא ילפינן ממרים אלא בן ברית כמוהו. ומיהו בקושיא זו תירצו עוד בתוס' דאי משום והמת יהיה לו לא הוה מפטר בור באדם דההוא קרא דוהמת יהיה לו בשוורים קא משתעי קרא דקאמר ישלם שור תחת השור ובההוא דקאמר שור תחת השור הוא דקאמר והמת יהיה לו כלומר באיזה אני מחמיר בשור שהוא לאחר מיתה של בעלים לאפוקי שור פסולי המוקדשין ותדע מדפריך עלה בפרק הפרה (נג, ב) ואיפיך אנא כלומר דוהמת יהיה לו דכתיב גבי שור נדרוש למי (שהמיתה) [שהמת] שלו והמת יהיה לו דכתיב גבי בור נדרוש ללמד שפחת נבלה לבעלים והיכי מצי למימר הכא שיהיה השור פטור בכל מי שאין (המיתה) [המת] שלו והלא בדידיה כתיב בהדיא דמשלם ביה האי קרא קאי ובירושלמי מצאתי שממעט אדם מוהמת יהיה לו דגרסינן התם (ב\"ק פ\"א ה\"א) א\"ר הילא (צורך) [צריך] הוא שיאמר בכל אחד ואחד השור מלמד על כלהון שהבעלים מטפלין בנבלה דכתיב והמת יהיה לו וכתיב בבור והמת יהיה לו תניא ר' ישמעאל אומר יצאו קרקעות שאין מטלטלין יצא אדם שאין לו הניה ממתו."
  ]
}