{
  "text": [
    "< b > מ ה א   ד א מ ר י נ ן   א ל ו   מ ת ר מ י   ל י ה   ת ל ת א   מ צ ו ת   י ה י ב   כ ו ל י ה   ב י ת י ה . < / b >   מ ש מ ע   ד א פ י ל ו   ל מ צ ו ה   ע ו ב ר ת   כ א ת ר ו ג   ו ס ו כ ה   ל א   מ ח ו י ב   ה ו א   ל ת ת   א פ י ל ו   ש ל י ש   מ מ ו נ ו .   ו ז ה   ת י מ א   ה א י ך   ל א   נ ת נ ו   ד מ י ם   ל מ צ ו ה   ע ו ב ר ת   ו כ ת ב   ה ר א ב \" ד   ז \" ל   כ ד י   ש ל א   י ב ו א   ל י ד י   ע ו נ י   ו י פ י ל   ע צ מ ו   ע ל   ה צ י ב ו ר   ו כ מ ו   ש א מ ר ו   ( פ ס ח י ם   ק י ב ,   א   ו ע \" ש )   ע ש ה   ש ב ת ך   ח ו ל   ו א ל   ת צ ט ר ך   ל ב ר י ו ת   ו כ ן   א מ ר ו   ( כ ת ו ב ו ת   נ ,   א )   ה מ ב ז ב ז   א ל   י ב ז ב ז   י ו ת ר   מ ח ו מ ש   ש ה ע ו נ י   כ מ י ת ה   ו מ \" מ   ל א   כ מ י ת ה   מ מ ש   מ א מ ר   ה ר ב   ש ל א   א מ ר י נ ן   א ל א   ב מ צ ו ת   ע ש ה   ב ש ב   ו א ל   ת ע ש ה   א ב ל   ב מ צ ו ת   ל א   ת ע ש ה   א פ י ל ו   כ ל   מ מ ו נ ו .",
    "< b > ע ד   ש ל י ש   מ ש ל ו   מ כ א ן   ו א י ל ך   מ ש ל   ה ב \" ה . < / b >   כ ל ו מ ר   ע ד   ש ל י ש   נ ו ת ן   ו מ ו צ י א   ב ע ו ל ם   ה ז ה   מ ש ל ו   ו נ ו ט ל   ש כ ר ו   ל ע ו ל ם   ה ב א   ד ש כ ר   מ צ ו ת   ב ה א י   ע ל מ א   ל י כ א   א ב ל   מ כ א ן   ו א י ל ך   א י נ ו   מ ו צ י א   מ ש ל ו   א ל א   מ ש ל   ה ק ב \" ה   ש ה ו א   י ז מ י ן   ל ו   ר י ו ח   ב ע ו ל ם   ה ז ה .",
    "< b > א י ל י מ א   ב ש ו ר   ק ש ו ר   ו ב ו ר   מ כ ו ס ה . < / b >   כ ל ו מ ר   ק ש ו ר   כ ר א ו י   ו מ כ ו ס ה   כ ר א ו י   ד א י   ל א   מ א י   ע ב י ד   ו א מ א י   פ ט ו ר   ו מ א י   ( ק א י )   [ ק א ]   מ ת מ ה   ד כ ו ת ה   ג ב י   א ש   ש מ ס ר   ל ו   ג ח ל ת   מ א י   ש נ א   ה כ א   ו מ א י   ש נ א   ה כ א   כ ל ו מ ר   ד ב י ן   ה כ א   ו ב י ן   ה כ א   ה ו ה   ל ן   ל מ פ ט ר י ה   ו מ ו ק י   ב ש ו ר   מ ו ת ר   ו א ש   ש מ ס ר   ל ו   ש ל ה ב ת   ו א \" ת   א י   ק ש ו ר   ו מ כ ו ס ה   כ ר א ו י   ה י כ י   מ ס י ק   מ ש ו ם   ד ש ו ר   ע ב י ד   ל נ ת ו ק י   ו ב ו ר   ע ב י ד   ל נ ת ו ר י   ו ה א   א נ ן   ת נ ן   ( נ ב ,   א )   כ ס ה ו   כ ר א ו י   פ ט ו ר   ו י \" ל   ד ד ר כ י ה   ל נ ת ו ק י   ו ל נ ת ו ר י   ל א   מ ע צ מ ן   ק א מ ר   א ל א   ע \" י   א ל ו   ש מ ס ר ן   ל ה ן   ש מ ש מ ש י ן   ל ה ן   ד ד ר כ ן   ל ש ח ק   ב ה ן   מ ש א \" כ   ב ג ח ל ת   ש א י ן   ד ר כ ן   ל ל ב ו ת ה   ( ו כ ש מ ס ר ן )   [ ו כ ש מ ס ר ה ]   ל א ו   מ ג ר ע   ג ר ע   ( ב ש מ י ר ת ן )   [ ב ש מ י ר ת ה )   ל ד ע ת   ר \" ל   ו א פ י ל ו   ל ר '   י ו ח נ ן   ד פ ט ר   א פ י ל ו   כ ש מ ס ר   ל ו   ש ל ה ב ת   מ ש ו ם   ד צ ו ו ת ה   ד ח ר ש   ק א   ג ר י ס   ו ה \" ה   ב ש ו ר   ק ש ו ר   ו ב ו ר   מ כ ו ס ה   ד פ ט ו ר   מ ש ו ם   ד מ ע ש י ה ן   ש ל   א ל ו   ג ר מ ו   א ב ל   ב ש ו ר   מ ו ת ר   ו ב ו ר   מ ג ו ל ה   ח י י ב   ש ה ו א   ל א   ש מ ר ן   י פ ה   ו ש מ י ר ת ן   ש ל   א ל ו   א י נ ה   כ ל ו ם   ו כ י   נ ק ט   ש מ ס ר ן   ל ח ר ש   ש ו ט ה   ו ק ט ן   כ \" ש   א ם   ל א   מ ס ר ן   ל ה נ י   כ י ו ן   ש ה ש ו ר   מ ו ת ר   ו ה ב ו ר   מ ג ו ל ה .",
    "< b > ח ו מ ר   ב ש ו ר   מ ב ב ו ר . < / b >   ה א י   ש ו ר   ד כ ו ל ה   ש מ ע ת י ן   ה י י נ ו   ק ר ן   ו ל א   ר ג ל   ו ש ן   ו ת ד ע   ל ך   מ ד ק א מ ר   ח ו מ ר   ב ב ו ר   ש ה ב ו ר   מ ו ע ד ת   מ ת ח ל ת ה   מ ש א \" כ   ב ש ו ר   ו א ל ו   ר ג ל   ו ש ן   מ ו ע ד י ן   ה ן   מ ת ח ל ת ן   ו ע ו ד   מ ד ל א   ת נ י   ב ח ו מ ר   ב ב ו ר   ו ח י י ב ת   ב ר ש ו ת   ה ר ב י ם   ו ע ו ד   מ ד ק א מ ר   ש ה ש ו ר   מ ש ל ם   א ת   ה כ ו פ ר   ו ש ל ש י ם   ש ל   ע ב ד   ו א ל ו   ב ר ג ל   פ ל ו ג ת א   ד א ב י י   ו ר ב א   ה י א   ל ק מ ן   ב פ ר ק   ש ו ר   ש נ ג ח   ד '   ו ה '   ( ב ב א   ק מ א   מ א ,   א ) .",
    "ה א   ד ק א מ ר : < b >   ח ו מ ר   ב ש ו ר   מ ב ב ו ר   ש ה ש ו ר   מ ש ל ם   א ת   ה כ ו פ ר   מ ש א \" כ   ב ב ו ר . < / b >   א י כ א   ל מ י ד ק   מ א י   ט ע מ א   ל א   נ י ל י ף   מ ש ו ר   מ ה   ש ו ר   ש א י נ ו   מ ו ע ד   מ ת ח ל ת ו   מ ש ל ם   ב ו ר   ש מ ו ע ד ת   מ ת ח ל ת ה   ל א   כ \" ש   ו א \" ת   א י כ א   ל מ י פ ר ך   מ ה   ל ק ר ב   ש כ ו נ ת ו   ל ה ז י ק   ר ג ל   י ו כ י ח   ד א ס י ק נ א   ל ק מ ן   ב פ ר ק   כ י צ ד   ה ר ג ל   ב ס ו פ ו   ( ב ב א   ק מ א   כ ו ,   א )   ד א י כ א   כ ו פ ר   ב ר ג ל   ו א \" ת   ד א י כ א   ל מ י פ ר ך   מ ה   ל ה צ ד   ה ש ו ה   ש ב ה ן   ש כ ן   ב ע ל י   ח י י ם   ו ד ר כ ן   ל י ל ך   ו ל ה ז י ק   ה א   ל י ת א   ( ד ה א   מ ש מ ע   ד י ל פ י נ ן   כ ו פ ר   כ ו פ ר   ו ל א   פ ר כ י נ ן )   ד ה א   כ ו פ ר   ב ר ג ל   מ ק ר ן   י ל פ י נ ן   ל ה   ב כ י צ ד   ה ר ג ל   ו ל א   פ ר כ י נ ן   מ ה   ל ק ר ן   ש כ ן   כ ו נ ת ו   ל ה ז י ק   ו ה \" נ   ל א   ל פ ר ו ך   ל י ה   מ כ ו נ ת ו   ל ה ז י ק   ו ל א   מ ד ר כ ו   ל י ל ך   ו ל ה ז י ק .   ת י '   ה ת ו ס '   ד ה י י נ ו   ט ע מ א   ב א ש   ו ב ו ר   ש א י   א פ ש ר   ל ח י י ב   ב ה ן   א ת   ה כ ו פ ר   ד כ ת י ב   א ם   כ ו פ ר   י ו ש ת   ע ל י ו   ו ד ר ש י נ ן   ע ל י ו   ו ל א   ע ל   ה ב ו ר   ו ל א   ע ל   ה א ש   כ ד ד ר ש י נ ן   מ י נ י ה   ב ס ו ף   כ י צ ד   ה ר ג ל   ( ש ם )   ו ל א   ע ל   ה א ד ם   ו א \" ת   כ י ו ן   ד מ מ ע ט י נ ן   ב ו ר   מ ן   ה כ ו פ ר   מ ד כ ת י ב   ע ל י ו   ל \" ל   ב ב ו ר   ש ו ר   ו ל א   א ד ם   ת \" ל   מ ע ל י ו   ו י \" ל   ד א צ ט ר י ך   ל פ ט ו ר   א פ י ל ו   מ ד מ י ם   מ ש ו ם   ד י ש   פ ט ו ר   מ כ ו פ ר   ו ח י י ב   ב ד מ י '   ה ש ו ר   ש נ ג ח   א ת   ה ע ב ד   כ ד א י ת א   ב פ ר ק   ש ו ר   ש נ ג ח   א ר ב ע ה   ו ח מ ש ה   ( מ ג ,   א , ב )   ו ע ו ד   י \" ל   ד א צ ט ר י ך   ש ו ר   ו ל א   א ד ם   ל מ י פ ט ר   ב י ה   ע ב ד   ע ר ל   ש ל   י ש ר א ל   ו ע \" כ   צ ר י כ י ן   א נ ו   ל ו מ ר   כ ן   ד א י   ל א   ת י ק ש י   ל ן   ל מ ה   ל י   ל מ ע ו ט י   ג ב י   ב ו ר   ש ו ר   ו ל א   א ד ם   ת \" ל   מ ו ה מ ת   י ה י ה   ל ו   ד ד ר ש י נ ן   ( נ א ,   א )   ש ה מ ת   ש ל ו   י צ א   ש ו ר   פ ס ו ל י   ה מ ו ק ד ש י ן   ש א י נ ו   ש ל ו   ד א ס ו ר   ל ה א כ י ל ו   ל כ ל ב י ם   ו א ד ם   מ ת   נ מ י   א ס ו ר   ב ה נ א ה   כ ד א מ ר י נ ן   ב מ ס '   ע \" ז   פ '   א י ן   מ ע מ י ד י ן   ( ע \" ז   כ ט ,   ב )   מ ד כ ת י ב   ג ב י   מ ר י ם   ו ת מ ת   ש ם   מ ר י ם   ו י ל פ י נ ן   ש ם   ש ם   מ ע ג ל ה   ע ר ו פ ה   א ל א   ש י ש   ל ו מ ר   ד א צ ט ר י ך   ש ו ר   ו ל א   א ד ם   ל א י פ ט ו ר י   נ כ ר י   ה ק נ ו י   ל י ש ר א ל   ש מ ו ת ר   ב ה נ א ת ו   ד ל א   י ל פ י נ ן   מ מ ר י ם   א ל א   ב ן   ב ר י ת   כ מ ו ה ו .   ו מ י ה ו   ב ק ו ש י א   ז ו   ת י ר צ ו   ע ו ד   ב ת ו ס '   ד א י   מ ש ו ם   ו ה מ ת   י ה י ה   ל ו   ל א   ה ו ה   מ פ ט ר   ב ו ר   ב א ד ם   ד ה ה ו א   ק ר א   ד ו ה מ ת   י ה י ה   ל ו   ב ש ו ו ר י ם   ק א   מ ש ת ע י   ק ר א   ד ק א מ ר   י ש ל ם   ש ו ר   ת ח ת   ה ש ו ר   ו ב ה ה ו א   ד ק א מ ר   ש ו ר   ת ח ת   ה ש ו ר   ה ו א   ד ק א מ ר   ו ה מ ת   י ה י ה   ל ו   כ ל ו מ ר   ב א י ז ה   א נ י   מ ח מ י ר   ב ש ו ר   ש ה ו א   ל א ח ר   מ י ת ה   ש ל   ב ע ל י ם   ל א פ ו ק י   ש ו ר   פ ס ו ל י   ה מ ו ק ד ש י ן   ו ת ד ע   מ ד פ ר י ך   ע ל ה   ב פ ר ק   ה פ ר ה   ( נ ג ,   ב )   ו א י פ י ך   א נ א   כ ל ו מ ר   ד ו ה מ ת   י ה י ה   ל ו   ד כ ת י ב   ג ב י   ש ו ר   נ ד ר ו ש   ל מ י   ( ש ה מ י ת ה )   [ ש ה מ ת ]   ש ל ו   ו ה מ ת   י ה י ה   ל ו   ד כ ת י ב   ג ב י   ב ו ר   נ ד ר ו ש   ל ל מ ד   ש פ ח ת   נ ב ל ה   ל ב ע ל י ם   ו ה י כ י   מ צ י   ל מ י מ ר   ה כ א   ש י ה י ה   ה ש ו ר   פ ט ו ר   ב כ ל   מ י   ש א י ן   ( ה מ י ת ה )   [ ה מ ת ]   ש ל ו   ו ה ל א   ב ד י ד י ה   כ ת י ב   ב ה ד י א   ד מ ש ל ם   ב י ה   ה א י   ק ר א   ק א י   ו ב י ר ו ש ל מ י   מ צ א ת י   ש מ מ ע ט   א ד ם   מ ו ה מ ת   י ה י ה   ל ו   ד ג ר ס י נ ן   ה ת ם   ( ב \" ק   פ \" א   ה \" א )   א \" ר   ה י ל א   ( צ ו ר ך )   [ צ ר י ך ]   ה ו א   ש י א מ ר   ב כ ל   א ח ד   ו א ח ד   ה ש ו ר   מ ל מ ד   ע ל   כ ל ה ו ן   ש ה ב ע ל י ם   מ ט פ ל י ן   ב נ ב ל ה   ד כ ת י ב   ו ה מ ת   י ה י ה   ל ו   ו כ ת י ב   ב ב ו ר   ו ה מ ת   י ה י ה   ל ו   ת נ י א   ר '   י ש מ ע א ל   א ו מ ר   י צ א ו   ק ר ק ע ו ת   ש א י ן   מ ט ל ט ל י ן   י צ א   א ד ם   ש א י ן   ל ו   ה נ י ה   מ מ ת ו ."
  ]
}