{
  "text": [
    "<b> אילימא דנגחיה תורא דידן לתורא דהקדש שור רעהו אמר רחמנא ולא של הקדש.</b> והוא הדין לנזקי שן ורגל כמו שפירש רש\"י ז\"ל בבבא קמא. ואי אפשר לפרש דבנזקי שן ורגל הושוו כולן לנזקין, דאם כן לוקמה הכא בנזקי שן ורגל. ועוד מדאמרינן בסמוך מה לבעל חוב שכן יפה כחו בנזקין תאמר בהקדש שהורע כחו בנזקין ואם הוה ליה לפרש שכן יפה כחו בנזקי קרן ושכן הורע כחו בנזקי קרן, ועוד דכי אמרינן בעלמא מה לנזקי קרן שכן אין בנזקי שן ורגל ומה לנזקי שן ורגל שכן אין בנזקי קרן, לא אמרינן בשום מקום מה לנזקי שן ורגל שכן בהקדש תאמר בקרן שאינו בהקדש ותני רבי חייא נזקין להדיוט ואין נזקין לגבוה, אלא ודאי אפילו שן ורגל בהקדש לא משלמי. ואומר בתוספות דפטורא דכולהו נזקין נפקא לן מדכתיב גבי תרומה ואיש כי יאכל קדש בשגגה ודרשינן פרט למזיק וילפינן קדש קדש מתרומה כדילפינן לה לגבי שאר מילי ואפילו הוא עצמו שהזיק את ההקדש ולא נהנה פטור מהאי טעמא וכדאמרינן במעילה פרק הנהנה [נג, א] אקשה רחמנא לתרומה מה תרומה כי יאכל פרט למזיק אף הקדש כל מידי דבר אכילה כי מזיק ליה פטור ומידי דבר אכילה לאו דוקא וכן פירש רש\"י ז\"ל שם. ואם תאמר והא בתרומה קרן מיהא משלם ולא פטרה תורה את המזיק אלא חומש אם כן אף בהקדש נאמר כן, יש לומר דגבי תרומה כי משלם קרן היינו משום דהוה לה ממון כהן וחייביה לאו [בנדפס: משום] מכי יאכל קדש נפקא אלא מגוזל דעלמא נפקא אבל הקדש מכי יאכל פרט למזיק גמרינן לפטורא לגמרי. ובתוספות תירצו דכיון דגלי לן רחמנא פטורא לכל מזיק בהקדש מכי יאכל פרט למזיק לגמרי פטרינן ליה כדגלי לן בנזקי קרן דפטר ליה לגמרי ומיהו אדם המזיק את ההקדש משלם את הקרן מדבריהם והיינו דאמרינן במציעא פרק השולא [=צט, ב] גמרא זה אומר שאולה מתה, אמר שמואל האי מאן דגזל חביצא דתמרי מחבריה ומזדבני מהדדי בחמשין נכי חדא וחדא מזדבני בחמשין כי משלם חמשין נכי חדא משלם ולהקדש משלם חמשין וחומשיהון מה שאין כן במזיק דלא משלם חומש דאמר מר איש כי יאכל קדש פרט למזיק [בנדפס: ובפירקא קמא כתבתי יותר מזה בסייעתא דשמיא]. והא דלא מוקי לה הכא במועל בהקדש שמשלם ממיטב כתבו בתוספות משום דההוא נפקא לן בהדיא מקרא ולא ילפינן בקל וחומר דנזק הדיוט דכתיב בתרומה ואשר חטא מן הקדש ישלם ומיתי לה בגזירה שוה דישלם דכתיב מיטב שדהו ומיטב כרמו ישלם, כדחזינן בריש בבא קמא [ה א] אתיא תחת נתינה ישלם כסף וילפינן קדש קדש מתרומה.",
    "<b>לא יהא אלא בעל חוב ותנן בעל חוב בבינונית.</b> לרבותא קאמר הכא בבינונית דהא מתניתין לא דאורייתא אי מדאורייתא בזיבורית היא, אלא הכי קאמר ובעל חוב אפילו מדרבנן אינה אלא בבינונית אי נמי כיון דתנן במתניתין מפני תקון העולם שמעינן מינה דמדאורייתא בזיבורית וכאילו אמר הכא ותנן בעל חוב בבינונית מפני תקון העולם ומדאורייתא בזיבורית. כך נראה לי.",
    "<b>ורבי עקיבא סבר לה כרבי שמעון בן מנסיא.</b> ואם תאמר אם כן מאי קל וחומר דהא בבבא קמא פרק שור שנגח ד' וה' (בבא קמא לז, ב) מפרש טעמיה דרבי שמעון בן מנסיא משום דסבירא ליה דהכל היו בכלל נזק שלם כשפרט לך הכתוב גבי תם רעהו דרעהו הוא דתם משלם חצי נזק ומועד נזק שלם הא דהקדש בין תם בין מועד משלמין נזק שלם וכיון שכן הוה לה במיטב כדין שאר נזיקין. תירצו בתוספות דהיינו טעמא משום דגבי מיטב כתיב ובער בשדה אחר דמשמע בשדה אחר כמוהו מה הוא הדיוט אף אחר הדיוט, וכי האי גונא דריש בפרק קמא דזבחים [ז, ב] גמרא חוץ מן החטאת אמר רבא חטאת שנשחטה על מי שמחויב חטאת פסולה על מי שמחויב עולה כשרה דכתיב וכפר עליו ולא חברו וחברו דומיא דידיה מי שמחויב כפרה כמוהו, וכן נמי בחולין פרק שני [לא, ב] גמרא נפלה סכין מידו שחט פרה ונשחטה בהמה עמה לרבי נתן פרה פסולה וכו' ופריך פשיטא נשחטה בהמה אחרת עמה ורבי נתן איצטריכא ליה סלקא דעתך אמינא ושחט אותה ולא אתה ואת חברתה והיכי דמי כגון ששחט שתי פרות כאחת, אבל בהמה דחולין אימא לא קא משמע לן. אלמא הוה משמע קצת דחברתה דומיא דידה הכא נמי בשדה אחר הוה משמע קצת מיעוטא אחר דומיא דידיה למעוטי הקדש. לפיכך איצטריך קל וחומר. ומיהו בקל וחומר מרבינן ליה משום דאחר לאו מיעוט גמור הוא אלא קצת הוה ושמע הכי כההיא [בכת\"י: בההיא] דפרה דבפרק שני דחולין.",
    "<b>אם כן מאי לא בא הכתוב.</b> כלומר דמשמע דרבי ישמעאל ורבי עקיבא במשמעותיה דקרא פליגי ולומר דהאי קרא דממעט מיניה רבי ישמעאל את ההקדש לא בא אלא לגבות לנזקין מן העידית. ואנן הא אמרינן דתרווייהו שוו בשמעתיה דקרא ולתרווייהו ממיטב דניזק קאמר.",
    "<b>ועוד מאי קל וחומר להקדש.</b> פירש רש\"י ז\"ל הואיל ומן העידית דקאמר רבי עקיבא אניזק קאי ולאקולי עליה אתא מאי קל וחומר להקדש. וקשיא לי דילמא קל וחומר שחייב לשלם להקדש אם הזיקו קאמר. ויש מתרצים דלאו קושיא היא דאי רעהו דוקא ולא של הקדש קל וחומר מאי אהני הא פטריה רחמנא ואי לא דריש ליה אלא לומר בין תם ובין מועד משלם נזק שלם כרבי שמעון בן מנסיא קל וחומר מאי עבידתיה נפקא ליה מדנפקא ליה לרבי שמעון בן מנסיא דהכל היו בכלל נזק שלם כשפרט לך הכתוב רעהו לגבי תם כדאיתא בבבא קמא ריש פרק שור שנגח ד' וה' (בבא קמא לז, ב). ולאו מילתא היא, דדילמא רבי עקיבא לדבריו דרבי ישמעאל קאמר איך אתה פוטר לגמרי נזקין בשל הקדש ואפילו לכשתמצא לומר רעהו דוקא מקל חומר לחייב כהדיוט דהשתא דהדיוט כי נגח דהדיוט חייב דהדיוט נגח דהקדש לא כל שכן וכדאמרינן התם בריש פרק שור שנגח ד' וה' (בבא קמא לז, ב) ורבי שמעון בן מנסיא מאי קסבר אי רעהו דוקא אילו הדיוט נמי אי נגח דהקדש ליפטר ואי רעהו לא דוקא וכו', וכי תימא לאו רעהו דוקא מיהו דהדיוט כי נגד דהקדש היינו טעמא דמיחייב משום דמייתי בקל וחומר דהדיוט כי נגח דהדיוט ליחייב וכו'. ואפשר לפרש ועוד מאי קל וחומר דכיון דרבי ישמעאל לא אמרה בפירוש לא הוה ליה רבי עקיבא למסתם ולאיתויי חיובא דהקדש בהאי לישנא, אלא הוה ליה למימר בפירוש רבי עקיבא אומר אף להקדש משלם מקל וחומר. ובפירושי הרמב\"ן נ\"ר כתוב דקא סלקא דעתך דבפלוגתא דרבי שמען בן מנסיא ורבנן קא מיפלגי רבי ישמעאל סבר מיטב שדהו של ניזק ובהקדש פטור, ואמר לו רבי עקיבא הקדש בעידית דמזיק משלם ולגבות לנזקין דהקדש מן העידית של מזיק קאמר ולפום הכי אקשינן מאי לא בא הכתוב דמשמע דאקרא דרבי ישמעאל קאי. ועוד מאי קל וחומר להקדש, אינה אלא קולא שאתה מיקל עליו לעשות כשל הדיוט והכתוב מחמיר עליו יותר משל הדיוט כדאמרן, ועוד אי משום קל וחומר שניהן שוין. ועוד דהא אנן בהקדש קיימינן ומאי קל וחומר להקדש. עד כאן."
  ]
}