{
  "text": [
    "<b>באריסי בתי אבות.</b> פירש ר\"ש ז\"ל, אריסי אבות — רגילין לשמור שדה של משפחה זו מעולם הן ואבותיהן באריסות ולא היו יכולין להחליפן באריסין אחרים. ואינו נראה, מדאמרינן בסמוך אריס אין לו חזקה בן אריס יש לו חזקה, ואי כדברי הרב ז\"ל אף בנו אין לו חזקה, דהוא גופו אריס. ואין נראה לפרש בן אריס בחיי אביו. אלא נראה דאריס בתי אבות אינן יכולין להחליפן כל ימיהן, אבל לאחר מיתה מסלקין את הבנים.",
    "<b>הא דאית ליה פירי בארעא הא דלית ליה פירי בארעא.</b> פירש ר\"ש ז\"ל, איכא פירא בארעא, שעדיין לא נטל האריס חלקו, אינו מעיד, דניחא ליה דתיקום ביד ראובן, דאי שקיל לה שמעון יטול גם הפירות כדין נגזל. דליכא פירא בארעא, וגם לא טרח בה האריס כלום בשנה זו, מצי להעיד, דלא מרויח מידי בהאי עדות. ותמיהא לי, כי איכא פירא בארעא, ועדיין לא נטל האריס חלקו, למה לא יעיד, ולמה יטול הנגזל חלק האריס מן הפירות, והא ארעא לאריסי קיימא ונותן הוא לזה כשאר אריסין. ועוד, דאם איתא, אפילו ליכא נמי פירא בארעא ולא טרח בה האריס כלום בשנה זו, למה יעיד, והרי הוא מעמידו בדין על הפירות שאכל בשנים שעברו, ואם תאמר דלא אמרו אלא באריס חדש שלא טרח בשדה זו מעולם, אם כן הוה ליה למימר הא דאכל פירי בארעא הא דלא אכל. ואיכא מאן דמפרש נמי הכי, הא דהוו ליה פירי מארעא מעולם לא יעיד, אבל לא הוו ליה פרי מארעא יעיד, וגם זה אינו מחוור בעיני, דאריס נוטל הוא חלק אריסותו אפילו מנגזל, דארעא לאריסותא קיימא, ולא כשנטל יותר מחלק אריסותו קאמרינן, דסתם אריס דקאמרינן הכא בשנוטל כשאר אריסין הוא. ועוד, דאם כן הוה להו למימר הא דהוה ליה פירי בארעא הא דלא הוה ליה פירא בארעא, ומדקאמר הא דאית ליה הא דלית ליה, השתא משמע.<br>אלא הכי קאמר, אית ליה פירא בארעא ועדיין צריכין לקרקע לא יעיד, שאם יסתלק הוא לא יטול אלא לפי שבחו ולפי מה שיצטרך הנגזל ליתן לאריס אחר עד שעת גמר פירות ולא לאיפסוד, וכענין שאמרו בפרק המקבל (ב\"ק קט, א) בשתלא דמסתלק, אבל לית ליה פירא בארעא יעיד, דמעתה אין לו שום הפסד לאריס אם תצא מתחת יד ראובן ותשוב ליד שמעון.",
    "<b>מלוה מעיד ללוה והוא דאית ליה ארעא אחריתי, לוקח ראשון מעיד ללוקח שני והוא דאית ליה ארעא אחריתי.</b> ואיכא למידק, ולמה יעידו, דלמא חוששין לבעלי חוב מרובין, דמאן יודעין אלו חובותיו של לוה ושל מוכר, ובשמעתא דהשותפין מעידין זה על זה, ובשמעתא דמכר לו פרה מכר לו טלית, מוכח דודאי דלחוב ידוע חיישינן, וכמו שכתבתי שם. וי\"ל דשאני התם דשותף ומוכר יודעין מה שהן חייבין, ולפיכך אנו חוששין שמא חוב מרובה עליו ולהעמיד זה בפניהם הוא רוצה, אבל לוקח ומלוה אין חוששין לכך, שאם כן לא יצאו לעולם מידי חששא זו, ולא ילוה אדם את חבירו ולא יקנה שדה ממנו, אלא דרך המלוין ודרך הלקוחות להקפיד שיהא ללוה ולמוכר קרקע כנגד החוב וכנגד המקח, והילכך סופן כתחלתן, כל שישאר ללוה או ללוקח שני קרקע אחר שוה כסף ההלואה או כסף הקרקע של לוקח ראשון, מעידין ואין אנו חוששין משום נגיעת עדות."
  ]
}