{
  "text": [
    "< b > ב א ר י ס י   ב ת י   א ב ו ת . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   א ר י ס י   א ב ו ת   —   ר ג י ל י ן   ל ש מ ו ר   ש ד ה   ש ל   מ ש פ ח ה   ז ו   מ ע ו ל ם   ה ן   ו א ב ו ת י ה ן   ב א ר י ס ו ת   ו ל א   ה י ו   י כ ו ל י ן   ל ה ח ל י פ ן   ב א ר י ס י ן   א ח ר י ם .   ו א י נ ו   נ ר א ה ,   מ ד א מ ר י נ ן   ב ס מ ו ך   א ר י ס   א י ן   ל ו   ח ז ק ה   ב ן   א ר י ס   י ש   ל ו   ח ז ק ה ,   ו א י   כ ד ב ר י   ה ר ב   ז \" ל   א ף   ב נ ו   א י ן   ל ו   ח ז ק ה ,   ד ה ו א   ג ו פ ו   א ר י ס .   ו א י ן   נ ר א ה   ל פ ר ש   ב ן   א ר י ס   ב ח י י   א ב י ו .   א ל א   נ ר א ה   ד א ר י ס   ב ת י   א ב ו ת   א י נ ן   י כ ו ל י ן   ל ה ח ל י פ ן   כ ל   י מ י ה ן ,   א ב ל   ל א ח ר   מ י ת ה   מ ס ל ק י ן   א ת   ה ב נ י ם .",
    "< b > ה א   ד א י ת   ל י ה   פ י ר י   ב א ר ע א   ה א   ד ל י ת   ל י ה   פ י ר י   ב א ר ע א . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   א י כ א   פ י ר א   ב א ר ע א ,   ש ע ד י י ן   ל א   נ ט ל   ה א ר י ס   ח ל ק ו ,   א י נ ו   מ ע י ד ,   ד נ י ח א   ל י ה   ד ת י ק ו ם   ב י ד   ר א ו ב ן ,   ד א י   ש ק י ל   ל ה   ש מ ע ו ן   י ט ו ל   ג ם   ה פ י ר ו ת   כ ד י ן   נ ג ז ל .   ד ל י כ א   פ י ר א   ב א ר ע א ,   ו ג ם   ל א   ט ר ח   ב ה   ה א ר י ס   כ ל ו ם   ב ש נ ה   ז ו ,   מ צ י   ל ה ע י ד ,   ד ל א   מ ר ו י ח   מ י ד י   ב ה א י   ע ד ו ת .   ו ת מ י ה א   ל י ,   כ י   א י כ א   פ י ר א   ב א ר ע א ,   ו ע ד י י ן   ל א   נ ט ל   ה א ר י ס   ח ל ק ו ,   ל מ ה   ל א   י ע י ד ,   ו ל מ ה   י ט ו ל   ה נ ג ז ל   ח ל ק   ה א ר י ס   מ ן   ה פ י ר ו ת ,   ו ה א   א ר ע א   ל א ר י ס י   ק י י מ א   ו נ ו ת ן   ה ו א   ל ז ה   כ ש א ר   א ר י ס י ן .   ו ע ו ד ,   ד א ם   א י ת א ,   א פ י ל ו   ל י כ א   נ מ י   פ י ר א   ב א ר ע א   ו ל א   ט ר ח   ב ה   ה א ר י ס   כ ל ו ם   ב ש נ ה   ז ו ,   ל מ ה   י ע י ד ,   ו ה ר י   ה ו א   מ ע מ י ד ו   ב ד י ן   ע ל   ה פ י ר ו ת   ש א כ ל   ב ש נ י ם   ש ע ב ר ו ,   ו א ם   ת א מ ר   ד ל א   א מ ר ו   א ל א   ב א ר י ס   ח ד ש   ש ל א   ט ר ח   ב ש ד ה   ז ו   מ ע ו ל ם ,   א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ה א   ד א כ ל   פ י ר י   ב א ר ע א   ה א   ד ל א   א כ ל .   ו א י כ א   מ א ן   ד מ פ ר ש   נ מ י   ה כ י ,   ה א   ד ה ו ו   ל י ה   פ י ר י   מ א ר ע א   מ ע ו ל ם   ל א   י ע י ד ,   א ב ל   ל א   ה ו ו   ל י ה   פ ר י   מ א ר ע א   י ע י ד ,   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ר י ס   נ ו ט ל   ה ו א   ח ל ק   א ר י ס ו ת ו   א פ י ל ו   מ נ ג ז ל ,   ד א ר ע א   ל א ר י ס ו ת א   ק י י מ א ,   ו ל א   כ ש נ ט ל   י ו ת ר   מ ח ל ק   א ר י ס ו ת ו   ק א מ ר י נ ן ,   ד ס ת ם   א ר י ס   ד ק א מ ר י נ ן   ה כ א   ב ש נ ו ט ל   כ ש א ר   א ר י ס י ן   ה ו א .   ו ע ו ד ,   ד א ם   כ ן   ה ו ה   ל ה ו   ל מ י מ ר   ה א   ד ה ו ה   ל י ה   פ י ר י   ב א ר ע א   ה א   ד ל א   ה ו ה   ל י ה   פ י ר א   ב א ר ע א ,   ו מ ד ק א מ ר   ה א   ד א י ת   ל י ה   ה א   ד ל י ת   ל י ה ,   ה ש ת א   מ ש מ ע . < b r > א ל א   ה כ י   ק א מ ר ,   א י ת   ל י ה   פ י ר א   ב א ר ע א   ו ע ד י י ן   צ ר י כ י ן   ל ק ר ק ע   ל א   י ע י ד ,   ש א ם   י ס ת ל ק   ה ו א   ל א   י ט ו ל   א ל א   ל פ י   ש ב ח ו   ו ל פ י   מ ה   ש י צ ט ר ך   ה נ ג ז ל   ל י ת ן   ל א ר י ס   א ח ר   ע ד   ש ע ת   ג מ ר   פ י ר ו ת   ו ל א   ל א י פ ס ו ד ,   ו כ ע נ י ן   ש א מ ר ו   ב פ ר ק   ה מ ק ב ל   ( ב \" ק   ק ט ,   א )   ב ש ת ל א   ד מ ס ת ל ק ,   א ב ל   ל י ת   ל י ה   פ י ר א   ב א ר ע א   י ע י ד ,   ד מ ע ת ה   א י ן   ל ו   ש ו ם   ה פ ס ד   ל א ר י ס   א ם   ת צ א   מ ת ח ת   י ד   ר א ו ב ן   ו ת ש ו ב   ל י ד   ש מ ע ו ן .",
    "< b > מ ל ו ה   מ ע י ד   ל ל ו ה   ו ה ו א   ד א י ת   ל י ה   א ר ע א   א ח ר י ת י ,   ל ו ק ח   ר א ש ו ן   מ ע י ד   ל ל ו ק ח   ש נ י   ו ה ו א   ד א י ת   ל י ה   א ר ע א   א ח ר י ת י . < / b >   ו א י כ א   ל מ י ד ק ,   ו ל מ ה   י ע י ד ו ,   ד ל מ א   ח ו ש ש י ן   ל ב ע ל י   ח ו ב   מ ר ו ב י ן ,   ד מ א ן   י ו ד ע י ן   א ל ו   ח ו ב ו ת י ו   ש ל   ל ו ה   ו ש ל   מ ו כ ר ,   ו ב ש מ ע ת א   ד ה ש ו ת פ י ן   מ ע י ד י ן   ז ה   ע ל   ז ה ,   ו ב ש מ ע ת א   ד מ כ ר   ל ו   פ ר ה   מ כ ר   ל ו   ט ל י ת ,   מ ו כ ח   ד ו ד א י   ד ל ח ו ב   י ד ו ע   ח י י ש י נ ן ,   ו כ מ ו   ש כ ת ב ת י   ש ם .   ו י \" ל   ד ש א נ י   ה ת ם   ד ש ו ת ף   ו מ ו כ ר   י ו ד ע י ן   מ ה   ש ה ן   ח י י ב י ן ,   ו ל פ י כ ך   א נ ו   ח ו ש ש י ן   ש מ א   ח ו ב   מ ר ו ב ה   ע ל י ו   ו ל ה ע מ י ד   ז ה   ב פ נ י ה ם   ה ו א   ר ו צ ה ,   א ב ל   ל ו ק ח   ו מ ל ו ה   א י ן   ח ו ש ש י ן   ל כ ך ,   ש א ם   כ ן   ל א   י צ א ו   ל ע ו ל ם   מ י ד י   ח ש ש א   ז ו ,   ו ל א   י ל ו ה   א ד ם   א ת   ח ב י ר ו   ו ל א   י ק נ ה   ש ד ה   מ מ נ ו ,   א ל א   ד ר ך   ה מ ל ו י ן   ו ד ר ך   ה ל ק ו ח ו ת   ל ה ק פ י ד   ש י ה א   ל ל ו ה   ו ל מ ו כ ר   ק ר ק ע   כ נ ג ד   ה ח ו ב   ו כ נ ג ד   ה מ ק ח ,   ו ה י ל כ ך   ס ו פ ן   כ ת ח ל ת ן ,   כ ל   ש י ש א ר   ל ל ו ה   א ו   ל ל ו ק ח   ש נ י   ק ר ק ע   א ח ר   ש ו ה   כ ס ף   ה ה ל ו א ה   א ו   כ ס ף   ה ק ר ק ע   ש ל   ל ו ק ח   ר א ש ו ן ,   מ ע י ד י ן   ו א י ן   א נ ו   ח ו ש ש י ן   מ ש ו ם   נ ג י ע ת   ע ד ו ת ."
  ]
}