{
  "text": [
    "<b>בשעה שהקב\"ה בא לביהכ\"נ ולא מצא שם עשרה מיד כועס.</b> וא\"ת והא אמרי' דבעשרה קדמה שכינה ואתיא וממתנת להם, וי\"ל דהתם מיירי בעשרה המתפללין שלא בביהכ\"נ כדמשמע לישנא מנין להמתפללין ששכינה עמהם דמשמע בכל מקום שמתפללין אע\"פ שאינו מקום קבוע לתפלה אבל הכא בביהכ\"נ כי לא אתו בזמנייהו דרגילי למיתי מרתח רתח:",
    "<b>הקובע מקום לתפלתו.</b> לא בעי למימר [שיהא רגיל להתפלל בביהכ\"נ] אחת אבל [אם] הוא מתפלל באחת תמיד אפילו בשני מקומות שפיר דמי דאמרי' בירושלמי פרק תפלת השחר א\"ר תנחום ב\"ר חייא צריך אדם לייחד לו מקום בביהכ\"נ שנאמר ויהי דוד בא עד הראש אשר ישתחוה שם לאלהים השתחוה לא נאמר אלא ישתחוה:",
    "<b>אגרא דפרקא רהטא.</b> פירש\"י זהו עיקר שכרם שיש בני אדם שאינן מבינים הדרשה מפי הרב, ותימא דר' זירא גופיה קאמר לעיל דמחללי שבתא כי רהטא והשתא קאמר דהוא עיקר השכר. ונראה לפרש שאם רוצה לעשות מצוה שלימה כמאמרה בלא חסרון יעשה כל הדברים דבסמוך:",
    "<b>אגרא דבי טמיא שתיקותא.</b> אין נ\"ל דמיירי באבל ושותק ומקבל שכר כדכתיב [ויקרא י'] וידום אהרן, דכל הני מיירי במי שעושה המצוה והאבל אינו עושה שום מצוה, הילכך נ\"ל דמיירי דאותם שבאים לבית האבל שיש להם לישב ולשתוק ולשמוע דברי הגדול המנחם אותו ואם היו אחרים מדברים אין זה כבוד ותנחומין לאבל, וטמיא ע\"ש עצמות המת כדמתרגם בעצם אדם בטמא נפשא דאינשא ובמדרש אנדריאנוס שחיק טמיא במו ישחקו עצמותיו. ובערוך פי' טמא אבל באטב\"ח הא' ט' ובאלב\"ם המ' ב' והל' א':",
    "<b>כל המתפלל אחורי ביהכ\"נ.</b> פרש\"י שכל בתי כנסיות שלהם היו פתוחות למזרח והכי תניא בתוספתא דמגילה [פ\"ג] ואחוריהם למערב והמתפלל אחורי ביהכ\"נ ואינו מחזיר פניו לביהכ\"נ נראה ככופר במי שמתפללין לפניו. וקשה לפי' דלפי שיטת התוספתא משמע שהיו משתחוים למערב או משום דילפינן ממשכן או משום ירושלם למערב ובעינן והתפללו דרך ארצם וא\"כ כשעומד אחורי ביהכ\"נ ופניו למערב הרי הופך פניו לאותו רוח שהצבור מתפללים ואינו נראה ככופר, ויותר היה נראה כשתי רשויות אם הופך פניו למזרח, על כן נ\"ל דאחורי ביהכ\"נ היינו מי שהוא אחורי העם במזרח ביהכ\"נ ואע\"פ שהפתח במזרח קורהו אחורי ביהכ\"נ לפי שהוא אחורי העם ההופכים פניהם למערב וכן משמע לקמן בפירקין [דף ח' ע\"ב] ובפרק הרואה [דף ס\"א ע\"א) דקאמר אסור לעבור אחורי ביהכ\"נ בשעה שהצבור מתפללין ומסיק ה\"מ דליכא פתחא אחריתי, פי' דכיון שהוא לפני הפתח נראה שאינו חושש ליכנס, משמע שבאותו צד שהיה הפתח קורא אחורי בהכ\"נ ופתחים שלהם הי' במזרח כדמפרש\"י, ומיהו קשה דלאחורי ביהכ\"נ משמע כמו אחורי המשכן שקורין אחורי אותו צד שהופכין לו פניהם, ויש לקיים פרש\"י דכי מהדר אפיה לבו כנשתא לית לן בה אע\"פ שאינו מהפך פניו לאותו רוח שהצבור הופכין פניהם לא מחזי כשתי רשויות כיון שכולן הופכין פניהם כנגד הארון ששם התורה מונחת כדאמרי' במכילתין (שד') [שמד'] רוחות הופכין פניהם כלפי הכפורת, אע\"פ שיש לחלק דמשום שכינה אני: שאני:",
    "<b>לא נענה אלא בתפלת המנחה.</b> תימא למה נקרא שמה מנחה אי משום מנחה שבערב גם בבקר יש מנחה, י\"ל משום דערבית ושחרית יש להם שם אחר קורא זו תפלת המנחה:"
  ]
}