{
  "text": [
    "< b > ב ש ע ה   ש ה ק ב \" ה   ב א   ל ב י ה כ \" נ   ו ל א   מ צ א   ש ם   ע ש ר ה   מ י ד   כ ו ע ס . < / b >   ו א \" ת   ו ה א   א מ ר י '   ד ב ע ש ר ה   ק ד מ ה   ש כ י נ ה   ו א ת י א   ו מ מ ת נ ת   ל ה ם ,   ו י \" ל   ד ה ת ם   מ י י ר י   ב ע ש ר ה   ה מ ת פ ל ל י ן   ש ל א   ב ב י ה כ \" נ   כ ד מ ש מ ע   ל י ש נ א   מ נ י ן   ל ה מ ת פ ל ל י ן   ש ש כ י נ ה   ע מ ה ם   ד מ ש מ ע   ב כ ל   מ ק ו ם   ש מ ת פ ל ל י ן   א ע \" פ   ש א י נ ו   מ ק ו ם   ק ב ו ע   ל ת פ ל ה   א ב ל   ה כ א   ב ב י ה כ \" נ   כ י   ל א   א ת ו   ב ז מ נ י י ה ו   ד ר ג י ל י   ל מ י ת י   מ ר ת ח   ר ת ח :",
    "< b > ה ק ו ב ע   מ ק ו ם   ל ת פ ל ת ו . < / b >   ל א   ב ע י   ל מ י מ ר   [ ש י ה א   ר ג י ל   ל ה ת פ ל ל   ב ב י ה כ \" נ ]   א ח ת   א ב ל   [ א ם ]   ה ו א   מ ת פ ל ל   ב א ח ת   ת מ י ד   א פ י ל ו   ב ש נ י   מ ק ו מ ו ת   ש פ י ר   ד מ י   ד א מ ר י '   ב י ר ו ש ל מ י   פ ר ק   ת פ ל ת   ה ש ח ר   א \" ר   ת נ ח ו ם   ב \" ר   ח י י א   צ ר י ך   א ד ם   ל י י ח ד   ל ו   מ ק ו ם   ב ב י ה כ \" נ   ש נ א מ ר   ו י ה י   ד ו ד   ב א   ע ד   ה ר א ש   א ש ר   י ש ת ח ו ה   ש ם   ל א ל ה י ם   ה ש ת ח ו ה   ל א   נ א מ ר   א ל א   י ש ת ח ו ה :",
    "< b > א ג ר א   ד פ ר ק א   ר ה ט א . < / b >   פ י ר ש \" י   ז ה ו   ע י ק ר   ש כ ר ם   ש י ש   ב נ י   א ד ם   ש א י נ ן   מ ב י נ י ם   ה ד ר ש ה   מ פ י   ה ר ב ,   ו ת י מ א   ד ר '   ז י ר א   ג ו פ י ה   ק א מ ר   ל ע י ל   ד מ ח ל ל י   ש ב ת א   כ י   ר ה ט א   ו ה ש ת א   ק א מ ר   ד ה ו א   ע י ק ר   ה ש כ ר .   ו נ ר א ה   ל פ ר ש   ש א ם   ר ו צ ה   ל ע ש ו ת   מ צ ו ה   ש ל י מ ה   כ מ א מ ר ה   ב ל א   ח ס ר ו ן   י ע ש ה   כ ל   ה ד ב ר י ם   ד ב ס מ ו ך :",
    "< b > א ג ר א   ד ב י   ט מ י א   ש ת י ק ו ת א . < / b >   א י ן   נ \" ל   ד מ י י ר י   ב א ב ל   ו ש ו ת ק   ו מ ק ב ל   ש כ ר   כ ד כ ת י ב   [ ו י ק ר א   י ' ]   ו י ד ו ם   א ה ר ן ,   ד כ ל   ה נ י   מ י י ר י   ב מ י   ש ע ו ש ה   ה מ צ ו ה   ו ה א ב ל   א י נ ו   ע ו ש ה   ש ו ם   מ צ ו ה ,   ה י ל כ ך   נ \" ל   ד מ י י ר י   ד א ו ת ם   ש ב א י ם   ל ב י ת   ה א ב ל   ש י ש   ל ה ם   ל י ש ב   ו ל ש ת ו ק   ו ל ש מ ו ע   ד ב ר י   ה ג ד ו ל   ה מ נ ח ם   א ו ת ו   ו א ם   ה י ו   א ח ר י ם   מ ד ב ר י ם   א י ן   ז ה   כ ב ו ד   ו ת נ ח ו מ י ן   ל א ב ל ,   ו ט מ י א   ע \" ש   ע צ מ ו ת   ה מ ת   כ ד מ ת ר ג ם   ב ע צ ם   א ד ם   ב ט מ א   נ פ ש א   ד א י נ ש א   ו ב מ ד ר ש   א נ ד ר י א נ ו ס   ש ח י ק   ט מ י א   ב מ ו   י ש ח ק ו   ע צ מ ו ת י ו .   ו ב ע ר ו ך   פ י '   ט מ א   א ב ל   ב א ט ב \" ח   ה א '   ט '   ו ב א ל ב \" ם   ה מ '   ב '   ו ה ל '   א ' :",
    "< b > כ ל   ה מ ת פ ל ל   א ח ו ר י   ב י ה כ \" נ . < / b >   פ ר ש \" י   ש כ ל   ב ת י   כ נ ס י ו ת   ש ל ה ם   ה י ו   פ ת ו ח ו ת   ל מ ז ר ח   ו ה כ י   ת נ י א   ב ת ו ס פ ת א   ד מ ג י ל ה   [ פ \" ג ]   ו א ח ו ר י ה ם   ל מ ע ר ב   ו ה מ ת פ ל ל   א ח ו ר י   ב י ה כ \" נ   ו א י נ ו   מ ח ז י ר   פ נ י ו   ל ב י ה כ \" נ   נ ר א ה   כ כ ו פ ר   ב מ י   ש מ ת פ ל ל י ן   ל פ נ י ו .   ו ק ש ה   ל פ י '   ד ל פ י   ש י ט ת   ה ת ו ס פ ת א   מ ש מ ע   ש ה י ו   מ ש ת ח ו י ם   ל מ ע ר ב   א ו   מ ש ו ם   ד י ל פ י נ ן   מ מ ש כ ן   א ו   מ ש ו ם   י ר ו ש ל ם   ל מ ע ר ב   ו ב ע י נ ן   ו ה ת פ ל ל ו   ד ר ך   א ר צ ם   ו א \" כ   כ ש ע ו מ ד   א ח ו ר י   ב י ה כ \" נ   ו פ נ י ו   ל מ ע ר ב   ה ר י   ה ו פ ך   פ נ י ו   ל א ו ת ו   ר ו ח   ש ה צ ב ו ר   מ ת פ ל ל י ם   ו א י נ ו   נ ר א ה   כ כ ו פ ר ,   ו י ו ת ר   ה י ה   נ ר א ה   כ ש ת י   ר ש ו י ו ת   א ם   ה ו פ ך   פ נ י ו   ל מ ז ר ח ,   ע ל   כ ן   נ \" ל   ד א ח ו ר י   ב י ה כ \" נ   ה י י נ ו   מ י   ש ה ו א   א ח ו ר י   ה ע ם   ב מ ז ר ח   ב י ה כ \" נ   ו א ע \" פ   ש ה פ ת ח   ב מ ז ר ח   ק ו ר ה ו   א ח ו ר י   ב י ה כ \" נ   ל פ י   ש ה ו א   א ח ו ר י   ה ע ם   ה ה ו פ כ י ם   פ נ י ה ם   ל מ ע ר ב   ו כ ן   מ ש מ ע   ל ק מ ן   ב פ י ר ק י ן   [ ד ף   ח '   ע \" ב ]   ו ב פ ר ק   ה ר ו א ה   [ ד ף   ס \" א   ע \" א )   ד ק א מ ר   א ס ו ר   ל ע ב ו ר   א ח ו ר י   ב י ה כ \" נ   ב ש ע ה   ש ה צ ב ו ר   מ ת פ ל ל י ן   ו מ ס י ק   ה \" מ   ד ל י כ א   פ ת ח א   א ח ר י ת י ,   פ י '   ד כ י ו ן   ש ה ו א   ל פ נ י   ה פ ת ח   נ ר א ה   ש א י נ ו   ח ו ש ש   ל י כ נ ס ,   מ ש מ ע   ש ב א ו ת ו   צ ד   ש ה י ה   ה פ ת ח   ק ו ר א   א ח ו ר י   ב ה כ \" נ   ו פ ת ח י ם   ש ל ה ם   ה י '   ב מ ז ר ח   כ ד מ פ ר ש \" י ,   ו מ י ה ו   ק ש ה   ד ל א ח ו ר י   ב י ה כ \" נ   מ ש מ ע   כ מ ו   א ח ו ר י   ה מ ש כ ן   ש ק ו ר י ן   א ח ו ר י   א ו ת ו   צ ד   ש ה ו פ כ י ן   ל ו   פ נ י ה ם ,   ו י ש   ל ק י י ם   פ ר ש \" י   ד כ י   מ ה ד ר   א פ י ה   ל ב ו   כ נ ש ת א   ל י ת   ל ן   ב ה   א ע \" פ   ש א י נ ו   מ ה פ ך   פ נ י ו   ל א ו ת ו   ר ו ח   ש ה צ ב ו ר   ה ו פ כ י ן   פ נ י ה ם   ל א   מ ח ז י   כ ש ת י   ר ש ו י ו ת   כ י ו ן   ש כ ו ל ן   ה ו פ כ י ן   פ נ י ה ם   כ נ ג ד   ה א ר ו ן   ש ש ם   ה ת ו ר ה   מ ו נ ח ת   כ ד א מ ר י '   ב מ כ י ל ת י ן   ( ש ד ' )   [ ש מ ד ' ]   ר ו ח ו ת   ה ו פ כ י ן   פ נ י ה ם   כ ל פ י   ה כ פ ו ר ת ,   א ע \" פ   ש י ש   ל ח ל ק   ד מ ש ו ם   ש כ י נ ה   א נ י :   ש א נ י :",
    "< b > ל א   נ ע נ ה   א ל א   ב ת פ ל ת   ה מ נ ח ה . < / b >   ת י מ א   ל מ ה   נ ק ר א   ש מ ה   מ נ ח ה   א י   מ ש ו ם   מ נ ח ה   ש ב ע ר ב   ג ם   ב ב ק ר   י ש   מ נ ח ה ,   י \" ל   מ ש ו ם   ד ע ר ב י ת   ו ש ח ר י ת   י ש   ל ה ם   ש ם   א ח ר   ק ו ר א   ז ו   ת פ ל ת   ה מ נ ח ה :"
  ]
}