{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "53B",
    "perek_title": "בא סימן",
    "perek_number": 6
  },
  "english": [
    "<b>and</b> only <b>thereafter</b> the twilight <b>of Rabbi Yosei begins,</b> when there is uncertainty, and there is a concern that perhaps she saw blood at that time. <b>And that <i>tanna</i></b> of the second <i>baraita</i> <b>holds</b> that the <b>twilight of Rabbi Yosei is subsumed within</b> and occurs at the end of the twilight <b>of Rabbi Yehuda.</b> According to the opinion of this <i>tanna</i>, since she examined herself throughout the twilight of Rabbi Yehuda, she also necessarily examined herself throughout the twilight of Rabbi Yosei and therefore there is no need to be concerned about her status.",
    "§ On the topic of a woman seeing a stain, <b>the Sages taught</b> in a <i>baraita</i>: A woman <b>who sees</b> a red <b>stain</b> on her garment <b>renders herself and consecrated items</b> that she touched <b>impure retroactively,</b> from the time when that garment was last laundered. This is <b>the statement of Rabbi</b> Yehuda HaNasi.",
    "<b>Rabbi Shimon ben Elazar says:</b> She does <b>render consecrated items</b> that she touched <b>impure</b> retroactively, but she <b>does not render herself impure</b> with regard to rendering impure objects that she touched since the time the garment was last laundered. The reason is <b>that her stain should not be more stringent than her</b> actual <b>seeing</b> of blood. If she experiences bleeding, she renders impure only objects that she touched during the previous twenty-four-hour period.",
    "The Gemara asks: <b>But don’t we find</b> that Rabbi Shimon ben Elazar himself holds that <b>her stain</b> is <b>more stringent than her</b> actual <b>seeing</b> of blood <b>with regard to consecrated</b> items? Her stain renders such items impure retroactively from the time that the garment was laundered, whereas her actually seeing blood renders impure only those items that she touched during the past twenty-four-hour period.",
    "The Gemara answers: <b>Rather, teach</b> the <i>baraita</i> <b>like this: Rabbi Shimon ben Elazar says</b> that she does <b>not even render consecrated</b> items that she touched <b>impure</b> retroactively from the time that the garment was laundered, but only those items that she touched during the past twenty-four-hour period. The reason is <b>that her stain should not be more stringent than her</b> actual <b>seeing</b> of blood <b>with regard to any matter.</b>",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: In the case of a woman <b>who saw</b> a red <b>stain</b> on her garment, <b>and afterward saw blood,</b> what is the <i>halakha</i>? She <b>attributes her stain to her seeing</b> blood, i.e., the stain is treated as part of the seeing of blood, which means that she is impure only from when she found the stain, as it assumed that it appeared no earlier. This is the <i>halakha</i> provided that she saw the blood within a twenty-four-hour <b>period</b> of her discovery of the stain. But if more than twenty-four hours passed, she cannot attribute the stain to her sighting. This is <b>the statement of Rabbi</b> Yehuda HaNasi.",
    "<b>Rabbi Shimon ben Elazar says:</b> She may attribute the stain to the sighting only if she experienced bleeding on the <b>day of</b> discovering the stain. If she experienced bleeding after that day, even if it was within twenty-four hours, she may not attribute the stain to the sighting, which means that she is impure retroactively from when she found the stain, in case it appeared earlier. <b>Rabbi</b> Yehuda HaNasi <b>said: The statement of</b> Rabbi Shimon ben Elazar <b>appears</b> to be more correct <b>than mine, as he fixes her</b> situation, i.e., he is lenient, <b>and I ruin her</b> situation, as my ruling is stringent. Since the impurity of a stain applies by rabbinic law, one should follow the more lenient opinion.",
    "The Gemara asks: But does Rabbi Shimon ben Elazar actually <b>fix her</b> situation? Does he not <b>ruin her</b> situation? If she experiences bleeding the day after she found the stain, but within twenty-four hours of finding the stain, according to Rabbi Shimon ben Elazar she renders items impure retroactively. By contrast, according to Rabbi Yehuda HaNasi she renders objects impure only from when she discovered the stain. <b>Ravina says: Reverse</b> Rabbi Yehuda HaNasi’s statement, so that it states: My statement appears to be more correct than that of Rabbi Shimon ben Elazar, as I fix her situation and he ruins her situation.",
    "<b>Rav Naḥman says: Actually, do not reverse</b> Rabbi Yehuda HaNasi’s statement, as Rabbi Yehuda HaNasi meant the following: Rabbi Shimon ben Elazar’s opinion appears to be more correct, <b>as he fixes her <i>halakhot</i> with regard to <i>ziva</i>.</b> If she experiences bleeding on the day after discovering the stain, the count of her seven days of menstrual flow begins on that day of her actual sighting, not from when she saw the stain. This is due to the fact that the stain is not attributable to the seeing of the blood. Therefore, if she experiences bleeding on the seventh day after first experiencing bleeding, which is the eighth day after discovering the stain, she is not considered a lesser <i>zava</i>, and she can be purified from her status as a menstruating woman.",
    "<b>But I,</b> Rabbi Yehuda HaNasi, <b>ruin her <i>halakhot</i> with regard to <i>ziva</i>.</b> Since the stain is attributable to the seeing of the blood within twenty-four hours, her counting starts from when she found the stain, and therefore the blood that she sees on the eighth day after discovering the stain is considered <i>ziva</i>. Consequently, she is considered a lesser <i>zava</i> and must observe a clean day for each day she experiences a discharge.",
    "§ <b>Rabbi Zeira asked Rabbi Asi:</b> Are <b>stains</b> like the actual sight of blood, in that they <b>require</b> an examination in which she is clean of blood, marking the first step in her <b>transition</b> from impurity to <b>purity</b> before immersion on the night following the seventh day, <b>or not?</b> Rabbi Asi <b>was silent and said nothing to</b> Rabbi Zeira.",
    "The Gemara relates that on another <b>occasion</b> Rabbi Zeira <b>found</b> Rabbi Asi <b>sitting and saying</b> that a woman who sees a stain and afterward experiences bleeding <b>attributes her stain to her seeing</b> blood, if she saw the blood within a twenty-four-hour <b>period</b> of when she discovered the stain. This is <b>the statement of Rabbi</b> Yehuda HaNasi.",
    "Rabbi Asi added that there is a dispute with regard to the details of this <i>halakha</i>. <b>Reish Lakish says:</b> This applies only in a case <b>where she examined</b> herself at the end of the seventh day from the discovery of the stain. This examination indicates that the stain is related to her experiencing bleeding, and therefore the standard <i>halakha</i> of a woman who becomes pure at the end of her seven menstrual days applies to her. By contrast, if she examined herself only at the end of the eighth day, the stain is not attributable to her bleeding. <b>And Rabbi Yoḥanan says:</b> The stain is attributable to her bleeding under all circumstances, <b>even if she did not examine</b> herself until the eighth day.",
    "Upon hearing this, Rabbi Zeira <b>said to</b> Rabbi Asi: Does that mean, <b>by inference, that stains require</b> an examination marking the first step in her <b>transition</b> from impurity to <b>purity?</b> Rabbi Asi <b>said to</b> Rabbi Zeira: <b>Yes,</b> that is the <i>halakha</i>. Rabbi Zeira further said to Rabbi Asi: <b>But</b> on <b>many occasions I asked you</b> about this matter <b>and you did not say anything to me. Perhaps in the course</b> of your studies this <i>halakha</i> <b>came</b> back <b>to you?</b> Rabbi Asi <b>said to him: Yes, in the course</b> of my studies this <i>halakha</i> <b>came</b> back <b>to me.</b>",
    "<strong>MISHNA:</strong> In the case of a woman <b>who sees</b> an emission of blood during <b>twilight</b> on the <b>eleventh day</b> of the days in which she can assume the status of a <i>zava</i>, as there is uncertainty whether the emission was during the day and it is the flow of a <i>zava</i> or whether it was at night and it is menstrual flow, she observes seven days of impurity like <b>the beginning of</b> the seven days of <b>menstruation and the end of menstruation.</b> If she experienced an emission on the two previous days as well, she observes seven clean days before immersion like <b>the beginning of the flow of <i>ziva</i> and the end of the flow of <i>ziva</i>.</b>",
    "Similarly, in the case of a woman who experiences an emission of blood during twilight on <b>the fortieth day</b> after the birth <b>of a male or the eightieth day</b> after the birth <b>of a female,</b> there is uncertainty whether it is considered daytime and therefore part of the final day of the blood of purity, or night that is part of the following day when the blood is impure. With regard to experiencing bleeding during <b>twilight in all</b> those cases, <b>these</b> women <b>are mistaken</b> in their calculation of the days of menstrual flow and the flow of a <i>zava</i>. Consequently, if they experience bleeding for three consecutive days at the beginning or at the end of the eleven days of <i>ziva</i>, they bring the offering of a <i>zava</i> but it is not eaten, as it was brought based on uncertainty.",
    "<b>Rabbi Yehoshua said: Instead of</b> making provisions to <b>remedy</b> the uncertainties <b>of the misguided, come and remedy</b> the uncertainties of <b>the competent</b> women who know what day they saw the blood but require guidance, due to the multitude of emissions that they experienced.",
    "<strong>GEMARA:</strong> The mishna teaches that if a woman experiences bleeding during twilight on the eleventh day of the days on which she can assume the status of a <i>zava</i>, the flow is considered to be <b>the beginning of</b> the seven days of <b>menstruation and the end of menstruation.</b> The Gemara raises a difficulty: But the concern <b>is</b> only that this flow might be either <b>the beginning of</b> the seven days of <b>menstruation,</b> if twilight is treated as night, <b>or the end of <i>ziva</i>,</b> if twilight is treated as day.",
    "<b>Rav Ḥisda says</b> that <b>this</b> is what the mishna <b>is saying:</b> A woman <b>who sees</b> an emission of blood during <b>twilight</b> on the <b>eleventh day</b> of the days on which she can assume the status of a <i>zava</i> must be concerned both for the possibility that it is <b>the beginning of</b> the seven days of <b>menstruation and</b> for the possibility that it is <b>the end of the flow of <i>ziva</i>.</b> If she had also seen an emission on the two previous days, she observes seven clean days before immersion, due to uncertainty.",
    "With regard to the continuation of the mishna, which states: The beginning of the flow of <i>ziva</i> and the end of the flow of <i>ziva</i>, this should be understood as follows: <b>And</b> in the case of a woman who experiences an emission of blood during twilight <b>on the seventh</b> day of the seven days of the flow <b>of her menstruation,</b> she must be concerned both for the possibility that it is <b>the end of</b> the seven days of <b>menstruation and</b> for the possibility that it is <b>the beginning of the flow of <i>ziva</i>.</b>",
    "§ The mishna teaches that <b>Rabbi Yehoshua said</b> to the Rabbis: <b>Instead of</b> making provisions to <b>remedy</b> the uncertainties <b>of the misguided,</b> come and remedy the uncertainties of the competent women. The Gemara asks: <b>Are these</b> women who experience bleeding during twilight"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וַהֲדַר חָיֵיל בֵּין הַשְּׁמָשׁוֹת דְּרַבִּי יוֹסֵי וְהַאי תַּנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר בֵּין הַשְּׁמָשׁוֹת דְּרַבִּי יוֹסֵי מֵישָׁךְ שָׁיֵיךְ בִּדְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן הָרוֹאָה כֶּתֶם מְטַמְּאָה עַצְמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָדָשִׁים לְמַפְרֵעַ דִּבְרֵי רַבִּי <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר קָדָשִׁים מְטַמְּאָה עַצְמָהּ אֵינָהּ מְטַמְּאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יְהֵא כִּתְמָהּ חָמוּר מֵרְאִיָּיתָהּ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָא מָצִינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּתְמָהּ חָמוּר מֵרְאִיָּיתָהּ לְעִנְיַן קָדָשִׁים <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנֵי הָכִי רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר אַף קָדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ מְטַמְּאָה שֶׁלֹּא יְהֵא כִּתְמָהּ חָמוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרְאִיָּיתָהּ לְכׇל דָּבָר <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן רָאֲתָה כֶּתֶם וְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ רָאֲתָה דָּם תּוֹלָה כִּתְמָהּ בִּרְאִיָּיתָהּ מֵעֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֵת דִּבְרֵי רַבִּי <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר יוֹמוֹ אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי נִרְאִין דְּבָרָיו מִדְּבָרַי שֶׁהוּא מְתַקְּנָהּ וַאֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַוְּותָהּ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מְתַקְּנָהּ עַוּוֹתֵי מְעַוֵּית לַהּ אָמַר רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיפוֹךְ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַב נַחְמָן אָמַר לְעוֹלָם לָא תֵּיפוֹךְ שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְתַקֵּן הִלְכוֹתֶיהָ לִידֵי זִיבָה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וַאֲנִי מְעַוֵּות"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכוֹתֶיהָ לִידֵי זִיבָה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בָּעֵי מִינֵּיהּ רַבִּי זֵירָא מֵרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסִּי כְּתָמִים צְרִיכִין הֶפְסֵק טׇהֳרָה אוֹ לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשְׁתִּיק וְלָא אֲמַר לֵיהּ וְלָא מִידֵי <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>זִימְנִין אַשְׁכְּחֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיָתֵיב וְקָאָמַר תּוֹלָה כִּתְמָהּ בִּרְאִיָּיתָהּ מֵעֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֵת דִּבְרֵי רַבִּי <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ וְהוּא שֶׁבָּדְקָה וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן אָמַר אַף עַל פִּי שֶׁלֹּא בָּדְקָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתָמִים צְרִיכִין הֶפְסֵק(ת) טׇהֳרָה אֲמַר לֵיהּ אִין וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִימְנִין סַגִּיאִין בְּעַא[י] מִינָּךְ וְלָא אֲמַרְתְּ וְלָא מִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְמָא אַגַּב שִׁיטְפָךְ אָתְיָא לָךְ אֲמַר לֵיהּ אִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַגַּב שִׁיטְפַאי אָתְיָא לִי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הָרוֹאָה יוֹם אַחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂר בֵּין הַשְּׁמָשׁוֹת תְּחִלַּת נִדָּה וְסוֹף נִדָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִלַּת זִיבָה וְסוֹף זִיבָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>יוֹם אַרְבָּעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַזָּכָר וְיוֹם שְׁמוֹנִים לַנְּקֵבָה בֵּין הַשְּׁמָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכוּלָּן הֲרֵי אֵלּוּ טוֹעוֹת <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאַתֶּם מְתַקְּנִים אֶת הַשּׁוֹטוֹת בֹּאוּ וְתַקְּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַפִּקְּחוֹת <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תְּחִלַּת נִדָּה וְסוֹף נִדָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִלַּת נִדָּה וְסוֹף זִיבָה הִיא <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי קָאָמַר הָרוֹאָה יוֹם אַחַד עָשָׂר בֵּין הַשְּׁמָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִילַּת נִדָּה וְסוֹף זִיבָה <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וּבַשְּׁבִיעִי לְנִדָּתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹף נִדָּה וּתְחִלַּת זִיבָה <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאַתֶּם מְתַקְּנִין אֶת הַשּׁוֹטוֹת כּוּ' הָנֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והדר.</b> מתחיל דרבי יוסי וספקא הוא: <b>מישך</b> <b>שייך</b> <b>בדרבי</b> <b>יהודה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מובלע הוא בתוך של רבי יהודה וכיון דלדידיה בעינן כל בין השמשות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דרבי יהודה הרי בדקה בשניהם: <b>מטמאה</b> <b>עצמה.</b> הרואה כתם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מטמאה עצמה לטהרות וקדשים: <b>למפרע.</b> עד שעת הכבוס: <b>חמור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מראייתה.</b> למפרע דלראייתה לא הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מעת לעת וכתמה עד שעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכבוס: <b>והא</b> <b>מצינו</b> <b>כו'.</b> דהא מודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ש בן אלעזר בקדשים דמטמאתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למפרע עד שעת הכבוס: <b>ראתה</b> <b>כתם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואח\"כ</b> <b>ראתה</b> <b>דם.</b> תוך מעת לעת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תולה</b> <b>כתמה</b> <b>בראייתה.</b> ואמרינן האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתם מדם נדות זה הוא וטהורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלטמא עד שעת הכבוס אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמצאתו ולהבא: <b>יומו.</b> אם ראתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו ביום תולה ואם שקעה חמה אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על פי שראתה בתוך מעת לעת אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תולה: <b>שהוא</b> <b>מתקנה.</b> מיקל עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דכתמים דרבנן נראין דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המיקל. ולקמן פריך עוותי מעוות לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא ר\"ש בן אלעזר מחמיר: <b>איפוך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואימא נראין דברי מדבריו: <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתקן</b> <b>הלכותיה</b> <b>לידי</b> <b>זיבה.</b> לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיבה הוא מיקל דלדידיה היכא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזיא בו ביום לא תלינן כתמה בראייתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומונה ימי נדות מיום ראייתה ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימי זיבה מתחילין עד יום ח' לראייתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבי מונה מיום מציאת כתמה ואף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקל ולטבול לליל שביעי לכתמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם פסקה ומיום ח' לכתמה הוו ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זוב ונמצא רבי מחמיר לענין זיבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכי חזיא בח' לכתמה אמרינן יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיבה הוא וצריכה לשמור תשיעי יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנגד יום ואם תראה שנים עמו תהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זבה ולר\"ש סוף נדה הוא ולא מצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שימור ואם תראה שנים עמו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תהיה זבה נמצא אני מביאה ע\"י כתמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזיבה אבל איהו לא: <b>צריכין</b> <b>הפסק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טהרה.</b> בשביעי לטבול בערב צריכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבדוק בין השמשות להפסיק בטהרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או לא: <b>זימנין.</b> פעם אחרת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אשכחיה.</b> רבי זירא לרבי אסי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דיתיב</b> <b>וקאמר.</b> הך מלתא דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפרש עלה אמר ר\"ל והוא שבדקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין השמשות של שביעי לכתמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להפסיק בטהרה אבל לא הפרישה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטהרה גליא דעתה דמיום ראייתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקטה מנינא דידה והיא גרמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעצמה להבדיל כתמה מראייתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכתמה מטמא למפרע מיום לבישה ורבי יוחנן אמר אף על פי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלא בדקה דכיון דיכולה לתלות לאו בגילוי דעתה תליא מלתא ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מפסדא בהכי: <b>א\"ל.</b> רבי זירא לרבי אסי מדפליגי רבי יוחנן ור\"ל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לענין תליא בבדקה ולא בדקה מכלל דאורחא הוא לבדוק ביום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שביעי לכתמה ולהפסיק בטהרה: <b>שיטפך.</b> ריהטך: <b>מתני'</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הרואה</b> <b>יום</b> <b>אחד</b> <b>עשר</b> <b>בין</b> <b>השמשות.</b> וספק יום הוא והוי דם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זיבה או ספק לילה ותחלתו נדה: <b>תחלת</b> <b>נדה</b> <b>וסוף</b> <b>נדה</b> <b>כו'.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ובגמרא פריך תחלת נדה וסוף זיבה היא והויא טועה ובע\"כ תשב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שבעה ואם ראתה לסוף שבעה יום אחד נחמיר עליה לומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ראיה ראשונה סוף זיבה הואי והשתא הויא תחלת נדה ותשב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שבעה ואם שלשה תראה נחמיר עליה לומר ראייה ראשונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תחלת נדה הואי והשתא זבה וצריכה שבעה נקיים ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תשב ארבעה והן וכן לעולם היא מקולקלת ותקנתה כדמפרש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בערכין (דף ח.): <b>יום</b> <b>ארבעים</b> <b>לזכר</b> <b>ויום</b> <b>שמונים</b> <b>ללידת</b> <b>נקבה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בין</b> <b>השמשות</b> <b>לכולן.</b> כלומר באיזה מאלו שתראה בין השמשות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוי האי בין השמשות ספק טמא ספק טהור ואם תראה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליום שמיני ספק נדה ספק שומרת יום כנגד יום וכן לעולם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עד שתפסוק כדי שיעור המפורש לה בערכין: <b>את</b> <b>השוטות.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "את הטועות כגון אלו שראו בשעת הספק: <b>באו</b> <b>ותקנו</b> <b>את</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הפקחות.</b> הרואות בשעה ודאית וצריכין אנו לתקן פתחיהן ולפרש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ימי שימורן ותשמישן כדמפרש בברייתא בגמרא: גמ'"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עצמה וקדשים. פירש בקונטרס עצמה לטהרות ותימה אמאי"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "איצטריך למתני קדשים דכ\"ש הוא וי\"ל דמשום רשב\"א"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נקטיה דמסיק דאפילו קדשים אינה מטמאה א\"נ תנא קדשים לגלויי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דעצמה אף לטהרות ומיהו לישנא דעצמה לא משמע לטהרות ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה לרשב\"א אכתי הוי כתמה חמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מראייתה דהא איהו גופיה אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך דתולה בראיית יומו אבל כתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמצאה ביום שלפני הראייה טמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למפרע ומקולקלת למניינה משעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבוס ונראה לפרש דעצמה היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמקולקלת למניינה משעת כבוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורשב\"א פליג אתרוייהו דאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקולקלת למניינה ולא מטמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשים אלא מעת לעת והא דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשב\"א בסמוך דתולה כתמה בראיית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יומו הא כתם דאתמול לא תליא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראייה לאו משום שתהא מקולקלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכתמה דאתמול משעת כבוס אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י ראייה דהשתא וכתם דאתמול היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקולקלת דלא ידעה אי מניא מהיום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או מכתם וא\"ת אכתי כתמה חמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מראייתה דבכתמה היא מקולקלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למניינה מעל\"ע אבל בראייתה אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלקדשים ולטהרות מטמאה מעל\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"מ אינה מקולקלת דמונה מיום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שראתה וי\"ל דלא חייש רשב\"א אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יהיה כתמה חמור מראייתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזמן לטמאות יותר מעל\"ע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איפוך. פ\"ה נראין דברי מדבריו"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "א\"נ איפוך שהוא מעוותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואני מתקנה והמחמיר עדיף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא מתקן הלכותיה לידי זיבה."
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "פ\"ה דלר\"ש אם ראתה בח'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וט' וי' לכתמה לא הויא זבה ולרבי דתולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתמה בראייתה הויא זבה ואין נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלר\"ש נמי הויא מקולקלת למניינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפרישית לעיל ואדרבה ר\"ש מחמיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי שמטמא ממציאת הכתם מעל\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומה שפירש נמי דלרבי טובלת בשביעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתמה ומשמשת אין נראה להקל כולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי ולא תלינן כתמה בראייתה ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפר\"ח כשמצאה הכתם ביום הראייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבי דתלי כתמה כל מעת לעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראייה היא מקולקלת כל מעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעת והויא כאילו ראתה שני ימים יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראייה ויום שלפניו ואם ראתה גם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחר הויא זבה אם עומדת בימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זובה ולר\"ש דלא תלי אלא יומו א\"כ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא חשבינן כאילו ראתה אתמול ולא תהיה זבה עד שתראה עוד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שני ימים והיינו ר\"ש מתקנה ורבי מעוותה דר\"ש מיקל טפי ומיהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם ראתה היום ואתמול ומצאה כתם רבי שמעון מחמיר כדפירשנו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צריכה הפסק טהרה. פ\"ה צריכה בדיקה להפסיק בשביעי"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "לכתמה כדי לטבול בערב ופירש דלר\"ל אם בדקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשביעי לכתמה דגליא דעתה דכתמה מראייתה הוא אבל לא בדקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומונה מן הראייה פירש לפי שיטתו ואין נראה דאין לה לטבול בליל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמיני לכתמה דרבי לא אמר שתולין כתמה בראייתה בודאי אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בספק כדפי' ותו היכי מוכח מהכא דבכתם צריכה בדיקה בשביעי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דשאני הכא שראתה ראייה ודאית ותו אדרבה מדקאמר רבי יוחנן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שלא בדקה בשביעי לכתמה טובלת לערב א\"כ אינה צריכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בדיקה ונראה לפרש צריכה הפסקת טהרה בין הכבוס למציאת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכתם דדלמא הא דתלי רבי כתמה בראייתה ולא מטמא משעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כבוס היינו כשבדקה בין כבוס למציאת הכתם וקאמר ריש לקיש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והוא שבדקה פירוש סמוך למציאת הכתם תוך מעת לעת אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם יש מעת לעת מבדיקה למציאת הכתם מטמאין לה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למפרע עד שעת הבדיקה ורבי יוחנן אמר אף על פי שלא בדקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פירוש סמוך אלא יש מעת לעת בין בדיקה למציאה אפילו הכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תלינן הכתם בראייתה כיון דמשעת כיבוס ליכא מעת לעת נמי ליכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלמא לכולי עלמא צריכה הפסק דאין נראה לומר דלרבי יוחנן אע\"פ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא בדקה כלל קאמר דכולי האי לא הוה פליג אריש לקיש:"
    }
  ]
}