{
  "text": [
    "<b>במאי קא מפלגי, מר סבר להפסד מרובה חששו להפסד מועט לא חששו.</b> כלומר להפסד הקנקנים שהוא הפסד מועט לא חששו, יש מפרשים (הרמב\"ן ז\"ל בחידושיו ובמלחמות) לא חששו להטריח את הנפקד למכור, ורבנן סברי אפילו להפסד מועט חששו, ובין למר ובין למר לא שייכא הא מילתא במתניתין כלל, דהא לכולי עלמא כיון דהבאיש ונפסדו, ליכא לימר שיהא אדם רוצה בקב שלו בזה משאר פירות יפים, והיינו דקא בעי במאי קא מפלגי, ולא ניחא לן בטעמא דאמר רב כהנא רוצה אדם בקב שלו. ואינו מחוור בעיני, דאם אתה מפרש כן, אף אתה צריך לפרש לא יגע בהן השנוי כאן בשני עניינים, בפירות והרקיבו, לא יגע בהן ואינו רשאי, דהא אוקימנא בכדי חסרונן, ובשמן והבאיש דבש והדביש, לא יגע בהן לא הטריחוהו ליגע בהן, ואינו. אלא נראה לי לפרש, לא יגע בהן אינו רשאי, דכיון דאמרינן דכיון דקם קם, הוה ליה כאלו הפקידו לו הבעלים שמן באוש ודבש שהדביש, שאינו רשאי ליגע בהן דמה תקנה הוא עושה להם, ומשום הכי קא בעינן בשמן והבאיש דבש והדביש במאי פליגי, דאפילו רשב\"ג דאמר במתניתין מוכרן בבית דין, מפני השבת אבדה לבעלים קאמר, הא לאו הכי לא, ותדע לך, דאי לא, מאי קא בעי במאי פליגי, דילמא בדרב נחמן בר יצחק, אלא כדאמרן.<br><b></b>ואסיקנא בהפסד קנקנים פליגי, כך נראה לי. ומשום כך פסק הרי\"ף ז\"ל כרבנן דברייתא, כדאיתא בהלכות.<br><b></b>אלא דקשיא לי, דהא משמע דרבנן דברייתא היינו רשב\"ג דמתניתין, דלא חייש כלל לשמא עשאן תרומה ומעשר על מקום אחר, מדאמר שמן והבאיש דבש והדביש למאי [חזי], ושנינן שמן לגלדאי ודבש לכתישא דגמלי, ואי חיישת לשמא עשאן תרומה, שמן של תרומה היכי מזבין לגלדאי, שהרי לא ניתנה תרומה טהורה אלא לאכילה ושתיה ולסיכת אדם שהיא כשתיה, ותניא (תוספתא דתרומות פ\"י הי\"א) שמן של תרומה אין חוסמין בו תנור וכירים ואין סכין בו מנעל וסנדל, לא יסוך את רגלו והוא בתוך המנעל או בתוך ומכל מקום עם מה שכתבתי למעלה (ע\"א ד\"ה כי) דדילמא עשאן תרומה אינה לרב כהנא אלא חששא בעלמא, וכל זמן דאיכא לתקוני מתקנינן וכי ליכא לתקוני מניחין את הספק וחוששין לודאי, וקיימא לן כרב כהנא ורבה בר בר חנה, אף דברי הרי\"ף ז\"ל עולין בזה כהוגן. ואלא מיהו בפירות והרקיבו נמי משמע דפליגי ר' מאיר וחכמים דברייתא לכאורה, ובפירות ודאי קיימא לן כרבנן דמתניתין [כדפסק] [רבא] (רבה) בסמוך, ור' מאיר דברייתא היינו תנא קמא ודמתניתין, והילכך קיימא לן כר' מאיר בפירות, אבל בקנקנים קיימא לן כחכמים דברייתא.",
    "הא דאמרינן:<b> מדרבן שמעון בן גמליאל נשמע דמורידין קרוב לנכסי שבוי.</b> איכא למידק, אריס ודאי איכא למשמע, קרוב מנלן. איכא למימר דאין [הכי נמי] ודאי עיקר טעמא לאחר הוא, אלא משום שאין הקרוב מניח אחר לירד בתורת אריסות, דקרוב דקאמרינן היינו יורש הראוי לירש, ומימר אמר דילמא מת שבוי ואין רוצה שיאכל אריס חלק אריסות בנכסים, ואף אנו שומעים לו דדילמא שכיב שבוי ואין מפסידין ליורש חלק האריסות, שזו מחמת תקנת הנכסים היא, ואין משתדלים חכמים לתקן הנכסים בהפסדו של יורש, וכעניין שאמרו לקמן (בבא מציעא לט, ב), דלמא שכיבא סבתא ואין מורידין קרוב לנכסי קטן. והילכך מורידין להן את הקרוב הראוי לירש, ויורד בהן לתורת ירושה שמא מת מורישו. וכן כתב הראב\"ד ז\"ל וזה לשונו, מורידין קרוב שהוא ראוי ליורשו, ואם מת יהיה (משביח ואין) [יושב ואוכל – רמב\"ן] כל הפירות לעצמו, ואם יבואו הבעלים ישומו להם כאריס, אבל אחר אין מורידין, דדילמא האי מית ליה וקא אכיל האי אחר קרקע לאו דיליה, ע\"כ. וא\"ת, אכתי למה שומעים לקרוב משום שמא מת, והא קיימא לן דלמיתה לא חיישינן, כדאיתא בפרק כל הגט (גיטין כח, א) זקן או חולה נותנו בחזקת שהוא קיים. וי\"ל, שאני הכא שאין הנכסים ברשות שום אדם, והבעלים לא עשו אותן שלוחין, ומשום תקנה הוא שנזקקין להן כמו שאמרנו, וכיון שהקרוב טוען כך, חוששין ושומעין לו, שאומר אי אפשי בתקנה זו שאני נפסד בה, ואין עושין שום תקנה לנכסים שיהא בה שום חשש של הפסד.<br><b></b>ומסתברא דדוקא כשאין אחר רוצה לפקח בה בתורת אפוטרופסות, ומן הטעם שכתבנו, וכן בית דין אין משתדלים להעמיד בהן אפוטרופוס, שאפוטרופא לדקנני לא מוקמינן כדאיתא לקמן (בבא מציעא לט, א) אבל אלו רוצה אחר לפקח בנכסים בתורת אפוטרופסות, מעמידין ביד אפוטרופא ואין מורידין בהן את הקרוב. ותדע לך, מדאמרינן לקמן (שם) שבוי שנשבה והניח קמה לקצור ענבים לבצור זתים למסוק תמרים לגדור, בית דין יורדין לנכסיו ומעמידין אפוטרופוס וקוצר ובוצר ומוסק וגודר, ואח\"כ מורידין אותו לנכסיו, ואקשינן ולוקי אפוטרופא לעולם, ומשני אפוטרופא לדקנני לא מוקמינן, אלמא כל שרוצה אחר להיות אפוטרופא ולפקח בנכסים, אין שומעים ליורש להורידו לנכסים, אלא אם כן שמעו בו שמת. ועוד ראיה מדאמרינן בסבתא (שם, ב) מגו דאוקימנא אפטרופא לפלגא מוקמינן אפטרופא לאידך פלגא, ואע\"ג דאידך אחתא בעיא למיחת לנכסי, אין שומעין לה, אלא מוקמינן ביד אפטרופוס.<br><b></b>ומיהו דוקא כשלא שמעו בו שמת, אבל שמעו בו שמת שומעין ליורש, ואע\"ג דבעי אחר למיחת בו בתורת אפוטרופסות, משום דכיון ששמעו בו שמת כיורש ממש חשבינן ליה, והראיה מדאמרינן גבי סבתא שמעו דשכיבא סבתא, אמר אביי תילתא לאחתא ותילתא יהבינן לינוקא, ואע\"ג דאין מורידין קטן לנכסי שבוי, הכא כיון דשמעו בו שמת מורידין דכודאי יורש משוינן ליה. ורבא נמי דפליג אדאביי בדנקא דאחתיה דאשתבאי, ואמר מגו דמוקמינן אפטרופא לדנקא מוקמינן לאידך דנקא, בדנקא דאחתייהו בלחוד הוא דקאמר דמוקמינן אפטרופא, דלא שמעו בה שמתה, אבל בתילתא לא מוקמינן אפטרופא, משום דשמעו בסבתא שמתה. ומיהו במטלטלי דשבוי, אע\"ג דשמעו ביה דמית, אפשר דמעמידין אפטרופא ואין נותנין בידו של יורש, משום דדילמא מיכלא קרנא, ואי אתי שבוי לא משכח ולא מידי, וכענין שאמרו (לט, א) בקמה לקצור דמעמידין אפטרופא ואחר כך מורידין קרוב לנכסיו, והוא הדין לשמעו בו שמת, אבל קרקע דלא מכליא קרנא דשבק שבוי, לא חיישינן, ומוקמינן בידא דיורש, ודוקא לתלוש ולאכול אבל לירד ולמכור לא.",
    "<b>הרי שהיה אביו או אחיו או אחד מן המורישין כאן והלכו להם למדינת הים.</b> כלומר בשביה, שאילו לדעת אין (לנו) אלו שבויין ונטושין, אלא כרטושין, כך פירש הראב\"ד ז\"ל. ואינו מחוור בעיני, דהיכי קרו להולך בשביה הולך למדינת הים, אלא נראה לי דהכי פירושה שהלכו מדעתן למדינת הים, כלומר על דעת לסחור ולשוב, ולפיכך לא חשש לצוות על נכסיו, וכשהיה שם [נשבה – ש\"מ], והרי זה כאלו יצא מנכסיו שלא לדעת, אבל רטושין שהיו כאן ויצאו, ולא ידענו היכן הלכו אלא כמי שרוצה להרחיק את עצמו ללכת על מנת שלא לשוב, וכיון שיצא מנכסיו לדעת ויודע שיפסידו ואפילו כן לא צוה, הרי גלה שאינו רוצה שירדו להם אחרים, כך נראה לי.",
    "<b>היורד לנכסי שבויין.</b> דקתני לאו דוקא יורד, כלומר, שירד מעצמו אין מסלקין אותו, אלא אפילו בית דין מורידין אותו לכתחלה, דהא אמר מורידין קרוב לנכסי שבוי, אלא משום דבעי למתני היורד לנכסי רטושין מוציאין אותן מידו דאפילו יורד מסלקין אותו, תנא בנכסי שבויין נמי היורד. ואי נמי יש לומר, דלרבותא נקטיה הכא, לומר שאע\"פ שירד שלא ברשות בית דין ולא נמלך עמהן, אפילו הכי אין מוציאין אותן מידו, כך נראה לי.",
    "<b>אמר רבן שמעון בן גמליאל [הנטושין] כשבוין.</b> תמיה לי כיון דר' שמעון בן גמליאל אמר כאן בהדיא שהיורד לנכסי (הרטושין) [נטושין] ושבויין אין מוציאין אותן מידו, למה להו למידק לעיל מדברי רבי שמעון בן גמליאל דמורידין קרוב לנכסי שבויין, ודייקינן עלה נמי דילמא לא היא. ושמא לא היו יודעין ברייתא זו, אי נמי דבעו למידק ממתניתין.",
    "<b>היורד לנכסי רטושין.</b> כלומר אפילו שמעו עליהן שמתו, לפי שאין אחין נכנסים לנחלה של מי שיצא לדעת אלא בעדות ברורה, כדתנן ביבמות (דף קיז, א). ואפילו בתורת אריסות אין מניחין אותו לירד. והרמב\"ם ז\"ל כתב (הל' נחלות פ\"ז ה\"י) שמורידן אותו בתורת אריסות. ואינו מחוור, דאם כן היה לו לתנא לכלול אותו בכלל אותן שאמר ששמין אותו להם כאריס. ומכל מקום כששמעו בו שמת, אלו אמר היורש להוריד אריס בנכסין, אפשר ששומעין לו בכך, שחוששין לאותו קול לעשות בו מעשה כזה, שיוריד בו אריס, אלו רצו היורשים כדי שלא יתקלקלו הנכסים."
  ]
}