{
  "text": [
    "<b> מי פטר נפשיה גנב בכבש לרבנן ובן יונה או תור לרבי אליעזר בן עזריה.</b> ואסיקנא דפטר עצמו בכך, וכתב הראב\"ד ז\"ל דנראה דוקא בשאבד ממנו שלא יהא אחריות הגונב חמור משל נודר אבל אם אכלו הרי נהנה מן ההקדש שור וקרן מיהא משלם להקדש וכל שכן אם ישנו בעין שמחזירו להקדש. עוד כתב דלדעת רבי שמעון קא מבעי ליה ולתשלום כפל לבעלים לענין הקדש ודאי שור הוא משלם שהרי הזיק שור אבל הכפל שהוא משלם לבעלים שהרי מבית האיש קרינן ביה הואיל וחייב באחריותו לדעת רבי שמעון מאי משלם כבש שהרי לא הזיקו אלא כבש שהוא פוטר אצמו בכבש או דלמא מצי אמר ליה בקרבן גדול בעינא. עד כאן.",
    "<b>רבי אומר דבר המעכב בשחיטה.</b> פירשו המפרשים כל שעושה את הטריפה שהוא מעכב בשחיטה שאין הבהמה ניתרת בשחיטה דטריפה היא. ומסתברא לי שכל שאין עושה אותה נבלה אלא טריפה אינו קרוי מעכב בשחיטה, דמעכב באכילה הוא אבל לא בשחיטה שהטריפה שחיטתה מטהרתה מידי נבלה (חולין עב, ב) אלא בשמכורה חוץ מדבר שעושה אותה נבלה (ביריכה) [כיריכה] שנטל הירך וחלל שלה נבלה (שם כא, א), וכן נמי מוכח מדאמרינן טעמא דרבי דכתיב וטבחו מידי דהוי בטביחה ונבילה הוא דלא הוה בטביחה כלומר בתורת טביחה ששחיטתה כנחירתה אבל טריפה בשחיטה הוי שהרי מטהרתה מידי נבלה כנ\"ל. אבל בתוספתא משמע כל שעושה אותה טריפה דתניא בתוספתא (פ\"ז ה\"ו) רבי אומר חוץ מדבר שהנשמה תלויה בו משלם תשלומי ארבעה וחמשה חוץ מדבר שאין הנשמה תלוי בו משלם תשלומי כפל ואינו משלם תשלומי ארבעה וחמשה עד כאן, ושהנשמה תחלוי בו משמה שעושה אותה טריפה דטריפה אינה חיה (חולין מב, א). ומכל מקום נראה שהגירסא משובשת ואיפכא תניא והכין הוא חוץ מדבר שהנשמה תלויה בו ואינו משלם תשלומי ארבעה וחמשה, אלא שבירושלמי (ה\"ה) מצאתי כמו ששנויה בתוספתא ולפי אותה גירסא איני יודע להולמה.",
    "הא ד<b>בעי ר' ירמיה חוץ מעוברה מהו.</b> ומסתברא דאליבא דרב קמבעיא ליה דאיהו הוא דאמר דדבר הניתר עמה בשחיטה הוי שיור ועובר ניתר בשחיטת האם ולולי שניתר בשחיטת האם אינו ניתר ומשכחת לה בבן שמונה חי אי נמי בבן תשעה מת (חולין מב, א).",
    "<b>גנב ונתן לאחר וכו' משלם ארבעה וחמשה.</b> תימה מהיתי תיתי שתהא מתנה בכלל מכירה כאן מה שאין כן בכל מקום לעני בתי ערי חומה ולענין גנבת נפש והראב\"ד ז\"ל כתב דאיכא למימר דמכל מקום נשתרש בחטא כטביחה ומכירה דומיא דטביחה כל שנשתרש בחטא (לעיל בבא קמא סז, ב).",
    "הניתן במתנה שנאמר וכו', ובגליון הש\"ס שם הרגיש בדברי רבינו, ובדוחק שכונתו מדאיצטריך התם לרבויי מקרא משא\"כ הכא. ומש\"כ ולענין גניבת נפש צ\"ל דהיינו שלא מצינו התם שתהא המתנה בכלל המכר ועיין מנ\"ח מצוה ל\"ו."
  ]
}