{
  "text": [
    "< b >   מ י   פ ט ר   נ פ ש י ה   ג נ ב   ב כ ב ש   ל ר ב נ ן   ו ב ן   י ו נ ה   א ו   ת ו ר   ל ר ב י   א ל י ע ז ר   ב ן   ע ז ר י ה . < / b >   ו א ס י ק נ א   ד פ ט ר   ע צ מ ו   ב כ ך ,   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד נ ר א ה   ד ו ק א   ב ש א ב ד   מ מ נ ו   ש ל א   י ה א   א ח ר י ו ת   ה ג ו נ ב   ח מ ו ר   מ ש ל   נ ו ד ר   א ב ל   א ם   א כ ל ו   ה ר י   נ ה נ ה   מ ן   ה ה ק ד ש   ש ו ר   ו ק ר ן   מ י ה א   מ ש ל ם   ל ה ק ד ש   ו כ ל   ש כ ן   א ם   י ש נ ו   ב ע י ן   ש מ ח ז י ר ו   ל ה ק ד ש .   ע ו ד   כ ת ב   ד ל ד ע ת   ר ב י   ש מ ע ו ן   ק א   מ ב ע י   ל י ה   ו ל ת ש ל ו ם   כ פ ל   ל ב ע ל י ם   ל ע נ י ן   ה ק ד ש   ו ד א י   ש ו ר   ה ו א   מ ש ל ם   ש ה ר י   ה ז י ק   ש ו ר   א ב ל   ה כ פ ל   ש ה ו א   מ ש ל ם   ל ב ע ל י ם   ש ה ר י   מ ב י ת   ה א י ש   ק ר י נ ן   ב י ה   ה ו א י ל   ו ח י י ב   ב א ח ר י ו ת ו   ל ד ע ת   ר ב י   ש מ ע ו ן   מ א י   מ ש ל ם   כ ב ש   ש ה ר י   ל א   ה ז י ק ו   א ל א   כ ב ש   ש ה ו א   פ ו ט ר   א צ מ ו   ב כ ב ש   א ו   ד ל מ א   מ צ י   א מ ר   ל י ה   ב ק ר ב ן   ג ד ו ל   ב ע י נ א .   ע ד   כ א ן .",
    "< b > ר ב י   א ו מ ר   ד ב ר   ה מ ע כ ב   ב ש ח י ט ה . < / b >   פ י ר ש ו   ה מ פ ר ש י ם   כ ל   ש ע ו ש ה   א ת   ה ט ר י פ ה   ש ה ו א   מ ע כ ב   ב ש ח י ט ה   ש א י ן   ה ב ה מ ה   נ י ת ר ת   ב ש ח י ט ה   ד ט ר י פ ה   ה י א .   ו מ ס ת ב ר א   ל י   ש כ ל   ש א י ן   ע ו ש ה   א ו ת ה   נ ב ל ה   א ל א   ט ר י פ ה   א י נ ו   ק ר ו י   מ ע כ ב   ב ש ח י ט ה ,   ד מ ע כ ב   ב א כ י ל ה   ה ו א   א ב ל   ל א   ב ש ח י ט ה   ש ה ט ר י פ ה   ש ח י ט ת ה   מ ט ה ר ת ה   מ י ד י   נ ב ל ה   ( ח ו ל י ן   ע ב ,   ב )   א ל א   ב ש מ כ ו ר ה   ח ו ץ   מ ד ב ר   ש ע ו ש ה   א ו ת ה   נ ב ל ה   ( ב י ר י כ ה )   [ כ י ר י כ ה ]   ש נ ט ל   ה י ר ך   ו ח ל ל   ש ל ה   נ ב ל ה   ( ש ם   כ א ,   א ) ,   ו כ ן   נ מ י   מ ו כ ח   מ ד א מ ר י נ ן   ט ע מ א   ד ר ב י   ד כ ת י ב   ו ט ב ח ו   מ י ד י   ד ה ו י   ב ט ב י ח ה   ו נ ב י ל ה   ה ו א   ד ל א   ה ו ה   ב ט ב י ח ה   כ ל ו מ ר   ב ת ו ר ת   ט ב י ח ה   ש ש ח י ט ת ה   כ נ ח י ר ת ה   א ב ל   ט ר י פ ה   ב ש ח י ט ה   ה ו י   ש ה ר י   מ ט ה ר ת ה   מ י ד י   נ ב ל ה   כ נ \" ל .   א ב ל   ב ת ו ס פ ת א   מ ש מ ע   כ ל   ש ע ו ש ה   א ו ת ה   ט ר י פ ה   ד ת נ י א   ב ת ו ס פ ת א   ( פ \" ז   ה \" ו )   ר ב י   א ו מ ר   ח ו ץ   מ ד ב ר   ש ה נ ש מ ה   ת ל ו י ה   ב ו   מ ש ל ם   ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה   ח ו ץ   מ ד ב ר   ש א י ן   ה נ ש מ ה   ת ל ו י   ב ו   מ ש ל ם   ת ש ל ו מ י   כ פ ל   ו א י נ ו   מ ש ל ם   ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה   ע ד   כ א ן ,   ו ש ה נ ש מ ה   ת ח ל ו י   ב ו   מ ש מ ה   ש ע ו ש ה   א ו ת ה   ט ר י פ ה   ד ט ר י פ ה   א י נ ה   ח י ה   ( ח ו ל י ן   מ ב ,   א ) .   ו מ כ ל   מ ק ו ם   נ ר א ה   ש ה ג י ר ס א   מ ש ו ב ש ת   ו א י פ כ א   ת נ י א   ו ה כ י ן   ה ו א   ח ו ץ   מ ד ב ר   ש ה נ ש מ ה   ת ל ו י ה   ב ו   ו א י נ ו   מ ש ל ם   ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה ,   א ל א   ש ב י ר ו ש ל מ י   ( ה \" ה )   מ צ א ת י   כ מ ו   ש ש נ ו י ה   ב ת ו ס פ ת א   ו ל פ י   א ו ת ה   ג י ר ס א   א י נ י   י ו ד ע   ל ה ו ל מ ה .",
    "ה א   ד < b > ב ע י   ר '   י ר מ י ה   ח ו ץ   מ ע ו ב ר ה   מ ה ו . < / b >   ו מ ס ת ב ר א   ד א ל י ב א   ד ר ב   ק מ ב ע י א   ל י ה   ד א י ה ו   ה ו א   ד א מ ר   ד ד ב ר   ה נ י ת ר   ע מ ה   ב ש ח י ט ה   ה ו י   ש י ו ר   ו ע ו ב ר   נ י ת ר   ב ש ח י ט ת   ה א ם   ו ל ו ל י   ש נ י ת ר   ב ש ח י ט ת   ה א ם   א י נ ו   נ י ת ר   ו מ ש כ ח ת   ל ה   ב ב ן   ש מ ו נ ה   ח י   א י   נ מ י   ב ב ן   ת ש ע ה   מ ת   ( ח ו ל י ן   מ ב ,   א ) .",
    "< b > ג נ ב   ו נ ת ן   ל א ח ר   ו כ ו '   מ ש ל ם   א ר ב ע ה   ו ח מ ש ה . < / b >   ת י מ ה   מ ה י ת י   ת י ת י   ש ת ה א   מ ת נ ה   ב כ ל ל   מ כ י ר ה   כ א ן   מ ה   ש א י ן   כ ן   ב כ ל   מ ק ו ם   ל ע נ י   ב ת י   ע ר י   ח ו מ ה   ו ל ע נ י ן   ג נ ב ת   נ פ ש   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ד א י כ א   ל מ י מ ר   ד מ כ ל   מ ק ו ם   נ ש ת ר ש   ב ח ט א   כ ט ב י ח ה   ו מ כ י ר ה   ד ו מ י א   ד ט ב י ח ה   כ ל   ש נ ש ת ר ש   ב ח ט א   ( ל ע י ל   ב ב א   ק מ א   ס ז ,   ב ) .",
    "ה נ י ת ן   ב מ ת נ ה   ש נ א מ ר   ו כ ו ' ,   ו ב ג ל י ו ן   ה ש \" ס   ש ם   ה ר ג י ש   ב ד ב ר י   ר ב י נ ו ,   ו ב ד ו ח ק   ש כ ו נ ת ו   מ ד א י צ ט ר י ך   ה ת ם   ל ר ב ו י י   מ ק ר א   מ ש א \" כ   ה כ א .   ו מ ש \" כ   ו ל ע נ י ן   ג נ י ב ת   נ פ ש   צ \" ל   ד ה י י נ ו   ש ל א   מ צ י נ ו   ה ת ם   ש ת ה א   ה מ ת נ ה   ב כ ל ל   ה מ כ ר   ו ע י י ן   מ נ \" ח   מ צ ו ה   ל \" ו ."
  ]
}