{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "32B",
    "perek_title": "שבועת העדות",
    "perek_number": 4
  },
  "english": [
    "<b>And</b> there is <b>a dispute with regard to witnesses</b> in the case <b>of a <i>sota</i>;</b> this is referring <b>to witnesses of seclusion</b> who testify that the woman who was warned by her husband in fact entered into seclusion with the man in question. One <b>Sage,</b> Rabbi Elazar, son of Rabbi Shimon, <b>holds</b> that <b>a matter that causes financial</b> loss <b>is considered</b> to have <b>monetary</b> value, <b>and</b> each witness is <b>liable</b> for taking a false oath of testimony, as had they testified the woman would lose her marriage contract. <b>And</b> one <b>Sage,</b> the Rabbis, <b>hold</b> that a matter that causes financial loss <b>is not considered</b> to have <b>monetary</b> value, <b>and he is exempt.</b>",
    "§ It is stated above further: <b>All concede with regard to</b> a witness testifying on behalf of the claimant <b>when his counterpart is suspect about the oath. All concede in</b> the case of <b>one witness,</b> as in the incident <b>with Rabbi Abba.</b>",
    "The Gemara elaborates: <b>All concede with regard to</b> a witness testifying on behalf of the claimant <b>when his counterpart is suspect about the oath.</b> The testimony of one witness renders the borrower liable to take an oath that he does not owe money. The Gemara asks: In a case <b>where who is suspect? If we say that the borrower</b> who is denying the debt <b>is suspect,</b> and it is a case <b>where the lender says to</b> the witness: <b>If you came</b> and <b>testified on my</b> behalf <b>I would have taken an oath and taken</b> the sum owed me from the borrower, since he is suspect with regard to oaths, why would the witness be liable for taking a false oath of testimony? <b>Let</b> the witness <b>say to</b> the lender: <b>Who</b> could <b>say that you</b> would have <b>taken an oath?</b> Since there is no certainty that he would have taken the oath, the witness is merely the cause of a cause of financial loss.",
    "<b>Rather,</b> it is a case <b>where both</b> the borrower and the lender <b>are suspect, as the Master says:</b> Since both are suspect, the <b>oath reverts to the one who is</b> initially <b>obligated to take it,</b> i.e., the borrower, <b>and since he is unable to take the oath</b> because he is suspect, <b>he pays</b> the entire claim to the lender. One witness rendered the borrower liable to pay the debt.",
    "Abaye said: <b>All concede in</b> the case of <b>one witness,</b> as in the incident <b>with Rabbi Abba.</b> What are the circumstances? <b>As</b> there was <b>a certain man who snatched</b> a silver <b>ingot from another.</b> The one from whom it was taken <b>came before Rabbi Ami</b> while <b>Rabbi Abba was sitting before him,</b> and he <b>went</b> and <b>brought one witness</b> who testified <b>that</b> the defendant indeed <b>snatched it from him.</b> The one who snatched it <b>said to him: Yes,</b> it is true that <b>I snatched</b> it, <b>but I</b> merely <b>snatched</b> that which was <b>mine.</b>",
    "<b>Rabbi Ami said: How shall judges rule in this case? Let</b> the judges require him to <b>pay.</b> But <b>there are not two witnesses</b> who witnessed the robbery. <b>Let</b> the judges rule to <b>exempt him</b> from payment. <b>But there is one witness that he snatched</b> the ingot. Based on the testimony of that witness, <b>let</b> the alleged robber <b>take an oath</b> that he did not snatch the ingot. But <b>once he said: Yes, I snatched</b> it, <b>but I</b> merely <b>snatched</b> that which was <b>mine,</b> his halakhic status <b>is like</b> that of <b>a robber,</b> who is disqualified from taking an oath. <b>Rabbi Abba said to him: He is</b> one who is <b>obligated</b> to take <b>an oath but is unable to take an oath, and anyone who is obligated</b> to take <b>an oath but is unable to take an oath</b> is liable to <b>pay.</b> In that case, were that witness to take a false oath and deny knowledge of the matter, he would be liable.",
    "§ <b>Rav Pappa says: All concede with regard to</b> the <b>witness of a death that he is liable</b> for taking an oath of testimony if he took a false oath and denied knowledge of the incident, <b>and all concede with regard to</b> the <b>witness of a death that he is exempt</b> in that case.",
    "The Gemara elaborates: <b>All concede with regard to</b> the <b>witness of a death that he is exempt where he said to</b> the wife <b>herself</b> that her husband is dead, <b>but he did not tell</b> it <b>to the court,</b> and now he denies his earlier statement, <b>as we learned</b> in a mishna (<i>Eduyyot</i> 1:12): <b>The woman who said: My husband died, shall remarry</b> on the basis of her own testimony. Likewise, if she says: <b>My husband died, she shall enter into levirate marriage</b> with her brother-in-law on the basis of her own testimony. The fact that the witness subsequently denied knowledge of the matter does not cause her to lose her marriage contract, since she can come to the court and testify based on the statement of the witness and collect her marriage contract.",
    "<b>All concede with regard to</b> the <b>witness of a death that he is liable</b> in a case <b>where he did not say</b> that the husband is dead <b>to</b> the wife <b>herself nor did he say</b> it <b>to the court.</b> In that case, his denial of knowledge of the matter causes the wife to lose payment of her marriage contract.",
    "The Gemara asks: Shall we <b>conclude from</b> here that according to Rav Pappa, in the case of <b>one who administers an oath to witnesses</b> with regard to <b>land,</b> the witnesses are <b>liable</b> for taking a false oath of testimony, given that the marriage contract here is collected from land belonging to the husband? This matter is subject to a dispute between the Sages (37b). The Gemara answers: No proof may be cited from here, as <b>perhaps</b> Rav Pappa is referring to a case <b>where she seizes</b> her husband’s <b>movable property</b> as payment for her marriage contract. Therefore, this is not considered testimony with regard to land.",
    "§ The mishna teaches: If <b>one</b> of the two witnesses <b>denied</b> knowledge of the incident, <b>and</b> the other <b>one admitted</b> that he had knowledge and proceeded to testify, <b>the one who denies</b> knowledge of the incident is <b>liable.</b> The Gemara asks: Why was it necessary to teach this <i>halakha</i> in the mishna? <b>Now</b> that in the previous case, where the potential witnesses <b>both</b> denied knowledge of the matter <b>one after the other, you said: The first is liable and the second is exempt,</b> in a case where <b>one denied</b> knowledge <b>and one admitted</b> that he had knowledge and proceeded to testify, <b>is</b> it <b>necessary</b> to mention that the one who denied knowledge is liable?",
    "The Gemara answers: <b>No,</b> it is <b>necessary</b> to state this <i>halakha</i> in a case <b>where both of them denied</b> knowledge of the matter, <b>and one of them retracted</b> his denial <b>and admitted</b> to knowledge of the matter <b>within</b> the time required <b>for speaking</b> a short phrase. <b>And this teaches us that</b> the halakhic status of a pause or retraction <b>within</b> the time required <b>for speaking</b> a short phrase <b>is like</b> that of continuous <b>speech.</b>",
    "The Gemara asks: <b>Granted, according to Rav Ḥisda, who interprets</b> the previous case in the mishna in which the two witnesses denied knowledge of the incident as one, and they are liable <b>in accordance with</b> the opinion of <b>Rabbi Yosei HaGelili,</b> a different <i>halakha</i> may be learned from each clause in the mishna. It is learned from <b>the first clause</b> that it is <b>possible</b> for two events <b>to coincide precisely, and the latter clause was necessary to teach us that</b> the halakhic status of a pause or retraction <b>within</b> the time required <b>for speaking</b> a short phrase <b>is like</b> that of continuous <b>speech. But according to Rabbi Yoḥanan,</b> the <i>halakha</i> of: <b>Within</b> the time required <b>for speaking</b> a short phrase, is learned from <b>the first clause,</b> and the <i>halakha</i> of: <b>Within</b> the time required <b>for speaking</b> a short phrase, is learned from <b>the latter clause. Why do I</b> need <b>two</b> clauses to teach the same <i>halakha</i>?",
    "The Gemara answers: Even according to Rabbi Yoḥanan, both clauses are necessary. <b>Lest you say</b> that <b>this statement:</b> The halakhic status of a pause or retraction within the time required for speaking a short phrase is like that of continuous speech, applies only in a case where the first statement is <b>a denial and</b> the second statement is <b>a denial; but</b> in a case where the first statement is <b>a denial and</b> the second statement is <b>an admission, say</b> that <b>no,</b> its halakhic status is not like that of continuous speech and one cannot admit knowledge after having denied it. Therefore, the <i>tanna</i> <b>teaches us</b> that even in a case where he retracts the denial and admits his knowledge, its halakhic status is not like that of continuous speech.",
    "§ The mishna teaches: If <b>there were two sets of witnesses</b> that took the oath of testimony, and <b>the first</b> set <b>denied</b> knowledge of the matter <b>and thereafter, the second</b> set <b>denied</b> knowledge of the matter, both sets of witnesses are liable. The Gemara asks: <b>Granted,</b> the <b>second</b> set <b>will be held liable, as</b> since <b>the first</b> set <b>denied</b> knowledge of the matter, the ability of the plaintiff to collect his monetary claim is dependent exclusively on the second set, and their denial caused his loss. <b>But why</b> is the <b>first</b> set liable?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמַחְלוֹקֶת בְּעֵדֵי סוֹטָה – בְּעֵדֵי סְתִירָה; מָר סָבַר:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר הַגּוֹרֵם לְמָמוֹן כְּמָמוֹן דָּמֵי – וְחַיָּיב, וּמָר סָבַר:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו כְּמָמוֹן דָּמֵי – וּפָטוּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הַכֹּל מוֹדִים בְּשֶׁכְּנֶגְדּוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָשׁוּד עַל הַשְּׁבוּעָה, הַכֹּל מוֹדִים בְּעֵד אֶחָד",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי אַבָּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הַכֹּל מוֹדִים בְּשֶׁכְּנֶגְדּוֹ חָשׁוּד עַל הַשְּׁבוּעָה –",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחֲשִׁיד מַאן? אִילֵימָא דַּחֲשִׁיד לֹוֶה,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר לֵיהּ מַלְוֶה: אִי אֲתֵית אַסְהֵדְתְּ לִי, הֲוָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתְּבַעְנָא וְשָׁקֵילְנָא; וְלֵימָא לֵיהּ: מִי יֵימַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִשְׁתְּבַעְתְּ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא כְּגוֹן שֶׁשְּׁנֵיהֶן חֲשׁוּדֵין, דְּאָמַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר: חָזְרָה שְׁבוּעָה לַמְחוּיָּב לָהּ, וּמִתּוֹךְ שֶׁאֵינוֹ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל לִישָּׁבַע – מְשַׁלֵּם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הַכֹּל מוֹדִים בְּעֵד",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד דְּרַבִּי אַבָּא – דְּהָהוּא גַּבְרָא דַּחֲטַף נְסָכָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחַבְרֵיהּ. אֲתָא לְקַמֵּיהּ דְּרַבִּי אַמֵּי, הֲוָה יָתֵיב רַבִּי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא קַמֵּיהּ; אֲזַל אַיְיתִי חַד סָהֲדָא דְּמִיחְטָף",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטְפַהּ מִינֵּיהּ. אֲמַר לֵיהּ: ״אִין, חֲטַפִי – וְדִידִי חֲטַפִי״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אַמֵּי: הֵיכִי (לִדַיְּינֵי) [לִידַיְּינוּהּ] דַּיָּינֵי לְהַאי דִּינָא? לִישַׁלֵּם –",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיכָּא תְּרֵי סָהֲדִי! לִיפְטְרֵיהּ – הָא אִיכָּא חַד סָהֲדָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִחְטָף חֲטַף! לִישְׁתְּבַע – כֵּיוָן דְּאָמַר ״אֵין, חֲטַפִי –",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדִידִי חֲטַפִי״, הָוֵה לֵיהּ כְּגַזְלָן! אֲמַר לֵיהּ רַבִּי אַבָּא: הָוֵה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מְחוּיָּב שְׁבוּעָה וְאֵינוֹ יָכוֹל לִישָּׁבַע, וְכׇל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְחוּיָּב שְׁבוּעָה וְאֵינוֹ יָכוֹל לִישָּׁבַע – מְשַׁלֵּם.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: הַכֹּל מוֹדִים בְּעֵד מִיתָה שֶׁהוּא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, וְהַכֹּל מוֹדִים בְּעֵד מִיתָה שֶׁהוּא פָּטוּר.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַכֹּל מוֹדִים בְּעֵד מִיתָה שֶׁהוּא פָּטוּר – דַּאֲמַר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ לְדִידַהּ וְלָא אֲמַר לְהוּ לְבֵית דִּין, דִּתְנַן:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאִשָּׁה שֶׁאָמְרָה ״מֵת בַּעְלִי״ – תִּנָּשֵׂא, ״מֵת בַּעְלִי״ –",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּתְיַבֵּם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הַכֹּל מוֹדִים בְּעֵד מִיתָה שֶׁהוּא חַיָּיב –",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא אָמַר לְדִידַהּ וְלָא אֲמַר לְהוּ לְבֵית דִּין.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שְׁמַע מִינַּהּ: מַשְׁבִּיעַ עֵדֵי קַרְקַע חַיָּיב?",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְמָא דִּתְפִישָׂא מִטַּלְטְלֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כָּפַר אֶחָד",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוֹדָה אֶחָד כּוּ׳. הַשְׁתָּא בְּזֶה אַחַר זֶה,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַרְוַיְיהוּ קָא כָפְרִי – אָמְרַתְּ הָרִאשׁוֹן חַיָּיב",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשֵּׁנִי פָּטוּר; כָּפַר אֶחָד וְהוֹדָה אֶחָד מִיבַּעְיָא?!",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא צְרִיכָא, כְּגוֹן שֶׁכָּפְרוּ שְׁנֵיהֶן, וְחָזַר אֶחָד מֵהֶן וְהוֹדָה בְּתוֹךְ כְּדֵי דִיבּוּר;",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָא קָא מַשְׁמַע לַן – דְּתוֹךְ כְּדֵי דִיבּוּר כְּדִיבּוּר דָּמֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַב חִסְדָּא, דְּמוֹקֵי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהּ לְהָהוּא כְּרַבִּי יוֹסֵי הַגְּלִילִי – רֵישָׁא אֶפְשָׁר לְצַמְצֵם, וְסֵיפָא אִיצְטְרִיךְ לְאַשְׁמוֹעִינַן",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתוֹךְ כְּדֵי דִיבּוּר כְּדִיבּוּר דָּמֵי. אֶלָּא לְרַבִּי יוֹחָנָן – רֵישָׁא תּוֹךְ כְּדֵי דִיבּוּר, סֵיפָא תּוֹךְ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּדֵי דִיבּוּר! תַּרְתֵּי לְמָה לִי? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: הָנֵי מִילֵּי כְּפִירָה וּכְפִירָה, אֲבָל כְּפִירָה וְהוֹדָאָה –",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵימָא לָא; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָיוּ שְׁתֵּי כִּיתֵּי עֵדִים, כָּפְרָה הָרִאשׁוֹנָה וְאַחַר כָּךְ כָּפְרָה",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשְּׁנִיָּה. בִּשְׁלָמָא שְׁנִיָּה תִּתְחַיֵּיב – דְּכָפְרָה לַהּ רִאשׁוֹנָה; אֶלָּא רִאשׁוֹנָה אַמַּאי?",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>וּמַחְלוֹקֶת בְּעֵדֵי סוֹטָה.</b> אותו מחלוקת שנחלקו חכמים ורבי אלעזר",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ברבי שמעון במשביע עד אחד של ממון באותו מחלוקת עצמו",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חלוקים הם במשביע שני עדי סתירת סוטה וכפרו דלרבי אלעזר",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דמחייב במשביע עד אחד דממון משום דבר הגורם לממון מחייב",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי בהני שאילו העידו שמא היו",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גורמין לה שתהא מודה מיראת",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדיקת מים: <b>הכל</b> <b>מודים</b> <b>בשכנגדו</b>",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חשוד</b> <b>על</b> <b>השבועה.</b> מי שבעל דינו",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חשוד על השבועה וכופר לו ממון",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועד אחד יודע בו והשביעו זה שיעיד",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכפר שהוא חייב שזה אחד מן",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנשבעין ונוטלין כדאמרינן בפ' כל",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנשבעין (<a href=\"/shevuot/44b\">לקמן שבועות דף מד:</a>) הלכך אילו",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העיד וחייב את החשוד שבועה היו ב\"ד",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מגלגלין את השבועה על זה לישבע",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וליטול: <b>והכל</b> <b>מודים</b> <b>בעד</b> <b>דר'</b> <b>אבא.</b>",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במשביע עד אחד כעין מעשה דר'",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבא דאמר לקמן שהוא חייב כדמפרש",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואזיל: <b>מי</b> <b>יימר</b> <b>דמשתבעת.</b> ואכתי",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גורם לממון הוא דהוי ולרבנן פטור:",
      "source_ref": "Rashi on Shevuot 32b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דְּאָמַר מָר.</b> לקמן בפרק כל הנשבעין",
      "source_ref": "Rashi on Shevuot 32b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היכא דשניהן חשודין חזרה שבועה",
      "source_ref": "Rashi on Shevuot 32b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על המחויב אותה ומתוך שאינו יכול",
      "source_ref": "Rashi on Shevuot 32b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לישבע שהוא חשוד הוא משלם שהרי",
      "source_ref": "Rashi on Shevuot 32b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או שבועה או תשלומין מוטלין עליו",
      "source_ref": "Rashi on Shevuot 32b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכך המשביע עד אחד היודע בדבר",
      "source_ref": "Rashi on Shevuot 32b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכפר חייב העד קרבן שבועה שאם",
      "source_ref": "Rashi on Shevuot 32b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העיד נתחייב הלוה שבועה ואין כאן",
      "source_ref": "Rashi on Shevuot 32b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבועה מאחר ששניהן חשודין אלא",
      "source_ref": "Rashi on Shevuot 32b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תשלומין: <b>נסכא.</b> חתיכת כסף מותך",
      "source_ref": "Rashi on Shevuot 32b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשון (ישעיהו מ) הפסל נסך חרש:",
      "source_ref": "Rashi on Shevuot 32b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חַטְפַהּ.</b> שלי חטפתי",
      "source_ref": "Rashi on Shevuot 32b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאתה גזלתו ממני: <b>לישלם.</b> שאין כל החוטפין נאמנים לומר שלי גזלתי דא\"כ אין לך גזלן שמשלם ואפילו יש עדים: <b>ליכא</b> <b>תרי</b> <b>סהדי.</b> דחטפה ואיכא למימר מיגו: <b>ליפטריה.</b>",
      "source_ref": "Rashi on Shevuot 32b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלהחזירו שהרי אין כאן שני עדים",
      "source_ref": "Rashi on Shevuot 32b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומיגו דאי בעי אמר לא חטפתי כי",
      "source_ref": "Rashi on Shevuot 32b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר נמי דידי חטפתי נאמן: <b>איכא</b>",
      "source_ref": "Rashi on Shevuot 32b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חד</b> <b>סהדא.</b> דחטפה מיניה ואי הוה",
      "source_ref": "Rashi on Shevuot 32b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר לא חטפתי היה צריך לישבע",
      "source_ref": "Rashi on Shevuot 32b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להכחיש העד:",
      "source_ref": "Rashi on Shevuot 32b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לִישְׁתְּבַע.</b> שבועה",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהעד מחייבו: <b>כיון</b> <b>דאמר</b> <b>אין</b> <b>חטפי.</b>",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוה ליה כגזלן והמתחייב שבועה על",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פי עד אחד צריך לישבע על מה",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהעד מעיד ולהכחיש את העד וזה",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו יכול לישבע על כך שהרי מודה",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא לדברי העד שחטפה והוה האי",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גברא אצל שבועה זו כגזלן אצל כל",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבועות שאינו יכול לישבע עליהן אף",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה בשבועה זו אינו יכול לישבע שהרי",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מודה בה: <b>הוה</b> <b>ליה</b> <b>מחויב</b> <b>שבועה.</b> על כרחו אם בא להחזיק בה הויא עליו לישבע שלא חטף שאין החוטף נאמן לומר שלי חטפתי וזו",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היא השבועה שהעד מחייבו לישבע על מה שהעד מעיד ואינו יכול לישבע שהרי מודה לדבריו: <b>בעד</b> <b>מיתה.</b> בעד אחד היודע באשה שמת",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בעלה והשביעתו שיעיד בה כדי שתטול כתובתה מן היורשים: <b>שהוא</b> <b>פטור.</b> ואע\"ג שעד אחד נאמן בעדות זו והפסידה ממון בכפירתו:",
      "source_ref": "Rashi on Shevuot 32b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>– דַּאֲמַר לַהּ לְדִידַהּ.</b> חוץ לב\"ד מת בעליך ולא אמר עדותו בב\"ד כשהשביעתו לפי שהיא יכולה לילך לב\"ד ולומר מת בעלי ולא תהא",
      "source_ref": "Rashi on Shevuot 32b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "צריכה לשום עד דתנן האשה שאמרה כו' והיא עצמה נאמנת: <b>ש\"מ</b> <b>משביע</b> <b>עדי</b> <b>קרקע</b> <b>חייב.</b> לשון שאילה היא מהכא נשמע דסבירא ליה",
      "source_ref": "Rashi on Shevuot 32b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לרב פפא שהמשביע עדים על עדות קרקע וכפרו שחייבים ולקמן (<a href=\"/shevuot/37b\">שבועות דף לז:</a>) פליגי תנאי ואמוראי ועד אמיתה עד קרקע הוא שהכתובה",
      "source_ref": "Rashi on Shevuot 32b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אינה נגבת אלא מן הקרקע ומשני דלמא הא דרב פפא דהוי תפסה מטלטלי דבעל מחיים ואם העיד זה עדותו היתה תופסתן בכתובתה:",
      "source_ref": "Rashi on Shevuot 32b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>הַשְׁתָּא בְּזֶה אַחַר זֶה, דְּתַרְוַיְיהוּ קָא.</b> דמצי למימר ראשון מה מועיל לך אם העדתיך הלא כפר השני אפי' הכי אמרת הראשון חייב הואיל",
      "source_ref": "Rashi on Shevuot 32b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ועדיין לא כפר השני: <b>כפר</b> <b>האחד</b> <b>והודה</b> <b>אחד</b> <b>מיבעיא.</b> דהכופר חייב: <b>הא</b> <b>קמ\"ל</b> <b>דתוך</b> <b>כדי</b> <b>דיבור</b> <b>כדיבור</b> <b>דמי.</b> ויכול לחזור וכי איצטריך",
      "source_ref": "Rashi on Shevuot 32b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מתני' לאו לאשמועינן חיובא דכופר אלא לאשמועינן שהשני פטור: <b>בשלמא</b> <b>לרב</b> <b>חסדא</b> <b>דמוקי</b> <b>לההיא.</b> דכפרו שניהן כאחת במצומצמין וכר'",
      "source_ref": "Rashi on Shevuot 32b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "יוסי הגלילי אכתי לא אשמעינן דתוך כדי דיבור כדיבור דמי איצטריך לאשמועינן הכא פטורא דשני לאגמורי לן דכדיבור דמי: <b>כפירה</b>",
      "source_ref": "Rashi on Shevuot 32b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>וכפירה.</b> כפר השני בתוך כדי דיבורו של הראשון אשמועינן רישא דהוי חשיב כאחת לחיוביה לשני ובסיפא אשמועינן כפר וחזר והודה",
      "source_ref": "Rashi on Shevuot 32b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בתוך כדי דיבור דיכול לחזור בו ועדות האחרונה עדות: <b>דכפרה</b> <b>לה</b> <b>ראשונה.</b> ואין לו עדים אלא אלו ונמצא שהפסידוהו בכפירתן:",
      "source_ref": "Rashi on Shevuot 32b:11:1",
      "gemara_segment_ids": [
        10
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואמר מר חזרה שבועה למחויב לה. תימה דהוה ליה למימר ואמר יחלוקו דהכי הלכתא דאמר לקמן פרק כל הנשבעין (שבועות דף מז. ושם) עבד רב נחמן עובדא יחלוקו ועוד תימה דר' אבא הוא דאומר חזרה שבועה למחויב לה כדמוכח התם מנסכא דהכא וא\"כ הוה ליה למימר הכל מודים בעד אחד וכשנגדו חשוד דחייב כר' אבא: הוה ליה כגזלן. משום דכל דבר מחזיקין ליה בחזקת מי שהיה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "בידו ואם היו שני עדים לא הוה מהימן למימר דידי חטפי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "השתא נמי כיון דמודה הוה ליה כגזלן וא\"ת וניהמניה בשבועה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דדידיה חטף מיגו דאי בעי אמר לא חטפי והוה מהימן בשבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכה\"ג אמר בסוף המוכר את הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/bava_batra/70b\">ב&quot;ב דף ע:</a>) גבי מפקיד אצל חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשטר דנאמן לומר בשבועה החזרתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך ולא מ\"ל ליה היאך שטרך בידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי בעי במיגו דאי בעי אמר נאנסו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמן בשבועה ויש לומר דירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשקר בדבר שהעד מכחישו כדאשכחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזקת הבתים (שם דף לב: ושם) גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבא בר שרשום דקאמר לקוח בידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מצית אמרת דהא נפק עלה קלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דארעא דיתמי היא ואין אדם טוען"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברצון דבר שהקול מכחישו מיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכא לטעמא דמחויב שבועה ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול לישבע דמשלם דבלא שבועה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה חושש להכחיש את העד ואיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיגו אבל לישבע בדבר שהעד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכחישו זה ודאי קשה לו כמו בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהקול מכחישו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמע מינה משביע עדי קרקע"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "חייב. קאי נמי אהכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודים בעד סוטה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל כפירה והודאה אימא לא."
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "קצת תימה להר\"ר יעקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורלינ\"ש דכפירה והודאה שמעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי מרישא דטעמא כשכפר תוך כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיבור אף שני חייב משום דראשון נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול לחזור עדיין ולהודות דאי לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיכול לחזור ולהודות שני אמאי חייב:"
    }
  ]
}