{
  "text": [
    "< b > מ י   י י מ ר   כ ו ' .   מ י ה א   ד א מ ר י נ ן   ג ב י   ח ש ו ד   ל ו ו ה   ד פ ט ו ר   מ ש ו ם   ד א מ ר   ל י ה :   מ י   י י מ ר   ד מ ש ת ב ע   ו ש ק ל ת . < / b >   ד י ל מ א   ל א   ה ו ה   מ ש ת ב ע ת   ו א פ י ל ו   ה כ י   מ ח י י ב י נ ן   ע ד   א ח ד   ב נ ס כ א   ד ר '   א ב א ,   נ ר א ה   ל י   ר א י ה   ג מ ו ר ה     ד כ ל   מ ח ו י י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   כ ג ו ן   נ ס כ א   ד ר '   א ב א ,   ו ח מ ש י ן   י ד ע נ א   ו ח מ ש י ן   ל א   י ד ע נ א   ( ב \" מ   צ ח ,   א )   ש ק י ל   ת ו ב ע   ב ל א   ש ב ו ע ה ,   ו ל א   א מ ר ו   ש כ נ ג ד ו   נ ש ב ע   ו נ ו ט ל   א ל א   ב ח ש ו ד ,   מ ש ו ם   ד א י   א מ ר ת   ש כ נ ג ד ו   נ ו ט ל   ב ל א   ש ב ו ע ה   ל א   ש ב ק ת   ח י י   ל ח ש ו ד ,   ו ה ו צ ר כ ת י   ל כ ת ו ב   ז ה   ל פ י   ש ר א י ת י   ל א ח ד   מ ג ד ו ל י   ה מ ח ב ר י ם   ש כ ת ב   ש כ ו ל ן   ש כ נ ג ד ו   נ ש ב ע   ו נ ו ט ל   כ ח ש ו ד ,   ו ז ו   כ מ ד ו מ ה   ש ה י א   ש ג ג ה ,   ד מ י ה א   ד ה כ א   י ש   ר א י ה   מ כ ר ח ת .",
    "ה א   ד א מ ר י נ ן : < b >   ב ע ד   מ י ת ה   מ י ה א   ש ה ו א   פ ט ו ר   כ ד א מ ר   ל ה   ל ד י ד ה   ו ל א   א מ ר   ל ה ו   ל ב י   ד י נ א . < / b >   מ ש ו ם   ד א י ה י   מ ה י מ נ א   ל מ י מ ר   מ ת   ב ע ל י   ו ת נ ש א   א ו   ת ת י ב ם ,   ל א ו   ל מ י מ ר   ד א פ י ל ו   ב ד א ת א   ה ע ד   ו ה כ ח י ש   ו א מ ר   ל א ,   ד ה ת ם   ו ד א י   מ ה י מ ן ,   ו א ף   ע ל   ג ב   ד א מ ר ה   ל ד י ד י   א מ ר   ל י   ד מ י ת ,   ו כ ד א מ ר י נ ן   ב כ ת ו ב ת   ( ע ב ,   א )   ד א מ ר ה   פ ל ו נ י   ח כ ם   ט י ה ר   ל י   א ת   ה כ ת ם   ו א ז ל   ש י י ל י ה   ו א ש ת כ ח   ש י ק ר א   ד א י ה ו   מ ה י מ ן   ו ל א   א י ה י ,   א ל א   ה כ א   ה כ י   ק א מ ר   כ ג ו ן   ד א מ ר   ל ד י ד ה   ו א י ה י   ג ר מ ה   ל נ פ ש ה   ש ה ש ב י ע ת ו   ב ב \" ד ,   ד א י   ב ע י א   א י ה י   ג ו פ א   ה ו ה   מ צ י א   ל א כ ש ו ר י   נ פ ש ה   א י   א מ ר ה   מ ת   ב ע ל י   ע ל   פ י   מ ה   ש א מ ר   ל י   ה ע ד .",
    "< b > ו ה כ ל   מ ו ד י ם   ש ה ו א   ח י י ב   ד ל א   א מ ר   ל א   ל ד י ד ה   ו ל א   ל ב \" ד . < / b >   ו כ ת ב ו   מ ק צ ת   מ ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ד מ כ א ן   י ש   ל ל מ ו ד   ד י כ ו ל   א ד ם   ל ה ש ב י ע   א ת   ח ב ר ו   מ ן   ה ס פ ק   א ם   י ו ד ע   ל ו   ע ד ו ת   א ם   ל א ו ,   ד ה א   ה כ א   א י ה י   ל א   י ד ע ה   ד מ י ת   ו ל א   י ד ע ה   ד ה א י   י ד ע ,   ד א ם   א י ת א   א י ה י   נ מ י   י ד ע ה ,   ו א פ י ל ו   ה כ י   מ ש ב י ע ת ו .",
    "< b > ש מ ע   מ י נ ה   מ ש ב י ע   ע י ד י   ק ר ק ע   ח י י ב   ו א ו ק י מ נ א   ד ת פ י ס ה   מ ט ל ט ל י . < / b >   ו ד ו ק א   ד ת פ ס ה   ל ה ו   מ ח י י ם   ד ב ע ל ,   ד א י   ל א ,   ת פ י ס ה   ד ל א ח ר   מ י ת ה   ב מ ט ל ט ל י   ד י ת מ י   ל א ו   ת פ י ס ה   ה י א ,   ו כ ן   פ י ר ש   ר \" ח   ז \" ל   כ א ן   ד ת פ ס ה   מ ח י י ם   ו כ ן   כ ת ב   ה ר י א \" ף   ז \" ל   ב פ ר ק   א ל מ נ ה   נ י ז ו נ י ת   ( ב ת ח ל ת   ה פ ר ק ) ,   ו ה ב י א   מ כ א ן   ר א י ה   ל מ ה   ש פ ס ק   ה ו א   ש ם   ד ת פ י ס ה   ד מ ח י י ם   ה ו י א   ת פ י ס ה   א פ י ל ו   ל כ ת ו ב ה ,   ו א ע \" ג   ד ת ו ב ה   א י נ ה   ג ו ב ה   מ מ ט ל ט ל י   ו א פ י ל ו   מ י נ י ה   ד ב ע ל ,   ו כ ד א י ת א   ב ק י ד ו ש י ן   ( ס ה ,   ב )   ג ב י   א כ י ל ה ,   ו ב נ ד ר י ם   ( ס ה ,   ב )   ג ב י   מ א י   ד א מ ר   ר '   ע ק י ב א   א פ י ל ו   א ת ה   מ ו כ ר   ש ע ר   ר א ש ך ,   א פ י ל ו   ה כ י   א ם   ת פ ס ה   ה ו י א   ת פ י ס ה   ו ג ו ב ה   מ ה ן   כ י ו ן   ש ת פ ס ה ,   ו ל א   ד מ י א   ל ע ו ב ד א   ב ח ב י ל ה   כ ו ל ן   ה י ו   ת פ ו ס י ן   ב ה   ו ל א   ת פ ס ה   א י ה י   ל ב ד ה   ב ח ב ל ה . < b r > < b > < / b > ו מ ס ת ב ר א   ג ם   כ ן   ד ד ו ק א   ב ש ת פ ס ה   מ ח י י ם   ל ג ו ב י י נ א   ו א \" נ   ל ש ע ב ו ד ,   ה א   ל א ו   ה כ י   א ל א   ד ה ו ו   מ ט ל ט ל י   ב י ד ה   פ ק ד ו ן   מ ח י י ם   ד ב ע ל   ו כ י ו צ א   ב ז ה   ל א   ה ו י א   ת פ י ס ה   ל ג ב ו ת   מ ה ם   ד מ ט ל ט ל י   ד י ת מ י   נ י נ ה ו ,   ו א פ י ל ו   ח ו ב   ד ע ל מ א   א י נ ו   נ ג ב ה   מ ה ן   ל ד י נ א   ד ג מ ר א ,   ו ה ר א י ה   מ מ ל ו נ א   ד ש ט ר י   ( כ ת ו ב ו ת   פ ה ,   א )   ד ת פ ס ה   ה ה י א   א ת ת א ,   ו א מ ר   ל ה   ר ב   נ ח מ ן   א י ת   ל ך   ס ה ד י   ד ת ב ע ו ה   מ י נ ך   מ ח י י ם   ו ל א   י ה ב ת   נ י ה ל י ה ו ,   א מ ר ה   ל י ה   ל א ,   א \" כ   ה ו י א   ת פ י ס ה   ל א ח ר   מ י ת ה   ו ת פ י ס ה   ד ל א ח ר   מ י ת ה   ל א ו   כ ל ו ם   ה י א   ד מ ט ל ט ל י   ל ב \" ח   ל א   מ ש ת ע ב ד י ,   א ל מ א   א ע \" ג   ד ה ו ו   ת פ י ס י   ל ה   מ ח י י ם   כ י ו ן   ד ל א   ת ב ע ו ה   מ ח י י ם   ו ל א   מ ע כ ב א   ל ה ו   א ח ו ב א   ל א   מ ה נ י א   ל ה   ת פ י ס ה ,   ו ג ד ו ל ה   מ ז ו   א מ ר י נ ן   ב פ ר ק   מ י   ש ה י ה   נ ש ו י   ( כ ת ו ב ו ת   צ ב ,   א )   ר א ו ב ן   ש מ כ ר   ש ד ה   ל ש מ ע ו ן   ב א ח ר י ו ת   ו ז ק פ ה   ע ל י ו   ב מ ל ו ה ,   ש כ י ב   ו א ת א   ב \" ח   ד ר א ו ב ן   ו ק ט ר י ף   ל י ה   מ י נ י ה ,   ו פ י י ס י ה   ש מ ע ו ן   ב ז ו ז י ,   ד י נ א   ה ו א   ד א מ ר ו   ל י ה   ב נ י   ר א ו ב ן   א נ ן   מ ט ל ט ל י   ש ב ק   א ב ו נ ן   ג ב ך   ו מ ט ל ט ל י   ל ב ע ל   ח ו ב   ל א   מ ש ת ע ב ד י ,   א ל מ א   א ף   ע ל   ג ב   ד ל א ו   מ ט ל ט ל י   ב ע י ן   נ י נ ה ו   ו ש מ ע ו ן   ת פ י ס י   ב ז ו ז י   ד ז ק י פ א   מ ח י י ם   ד ר א ו ב ן ,   א פ \" ה   ל א   ה ו י א   ת פ י ס ה ,   ד כ ל   ד ל א   ת פ ס   מ ח י י ם   ל ג ו ב י נ א   א ו   ל מ ש כ ו ן   ל א ו   ת פ י ס ה   ה י א ,   ו ה כ א   ב ת פ י ס ה   מ ח י י ם   ל ג ו ב י נ א   א ו   ל ש ע ב ו ד   כ ת ו ב ת ה   ה י א ,   ו כ ע י ן   ד מ ל ו נ א   ד ת ב ע ו ה   מ י נ ה   מ ח י י ם   ו ל א   י ה ב ה   ל ה ו   א ו   ש א מ ר ה   מ ח י י ם   ד ת פ ס ה   ל ה ו   ל ג ב ו ת   א ו   ל מ ש כ ו ן   כ נ \" ל .",
    "< b > ל א   צ ר י כ א   כ ג ו ן   ש כ פ ר ו   ש נ י ה ם   ו ק ד ם   א ח ד   ו ה ו ד ה   ת ו ך   כ ד י   ד ב ו ר . < / b >   י ש   מ י   ש פ י ר ש   כ ג ו ן   ש ה ו ד ה   ה ש נ י   ת ו ך   כ ד י   ד ב ו ר   ל כ פ י ר ת ו ,   א \" נ   ש כ פ ר ו   ש נ י ה ם   כ א ח ד   ו ק ד ם   ה ר א ש ו ן   ו ה ו ד ה   ת ו ך   כ ד י   ד ב ו ר   ש ל ו ,   ו א י כ א   ל מ י ד ק   ד א ם   כ ן   ה י י נ ו   ר י ש א   ד ק ת נ י   כ פ ר ו   ש נ י ה ם   כ א ח ד   ח י י ב י ם ,   ו א ו ק י מ נ א   כ ג ו ן   ש כ פ ר   ה ש נ י   ב ת ו ך   כ ד י   ד ב ו ר   ש ל   ר א ש ו ן ,   ו ע ל   כ ר ח י ן   א י ן   ה ש נ י   ח י י ב   א ל א   מ פ נ י   ש י כ ו ל   ה ר א ש ו ן   ל ח ז ו ר   ו ל ה ו ד ו ת   ע כ ש י ו   ב ש ע ת   כ פ י ר ת   ה ש נ י ,   ד א י   ל א ו   כ פ י ר ת   ה ש נ י   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ה   ד מ צ י   א ל ו   כ ב ר   כ פ ר   ה ר א ש ו ן   ו ל א   ה י ה   י כ ו ל   ל ח ז ו ר   ב ו . < b r > < b > < / b > ו ל פ י כ ך   י \" מ   ד ה כ א   כ ג ו ן   ש כ פ ר ו   ב ז ה   א ח ר   ז ה   ו ח ז ר   ה ר א ש ו ן   ו ה ו ד ה   ת ו ך   כ ד י   ד ב ו ר   ש ל   כ פ י ר ת   ה ש נ י   ו ק מ \" ל   ד כ פ י ר ה   ו ה ו ד א ה   מ ש נ י   ע ד י ם   ח ד א   מ ל ת א   ה י א ,   ו א ל ו   מ ר י ש א   ל א   ש מ ע י נ ן   א ל א   כ פ י ר ה   ו כ פ י ר ה ,   ו י ש   ס פ ר י ם   ד ג ר ס י   ו ק ד ם   א ח ד   ו כ פ ר   ו ה ו ד ה   ת ו ך   כ ד י   ד ב ו ר ו   ש ל   ח ב י ר ו ,   ו כ ן   נ ר א י ת   ג י ר ס ת   ה ר י \" ף   ז \" ל   ש כ ן   כ ת ב   ב ה ל כ ו ת   כ ג ו ן   ש כ פ ר ו   ש נ י ה ם   ו ק ד ם   א ח ד   מ ה ן   ו ה ו ד ה   ת ו ך   כ ד י   ד ב ו ר ו   ש ל   ח ב ר ו ,   ו ה א   ד א מ ר   ר '   ש מ ע ו ן   מ ה   ט ע ם   ל פ י   ש א י נ ן   י כ ו ל י ן   ל ח ז ו ר   ו ל ה ו ד ו ת   ל א ח ר   כ ד י   ד ב ו ר   ה י א ,   א ב ל   ת ו ך   כ ד י   ד ב ו ר   י כ ו ל י ן   ה ן   ל ח ז ו ר   ו ל ה ו ד ו ת   ע \" כ ,   ו ז ה   כ פ י ר ו ש   ה א ח ר ו ן   ו ב ע ל מ א   ה י כ א   ד ש י י כ י   ה ת ר א ה   א פ י ל ו   ה ת ר א ה   ת ו ך   כ ד י   ד ב ו ר   ו ח ז ר ה   ת ו ך   כ ד י   ד ב ו ר   ש ל   ה ת ר א ה   כ ד י ב ו ר   ד מ י ,   ד ה ת ר א ה   מ כ ל ל   ה ע ד ו ת   ה י א   ו כ ד מ ו כ ח   ב פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו   ל ג ,   א )   ד א מ ר י נ ן   ה ת ם   א מ ר   ר '   א ל ע ז ר   ע ד י ם   ז ו מ מ י ן   מ מ ו נ א   מ ש ל מ י   מ ל ק א   ל א   ל ק ו   ד ל א ו   ב נ י   ה ת ר א ה   נ י נ ה ו ,   א מ ר   ר ב א   ת ד ע   ד ה כ י   ת ר י נ ן   ב ה ו   ( מ ת נ י ת י ן )   [ נ ת ר ה   ב ה ו ]   מ ע י ק ר א   א מ ר י   א ש ת ל י ן   נ י ת ר י   ב ה ו   ב ש ע ת   מ ע ש ה   פ ר ש י   ו ל א   מ ס ה ד י ,   נ ת ר י   ב ה ו   ל ב ס ו ף   מ א י   ד ה ו ה   ה ו ה ,   מ ת ק י ף   ל ה   א ב י י   נ ת ר י   ב ה ו   ת ו ך   כ ד י   ד ב ו ר   ד ה א   ת ו ך   כ ד י   ד ב ו ר   כ ד י ב ו ר   ד מ י ,   ד א ל מ א   י כ ו ל י ן   ה ן   ל ח ז ו ר   ב ה ן   א פ י ל ו   ת ו ך   כ ד י   ד ב ו ר   ש ל   ה ת ר א ה   ד ה ת ר א ה   מ צ ר כ י   ה ע ד ו ת   ה י א ."
  ]
}