{
  "text": [
    "< b > א י   ת ם   ה ו ה   מ ו ד י נ א   ו מ פ ט ר נ א . < / b >   ו ד ו ק א   ל מ \" ד   מ ו ד ה   ב ק נ ס   ו א ח \" כ   ב א ו   ע ד י ם   פ ט ו ר   ו ל פ י כ ך   כ י   א מ ר   ה נ י ח א   ל מ \" ד   פ ל ג י   נ ז ק א   מ מ ו נ א   א ל א   ל מ \" ד   פ ל ג י   נ ז ק א   ק נ ס א   מ א י   א י כ א   ל מ י מ ר   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ה נ י ח א   ל מ \" ד   מ ו ד ה   ב ק נ ס   ו א ח \" כ   ב א ו   ע ד י ם   ח י י ב   א ל א   ל מ \" ד   פ ט ו ר   מ א י   א י כ א   ל מ י מ ר   ו א \" ת   ה ש ת א   נ מ י   א ל ו   ה ו ד ה   מ פ ט ר   ל ר '   י ה ו ד ה   ד א מ ר   צ ד   ת מ ו ת   ב מ ק ו מ ה   ע ו מ ד ת   ל א   ה י א   ד א פ י ל ו   ל ר '   י ה ו ד ה   צ ד   ת מ ו ת   ש ב מ ו ע ד   ל א ו   ק נ ס א   ה י א   א ל א   מ מ ו נ א   ד ל א ו   ב ח ז ק ת   ש מ ו ר   ק א י   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה .",
    "< b > ו א פ י ל ו   ל מ א ן   ד א מ ר   פ ל ג י   נ ז ק א   מ מ ו נ א   נ י מ א   ל י ה   ה ו ה   מ ע ר י ק נ א   ל א ג מ א . < / b >   כ ל ו מ ר   ו כ ר '   י ש מ ע א ל   ד א מ ר   י ו ש ם   ה ש ו ר   ו ב \" ח   ה ו א   א ב ל   ל ר \" ע   ד א מ ר   ש ו ת פ י ן   נ י נ ה ו   א י   מ ע ר י ק   ל י ה   ח י י ב   ו א נ י   ת מ ה   ה י א ך   ל א   א מ ר   כ א ן   ה נ י ח א   ל ר \" ע   א ל א   ל ר '   י ש מ ע א ל   מ א י   א י כ א   ל מ י מ ר   כ י   ה י כ י   ד א מ ר   ב א י ד ך   ו א \" ת   כ י   נ מ י   מ ע ר י ק   ל י ה   ל א ג מ א   מ א י   מ ה נ י   ל י ה   ו כ י   ל ע ו ל ם   ק א י   ב א ג מ א   י \" ל   ד מ צ י   א מ ר   מ י י ת י נ א   ל י ה   ב ח ש א י   ו א כ י ל נ א   ל י ה   ו מ פ ט ר נ א   ד מ ז י ק   ש ע ב ו ד ו   ל ר '   י ש מ ע א ל   פ ט ו ר   כ ד א י ת א   ל ע י ל   ב פ ר ק   ה מ נ י ח   ו א \" ת   ו כ י   מ פ נ י   ש ה י ה   י כ ו ל   ל ע ש ו ת   ש ל א   כ ד י ן   מ ק ב ל י ן   מ מ נ ו   ט ע נ ו ת י ו   א ל ו   ו י \" ל   ד כ ל   ז ה   א י נ ו   א ל א   ה ע ר מ ו ת   ו ל ו מ ר   ש מ ת ו ך   ה ע ר מ ו ת   א ל ו   ש ה י י ת י   ע ו ש ה   ה י י ת י   מ ת פ ש ר   ע ם   ה נ י ז ק   ב פ ח ו ת   ו א \" כ   א ת ה   ג ר מ ת   ל י   ה פ ס ד   א ו ת ו   י ת ר ו ן .",
    "< b > א ל א   ה כ א   ב מ א י   ע ס ק י נ ן   ד ק ד מ ו   ב י ת   ד י ן   ו ת פ ס ו ה   א י   ה כ י   ב ע ל י ם   א מ א י   מ ש ל מ י   ל י מ א   ל י ה   א ת פ ס ת י ה   ל ת ו ר א י   ב י ד א   ד ל א   מ צ י נ א   ל א ש ת ו ע י י   ד י נ א   ב ה ד י י ה ו . < / b >   ק ש י א   ל י   כ י ו ן   ד א ו ק י מ נ א   ד מ י ד   ש ה ז י ק   ק ד י ם   ב \" ד   ו ת פ ס ו ה   ה י כ י   מ צ י   ל מ י מ ר   ל י ה   ב ע ל י ם   א ת פ ס ת י ה   ל ת ו ר א י   ו ה א   ב ד י נ א   ק ד מ ו   ו צ \" ע .",
    "< b > מ ש ו ם   ד א מ ר   ל י ה   כ י   ה י כ י   ד מ ש ת ע ב ד נ א   ל ך   מ ש ת ע ב ד נ א   נ מ י   ל ה א י ך   מ ד ר '   נ ת ן . < / b >   ק ש י א   ל י   א מ א י   ל א   א ק ש י   ב ה ך   נ מ י   ה נ י ח א   ל ר '   נ ת ן   א ל א   ל ת \" ק   ד ר '   א ל י ע ז ר   ד ל י ת   ל י ה   ה כ י   ג ב י   מ ו כ ר   ע צ מ ו   א י ן   מ ע נ י ק י ן   מ א י   א י כ א   ל מ י מ ר   ו כ ד א ק ש י נ ן   ל ע י ל   ה נ י ח א   ל מ \" ד   פ ל ג י   נ ז ק א   מ מ ו נ א   א ל א   ל מ \" ד   פ ל ג י   נ ז ק א   ק נ ס א   מ א י   א י כ א   ל מ י מ ר   א פ ש ר   ל ת ר ץ   מ ש ו ם   ד ס ו ף   ס ו ף   ה א   ק י \" ל   כ ר '   נ ת ן   ו מ כ א ן   נ \" ל   ל פ ס ו ק   כ ר '   נ ת ן   ש ל א   כ ד ע ת   ה ר י \" ף   ש פ ס ק   ד ל א   כ ר '   נ ת ן   ב פ \" ק   ד ק ד ו ש י ן   ב ש מ ע ת א   ד מ ו כ ר   ע צ מ ו   ד ת נ י א   ה ת ם   מ ו כ ר   ע צ מ ו   א י ן   מ ע נ י ק י ן   ל ו   ר ב י   א ל י ע ז ר   א ו מ ר   ז ה   ו ז ה   מ ע נ י ק י ן   ל ו   ו א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ב ק ר א י   ד ט ע מ א   ד ת נ א   ק מ א   ד א מ ר   א י ן   מ ע נ י ק י ן   ל ו   ד מ י ע ט   ר ח מ נ א   ג ב י   מ כ ר ו ה ו   ב \" ד   ה ע נ ק   ת ע נ י ק   ל ו   ו ל א   ל מ ו כ ר   ע צ מ ו   ו ר '   א ל י ע ז ר   ס ב ר   ה ה ו א   ל ו   ו ל א   ל ב ע ל   ח ו ב   מ ר   ס \" ל   ב ע ל מ א   כ ר '   נ ת ן   א ת א   ל ו   ו א פ ק י '   ו א י ד ך   ב ע ל מ א   נ מ י   ל א   ס \" ל   כ ר '   נ ת ן   ד ק י \" ל   ב ה ע נ ק ה   כ ת \" ק   ו ל י ת   ל י ה   כ ר '   נ ת ן   ב ע ל מ א   א ל מ א   ל י ת   ה ל כ ת א   כ ר '   נ ת ן   ו כ ב ר   כ ת ב ת י ה   ש ם   ב מ ק ו מ ה   ב ס \" ד   ד ה ל כ ת א   כ ר '   נ ת ן   ד ל א ו   ה א   ב ה א   ת ל י א .",
    "< b > מ ש ו ם   ד א מ ר   ל י ה   כ י   ה י כ י   ד מ ש ת ע ב ד נ א   ל ד י ד ך   מ ש ת ע ב ד נ א   ל ה י א ך   מ ד ר '   נ ת ן . < / b >   כ ל ו מ ר   ד מ ש ע ה   ש ה ז י ק   ה י י ת י   מ ש ו ע ב ד   ל מ ו ס ר ו   ל נ י ז ק   ו ש מ ע י נ ן   מ ה א   ד א ל ו   ר צ ה   ב ע ל   ח ו ב   א ו   נ פ ק ד   ד ר א ו ב ן   ל פ ר ו ע   מ מ ה   ש י ש   ב י ד ו   ו א ף   ע ל   פ י   ש ל א   ת ב ע ו   ב ד י ן   ה ר ש ו ת   ב י ד ו .   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר א ב \" ד   ז \" ל   ש כ ת ב   ו ז ה   ל ש ו נ ו   כ מ ו   ש א נ י   מ ש ו ע ב ד   ל ך   ל ה ח ז י ר ו   ל ר ש ו ת ך   כ ך   ה י י ת י   מ ש ו ע ב ד   מ ש ע ת   נ ג י ח ה   ל נ י ז ק   ל מ ו ס ר ו   ל ו   ו א י ן   ל י   ל ה נ י ח ך   ש ת ב ר י ח   א ו ת ו   ע כ \" ל .   ו כ ן   ש מ ע נ ו   מ כ א ן   ד ל א   א מ ר ו   מ ו צ י א י ן   מ ז ה   ו נ ו ת נ י ן   ל ז ה   א ל א   כ ש א י נ ו   י כ ו ל   ל ה פ ר ע   מ מ נ ו   כ ג ו ן   ש א י ן   ל ו   נ כ ס י ם   ו א \" נ   ב ב ע ל   ח ו ב   ש ל   א ב י   ה י ת ו מ י ם   ו ש ל א   ה נ י ח   ל ה ם   א ח ר י ו ת   נ כ ס י ם   כ י   ה ה ו א   ד א מ ר   ב פ ר ק   כ ל   ש ע ה   ב פ ל ו ג ת א   ד א ב י י   ו ר ב א   ד ב \" ח   ל מ פ ר ע   ה ו א   ג ו ב ה   א י   מ כ א ן   ו ל ה ב א   ה ו א   ג ו ב ה   ו ת ד ע   ל ך   ד ה כ א   ל א   מ י י ת י נ א   ה א י   ט ע מ א   ד ר '   נ ת ן   א ל א   ע ל   ה א   ד א מ ר י נ ן   ד ל י ת   ל י ה   נ כ ס י ם   ו ה ד י ן   נ ו ת ן   ד כ ל   מ ה   ש י ש   ב ר ש ו ת   א ח ר י ם   ה ו י   מ ש ו ע ב ד   ו א י ן   נ פ ר ע י ן   מ נ כ ס י ם   מ ש ו ע ב ד י ן   ב מ ק ו ם   ש י ש   ב נ י   ח ו ר י ן .",
    "< b > מ ש ו ם   ד א מ ר   ל י ה   ל א ו   כ ל   כ מ י נ ך   ד מ י י ע ד ת   ל י ה   ל ת ו ר א י . < / b >   מ ס ת ב ר א   ד ל א ו   ל מ י מ ר   ד ס ב י ר א   ל י ה   ל ר ב א   ד ש ו א ל   ל א ו   כ ב ע ל י ם   ל ה ע י ד   ב ו   ו ל ע ש ו ת   ה ש ו ר   מ ו ע ד   ב י ד ו   ד ה א   מ ע מ י ד י ן   א פ ו ט ר ו פ ו ס   ל ש ו ר   ש ל   ח ר ש   ש ו ט ה   ו ק ט ן   ו מ ע י ד י ן   ב פ נ י ו   ו ל א   ג ר ע   ש ו א ל   מ א פ ט ר ו פ ו ס   א ל א   ה \" ק   ל א ו   כ ל   כ מ י נ ך   ל י י ע ו ד י   ל י   ל ת ו ר א י   ל ד ו נ ו   כ מ ו ע ד   ל א ח ר   ש ח ז ר   ל ר ש ו ת י   ל פ י   ש א ת ה   ל א   ש מ ר ת   י פ ה   ב ע ו ד   ש ה י ה   ב ר ש ו ת ך   ו ל פ י   ז ה   מ ת נ י ת י ן   ד ק ת נ י   ש נ ת פ ק ח   ה ח ר ש   ו ש נ ש ת פ ה   ה ש ו ט ה   ל ר ב א   ל א ו   מ ש ו ם   ד ס \" ל   ר ש ו ת   מ ש נ ה   א ל א   מ ש ו ם   ד ל א ו   כ ל   כ מ י נ י   ד א פ ט ר ו פ ו ס   ל י ע ו ד י   ל י ה   ל ת ו ר א   ל ד ו נ ו   כ מ ו ע ד   ל א ח ר   ש ח ז ר   ב ר ש ו ת   ה ב ע ל י ם   ו ת ד ע   ל ך   ד ה א   מ ש מ ע   ב ש מ ע ת י ן   ד ה כ א   ו ב ש מ ע ת י ן   ד ל ע י ל   ד ר ב א   ל י ת   ל י ה   ר ש ו ת   מ ש נ ה   כ ל ל   א \" נ   י \" ל   ד א פ ו ט ר ו פ ס   ע ד י ף   ל י ה   מ ש ו מ ר   ד ע ל מ א   ו כ ב ע ל י ם   מ מ ש   ע ש א ו ה ו   ו ת ד ע   ל ך   ד ה א   א פ ט ר ו פ ו ס   ל י ת   ל י ה   ש ו ם   ה נ א ה   ו א פ \" ה   מ ע י ד י ן   ב פ נ י ו   ד כ ב ע ל י ם   ע ש א ה ו   ו ר ב   פ פ א   פ ל י ג   ו ס ב ר   ד ש ו א ל   כ ב ע ל י ם .",
    "< b > מ ן   ה ב ה מ ה   ל ה ו צ י א   א ת   ה ר ו ב ע   ו א ת   ה נ ר ב ע   מ ן   ה ב ק ר   ל ה ו צ י א   א ת   ה נ ע ב ד . < / b >   ב ת מ ו ר ה   ב פ ר ק   כ ל   ה א ס ו ר י ן   א מ ר ו   ד מ ן   ה ב ה מ ה   ל ה ו צ י א   א ת   ה ר ו ב ע   ד א ש כ ח ן   ב ה מ ה   ג ב י   ר ב י ע ה   ד כ ת י ב   ו א ש ה   ל א   ת ע מ ו ד   ל פ נ י   ב ה מ ה   ל ר ב ע ה   ו מ ן   ה ב ק ר   ל ה ו צ י א   א ת   ה נ ע ב ד   ד א ש כ ח ן   ב ק ר   ג ב י   נ ע ב ד   ד כ ת י ב   ו י מ י ר ו   א ת   כ ב ו ד ם   ב ת ב נ י ת   ש ו ר   ו א \" ת   ל מ ה   ל ן   מ ן   ה ב ה מ ה   ו מ ן   ה ב ק ר   ל ה ו צ י א   א ת   ה ר ו ב ע   ו ה נ ע ב ד   ת \" ל   מ ד ת נ י א   ד ב י   ר '   י ש מ ע א ל   כ י   מ ש ח ת ם   ב ה ם   מ ו ם   ב ם   כ \" מ   ש נ א מ ר   ה ש ח ת ה   א י נ ה   א ל א   ד ב ר   ע ר ו ה   ו ע \" ז   ה א   א מ ר ו   ש ם   ב ת מ ו ר ה   ד ה א י   ד פ ר י ש   ל י ה   מ ד כ ת י ב   מ ן   ה ב ה מ ה   ו מ ן   ה ב ק ר   ל א   מ ש מ ע   ל י ה   מ כ י   מ ש ח ת ם   ב ה ם   ו ת נ א   ד ב י   ר '   י ש מ ע א ל   ד נ פ ק ו   ל י ה   ר ו ב ע   ו נ ר ב ע   ו נ ע ב ד   מ כ י   מ ש ח ת ם   ב ה ם   ד ר י ש   מ ן   ה ב ה מ ה   מ ן   ה ב ק ר   ו מ ן   ה צ א ן   פ ר ט   ל ח ו ל ה   ו ל ז ק ן   ו ל מ ז ו ה '   ו כ ו '   כ ד א י ת א   ה ת ם .",
    "< b > ו מ ו ק צ ה   ש ה ק צ ו ה ו   ל ע \" ז   ש ב ע   ש נ י ם . < / b >   ד א מ ר   ר \" ל   א י ן   מ ו ק צ ה   א ל א   ל ש ב ע   ש נ י ם   ש נ א מ ר   ו פ ר   ה ש נ י   ש ב ע   ש נ י ם   ו ע ו ל א   א \" ר   י ו ח נ ן   ע ד   ש י מ ס ר ו ה ו   ל כ ו מ ר י ן   ו פ י ר ש ו   ה ת ם   ב א ת ר א   ד ע ו ל א   ל א ו   מ ס ר י ה   ג ר י ד ת א   ק א מ ר   א ל א   ש י מ ס ר ו ה ו   ל כ ו מ ר י ן   ו י א כ י ל ו ה ו   כ ר ש י נ י   ע \" ז .",
    "< b > א ם   נ א מ ר   ר ו ב ע   ל מ ה   נ א מ ר   נ ע ב ד   ר ב ע   ו נ ג ח   ה ו א . < / b >   ד ק ש י א   ל י ה   ד ח ד   ה ו ה   נ פ י ק   מ א י ד ך   ד ש נ י ה ם   נ ע ב ד ה   ע ב י ר ה   ב ג ו פ ן   ו ש נ י ה ן   ח י י ב י ן   ב ס ק י ל ה   א ב ל   נ ע ב ד   ו מ ו ק צ ה   ל א   נ פ ק א   מ י נ י י ה ו .",
    "< b > מ א י   ל א ו   ל ק ר ב ן   ל א   ל ק ט ל א . < / b >   ו א \" ת   ו מ א י   ד ו ח ק י ה   ל א ו ק מ י ה   ב ק ר ב ן   ד ל א   כ ת י ב   ל א   א ו נ ס   ו ל א   ר צ ו ן   ו ל א   ה ו ה   מ ו ק י   ל י ה   ב ק ט ל א   י \" ל   מ ש ו ם   ד ע י ק ר   ק ר א   ד מ ן   ה ב ה מ ה   מ ן   ה ב ק ר   ב ק ר ב נ ו ת   כ ת י ב .",
    "< b > מ ה ו   ד ת י מ א   ל ק ט ל א   ד מ י   ק מ \" ל . < / b >   ו א \" ת   ה י א ך   ה י ה   א פ ש ר   ל ו מ ר   כ ן   ה י א   ה ב י א ת ו   ע ל י ה   ו ה ו א   מ ש ל ם   ה כ ו פ ר   פ ר \" ח   ז \" ל   ש ה ש ו ר   ק פ ץ   ע ל י ה   ו א ל ב ש ה   י צ ר   ו א \" ת   א \" כ   א מ א י   ח י י ב ת   ו ה א   ת ח ל ת ה   ב א ו נ ס   י \" ל   ד א ת י א   כ מ \" ד   ב כ ת ו ב ו ת   ת ח ל ת ה   ב א ו נ ס   ו ס ו פ ה   ב ר צ ו ן   א ס ו ר ה   א י   נ מ י   י ש   ל ו מ ר   ד ש א י נ ו   מ י נ ה   ש א נ י   ד ב מ י נ ה   ש י י ך   ל מ י מ ר   י צ ר   א ל ב ש י ה   ו ל א   ב ש א י נ ה   מ י נ ה ."
  ]
}