{
  "text": [
    "<b>אי תם הוה מודינא ומפטרנא.</b> ודוקא למ\"ד מודה בקנס ואח\"כ באו עדים פטור ולפיכך כי אמר הניחא למ\"ד פלגי נזקא ממונא אלא למ\"ד פלגי נזקא קנסא מאי איכא למימר הוא הדין דהוה מצי למימר הניחא למ\"ד מודה בקנס ואח\"כ באו עדים חייב אלא למ\"ד פטור מאי איכא למימר וא\"ת השתא נמי אלו הודה מפטר לר' יהודה דאמר צד תמות במקומה עומדת לא היא דאפילו לר' יהודה צד תמות שבמועד לאו קנסא היא אלא ממונא דלאו בחזקת שמור קאי וכמו שכתבתי למעלה.",
    "<b>ואפילו למאן דאמר פלגי נזקא ממונא נימא ליה הוה מעריקנא לאגמא.</b> כלומר וכר' ישמעאל דאמר יושם השור וב\"ח הוא אבל לר\"ע דאמר שותפין נינהו אי מעריק ליה חייב ואני תמה היאך לא אמר כאן הניחא לר\"ע אלא לר' ישמעאל מאי איכא למימר כי היכי דאמר באידך וא\"ת כי נמי מעריק ליה לאגמא מאי מהני ליה וכי לעולם קאי באגמא י\"ל דמצי אמר מייתינא ליה בחשאי ואכילנא ליה ומפטרנא דמזיק שעבודו לר' ישמעאל פטור כדאיתא לעיל בפרק המניח וא\"ת וכי מפני שהיה יכול לעשות שלא כדין מקבלין ממנו טענותיו אלו וי\"ל דכל זה אינו אלא הערמות ולומר שמתוך הערמות אלו שהייתי עושה הייתי מתפשר עם הניזק בפחות וא\"כ אתה גרמת לי הפסד אותו יתרון.",
    "<b>אלא הכא במאי עסקינן דקדמו בית דין ותפסוה אי הכי בעלים אמאי משלמי לימא ליה אתפסתיה לתוראי בידא דלא מצינא לאשתועיי דינא בהדייהו.</b> קשיא לי כיון דאוקימנא דמיד שהזיק קדים ב\"ד ותפסוה היכי מצי למימר ליה בעלים אתפסתיה לתוראי והא בדינא קדמו וצ\"ע.",
    "<b>משום דאמר ליה כי היכי דמשתעבדנא לך משתעבדנא נמי להאיך מדר' נתן.</b> קשיא לי אמאי לא אקשי בהך נמי הניחא לר' נתן אלא לת\"ק דר' אליעזר דלית ליה הכי גבי מוכר עצמו אין מעניקין מאי איכא למימר וכדאקשינן לעיל הניחא למ\"ד פלגי נזקא ממונא אלא למ\"ד פלגי נזקא קנסא מאי איכא למימר אפשר לתרץ משום דסוף סוף הא קי\"ל כר' נתן ומכאן נ\"ל לפסוק כר' נתן שלא כדעת הרי\"ף שפסק דלא כר' נתן בפ\"ק דקדושין בשמעתא דמוכר עצמו דתניא התם מוכר עצמו אין מעניקין לו רבי אליעזר אומר זה וזה מעניקין לו ואוקימנא פלוגתייהו בקראי דטעמא דתנא קמא דאמר אין מעניקין לו דמיעט רחמנא גבי מכרוהו ב\"ד הענק תעניק לו ולא למוכר עצמו ור' אליעזר סבר ההוא לו ולא לבעל חוב מר ס\"ל בעלמא כר' נתן אתא לו ואפקי' ואידך בעלמא נמי לא ס\"ל כר' נתן דקי\"ל בהענקה כת\"ק ולית ליה כר' נתן בעלמא אלמא לית הלכתא כר' נתן וכבר כתבתיה שם במקומה בס\"ד דהלכתא כר' נתן דלאו הא בהא תליא.",
    "<b>משום דאמר ליה כי היכי דמשתעבדנא לדידך משתעבדנא להיאך מדר' נתן.</b> כלומר דמשעה שהזיק הייתי משועבד למוסרו לניזק ושמעינן מהא דאלו רצה בעל חוב או נפקד דראובן לפרוע ממה שיש בידו ואף על פי שלא תבעו בדין הרשות בידו. וכן נראה מדברי הראב\"ד ז\"ל שכתב וזה לשונו כמו שאני משועבד לך להחזירו לרשותך כך הייתי משועבד משעת נגיחה לניזק למוסרו לו ואין לי להניחך שתבריח אותו עכ\"ל. וכן שמענו מכאן דלא אמרו מוציאין מזה ונותנין לזה אלא כשאינו יכול להפרע ממנו כגון שאין לו נכסים וא\"נ בבעל חוב של אבי היתומים ושלא הניח להם אחריות נכסים כי ההוא דאמר בפרק כל שעה בפלוגתא דאביי ורבא דב\"ח למפרע הוא גובה אי מכאן ולהבא הוא גובה ותדע לך דהכא לא מייתינא האי טעמא דר' נתן אלא על הא דאמרינן דלית ליה נכסים והדין נותן דכל מה שיש ברשות אחרים הוי משועבד ואין נפרעין מנכסים משועבדין במקום שיש בני חורין.",
    "<b>משום דאמר ליה לאו כל כמינך דמייעדת ליה לתוראי.</b> מסתברא דלאו למימר דסבירא ליה לרבא דשואל לאו כבעלים להעיד בו ולעשות השור מועד בידו דהא מעמידין אפוטרופוס לשור של חרש שוטה וקטן ומעידין בפניו ולא גרע שואל מאפטרופוס אלא ה\"ק לאו כל כמינך לייעודי לי לתוראי לדונו כמועד לאחר שחזר לרשותי לפי שאתה לא שמרת יפה בעוד שהיה ברשותך ולפי זה מתניתין דקתני שנתפקח החרש ושנשתפה השוטה לרבא לאו משום דס\"ל רשות משנה אלא משום דלאו כל כמיני דאפטרופוס ליעודי ליה לתורא לדונו כמועד לאחר שחזר ברשות הבעלים ותדע לך דהא משמע בשמעתין דהכא ובשמעתין דלעיל דרבא לית ליה רשות משנה כלל א\"נ י\"ל דאפוטרופס עדיף ליה משומר דעלמא וכבעלים ממש עשאוהו ותדע לך דהא אפטרופוס לית ליה שום הנאה ואפ\"ה מעידין בפניו דכבעלים עשאהו ורב פפא פליג וסבר דשואל כבעלים.",
    "<b>מן הבהמה להוציא את הרובע ואת הנרבע מן הבקר להוציא את הנעבד.</b> בתמורה בפרק כל האסורין אמרו דמן הבהמה להוציא את הרובע דאשכחן בהמה גבי רביעה דכתיב ואשה לא תעמוד לפני בהמה לרבעה ומן הבקר להוציא את הנעבד דאשכחן בקר גבי נעבד דכתיב וימירו את כבודם בתבנית שור וא\"ת למה לן מן הבהמה ומן הבקר להוציא את הרובע והנעבד ת\"ל מדתניא דבי ר' ישמעאל כי משחתם בהם מום בם כ\"מ שנאמר השחתה אינה אלא דבר ערוה וע\"ז הא אמרו שם בתמורה דהאי דפריש ליה מדכתיב מן הבהמה ומן הבקר לא משמע ליה מכי משחתם בהם ותנא דבי ר' ישמעאל דנפקו ליה רובע ונרבע ונעבד מכי משחתם בהם דריש מן הבהמה מן הבקר ומן הצאן פרט לחולה ולזקן ולמזוה' וכו' כדאיתא התם.",
    "<b>ומוקצה שהקצוהו לע\"ז שבע שנים.</b> דאמר ר\"ל אין מוקצה אלא לשבע שנים שנאמר ופר השני שבע שנים ועולא א\"ר יוחנן עד שימסרוהו לכומרין ופירשו התם באתרא דעולא לאו מסריה גרידתא קאמר אלא שימסרוהו לכומרין ויאכילוהו כרשיני ע\"ז.",
    "<b>אם נאמר רובע למה נאמר נעבד רבע ונגח הוא.</b> דקשיא ליה דחד הוה נפיק מאידך דשניהם נעבדה עבירה בגופן ושניהן חייבין בסקילה אבל נעבד ומוקצה לא נפקא מינייהו.",
    "<b>מאי לאו לקרבן לא לקטלא.</b> וא\"ת ומאי דוחקיה לאוקמיה בקרבן דלא כתיב לא אונס ולא רצון ולא הוה מוקי ליה בקטלא י\"ל משום דעיקר קרא דמן הבהמה מן הבקר בקרבנות כתיב.",
    "<b>מהו דתימא לקטלא דמי קמ\"ל.</b> וא\"ת היאך היה אפשר לומר כן היא הביאתו עליה והוא משלם הכופר פר\"ח ז\"ל שהשור קפץ עליה ואלבשה יצר וא\"ת א\"כ אמאי חייבת והא תחלתה באונס י\"ל דאתיא כמ\"ד בכתובות תחלתה באונס וסופה ברצון אסורה אי נמי יש לומר דשאינו מינה שאני דבמינה שייך למימר יצר אלבשיה ולא בשאינה מינה."
  ]
}