{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "99B",
    "perek_title": "הזורק",
    "perek_number": 11
  },
  "english": [
    "<b>unless they constructed a partition</b> around <b>it</b> that is <b>ten handbreadths high.</b> Everything within the partition is then considered a private domain, and one standing within the partition may draw water from the pit. <b>And</b> similarly, <b>one may only drink</b> water from the pit <b>on Shabbat if he inserts his head and most of his</b> body into the well. <b>And a pit and its bank join together to</b> constitute the total of <b>ten</b> handbreadths, as stated by Rabbi Yoḥanan.",
    "<b>Rav Mordekhai raised a dilemma before Rava:</b> In a case where there is <b>a column in the public domain that is ten</b> handbreadths <b>high and four</b> handbreadths <b>wide, and one threw</b> an object <b>and it landed atop</b> the column, <b>what</b> is the ruling? The two sides of the dilemma are: <b>Do we say</b> that the <b>lifting</b> from the public domain <b>was</b> performed <b>in a prohibited</b> manner and the <b>placing</b> in the private domain <b>was</b> performed <b>in a prohibited</b> manner, and therefore one is liable? <b>Or perhaps,</b> we say that <b>since</b> the object <b>comes from an exempt domain,</b> the one who threw the object would <b>not</b> be liable. Prior to landing on the column, the object traveled through the airspace above the public domain. The airspace of a public domain extends ten handbreadths from the ground. Beyond that point the airspace is an exempt domain.",
    "Rava <b>said to</b> Rav Mordekhai: <b>It is our mishna</b> that states that one who places an object atop a boulder that is more than ten handbreadths high is liable. Rav Mordekhai <b>came</b> and <b>asked Rav Yosef</b> about the same dilemma: Rav Yosef <b>said to him: It is our mishna.</b> Rav Mordekhai <b>came</b> and <b>asked Abaye. He said to him: It is our mishna.</b> Rav Mordekhai <b>said to them: You are all spewing the same spittle.</b> None of you taught anything new. You repeat the same unsatisfactory answer.",
    "<b>They said to</b> Rav Mordekhai: <b>And do you not hold</b> this to be correct? <b>Didn’t we learn</b> explicitly in the mishna: <b>One who takes</b> an object from <b>them, and one who places</b> an object <b>atop them is liable? He said to them: Perhaps the mishna</b> is referring <b>to a needle</b> that can be placed atop the column without passing through the exempt area above ten handbreadths, since it is so small and hardly takes up any space.",
    "They said to him: With regard to <b>a needle, too, it is still impossible that it will not be raised somewhat</b> above the public domain. He answered them: It is possible <b>that</b> the boulder <b>has a protrusion</b> below ten handbreadths from the ground. Since the protrusion is not significant in and of itself, it has the legal status of a hole in the wall of a private domain. One who throws an object into it is liable, just like one who throws into the private domain itself. <b>Alternatively,</b> it is possible <b>that</b> the needle <b>is placed in a groove</b> that is below ten handbreadths from the ground. The needle did not enter the groove from above ten handbreadths. It passed directly into the groove, which is a private domain. Therefore, Rav Mordekhai’s dilemma is not resolved from the mishna.",
    "<b>Rav Meyasha said</b> that <b>Rabbi Yoḥanan raised a dilemma:</b> There is <b>a wall in the public domain</b> that is <b>ten</b> handbreadths <b>high and is not</b> quite <b>four</b> handbreadths <b>wide, and it surrounds a <i>karmelit</i> and renders</b> the area that it encloses <b>the private domain.</b> The wall serves as a partition of this private domain. <b>And</b> if <b>one threw</b> an object from the public domain <b>and it landed atop</b> the wall, <b>what is</b> the ruling? <b>Do we say: Since it is not four</b> handbreadths <b>wide it is an exempt domain,</b> and the one who threw the object is exempt? <b>Or perhaps</b> we say that <b>since it rendered</b> the <i>karmelit</i> <b>the private domain,</b> the wall together with the private domain <b>is considered to be filled.</b> Therefore, the object is considered to have landed on an area that is four handbreadths wide, and the one who threw the object is liable.",
    "<b>Ulla said:</b> The fact that it is considered a private domain is derived by means of an <b><i>a fortiori</i> inference:</b> If this wall <b>creates a partition</b> that renders <b>other</b> areas surrounded by the wall a private domain, <b>all the more so</b> does it render <b>itself</b> a private domain. <b>It was also stated</b> that <b>Rabbi Ḥiyya bar Ashi said</b> that <b>Rav said, and so too, Rabbi Yitzḥak said</b> that <b>Rabbi Yoḥanan said:</b> With regard to <b>a wall in the public domain</b> that is <b>ten</b> handbreadths <b>high and is not</b> quite <b>four</b> handbreadths <b>wide, and it surrounds a <i>karmelit</i> and renders</b> the area that it surrounds <b>the private domain,</b> if <b>one threw</b> an object from the public domain <b>and it landed atop</b> the wall, <b>he is liable.</b> If this wall <b>creates a partition</b> that renders <b>other</b> areas a private domain, <b>all the more so</b> does it render <b>itself</b> a private domain.",
    "<b>Rabbi Yoḥanan raised a dilemma:</b> In a case where there is <b>a pit</b> that is <b>nine</b> handbreadths deep, <b>and one dug out a segment</b> of earth from the bottom of the pit <b>and</b> thereby <b>completed</b> the depth of the pit <b>to ten</b> handbreadths, and then he proceeded to throw the earth into the public domain, <b>what</b> is the ruling? The two sides to the dilemma are: Is it that the <b>lifting</b> of <b>the object and establishment of the</b> ten-handbreadth <b>partition came</b> about <b>simultaneously, and he is liable? Or</b> perhaps <b>he is not liable. And if you say: Since the partition was not ten</b> handbreadths deep <b>initially, he is not liable,</b> then in a case where there is <b>a pit</b> that is <b>ten</b> handbreadths deep, <b>and one placed a segment</b> of earth <b>into</b> the pit <b>and</b> thereby <b>minimized</b> its depth to less than ten handbreadths, nullifying its status as a private domain, <b>what</b> is the ruling? The two sides of the question are: Is it that <b>placement of the object and the elimination of the</b> ten-handbreadth <b>partition came</b> about <b>simultaneously,</b> and <b>he is liable?</b> Or perhaps, <b>he is not liable</b> because the partition was not intact throughout the performance of the action.",
    "The Gemara suggests: <b>Resolve</b> Rabbi Yoḥanan’s dilemma <b>from his own</b> statement, <b>as we learned</b> in a mishna: With regard to <b>one who throws</b> an object <b>four cubits</b> in the public domain and it hits <b>the wall above ten handbreadths</b> from the ground, which is an exempt domain, it is <b>as if he threw it in the air,</b> and he is exempt. If it was <b>below ten</b> handbreadths from the ground, it is <b>as if he threw it</b> and it landed <b>on the ground, and one who throws</b> an object <b>four cubits</b> and it lands <b>on the ground is liable. And we discussed it:</b> How could he be liable for carrying in that case? The object <b>did not come to rest</b> on the wall and there was no placement.",
    "<b>And Rabbi Yoḥanan said:</b> It is <b>with regard to</b> the case of <b>a juicy cake of figs</b> that sticks to the wall when thrown against it that <b>we learned</b> in the mishna. The Gemara asks: <b>And why</b> is one liable in that case? When the cake of figs sticks to the wall, <b>it reduces</b> the distance the figs traveled <b>from</b> the measure of <b>four cubits</b> that determines liability. If one threw the cake of figs at a distance of exactly four cubits from the wall, and, based on Rabbi Yoḥanan, the object becomes part of the wall, the distance that the cake of figs traveled is slightly less than four cubits, and therefore he should be exempt. Since Rabbi Yoḥanan did not take this into account, apparently, in his opinion, when the placement of the object and the elimination of the partition are simultaneous, one is liable.",
    "The Gemara rejects this and says: The cases are not similar because <b>there,</b> in the case of the cake of figs, the one who threw it <b>does not nullify its</b> independent existence vis-à-vis the wall, as the food will eventually be removed from the wall. <b>Here,</b> in the case of the dirt in the pit, <b>one nullifies its</b> independent existence vis-à-vis the pit, and it eliminates the ten-handbreadth partition.",
    "<b>Rava raised</b> a similar <b>dilemma:</b> In a case where one <b>threw a board and it landed on top of stakes</b> that are ten handbreadths high but not four handbreadths wide, <b>what</b> is the ruling? Once the board lands, the surface is ten handbreadths high and four handbreadths wide. The Gemara asks: <b>What is his dilemma?</b> Does his dilemma pertain to the ruling in a case where <b>the placement of the object and the establishment of the partition came about simultaneously? That is</b> precisely the dilemma raised <b>by Rabbi Yoḥanan.</b>",
    "The Gemara answers: The case <b>where Rava raised a dilemma</b> is more complex. His dilemma is with regard to a case <b>where one threw a board and</b> there was <b>an object</b> resting <b>atop</b> the board. In that case, <b>what</b> is the ruling? The two sides of the dilemma are: <b>Since</b> the board and the object <b>come simultaneously,</b> the legal status is <b>similar</b> to a case where <b>the placement of the object and the establishment of the partition</b> came about simultaneously. The object and the board are a single unit that creates a partition when it lands, and therefore one is exempt. <b>Or perhaps</b> we say that <b>since it is impossible,</b> when they land, for the object <b>not to rise slightly and then land</b> because the object and the board are not connected, <b>it is like</b> the case where <b>the establishment of the partition</b> was completed <b>and the placement of the object</b> followed, and therefore one is liable. These dilemmas remain, and therefore <b>let it stand</b> unresolved.",
    "Rava raised an issue related to the previous dilemmas, and before doing so he sought to clarify certain points. <b>Rava said: It is obvious to me</b> that if one poured <b>water onto water that is its placement,</b> and if one did so from one domain to another he is liable. If one placed <b>a nut onto water,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא אִם כֵּן עָשׂוּ לָהּ מְחִיצָה גְּבוֹהָה עֲשָׂרָה טְפָחִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין שׁוֹתִין הֵימֶנָּה בְּשַׁבָּת אֶלָּא אִם כֵּן הִכְנִיס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ רֹאשׁוֹ וְרוּבּוֹ. וּבוֹר וְחוּלְיָתָהּ מִצְטָרְפִין לַעֲשָׂרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַב מָרְדֳּכַי מֵרָבָא: עַמּוּד בִּרְשׁוּת הָרַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּבוֹהַּ עֲשָׂרָה וְרָחָב אַרְבָּעָה, וְזָרַק וְנָח עַל גַּבָּיו — מַהוּ? מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִינַן: הֲרֵי עֲקִירָה בְּאִיסּוּר, הֲרֵי הַנָּחָה בְּאִיסּוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִילְמָא: כֵּיוָן דְּמִמְּקוֹם פְּטוּר קָאָתְיָא — לָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין הִיא. אֲתָא שַׁיְילֵיהּ לְרַב יוֹסֵף, אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין הִיא. אֲתָא שַׁיְילֵיהּ לְאַבָּיֵי, אֲמַר לֵיהּ: מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. אֲמַר לְהוּ: כּוּלְּכוּ בְּרוּקָּא דַהֲדָדֵי תָּפִיתוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: וְאַתְּ לָא תִּסְבְּרָא? וְהָתְנַן: הַנּוֹטֵל מֵהֶן וְנוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּבָּן — חַיָּיב! אֲמַר לְהוּ: דִילְמָא מַתְנִיתִין בְּמַחַט. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַחַט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי אִי אֶפְשָׁר דְּלָא מִדַּלְיָא פּוּרְתָּא! דְּאִית לֵיהּ מוּרְשָׁא. אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, דְּרַמְיָא בַּחֲרִיצָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב מְיָשָׁא, בָּעֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: כּוֹתֶל בִּרְשׁוּת הָרַבִּים גָּבוֹהַּ עֲשָׂרָה וְאֵינוֹ רָחָב אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוּקָּף לְכַרְמְלִית וַעֲשָׂאוֹ רְשׁוּת הַיָּחִיד, וְזָרַק וְנָח עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבָּיו, מַהוּ? מִי אָמְרִינַן כֵּיוָן דְּאֵינוֹ רָחָב אַרְבַּע — מְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטוּר הוּא, אוֹ דִילְמָא: כֵּיוָן דַּעֲשָׂאוֹ רְשׁוּת הַיָּחִיד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַאן דְּמַלְיָא דָּמְיָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר עוּלָּא: קַל וָחוֹמֶר, לַאֲחֵרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה מְחִיצָה, לְעַצְמוֹ לֹא כׇּל שֶׁכֵּן?! אִיתְּמַר נָמֵי, אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיָּיא בַּר אָשֵׁי אָמַר רַב, וְכֵן אָמַר רַבִּי יִצְחָק אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: כּוֹתֶל בִּרְשׁוּת הָרַבִּים גָּבוֹהַּ עֲשָׂרָה וְאֵינוֹ רָחָב אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוּקָּף לְכַרְמְלִית וַעֲשָׂאוֹ רְשׁוּת הַיָּחִיד, וְזָרַק וְנָח עַל גַּבָּיו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. לַאֲחֵרִים עוֹשֶׂה מְחִיצָה, לְעַצְמוֹ לֹא כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן?! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בָּעֵי רַבִּי יוֹחָנָן בּוֹר תִּשְׁעָה וְעָקַר מִמֶּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּלְיָא וְהִשְׁלִימָהּ לַעֲשָׂרָה — מַהוּ? עֲקִירַת חֵפֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַעֲשִׂיַּית מְחִיצָה בַּהֲדֵי הֲדָדֵי (קָאָתוּ), מִיחַיַּיב אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מִיחַיַּיב? וְאִם תִּימְצֵי לוֹמַר כֵּיוָן דְּלָא הָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחִיצָה עֲשָׂרָה מֵעִיקָּרָא לָא מִיחַיַּיב: בּוֹר עֲשָׂרָה וְנָתַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתוֹכָהּ חוּלְיָא וּמִיעֲטָהּ, מַהוּ? הַנָּחַת חֵפֶץ וְסִילּוּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחִיצָה בַּהֲדֵי הֲדָדֵי (קָאָתוּ), מִיחַיַּיב אוֹ לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיחַיַּיב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תִּיפְשׁוֹט לֵיהּ מִדִּידֵיהּ, דַּתְנַן: הַזּוֹרֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע אַמּוֹת בַּכּוֹתֶל, לְמַעְלָה מֵעֲשָׂרָה טְפָחִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּזוֹרֵק בָּאֲוִיר. לְמַטָּה מֵעֲשָׂרָה — כְּזוֹרֵק בָּאָרֶץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַזּוֹרֵק בָּאָרֶץ אַרְבַּע אַמּוֹת — חַיָּיב. וְהָוֵינַן בַּהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא לָא נָח? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רַבִּי יוֹחָנָן: בִּדְבֵילָה שְׁמֵינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנִינוּ. וְאַמַּאי? הָא קָא מְמַעֵט מֵאַרְבַּע אַמּוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָתָם לָא מְבַטֵּל לַהּ. הָכָא — מְבַטֵּל לַהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בָּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: זָרַק דַּף וְנָח עַל גַּבֵּי יְתֵידוֹת, מַהוּ? מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיבַּעְיָא לֵיהּ — הַנָּחַת חֵפֶץ וַעֲשִׂיַּית מְחִיצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדֵי הֲדָדֵי (קָאָתוּ)? הַיְינוּ דְּרַבִּי יוֹחָנָן! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיבַּעְיָא לֵיהּ לְרָבָא כְּגוֹן דְּזָרַק דַּף וְחֵפֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּבָּיו, מַאי? כֵּיוָן דְּבַהֲדֵי הֲדָדֵי קָאָתוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּהַנָּחַת חֵפֶץ וַעֲשִׂיַּית מְחִיצָה דָּמֵי, אוֹ דִילְמָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּלָא אֶפְשָׁר דְּלָא מִידְּלֵי פּוּרְתָּא וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָיַיח, כַּעֲשִׂיַּית מְחִיצָה וְהַנָּחַת חֵפֶץ דָּמֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּיקוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רָבָא: פְּשִׁיטָא לִי מַיִם עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי מַיִם — הַיְינוּ הַנָּחָתָן. אֱגוֹז עַל גַּבֵּי מַיִם —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מחיצה</b> <b>י'.</b> שיהא הממלא עומד לפנים מן המחיצה וממלא: <b>ואין</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שותין</b> <b>הימנה.</b> לעמוד על שפתה ולשאוב בכלי ולהכניס ראשו לחללה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולשתות כדתנן לא יעמוד אדם ברה\"ר וישתה ברה\"י שמא ימשוך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכלי אצלו: <b>אלא</b> <b>אם</b> <b>כן</b> <b>הכניס</b> <b>ראשו</b> <b>ורובו.</b> למקום שהוא שותה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרי</b> <b>עקירה</b> <b>באיסור.</b> מרה\"ר: <b>הרי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הנחה</b> <b>באיסור.</b> ברה\"י: <b>ממקום</b> <b>פטור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קאתיא.</b> שאי אפשר שלא הגביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחילה למעלה מן העמוד שהוא מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור שאינו אויר רה\"ר ואויר רה\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לא הוי דכי אמרינן רה\"י עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד לרקיע ה\"מ כנגד רה\"י אבל האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקמי דלימטי לאויר עמוד אגבהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעלה מעשרה: <b>מתניתין</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנוטל מהן והנותן על גבן חייב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברוקא</b> <b>דהדדי</b> <b>תפיתו.</b> כולכם רוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד אתם רוקקים: <b>ואת</b> <b>לא</b> <b>תסברא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתני' היא: <b>במחט.</b> דאינה גבוהה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאית</b> <b>לה.</b> לסלע מורשא נמוך מי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דכולה גבוהה י' בר מההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מורשא ואיהו לא הוי מקום חשוב הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה חורי רשות היחיד: <b>אי</b> <b>נמי</b> <b>דרמיא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחט בחריץ שבסלע שבראשו ולא נפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלמעלה מי' אלא לתוך י': <b>מוקף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לכרמלית.</b> בכותל זה הקיפו בקעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיתה כרמלית ועל ידו נעשית רה\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון שהוקף לדירה או לא הקיפו בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בית סאתים: <b>וזרק.</b> מרה\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונח על ראשו מהו: <b>או</b> <b>דילמא</b> <b>כיון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכותל זה עשאה לכרמלית זו רה\"י:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כמאן</b> <b>דמלי</b> <b>דמיא.</b> והוי אצל ראשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כארעא סמיכתא כל החלל: <b>לאחרים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל החלל עשאו רה\"י: <b>לעצמו</b> <b>לא</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שכן.</b> ראש הכותל: <b>ועקר</b> <b>ממנה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חוליא.</b> והניחו ברה\"ר מי מיחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דמקמי עקירה לאו רה\"י הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת עקירה מיהא רה\"י הוה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וסילוק</b> <b>מחיצה.</b> בהנחה זו נסתלקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחיצת הבור שנתמעטה מעשרה מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהני האי מיעוטא למיפטריה או לא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בדבילה</b> <b>שמינה.</b> שנדבק בפני הכותל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואמאי.</b> מיחייב הא מתני' ד' אמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קתני ואפילו מצומצמות וכי נח בפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכותל נתמעט הזריקה מד' אמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי מקום הדבילה וקתני חייב כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעיקרא ד' אמות הוה: <b>התם</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מיבטיל</b> <b>ליה.</b> דבילה הלכך לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיעוט הוא: <b>על</b> <b>גבי</b> <b>יתידות.</b> דקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו גבוהות י' ואין רחבות ד' ודף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה רחב ד' עשאו רשות היחיד: <b>מהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתחייב בזריקה זו: <b>וחפץ</b> <b>על</b> <b>גביו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם תימצי לומר הוא אם תימצי לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר' יוחנן דהנחת חפץ ועשיית מחיצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדי הדדי לא מיחייב הכא ודאי אדף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מיחייב מיהו אחפץ מהו לחיובי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלא</b> <b>אפשר</b> <b>דלא</b> <b>מידלי.</b> החפץ מעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדף בשעת הנחת הדף והדר נייח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כעשיית</b> <b>מחיצה.</b> ברישא והדר הנחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החפץ דמי חייב דבשעת הנחתו כבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעשה דף רה\"י: <b>היינו</b> <b>הנחתן.</b> ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטל מקצתן והוציא הוה עקירה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>אם</b> <b>כן</b> <b>עשו</b> <b>לה</b> <b>מחיצה</b> <b>גבוה</b> <b>י'</b> <b>טפחים.</b> אבל פסין לא מהני"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "אלא בבאר מים חיים או בור הרבים כדתנן בפרק עושין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פסין (עירובין דף כב:) אבל בור היחיד עושין לו מחיצה כו' ודווקא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עמוק י' ורוחב ארבע דהוי רה\"י אבל פחות מיכן דהוי כרמלית לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמירו כל כך ומשתרי שפיר בפסין."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרב פור\"ת: <big><b>או</b></big> <big><b>דילמא</b></big> <b>כיון</b> <b>דממקום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פטור</b> <b>קא</b> <b>אתיא</b> <b>לא.</b> ואם תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאי קמיבעיא ליה תיפשוט מדתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק (דף ו.) המוציא מחנות לפלטיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך סטיו חייב ואחד המושיט ואחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזורק חייב ואמרינן לעיל (שבת דף צב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוציא משוי למעלה מעשרה חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפרש הרב פור\"ת דדוקא כשפסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כחו במקום פטור קמיבעיא ליה כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזרק למעלה מי' כנגד אויר רה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וירד האבן באלכסון ונחה על העמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דירידה זו אינו מכחו הראשון אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כח כחו היא וכיון דממקום פטור קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתיא יש הפסק בין עקירה ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להנחה אבל אם זרק ממש כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העמוד שלא הלכה באלכסון כלל אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכה מכחו עד העמוד ודאי חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודווקא בזורק מבעיא ליה כדפי' אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוציא ומכניס פשיטא ליה דחייב והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמייתי ראיה מהנושא והנותן ע\"ג חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו משום דמשמע ליה דמיירי בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ענין בין בזורק בין במושיט כדתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא הזורק פטור והמושיט חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתא לא דמי למוציא מחנות לפלטיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך סטיו דהתם מכחו בא לרה\"ר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ומוקף</b></big> <b>לכרמלית</b> <b>ועשאו</b> <b>רה\"י.</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "אומר ר\"י דמשמע דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקף לכרמלית דכיון דמוקף לכרמלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין כ\"כ סברא שיעשה רה\"י מטעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאחרים עושה מחיצה אבל מוקפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרה\"ר ועשאו רה\"י פשיטא דלעצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי מהני ומשום חורי רה\"י ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחיוביה כמו רמיא בחריצא דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא ניחא תשמישתיה לבני רה\"י כולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי על הכותל: <big><b>לאחרים</b></big> <b>עושה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחיצה</b> <b>כו'.</b> גבי חוליא דבור לא שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר הכי ליחייב המשתמש מרה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גבה כיון שאין החוליא עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבוה י': <big><b>ואמאי</b></big> <b>והא</b> <b>קא</b> <b>ממעט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מארבע</b> <b>אמות.</b> פירש בקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע ליה דמיירי אפילו בד' אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצומצמות שעובי הדבילה ממעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדי' אמות וקשה לר\"י דבענין זה אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה שיתחייב כיון שאיגודו בפנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו מוציא חצי קופה לרה\"ר דאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב עד שיוציאנה כולה לחוץ דאטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם זרק אדם רומח וכל דבר ארוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל שהוא יתחייב כיון שראשו אחד יצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ לד' אמות ואם בזורק ד' אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי גמירי לה שיתחייב בכה\"ג א\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי פשיט מינה ועוד דאמאי משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה טפי בהאי דזרק ארבע אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכותל דהוו מצומצמות משאר ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמות השנויות בכל הש\"ס ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"י דמיירי הכא שזרק חוץ לארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמות כמו בכל מקום והכי פריך והא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קא ממעט מד' אמות שמקום הדבילה נתבטלה מתורת רשות הרבים שבטל לכותל והרי הוא ככותל עב ולא הוי עוד על גביו רשות הרבים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואם זרק מחט או קוץ ד' אמות ונח על הדבילה או נתקע בתוכו היה פטור דהרי מקום הדבילה נתמעט מדין רשות הרבים ואפ\"ה חייב הואיל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובתחילת הזריקה עד קודם הנחה היה שם רה\"ר עליו והנחה ומיעוט רה\"ר בהדי הדדי קא אתו והכא נמי הוה לן למימר הנחה וסילוק מחיצה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהדי הדדי קאתו ומשני התם לא מבטלי ולהכי לא מבטל רה\"ר: <big><b>זרק</b></big> <b>דף</b> <b>כו'</b> <b>הנחת</b> <b>חפץ</b> <b>ועשיית</b> <b>מחיצה</b> <b>כו'.</b> וא\"ת אפילו ליכא בקיעת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גדיים היכי חשוב לשוייה תחתיו רה\"י מ\"ש מטרסקל ועמוד ברה\"ר גבוה י' ורחב ד' ואין בעיקרו ד' דאמרינן (לקמן שבת דף קא.) זרק ונח על גביו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חייב משמע דוקא על גביו אבל תחתיו לא ואומר ר\"י כגון שיש שתי מחיצות של יתידות ובשלישית אמרינן פי תקרת דף יורד וסותם:"
    }
  ]
}