{
  "text": [
    "<b>או דלמא כיון דממקום פטור קא אתא לא.</b> איכא למידק ותפשוט מדבן עזאי, דתניא בריש פרק קמא דמכילתין (ו, א) אחד המוציא ואחד הזורק ואחד המכניס חייב, בן עזאי אומר המוציא והמכניס פטור המושיט והזורק חייב, פירוש: מחנות לפלטיא דרך סטיו. ועוד דהא אמר רבא לעיל (שבת ח, ב) המעביר ד' אמות דרך עליו חייב, ואמרינן (צב, א) המוציא משוי למעלה מעשרה טפחים חייב שכן היה משא בני קהת. ועוד תניא (קא, א) רבי יוסי בר יהודה אומר נעץ קנה ברשות הרבים ובראשו טרסקל וזרק ונח על גביו חייב, ואוקימנא בריש מכלתין (ה, א) למעלה מעשרה. ועוד תניא (ק, א) עמוד ברשות הרבים גבוה עשרה ורחב ארבעה ואין בעיקרו ארבעה ויש בקצר שלו שלשה וזרק ונח על גביו חייב, וכל הני ממקום פטור קא אתיין. ומיהו הא דעמוד וההיא דר' יוסי נראה דלא קשיא ליה, דדחי להו כדדחי מתניתין דחולית הבור והסלע, ומוקי לה במחט או אית להו מורשא, וההיא דרבא נמי לא תקשי ליה, דמאמורא לא פשט ליה. אלא ברייתא דבן עזאי תקשי, וכן משא בני קהת אמאי לא פשטו לה מינייהו.",
    "<b>והרמב\"ן ז\"ל תירץ דכל היכי דעקר ממקום חיוב ונח במקום פטור ובאויר של מקום חיוב ממש לא מיבעיא ליה דחייב, כי קא מיבעיא ליה בשנח בעמוד העומד ברשות הרבים שאוירו הוא אויר של רשות הרבים והוי מקום פטור,            </b>דכי אמרינן דרשות היחיד עולה עד לרקיע, הני מילי רשות היחיד גמורה במחיצות כגון חצר אבל עמוד לא, וכן דעת רבינו האי גאון ז\"ל בזה. וכיון שכן כשזרק על גבי עמוד דממקום פטור קא אתיא, ובמקום פטור הוא עומד, כלומר: שכולו עומד באויר מקום פטור אלא שהוא נח על מקום חיוב, פטור, אבל נעץ קנה ובראשו טרסקל שיש לו מחיצות הרי כולו נח במקום חיוב, ועמוד גבוה עשרה ורוחב ארבעה ואין בעיקרו ארבעה, דלמא בשיש לו מחיצות, וההיא דבן עזאי במקום חיוב ממש נח, וכן מעביר דרך עליו ומוציא משוי למעלה מעשרה הנחתה במקום חיוב הוא, הלכך חייב.<br><b></b>ולא מחוור בעיני, דהא מוציא משוי למעלה מעשרה אם עמד לפוש מי לא מחייב, וכן מעביר דרך עליו ועמד בסוף ארבעה מי לא מחייב. ובתוס' אמרו דשאני מעביר ומוציא שכן היו במשכן, ואינו מחוור בעיני ועדיין צריכה תלמוד.<br><b></b>ומכל מקום אני תמה כל שהוא מניח על גבי הסלע או על גבי החוליא למה יתחייב, והא אגד כלי במקום פטור כיון דאויר העמוד מקום פטור, וכדאמרינן לעיל בריש פרק קמא (שבת ח, א) גבי כוורת. ויש לומר דלא אמרו אלא בשהכלי עצמו אוכל כל גובה הרשות ועוד אגדו במקום פטור כגון שנעץ קנה גבוה יותר מעשרה ברשות הרבים, אבל כשאין גופו של כלי גבוה כל כך שיהא אוכל כל גובה הרשות לא, והיינו נמי דכי אמרינן לעיל בפרק המצניע (לעיל צב, א) המוציא משוי למעלה מעשרה טפחים חייב שכן משא בני קהת, אמרינן והתם מנא ליה, [ו]איצטרכינן למילף ממזבח או מארון דמדלי קרקעיתו מן הרשות יותר מעשרה, ואמאי הא לא הוי ליה למימר אלא שהיה גבהו של מזבח או של ארון הנישא על הכתף, למעלה מעשרה טפחים חייב.",
    "<b>כותל ברשות הרבים גבוה עשרה ואינו רחב ארבע ומוקף לכרמלית ועשאו רשות היחיד.</b> מסתברא דהא דאיצטריך למימר כל הני, משום דמעיקרא היה מקום פטור,  ועכשיו כשגדר הכרמלית ונעשית ממילא על ידי מחיצה זו רשות היחיד, הלכך מיבעיא ליה כיון דלא נתחדש שום דבר בגופו של כותל זה ומעיקרא היה מקום פטור, אי אזלינן ביה בתר מעיקרא, או דלמא כיון דמכל מקום על ידה נעשה רשות היחיד אף היא מותרת כרשות היחיד, אבל אם מתחלה גדר כרמלית בארבע מחיצות, פשיטא ליה דאע\"פ שאין המחיצות רחבות ד' חייב, כמחיצות רה\"י ברה\"י כשהוא מניח בראש המחיצה דהוי ליה כחורי רשות היחיד שהן כרשות היחיד.",
    "<b>הכא מבטל ליה התם לא מבטל לה.</b> הקשו בתוספות: וכי לא מבטל לה מאי הוי הא ליכא ד' אמות, דאטו אם היה בידו חפץ של ד' אמות והניחו מי חייב, והלא כל שאינו כולו חוץ לד' אמות פטור דהוי ליה אגדו מבפנים. ועוד מנא ליה למקשה דאיירי בד' אמות מצומצמות, והלא כל מקום ששנינו זורק או מוציא, בשזרק החפץ כולו מיירי או הוציאו כולו חוץ לד' אמות הוא, ומאי שנא הא. ותירצו הם דהכא נמי בשזרק חוץ לארבע אמות כדין כל שיעורי שבת, והכי קא פריך אי אמרת דהנחה וסילוק מחיצה בהדי הדדי אתו, נמצא דבילה זו ממעטת רוחב הרשות לגבי דבילה אחרת או חפץ אחר לפי שאי אפשר לזורק אחר להתחייב, דהוי כאילו הוסיף במקום הנחת הדבילה בעובי המחיצה ואינו רשות היחיד להתחייב עליו, א\"כ ג\"ז לא יתחייב עליו. ואהדר ליה דכיון דלא מבטל לה אינה ממעטת ולא מבטלא מחיצתה בהנחתה.",
    "<b>זרק דף ונח על גבי יתדות מהו.</b> וסבירא ליה לרבא דאמרינן פי תקרה יורד וסותם דאי לא לא הוי רה\"י וכדאמרי' נמי לקמן (שבת קא, א) גבי נעץ קנה ברה\"ר ובראשו טרסקל. ור\"ת ז\"ל פירש בערובין (כה, א בתוס' ד\"ה אכסדרא. וצד, ב) דלא אמרינן פי תקרה יורד וסותם בד' מחיצות, ולדבריו איכא לאוקומה בדאית לה שתי מחיצות. ועדיין צריך לי תלמוד שהרי מחיצה שהגדיין בוקעין בה הוא, ואינו מחיצה."
  ]
}