{
  "text": [
    "< b > א ו   ד ל מ א   כ י ו ן   ד מ מ ק ו ם   פ ט ו ר   ק א   א ת א   ל א . < / b >   א י כ א   ל מ י ד ק   ו ת פ ש ו ט   מ ד ב ן   ע ז א י ,   ד ת נ י א   ב ר י ש   פ ר ק   ק מ א   ד מ כ י ל ת י ן   ( ו ,   א )   א ח ד   ה מ ו צ י א   ו א ח ד   ה ז ו ר ק   ו א ח ד   ה מ כ נ י ס   ח י י ב ,   ב ן   ע ז א י   א ו מ ר   ה מ ו צ י א   ו ה מ כ נ י ס   פ ט ו ר   ה מ ו ש י ט   ו ה ז ו ר ק   ח י י ב ,   פ י ר ו ש :   מ ח נ ו ת   ל פ ל ט י א   ד ר ך   ס ט י ו .   ו ע ו ד   ד ה א   א מ ר   ר ב א   ל ע י ל   ( ש ב ת   ח ,   ב )   ה מ ע ב י ר   ד '   א מ ו ת   ד ר ך   ע ל י ו   ח י י ב ,   ו א מ ר י נ ן   ( צ ב ,   א )   ה מ ו צ י א   מ ש ו י   ל מ ע ל ה   מ ע ש ר ה   ט פ ח י ם   ח י י ב   ש כ ן   ה י ה   מ ש א   ב נ י   ק ה ת .   ו ע ו ד   ת נ י א   ( ק א ,   א )   ר ב י   י ו ס י   ב ר   י ה ו ד ה   א ו מ ר   נ ע ץ   ק נ ה   ב ר ש ו ת   ה ר ב י ם   ו ב ר א ש ו   ט ר ס ק ל   ו ז ר ק   ו נ ח   ע ל   ג ב י ו   ח י י ב ,   ו א ו ק י מ נ א   ב ר י ש   מ כ ל ת י ן   ( ה ,   א )   ל מ ע ל ה   מ ע ש ר ה .   ו ע ו ד   ת נ י א   ( ק ,   א )   ע מ ו ד   ב ר ש ו ת   ה ר ב י ם   ג ב ו ה   ע ש ר ה   ו ר ח ב   א ר ב ע ה   ו א י ן   ב ע י ק ר ו   א ר ב ע ה   ו י ש   ב ק צ ר   ש ל ו   ש ל ש ה   ו ז ר ק   ו נ ח   ע ל   ג ב י ו   ח י י ב ,   ו כ ל   ה נ י   מ מ ק ו ם   פ ט ו ר   ק א   א ת י י ן .   ו מ י ה ו   ה א   ד ע מ ו ד   ו ה ה י א   ד ר '   י ו ס י   נ ר א ה   ד ל א   ק ש י א   ל י ה ,   ד ד ח י   ל ה ו   כ ד ד ח י   מ ת נ י ת י ן   ד ח ו ל י ת   ה ב ו ר   ו ה ס ל ע ,   ו מ ו ק י   ל ה   ב מ ח ט   א ו   א י ת   ל ה ו   מ ו ר ש א ,   ו ה ה י א   ד ר ב א   נ מ י   ל א   ת ק ש י   ל י ה ,   ד מ א מ ו ר א   ל א   פ ש ט   ל י ה .   א ל א   ב ר י י ת א   ד ב ן   ע ז א י   ת ק ש י ,   ו כ ן   מ ש א   ב נ י   ק ה ת   א מ א י   ל א   פ ש ט ו   ל ה   מ י נ י י ה ו .",
    "< b > ו ה ר מ ב \" ן   ז \" ל   ת י ר ץ   ד כ ל   ה י כ י   ד ע ק ר   מ מ ק ו ם   ח י ו ב   ו נ ח   ב מ ק ו ם   פ ט ו ר   ו ב א ו י ר   ש ל   מ ק ו ם   ח י ו ב   מ מ ש   ל א   מ י ב ע י א   ל י ה   ד ח י י ב ,   כ י   ק א   מ י ב ע י א   ל י ה   ב ש נ ח   ב ע מ ו ד   ה ע ו מ ד   ב ר ש ו ת   ה ר ב י ם   ש א ו י ר ו   ה ו א   א ו י ר   ש ל   ר ש ו ת   ה ר ב י ם   ו ה ו י   מ ק ו ם   פ ט ו ר ,                         < / b > ד כ י   א מ ר י נ ן   ד ר ש ו ת   ה י ח י ד   ע ו ל ה   ע ד   ל ר ק י ע ,   ה נ י   מ י ל י   ר ש ו ת   ה י ח י ד   ג מ ו ר ה   ב מ ח י צ ו ת   כ ג ו ן   ח צ ר   א ב ל   ע מ ו ד   ל א ,   ו כ ן   ד ע ת   ר ב י נ ו   ה א י   ג א ו ן   ז \" ל   ב ז ה .   ו כ י ו ן   ש כ ן   כ ש ז ר ק   ע ל   ג ב י   ע מ ו ד   ד מ מ ק ו ם   פ ט ו ר   ק א   א ת י א ,   ו ב מ ק ו ם   פ ט ו ר   ה ו א   ע ו מ ד ,   כ ל ו מ ר :   ש כ ו ל ו   ע ו מ ד   ב א ו י ר   מ ק ו ם   פ ט ו ר   א ל א   ש ה ו א   נ ח   ע ל   מ ק ו ם   ח י ו ב ,   פ ט ו ר ,   א ב ל   נ ע ץ   ק נ ה   ו ב ר א ש ו   ט ר ס ק ל   ש י ש   ל ו   מ ח י צ ו ת   ה ר י   כ ו ל ו   נ ח   ב מ ק ו ם   ח י ו ב ,   ו ע מ ו ד   ג ב ו ה   ע ש ר ה   ו ר ו ח ב   א ר ב ע ה   ו א י ן   ב ע י ק ר ו   א ר ב ע ה ,   ד ל מ א   ב ש י ש   ל ו   מ ח י צ ו ת ,   ו ה ה י א   ד ב ן   ע ז א י   ב מ ק ו ם   ח י ו ב   מ מ ש   נ ח ,   ו כ ן   מ ע ב י ר   ד ר ך   ע ל י ו   ו מ ו צ י א   מ ש ו י   ל מ ע ל ה   מ ע ש ר ה   ה נ ח ת ה   ב מ ק ו ם   ח י ו ב   ה ו א ,   ה ל כ ך   ח י י ב . < b r > < b > < / b > ו ל א   מ ח ו ו ר   ב ע י נ י ,   ד ה א   מ ו צ י א   מ ש ו י   ל מ ע ל ה   מ ע ש ר ה   א ם   ע מ ד   ל פ ו ש   מ י   ל א   מ ח י י ב ,   ו כ ן   מ ע ב י ר   ד ר ך   ע ל י ו   ו ע מ ד   ב ס ו ף   א ר ב ע ה   מ י   ל א   מ ח י י ב .   ו ב ת ו ס '   א מ ר ו   ד ש א נ י   מ ע ב י ר   ו מ ו צ י א   ש כ ן   ה י ו   ב מ ש כ ן ,   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ו ע ד י י ן   צ ר י כ ה   ת ל מ ו ד . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   א נ י   ת מ ה   כ ל   ש ה ו א   מ נ י ח   ע ל   ג ב י   ה ס ל ע   א ו   ע ל   ג ב י   ה ח ו ל י א   ל מ ה   י ת ח י י ב ,   ו ה א   א ג ד   כ ל י   ב מ ק ו ם   פ ט ו ר   כ י ו ן   ד א ו י ר   ה ע מ ו ד   מ ק ו ם   פ ט ו ר ,   ו כ ד א מ ר י נ ן   ל ע י ל   ב ר י ש   פ ר ק   ק מ א   ( ש ב ת   ח ,   א )   ג ב י   כ ו ו ר ת .   ו י ש   ל ו מ ר   ד ל א   א מ ר ו   א ל א   ב ש ה כ ל י   ע צ מ ו   א ו כ ל   כ ל   ג ו ב ה   ה ר ש ו ת   ו ע ו ד   א ג ד ו   ב מ ק ו ם   פ ט ו ר   כ ג ו ן   ש נ ע ץ   ק נ ה   ג ב ו ה   י ו ת ר   מ ע ש ר ה   ב ר ש ו ת   ה ר ב י ם ,   א ב ל   כ ש א י ן   ג ו פ ו   ש ל   כ ל י   ג ב ו ה   כ ל   כ ך   ש י ה א   א ו כ ל   כ ל   ג ו ב ה   ה ר ש ו ת   ל א ,   ו ה י י נ ו   נ מ י   ד כ י   א מ ר י נ ן   ל ע י ל   ב פ ר ק   ה מ צ נ י ע   ( ל ע י ל   צ ב ,   א )   ה מ ו צ י א   מ ש ו י   ל מ ע ל ה   מ ע ש ר ה   ט פ ח י ם   ח י י ב   ש כ ן   מ ש א   ב נ י   ק ה ת ,   א מ ר י נ ן   ו ה ת ם   מ נ א   ל י ה ,   [ ו ] א י צ ט ר כ י נ ן   ל מ י ל ף   מ מ ז ב ח   א ו   מ א ר ו ן   ד מ ד ל י   ק ר ק ע י ת ו   מ ן   ה ר ש ו ת   י ו ת ר   מ ע ש ר ה ,   ו א מ א י   ה א   ל א   ה ו י   ל י ה   ל מ י מ ר   א ל א   ש ה י ה   ג ב ה ו   ש ל   מ ז ב ח   א ו   ש ל   א ר ו ן   ה נ י ש א   ע ל   ה כ ת ף ,   ל מ ע ל ה   מ ע ש ר ה   ט פ ח י ם   ח י י ב .",
    "< b > כ ו ת ל   ב ר ש ו ת   ה ר ב י ם   ג ב ו ה   ע ש ר ה   ו א י נ ו   ר ח ב   א ר ב ע   ו מ ו ק ף   ל כ ר מ ל י ת   ו ע ש א ו   ר ש ו ת   ה י ח י ד . < / b >   מ ס ת ב ר א   ד ה א   ד א י צ ט ר י ך   ל מ י מ ר   כ ל   ה נ י ,   מ ש ו ם   ד מ ע י ק ר א   ה י ה   מ ק ו ם   פ ט ו ר ,     ו ע כ ש י ו   כ ש ג ד ר   ה כ ר מ ל י ת   ו נ ע ש י ת   מ מ י ל א   ע ל   י ד י   מ ח י צ ה   ז ו   ר ש ו ת   ה י ח י ד ,   ה ל כ ך   מ י ב ע י א   ל י ה   כ י ו ן   ד ל א   נ ת ח ד ש   ש ו ם   ד ב ר   ב ג ו פ ו   ש ל   כ ו ת ל   ז ה   ו מ ע י ק ר א   ה י ה   מ ק ו ם   פ ט ו ר ,   א י   א ז ל י נ ן   ב י ה   ב ת ר   מ ע י ק ר א ,   א ו   ד ל מ א   כ י ו ן   ד מ כ ל   מ ק ו ם   ע ל   י ד ה   נ ע ש ה   ר ש ו ת   ה י ח י ד   א ף   ה י א   מ ו ת ר ת   כ ר ש ו ת   ה י ח י ד ,   א ב ל   א ם   מ ת ח ל ה   ג ד ר   כ ר מ ל י ת   ב א ר ב ע   מ ח י צ ו ת ,   פ ש י ט א   ל י ה   ד א ע \" פ   ש א י ן   ה מ ח י צ ו ת   ר ח ב ו ת   ד '   ח י י ב ,   כ מ ח י צ ו ת   ר ה \" י   ב ר ה \" י   כ ש ה ו א   מ נ י ח   ב ר א ש   ה מ ח י צ ה   ד ה ו י   ל י ה   כ ח ו ר י   ר ש ו ת   ה י ח י ד   ש ה ן   כ ר ש ו ת   ה י ח י ד .",
    "< b > ה כ א   מ ב ט ל   ל י ה   ה ת ם   ל א   מ ב ט ל   ל ה . < / b >   ה ק ש ו   ב ת ו ס פ ו ת :   ו כ י   ל א   מ ב ט ל   ל ה   מ א י   ה ו י   ה א   ל י כ א   ד '   א מ ו ת ,   ד א ט ו   א ם   ה י ה   ב י ד ו   ח פ ץ   ש ל   ד '   א מ ו ת   ו ה נ י ח ו   מ י   ח י י ב ,   ו ה ל א   כ ל   ש א י נ ו   כ ו ל ו   ח ו ץ   ל ד '   א מ ו ת   פ ט ו ר   ד ה ו י   ל י ה   א ג ד ו   מ ב פ נ י ם .   ו ע ו ד   מ נ א   ל י ה   ל מ ק ש ה   ד א י י ר י   ב ד '   א מ ו ת   מ צ ו מ צ מ ו ת ,   ו ה ל א   כ ל   מ ק ו ם   ש ש נ י נ ו   ז ו ר ק   א ו   מ ו צ י א ,   ב ש ז ר ק   ה ח פ ץ   כ ו ל ו   מ י י ר י   א ו   ה ו צ י א ו   כ ו ל ו   ח ו ץ   ל ד '   א מ ו ת   ה ו א ,   ו מ א י   ש נ א   ה א .   ו ת י ר צ ו   ה ם   ד ה כ א   נ מ י   ב ש ז ר ק   ח ו ץ   ל א ר ב ע   א מ ו ת   כ ד י ן   כ ל   ש י ע ו ר י   ש ב ת ,   ו ה כ י   ק א   פ ר י ך   א י   א מ ר ת   ד ה נ ח ה   ו ס י ל ו ק   מ ח י צ ה   ב ה ד י   ה ד ד י   א ת ו ,   נ מ צ א   ד ב י ל ה   ז ו   מ מ ע ט ת   ר ו ח ב   ה ר ש ו ת   ל ג ב י   ד ב י ל ה   א ח ר ת   א ו   ח פ ץ   א ח ר   ל פ י   ש א י   א פ ש ר   ל ז ו ר ק   א ח ר   ל ה ת ח י י ב ,   ד ה ו י   כ א י ל ו   ה ו ס י ף   ב מ ק ו ם   ה נ ח ת   ה ד ב י ל ה   ב ע ו ב י   ה מ ח י צ ה   ו א י נ ו   ר ש ו ת   ה י ח י ד   ל ה ת ח י י ב   ע ל י ו ,   א \" כ   ג \" ז   ל א   י ת ח י י ב   ע ל י ו .   ו א ה ד ר   ל י ה   ד כ י ו ן   ד ל א   מ ב ט ל   ל ה   א י נ ה   מ מ ע ט ת   ו ל א   מ ב ט ל א   מ ח י צ ת ה   ב ה נ ח ת ה .",
    "< b > ז ר ק   ד ף   ו נ ח   ע ל   ג ב י   י ת ד ו ת   מ ה ו . < / b >   ו ס ב י ר א   ל י ה   ל ר ב א   ד א מ ר י נ ן   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם   ד א י   ל א   ל א   ה ו י   ר ה \" י   ו כ ד א מ ר י '   נ מ י   ל ק מ ן   ( ש ב ת   ק א ,   א )   ג ב י   נ ע ץ   ק נ ה   ב ר ה \" ר   ו ב ר א ש ו   ט ר ס ק ל .   ו ר \" ת   ז \" ל   פ י ר ש   ב ע ר ו ב י ן   ( כ ה ,   א   ב ת ו ס '   ד \" ה   א כ ס ד ר א .   ו צ ד ,   ב )   ד ל א   א מ ר י נ ן   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם   ב ד '   מ ח י צ ו ת ,   ו ל ד ב ר י ו   א י כ א   ל א ו ק ו מ ה   ב ד א י ת   ל ה   ש ת י   מ ח י צ ו ת .   ו ע ד י י ן   צ ר י ך   ל י   ת ל מ ו ד   ש ה ר י   מ ח י צ ה   ש ה ג ד י י ן   ב ו ק ע י ן   ב ה   ה ו א ,   ו א י נ ו   מ ח י צ ה ."
  ]
}