{
  "text": [
    "< b > כ ה ד י ו ט   מ ד ע ת   ד מ י . < / b >   פ ר ש \" י   ז \" ל   ש ה ר י   י ש   ד ע ת   ש כ י נ ה   ו א י נ ו   מ ח ו ו ר   ד ש ל א   מ ד ע ת   ד ה ד י ו ט   א י נ ו   ד ו ק א   כ ש ל א   י ד ע   ש ז ה   ד ר   ב ב י ת ו   א ל א   א פ י ל ו   י ד ע   נ מ י   ד י נ א   ה כ י   ד ה א   ל א   ח ס ר ו   ו ש ל א   מ ד ע ת   א ו ר ח א   ד מ ל ת א   נ ק ט   א ל א   ה \" ק   כ ה ד י ו ט   מ ד ע ת   ו מ ת נ ה   ע מ ו   ש י ע ל ה   ל ו   ש כ ר   ה ו א   ש כ ן   א מ ר ה   ת ו ר ה   ש ל א   י ה נ ה   א ד ם   ב ל א   מ ע י ל ה   ו כ ן   פ ר \" ח   ז \" ל   ו ז \" ל   כ ד ר ב ה   ד א מ ר   ש כ י ר ו ת   ה ק ד ש   ש ל א   מ ד ע ת   כ ה ד י ו ט   מ ד ע ת   ד מ י .",
    "< b > ה כ י   ק א מ ר   נ מ צ א   ב י ת   ש ל   ש מ ע ו ן   מ ע ל ה   ש כ ר   ל ש מ ע ו ן   ו א ו ק י מ נ א   ב ד ק י י מ א   ל א ג ר א . < / b >   ו מ כ א ן   ש מ ע נ ו   ש א ע \" פ   ש ז ה   י ר ד   ל ת ו כ ה   ע ל   ד ע ת   ש כ י ר ו ת   כ י ו ן   ש ל א   ש כ ר ה   מ ן   ה ב ע ל י ם   ה ר י   ח ז ר   ד י נ ו   ל ד י ן   ה ד ר   ב ח צ ר   ח ב ר ו   ש ל א   מ ד ע ת ו   ו ז ה   נ ה נ ה   ו ז ה   ל א   ח ס ר   ה ו א   ו פ ט ו ר   ו ה י כ א   ש נ ת ן   כ ב ר   ש כ י ר ו ת   ל ר א ו ב ן   ל ע ו ל ם   מ ו צ י א י ן   א ו ת ו   מ מ נ ו   ש ה ר י   ה ש כ י ר   מ ה   ש א י נ ו   ש ל ו   ו א פ ש ר   ד נ ו ת נ ו   ל ש מ ע ו ן   ד ה י א ך   ע ו ש ה   ס ח ו ר ה   ב ב י ת ו   ש ל   ז ה   ו א ע \" פ   ש א י נ ו   ע ו מ ד   ל ש כ '   כ י ו ן   ש י ו ר ד   ל ה   ב ת ו ר ת   ש כ י ר ו ת   ו פ ר '   כ ב ר   ז כ ה   ב ו   ר א ו ב ן   ל ש מ ע ו ן   ו א פ ש ר   ש מ ו צ י א י ן   מ ר א ו ב ן   ו מ ח ז י ר י ן   ל ש ו כ ר   ו ל א   ל ש מ ע ו ן   ש י כ ו ל   ל ו מ ר   מ א י   ח ס ר ת י ך .",
    "< b > א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   ה ד ר   ב ח צ ר   ח ב ר ו   ש ל א   מ ד ע ת ו   א י ן   צ ר י ך   ל ה ע ל ו ת   ל ו   ש כ ר   מ ש ו ם   ש נ א מ ר   ו ש א י י ה   י ו כ ת   ש ע ר   ו ר ב   י ו ס ף   א מ ר   ב י ת ה   ח מ ו ת ב נ א   מ י ת ב א . < / b >   א נ י   ת מ י ה   ד מ ש מ ע   ה כ א   ד ד ו ק א   מ ש ו ם   ד ב ע ל   ה ח צ ר   נ ה נ ה   ב מ ק צ ת   כ ר ב   ה ו נ א   א ו   כ ר ב   י ו ס ף   ה א   ל א ו   ה כ י   ל א   א מ ר י נ ן   ז ה   נ ה נ ה   ו ז ה   ל א   ח ס ר   פ ט ו ר   ו כ ו ל ה   ש מ ע ת י ן   מ ש מ ע   ד כ ל   ש א י נ ו   ח ס ר   ו ז ה   נ ה נ ה   פ ט ו ר   כ ה ה י א   ד ה מ ק י ף   א ת   ח ב ר ו   ו כ ה ה י א   ד נ ט ל   א ב ן   א ו   ק ו ר ה   ד ה ו ת   ד י י ק י '   מ י נ ה   ל ע ל מ א   ד ה ד ר   ב ח צ ר   ח ב ר ו   ש ל א   מ ד ע ת ו   ד ח י י ב   ה א   ל מ \" ד   פ ט ו ר   א ף   ז ה   ה י '   פ ט ו ר   ו ר '   י ו ח נ ן   נ מ י   ל א   א ש ג ח   ב י ה   ב ר '   א ב ה ו   ד א מ ר ה   מ ש מ י ה   ד ש מ ו א ל   ו א מ ר י נ ן   ט ע מ א   מ ש ו ם   ד ה ק ד ש   ש ל א   מ ד ע ת   כ ה ד י ו ט   מ ד ע ת   ה א   ה ד י ו ט   ד כ ו ת ה   א ע \" פ   ש נ ה נ ה   ב ש ו ה   פ ר ו ט ה   פ ט ו ר   א ע \" ג   ד ב ע ל   א ב ן   ו ק ו ר ה   ל א   מ ת ה נ ו   ב כ ל ו ם   ע \" י   כ ן .",
    "ו ש מ א   נ א מ ר   כ י   ע ל   כ ל   פ נ י ם   י ש   ה פ ס ד   ק צ ת   ב ב ת י ם   מ ח מ ת   ד ר י ס ת   ר ג ל   ה ד י ו ר י ן   א ל א   ש ה ר י ו ח   ש מ צ י ל י ן   א ו ת ה   מ ש א י ה   ע ו ל ה   כ נ ג ד   ה פ ס ד   ז ה   ו מ מ נ ה   ש א ם   ה י ו   כ ב ר   א נ ש י   ב י ת ו   א ו   א נ ש י ם   א ח ר י ם   ד ר י ם   ב ה   מ ח מ ת   ב ע ל   ה ד י ר ה   ו ב א   א ח ר   ו ד ר   ב ה   מ ע ל ה   ל ו   ש כ ר   ו ה י י נ ו   ד ק א מ ר   א י כ א   ב י נ י י ה ו   ד ק א   מ ש ת מ ש   ב י ה   ב ת י ב נ י   ו ב צ י ב י   ו ב ה א   ד א י כ א   ב י ן   ר ב   ה ו נ א   ו ר ב   י ו ס ף   ד ה י י נ ו   ד מ ש ת מ ש   ב י ה   ב ת י ב נ י   ו צ י ב י   מ ס ת ב ר א   ד א ז ל י נ ן   ל ק ו ל א   ד ל א   י ד ע י נ ן   ה ל כ ת א   כ מ א ן   ו ה ו י   ק ו ל א   ל ת ו ב ע   ו ח ו מ ר א   ל נ ת ב ע   ו ל א   מ פ ק י נ ן   מ מ ו נ א   א ל א   ב ר א י ה   ו ה ר י א \" ף   ז \" ל   ל א   פ ס ק   ב ה   כ ל ו ם .",
    "ה א   ד א מ ר י נ ן : < b >   א ג ב י ה   ר ב   נ ח מ ן   ל א פ ד נ י ה   מ י נ י ה . < / b >   ת מ י ה א   ל י   ה י כ י   ד מ י   א י   כ ב ר   ג ב ה   י צ י א ו ת י ו   מ י ת מ י   ה ה ו א   ג ב ר א   ד ל א   פ י י ס   ל ה ו   מ א י   ק א   ס ב ר   ו מ א י   א מ ר   ל ן   ד ה ה י א   א פ ד נ א   ל א   ק י י מ א   ל א ג ר א   ל ב ת ר   ד ב נ א י ה   ו מ א י   צ ר י כ י   נ מ י   ל ט ע מ א   ד מ ע י ק ר א   ק ד מ ו נ א י   ה ו ו   י ה ב י   ל ה ו   ל י ת מ י   ד ב ר   מ ו ע ט .   ו א י   ע ד י י ן   ל א   ג ב ה   ה ה ו א   ג ב ר א   י צ י א ו ת י ו   מ י ת מ י   מ א י   ק א מ ר   ז י ל   פ י י ס י נ ה ו   ל י מ א   ל י ה   ז י ל   ג ב י   ל ה ו   ו מ ד ו ח ק   י ש   ל י   ל ו מ ר   ד כ י ו ן   ש י ר ד   ל ק ר ק ע   ש ל   י ת ו מ י ם   ו ב נ א ה   מ ד ע ת ו   ו א ע \" פ   ש ה י א   ע ש ו י ה   ל י ב נ ו ת   כ ל   ש ה ן   ק ט נ י ם   א \" א   ל ו מ ר   ל ג ב ו ת   י צ י א ו ת י ו   מ ה ן   ע ד   ש י ג ד ל ו   ו ש מ א   א פ י ל ו   ל כ ש י ג ד ל ו   י א מ ר ו   ל ו   ט ו ל   ע צ י ך   ו א ב נ י ך   ל פ י כ ך   א ו מ ר י ם   ל ו   ל ז ה   ש י פ י י ס   א ת   ה י ת ו מ י ם   מ ח מ ת   ש כ י ר ו ת   ה ב ת י ם   מ ע ת ה   ש ל א   י ה י ו   ה י ת ו מ י ם   נ פ ס ד י ם   ו כ ש י ג ד ל ו   י ג ב ה   י צ י א ו ת י ו   ו ע ו ד   צ ר י כ א   ל י   ת ל מ ו ד   מ ש ו ם   ד א י   מ ה ה י א   ט ע מ א   ה א י ך   ח י י ב   ר ב   נ ח מ ן   ב ש כ ר   ה א פ ד נ א   ד י   ל ו   ש י ת ן   ל י ת ו מ י ם   כ מ ה   ש ה י ו   נ ו ת נ י ן   ל ה ן   א ו ת ן   ק ד מ ו נ א י   מ מ ה   נ פ ש ך   ש א ם   י א מ ר ו   ל ו   ה י ת ו מ י ם   ל כ ש י ג ד ל ו   ט ו ל   ע צ י ך   ו א ב נ י ך   נ מ צ א   ז ה   ע ו מ ד   ב צ ל   ק ו ר ת ו   ו א י ן   ל ה ם   ל י ת ו מ י ם   א ל א   ש כ ר   ק ר ק ע י ת '   ש ל   ק ו ל ק ל ת א   ו א ם   י ת ר צ ו   ה י ת ו מ י ם   ב א ו ת ו   ב נ י ן   ה ם   י ת ח י י ב ו   ל פ ר ו ע   ל ו   י צ י א ו ת י ו   ו י נ כ ה   ל ה ם   ב מ ו ת ר   ה ש כ י ר ו ת   ש י ש   ב י ן   מ ה   ש ה י ו   נ ו ת נ י ן   ק ד מ ו נ א י   ל ש כ י ר ו ת   כ ל   ה א פ ד נ '   ו ש מ א   נ א מ ר   ד כ ל   ש ה ו צ י א   י צ י א ו ת   ב ק ר ק ע   ש ל   י ת ו מ י ם   ד ע ת ו   ש ל א   י ה א   נ פ ר ע   מ ה ם   ע ד   ש י ג ד ל ו   ו י ה י ו   ב נ י   פ ר ע ו ן   ו ח ז ר ו   ה י צ י א ו ת   ע ל י ה ם   כ ח ו ב   ו י פ ר ע   ז ה   ש כ י ר ו ת   כ ל   ה א פ ד נ א   מ ע ת ה   ש א ל ו   ד ר   ב ה ן   ע כ ש י ו   ב ל א   פ ר י ע ת   ש כ י ר ו ת   א ף   נ מ צ א   נ פ ר ע   מ ן   ה י ת ו מ י ם   מ ע ת ה   כ נ \" ל .",
    "< b > ה א   ד ק א   מ ה ד ר   ל י ה   מ ע י ק ר א   ק ד מ ו נ א י   ה ו ו   ד י י ר י   ב ה   ו י ה ב י   ל ה ו   ל י ת מ י   ד ב ר   מ ו ע ט . < / b >   ק ו ש ט א   ד מ ל ת א   ק א מ ר   א ב ל   ב ו ד א י   ב ר   מ ן   ד י ן   ה ו \" ל   ל ח י ו ב ה   מ ש ו ם   ש ח ר ו ר י ת א   ד א ש י ת א   ו כ ד א מ ר ן   ל ע י ל   ד א פ י ל ו   ר ב נ ן   א י ת   ל ה ו   ה כ י   ב ע ל מ א   ו ל א   פ ל י ג   ע ל י ה   ר '   י ה ו ד ה   א ל א   ב ב י ת   ו ע ל י ה   ו מ ש ו ם   ד ב י ת   מ ש ת ע ב ד   ל ע ל י ה   כ נ \" ל .",
    "< b > מ ח ז ר ת   ר ב   א מ ר   ח י י ב ת . < / b >   כ ל ו מ ר   א ע \" פ   ש ה י א   ע ו מ ד ת   ב ר ש ו ת   ה ר ב י ם   כ ל   ש ח ז ר ה   ר א ש ה   ו א כ ל ה   ה ר י   ה י א   כ א ל ו   א כ ל ה   מ ר ש ו ת   ה נ י ז ק   ל פ י   ש כ ל   א ח ד   י ש   ל ו   ר ש ו ת   ל ה נ י ח   פ י ר ו ת י ו   ב צ י ד י   ה ר ח ב ה   כ ל   ש א י נ ה   י כ ו ל ה   ל א כ ו ל   ב ל א   ח ז ו ר   ו ה ל כ ך   א ם   ח ז ר ה   ר א ש ה   ו א כ ל ה   מ ש ל ם   נ ז ק   ש ל ם   ו ש מ ו א ל   א מ ר   פ ט ו ר ה   כ ל ו מ ר   א ל א   מ ה   ש נ ה נ י ת   מ ש ו ם   ד ס \" ל   ד כ ל   ש ה י א   ע ו מ ד ת   ב ר ש ו ת   ה ר ב י ם   ו מ ח ז ר ת   ו א ו כ ל ת   כ א ו כ ל ת   מ ת ו ך   ה ר ח ב ה   ו ל א   ח ש ב י נ ן   צ י ד י   ה ר ח ב ה   כ ר ש ו ת   ה נ י ז ק   א ל א   ב ש ה נ י ח ה   ב ר ח ב ה   ו ה ל כ ך   ב ת ו ך   צ י ד י   ה ר ח ב ה   ו א כ ל ה   ו ר ב   נ מ י   מ ו ד ה   ש א י ן   צ י ד י   ה ר ח ב ה   כ ר ש ו ת   ה נ י ז ק   כ ש י כ ו ל ה   ל א כ ו ל   ב ל א   ח ז ו ר   ו ז ו   ה י א   ש ש נ י נ ו   מ פ ת ח   ה ח נ ו ת   מ ש ל מ ת   מ ה   ש נ ה נ י ת   ו א ו ק י מ נ א   א ל י ב א   ד ר ב   ד ק י י מ א   ב ק ר ן   ז ו י ת   כ ל ו מ ר   ש י כ ו ל ה   ל א כ ו ל   ב ל א   ח ז ו ר   ש ל א   ה י '   ל ו   ל ה נ י ח   ש ם   פ י ר ו ת י ו   א ב ל   מ ת ו ך   ה ח נ ו ת   ש ה ו א   ר ש ו ת   ג מ ו ר ה   ל נ י ז ק   מ ש ל ם   מ ה   ש ה ז י ק ה   ו א ע \" פ   ש א ו כ ל ת   ב ל א   ח ז ו ר   ו כ ן   ל א   ע ש ו   צ י ד י   ה ר ח ב ה   ו פ ת ח   ה ח נ ו ת   כ ר ש ו ת   ה נ י ז ק   ל ר ב   א ל א   ל ג ב י   ב ה מ ה   ש ד ר כ ה   ל י ל ך   ל ע ב ר   פ נ י ה   ב ר ח ב ה   א ב ל   א ם   ה י ת ה   ה ב ה מ ה   ט ע ו נ ה   ג ד י י ם   ש ד ר כ ן   ל ה י ו ת   פ נ י ה ם   פ ו נ י ם   א ל   ה צ ד ד י ן   ח ז ר ו   צ י ד י   ה ר ח ב ה   כ ת ו ך   ה ר ח ב ה   ו א י נ ן   מ ש ל מ י ן   א ל א   מ ה   ש נ ה נ ו   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ר ב   א מ ר   ע ק מ ה   צ ו א ר ה   ו א כ ל ה   מ ש ל ם   נ ז ק   ש ל ם   ו ה ת נ ן   מ פ ת ח   ה ח נ ו ת   מ ש ל מ ת   מ ה   ש נ ה נ י ת   מ ן   ה ח נ ו ת   מ ש ל מ ת   מ ה   ש ה ז י ק ה   מ א י   כ ד י ן   א \" ר   י ו ס י   ת פ ת ר   ב ש ה י ת ה   ח מ ו ר   ט ע ו נ ה   ג ד י י ם   ב ש ע ת   ע ב ר ת ן   ע ק מ ו   צ ו א ר י ה ן   ו א כ ל ו   ו פ י '   ע ק מ ו   כ א ן   פ ש ט ו   צ ו א ר י ה ן   מ ע ל   ג ב י   ה ח מ ו ר   ו פ י '   פ ת ח   ה ח נ ו ת   כ ג ו ן   א ל ו   ש מ נ י ח י ן   ת ר י ס י   ה ח נ ו י ו ת   ל פ ת ח   ה ח נ ו ת   ו ח ו ץ   ל ח נ ו ת   ו מ נ י ח י ן   פ י ר ו ת   ע ל   ה ת ר י ס י ן   ו ת ד ע   ל ך   ד ר ב א   ד מ ח י י ב   נ ז ק   ש ל ם   מ ח י י ב   ד ה א   ב מ ש ל ם   מ ה   ש ה ז י ק ה   ק מ י פ ל ג י   ו ל ל י ש נ א   ק מ א   ע ל   מ ת נ י '   ק י י מ א   פ ל ו ג ת י י ה ו   ו מ ת נ י ת י ן   מ צ י ד י   ה ר ח ב ה   מ ה   ש ה ז י ק ה   ק ת נ י   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ד כ ל   ה י כ א   ד ק ת נ י   מ ה   ש ה ז י ק ה   ה י י נ ו   נ ז ק   ש ל ם   ו א \" א   ל ו מ ר   ד מ ש ל ם   ח צ י   נ ז ק   ו מ ש ו ם   ד כ ל   ש א כ ל ו   מ צ י ד י   ה ר ח ב ה   מ ש ו נ ה   ה ו א   ו ת ו ל ד ה   ד ק ר ן   ת מ ה   ש כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ש א י   א פ ש ר   ל ו מ ר   כ ן   ד א י ן   ה מ ק ו מ ו ת   ש י נ ו י   ו כ ד מ ו כ ח   ע ו ב ד א   ד ב ר ח א   ד ס ל י ק   א ד נ א   ו א כ י ל   ל י פ ת א   ו ח י י ב י ה   ר ב ה   נ ז ק   ש ל ם   א ל י פ ת '   ו א ד נ א   מ ש ו ם   ד א ו ר ח י ה   ל מ י כ ל   ל י פ ת א   ו ע ו ד   ד ב ה ד י א   א מ ר ו ה   ב י ר ו ש ל מ י   כ מ ו   ש כ ת ב נ ו .",
    "< b > ה כ י   א ת מ ר   א מ ר   ר ב   ל א   ש נ ו   א ל א   מ ח ז ר ת   ד ח י י ב ת   א ב ל   מ ק צ ה   מ ק ו ם   מ ר ש ו ת ו   ל ר ש ו ת   ה ר ב י ם   פ ט ו ר ה   ו ש מ ו א ל   א מ ר   א פ י ל ו   מ ק צ ה   מ ק ו ם   מ ר ש ו ת ו   ל ר ש ו ת   ה ר ב י ם   ח י י ב ת . < / b >   ת מ י ה א   ל י   מ י   ה ז ק י ק ו   ל ה פ ך   כ א ן   מ ח ל ו ק ת ן   ב ק ו ל א   ו ח ו מ ר א   ד ל ל י ש נ א   ק מ א   ד ב מ ח ז ר ת   פ ל י ג י   ר ב   ל ח ו מ ר א   ו ש מ ו א ל   ל ק ו ל א   ו ה ש ת א   ר ב   ל ק ו ל א   ו ש מ ו א ל   ל ח ו מ ר א   ו א ל ו   כ ן   נ א מ ר   ב ב י   מ ד ר ש י '   מ ש מ י ה   ד ש מ ו א ל   ו ר ב   ש מ ח ל ו ק ת ן   ש נ ו י ה   מ פ ו ר ש ת   כ ן   ו ל פ י   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ש פ י ר ש   ד ר ב   ד פ ט ר   מ ש ו ם   ד כ ל   ש מ נ י ח   נ ז ק י ו   ב ר ש ו ת   ה ר ב י ם   כ ל   ה ק ו ד ם   ז כ ה   ב ה ם   ו א י   א ת י   ש פ י ר   ד ר ב   א ז י ל   ה כ א   ל ט ע מ י ה   ד א מ ר   ה ת ם   ב פ ר ק   ה מ נ י ח   ו ז ה   כ י ו ן   ש ה ק צ ה   ל ר ש ו ת   ה ר ב י ם   ו א י נ ו   מ ג ב י ה ו   א ל א   ש מ ש ו ה   א ו ת ו   ל ר ש ו ת   ה ר ב י ם   ע ש ו י   ה ו א   ל ת ק ל ה   ש נ כ ש ל י ם   ש ם   ב נ י   א ד ם   ו ה ב ה מ ו ת   ש מ ח ל י ק י ן   ר ג ל י ה ן   ב פ י ר ו ת   ש ש ם   ו א י נ ו   ד ו מ ה   ל צ י ד י   ה ר ח ב ה   כ י   א ו ת ן   צ ד ד י ן   ג ב ו ה י ם   ק צ ת   מ ן   ה ר ח ב ה   ו א י נ ן   ע ש ו י ן   ל ת ק ל ה   ו ה י י נ ו   ד מ ד מ י   ל י ה   ל ב ו ר   ה ס מ ו ך   ל ר ש ו ת   ה ר ב י ם   ש ה פ ק י ר ו ה ו   ה ב ע ל י ם   ו א \" ת   א י   מ ש ו ם   ד כ ל   ה ק ו ד ם   ז כ ה   ב ה ם   א מ א י   מ ש ל ם   מ ה   ש נ ה נ י ת   ו י \" ל   ד ה כ א   ב פ י ר ו ת   ש ל א   נ ת נ ן   ש ם   ל ה ש ב י ח ן   ד ל א   ק נ ס ו   ג ו פ ן   מ ש ו ם   ש ב ח ן   א ל א   ב ד ב ר   ש נ ת נ ן   ב ר ש ו ת   ה ר ב י ם   כ ד י   ל ה ש ב י ח   כ ד א י ת א   ה ת ם .",
    "ו מ \" מ   י ת ר   מ מ ה   ש נ ה נ י ת   א י נ ו   מ ש ל ם   כ י ו ן   ש י ש   ת ק ל ה   ב ה נ ח ת ן .   ו ב ת ו ס פ ת   פ י '   ד ר ב   ס ב ר   ב ו ר   ב ר ש ו ת ו   ח י י ב   כ ל   ש ה ו א   מ צ ו מ צ ם   מ ר \" ה   ד ל א   מ צ י   ל מ י מ ר   ת ו ר ך   ב ב י ר א י   מ א י   ב ע י   ד ה א   א י   א פ ש ר   ל ע ו ב ר י ם   ל צ מ צ ם   ע צ מ ן   ו ה ל כ ך   ל ע נ י ן   א כ י ל ת   פ י ר ו ת   נ מ י   פ ט ו ר   מ ה א י   ט ע מ א   ג ו פ י ה   ו ש מ ו א ל   ד מ ח י י ב   ה כ א   ל א כ י ל ת   פ י ר ו ת   פ ט ר   ב ב ו ר   ד ה י '   ל ה ם   ל צ מ צ ם   א ת   ע צ מ ם   ב י ן   ב ב ו ר   ב י ן   ב פ י ר ו ת   ו ד ח י   ד ב ע ל מ א   פ ט ר   ר ב   ו ה כ א   א \" ל   נ ה י   ד כ י   מ ת ז י ק נ ה   ב ב ו ר ך   ל א   מ ש ת ל מ ת   ל י   ד א מ ר ת   ל י   ת ו ר ך   ב ב י ר א   מ א י   ב ע י   א ב ל   ל א   כ ל   כ מ י נ ך   ל צ מ צ ם   פ י ר ו ת י ך   ל ר ש ו ת   ה ר ב י ם   כ ד י   ל ח י י ב נ י   ו ש מ ו א ל   ס ב ר   ל ה פ ך ."
  ]
}