{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "98A",
    "perek_title": "שתי הלחם",
    "perek_number": 11
  },
  "english": [
    "this is referring to the measurements of the corners of the altar, concerning which there <b>is no difference</b> with regard to <b>this,</b> their height, <b>and</b> there <b>is no difference</b> with regard to <b>that,</b> their width, as both are measured with a cubit of five handbreadths.",
    "Accordingly, <b>how many</b> handbreadths <b>is</b> the height of the <b>altar?</b> It is <b>fifty-eight</b> handbreadths high, as only eight of its cubits are of six handbreadths, while two cubits, those of the base and of the corners, are of five handbreadths. <b>How many</b> handbreadths <b>is</b> the height of <b>half of</b> the <b>altar?</b> It is <b>twenty-nine</b> handbreadths. <b>How many</b> handbreadths <b>is</b> the height <b>from</b> the top of the <b>corners</b> of the altar <b>until</b> the <b>surrounding ledge?</b> It is <b>twenty-three</b> handbreadths, as the corners of the altar are five handbreadths high, and the upper section of the altar is three cubits of six handbreadths.",
    "Therefore, <b>how many</b> handbreadths is the surrounding ledge <b>short of half</b> the height <b>of</b> the <b>altar?</b> It is <b>six</b> handbreadths above the halfway mark. <b>And</b> this correlates with that which <b>we learned</b> in the <i>baraita</i>: And <b>if</b> the priest <b>performed</b> the squeezing <b>below his feet, even</b> one <b>cubit</b> beneath the ledge, it is <b>valid.</b> According to this calculation, one cubit below the surrounding ledge is still part of the upper section of the altar.",
    "The Gemara adds that the language of the verse <b>is also precise.</b> The verse indicates that although it is referring to the height of the base, it is referring to the width of the surrounding ledge, <b>as it is written</b> with regard to the base: <b>“The bottom shall be a cubit,”</b> whereas with regard to the ledge it is written: <b>“And the breadth a cubit.”</b> Since the verse mentions the breadth only with regard to the surrounding ledge one can infer that the previous term is referring not to the width but to the height. The Gemara concludes: One may <b>conclude from</b> the language of the verse that this is the correct interpretation.",
    "§ The Gemara (97a) cited a dispute between Rabbi Meir and Rabbi Yehuda. According to Rabbi Meir all the cubits mentioned with regard to the Temple were medium cubits, except for the measurements of the golden altar, the corners of the external altar, its surrounding ledge, and its base. The Gemara asks: <b>And how many</b> handbreadths is <b>a medium cubit? Rabbi Yoḥanan says:</b> It is <b>six handbreadths. Rabbi Yosei bar Avin says: We learn</b> in a mishna (96a), <b>as well: Rabbi Meir says: The Table, its length is twelve</b> handbreadths <b>and its width is six</b> handbreadths. Since the Torah states that the length of the Table was two cubits and its width one cubit (see Exodus 25:23), this indicates that the cubit is six handbreadths.",
    "The Gemara asks: May one derive <b>from the fact</b> that the cubit of six handbreadths is referred to as a medium cubit <b>that there is a cubit that is larger than</b> the medium cubit? The Gemara answers: <b>Yes,</b> there is a larger cubit, <b>and</b> so <b>we learned</b> in a mishna (<i>Kelim</i> 17:9): <b>There were two</b> rods for measuring <b>cubits in</b> the chamber of <b>Shushan the capital,</b> which was located above the eastern gate of the Temple Mount, <b>one in the northeast corner and one in the southeast corner.</b> The one <b>that was in the northeast corner was longer than</b> the cubit used <b>by Moses</b> in the building of the Tabernacle, which was of six handbreadths, by <b>half a fingerbreadth,</b> and the one <b>that was in the southeast corner was longer than</b> the other one by another <b>half a fingerbreadth.</b> One therefore <b>finds it longer than Moses’</b> cubit by a full <b>fingerbreadth.</b>",
    "The mishna continues: <b>And why did</b> the Sages <b>say</b> that there should be two measures of a cubit, <b>one large and one small?</b> It was <b>so that the artisans</b> who were working in the Temple <b>would take</b> payment according the amount of work they did, as measured <b>by the small</b> cubit, <b>and return</b> it to the Temple through their work, as measured <b>by the large</b> cubit, <b>so they would not come to misuse consecrated property.</b> If they would accept any payment that they did not deserve, they would be misusing consecrated property.",
    "The Gemara asks: <b>And why do I</b> need <b>two</b> large cubits? The Gemara answers: <b>One,</b> the shorter of the two, was used <b>to</b> measure <b>silver and gold.</b> Since silver and gold were valuable, the difference between the two measurements was set at only half a fingerbreadth, so that the artisans would not suffer too great a loss. <b>And</b> the other <b>one,</b> which was longer than Moses’ cubit by a full fingerbreadth, was used <b>in</b> the <b>construction</b> of wood and stone structures.",
    "§ The Gemara discusses the depiction of Shushan the capital: <b>We learned</b> in a mishna <b>there</b> (<i>Middot</i> 1:3): One of the five gates of the Temple Mount was <b>the eastern gate upon</b> which <b>Shushan the capital</b> was <b>depicted.</b> The Gemara asks: <b>What is the reason</b> that Shushan the capital was depicted on a gate of the Temple Mount?",
    "There is a dispute with regard to this matter between <b>Rav Ḥisda and Rav Yitzḥak bar Avdimi. One said</b> that Shushan was depicted <b>so that</b> those who passed through the gate <b>would know from where</b> it was that <b>they had come</b> back to Jerusalem. The Jews returned once Persia had conquered Babylonia, and therefore they should give thanks to the Persian Empire for releasing them from exile. <b>And one said</b> that it was depicted <b>so that the fear of</b> the Persian <b>Empire would be upon them,</b> to prevent them from rebelling.",
    "The Gemara continues to discuss giving a king his due: <b>Rabbi Yannai says:</b> The <b>fear of kingship should always be upon you,</b> even when the king does not deserve it, <b>as it is stated</b> that Moses said to Pharaoh, when he warned him about the forthcoming plague of the firstborn: <b>“And all these, your servants, shall come down to me, and bow down to me, saying:</b> Get out, you and all the people who follow you, and after that I will go out” (Exodus 11:8). Although ultimately Pharaoh would himself come to Moses, Moses mentioned only that Pharaoh’s servants would come to him, <b>whereas he did not say</b> this <b>to</b> Pharaoh <b>about</b> Pharaoh <b>himself,</b> because of giving a king his due.",
    "<b>Rabbi Yoḥanan said</b> this principle may be derived <b>from here, as it is stated: “And the hand of the Lord was on Elijah, and he girded up his loins, and ran before Ahab to the entrance of Jezreel”</b> (I Kings 18:46). Despite Ahab’s wickedness, Elijah acted in this manner out of respect for the king.",
    "§ The Gemara cites another dispute between Rav Ḥisda and Rav Yitzḥak bar Avdimi: With regard to the fruit trees that in the future will grow on either side of a river that will emerge from the Temple, the verse states: “And by the river upon its bank, on this side and on that side, shall grow every tree for food, whose leaf shall not wither, neither shall its fruit fail. It shall bring forth new fruit every month, because its waters issue out of the Sanctuary, and its fruit shall be for food, <b>and its leaf for healing [<i>litrufa</i>]”</b> (Ezekiel 47:12). The Gemara interprets the term “<i>litrufa</i>” as a contraction of <i>lehatir peh</i>, meaning: To unlock the mouth, and there is a dispute between <b>Rav Ḥisda and Rav Yitzḥak bar Avdimi</b> with regard to the meaning of this term.",
    "<b>One said</b> the leaf shall serve <b>to unlock</b> the <b>mouth that is above,</b> i.e., in the person’s head. The leaves will unlock the mouths of the mute and they will be capable of speech. <b>And one said</b> the leaf shall serve <b>to unlock</b> the <b>mouth that is below,</b> i.e., the womb, enabling barren women to give birth. <b>It was</b> likewise <b>stated</b> that <b>Ḥizkiyya says:</b> The leaf shall serve <b>to unlock</b> the <b>mouth of the mute,</b> whereas <b>bar Kappara says:</b> It shall serve <b>to unlock</b> the <b>mouth,</b> i.e., the womb, <b>of the barren</b> women.",
    "§ The Torah states with regard to the shewbread: “And you shall take fine flour, and bake twelve cakes from it; two-tenths of an ephah shall be in one cake. And you shall set them in two arrangements, six in an arrangement, upon the pure Table before the Lord” (Leviticus 24:5–6). <b>The Sages taught: Had</b> the Torah <b>stated: “And you shall take fine flour, and bake twelve cakes from it…And you shall set them in two arrangements,” but</b> had it <b>not stated</b> the continuation <b>“six</b> in an arrangement,” <b>I would have said</b> there may be <b>one</b> arrangement <b>of four</b> loaves <b>and one of eight</b> loaves, i.e., the arrangements do not have to be of equal size. <b>Therefore, it is stated: “Six</b> in an arrangement.”",
    "The <i>baraita</i> continues: <b>And had</b> the Torah <b>stated: “Two arrangements, six in an arrangement,” but</b> had it <b>not stated: “Twelve</b> cakes,” <b>I would have said</b> that the total number of loaves may be more than twelve, and the phrase “six in an arrangement” teaches that one may bring another arrangement of six loaves in addition to the two mentioned in the verse, so that there are <b>three</b> arrangements <b>of six</b> loaves <b>each. Therefore, it is stated: “Twelve</b> cakes.”",
    "<b>And had</b> the Torah <b>stated: Twelve cakes…And</b> you shall set them in <b>arrangements, but</b> had it <b>not stated: “Two” and “Six,” I would have said</b> that the twelve loaves should be divided into <b>three</b> arrangements <b>of four</b> loaves <b>each. Therefore, it is stated: “Two</b> arrangements,” <b>and: “Six</b> in an arrangement.” <b>Therefore, until these three</b> phrases in the <b>verses were stated we could not learn</b> how to set the shewbread on the Table.",
    "<b>How</b> are <b>these</b> arrangements actually set on the Table? The priest <b>places</b> on the Table <b>two arrangements of six</b> loaves <b>each. And if he placed one</b> arrangement <b>of four</b> loaves <b>and one</b> arrangement <b>of eight</b> loaves <b>he has not fulfilled</b> the obligation. If he added two loaves, so that there were <b>two</b> arrangements <b>of seven</b> loaves <b>each, Rabbi</b> Yehuda HaNasi <b>says: One views the upper</b> loaf of each arrangement <b>as though it is not</b> there, and he has fulfilled the obligation. The Gemara asks: <b>But don’t we require</b> that the frankincense be placed upon the shewbread, as it is stated: <b>“And you shall place</b> pure frankincense <b>upon [<i>al</i>]</b> each arrangement, that it may be for the bread as a memorial part” (Leviticus 24:7)? If the priest places an additional, non-sacred loaf upon the arrangement, it interposes between the frankincense and the shewbread.",
    "<b>Rav Ḥisda said to Rav Hamnuna, and some say</b> that <b>Rav Hamnuna</b> said <b>to Rav Ḥisda: Rabbi</b> Yehuda HaNasi conforms <b>to his</b> standard line of <b>reasoning, as he said</b> that the word <b>“<i>al</i>”</b> means that the frankincense is <b>adjacent to</b> the shewbread. This is <b>as it is taught</b> in a <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi <b>says:</b> The verse states: <b>“And you shall place pure frankincense by [<i>al</i>] each arrangement”</b> (Leviticus 24:7). The preposition <b>“<i>al</i>”</b> in this verse means that the frankincense is <b>adjacent to</b> the shewbread. <b>Do you say</b> that <b><i>al</i></b> means <b>adjacent to</b> the shewbread, <b>or</b> perhaps it means <b>nothing other than</b> that the frankincense was <b>literally upon</b> the shewbread? <b>When it says: “And you shall place the Curtain as a screen next to [<i>al</i>] the Ark”</b> (Exodus 40:3), it is evident that “<i>al</i>” does not mean upon the Ark, as the Curtain separating the Sanctuary and the Holy of Holies was hung in front of the Ark and not placed on top of it. Therefore, <b>you must say</b> that the word <b><i>al</i></b> can also mean <b>adjacent to.</b>",
    "§ The mishna states: <b>All the vessels that</b> were <b>in the Temple</b> were placed so that their length was from east to west, along the length of the Temple. <b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>all the vessels that</b> were <b>in the Temple, their length was</b> placed <b>along the length of</b> the <b>Temple, except for</b> the <b>Ark, whose length was</b> placed <b>along the width of</b> the <b>Temple,</b> from north to south. <b>And in this manner</b> the Ark <b>was placed, and in that manner its staves were placed.</b>",
    "The Gemara asks: <b>What is</b> the <i>tanna</i> <b>saying</b> in the last clause of the <i>baraita</i>? The Gemara explains that <b>this</b> is what <b>he is saying:</b> One can infer that <b>in this manner</b> the Ark <b>was placed,</b> i.e., along the width of the Temple, <b>from</b> the fact <b>that its staves were placed in that manner,</b> along the length of the Temple. Since the staves were fixed along the width of the Ark, the Ark itself was necessarily placed along the width of the Temple",
    "The Gemara asks: <b>And</b> with regard to <b>its staves, from where do we</b> derive that they were placed along the length of the Temple, from east to west? This is derived <b>as it is taught</b> in a <i>baraita</i>: The verse states: <b>“And the staves were so long</b> that the ends of the staves were seen from the holy place before the Sanctuary, but they could not be seen outside” (I Kings 8:8). One <b>might</b> have thought that the staves <b>did not touch the Curtain</b> separating the Sanctuary and the Holy of Holies, and did not protrude at all. Therefore, <b>the verse states:</b> “The ends of the staves <b>were seen.” If</b> the verse had stated only: “The ends of the staves <b>were seen,”</b> one <b>might</b> have thought that the staves <b>tear through the Curtain and emerge</b> into the Sanctuary. Therefore, <b>the verse states: “They could not be seen outside.” How</b> can <b>these</b> texts be reconciled?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לָא שְׁנָא הָכִי וְלָא שְׁנָא הָכִי <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִזְבֵּחַ כַּמָּה הָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַמְשִׁין וּתְמָנְיָא פַּלְגֵיהּ דְּמִזְבֵּחַ כַּמָּה הָוֵי עֶשְׂרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִשְׁעָה מִקְּרָנוֹת וְעַד סוֹבֵב כַּמָּה הָווּ עֶשְׂרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְלָתָא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כַּמָּה בְּצִיר לְפַלְגֵיהּ דְּמִזְבֵּחַ שִׁיתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְנַן אִם עֲשָׂאָהּ לְמַטָּה מֵרַגְלָיו אֲפִילּוּ אַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת כְּשֵׁירָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דַּיְקָא נָמֵי דִּכְתִיב חֵיק הָאַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַמָּה רֹחַב שְׁמַע מִינַּהּ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכַמָּה אַמָּה בֵּינוֹנִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן שִׁשָּׁה טְפָחִים אָמַר רַבִּי יוֹסֵי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִין אַף אֲנַן נָמֵי תְּנֵינָא רַבִּי מֵאִיר אוֹמֵר הַשֻּׁלְחָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אׇרְכּוֹ שְׁנֵים עָשָׂר וְרׇחְבּוֹ שִׁשָּׁה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִכְּלָל דְּהָוְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמָּה דִּנְפִישָׁא מִינַּהּ אִין וְהָא תְּנַן שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמּוֹת הָיוּ בְּשׁוּשַׁן הַבִּירָה אַחַת עַל קֶרֶן מִזְרָחִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְפוֹנִית וְאַחַת עַל קֶרֶן מִזְרָחִית דְּרוֹמִית שֶׁעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֶרֶן מִזְרָחִית צְפוֹנִית יְתֵירָה עַל שֶׁל מֹשֶׁה חֲצִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶצְבַּע שֶׁעַל קֶרֶן מִזְרָחִית דְּרוֹמִית הָיְתָה יְתֵירָה עָלֶיהָ חֲצִי אֶצְבַּע נִמְצֵאת יְתֵירָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל שֶׁל מֹשֶׁה אֶצְבַּע <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְלָמָה אָמְרוּ אַחַת גְּדוֹלָה וְאַחַת קְטַנָּה כְּדֵי שֶׁיְּהוּ הָאוּמָּנִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹטְלִין בַּקְּטַנָּה וּמַחְזִירִין בַּגְּדוֹלָה כְּדֵי שֶׁלֹּא יָבוֹאוּ לִידֵי מְעִילָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְתַרְתֵּי לְמָה לִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲדָא לְכַסְפָּא וְדַהֲבָא וַחֲדָא לְבִנְיָינָא <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תְּנַן הָתָם שַׁעַר הַמִּזְרָח עָלָיו שׁוּשַׁן הַבִּירָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צוּרָה מַאי טַעְמָא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב חִסְדָּא וְרַב יִצְחָק בַּר אַבְדִּימִי חַד אָמַר כְּדֵי שֶׁיֵּדְעוּ מֵהֵיכָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּאוּ וְחַד אָמַר כְּדֵי שֶׁתְּהֵא אֵימַת מַלְכוּת עֲלֵיהֶן <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי יַנַּאי לְעוֹלָם תְּהֵא אֵימַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַלְכוּת עָלֶיךָ שֶׁנֶּאֱמַר וְיָרְדוּ כׇל עֲבָדֶיךָ אֵלֶּה אֵלַי וְהִשְׁתַּחֲווּ לִי לֵאמֹר וְאִילּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְדִידֵיהּ לָא קָאָמַר לֵיהּ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר מֵהָכָא שֶׁנֶּאֱמַר וְיַד ה' הָיְתָה אֶל אֵלִיָּהוּ וַיְשַׁנֵּס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מׇתְנָיו וַיָּרׇץ לִפְנֵי אַחְאָב עַד בֹּאֲכָה יִזְרְעֶאלָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְעָלֵהוּ לִתְרוּפָה רַב חִסְדָּא וְרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִצְחָק בַּר אַבְדִּימִי <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>חַד אָמַר לְהַתִּיר פֶּה שֶׁלְּמַעְלָה וְחַד אָמַר לְהַתִּיר פֶּה שֶׁלְּמַטָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיתְּמַר חִזְקִיָּה אָמַר לְהַתִּיר פֶּה אִלְּמִים בַּר קַפָּרָא אָמַר לְהַתִּיר פֶּה עֲקָרוֹת <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּנַן אִילּוּ נֶאֱמַר וְלָקַחְתָּ סֹלֶת וְאָפִיתָ אֹתָהּ שְׁתֵּים עֶשְׂרֵה חַלּוֹת וְשַׂמְתָּ אוֹתָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁתַּיִם מַעֲרָכוֹת וְלֹא נֶאֱמַר שֵׁשׁ הָיִיתִי אוֹמֵר אַחַת שֶׁל אַרְבַּע וְאַחַת שֶׁל שְׁמוֹנֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְכָךְ נֶאֱמַר שֵׁשׁ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאִילּוּ נֶאֱמַר שְׁתַּיִם מַעֲרָכוֹת שֵׁשׁ הַמַּעֲרָכֶת וְלֹא נֶאֱמַר שְׁתֵּים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֶשְׂרֵה הָיִיתִי אוֹמֵר שָׁלֹשׁ שֶׁל שֵׁשׁ שֵׁשׁ לְכָךְ נֶאֱמַר שְׁתֵּים עֶשְׂרֵה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאִילּוּ נֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁתֵּים עֶשְׂרֵה חַלּוֹת וּמַעֲרָכוֹת וְלֹא נֶאֱמַר שְׁתַּיִם וְשֵׁשׁ הָיִיתִי אוֹמֵר שָׁלֹשׁ שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַרְבַּע אַרְבַּע לְכָךְ נֶאֱמַר שְׁתַּיִם וְשֵׁשׁ הָא עַד שֶׁלֹּא יֵאָמְרוּ שְׁלֹשָׁה מִקְרָאוֹת הַלָּלוּ לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָמַדְנוּ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָא כֵּיצַד נוֹתֵן שְׁתַּיִם מַעֲרָכוֹת שֶׁל שֵׁשׁ שֵׁשׁ וְאִם נָתַן אַחַת שֶׁל אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַחַת שֶׁל שְׁמוֹנֶה לֹא יָצָא שְׁתַּיִם שֶׁל שֶׁבַע שֶׁבַע רַבִּי אוֹמֵר רוֹאִין אֶת הָעֶלְיוֹנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּאִילּוּ אֵינָהּ וְהָא בָּעֵינַן וְנָתַתָּ עַל <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב חִסְדָּא לְרַב הַמְנוּנָא וְאָמְרִי לַהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב הַמְנוּנָא לְרַב חִסְדָּא רַבִּי לְטַעְמֵיהּ דְּאָמַר עַל בְּסָמוּךְ דְּתַנְיָא רַבִּי אוֹמֵר וְנָתַתָּ עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמַּעֲרֶכֶת לְבֹנָה זַכָּה עַל בְּסָמוּךְ אַתָּה אוֹמֵר עַל בְּסָמוּךְ אוֹ אֵינוֹ אֶלָּא עַל מַמָּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּשֶׁהוּא אוֹמֵר וְסַכֹּתָ עַל הָאָרֹן אֶת הַפָּרֹכֶת הֱוֵי אוֹמֵר עַל בְּסָמוּךְ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>כׇּל הַכֵּלִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבַּמִּקְדָּשׁ וְכוּ' תָּנוּ רַבָּנַן כׇּל הַכֵּלִים שֶׁבַּמִּקְדָּשׁ אׇרְכָּן לְאׇרְכּוֹ שֶׁל בַּיִת חוּץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵאָרוֹן שֶׁאׇרְכּוֹ לְרׇחְבּוֹ שֶׁל בַּיִת וְכָךְ הָיָה מוּנָּח וְכָךְ הָיוּ בַּדָּיו מוּנָּחִין <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>מַאי קָאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָכִי קָאָמַר כָּךְ הָיָה מוּנָּח מִדְּבַדָּיו כָּךְ הָיוּ מוּנָּחִין <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וּבַדָּיו מְנָלַן דְּתַנְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַיַּאֲרִכוּ הַבַּדִּים יָכוֹל לֹא הָיוּ נוֹגְעִין בַּפָּרוֹכֶת תַּלְמוּד לוֹמַר וַיֵּרָאוּ אִי וַיֵּרָאוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָכוֹל יְהוּ מְקָרְעִין בַּפָּרוֹכֶת וְיוֹצְאִין תַּלְמוּד לוֹמַר לֹא יֵרָאוּ הַחוּצָה הָא כֵּיצַד"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>שנא</b> <b>הכי</b> <b>ולא</b> <b>שנא</b> <b>הכי.</b> כלומר כניסתן דקרנות אי בעי למימר נמי באמה בת חמש לא איכפת לן כיון דכניסת יסוד באמה בת שש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא פש ליה בין קרן לקרן אלא כ\"ו וארבעה טפחים שתים מכניסה דסובב ושתים מכניסה דקרנות וכיון דלא הוי אמה לא חשיב לה: <b>חמשין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ותמניא.</b> דכולן אמותיו היו בנות ו' חוץ משתי אמותיו מן הרצפה ועד היסוד ואמה גובה של קרן: <b>דיקא</b> <b>נמי.</b> דחיק האמה גובהה ואמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רוחב כניסה מדקרי להאי חיק האמה ולהאי אמה רוחב ושני בדיבוריה: <b>השולחן</b> <b>ארכו</b> <b>י\"ב.</b> שמעינן ליה לר' מאיר דאמר לעיל כל האמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו בבינוניות אלמא בינונית היינו בת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששה: <b>ומדקרי</b> <b>ליה</b> <b>בינוניות</b> <b>מכלל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאיכא</b> <b>דנפישא</b> <b>מינה.</b> בתמיה: <b>שתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמות.</b> מקלות היו שם שבהן מודדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמות והן [ארכן] אמה: <b>בשושן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הבירה.</b> חדר אחד היה בנוי על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שער המזרחי של עזרה ומצוייר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתבנית שושן הבירה: <b>של</b> <b>משה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת ששה: <b>כדי</b> <b>שיהו</b> <b>אומנין</b> <b>נוטלין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקטנה.</b> שהיה גזבר מתנה עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האומנין כך וכך אמות בנין תבנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבדק הבית בכך וכך דמים באמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של משה ומחזירין לו למדת אמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולה שיתירה עליה אצבע כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיוסיפו על תנאם משלהם שלא יפחתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונמצאו נהנים מן ההקדש יותר ממה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעשו ובאין לידי מעילה: <b>וחדא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לדהבא</b> <b>ולכספא.</b> כשמתנין צורפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זהב לעשות טבלא בת חמש או בת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשר באמה של משה עושין אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למדת האמה היתרה עליה חצי אצבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא באותה שיתירה עליה אצבע לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאומנות יקרה היא ואין טוב להפסידן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל כך: <b>צורה.</b> מצויירת: <b>כדי</b> <b>שידעו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויראו מהיכן באו ויתנו הודאה למלכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוציאם משם: <b>שתהא</b> <b>אימת</b> <b>מלכות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרס עליהם ולא ימרדו בהם: <b>ואילו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לדידיה</b> <b>לא</b> <b>אמר</b> <b>ליה.</b> ותרד אלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתחוית לי ואע\"ג דמסקנא הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ויקם פרעה לילה: <b>וירץ</b> <b>לפני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחאב.</b> אליהו לפני אחאב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה רוכב על סוסו משום כבודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין דרך מלכים ללכת יחידי: <b>ועלהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לתרופה.</b> גבי מעיין שעתיד לצאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבית קדשי הקדשים קאי ועל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפת הנחל יעלה מזה ומזה כל [עץ] (עלה)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאכל והיה פריו למאכל ועלהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתרופה ואיידי דאיירי בפלוגתא דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסדא ורב יצחק נקט לה הכא וקדריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטריקון לתרופה: <b>להתיר</b> <b>פה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלמעלה.</b> פה אלמים שכל אלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האוכל ממנו נרפא: <b>פה</b> <b>שלמטה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פה רחם של עקרות: <b>חזקיה</b> <b>ובר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קפרא.</b> מפרשא מילתייהו טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיא היא: <b>ואילו</b> <b>נאמר</b> <b>שתים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מערכות</b> <b>שש</b> <b>המערכת.</b> ולא נאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתים עשרה: <b>הייתי</b> <b>אומר</b> <b>שלש</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שש.</b> דשתים מערכות הרי תרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שש המערכת הוי מערכת שלישית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובספרים דכתב בהו שלש של שלש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הכי משמע אילו לא נאמר שתים עשרה אלא שתים מערכות שש הוי משמע שתים מערכות של שלש ואם תרצה להוסיף שלישית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סגי בג' חלות: <b>לכך</b> <b>נאמר</b> <b>שתים</b> <b>עשרה.</b> דמשמע ותו לא: <b>ואילו</b> <b>נאמר</b> <b>שתים</b> <b>עשרה.</b> ולא נאמר שתים ושש אלא ונתת אותם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מערכות המערכת על השולחן הייתי אומר שלש של ד' ד': <b>והא</b> <b>בעינן</b> <b>ונתת</b> <b>על</b> <b>המערכת</b> <b>לבונה.</b> וכי יהיב לה על השביעית איכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חציצה: פרוכת מחיצה הוא וקרי ליה על: (כל הכלים. כגון שלחנות אורכן לאורכן של בית ממזרח למערב): <b>כך</b> <b>היה</b> <b>מונח.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מנ\"ל מדכך היו בדיו מונחים ממזרח למערב כדאמר בהך ברייתא לקמן מכלל דאורך הארון מצפון לדרום ורוחבו ממזרח למערב דבדים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בפותיא דארון קיימי כדאמרינן לקמן: <b>ובדיו</b> <b>מנלן.</b> דממזרח למערב: <b>בפרוכת.</b> פרוכת היתה פרוסה בפתח בית קדשי קדשים לצניעות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעלמא ולא משום מחיצה דהא אמה טרקסין הואי במקדש ראשון וכ\"ת לוקמה במקדש ב' דהוי פרוכת ליכא למימר דבמקדש שני לא הוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ארון ובדים דיאשיהו גנזו במס' יומא (דף נב:) ועוד דקרא במקדש ראשון כתיב:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא יבואו לידי מעילה. לאו"
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": "דוקא דהקדש שוה מנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחיללו על שוה פרוטה מחולל אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא היו רוצים ליהנות משל הקדש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חדא לכספא ודהבא. אותה של"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "קרן מזרחית צפונית וסימנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(איוב לז) מצפון זהב יאתה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחת של ארבע ואחת של שמונה."
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "חדא נקט והוא הדין בענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר: רואין אותו כאילו אינו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תימה הא אין שולחן מקדש יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מי\"ב טפחים ונמצא בזיכין למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מי\"ב וי\"ל כגון דמשקע ליה לשביעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עד שהוא בתוך הששי ומיירי שעשאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באותו ענין שיכול לשקע בתוכו:"
    }
  ]
}