{
  "text": [
    "<b>ולא אמרן אלא דלא שוי שליח אבל שוי שליח מצי אמר ליה לתקוני שדרתיך ולא לעוותי. </b>כלומר, וחלוקתו בטלה. ואם תאמר מאי שנא מהא דאמרינן בבבא בתרא פרק גט פשוט (בבא בתרא קסט, ב) ההיא איתתא דיהבה זוזי לההוא גברא למזבן לה ארעא, אזל זבן לה שלא באחריות, אתו לקמיה דרב נחמן אמר ליה מצי אמר לך לתקוני שדרתיך ולא לעוותי, זיל את וזבנה מיניה שלא באחריות וזבנה ניהלה באחריות. ולא אמרינן שיהא מקח בטל לגמרי כי הכא, ויש לומר דהתם בדזבנה שליח סתם ולא אודעיה דלההיא איתתא קא זבין לה, אבל הכא דידעי אחי דשליחא דאחוהון הוא ודאי מצי אמר להו לעוותי לא שדרתיך. והראב\"ד כתב בשלהי פרק איזהו נשך (בבא מציעא עד, ב) במעשה דההוא גברא דיהיב זוזי אנדוניא דבי חמוה, כל מקום שהשליח משנה שליחותו שליח משלם, והמעשה קיים, וזה ברור מכמה מקומות. ולא עוד אלא כל מקום שהוא קרוב לשינוי, כגון מעשה דאבימי בריה דר' אבהו (כתובות פה, א) כיון דגאמר ליה שקול מינייהו שטרא כיון דפשע ולא שקל שטרא מקמי דליתיב להו זוזי, פושע הוי, ומשלם. אבל היכא דלא שני ולא קרוב לשינוי מעשיו בטלין לגמרי. וראיה לדבר אלמנה שמכרה שוה מנה ודינר במנה (שם צח, ב) שמכרה בטל, ושליח כאלמנה, ומההיא מלתא דקדושין דאמר האחין שחלקו הרי הן כלקוחות פחות משתות נקנה מקח, ולא אמרן אלא דלא שוי שליח, אבל שוי שליח לא, דאמרינן ליה לתקוני שדרתיך ולא לעוותי, כלומר שאינו נקנה מקח, אלמא מעשיו בטלין לגמרי ע\"כ.",
    "<b>אבל שוי שליח מצי אמר ליה לתקוני שדרתיך ולא לעוותי. </b>קשיא לן דהא אמר רבא אמר רב נחמן בפרק אלמנה ניזונת (כתובות ק, א) דשליח כדיינין, דאלמא דבפחות משתות מעשיו קיימין, והכא אמר רבא דבכל שהוא מעשיו בטלין. ויש מפרשים דהכא רבא משמיה דידיה, והתם משמיה דרביה, וזהו דעת רבינו האי בשערים שלו. ויש מפרשים דהתם שליח דיינין קאמר, ושליח דיינין כדיינין, ומאן דאמר נמי התם שליח כאלמנה מהאי טעמא הוא דאלמנה גופה כשליח דיינין היא, דאי לאו דיהבי לה רבנן רשות לזבוני לא מצית מזבנא, והכא בשליח דעלמא דלא אלים כולי האי, והלכך אפילו בכל שהוא מעשיו בטלין. ואי קשיא הא דאמרינן התם והלכתא שליח כאלמנה, ואקשינן ומאי שנא מהא דתנן האומר לשלוחו צא ותרום תורם כדעתו של בעל הבית כו', דאלמא למאן דאמר שליח כדיינין לא קשיא, ולפי סברא זו אינו, דהא לכולי עלמא שליח דעלמא בכל שהוא מכרו בטל, והוה ליה למימר וליטעמיך למאן דאמר כדיינין מי ניחא, איכא למימר דבכמה דוכתי מצי למימר וליטעמים ולא אמר, ועוד שלא אמרה שם רבא דשליח דעלמא בכל שהוא מכרו בטל.<br><b></b>ואי קשיא נמי הא דאמרינן התם אמר רב נחמן טעה שליח לא קאמינא, דאמר ליה לתקוני שדרתיך ולא לעוותי, ומנא תימרא דשאני לן בין שליח לבעל הבית, דתנן האומר לשלוחו צא ותרום כו', ואלו בעל הבית אפילו בשלשים ובעשרים תרומתו תרומה, אלמא אפילו בשליח דעלמא נמי לא אמר רב נחמן לתקוני שדרתיך ולא לעוותי, אלא בשטעה שתות, דומיא דשליח דתרומה, דמדמי לה בגמרא לטעות שתות מדלא מקשי מינה למאן דאמר שליח כדיינין. יש לומר דרב נחמן גופיה קים ליה דטעמא דשליח דתרומה דתרומתו תרומה ואף על גב דטעה, היינו כטעמא דמסקינן התם משום דאמר ליה שליח בהכי אמדתיך, כיון דאיכא דתרים בעין רעה ואיכא תרים בעין יפה, אבל גבי שליח אחר לא אבעי ליה למיטעי כלל, ולא אייתי ראיה אלא שיש חילוק בין שליח לבעל הבית דאפילו בתרומה דלית בה טעות לבעל הבית לעולם יש בה טעות לשליח, וללמד על הקרקעות שאף על פי שאין להן אונאה כלל לבעל הבית גבי שליח בטל מקח.<br><b></b>ורבותינו בעלי התוס' תירצו דכי קאמרינן הכא אבל שוי שליח לא מצי אמר ליה לתקוני שדרתיך ולא לעוותי, לאו למימרא שיהא בטל אלא שחוזר ואפילו טעה בכל שהוא, ושליח כדיינין, נמי דאמרינן התם דכותיה הוא דאפילו בפחות מכדי אונאה חוזר ומכרו קיים, דדינין גופייהו איכא למימר טעו בפחות משתות מכרן קיים ואונאתן חוזרת.",
    "<b>והא דאמרת שתות קנה ומחזיר אונאה לא אמרן אלא דלא אמור נפלוג בשומא דבי דינא אבל אמור נפלוג בשומא דבי דינא לא דהא תנן שום הדיינין שפחתו שתות או שהותירו שתות מכרן בטל והא דאמרת יתר משתות בטל מקח כו'. </b>כך היא גירסת הספרים הישנים. וזהו גירסת ר\"ח ז\"ל, וגירסא מיושרת היא, דקיימא לן כרבנן דאמרי מכרן בטל, וכללא דכייל ר' יוחנן (גיטין עד, ב) כל מקום ששנה רבן שמעון בן גמליאל במשנתנו הלכה כמותו חוץ מערב וצידן וראיה אחרונה, אין סומכין על הכלל הזה אלא במקומות שיש סיוע לדבריו, וכמו שכתב רבינו אלפסי בשלהי גט פשוט, ואף על גב דבשמעתיה דרב נחמן אקדים יתר משתות לפחות משתות, רבא נקט להו כסדר הענין פחות משתות שתות יותר משתות, ולא חש למנקט להו כסדר שמנאן רב נחמן, דנקט מאי דתנן דניתן למחילה לגמרי, דהיינו פחות משתות, ובטל מקח לגמרי דהיינו יתר משתות, ואחר כך הממוצע שבהם שהמקח קיים ומחזיר אונאה.<br><b></b>אבל רש\"י גריס להו כסדר רב נחמן, וגריס הכי והא דאמרת יותר משתות בטל מקח, לא אמרן אלא דלא אמור נפלוג בשומא דבי דינא, אבל אמור נפלוג בשומא דבי דינא, לא, דתנן שום הדיינין שפחות שתות כו', רבן שמעון בן גמליאל אומר מכרן קיים, דאם כן מה כח בית דין יפה, ופירש דלא סבירא ליה לרבא הא דאמר רב נחמן לעיל הלכה כדברי חכמים. וגירסת הגאונים יותר נכונה חדא דמסתמא לא עבדינן רבא דפליג אדרב נחמן והכי נמי קיימא לן כרבנן. וכן פסק ר' אלפסי.",
    "<b>כל דבר שבמדה ושבמנין ושבמשקל אפילו פחות מכדי אונאה חוזר. </b>כלומר בטל מקח, וכדמוכח בשלהי המוכר הספינה (ב\"ב צ, א) דאמרינן התם אמר שמואל אין מוסיפין על המדות יתר משתות וכו'. ואמרינן מאי טעמא, אילימא משום אונאה דלא ליהוי ביטול מקח, והאמר רבא כל דבר שבמדה כו' אפילו פחות מכדי אונאה חוזר, ואם תאמר מאי שנא מהא דתנן בפרק בית כור (בבא בתרא קג, ב) בית כור עפר אני מוכר לך פחות כל שהוא ינכה הותיר כל שהוא יחזיר. אבל בטול מקח לא הוי. פירש רש\"י ז\"ל שם דלא אתמר הא דרבא אלא במטלטלין, אבל במקרקעי אין אונאה לקרקעות. וזה קשה דהא הכא גבי מקרקעי מייתי לה להא דרבא. ועוד דבפרק הזהב (ב\"מ נו, ב) אמרינן חטים וזרען בקרקע יש להן אונאה או לא, כיון דזרען בקרקע כקרקע דמו, ואין להן אונאה, וכו' ואמרינן היכי דמי אילימא דאמר ליה שדאי ביה שיתא ולא שדא ביה אלא חמשא, והאמר רבא כל דבר שבמדה ושבמשקל ושבמנין אפילו פחות מכדי אונאה חוזר דאלמא הא דרבא אפילו במקרקעי איתא, אלא יש לומר דההיא דפרק בית כור לא טעו במדה כלל ולא הזכיר לו בית כור אלא לומר שהוא מוכר לו קרקע זה לפי בית כור בכך וכך דמים, אם יפחות ינכה לפי חשבון ואם יותיר יחזיר, אבל הכא דטעו ממש, בטל מקח, דכיון דדבר שבמדה הוא לא איבעי להו למיטעי כלל.<br><b></b>ואינו מחוור בעיני ומסתברא דרבא לאו חוזר מקח קאמר, אלא חוזר אותו פחת קאמר, דאילו מקח חוזר הוה ליה למימר אפילו פחות מכדי אונאה בטל מקח, ועוד מכר לו בית מכר לו שדה במשחתא ונמצא מקצתו יוצא מתחת ידו מחמת חוב או מחמת גזלנות ליבטול מקח וליתא, דבהדיא אמרינן בפרק בית כור (ב\"ב קו, ב) שני אחין שחלקו ובא להם אח ממדינת הים, רב אמר בטלה מחלוקת יורשין הוו ושמואל אמר מקמצין לקוחות הוו. אלמא בלקוחות דעלמא כולי עלמא מודו דקם דינא ומשלם ליה מאי דמפיק מיניה ומשום אחריות, וההיא דהמוכר את הספינה דמשמע לכאורה דרבא לבטול מקח קאמר, לא היא, אלא רבע לעולם הוא חוזר קאמר בין פחות משתות בין יתר משתות, והתם הכי קאמר אילימיא כי היכי דלא ליהוו ביטול מקח והאמר רבא כל דבר שבמדה חוזר, והכל דין אחד יש להן פחות משתות ושתות ויתר משתות, אם כן אמאי אין מוסיפין כמה שירצו. והרב ר' יוסף הלוי ן' מיגאש כן פירש שם, ויהיב טעמא שלא אמרו מחילה וביטול מקח אלא כשהאונאה בדמים דהוי כטעותא בעיקר זביני, והלכך כשהוא יתר משתות בטל מקח, כיון דאיכא טעותא רבתי בעיקר זביני, וכשהוא דבר מועט בפחות משתות אינו נחשב וניתן למחילה, אבל היכא דליכא טעותא בדמים ומדה ידועה זבין ליה, אי בתר דגמרי וזבני אשתכח דטעו במדה או במנין או במשקל שקיל ליה לההוא טעותא ואזל, דהוה ליה כמאן דאית ליה כור חטים גבי חבריה ואהדר ליה כור פחות כל שהוא, דהדר עליה ושקיל מיניה ההוא כל דהוא דאשתייר ליה גביה ואזיל, וטעם נכון הוא."
  ]
}