{
  "text": [
    "גמרא אבל משוי שליח אמר לה לתקוני שדרתיך ולא לעוותי תי' והא רבא הוא דאמר בכתובות פ' אלמנה שליה כדיינין. ותי' רשב\"ם דרבא דאמר הא דאמרת בפחות משתו' וכו' סברא דנפשיה קאמר ולא משמיה דרב נחמן דההיא דכתובו' דשליח כדיינין משמי' דרב נחמן קאמר ור\"ת מפרש דהתם בשליח דיינים מיירי דהוו כדיינים אבל שלוחו של אדם הוו כאלמנה דבכל דהו מכרה בטל ועי\"ל דהא דאמר רבא שליח כדיינין היינו לענין דנקנה מקח אבל ההונאה מחזיר ובדייני' גופייהו מחזיר ההנאה בפחות משתות והא דקאמר נמי הכא לתקוני שדרתיך היינו לענין דלא הוי ההונאה מחילה (עצמו) אלא צריך להחזיר:",
    "ה\"ג רש\"י והא דאמרת יתר משתות בטל מקח לא אמרן אלא בלא אמור נפלוג בשומא דבי דינא וכו' ומייתי ראיה מדרשב\"ג ותי' עד כאן לא קאמר מכרן קיים אלא בשתות אבל יתר משתות לא קאמר דבהדיא קתני בברייתא בכתובות פ' אלמנה ניזונת דאפי' מכרו שוה מאתים במנה או שוח מנה במאתים מכרן קיים. אבל ק' לר\"ת דהא רב נחמן קאמר לעיל הלכה כדברי חכמים. ולפי מה שפ' רשב\"ם דכולה הך מלתא רבא קאמר לה מסבר' נפשיה ניח' וגם רש\"י פי' כן וק' דא\"כ הו\"ל לרבא לאיפלוגי אדרב (נחמן, אעיקר מילת' דרב נח' ועוד הק' ר\"ת הא דקאמר והא דאמרת שתות קנה ומחזיר אונאה לא אמרן אלא במטלטלי אבל במקרקעי אין אונאה בקרקעות משמע דביתר משתות לא היה יכול לחלק בין מקרקעי למטלטלי דאפי' במקרקעי יש אונאה ביתר משתות ובפ' המקבל מסיק רב נחמן בהדיא דאפי' זבין במאתים ושוה מאה אין אונאה לקרקעות ונר' לר\"ת כפר\"ח ובה\"ג דגר' איפכ' הא דאמרת שתות קנה וכו' לא אמרן אלא דלא אמור נפלוג בשומא דבי דינא אבל אמור נפלוג בשומא דבי דינא לא דתנן שום הדיינים וכו' ומייתי ראייה מדברי חכמים והא דאמרת יתר משתות בטל מקח לא אמרן אלא במטלטלי אבל במקרקעי אין אונאה לקרקעות דאפי' יתר משתות אין להם אונאה והא דא\"ר יוחנן בפ' הזהב גבי קרקעות דאונאה אין להם ביטל מקח יש להם לא ביתר משתות אלא בפלגא כגון שוה מנה במאתים והא דקאמר רב נחמן בהמקבל דזבן במאתים ושוה מאה אין אונאה לקרקעות לאו דוקא קא' אלא מאה מעט פחות ממאתן זבן א\"נ שוה מאה ומעט יותר והוה מצינן לפרושי דדוקא קאמר דבפלגא לא הוי ביטול מקח וכי קאמר רב נחמן משמיה דר\"ח בפ' הזהב דביטול מקח יש להם היינו ביתר מפלגא אבל בירוש' מוכח דפלגא הוי ביטול מקח בפ' אלמנה ניזונת גבי אלמנה שהיתה כתובתה מאתים ומכרה שוה מנה במאתים או שוה מאתים במנה נתקבלה כתובתה ובתה ופריך עלה בירוש' ואין סופו משום מקח טעות תיפת' משום כשהוקיר המקח א\"ר איבון הדא מסייע לר\"ל דאמר לעולם אין המקח אונאה א\"ר יוחנן אם היה הדבר מופלג יש לו אונאה אלמא משמע דלר' יוחנן הוי ביטול מקח בשוה מנה במאתים מדמוקי לה כשהוקיר המקח:",
    "שלח ביד פקח הפקח חייב מדלא קאמר משלח חייב בדיני שמים כמו ברישא מכלל דמשלח פטור לגמרי אע\"ג דבריש הכונס קאמר דהשוכר עדי שקר להעיד לחבירו חייב בדיני שמים היינו משום דאיכא שכירות אבל היכא דליכא שכירות אפי' בדיני שמים לא מחייב דאינו סבור שישמע לו. ומי' לקמן בשמעתין אמרי' דהאו' לשלוחו צא והרוג את הנפש דמשלח חייב בדיני שמים לכל (הדחות) [הדיעות] בדינא זוטא ומסתבר דבממון נמי יש עונש של ממון והא דנקט התם שוכר עידי שקר מצינא למימר דבלא שוכר נמי מחייב והא דנקט שוכר לאשמעי' דאפי' לשוכר לא מחייב בדיני אדם והאי דלא תנא הכא חיוב דיני שמים גבי משלח משום דתנא הפקח חייב לשלם ואם אין לו מה לשלם איפש' דמשלח חייב בדיני שמים:",
    "כי עשה שליחותו מיהא ב\"ה מעל וכו' תי' מאי פריך והלא מעילה בשוגג היא ולא שייך בכאן דברי הרב וכו' והכי אמרי' בפ' מרובה דמחייב גנב בהוצאת שומר כיון שהשומר סבור שהוא של גנב ולא שייך בכאן דברי הרב וי\"ל דיודע התלמוד דאפי' בנזכר השליח דהוי מזיד מיחייבים לב\"ה כשעשה שליח שליחותו דבפ' בתרא דמעילה תניא נזכר ב\"ה ולא נזכר שליח שליח מעל נזכרו שניהם חנווני מעל (מעל) לכשיוציא משמע דוקא נזכרו שניהם הוא דאיכא מעילה גבי חנוני אבל נזכר שליח ולא נזכר ב\"ה לא מעל חנוני דיצא לחולין במעילת ב\"ה:"
  ]
}