{
  "text": [
    "ג מ ר א   א ב ל   מ ש ו י   ש ל י ח   א מ ר   ל ה   ל ת ק ו נ י   ש ד ר ת י ך   ו ל א   ל ע ו ו ת י   ת י '   ו ה א   ר ב א   ה ו א   ד א מ ר   ב כ ת ו ב ו ת   פ '   א ל מ נ ה   ש ל י ה   כ ד י י נ י ן .   ו ת י '   ר ש ב \" ם   ד ר ב א   ד א מ ר   ה א   ד א מ ר ת   ב פ ח ו ת   מ ש ת ו '   ו כ ו '   ס ב ר א   ד נ פ ש י ה   ק א מ ר   ו ל א   מ ש מ י ה   ד ר ב   נ ח מ ן   ד ה ה י א   ד כ ת ו ב ו '   ד ש ל י ח   כ ד י י נ י ן   מ ש מ י '   ד ר ב   נ ח מ ן   ק א מ ר   ו ר \" ת   מ פ ר ש   ד ה ת ם   ב ש ל י ח   ד י י נ י ם   מ י י ר י   ד ה ו ו   כ ד י י נ י ם   א ב ל   ש ל ו ח ו   ש ל   א ד ם   ה ו ו   כ א ל מ נ ה   ד ב כ ל   ד ה ו   מ כ ר ה   ב ט ל   ו ע י \" ל   ד ה א   ד א מ ר   ר ב א   ש ל י ח   כ ד י י נ י ן   ה י י נ ו   ל ע נ י ן   ד נ ק נ ה   מ ק ח   א ב ל   ה ה ו נ א ה   מ ח ז י ר   ו ב ד י י נ י '   ג ו פ י י ה ו   מ ח ז י ר   ה ה נ א ה   ב פ ח ו ת   מ ש ת ו ת   ו ה א   ד ק א מ ר   נ מ י   ה כ א   ל ת ק ו נ י   ש ד ר ת י ך   ה י י נ ו   ל ע נ י ן   ד ל א   ה ו י   ה ה ו נ א ה   מ ח י ל ה   ( ע צ מ ו )   א ל א   צ ר י ך   ל ה ח ז י ר :",
    "ה \" ג   ר ש \" י   ו ה א   ד א מ ר ת   י ת ר   מ ש ת ו ת   ב ט ל   מ ק ח   ל א   א מ ר ן   א ל א   ב ל א   א מ ו ר   נ פ ל ו ג   ב ש ו מ א   ד ב י   ד י נ א   ו כ ו '   ו מ י י ת י   ר א י ה   מ ד ר ש ב \" ג   ו ת י '   ע ד   כ א ן   ל א   ק א מ ר   מ כ ר ן   ק י י ם   א ל א   ב ש ת ו ת   א ב ל   י ת ר   מ ש ת ו ת   ל א   ק א מ ר   ד ב ה ד י א   ק ת נ י   ב ב ר י י ת א   ב כ ת ו ב ו ת   פ '   א ל מ נ ה   נ י ז ו נ ת   ד א פ י '   מ כ ר ו   ש ו ה   מ א ת י ם   ב מ נ ה   א ו   ש ו ח   מ נ ה   ב מ א ת י ם   מ כ ר ן   ק י י ם .   א ב ל   ק '   ל ר \" ת   ד ה א   ר ב   נ ח מ ן   ק א מ ר   ל ע י ל   ה ל כ ה   כ ד ב ר י   ח כ מ י ם .   ו ל פ י   מ ה   ש פ '   ר ש ב \" ם   ד כ ו ל ה   ה ך   מ ל ת א   ר ב א   ק א מ ר   ל ה   מ ס ב ר '   נ פ ש י ה   נ י ח '   ו ג ם   ר ש \" י   פ י '   כ ן   ו ק '   ד א \" כ   ה ו \" ל   ל ר ב א   ל א י פ ל ו ג י   א ד ר ב   ( נ ח מ ן ,   א ע י ק ר   מ י ל ת '   ד ר ב   נ ח '   ו ע ו ד   ה ק '   ר \" ת   ה א   ד ק א מ ר   ו ה א   ד א מ ר ת   ש ת ו ת   ק נ ה   ו מ ח ז י ר   א ו נ א ה   ל א   א מ ר ן   א ל א   ב מ ט ל ט ל י   א ב ל   ב מ ק ר ק ע י   א י ן   א ו נ א ה   ב ק ר ק ע ו ת   מ ש מ ע   ד ב י ת ר   מ ש ת ו ת   ל א   ה י ה   י כ ו ל   ל ח ל ק   ב י ן   מ ק ר ק ע י   ל מ ט ל ט ל י   ד א פ י '   ב מ ק ר ק ע י   י ש   א ו נ א ה   ב י ת ר   מ ש ת ו ת   ו ב פ '   ה מ ק ב ל   מ ס י ק   ר ב   נ ח מ ן   ב ה ד י א   ד א פ י '   ז ב י ן   ב מ א ת י ם   ו ש ו ה   מ א ה   א י ן   א ו נ א ה   ל ק ר ק ע ו ת   ו נ ר '   ל ר \" ת   כ פ ר \" ח   ו ב ה \" ג   ד ג ר '   א י פ כ '   ה א   ד א מ ר ת   ש ת ו ת   ק נ ה   ו כ ו '   ל א   א מ ר ן   א ל א   ד ל א   א מ ו ר   נ פ ל ו ג   ב ש ו מ א   ד ב י   ד י נ א   א ב ל   א מ ו ר   נ פ ל ו ג   ב ש ו מ א   ד ב י   ד י נ א   ל א   ד ת נ ן   ש ו ם   ה ד י י נ י ם   ו כ ו '   ו מ י י ת י   ר א י י ה   מ ד ב ר י   ח כ מ י ם   ו ה א   ד א מ ר ת   י ת ר   מ ש ת ו ת   ב ט ל   מ ק ח   ל א   א מ ר ן   א ל א   ב מ ט ל ט ל י   א ב ל   ב מ ק ר ק ע י   א י ן   א ו נ א ה   ל ק ר ק ע ו ת   ד א פ י '   י ת ר   מ ש ת ו ת   א י ן   ל ה ם   א ו נ א ה   ו ה א   ד א \" ר   י ו ח נ ן   ב פ '   ה ז ה ב   ג ב י   ק ר ק ע ו ת   ד א ו נ א ה   א י ן   ל ה ם   ב י ט ל   מ ק ח   י ש   ל ה ם   ל א   ב י ת ר   מ ש ת ו ת   א ל א   ב פ ל ג א   כ ג ו ן   ש ו ה   מ נ ה   ב מ א ת י ם   ו ה א   ד ק א מ ר   ר ב   נ ח מ ן   ב ה מ ק ב ל   ד ז ב ן   ב מ א ת י ם   ו ש ו ה   מ א ה   א י ן   א ו נ א ה   ל ק ר ק ע ו ת   ל א ו   ד ו ק א   ק א '   א ל א   מ א ה   מ ע ט   פ ח ו ת   מ מ א ת ן   ז ב ן   א \" נ   ש ו ה   מ א ה   ו מ ע ט   י ו ת ר   ו ה ו ה   מ צ י נ ן   ל פ ר ו ש י   ד ד ו ק א   ק א מ ר   ד ב פ ל ג א   ל א   ה ו י   ב י ט ו ל   מ ק ח   ו כ י   ק א מ ר   ר ב   נ ח מ ן   מ ש מ י ה   ד ר \" ח   ב פ '   ה ז ה ב   ד ב י ט ו ל   מ ק ח   י ש   ל ה ם   ה י י נ ו   ב י ת ר   מ פ ל ג א   א ב ל   ב י ר ו ש '   מ ו כ ח   ד פ ל ג א   ה ו י   ב י ט ו ל   מ ק ח   ב פ '   א ל מ נ ה   נ י ז ו נ ת   ג ב י   א ל מ נ ה   ש ה י ת ה   כ ת ו ב ת ה   מ א ת י ם   ו מ כ ר ה   ש ו ה   מ נ ה   ב מ א ת י ם   א ו   ש ו ה   מ א ת י ם   ב מ נ ה   נ ת ק ב ל ה   כ ת ו ב ת ה   ו ב ת ה   ו פ ר י ך   ע ל ה   ב י ר ו ש '   ו א י ן   ס ו פ ו   מ ש ו ם   מ ק ח   ט ע ו ת   ת י פ ת '   מ ש ו ם   כ ש ה ו ק י ר   ה מ ק ח   א \" ר   א י ב ו ן   ה ד א   מ ס י י ע   ל ר \" ל   ד א מ ר   ל ע ו ל ם   א י ן   ה מ ק ח   א ו נ א ה   א \" ר   י ו ח נ ן   א ם   ה י ה   ה ד ב ר   מ ו פ ל ג   י ש   ל ו   א ו נ א ה   א ל מ א   מ ש מ ע   ד ל ר '   י ו ח נ ן   ה ו י   ב י ט ו ל   מ ק ח   ב ש ו ה   מ נ ה   ב מ א ת י ם   מ ד מ ו ק י   ל ה   כ ש ה ו ק י ר   ה מ ק ח :",
    "ש ל ח   ב י ד   פ ק ח   ה פ ק ח   ח י י ב   מ ד ל א   ק א מ ר   מ ש ל ח   ח י י ב   ב ד י נ י   ש מ י ם   כ מ ו   ב ר י ש א   מ כ ל ל   ד מ ש ל ח   פ ט ו ר   ל ג מ ר י   א ע \" ג   ד ב ר י ש   ה כ ו נ ס   ק א מ ר   ד ה ש ו כ ר   ע ד י   ש ק ר   ל ה ע י ד   ל ח ב י ר ו   ח י י ב   ב ד י נ י   ש מ י ם   ה י י נ ו   מ ש ו ם   ד א י כ א   ש כ י ר ו ת   א ב ל   ה י כ א   ד ל י כ א   ש כ י ר ו ת   א פ י '   ב ד י נ י   ש מ י ם   ל א   מ ח י י ב   ד א י נ ו   ס ב ו ר   ש י ש מ ע   ל ו .   ו מ י '   ל ק מ ן   ב ש מ ע ת י ן   א מ ר י '   ד ה א ו '   ל ש ל ו ח ו   צ א   ו ה ר ו ג   א ת   ה נ פ ש   ד מ ש ל ח   ח י י ב   ב ד י נ י   ש מ י ם   ל כ ל   ( ה ד ח ו ת )   [ ה ד י ע ו ת ]   ב ד י נ א   ז ו ט א   ו מ ס ת ב ר   ד ב מ מ ו ן   נ מ י   י ש   ע ו נ ש   ש ל   מ מ ו ן   ו ה א   ד נ ק ט   ה ת ם   ש ו כ ר   ע י ד י   ש ק ר   מ צ י נ א   ל מ י מ ר   ד ב ל א   ש ו כ ר   נ מ י   מ ח י י ב   ו ה א   ד נ ק ט   ש ו כ ר   ל א ש מ ע י '   ד א פ י '   ל ש ו כ ר   ל א   מ ח י י ב   ב ד י נ י   א ד ם   ו ה א י   ד ל א   ת נ א   ה כ א   ח י ו ב   ד י נ י   ש מ י ם   ג ב י   מ ש ל ח   מ ש ו ם   ד ת נ א   ה פ ק ח   ח י י ב   ל ש ל ם   ו א ם   א י ן   ל ו   מ ה   ל ש ל ם   א י פ ש '   ד מ ש ל ח   ח י י ב   ב ד י נ י   ש מ י ם :",
    "כ י   ע ש ה   ש ל י ח ו ת ו   מ י ה א   ב \" ה   מ ע ל   ו כ ו '   ת י '   מ א י   פ ר י ך   ו ה ל א   מ ע י ל ה   ב ש ו ג ג   ה י א   ו ל א   ש י י ך   ב כ א ן   ד ב ר י   ה ר ב   ו כ ו '   ו ה כ י   א מ ר י '   ב פ '   מ ר ו ב ה   ד מ ח י י ב   ג נ ב   ב ה ו צ א ת   ש ו מ ר   כ י ו ן   ש ה ש ו מ ר   ס ב ו ר   ש ה ו א   ש ל   ג נ ב   ו ל א   ש י י ך   ב כ א ן   ד ב ר י   ה ר ב   ו י \" ל   ד י ו ד ע   ה ת ל מ ו ד   ד א פ י '   ב נ ז כ ר   ה ש ל י ח   ד ה ו י   מ ז י ד   מ י ח י י ב י ם   ל ב \" ה   כ ש ע ש ה   ש ל י ח   ש ל י ח ו ת ו   ד ב פ '   ב ת ר א   ד מ ע י ל ה   ת נ י א   נ ז כ ר   ב \" ה   ו ל א   נ ז כ ר   ש ל י ח   ש ל י ח   מ ע ל   נ ז כ ר ו   ש נ י ה ם   ח נ ו ו נ י   מ ע ל   ( מ ע ל )   ל כ ש י ו צ י א   מ ש מ ע   ד ו ק א   נ ז כ ר ו   ש נ י ה ם   ה ו א   ד א י כ א   מ ע י ל ה   ג ב י   ח נ ו נ י   א ב ל   נ ז כ ר   ש ל י ח   ו ל א   נ ז כ ר   ב \" ה   ל א   מ ע ל   ח נ ו נ י   ד י צ א   ל ח ו ל י ן   ב מ ע י ל ת   ב \" ה :"
  ]
}