{
  "text": [
    "<b> אמר רבא לעולם בבעל וכגון שחפר בה בורות שיחין ומערות.</b> לעולם אין אדם רואה את חבירו מקלקל שדהו ושותק. אלא מדשתקה לו בודאי מכרהו לו, דאין בזה משום עשיית נחת רוח, דאדרבא כל שהוא מקלקל נכסיה נקיש ואתי תיגרא בביתא.",
    "ואקשינן<b> והא אמר רב נחמן אמר רבה בר אבוה אין חזקה לנזקין</b> ופרקינן",
    "<b> אימא אין דין חזקה לנזקין.</b> כלומר, שאינן חזקת שלש, אלא לאלתר הויא חזקה, כדאמרן שאין אדם רואה שמקלקלין קרקעו ושותק, ולולא שמכרו לו לא היה שותק לו, ולוקח נמי בוטח בזה שלא יערער עליו מעתה ואינו נזהר בשטרו, וכאידך דרבא דאמר ואי דלית ליה צנא דפירי לאלתר הויא חזקה. אבל ראיתי לרמב\"ן ז\"ל שכתב: הילכך בנזיקין דלא בעינן חזקה שיש עמה טענה לאלתר הויא חזקה, וכאן נמי אמרינן היה לו למחות, ומיהו בתוך שלש אמרינן ליה אחוי שטרך, שאין חזקתן בלא טענה כלום. עד כאן. וזה בדרך הגאונים ז\"ל שאמרו, דכל שאינו מחסרו גוף קרקע אינו צריך טענה. וכבר כתבנו למעלה בפרק לא יחפור גבי שובך שאין שום חזקה בלא טענה, דשובך נזק שאינו מחסר קרקע הוא, ואפילו הכי הרי שנינו אם לקחו אפילו בית רובע הרי הוא בחזקתו, וטעמא משום דטוענין לו, כדאמרינן עלה בגמרא. ואי טענת סבלנות הויא טענה בשום מקום למה לי לקח ולמה לי טוענין ללוקח, אפילו מוכר החזיק בטענת סבלונות בלבד.",
    "<b>כגון שאכלה מקצת חזקה בחיי הבעל ושלש לאחר מיתת הבעל מגו דאי בעי אמר מינך זבינתה כי אמר לה נמי את זבינתיה ניהליה</b> כלומר קמאי דידי",
    "<b> ואנא זבינתיה מיניה מהימן</b>. ואיכא למידק, כיון דירד בה בחיי הבעל, היאך תעלה לו חזקה לעולם לאחר מיכן. ומיהו לדעת מי שסובר דכל היורדין ברשות נאמנין לומר אחר כן קניתיו ממך נאמנין, בלבד כשהחזיק שלש שנים אחר עבור זמן הרשות, כמו שכתבתי למעלה, הכא נמי ניחא. אלא לדעת מי שסובר בכל היורדין ברשות שאין חזקה עולה להם לעולם, דכל הטוען בדבר חדש עליו הראיה, הכא מאי איכא למימר. וראיתי לרמב\"ן ז\"ל שכתב, דהכא כשאין עדים לאשה שירד בחיי הבעל, ולפיכך צריכה למחות בחיי הבעל, כדי שיהו לה עדים שכבר ירד בה בחיי הבעל ולא תעלה לו לאחר מיכן חזקה לעולם, והיינו דאמרינן אשת איש צריכא למחות, דאלמא בעודה אשת איש צריכא למחות בעדים שכבר ירד בה בחיי הבעל ולא תעלה לו לאחר [מיכן], ולאו דוקא למחות, אלא להודיע לעדים ולהראותם שזה אוכל את הקרקע עכשו בחיי בעלה, והודעתה לעדים קרי מחאה.<br><b></b>ואינו מחוור בעיני כל הצריך, דכיון דאמר רב אין מחזיקין בנכסי אשת איש, ממילא ידעינן דאפילו מת הבעל אין מחזיקין, כלומר שלא עלתה חזקה למי שהתחיל להחזיק בהן בחיי הבעל, ומאי צריכא למחות דקאמר תו, והוה ליה למימר אין מחזיקין בנכסי אשת איש ואפילו נתאלמנה או נתגרשה, וכענין דאמר רב הונא אין מחזיקין בנכסי קטן ואפילו הגדיל. ואם משום עצה טובה, מאי שנא דאשמעינן גבי יורד ברשות בנכסי אשת איש ולא אשמעינן גבי כל שאר יורדין ברשות גבי משכנתא דסורא ובמוריד את חבירו לפירות. ועוד שכל מקום שאמרו צריך למחות, היינו כדי שלא תעלה לו אכילה זו לחזקה, וכאן הוא בהפך שאכילה זו מבטלת חזקתו. ויש מי שתירץ שזה אינו כשאר היורדין ברשות, שירד בשעה שאין להם בו חזקה, אבל זה אפשר שמתחלה לקחה ממנה, ואע\"פ שבחיי הבעל לא היה לה למחות, לא מפני שירד זה ברשות, אלא מפני שהיא סומכת על בעלה, הילכך מיד כשמת הבעל היה לה למחות, וכיון שלא מיחתה, ודאי מעיקרא זבוני זבינה ניהליה. ולפי פירוש זה, מאי אשת איש צריכא למחות דקאמר, לומר שזה שהחזיק בשדה בחיי הבעל צריכא היא למחות מיד כשמת הבעל, כדי שלא יטעון עליה שהיא מכרה לו כשהיא אשת איש."
  ]
}