{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "55B",
    "perek_title": "דם הנדה",
    "perek_number": 7
  },
  "english": [
    "<b>When the verse was necessary,</b> it was <b>to</b> teach that <i>ziva</i> transmits impurity by <b>carrying.</b> The Gemara asks: <b>And</b> yet one may <b>say</b> that <i>ziva</i> <b>transmits impurity</b> to <b>a person and</b> to his <b>garments</b> only <b>by carrying, but</b> as for impurity <b>by contact,</b> although <i>ziva</i> <b>transmits impurity</b> to the <b>person</b> who touches it, <b>it does not transmit impurity</b> to his <b>garments, just as is</b> the <i>halakha</i> <b>with regard to contact</b> with an unslaughtered <b>animal carcass.</b> If one touches a carcass he is rendered impure but his garments remain pure, despite the fact that if one carries a carcass his garments are also rendered impure.",
    "The Gemara answers: This could <b>not enter your mind, as it is taught</b> in a <i>baraita</i> that <b><i>Aḥerim</i> say,</b> with regard to the verse: “This is the law of him that has an issue…And of her who experiences the flow of her menstrual impurity, and <b>of one who emits his issue [<i>zovo</i>], in the case of a male or a female”</b> (Leviticus 15:32–33). The verse <b>juxtaposes</b> the impurity of <b>the issue of the <i>zav</i> to</b> the impurity of the <i>zav</i> <b>himself: Just as</b> with regard to <b>him you did not distinguish between</b> impurity transmitted by <b>contact with him and</b> impurity transmitted by <b>carrying him, as</b> in both cases the <i>zav</i> <b>transmits impurity to a person and transmits impurity to</b> his <b>garments, so too,</b> with regard to <b>the issue of the <i>zav</i></b> the <i>halakha</i> is <b>the same.</b>",
    "The Gemara asks: <b>And now that we have derived</b> the impurity of the discharge of a <i>zav</i> <b>from</b> the verse: “And <b>of one who emits his issue”</b> (Leviticus 15:33), <b>why do I</b> need the verse: “When any man has an issue out of his flesh, <b>his issue,</b> it is <b>impure”</b> (Leviticus 15:2)?",
    "<b>Rav Yehuda of Diskarta said:</b> This verse <b>was necessary,</b> as it might <b>enter your mind to say</b> that the case of the <b>scapegoat may prove</b> that the discharge of a <i>zav</i> is not impure, <b>as</b> the scapegoat <b>causes impurity to others and</b> yet the goat <b>itself is pure.</b> Likewise, one might conclude that although the discharge of a <i>zav</i> causes impurity to others, <i>ziva</i> itself is pure. <b>And if</b> one were to dismiss this possibility, <b>due to</b> the verse: “And <b>of one who emits his issue [<i>zovo</i>],</b> in the case of a male or a female” (Leviticus 15:33), one could reply <b>that</b> it does not indicate the impurity of <i>ziva</i>. Rather, <b>it comes to</b> teach the <b>number</b> of emissions by which one becomes impure with the impurity of a <i>zav</i>.",
    "Rav Yehuda of Diskarta clarifies this interpretation of the verse. The term: <b>An issue [<i>zov</i>],</b> would indicate <b>one</b> emission of <i>ziva</i>. Since the verse uses the term <b>“his issue [<i>zovo</i>],”</b> the superfluous addition indicates <b>two</b> emissions of <i>ziva</i>. With regard to these two emissions, the verse states: “In the case of a male,” indicating that the status of a male <i>zav</i> differs from the status of a female <i>zava</i> in that he is not rendered impure if the emission occurred due to an accident, which would render a female impure. <b>But in</b> the case of <b>the third</b> emission of <i>ziva</i> <b>the Merciful One juxtaposed</b> the status of a male <i>zav</i> <b>to</b> that of <b>a female,</b> as the verse states: “Or a female,” indicating that even if the third emission was due to an accident he is nevertheless obligated to bring an offering.",
    "Since one would not have derived the impurity of <i>ziva</i> from this verse, <b>the Merciful One wrote: “His issue,</b> it is <b>impure”</b> (Leviticus 15:2). <b>And now that the Merciful One states: “His issue, it is impure,”</b> one <b>may derive from</b> the verse “and of one who emits his issue” not only the number of emissions, but <b>also this</b> interpretation, that there is no difference between the impurity imparted by <i>ziva</i> by contact and by carrying.",
    "§ The mishna teaches: And the mucus <b>and the saliva</b> of a <i>zav</i> transmit impurity when moist but not when dry. The Gemara asks: <b>From where do we</b> derive the ritual impurity of the <b>saliva</b> of a <i>zav</i>? The Gemara answers that this is derived <b>as it is taught</b> in a <i>baraita</i>: The verse states: <b>“And if</b> one who has an issue <b>spits</b> on the pure person, then he shall wash his clothes, and bathe himself in water, and he is impure until the evening” (Leviticus 15:8). One <b>might</b> have thought that the saliva transmits impurity even if the <i>zav</i> merely spat in the direction of a pure person, <b>despite</b> the fact <b>that it did not</b> come into <b>contact</b> with him. Therefore, <b>the verse states:</b> “And if one who has an issue spits <b>on the pure person,”</b> which teaches that <b>unless</b> the saliva comes into <b>contact with the pure person</b> he is not rendered impure.",
    "The <i>baraita</i> continues: <b>I have</b> derived <b>only</b> that <b>his saliva</b> is impure. <b>From where</b> is it derived that <b>his phlegm, his mucus, and his nasal fluids</b> are also impure? <b>The verse states: “And if</b> one who has an issue <b>spits.”</b> The superfluous “and” is an amplification, indicating that these substances also transmit impurity.",
    "<b>The Master said</b> above: One <b>might</b> have thought that the saliva transmits impurity even if the <i>zav</i> merely spat in the direction of a pure person, <b>despite</b> the fact <b>that it did not</b> come into <b>contact</b> with him. The Gemara asks: <b>From where would this be derived?</b> Why would one think that a person becomes impure from saliva that did not come into contact with him, making it necessary for a verse to exclude this possibility?",
    "The Gemara explains: It might <b>enter your mind to say</b> that <b>we should derive</b> a verbal analogy <b>from</b> the term <b>saliva</b> in the verse “and if one who has an issue spits,” and the term <b>saliva</b> stated in connection with <b>a <i>yevama</i>,</b> a widow whose husband died childless and who participates in <i>ḥalitza</i>, as the verse states: “His <i>yevama</i> shall approach him, before the Elders, and remove his shoe from on his foot and spit before him” (Deuteronomy 25:9). <b>Just as there,</b> with regard to <i>ḥalitza</i>, the ritual is valid <b>even though</b> the saliva <b>did not touch</b> her brother-in-law, <b>so too here,</b> with regard to the saliva of a <i>zav</i>, it transmits impurity despite the fact <b>that it did not</b> come into <b>contact</b> with the pure person. Therefore, the verse <b>teaches us</b> that the saliva of a <i>zav</i> transmits impurity only if it comes into contact with the pure person.",
    "The Gemara objects: <b>And</b> yet one <b>may say</b> that <b>this statement,</b> that the saliva of a <i>zav</i> transmits impurity, applies only to transmitting impurity <b>by contact. But</b> with regard to transmitting impurity <b>by carrying</b> it does <b>not</b> transmit impurity, <b>just as is</b> the <i>halakha</i> <b>with regard to</b> the carcass of <b>a creeping animal,</b> which transmits impurity by contact but not by carrying. <b>Reish Lakish said</b> that <b>the school of Rabbi Yishmael taught</b> in a <i>baraita</i>: <b>The verse states:</b> “And if one who has an issue spits <b>on the pure person.”</b> The term “on the pure person” is interpreted to mean that in any case where <b>something</b> of the saliva <b>is in the hand of</b> the <b>pure person I deemed</b> him <b>impure for you,</b> even if he did not come into direct contact with the saliva but merely carried it.",
    "The Gemara objects: <b>But</b> one may <b>say</b> that although the saliva of a <i>zav</i> transmits impurity both by carrying and by contact, nevertheless there is the following difference between them: <b>By carrying</b> the saliva of a <i>zav</i>, <b>it transmits impurity</b> to <b>a person and</b> to his <b>garments,</b> but <b>by contact,</b> although it <b>transmits impurity</b> to the <b>person</b> who touches it, <b>it does not transmit impurity</b> to his <b>garments, just as is</b> the <i>halakha</i> <b>with regard to contact</b> with an unslaughtered <b>animal carcass.</b>",
    "<b>Reish Lakish said, and so</b> too <b>the school of Rabbi Yishmael taught,</b> that <b>the verse states:</b> “And if one who has an issue spits <b>on the pure person.”</b> The term “on the pure person” teaches that a case of <b>purity,</b> i.e., that <b>which I deemed pure for you in a different case, I have deemed impure for you here. And which</b> case <b>is this? This is</b> referring to <b>contact</b> with <b>an animal carcass,</b> which renders only the one touching it impure, but not his garments, whereas the saliva of a <i>zav</i> renders them both impure.",
    "The Gemara objects: <b>But</b> one can <b>say</b> that the case deemed pure elsewhere but deemed impure here is that <b>of carrying</b> the carcass of <b>a creeping animal.</b> Perhaps the verse is teaching that whereas a creeping animal does not transmit impurity by carrying, the saliva of a <i>zav</i> does transmit impurity by carrying. By contrast, contact with the saliva of a <i>zav</i> renders only the one touching it impure, but not his garments, as is the <i>halakha</i> with regard to an animal carcass. The Gemara responds: <b>If that is so, let the verse write:</b> If one who has an issue spits <b>on the person. What</b> is the reason the verse states specifically: <b>“On the pure person”? Conclude two</b> conclusions <b>from it,</b> both that the saliva of a <i>zav</i> transmits impurity by carrying and that contact with the saliva renders impure both the person and his garments.",
    "§ The aforementioned <i>baraita</i> teaches: <b>And the nasal fluids</b> of a <i>zav</i> also transmit impurity. The Gemara asks: <b>What</b> are these <b>nasal fluids? Rav says:</b> This is referring to fluids <b>that are emitted via the mouth</b> of a person. They are impure <b>because</b> it is <b>impossible for the nasal fluids</b> to flow through the mouth <b>without</b> containing <b>traces of saliva,</b> which are impure. <b>And Rabbi Yoḥanan says:</b> The <i>baraita</i> is referring <b>even</b> to fluids <b>that are emitted via the nose. Evidently,</b> Rabbi Yoḥanan <b>maintains</b> that nasal fluids <b>are</b> categorized as <b>a flow</b> of bodily fluids, <b>and the Merciful One included it</b> among the impure bodily fluids of a <i>zav</i>, by the amplification: “And if one who has an issue spits.”",
    "The Gemara asks: <b>But</b> according to <b>Rav,</b> who maintains that nasal fluids are impure because they contain traces of saliva, this is difficult: <b>Let</b> the mishna <b>also count</b> among the impure bodily fluids of the <i>zav</i> <b>the tears of his eye, as Rav said: He who desires to blind his eye should have a gentile paint [<i>likhḥol</i>]</b> his eye, as the gentile is apt to add a substance that causes blindness. <b>And Levi said: He who desires to die should have a gentile paint</b> his eye, as the gentile is apt to add poison to the paint.",
    "The Gemara continues: <b>And Rav Ḥiyya bar Gurya said: What is the reasoning of Rav, that he did not say</b> like Levi: <b>He who desires to die</b> should have a gentile paint his eye? Rav did not say this because he maintains one can prevent the poisonous substances from killing him, <b>since he can suck</b> the poisonous substances into his mouth by inhaling <b>and emit them via the mouth.</b> This indicates that the fluids of the eye can also be emitted through the mouth, and if so, the tears of a <i>zav</i> should likewise transmit impurity. The Gemara answers: <b>And Rav</b> would say that <b>although the poison [<i>dezihara</i>]</b> placed in one’s eye can <b>exit</b> the body via the mouth, <b>the tears themselves do not exit</b> the body through the mouth.",
    "The Gemara states: With regard to the above dispute between Rav and Rabbi Yoḥanan, <b>come</b> and <b>hear</b> a <i>baraita</i>: <b>There are nine</b> types of <b>fluids</b> of <b>the <i>zav</i>. The sweat, the foul secretion</b> from an infected wound, <b>and the excrement are pure from any</b> form of impurity. The <b>tears</b> that emerge <b>from his eye,</b> the <b>blood from his wound, and the milk of a woman</b> who is a <i>zava</i> all <b>transmit the ritual impurity of liquids,</b> i.e., they render food and liquids impure, as other impure liquids do, in a situation <b>where</b> there is at least <b>a quarter</b>-<i>log</i> of the fluid. <b>But his <i>ziva</i>, his saliva, and his urine</b> all <b>transmit a severe</b> form of <b>ritual impurity.</b> The Gemara comments: The <i>baraita</i> lists many substances, <b>and yet it does not teach</b> that <b>nasal fluids</b> are impure.",
    "<b>Granted, according to</b> the opinion of <b>Rav,</b> the <i>tanna</i> of the <i>baraita</i> <b>does not teach</b> that nasal fluids are impure, <b>as he could not teach it categorically,</b> since <b>sometimes</b> the nasal fluid <b>comes via the mouth,</b> and is impure, <b>and sometimes it comes via the nose,</b> and is not impure. <b>But according to</b> the opinion of <b>Rabbi Yoḥanan, let</b> the <i>tanna</i> <b>teach</b> that nasal fluids are impure.",
    "The Gemara responds: <b>And according to your reasoning, does</b> this <i>tanna</i> <b>teach</b> that <b>his phlegm and his mucus</b> are impure? <b>Rather, he taught</b> that <b>saliva</b> is impure, <b>and</b> this includes the impurity of <b>all</b> substances <b>that are derived from</b> its <b>amplification,</b> e.g., his phlegm and his mucus. <b>Here too,</b> with regard to nasal fluids, the <i>tanna</i> <b>taught</b> the <i>halakha</i> of <b>his saliva, and</b> this includes <b>all</b> substances <b>that are derived from</b> its <b>amplification,</b> including nasal fluids.",
    "The <i>baraita</i> teaches that in the case of a <i>zav</i> or <i>zava</i>, the tears of their eyes and the blood from their wounds, as well as the milk of a <i>zava</i>, all transmit the ritual impurity of liquids. The Gemara cites the source for these cases of impurity: <b>The tears of his eye</b> are classified as a liquid, <b>as it is written:</b> “You have fed them with the bread of tears, <b>and given them tears to drink in great measure”</b> (Psalms 80:6). <b>And</b> the <b>blood from his wound</b> is classified as a liquid, <b>as it is written: “And he shall drink the blood of the slain”</b> (Numbers 23:24). Although the verse is referring to the blood of a dead person, and not to the blood of a wound, <b>what</b> difference does it make <b>to me</b> if one <b>killed all of him,</b> and <b>what</b> difference does it make <b>to me</b> if one <b>killed part of him,</b> i.e., wounded him? With regard to the <b>milk of a woman,</b> it too is classified as a liquid, <b>as it is written: “And she opened the bottle of milk, and gave him to drink”</b> (Judges 4:19).",
    "The <i>baraita</i> teaches that the urine of a <i>zav</i> transmits a severe form of ritual impurity, as do his <i>ziva</i> and his saliva. The Gemara asks: <b>From where do we</b> derive that the <b>urine</b> of a <i>zav</i> is impure? <b>As it is taught</b> in a <i>baraita</i>: The verse states: “When any man has an issue out of his flesh, <b>his issue,</b> it is <b>impure. And this</b> shall be his impurity” (Leviticus 15:2–3). The term “and this” comes <b>to include his urine with regard to</b> a severe form of <b>ritual impurity.</b> The <i>baraita</i> asks: <b>And could this not be</b> derived through an <i>a fortiori</i> <b>inference? If saliva, which comes from a place of purity,</b> i.e., one’s mouth, whose secretions are not usually impure, is nevertheless <b>impure,</b> then with regard to <b>his urine, which comes</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כִּי אִיצְטְרִיךְ קְרָא לְמַשָּׂא וְאֵימָא בְּמַשָּׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמֵּא אָדָם וּבְגָדִים וּבְמַגָּע אָדָם מְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגָדִים לָא לְטַמֵּא מִידֵּי דְּהָוֵה אַמַּגַּע נְבֵלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָא סָלְקָא דַעְתָּךְ דְּתַנְיָא אֲחֵרִים אוֹמְרִים הַזָּב אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹבוֹ לַזָּכָר וְלַנְּקֵבָה מַקִּישׁ זוֹבוֹ לוֹ מָה הוּא לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִלַּקְתָּ בֵּין מַגָּעוֹ לְמַשָּׂאוֹ לְטַמֵּא אָדָם וּלְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגָדִים אַף זוֹבוֹ כֵּן <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהַשְׁתָּא דְּנָפְקָא לַן מֵהַזָּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת זוֹבוֹ זוֹבוֹ טָמֵא לְמָה לִי <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדִּסְקַרְתָּא אִיצְטְרִיךְ סָלְקָא דַעְתָּךְ אָמֵינָא שָׂעִיר הַמִּשְׁתַּלֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹכִיחַ שֶׁגּוֹרֵם טוּמְאָה לַאֲחֵרִים וְהוּא עַצְמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָהוֹר וְאִי מִשּׁוּם הַזָּב אֶת זוֹבוֹ לְמִנְיָינָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲתָא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>זוֹב חַד זוֹבוֹ תַּרְתֵּי וּבַשְּׁלִישִׁי אַקְּשֵׁיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא לִנְקֵבָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כְּתַב רַחֲמָנָא זוֹבוֹ טָמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשְׁתָּא דְּאָמַר רַחֲמָנָא זוֹבוֹ טָמֵא הוּא דְּרוֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ נָמֵי הַאי <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהָרוֹק רוֹק מְנָלַן דְּתַנְיָא וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָרוֹק יָכוֹל אַף עַל פִּי שֶׁלֹּא נָגַע תַּלְמוּד לוֹמַר בַּטָּהוֹר עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּגַּע בַּטָּהוֹר <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֵין לִי אֶלָּא רוּקּוֹ כִּיחוֹ וְנִיעוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵי הָאַף שֶׁלּוֹ מִנַּיִן תַּלְמוּד לוֹמַר וְכִי יָרוֹק <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל אַף עַל פִּי שֶׁלֹּא נָגַע מֵהֵיכָא תֵּיתֵי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>סָלְקָא דַעְתָּךְ אָמֵינָא נֵילַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹק רוֹק מִיבָמָה מָה הָתָם אַף עַל פִּי דְּלָא נְגַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף הָכָא נָמֵי דְּלָא נְגַע קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאֵימַר הָנֵי מִילֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַגָּע אֲבָל בְּמַשָּׂא לָא מִידֵי דְּהָוֵה אַשֶּׁרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רֵישׁ לָקִישׁ תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא בַּטָּהוֹר מַה שֶּׁבְּיַד טָהוֹר טִמֵּאתִי לָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאֵימָא בְּמַשָּׂא מְטַמֵּא אָדָם וּבְגָדִים בְּמַגָּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם לְטַמֵּא בְּגָדִים לָא לְטַמֵּא מִידֵּי דְּהָוֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּגַּע נְבֵלָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ וְכֵן תָּנָא דְּבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִשְׁמָעֵאל אָמַר קְרָא בַּטָּהוֹר טׇהֳרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁטִּהַרְתִּי לְךָ בְּמָקוֹם אַחֵר טִמֵּאתִי לְךָ כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵיזֶה זֶה מַגַּע נְבֵלָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאֵימָא כְּמַשָּׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשֶׁרֶץ אִם כֵּן נִכְתּוֹב קְרָא בָּאָדָם מַאי בַּטָּהוֹר שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ תַּרְתֵּי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמֵי הָאַף מַאי מֵי הָאַף אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב בְּנִגְרָרִין דֶּרֶךְ הַפֶּה לְפִי שֶׁאִי אֶפְשָׁר לְמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאַף בְּלֹא צִחְצוּחֵי הָרוֹק וְרַבִּי יוֹחָנָן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בְּנִגְרָרִין דֶּרֶךְ הַחוֹטֶם אַלְמָא קָסָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעְיָין הוּא וְרַחֲמָנָא רַבְּיֵיהּ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְרַב נַחְשׁוֹב נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְעַת עֵינוֹ דְּאָמַר רַב הַאי מָאן דְּבָעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלִסְתַּמֵּיה (לְעֵינֵיהּ) לִיכְחוֹל מִגּוֹי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֵוִי אֲמַר הַאי מָאן דְּבָעֵי דְּלֵימוּת לִיכְחוֹל מִגּוֹי <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאָמַר רַב חִיָּיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר גּוּרְיָא מַאי טַעְמָא דְּרַב דְּלָא אָמַר הָא מַאן דְּבָעֵי דְּלֵימוּת הוֹאִיל וְיָכוֹל לְגוֹרְרָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּלְהוֹצִיאָן דֶּרֶךְ הַפֶּה וְרַב נְהִי דְּזִיהֲרָא נָפֵיק דִּמְעֲתָא גּוּפַאּ לָא נָפֵיק <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּא שְׁמַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּשְׁעָה מַשְׁקֵה הַזָּב הֵן הַזֵּיעָה וְהַלֵּיחָה סְרוּחָה וְהָרֶיעִי טְהוֹרִין מִכְּלוּם דִּמְעַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֵינוֹ וְדַם מַגֵּפָתוֹ וַחֲלֵב הָאִשָּׁה מְטַמְּאִין טוּמְאַת מַשְׁקִין בִּרְבִיעִית אֲבָל זוֹבוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רוּקּוֹ וּמֵימֵי רַגְלָיו מְטַמְּאִין טוּמְאָה חֲמוּרָה וְאִילּוּ מֵי הָאַף לָא קָתָנֵי <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>בִּשְׁלָמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַב לָא קָתָנֵי דְּלָא פְּסִיקָא לֵיהּ לְמִתְנֵי זִימְנִין דְּאָתֵי דֶּרֶךְ הַפֶּה וְזִימְנִין דְּאָתֵי דֶּרֶךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַחוֹטֶם אֶלָּא לְרַבִּי יוֹחָנָן לִיתְנֵי <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וּלְטַעְמָיךְ כִּיחוֹ וְנִיעוֹ מִי קָתָנֵי אֶלָּא תְּנָא רוֹק וְכֹל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָתֵי מֵרִבּוּיָא הָכָא נָמֵי תְּנָא רוּקּוֹ וְכֹל דְּאָתֵי מֵרִבּוּיָא <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>דִּמְעַת עֵינוֹ דִּכְתִיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַתַּשְׁקֵמוֹ בִּדְמָעוֹת שָׁלִישׁ וְדַם מַגֵּפָתוֹ דִּכְתִיב וְדַם חֲלָלִים יִשְׁתֶּה מָה לִי קַטְלֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּלֵּיהּ מָה לִי קַטְלֵיהּ פַּלְגֵיהּ חֲלֵב הָאִשָּׁה דִּכְתִיב וַתִּפְתַּח אֶת נֹאוד הֶחָלָב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַתַּשְׁקֵהוּ <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>מֵימֵי רַגְלָיו מְנָלַן דְּתַנְיָא זוֹבוֹ טָמֵא וְזֹאת לְרַבּוֹת מֵימֵי רַגְלָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְטוּמְאָה וַהֲלֹא דִּין הוּא וּמָה רוֹק הַבָּא מִמְּקוֹם טׇהֳרָה טָמֵא מֵימֵי רַגְלָיו הַבָּאִין"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נבלה.</b> במגע מטמאה אדם ולא בגדים שעליו ובמשא מטמאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אדם ובגדים שעליו כדכתיב (ויקרא י״א:כ״ז-כ״ח) והנוגע בנבלתה יטמא עד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הערב והנושא את נבלתה יכבס בגדיו אבל במגע לא כתיב כבוס:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זב אפילו מגעו מטמא בגדים דכתיב והנוגע בבשר הזב יכבס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגדיו וכן משאו דכתיב במשכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומושב והנושא אותם יכבס בגדיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקל וחומר לנושא זב עצמו: <b>והשתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דנפקא</b> <b>לן.</b> טומאת הזב מוהזב את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זובו דאיתקש זובו לו זובו טמא למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי: <b>זב</b> <b>חדא</b> <b>זובו</b> <b>תרתי.</b> וכתיב לזכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבשתי ראיות ראשונות דין זכר עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו מטמא באונס ומכאן ואילך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איתקש לנקבה דאפילו ראה שלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באונס חייב קרבן: <b>והשתא</b> <b>דכתיב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זובו</b> <b>טמא.</b> דנפקא לן מיניה עיקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאת זוב מהשתא דרוש מוהזב את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זובו הך דרשא דלא תחלוק בין מגעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למשאו ואע\"פ שאתה דורשו לדרשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריני: <b>כיחו</b> <b>וניעו.</b> מין רוק הן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תלמוד</b> <b>לומר</b> <b>וכי</b> <b>ירוק.</b> וי\"ו דריש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במה</b> <b>שביד</b> <b>טהור.</b> אם רק במה שביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהור דהוה ליה טהור נושא את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרוק: <b>זה</b> <b>מגע</b> <b>נבלה.</b> שטהרתי לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגדים שעליו וטמאתים לך כאן במגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרוק: <b>ואימא</b> <b>משא</b> <b>דשרץ.</b> שטהרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך את הנושאו טמאתי לך בכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנושא הרוק אבל מגעו כנבלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לימא</b> <b>באדם.</b> דדרשינן במה שביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם והיינו משאו ובלאו דרשא דטהרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שטהרתי לך וכו' נפקא לן משא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>בטהור.</b> דמשמע טהרה שטהרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום אחר טמאתי בכאן: <b>ש\"מ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תרתי.</b> משא מרבויא דבי\"ת שבטהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומגע לטמא בגדים מטהור: <b>בנגררין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרך</b> <b>הפה.</b> שגררן והוציאן דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפה: <b>ורחמנא</b> <b>רבייה.</b> מכי ירוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל דדמי לרוק: <b>ורב.</b> כיון דלאו מעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא אלא מפני שגררן דרך פיו קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה ומשום צחצוחי הרוק: <b>ליחשוב</b> <b>נמי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתניתא דמעת עינו ונוקמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשגוררה דרך הפה דהאמר רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפשר לגוררה דרך הפה: <b>דאמר</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>האי</b> <b>מאן</b> <b>דבעי</b> <b>דלסתמיה.</b> שיתעוור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכחול עיניה מעובד כוכבים ולוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר כו' מאי טעמא דרב דלא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לימות. דסבר אם נתן העובד כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתוכו סם המות יכול לגוררו ולהוציאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרך פיו כדרך הרוקקין שמושכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי האף בפיהם ע\"י רוח נשימתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגופן: <b>זיהרא.</b> ארס של סם המות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליחה</b> <b>סרוחה.</b> קויטור\"א: <b>מגפתו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכתו: <b>טומאת</b> <b>משקין.</b> לטמא אוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשקין כשאר משקין טמאים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברביעית.</b> זהו שיעור משקין לטומאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טומאה</b> <b>חמורה.</b> אדם ובגדים דמעיינות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הן: <b>בשלמא</b> <b>לרב.</b> דאמר האי דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו תנא דלעיל בנגררין דרך הפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא לתרוצי דהאי תנא להכי לא תני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו דכיון דטומאתן לאו מחמת עצמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא אלא משום צחצוחי רוק לא פסיקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דהא זימנין דנפקי דרך חוטם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטהורין ובמילתא דלא פסיקא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמיירי: <b>אלא</b> <b>לרבי</b> <b>יוחנן.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם טמאין ליתני: <b>ותשקמו</b> <b>בדמעות</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שליש.</b> אלמא משקה איקרו: <b>דם</b> <b>חללים</b> <b>ישתה.</b> אלמא דם חלל איקרי משקה ודם מגפתו נמי דם חללים הוא דהא קטליה פלגיה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>זובו</b> <b>טמא</b> <b>וזאת.</b> דסמיך ליה וזאת תהיה טומאתו וגו' ודרשי האי וזאת אקרא דלעיל זובו טמא וזאת כלומר דבר אחר נמי כזוב:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כי איצטריך קרא למשא</b></big>. וא\"ת למשא נמי לא איצטריך מההיא"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "טעמא דלא גרע משכבת זרע דהא בזב קיימין ואיכא למ\"ד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סוף פ\"ב דב\"ק (דף כה.) שכבת זרע מטמאה במשא אפילו בלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ציחצוחי זיבה מק\"ו ומה טהור בטהור פירוש רוק טמא בטמא טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטהור שכבת זרע אינו דין שיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא בטמא ויש לומר דלא קשה מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין לנו לעשות זאת הזיבה שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גורמת טומאה דהיינו ראייה שניה גרועה (הגהת מהר\"ב רנשבורג)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משאם היתה שכבת זרע וקרי שאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראייה ראשונה טהור ממשא שאינו זב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"ק דלא גרע מאילו היתה ראייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו שכבת זרע דמטמא במגע ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשא ומק\"ו לא אתי דאין זה טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטמא דאכתי אינו טמא אלא על ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראייה זו הוא נעשה טמא וא\"ת כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמגע נפקא לן בלא קרא היכי שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר שעיר המשתלח יוכיח הא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי דבזוב איכא טומאת מגע וכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי גוונא אמר בפרק כל הבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין קטו:) גבי בשר בחלב דיליף איסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכילה מואנשי קדש תהיון ואיסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנאה מערלה מק\"ו ופריך ונילף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולה מילתא מערלה ומשני משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למימר חוסם פי פרה ודש בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחורש בשור וחמור יוכיח שנעבדה בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבירה ומותרין אף באכילה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עכשיו דנפקא לן איסור אכילה מקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא למימר תו יוכיח דלא דמי דאינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרי באכילה ויש לומר דשעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשתלח נמי כיון דמטמא אחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העוסקין בו אינו טהור גמור ושייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטומאת עצמו והוי כאילו טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במגע ודמיא לזוב."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כיחו וניעו</b></big>. כיחו הוא הבא מכח"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "רב מן החזה ניעו ע\"י נענוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט כך מפרש ר\"ת ויש לפרש נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איפכא ניעו שמנענע כל גופו כיחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכח מעט ובמתני' דלא תנא כיחו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חש להאריך אבל תימה דתנן ניעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקמי רוק דעיקר דכתיב בהדיא וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהך דאתיא מדרשא חביבא ליה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נילף רוק רוק מיבמה</b></big>. תימה"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "דהשתא נילף רוק דיבמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהכא דנגע ויש לומר דבסיפרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשינן ליה מקרא דלא בעינן נגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וירקה בפניו יכול בפניו ממש ת\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיני הזקנים רוק הנראה לזקנים."
    }
  ]
}