{
  "text": [
    "< b > ס ד \" א   ש ע י ר   ה מ ש ת ל ח   י ו כ י ח . < / b >   פ י '   ר ב   י ה ו ד ה   מ ד ס ק ר ת א   ר צ ה   ל ה כ ר י ח   ד א י   א פ ש ר   ש ל א   י כ ת ב   ה ו כ י ח   ד ב ע י   ל מ כ ת ב ז ו ב ו   ט מ א   ט מ א   ה ו א   ד א י   ל א ו   ה כ י ן   א י   א י פ ש ר   ל ט מ א ו   ב מ ש א   ד א י   מ ד י נ א   ד ל א ח ר י ם   ג ו ר ם   ט ו מ א ה   ל ע צ מ ו   ל כ \" ש   ה א   ת נ י א   ב ב ר י ת א   ש ע י ר   ה מ ש ת ל ח   י ו כ י ח .   ו א י   מ ש ו ם   ד א ח ר י ם   ה ו ה   א מ י נ א   ל מ נ י נ א   ב ע ל מ א   ה ו א   ד א ת א .   ה א   ע ל   כ ר ח י ן   ל א   מ י ס ת י א   ד ל א   כ ת י '   ר ח מ נ א   ז ו ב ו   ט מ א .",
    "< b > א ל מ א   ק ס ב ר   מ י   ה א ף   כ מ ע י ן   ה ו א . < / b >   כ ל ו מ ר   ד ק ס ב ר   ד מ ת ע ג ל   ו י ו צ א   ו ח ו ז ר   ו נ ב ל ע   כ ר ו ק   ו ר ב   ס ב ר   ד א י נ ו   ח ו ז ר   ו נ ב ל ע   ו א י נ ו   כ ר ו ק .   ו ק \" ל   ל ר ב   ד א מ ר   ד נ ג ר ר י ן   ד ר ך   ה פ ה   ו מ ש ו ם   ש א י   א י פ ש ר   ב ל א   צ ח צ ו ח י   ה ר ו ק   א \" כ   ה י כ י   מ ר ב י נ ן   ל ה   ב ב ר י ת א   מ ו כ י   י ר ו ק   א ד ר ב א   ל א   מ ר ב ו י א   א ת י   א ל א   ה י י נ ו   ר ו ק   ע צ מ ו .   ו י \" ל   ד א ה \" נ   א ל א   ד א ג ב   ג ר ר א   ד ה נ ך   ה ו א   ד נ ק ט י ה   ו ל א ש מ ו ע י נ ן   ד ט מ א   ו א ת א   ר ב   ו פ ר י ש   ל ה   ל ב ר י ת א   ד ל א ו   מ ח מ ת   ע צ מ ו   מ ט מ י '   ל י ה   כ כ ו ח ו   ו נ י ע ו   א ל א   מ ח מ ת   ת ע ר ו ב ת   ה ר ו ק   ש ב ו .   ו א י נ ו   מ ח ו ו ר   ד א \" כ   ה י א ך   א ק ש ו   ב ס מ ו ך   ו ר ב   נ י ח ש ו ב   נ מ י   ד מ ע ת   ע י נ ו   ד א ף   ה י א   ל ד ב ר י ו   י כ ו ל   ל ג ר ר ה   ד ר ך   ה פ ה   ו מ א י   ק ו ש י א   ד ה י י נ ו   ר ו ק   ו א ד ר ב ה   ל א   ה י ה   ב ד י ן   ל מ י ח ש ב   מ י   ה א ף ,   ו ע ו ד   ד א מ ר י נ ן   ל ק מ ן   ג ב י   ט '   מ ש ק י   ה ז ב   ו א ל ו   מ י   ה א ף   ל א   ק ת נ י   ב ש ל מ א   ל ר ב   ל א   פ ס י ק א   ל י ה ,   ו א ם   א י ת א   א ד ר ב ה   ה ו ה   ל י ה   ל מ י מ ר   ב ש ל מ א   ל ר ב   ה א   ת נ א   ל י ה   ר ו ק ו   א ל א   י \" ל   ד ה ו צ ר ך   ל ר ב ו ת   ד א י   ל א   ה ו ה   א מ י נ א   ש א י נ ו   מ ט מ א   א ל א   ר ו ק ו   ה ג מ ו ר   א ב ל   צ ח צ ו ח י   ה ר ו ק   כ ל ל   כ ל ל   ל א   ד ה פ ר ש   י ש   ב י ן   ג ו ף   ה ד ב ר   ל צ ח צ ו ח י ן   ו כ ד א מ ר י נ ן   ז י ב ה   ג מ ו ר ה   ס ו ת ר ת   ז ' ,   צ ח צ ו ח י   ז י ב ה   י ו ם   א ח ד   כ נ \" ל .",
    "< b > ו ז א ת   ל ר ב ו ת   מ י מ י   ר ג ל י ו . < / b >   ו א ע \" פ   ד ב ר \" פ   י ו צ א   ד ו פ ן   ( מ ,   . )   ת נ י א   א \" ר   י ה ו ד ה   ז א ת   ה י א   ה ע ו ל ה   ה ר י   א ל ו   מ י ע ו ט י ן   ו ה כ א   א מ ר י נ ן   ד ז א ת   ל ר ב ו י י   א י כ א   ל מ י מ ר   ד ה כ א   מ ו א \" ו   ד ו ז א ת   ק א   ד ר י ש   ד מ ו ס י ף   ע ל   ע נ י ן   ט ו מ א ה   ש ה ו ז כ ר ה   ל מ ע ל ה   כ ל ו מ ר   ו ז א ת   נ מ י   ת ה י ה   ט ו מ א ת ו ."
  ]
}