{
  "text": [
    "< b > כ י   א י צ ט ר י ך   ק ר א   ל מ ש א . < / b >   ת י מ ה   ה י כ י   ש י י ך   ל מ י מ ר   ש ע י ר   ה מ ש ת ל ח   י ו כ י ח   ד א ף   מ ג ע   א י נ ו   מ ט מ א   ו ל א   ש י י ך   ל מ י מ ר   י ו כ י ח   ע ל   ז ו ב   ש מ ט מ א   ב מ ג ע   כ ד מ ו כ ח   ב פ '   כ ל   ה ב ש ר   ד ק א מ ר   ב ש ר   ב ח ל ב   א ס ו ר   ב א כ י ל ה   מ א נ ש י   ק ד ש   ת ה י ו ן   ל י .   ו א י ס ו ר   ה נ א ה   מ פ י ק   ל י ה   מ ע ר ל ה   ש ל א   נ ע ב ד ה   ב ו   ע ב י ר ה .   ו פ ר י ך   א י ס ו ר   א כ י ל ה   נ מ י   ת י פ ו ק   ל י   מ ק \" ו   ד ע ר ל ה   ו מ ש נ י   ד א י כ א   ל מ י מ '   ח ו ר ש   ב ש ו ר   ו ב ח מ ו ר   י ו כ י ח   ש נ ע ב ד ה   ב ו   ע ב י ר ה   ו מ ו ת ר .   א ב ל   ה ש ת א   ד נ פ ק א   ל ן   א י ס ו ר   א כ י ל ה   מ א נ ש י   ק ד ש   ת ה י ו ן   ל י   ל י כ א   ל מ י מ ר   ד ח ו ר ש   ב ש ו ר   ו ב ח מ ו ר   י ו כ י ח   ד מ ה   ל ח ו ר ש   ב ש ו ר   ו ב ח מ ו ר   ש מ ו ת ר   א ף   ב א כ י ל ה .   ו י \" ל   ד ה א   ד ש ע י ר   ה מ ש ת ל ח   מ ט מ א   מ ע ס י ק י ו   ה ך   ט ו מ א ה   ד מ י א   ק צ ת   ל מ ג ע :",
    "< b > א י צ ט ר י ך   ס ד \" א   ש ע י ר   ה מ ש ת ל ח   י ו כ י ח . < / b >   ו א י   מ ש ו ם   ה ז ב   ל מ נ י י נ א   ה י א   ד א ת א י .   ת י '   ל מ ה   ל י   ל מ י מ ר   ש ע י ר   ה מ ש ת ל ח   י ו כ י ח   ל י מ א   ס ד \" א   ל מ נ י י נ א   ה ו א   ד א ת א י   ו י \" ל   ד א י   ל א ו   ד א ש כ ח ן   כ ה \" ג   ב ש ע י ר   ה מ ש ת ל ח   ל א   ה ו ה   מ ו ק מ י נ ן   ה ז ב   ל מ נ י י נ א .   א י   נ מ י   י \" ל   ד ר ב   י ה ו ד ה   מ ד ס ק ר ת א   ל א   ה ו ה   י ד ע   א ל א   ר י ש א   ד ב ר י י ת א   ד ז ו ב ו   ט מ א   ל י מ ד   ע ל   ה ז ו ב   ש ה ו א   ט מ א   ה ל כ ך   ק א מ ר   מ ט ע ם   ש ג ו ר ם   ט ו מ א ה   ל א ח ר י ם   ל א   ה ו ה   ט מ א   ד ש ע י ר   ה מ ש ת ל ח   י ו כ י ח   ו א י   מ ש ו ם   ק ר א   ד ז ו ב ו   ל מ נ י י נ א   ה ו א   ד א ת א   ו כ ן   מ ש מ ע   ב פ '   ב נ ו ת   כ ו ת י י ם   ד ל א   ה ו ה   י ד ע   ר ב   י ה ו ד ה   מ ד ס ק ר ת א   ה ך   ד ש ע י ר   ה מ ת ל ח   י ו כ י ח :",
    "< b > כ ת ב   ר ח מ נ א   ז ו ב ו   ט מ א   ד ר י ש   ב י ה   נ מ י   ה א י . < / b >   כ י ו ן   ד ע י ק ר   ט ו מ א ה   י ל פ י נ ן   מ ז ו ב ו   ד ר ש י נ ן   מ ו ה ז ב   א ת   ז ו ב ו   ל ה ק י ש   ז ו ב ו   ל ו   ל ה ש ו ו ת   מ ג ע   ל מ ש א   א ב ל   ל ל מ ו ד   מ ז ב   ב ה י ק י ש א   ט ו מ א ה   ד ל א   כ ת י ב א   ב י ה   ל א   ד ר ש י נ ן   ה ל כ ך   ל א   פ ר י ך   א י   מ ה   ז ב   ע ו ש ה   מ ש כ ב   ו מ ו ש ב   כ ו '   כ ד פ ר י ך   ל ע י ל   ב נ ד ה :",
    "מ ט מ א י ן   ט ו מ א ת   מ ש ק י ן   ב ר ב י ע י ת   ו ט ו מ א ת ן   ד ר ב נ ן   ב ע ל מ א   ו ק ר א י   א ס מ כ ת א   ב ע ל מ א   נ י נ ה ו   ה ל כ ך   ב ע י נ ן   ר ב י ע י ת   ד א י   ה ו ו   מ ש ק י ן   מ ד א ו ר י י ת א   ה ו ו   מ ט מ א י ן   ב כ ל   ש ה ן   כ ד מ ו כ ח   ב פ \" ק   ד פ ס ח י ם   ד ק א מ ר   כ ג ו ן   ש ה י ה   ה מ ש ק ה   ט ו פ ח   ע ל י ו   ד ב ש ר   ו א מ ר י נ ן   נ מ י   ה ת ם   מ ש ק ה   ב י ת   מ ט ב ח י י א   ד כ ן   ל א   א מ ר ן   א ל א   ד ה ו ו   ר ב י ע י ת   ד ח ז ו   ל ה ט ב י ל   ב ה ן   מ ח ט י ן   ו צ י נ ו ר י ו ת   א ב ל   פ ח ו ת   מ ר ב י ע י ת   ט מ א י ן :"
  ]
}