{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "109B",
    "perek_title": "שמנה שרצים",
    "perek_number": 14
  },
  "english": [
    "<b>Say that they disagree</b> over the status of the Mediterranean Sea <b>with regard to impurity and purity,</b> but <b>with regard to Shabbat did you hear</b> that they disagree? <b>Rather, Rav Naḥman bar Yitzḥak said:</b> The contradiction between the two <i>baraitot</i> is <b>not difficult. This</b> <i>baraita</i>, which prohibits bathing in the Mediterranean, is referring to a case <b>where one remained</b> in the water and thereby indicated that he bathed in the Mediterranean for its curative effects. <b>That</b> <i>baraita</i>, which permits bathing, is referring to a case where <b>one did not remain</b> in the water, and thereby indicated that he bathed in the Mediterranean for non-medical purposes.",
    "The Gemara asks: <b>And how did you establish</b> this <b>last</b> <i>baraita</i>? Do you say that it is referring to a case where <b>one did not remain</b> in the water? <b>If</b> it is referring to a case where <b>one did not remain</b> in the water, it would be permitted to bathe <b>even in water</b> in which flax was <b>soaked, as it was taught</b> in a <i>baraita</i>: <b>One may bathe</b> on Shabbat <b>in the waters of Tiberias, and in water</b> in which flax was <b>soaked, and in the Sodom Sea, and</b> this is <b>even though one has wounds on his head</b> that are healed by bathing in these waters. <b>In what</b> case <b>is this statement said?</b> In a case <b>where one did not remain</b> in the water, since it appears that he entered the water to cool himself. <b>However,</b> if <b>one remained</b> in the water it is <b>prohibited.</b>",
    "<b>Rather,</b> the contradiction between the <i>baraita</i> that permits bathing in <b>the Great Sea</b> on Shabbat and the <i>baraita</i> that prohibits bathing in <b>the Great Sea</b> on Shabbat is <b>not difficult.</b> There is a distinction between the two. <b>This</b> <i>baraita</i>, which permits doing so, is referring <b>to</b> the <b>pure water in it,</b> i.e., the area in the Great Sea in which one bathes for pleasure during the week. <b>That</b> <i>baraita,</i> which prohibits bathing, is referring <b>to</b> the <b>polluted water in it,</b> which people enter only for medicinal purposes. <b>And</b> with regard to the contradiction between one statement with regard to the <b>water</b> in which flax was <b>soaked</b> and the other statement about <b>water</b> in which flax was <b>soaked,</b> it is <b>also not difficult.</b> There is a distinction between the two statements. <b>This</b> <i>baraita</i>, which prohibits bathing on Shabbat in water in which flax was soaked, is referring to a case <b>where one remained</b> in the water and thereby indicated that he was bathing for medicinal purposes. <b>That</b> <i>baraita</i>, which permits bathing on Shabbat in water in which flax was soaked, is referring to a case where <b>one did not remain</b> there. It is permitted to bathe in that water for non-medical purposes.",
    "<strong>MISHNA:</strong> <b>One may not eat <i>eizoveyon</i> on Shabbat because healthy people do not eat it,</b> and therefore it is clear that anyone eating it is doing so for its medicinal value. <b>However, one may eat</b> a plant called <b><i>yo’ezer</i> and may drink <i>abuvro’e</i>.</b> Furthermore, <b>all</b> types of <b>food</b> that healthy people eat <b>may be eaten by a person</b> even <b>for medicinal</b> purposes. <b>And one may drink</b> all <b>drinks except for water from palm trees and a <i>kos ikarin</i> because they are</b> known as a remedy for <b>jaundice.</b> Therefore, it is prohibited to drink them on Shabbat for curative purposes. <b>However, one may drink palm tree water</b> on Shabbat <b>in order</b> to quench <b>his thirst, and one may smear <i>ikarin</i> oil</b> on himself <b>for non-medical purposes.</b>",
    "<strong>GEMARA:</strong> <b>Rav Yosef said:</b> Unspecified <b>hyssop</b> mentioned in the Torah is called <b><i>abarta bar hamag</i></b> in Babylonia, and <b><i>eizoveyon</i></b> is called <b><i>abarta bar hing</i>. Ulla said:</b> The hyssop mentioned in the Torah is <b>white sage.</b> The Gemara relates: <b>Ulla happened</b> to come <b>to the house of Rav Shmuel bar Yehuda. They brought white sage before him. He said: This is the hyssop that is written in the Torah. Rav Pappi said:</b> Hyssop is the root called <b><i>shumeshuk</i>. Rav Yirmeya of Difti said: In accordance with</b> the opinion of <b>Rav Pappi it is reasonable, as we learned</b> in a mishna: <b>The mitzva of hyssop</b> is that one take <b>three branches each with three stems, and <i>shumeshuk</i> is</b> the species <b>that is found with that</b> configuration of three stems on each of its branches. The Gemara says: <b>For what purpose do</b> people <b>eat it?</b> It is eaten <b>for</b> curing <b>intestinal worms. And with what is it eaten?</b> It is eaten <b>with seven black dates. From what do</b> worms <b>come into being</b> in the intestines? They come into being <b>from</b> eating <b>barley flour from a vessel that held</b> the flour <b>for forty days</b> since it was ground.",
    "We learned in the mishna: <b>However, one may eat</b> the <b><i>yo’ezer</i></b> plant. The Gemara asks: <b>What is <i>yo’ezer</i>?</b> The Gemara answers: It is the vegetable known as <b><i>potnak</i></b>. <b>For what is it eaten?</b> It is eaten <b>to</b> cure <b>liver worms. With what is it eaten?</b> It is eaten with <b>seven white dates. From what do</b> worms <b>come into being</b> in the liver? <b>From</b> eating <b>raw meat with water on an empty</b> stomach, <b>and from</b> eating <b>fatty meat on an empty</b> stomach, <b>and from</b> eating <b>ox meat on an empty</b> stomach, <b>and from</b> eating <b>nuts on an empty</b> stomach, <b>and from eating fenugreek shoots on an empty</b> stomach <b>and drinking water thereafter.</b>",
    "<b>And if</b> one has liver worms but does <b>not</b> have any <i>potnak</i> handy, or if one has taken <i>potnak</i> and it did not help, <b>he should swallow white cress. And if</b> he does <b>not</b> have that or if it did not help him, <b>he should sit in fast, and take fatty meat and place it on coals and suck</b> the <b>bone and swallow vinegar. And some say:</b> One should <b>not</b> drink <b>vinegar because it is harmful to the liver. And if</b> none of those options are available, <b>let</b> one <b>take the sawdust that was scraped</b> from the shell <b>of a thorn bush from top to bottom, and not from bottom to top,</b> as <b>perhaps</b> then the worms <b>will come out through his mouth. And let</b> one then <b>boil</b> the scrapings <b>in beer at twilight and the next day close his nostrils and drink</b> it. <b>And when he defecates, he should defecate on the trunk of a palm tree.</b>",
    "We learned the mishna: <b>And one may drink <i>abuvro’e</i></b> on Shabbat. The Gemara asks: <b>What is <i>abuvro’e</i>?</b> The Gemara answers: It is the plant known as <b><i>ḥumtareya.</i></b> The Gemara asks: <b>What is <i>ḥumtareya</i>?</b> It is that which is called <b>the lonely staff.</b> The Gemara asks: <b>For what</b> purpose <b>is it used?</b> It is used <b>for</b> one who drank <b>exposed</b> water from which we suspect a snake drank and left behind its venom. <b>And if</b> one does <b>not</b> have the lonely staff, or if it was ineffective, <b>let</b> him <b>take five roses and five cups of beer and cook them together until there is a quarter</b> of a <i>log</i> of liquid <b>and</b> then <b>drink</b> it.",
    "The Gemara relates: <b>Rav Aḥadvoi bar Ami’s mother made</b> this remedy <b>for a certain man</b> who had drunk exposed water suspected of having venom in it. She took <b>one rose and one cup of beer</b> and <b>she boiled</b> them. <b>She gave it to him to drink, and lit the oven, and swept out the coals, and placed a brick inside it</b> on which he could sit and not get burned. <b>And something</b> that appeared <b>like a green leaf emerged,</b> i.e., he vomited the venom.",
    "<b>Rav Avya said:</b> The remedy for one who has swallowed venom is to drink <b>a quarter</b> of a <i>log</i> <b>of milk from a white goat. Rav Huna bar Yehuda said: Let</b> one <b>bring a sweet citron and make a hole in it, and fill it with honey, and place it among burning coals, and eat it. Rabbi Ḥanina said: Urine that is forty days old</b> is an effective remedy for several maladies: <b>A very small cupful</b> is beneficial in treating <b>a hornet</b> sting. <b>A quarter</b> of a <i>log</i> is beneficial in treating <b>a scorpion</b> bite. <b>Half a <i>log</i></b> is effective in treating one who drank <b>exposed</b> water. <b>A <i>log</i> is even effective</b> in counteracting <b>witchcraft. Rabbi Yoḥanan said:</b> Water in which spinach was boiled <b>[<i>anigron</i>]</b>, <b>and</b> water in which <i>banagri</i> grass was boiled <b>[<i>avangar</i>]</b>, <b>and balsam are effective for both</b> one who drank <b>exposed</b> water <b>and</b> as an antidote <b>for witchcraft.</b>",
    "<b>One who swallowed a snake should be fed hops in salt, and</b> then he should be made to <b>run</b> a distance of <b>three <i>mil</i>.</b> The Gemara relates: <b>Rav Shimi bar Ashi saw a person who swallowed a snake,</b> and Rav Ashi <b>appeared</b> to that person <b>as a horseman.</b> Rav Shimi <b>fed him hops with salt and made him run in front of him for three <i>mil</i>, and</b> the snake <b>came out of him in pieces. Some say</b> that <b>Rav Shimi bar Ashi</b> was the one who <b>swallowed a snake,</b> and <b>Elijah came</b> and <b>appeared to</b> Rav Ashi <b>as a horseman. He fed him hops with salt and made him run in front of him for three <i>mil</i>, and</b> the snake <b>came out of him in pieces. One who was bitten by a snake should have the fetus of a white donkey brought</b> to him<b>, and it should be torn open and placed on</b> the snakebite. The Gemara says: <b>And this applies</b> only when the mother does <b>not</b> have a <b>condition that will cause it to die within twelve months</b> [<b><i>tereifa</i>].</b> The Gemara relates: There was <b>a certain</b>"
  ],
  "gemara": [
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵימוֹר דִּפְלִיגִי לְעִנְיַן טוּמְאָה וְטׇהֳרָה, לְעִנְיַן שַׁבָּת מִי שָׁמְעַתְּ לְהוּ? אֶלָּא אָמַר רַב",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַחְמָן בַּר יִצְחָק, לָא קַשְׁיָא: הָא דְּאִישְׁתַּהִי, הָא דְּלָא אִישְׁתַּהִי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּמַאי אוֹקֵימְתָּא לְבָתְרָיְיתָא —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא אִישְׁתַּהִי, אִי דְּלָא אִישְׁתַּהִי — אֲפִילּוּ בְּמֵי מִשְׁרָה נָמֵי. דְּהָתַנְיָא:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רוֹחֲצִין בְּמֵי טְבֶרְיָא וּבְמֵי מִשְׁרָה וּבְיַמָּה שֶׁל סְדוֹם, וְאַף עַל פִּי שֶׁיֵּשׁ לוֹ חֲטָטִים",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרֹאשׁוֹ. בַּמֶּה דְּבָרִים אֲמוּרִים — שֶׁלֹּא נִשְׁתַּהָא, אֲבָל נִשְׁתַּהָא — אָסוּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא יָם הַגָּדוֹל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַיָּם הַגָּדוֹל לָא קַשְׁיָא: הָא — בְּיָפִין שֶׁבּוֹ, הָא — בְּרָעִים שֶׁבּוֹ. מֵי מִשְׁרָה אַמֵּי מִשְׁרָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי לָא קַשְׁיָא: הָא — דְּאִישְׁתַּהִי, הָא — דְּלָא אִישְׁתַּהִי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אֵין אוֹכְלִין אֵיזֹבְיוֹן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשַׁבָּת לְפִי שֶׁאֵינוֹ מַאֲכַל בְּרִיאִים, אֲבָל אוֹכֵל הוּא אֶת יוֹעֶזֶר, וְשׁוֹתֶה אַבּוּבְרוֹאֶה.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל הָאוֹכָלִין — אוֹכֵל אָדָם לִרְפוּאָה, וְכׇל הַמַּשְׁקִין — שׁוֹתֶה, חוּץ מִמֵּי דְקָלִים וְכוֹס",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עִיקָּרִין, מִפְּנֵי שֶׁהֵן לִירוֹקָה. אֲבָל שׁוֹתֶה הוּא מֵי דְקָלִים לִצְמָאוֹ, וְסָךְ שֶׁמֶן עִיקָּרִין",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא לִרְפוּאָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב יוֹסֵף: אֵזוֹב — ״אַבְרָתָה בַּר הֲמַג״, אֵיזֹבְיוֹן — ״אַבְרָתָה בַּר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִינְג״. עוּלָּא אָמַר: מָרְוָא חִיוָּרָא. עוּלָּא אִיקְּלַע לְבֵי רַב שְׁמוּאֵל בַּר יְהוּדָה, אַיְיתוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְקַמֵּיהּ מָרְוָא חִיוָּרָא. אֲמַר: הַיְינוּ אֵזוֹב דִּכְתִיב בְּאוֹרָיְיתָא. רַב פַּפֵּי אָמַר: שׁוּמְשׁוּק. אָמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב יִרְמְיָה מִדִּיפְתִּי: כְּווֹתֵיהּ דְּרַב פַּפֵּי מִסְתַּבְּרָא, דִּתְנַן: מִצְוַת אֵזוֹב שְׁלֹשָׁה קְלָחִין",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבָהֶן שְׁלֹשָׁה גִבְעוֹלִין, וְשׁוּמְשׁוּק הוּא דְּמִשְׁתַּכְחָא הָכִי. לְמַאי אָכְלִי לֵיהּ — לְקוּקְאיָנֵי.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמַאי אָכְלִי לֵיהּ — בִּשְׁבַע תַּמְרֵי אוּכָּמָתָא. מִמַּאי הָוְיָא — מִקִּימְחָא דִשְׂעָרֵי בְּמָנָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּחֲלֵיף עֲלֵיהּ אַרְבְּעִין יוֹמִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲבָל אוֹכֵל הוּא אֶת יוֹעֶזֶר. מַאי יוֹעֶזֶר? פּוּתַּנְק. לְמַאי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָכְלִי לַהּ — לְאַרְקָתָא. בְּמַאי אָכְלִי לַהּ — בִּשְׁבַע תַּמְרֵי חִיוּוֹרָתָא. מִמַּאי הָוְיָא — מֵאוּמְצָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמַיָּא אַלִּיבָּא רֵיקָנָא, וּמִבִּישְׂרָא שַׁמִּינָא אַלִּיבָּא רֵיקָנָא, וּמִבִּישְׂרָא דְתוֹרָא אַלִּיבָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רֵיקָנָא, מֵאַמְגּוּזָא אַלִּיבָּא רֵיקָנָא, וּמִגִּירֵי דְרוּבְיָא אַלִּיבָּא רֵיקָנָא וּמִשְׁתֵּי מַיָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבָּתְרֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִי לָא — לִיבְלַע תַּחְלֵי חִיוּוֹרָתָא. וְאִי לָא — לִיתִּיב בְּתַעֲנִיתָא, וְלַיְתֵי בִּישְׂרָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁמִּינָא וְלִישְׁדֵּי אַגּוּמְרֵי, וְלִימֵיץ גַּרְמָא, וְלִיגַמַּע חַלָּא. וְאִיכָּא דְאָמְרִי: חַלָּא לָא, מִשּׁוּם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָשֵׁי לְכַבְדָּא. וְאִי לָא — לַיְיתֵי גִּירְדָּא דַאֲסִינְתָּא דִּגְרִידָא מֵעִילַּאי לְתַתַּאי, וְלָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתַּתַּאי לְעִילַּאי, דִּילְמָא נָפְקָא אַיְּידֵי פּוּמֵּיהּ, וְלִישְׁלְקַהּ בְּשִׁיכְרָא בֵּי שִׁיבָבֵי, וּלְמָחָר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִסְכְּרִינּוּן לְנִקְבִין דִּידֵיהּ וְלִישְׁתֵּי, וְכִי מִפְּנֵי — מִפְּנֵי אַפְּשִׁיחָא דְּדִקְלָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְשׁוֹתִין",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבּוּבְרוֹאֶה. מַאי אַבּוּבְרוֹאֶה? חוּמַטְרִיָּא. מַאי חוּמַטְרִיָּא? חוּטְרָא יְחִידָאָה. לְמַאי עָבְדִי לַהּ —",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְגִילּוּיָא. וְאִי לָא — לַיְתֵי חַמְשָׁא כְּלִילֵי וְחַמְשָׁא כּוֹסָתָא דְשִׁיכְרָא, וְנִישְׁלוֹקִינְהוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּהֲדֵי הֲדָדֵי עַד דְּקַיְימָא אַאַנְפָּקָא, וְנִישְׁתֵּי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִימֵּיהּ דְּרַב אַחָדְבוּי בַּר אַמֵּי עֲבַדָה לֵיהּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהָהוּא גַּבְרָא חַד כְּלִילָא וְחַד כּוֹסְתָּא דְשִׁיכְרָא. שְׁלַקָה וְאַישְׁקִיתֵיהּ, וּשְׁגַרָא תַּנּוּרָא וּגְרַפְתֵּיהּ,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "(ואותביתיה לבינתא) [וְאוֹתִיבָה בֵּיהּ לְבֵינְתָּא, וְאוֹתִיבְתֵּיהּ] בְּגַוֵּויהּ, וּנְפַק [מִינֵּיהּ] כְּהוּצָא יַרְקָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב אַוְיָא אָמַר: רְבִיעֵתָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַחֲלָבָא מֵעִיזָּא חִיוָּרְתָּא. רַב הוּנָא בַּר יְהוּדָה אָמַר: לַיְיתֵי אֶתְרוֹגָא חֲלִיתָא וְלִחַיְּיקֵיהּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלִימַלְּיֵיהּ דּוּבְשָׁא, וְלוֹתְבֵהּ בֵּי מִילְלֵי דְנוּרָא, וְלֵיכְלֵיהּ. רַבִּי חֲנִינָא אָמַר, מֵי רַגְלַיִם",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּנֵי אַרְבָּעִים יוֹם: בַּרְזִינָא — לְזִיבּוּרָא, רְבִיעֵתָא — לְעַקְרַבָּא, פַּלְגָא רִיבְעָא — לְגִילּוּיָא, רִיבְעָא —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲפִילּוּ לִכְשָׁפִים מְעַלּוּ. אָמַר רַבִּי יוֹחָנָן: אֲנִיגְרוֹן, וַאֲבַנְגַּר, וְתִירְיָיקָה — מְעַלּוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּין לְגִילּוּיָא בֵּין לִכְשָׁפִים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הַאי מַאן דִּבְלַע חִיוְיָא — לוֹכְלֵיהּ כְּשׁוּתָא בְּמִילְחָא,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלַירְהֲטֵיהּ תְּלָתָא מִילֵּי. רַב שִׁימִי בַּר אָשֵׁי חַזְיֵיהּ לְהָהוּא גַּבְרָא דִּבְלַע חִיוְיָא.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִידְּמִי לֵיהּ כְּפַרָּשָׁא. אוֹכְלֵיהּ כְּשׁוּתָא בְּמִילְחָא וְאַרְהֲטֵיהּ קַמֵּיהּ תְּלָתָא מִילֵּי,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּנְפַק מִינֵּיהּ גּוּבֵּי גּוּבֵּי. אִיכָּא דְאָמְרִי: רַב שִׁימִי בַּר אָשֵׁי בְּלַע חִיוְיָא, אֲתָא אֵלִיָּהוּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִידְּמִי לֵיהּ כְּפַרָּשָׁא. אוֹכְלֵיהּ כְּשׁוּתָא בְּמִילְחָא וְאַרְהֲטֵיהּ קַמֵּיהּ תְּלָתָא מִילֵּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּנְפַק מִינֵּיהּ גּוּבֵּי גּוּבֵּי. הַאי מַאן דְּטַרְקֵיהּ חִיוְיָא — לֵיתֵי עוּבָּרָא דַחֲמָרָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חִיוָּרְתִּי, וְלִיקְרְעֵיהּ, וְלוֹתְבֵיהּ עִילָּוֵיהּ. וְהָנֵי מִילֵּי דְּלָא אִישְׁתְּכַח טְרֵפָה. הָהוּא",
      "segment_ids": [
        10
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אֵימוֹר דִּפְלִיגִי לְעִנְיַן טוּמְאָה וְטׇהֳרָה.</b> ומשום קרא: <b>לענין</b> <b>שבת.</b> דטעמא משום רפואה הוא מי שמעת להו: <b>הא</b> <b>דאישתהי.</b> בגוייהו אסור",
      "source_ref": "Rashi on Shabbat 109b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמוכחא מלתא דלרפואה קא מכוין: <b>הא</b> <b>דלא</b> <b>אישתהי.</b> אלא רחץ ויצא מותר: <b>בתרייתא.</b> דקתני רוחצין בדלא אישתהי: <b>חטטין.</b> מאלנ\"ץ:",
      "source_ref": "Rashi on Shabbat 109b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שֶׁלֹּא נִשְׁתַּהָא.</b> בתוך המים דנראה כמיקר בעלמא: <b>ביפין.</b> שכן רוחצין בהן בחול לרחיצה שאינה לרפואה: <b>ברעים.</b> אין רוחצין דמוכחא",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מלתא דלרפואה ותרוייהו בדאישתהי: <b>מי</b> <b>המשרה</b> <b>אמי</b> <b>המשרה</b> <b>לא</b> <b>קשיא.</b> הך דקתני רוחצין במי המשרה אהנך תרתי דלעיל דקתני אבל לא",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במי המשרה הא דאישתהי הא דלא",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשתהי: <b>מתני'</b> <b>איזביון.</b> מפרש",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא שאינו מאכל בריאים ומוכחא",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלתא דלרפואה אכיל ליה: <b>אבל</b>",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אוכל</b> <b>הוא</b> <b>את</b> <b>יועזר.</b> שהרבה אוכלין",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו כשהן בריאין: <b>ממי</b> <b>דקלים.</b>",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש בגמרא: <b>וכוס</b> <b>עיקרין.</b> משקה",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכותשין לתוכו עיקרי ירקות ובשמים",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובגמרא מפרש ליה: <b>מפני</b> <b>שהן</b>",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לירוקה.</b> לחולי של ירקון ואינו מאכל",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריאים: <b>לצמאו.</b> אם אינו חולה:",
      "source_ref": "Rashi on Shabbat 109b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ&#x27; אמר רב יוסף אזוב.</b> דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוכשר להזאה הוא שקורין אברתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בר המג: <b>איזביון.</b> דמתניתין הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקורין אברתא בר הינג ויש מרבותי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרשים בר המג שגדל במקום גמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בר הינג שגדל בין ההגים רונצ\"ץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עולא אמר.</b> אזוב דאורייתא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרוא חיורא בלע\"ז שלוי\"א: <b>שומשוק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא אזוב דאורייתא: <b>ג'</b> <b>קלחים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאגודה כתיב ואין אגודה פחות מג':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובהן ג&#x27; גבעולין.</b> בכל קלח ג' גבעולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנים דקים כעין של קנבוס: <b>לקוקייני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תולעים שבבני מעים: <b>דחליף</b> <b>עליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מ'</b> <b>יומי.</b> משנטחן: <b>פותנק.</b> בלע\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פולא\"ל: <b>לארקתא.</b> תולעים שבכבד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מִמַּאי הָוְיָא.</b> החולי: <b>מאומצא.</b> בשר",
      "source_ref": "Rashi on Shabbat 109b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגחלים: <b>אליבא</b> <b>ריקנא.</b> קודם",
      "source_ref": "Rashi on Shabbat 109b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכילה: <b>ומגירי</b> <b>דרובייא.</b> לולבי תילתן",
      "source_ref": "Rashi on Shabbat 109b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כעין לולבי גפנים: <b>רוביא.</b> תילתן",
      "source_ref": "Rashi on Shabbat 109b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פינגרי: <b>ומשתי</b> <b>מיא</b> <b>בתרייהו.</b> האוכל",
      "source_ref": "Rashi on Shabbat 109b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד מאלו קודם אכילה ושותה אחריו",
      "source_ref": "Rashi on Shabbat 109b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים: <b>ואי</b> <b>לא.</b> אי לית ליה פותנק",
      "source_ref": "Rashi on Shabbat 109b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"נ אכליה ולא איתסי: <b>תחלי.</b> שחלי",
      "source_ref": "Rashi on Shabbat 109b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרישו\"ן: <b>לימוץ</b> <b>גרמא.</b> יהא מוצץ אבר",
      "source_ref": "Rashi on Shabbat 109b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יפה מאותו בשר וימץ שמנו בפיו:",
      "source_ref": "Rashi on Shabbat 109b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גורדא דאסינתא.</b> קליפה גרודה מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסנה: <b>מעילאי</b> <b>לתתאי.</b> שתהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרודה מלמעלה למטה: <b>דלמא</b> <b>נפק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התולעים: <b>איידי</b> <b>פומיה.</b> דרך פיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בי שבבי.</b> בין השמשות בחשכותא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמשי. ל\"א בי שבבי בבית אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משכניו שלא יריח הוא הריח שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה לו: <b>נסכרינן</b> <b>לנקבים</b> <b>דיליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יסתום נחיריו שלא יריח ל\"א יסתום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נחיריו ונקבי אזניו שלא יצא כח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשקה מגופו: <b>מפני</b> <b>אפשיחה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום שנפשח הדקל אישברנקי\"ר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חוטרא יחידאה.</b> עץ הגדל יחידי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בלא ענף: <b>לגילוייא.</b> מי ששתה מים מגולין: <b>חמשה</b> <b>כלילי.</b> וורדין: <b>כוסאתא</b> <b>דשיכרא.</b> כוסות: <b>עד</b> <b>דקיימי</b> <b>אאנפקא.</b> שיעמדו על מדה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מחזקת אנפק והיא רביעית הלוג כדאמרינן בחזקת הבתים (<a href=\"/bava_batra/58b\">ב&quot;ב נח:</a>): <b>ושגרא</b> <b>תנורא.</b> הסיקה תנור: <b>וגרפתיה.</b> מגחלים שיצטנן קצת:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ואותבה לבינתא בגויה.</b> שישב עליה ולא יכוה: <b>ונפק</b> <b>מיניה.</b> הקיא הארס שבלע: <b>הוצא.</b> עלה של לולב: <b>אתרוג</b> <b>חליתא.</b> מתוק:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ולחייקיה.</b> לגויה יחקוק בתוכו חקק: <b>וליתבה</b> <b>בי</b> <b>מיללי</b> <b>דנורא.</b> מניחו ע\"ג גחלים לוחשות שיתבשל האתרוג בדבש: <b>בני</b> <b>מ'</b> <b>יום.</b> שעברו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עליהם מ' יום. ל\"א של תינוק בן מ' יום: <b>רבעא.</b> לוג: <b>ברזינא</b> <b>לזיבורא.</b> כוס קטן מאד ושמו ברזינא מאותן מי רגלים שותין למי שנשכתו צרעה ומתרפא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>רביעתא לעקרב.</b> רביעית לוג למי שעקצו עקרב: <b>פלגא</b> <b>ריבעא</b> <b>לגילויא.</b> חצי לוג: <b>אניגרון</b> <b>ואבנגר</b> <b>ותירייקי.</b> מים שנשלק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בהם בנגרי מין עשב ששמו בנגרי וסתם אניגרון מי שלק תרדין כדאמרינן (<a href=\"/berakhot/35b\">ברכות דף לה:</a>) אניגרון מיא דסילקא ותירייקי צרי: <b>אידמי</b> <b>ליה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>כפרשא.</b> תופסו ומייסרו שהפחד והמרוצה והכשות מתישין כחו ומחמם ומת הנחש בתוכו: <b>גובי.</b> חתיכות חתיכות יצא הנחש ממנו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גובי טרונצו\"ץ בלע\"ז: <b>דטרקיה.</b> נשכו: <b>עוברא</b> <b>דחמרא</b> <b>חיוורתי.</b> עובר הנמצא במעי חמורה לבנה: <b>דלא</b> <b>אשתכח</b> <b>טרפה.</b> האם:"
    }
  ],
  "tosafot": []
}