{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "40B",
    "perek_title": "כירה",
    "perek_number": 3
  },
  "english": [
    "Rabba’s statement is <b>according to this <i>tanna</i></b> in the <i>baraita</i>, who referred to those who violated a rabbinic decree as transgressors.",
    "It was taught in a <i>Tosefta</i>: In <b>bathhouses in cities, one may stroll through them and,</b> even if he sweats while doing so, <b>need not be concerned. Rava said:</b> This applies <b>specifically</b> to bathhouses in <b>cities; but in villages, no,</b> it does not apply. <b>What is the reason</b> for this distinction? <b>Since</b> the bathhouses in the villages <b>are small, their heat is great,</b> and even merely walking through them will certainly cause one to sweat.",
    "<b>The Sages taught: One may warm himself opposite a bonfire</b> on Shabbat <b>and emerge and rinse in cold</b> water <b>as long as he does not</b> first <b>rinse in cold</b> water <b>and</b> then <b>warm himself opposite the bonfire.</b> This is prohibited <b>because he</b> thereby <b>warms</b> the <b>water on his</b> body and renders it lukewarm. <b>The Sages</b> also <b>taught: A person</b> whose intestines are painful <b>may heat up a towel [<i>aluntit</i>] and place it on</b> his <b>intestines</b> even <b>on Shabbat.</b> This is permitted <b>as long as one does not bring a kettle of water and place it on his intestines on Shabbat,</b> lest the water spill and he come to wring it out (<i>Tosafot</i>), which is a prohibited labor on Shabbat. <b>And</b> placing a kettle directly on his intestines <b>is prohibited even on a weekday due to the danger</b> involved. If the water is extremely hot it could spill and scald him.",
    "Similarly, <b>the Sages taught: One may bring a jug [<i>kiton</i>]</b> full of cold <b>water and place it opposite the bonfire</b> on Shabbat; <b>not so that</b> the water <b>will heat up,</b> as it is prohibited to cook on Shabbat, <b>rather to temper the cold,</b> as one is permitted to render water less cold on Shabbat. <b>Rabbi Yehuda says: A woman may take a cruse of oil and place it opposite the bonfire; not so</b> the oil <b>will cook, rather, so it will warm</b> until it is lukewarm. <b>Rabban Shimon ben Gamliel says: A woman may smear</b> her <b>hand</b> with <b>oil, and heat it opposite the fire, and</b> afterward <b>smear her young son</b> with the heated oil, <b>and she need not be concerned</b> about cooking on Shabbat.",
    "<b>A dilemma was raised before</b> the Sages: With regard to heating <b>oil</b> in this manner on Shabbat, <b>what is its</b> legal status <b>according to the first <i>tanna,</i></b> who permits doing so with water? Does he permit oil as well? <b>Rabba and Rav Yosef both said</b> that the opinion of the first <i>tanna</i> is <b>to permit</b> doing so in the case of oil. <b>Rav Naḥman bar Yitzḥak said</b> that the opinion of the first <i>tanna</i> is <b>to prohibit</b> doing so. <b>Rabba and Rav Yosef both said</b> that the opinion of the first <i>tanna</i> is <b>to permit</b> doing so. The Gemara explains the dispute in the mishna: <b>Oil, even though</b> it is heated to the point at which <b>the hand</b> spontaneously <b>recoils [<i>soledet</i>] from its</b> heat, <b>is permitted</b> to be heated in this manner. The reason is because the <b>first <i>tanna</i> holds</b> that <b>oil is not subject to</b> the prohibition of <b>cooking.</b> Cooking oil to its boiling point requires a very high temperature; merely heating it is not considered cooking. <b>And Rabbi Yehuda came to say</b> that <b>oil is subject to</b> the prohibition of <b>cooking; however, warming it</b> to a lukewarm temperature <b>is not</b> tantamount to <b>cooking it.</b> Therefore, it is permitted to place a jar of oil near the fire in order to raise its temperature, though it is prohibited to heat it to the point of cooking. <b>And Rabban Shimon ben Gamliel came to say</b> that <b>oil is subject to</b> the prohibition of <b>cooking, and warming it is</b> tantamount to <b>cooking it.</b> He permitted it only in the specific case of a woman who smeared her hand with oil, heated it, and smeared her son with it.",
    "<b>Rav Naḥman bar Yitzḥak said:</b> The opinion of the first <i>tanna</i> is <b>to prohibit</b> doing so. He explains the dispute in the following manner: According to the first <i>tanna</i>, with regard to <b>oil, even if</b> the heat is <b>not</b> so great that <b>the hand</b> spontaneously <b>recoils from it, it is prohibited</b> to heat it. <b>He holds</b> that <b>oil is subject to</b> the prohibition of <b>cooking, and warming it is</b> tantamount to <b>cooking it. And Rabbi Yehuda came to say,</b> leniently, that <b>warming it is not</b> tantamount to <b>cooking it. And Rabban Shimon ben Gamliel came</b> to disagree with Rabbi Yehuda and <b>to say</b> that <b>oil is subject to</b> the prohibition of <b>cooking, and warming it is</b> tantamount to <b>cooking it.</b> The Gemara questions: According to this explanation, the opinion of <b>Rabban Shimon ben Gamliel is</b> identical to the opinion of <b>the first <i>tanna</i>.</b> What is the difference between them? The Gemara answers: <b>There is</b> a practical difference <b>between them</b> in a case where this is done <b>in a backhanded</b> manner, i.e., not as it is typically done. According to the first <i>tanna,</i> it is totally prohibited to heat the oil, whereas according to Rabban Shimon ben Gamliel, it is permitted to heat the oil in a backhanded manner.",
    "<b>Rav Yehuda said</b> that <b>Shmuel said</b> that the <i>halakha</i> is: With regard to <b>both oil and water,</b> heating either one to the point where the <b>hand</b> spontaneously <b>recoils from it is prohibited.</b> Heating either one to the point where the <b>hand does not</b> spontaneously <b>recoil from it is permitted.</b> The Gemara asks: <b>And what are the circumstances</b> in which <b>a hand</b> spontaneously <b>recoils from it?</b> Not all hands are equal in their sensitivity to heat. The Sage, <b>Raḥava, said: Any</b> water that could cause <b>a baby’s stomach</b> to be <b>scalded</b> is considered water from which the hand spontaneously recoils.",
    "<b>Rav Yitzḥak bar Avdimi said: One time I followed Rabbi</b> Yehuda HaNasi <b>into the bathhouse</b> on Shabbat to assist him, <b>and I sought to place a jar of oil in the bathtub for him,</b> to heat the oil somewhat before rubbing it on him. <b>And he said to me: Take</b> water from the bath <b>in a secondary vessel and place</b> the oil into it. The Gemara remarks: <b>Learn from this</b> comment of Rabbi Yehuda HaNasi <b>three</b> <i>halakhot</i>: <b>Learn from it</b> that <b>oil is subject to</b> the prohibition of <b>cooking.</b> This explains why he prohibited placing it in the bathtub. <b>And learn from it</b> that <b>a secondary vessel</b> is not hot and <b>does not cook. And learn from it</b> with regard to oil that <b>warming it is</b> tantamount to <b>cooking it.</b>",
    "The Gemara is astonished by this story: <b>How did</b> Rabbi Yehuda HaNasi <b>do this?</b> How did he teach his student <i>halakha</i> in the bathhouse? <b>Didn’t Rabba bar bar Ḥana say</b> that <b>Rabbi Yoḥanan said: In all places, it is permitted to contemplate</b> Torah matters <b>except for the bathhouse and the bathroom? And if you say</b> that <b>he spoke to him in a secular language, didn’t Abaye say: Secular matters are permitted to be spoken in the sacred language,</b> Hebrew, even in the bathhouse, and <b>sacred matters may not be spoken</b> in the bathhouse even <b>in a secular language?</b> The Gemara answers: It was permitted for Rabbi Yehuda HaNasi to conduct himself in that manner because he was <b>preventing</b> an individual <b>from</b> violating <b>a prohibition,</b> which <b>is different.</b>",
    "<b>Know</b> that this is so, as <b>Rav Yehuda said</b> that <b>Shmuel said:</b> There was <b>an incident where a student of Rabbi Meir followed him into the bathhouse</b> on Shabbat <b>and sought to rinse</b> the <b>floor</b> in order to clean it. <b>And</b> Rabbi Meir <b>said to him: One may not rinse</b> the floor on Shabbat. The student asked if it was permitted <b>to smear</b> the <b>floor</b> with oil. <b>He said to him: One may not smear</b> the floor with oil. <b>Apparently, preventing</b> one <b>from</b> violating <b>a prohibition is different. Here too,</b> in the incident involving Rabbi Yehuda HaNasi, <b>preventing</b> one <b>from</b> violating <b>a prohibition is different</b> and permitted.",
    "<b>Ravina said: Learn from it</b> that <b>one who cooks in the hot springs of Tiberias on Shabbat is liable, as the incident</b> with <b>Rabbi</b> Yehuda HaNasi <b>was after the decree, and he said to</b> his student: <b>Take</b> hot water <b>in a secondary vessel and place</b> the oil into it. Had he cooked the oil in the hot water itself, he would have violated a Torah prohibition. Since the incident with Rabbi Yehuda HaNasi took place after the Sages issued a decree to prohibit bathing in hot water on Shabbat, it must have taken place in a bath in the hot springs of Tiberias. The Gemara challenges this: <b>Is that so? Didn’t Rav Ḥisda say</b> that <b>one who cooks in the Tiberias hot springs on Shabbat is not liable?</b> The Gemara answers: There is no contradiction. <b>What, too,</b> is the meaning of the term <b>liable that</b> Ravina <b>said?</b> It does not mean that one who cooked in the hot springs of Tiberias is liable to be stoned or to bring a sin-offering like one who violates a Torah prohibition. Rather, it means liable to receive <b>lashes</b> for <b>rebelliousness,</b> which one receives for intentionally violating rabbinic decrees.",
    "<b>Rabbi Zeira said: I saw Rabbi Abbahu floating in a bath</b> on Shabbat, <b>and I do not know if he lifted</b> his feet and was actually swimming in the water, or <b>if he did not lift</b> his feet. The Gemara questions Rabbi Zeira’s uncertainty. <b>It is obvious</b> that <b>he did not lift</b> his feet, <b>as it was taught</b> in a <i>baraita</i>: <b>A person may not float in a pool full of water</b> on Shabbat, <b>and even</b> if the pool <b>was in a courtyard,</b> where there is no room for concern lest he violate a prohibition. This is <b>not difficult; this</b> <i>baraita</i> is referring to a place"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כִּי הַאי תַּנָּא: <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַמְבַּטְיָאוֹת שֶׁל כְּרַכִּים מְטַיֵּיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן וְאֵינוֹ חוֹשֵׁשׁ. אָמַר רָבָא: דַּוְקָא כְּרַכִּין, אֲבָל דִּכְפָרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. מַאי טַעְמָא — כֵּיוָן דְּזוּטְרִין נְפִישׁ הַבְלַיְיהוּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: מִתְחַמֵּם אָדָם כְּנֶגֶד הַמְּדוּרָה וְיוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִשְׁתַּטֵּף בְּצוֹנֵן, וּבִלְבַד שֶׁלֹּא יִשְׁתַּטֵּף בְּצוֹנֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִתְחַמֵּם כְּנֶגֶד הַמְּדוּרָה, מִפְּנֵי שֶׁמַּפְשִׁיר מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָלָיו. תָּנוּ רַבָּנַן: מֵיחֵם אָדָם אֲלוּנְטִית וּמַנִּיחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל בְּנֵי מֵעַיִם בְּשַׁבָּת, וּבִלְבַד שֶׁלֹּא יָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹמְקוּמוֹס שֶׁל מַיִם חַמִּין וְיַנִּיחֶנּוּ עַל בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעַיִם בְּשַׁבָּת. וְדָבָר זֶה אֲפִילּוּ בַּחוֹל אָסוּר, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסַּכָּנָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מֵבִיא אָדָם קִיתוֹן מַיִם וּמַנִּיחוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגֶד הַמְּדוּרָה. לֹא בִּשְׁבִיל שֶׁיֵּחַמּוּ, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִיל שֶׁתָּפוּג צִינָּתָן. רַבִּי יְהוּדָה אוֹמֵר: מְבִיאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה פַּךְ שֶׁל שֶׁמֶן וּמְנִיחָתוֹ כְּנֶגֶד הַמְּדוּרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא בִּשְׁבִיל שֶׁיִּבְשַׁל, אֶלָּא בִּשְׁבִיל שֶׁיִּפְשַׁר. רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל אוֹמֵר: אִשָּׁה סָכָה יָדָהּ שֶׁמֶן וּמְחַמַּמְתָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגֶד הַמְּדוּרָה, וְסָכָה לִבְנָהּ קָטָן, וְאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹשֶׁשֶׁת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: שֶׁמֶן מָה הוּא לְתַנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּא? רַבָּה וְרַב יוֹסֵף דְּאָמְרִי תַּרְוַיְיהוּ לְהֶתֵּירָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן בַּר יִצְחָק אָמַר לְאִיסּוּרָא. רַבָּה וְרַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹסֵף דְּאָמְרִי תַּרְוַיְיהוּ לְהֶתֵּירָא: שֶׁמֶן אַף עַל פִּי שֶׁהַיָּד סוֹלֶדֶת בּוֹ — מוּתָּר. קָסָבַר תַּנָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַמָּא שֶׁמֶן אֵין בּוֹ מִשּׁוּם בִּשּׁוּל. וַאֲתָא רַבִּי יְהוּדָה לְמֵימַר שֶׁמֶן יֵשׁ בּוֹ מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשּׁוּל, וְהֶפְשֵׁרוֹ לֹא זֶה הוּא בִּשּׁוּלוֹ. וַאֲתָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל לְמֵימַר שֶׁמֶן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵשׁ בּוֹ מִשּׁוּם בִּשּׁוּל, וְהֶפְשֵׁרוֹ זֶהוּ בִּשּׁוּלוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק אָמַר לְאִיסּוּרָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁמֶן אַף עַל פִּי שֶׁאֵין הַיָּד סוֹלֶדֶת בּוֹ — אָסוּר. קָסָבַר שֶׁמֶן יֵשׁ בּוֹ מִשּׁוּם בִּשּׁוּל,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהֶפְשֵׁרוֹ זֶהוּ בִּשּׁוּלוֹ. וַאֲתָא רַבִּי יְהוּדָה לְמֵימַר הֶפְשֵׁרוֹ לֹא זֶהוּ בִּשּׁוּלוֹ. וַאֲתָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמֵימַר שֶׁמֶן יֵשׁ בּוֹ מִשּׁוּם בִּשּׁוּל, וְהֶפְשֵׁרוֹ זֶהוּ בִּשּׁוּלוֹ. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל הַיְינוּ תַּנָּא קַמָּא? אִיכָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּינַיְיהוּ כִּלְאַחַר יָד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוּדָה אָמַר שְׁמוּאֵל: אֶחָד שֶׁמֶן וְאֶחָד מַיִם, יָד סוֹלֶדֶת בּוֹ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָסוּר, אֵין יָד סוֹלֶדֶת בּוֹ — מוּתָּר. וְהֵיכִי דָמֵי יָד סוֹלֶדֶת בּוֹ? אָמַר רַחֲבָא: כׇּל שֶׁכְּרֵיסוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל תִּינוֹק נִכְוֵית. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק בַּר אַבְדִּימִי: פַּעַם אַחַת נִכְנַסְתִּי אַחַר רַבִּי לְבֵית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמֶּרְחָץ, וּבִקַּשְׁתִּי לְהַנִּיחַ לוֹ פַּךְ שֶׁל שֶׁמֶן בְּאַמְבָּטִי, וְאָמַר לִי: טוֹל בִּכְלִי שֵׁנִי וְתֵן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמַע מִינַּהּ תְּלָת: שְׁמַע מִינַּהּ שֶׁמֶן יֵשׁ בּוֹ מִשּׁוּם בִּשּׁוּל, וּשְׁמַע מִינַּהּ כְּלִי שֵׁנִי אֵינוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְבַשֵּׁל, וּשְׁמַע מִינַּהּ הֶפְשֵׁרוֹ זֶהוּ בִּשּׁוּלוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הֵיכִי עָבֵיד הָכִי, וְהָאָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹחָנָן: בְּכָל מָקוֹם מוּתָּר לְהַרְהֵר חוּץ מִבֵּית הַמֶּרְחָץ וּבֵית הַכִּסֵּא! וְכִי תֵּימָא בִּלְשׁוֹן חוֹל אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ, וְהָאָמַר אַבָּיֵי: דְּבָרִים שֶׁל חוֹל מוּתָּר לְאוֹמְרָן בִּלְשׁוֹן קוֹדֶשׁ, שֶׁל קוֹדֶשׁ אָסוּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאוֹמְרָן בִּלְשׁוֹן חוֹל! אַפְרוֹשֵׁי מֵאִיסּוּרָא שָׁאנֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תִּדַּע, דְּאָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוּאֵל: מַעֲשֶׂה בְּתַלְמִידוֹ שֶׁל רַבִּי מֵאִיר שֶׁנִּכְנַס אַחֲרָיו לְבֵית הַמֶּרְחָץ וּבִקֵּשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהַדִּיחַ קַרְקַע. וְאָמַר לוֹ: אֵין מַדִּיחִין. לָסוּךְ לוֹ קַרְקַע. אָמַר לוֹ: אֵין סָכִין. אַלְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַפְרוֹשֵׁי מֵאִיסּוּרָא שָׁאנֵי, הָכָא נָמֵי לְאַפְרוֹשֵׁי מֵאִיסּוּרָא שָׁאנֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רָבִינָא: שְׁמַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינַּהּ הַמְבַשֵּׁל בְּחַמֵּי טְבֶרְיָא בְּשַׁבָּת — חַיָּיב. דְּהָא מַעֲשֶׂה דְּרַבִּי לְאַחַר גְּזֵירָה הֲוָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַאֲמַר לֵיהּ: טוֹל בִּכְלִי שֵׁנִי וְתֵן. אִינִי?! וְהָאָמַר רַב חִסְדָּא הַמְבַשֵּׁל בְּחַמֵּי טְבֶרְיָא בְּשַׁבָּת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּטוּר! מַאי ״חַיָּיב״ נָמֵי דְּקָאָמַר — מַכַּת מַרְדּוּת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא: אֲנָא חֲזִיתֵיהּ לְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבָהוּ דְּשָׁט בְּאַמְבָּטִי, וְלָא יָדַעְנָא אִי עֲקַר אִי לָא עֲקַר. פְּשִׁיטָא דְּלָא עֲקַר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתַנְיָא: לֹא יָשׁוּט אָדָם בִּבְרֵיכָה מְלֵאָה מַיִם, וַאֲפִילּוּ עוֹמֶדֶת בֶּחָצֵר! לָא קַשְׁיָא, הָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כי</b> <b>האי</b> <b>תנא.</b> דאמר לעיל משהתחילו עוברי עבירה התחילו לאסור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הזיעה והרי לא נאסרה אלא ע\"י הרוחצין בחמין מאתמול ואומרים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מזיעין אנחנו ואין כאן אלא עבירת דבריהם שאסרו את החמין: <b>נפיש</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הבלייהו.</b> ומזיע: <b>מפשיר.</b> מחמם לשון פושרין: <b>מיחם</b> <b>אדם.</b> מחמם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלונטית.</b> טיול\"א ונראה לי בגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמסתפגין בו דבכל דוכתא קרי לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלונטית: <b>על</b> <b>גבי</b> <b>מעיים.</b> כשהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חש במעיו מחממין לו כלי או בגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומניחו שם ומועיל: <b>ובלבד</b> <b>שלא</b> <b>יביא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קומקומוס</b> <b>כו'.</b> שמא ישפכו עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונמצא רוחץ בשבת בחמין: <b>מפני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סכנה.</b> פעמים שהן רותחין: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיחמו.</b> לא שיניחם שם עד שיחמו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>שתפיג</b> <b>צינתן.</b> במקצתן שתפיג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתתחלף כמו וריחו לא נמר (ירמיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ״ח:י״א) מתרגמין וריחיה לא פג: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשביל</b> <b>שיבשל.</b> שלא תניחנו שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי בישול שתהא היד סולדת בו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סכה</b> <b>ידה.</b> אבל להפשירו בפך כדרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעושה בחול לא ופליג אדרב יהודה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להתירא.</b> מאי דאסר רבי יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמן בישול שרי ת\"ק ומים דוקא נקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא שיחמו דיש בהן בישול אבל שמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שהיד סולדת דהיינו בישול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר' יהודה שרי לת\"ק: <b>סולדת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמשכת לאחוריה מדאגה שלא תכוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזהו לשון ואסלדה בחילה (איוב ו׳:י׳)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואדאג ברעדה ואמשך מתלונתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאגת יום הדין אם הייתי יודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמיתתי קרובה ולא יחמול: <b>שמן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יש</b> <b>בו</b> <b>משום</b> <b>בישול.</b> הלכך לא כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיבשל אלא כדי שיפשר שרי דהפשרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין זה בישולו: <b>ואתא</b> <b>רבי</b> <b>שמעון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למימר</b> <b>דהפשירו</b> <b>זהו</b> <b>בישולו.</b> הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדעבדין בחול לא ליעביד אלא כלאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יד על ידי שינוי: <b>לאיסורא.</b> אמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא קמא לשמן דמיא הוא דשרי להפשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל שמן הפשרו זהו בישולו: <b>איכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בינייהו</b> <b>כלאחר</b> <b>יד.</b> דלתנא קמא אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"י שינוי אסור: <b>והיכי</b> <b>דמי.</b> סלוד יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שסולד מרתיחה מועטת ויש שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סולד: <b>נכנסתי.</b> בשבת ובחמי טבריא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא נאסרו כדאמר לעיל התירו להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמי טבריא: <b>באמבטי.</b> כגון בריכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשויה בקרקע שהמים נכנסים שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונאספין: <b>ובקשתי</b> <b>להניח</b> <b>שם</b> <b>פך</b> <b>שמן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להפשיר לסוך הימנו קודם הרחיצה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טול.</b> מן המים: <b>בכלי</b> <b>שני.</b> שיצטננו מעט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכלי שני אינו מבשל ואח\"כ תן הפך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתוך אותו כלי שני דהך אמבטי שהחמין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמשכין לה מן המעיין חשיב לה ככלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשון שנרתחו בו שאע\"פ שהעבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעל האור מבשל כדתנן לקמן (שבת ד' מב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האילפס והקדירה שהעבירן מרותחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יתן לתוכן תבלין: <b>וש\"מ</b> <b>הפשרו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום הראוי לבישול: <b>זהו</b> <b>בישולו.</b> דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להפשיר בעלמא הוא דקבעי ואסר ליה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>והיכי</b> <b>עביד</b> <b>הכי.</b> להורות הוראה שהוא דבר תורה בבית המרחץ: <b>להרהר.</b> בדברי תורה: <b>דברים</b> <b>של</b> <b>קדש.</b> דברי תורה: <b>אסור</b> <b>לאומרן.</b> במקום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הטנופת ואפי' בלשון חול: <b>אין</b> <b>מדיחין.</b> דלמא אתי לאשויי גומות: <b>דהא</b> <b>מעשה</b> <b>דרבי</b> <b>אחר</b> <b>גזירה</b> <b>הוה.</b> שגזרו על הזיעה ועל כרחין בחמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טבריא הוא דהוי ורבי יהושע דאמר לעיל בימי רבי הוה אלמא בימי רבי כבר נגזרה: <b>וקאמר</b> <b>ליה</b> <b>טול</b> <b>בכלי</b> <b>שני.</b> אבל ראשון לא אלמא יש בהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום בישול: <b>מרדות.</b> רדוי: <b>שט.</b> צף: <b>דשט</b> <b>באמבטי.</b> בשבת: <b>ולא</b> <b>ידענא</b> <b>אי</b> <b>עקר.</b> רגליו מן הארץ דקסבר כי תנן אין שטין על פני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המים במשילין פירות בנהר גדול תנן דאיכא למגזר שמא יעשה חבית של שייטין כדאמרינן התם אבל באמבטי לא: <b>אי</b> <b>לא</b> <b>עקר.</b> רגליו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>ישוט.</b> דאע\"ג דליכא למיגזר אסור: <b>ואפילו</b> <b>עומדת</b> <b>בחצר.</b> דליכא למיגזר שמא יתיז מים ברגליו חוץ לארבע אמות: <b>הא.</b> דאסיר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מפני</b></big> <b>שמפשיר</b> <b>מים</b> <b>שעליו.</b> בכולה שמעתא ובמתניתין גבי מיחם"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "שפינהו משמע דלהפשיר מים לצורך שתייה מותר דהפשירן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא זהו בישולן. והכא דאסורין מפרש ריב\"א דדומה כרוחץ במים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חמין ויבא להחם חמין לרחוץ גופו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ובלבד</b></big> <b>שלא</b> <b>יביא</b> <b>קומקומוס</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>כו'.</b> פירוש כל זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהאלונטית שם שמא יפלו המים על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האלונטית ואתי לידי סחיטה אי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יביא משום רפואה וגזרו אטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיקת סממנים טפי מבאלונטית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מיחזי כרפואה כ\"כ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ושמע</b></big> <b>מינה</b> <b>כלי</b> <b>שני</b> <b>אינו</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>מבשל.</b> תימה מאי שנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי שני מכלי ראשון דאי יד סולדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' כלי שני נמי ואי אין יד סולדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו כלי ראשון נמי אינו מבשל ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר לפי שכלי ראשון מתוך שעמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על האור דופנותיו חמין ומחזיק חומו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן מרובה ולכך נתנו בו שיעור דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן שהיד סולדת בו אסור אבל כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני אף על גב דיד סולדת בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר שאין דופנותיו חמין והולך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתקרר: <big><b>וכי</b></big> <b>תימא</b> <b>בלשון</b> <b>חול</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קאמר</b> <b>ליה.</b> ואע\"ג דאסור להרהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נימא דאין אסור להרהר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון קדש והוא הרהר בלשון חול:"
    }
  ]
}