{
  "text": [
    "<b>למימרא דברשותא דמקבל קיימא, ורמינהו המקבל צאן ברזל מן הנכרים וולדות פטורים מן הבכורה.</b> פירש רש\"י ז\"ל, לא מבעיא אמהות שהרי הן עצמן של נכרי, אלא אפילו ולדות שחציין של ישראל, אותן המגיעין לחלק של ישראל פטורין מן הבכורה אם יתעברו וילדו, ע\"כ לשון הרב ז\"ל. ולפי דעתי הוצרך רש\"י ז\"ל לפרש כך, מפני שהוא פירש צאן ברזל שקבל בממון, כלומר שקנאן בשומא של מעות, וכל זמן שלא נתן מעות חולקים בשכר, ומכר גמור הוא, אלא שחולקין בולדות ובכל השבח עד שיפרענו. וכיון שכן על כרחנו עד שלא חלקו כל הולדות פטורין, ולא הוצרכנו לפטור אלא אותן שהגיעו לחלקו של ישראל. ותמיה לי, דא\"כ מקשה גופיה מי ניחא, דאילו אם תימצי לומר דברשותיה דנותן קיימי, מכל מקום ולדות שהגיעו לחלקו של ישראל שלו הם גמורים וברשותו ודאי קיימי, ואם כן אמאי פטורים מן הבכורה, ואי משום דאי לא אשכח נכרי בהמה אתי תפיס בולד ואומר בן בהמתי הוא, אכתי לא ידעינן לההוא טעמא.<br><b></b>ונראה לי דנותן אינו נוטל (אלא) בשבח גופן כלום, אלא ולדן וחלבן וגיזתן של מקבל הוא, וכדגרסינן בירושלמי (דפרקין פ\"ה) איזהו צאן ברזל, היו לפניו מאה צאן, אמר לו עשויות הן עליך במאה של זהב, ולדן וחלבן שלך, ואם מתו אתה חייב באחריותן, ואתה מעלה סלע על כל חדש וחדש משלך באחרונה, אסור(ים), עד כאן בירושלמי, ומשמע להו הכי, מדמפליג במתניתין בין מקבל מישראל למקבל מנכרי ולא מפליג בישראל גופיה, אלמא צאן ברזל ולא מפליג בישראל גופיה, אלמא צאן ברזל לא מקרי אלא במקבל עליה לגמרי ועושה אותה דמים אפילו מחיים, וכדמשמע נמי בברייתא דלעיל (בבא מציעא סט, ב), והילכך כל שמעלה לו ריוח משלו רבית גמורה היא, והיינו דקשיא ליה, אלמא ברשותא דמקבל קיימי לגמרי, ואם כן ולדות כולן דמקבל קיימי לגמרי, ואם כן ולדות כולן דמקבל נינהו, ואמאי פטורין מן הבכורה. וא\"ת אם כן מאי שנא ולדות דקא קשיא ליה, אפילו היא גופה תתחייב בבכורה. יש לומר דאין הכי נמי דכלה מילתא קא מקשה ליה, ואי נמי היא גופה לא קשיא [דכל] שלא כחשה ולא הוזלה מחזירה לו בעיניה, וכיון שכן כדידיה דמיא, ועוד דלא גרע משותף באזניה דקיימא לן (בכורות ג, א) דפטורה מן הבכורה. ופרקה אביי במקבל עליה אונסא וזולא. וא\"ת וכי קביל עליה מאי הוי, דכיון שהולדות כלן למקבל, ולדות אמאי פטורים מן הבכורה דהא כלהו דישראל נינהו. יש לומר דהא בהא תליין, כל זמן שהמקבל אינו מקבלו לגמרי על עצמו, אף הנותן נוטל בשבחו בודלו וגיזתו וחלבו ולא כמכר הוא, וכל שהכל עומד ברשות מקבל, אף הוא נוטל כל שבחו דכמכר הוא אלא שנותן שכר מכיסו, וכן נהגו. וכן נראה לי מן הירושלמי (דפרקין ה\"ה), ששם הקשו מההיא דבכורות נמי כמו שהקשו כאן בגמ', ובלשון הזה הקשו ממנה שם, ר' ירמיה בעי, תמן אתמר צאן ברזל לראשון והכא אתאמר צאן ברזל לשני. א\"ר יוסי, תמן על ידי שעקרו מן הראשון ולדן לראשון, ברם הכא עקרו לשני וולדות לשני. ונראה לי פירושו, תמן אתאמר צאן ברזל לראשון, היינו מתניתין דבכורות דפטר ולדות מן הבכורה, אלמא ברשות ראשון הן דהיינו נכרי, והכא אתמר במשנתנו צאן ברזל לשני, כלומר דברשותא דמקבל קיימי, ותירצה ר' יוסי כדתריץ אביי הכא בגמ', ואמר תמן בבכורות על ידי שעקרו מן הראשון שקבל על עצמו קצת מהפסדו כאונסא וזולא וכיוצא בזה ולדן לראשון, שאף נוטל ולדות ושאר שבחים שהם עושים, ברם הכא שעקרו לשני שקבל הכל באחריותו, לפיכך ולדות לשני, כך נראה לי.",
    "<b>מאי לאו תשוך.</b> פירש רש\"י ז\"ל, מותר אתה ליקח ממנו נשך. פירוש לפירושו, שהוצרך הכתוב להתיר הרבית דנכרי אע\"פ שגזלו אסור למאן דאסר (לקמן בבא מציעא פז, ב), או שהוצרך הכתוב להתיר כדרך שהוצרך הכתוב להתיר באונאה. ודחה לא תשיך, תשיך לא סגי דלאו הכי, וכי בא הכתוב לצוות עליו ליתן רבית לנכרים, דאלו להתיר פשיטא מהיכא תיתי לאסור. והראב\"ד ז\"ל פירש, לא סגי דלאו הכי, וכי נחשא רמי בהו דאיצטריך לישראל למיזף מגוי, אלא ה\"ה לתשוך, ואיידי דקאי בתשיך בישראל, נקט ליה תשיך בנכרי.",
    "<b>לעבור עליו בעשה ולא תעשה.</b> כלומר לנכרי תשיך ולא לישראל, ולאו הבא מכלל עשה עשה. וזו היא שאמרו בספרי (פ' תצא רס\"ג), לנכרי תשיך, זו מצות עשה, שלא להשיך לישראל. ולא כמו שפירש הרמב\"ם ז\"ל (הל' מלוה ולוה פ\"ה ה\"א) שהיא מצות עשה להלוות את הנכרי ברבית. ולמאן דאמר נמי מאי לאו תשיך, לאו למימרא שיזהיר הכתוב להלוות לנכרי, אלא להתיר להלוות לו ברבית וכמו שפירש רש\"י ז\"ל והוא העקר.",
    "<b>מדאותביה רבא לרב נחמן, לנכרי תשיך מאי לאו תשוך.</b> (ממש) [משמע] דלרב נחמן אסור להלוות לנכרי ברבית דבר תורה והלכה למשה מסיני הוא, דאי לא, מאי קא מותביה מלנכרי תשיך. ואי נמי דרבא טעי בדרב נחמן וסבר דבר תורה קאמר, ומאי דמתרץ ליה רב נחמן לטעמיה קא משני ליה. ואפשר נמי דרב נחמן קושטא דמילתא קא מתרץ דתשיך דוקא, ולמיקם (בנכרי) [ברבית] דישראל בעשה ולא תעשה, וכדתניא בספרי (פ' כי תצא), לנכרי תשיך זו מצות עשה, ולאחיך לא תשיך זו מצות לא תעשה, ולאו למימרא דאיסור רבית דנכרי אסור דבר תורה אפילו לרב נחמן."
  ]
}