{
  "text": [
    "<b>כל דבר אשר יבא באש (במדבר לא, כג) אפילו דבור אסור.</b> ואם תאמר והא קרא בגיעולי עכו\"ם כתיב. איכא למימר אם אינו ענין לגיעול דלענין איסורי עכו\"ם אין לחלק בין יש להן עינבל לשאין להן עינבל תנהו לענין טומאה, ואסיפיה דקרא קאי אך במי נדה יתחטא.",
    "<b>הואיל והדיוט יכול להחזירו.</b> פירש רש\"י ז\"ל: לפיכך לא פרחה ממנו טומאתו הישנה, אבל אינו מקבל טומאה מכאן ולהבא. ואיצטריך לפרש כן משום דקתני אין להם עינבל טהורין, דאלמא אין טומאה יורדת להן כל שאין להן עינבל. ובאידך נמי דרבא דאמר הואיל וראוי להקישו על גבי כלי חרס פירש כן ואמר דהוי כניקב בפחות ממוציא רמון שלא פרחה ממנו טומאה ישנה וטהור מכאן ולהבא.<br><b></b>אבל בתוס' לא הודו לו, אלא טומאתן עליהן לגמרי ואפילו לקבל טומאה מכאן ולהבא, דכיון שנגמרה מלאכתו שהרי היה להם עינבל וגם עכשיו הדיוט יכול להחזירו לאביי או שהוא ראוי להקישו על גבי כלי חרס לרבא לא יצאו מתורת כלי, אבל כל שלא היה להן עינבל אכתי לא ירדו לידי כלי וגולמי כלי מתכות הן ולפיכך טהורין לגמרי. והקשו בתוס' לפירוש רש\"י ז\"ל דאי בטומאה ישנה לא פליגי בה אדאביי דכל שהדיוט יכול להחזירו לא פרחה ממנו טומאה ולא פליגי אלא בלהבא, וכדמוכח בפרק שלשה שאכלו (ברכות נ, ב) דגרסינן התם מטה שאבדה חציה או שנגנבה חציה או שחלקוה אחין או שותפין טהורה החזירוה מקבלת טומאה מכאן ולהבא (כלים פי\"ח מ\"ט), ומפרש רבא התם דלמפרע לא משום דפרחה ממנו טומאה, והיינו דוקא באבדה [אבל לא אבדה לא פרחה ממנו טומאה] אפילו לרבא הואיל והדיוט יכול להחזירה אע\"פ שאינה ראויה עכשיו למלאכתה הראשונה ואע\"ג דהכא בעי הוא שיהא ראוי למלאכתו הראשונה, אלא על כרחין שלטומאה ישנה אף רבא מודה דלא פרחה ממנו כל שהדיוט יכול להחזיר אבל מכאן ולהבא הוא דבעי שיהא ראוי למלאכה הראשונה, אלא ודאי הכא לקבל טומאה מכאן ולהבא אמרו כדאמרן.",
    "הא ד<b>מותיב רבא הזוג והעינבל חבור.</b> הרבה פירושים נאמרו בה, והמחוור שבכולן הוא מה שפירש רבנו שמואל ז\"ל. והכי קאמר: אביי אמר הואיל והדיוט יכול להחזירו הרי הוא כאילו לא ניטל, ואע\"ג דהשתא בלא עינבל לא חזי למידי כיון דהדיוט יכול להחזירו ודבר קל הוא לחברם ולהפרידם כמו שירצה כמאן דמחברי דמו ואם נטמא העינבל נטמא אף הזוג כאילו הן מחוברין, ונפקא מינה דלכשיתחברו יטמא הזוג את הנוגע, ומיהו בלא חבור לא יטמא כי אם העינבל לבדו שנגע בטומאה. והכי מוכח לקמיה דקא מותיב ליה רבא לאביי וכי תימא הכי קאמר אע\"ג דלא מחבר כמאן דמחבר דמי מכלל דאביי הכי סבירא ליה, דכיון דתלי טעמא בחזרת הדיוט אלמא סבירא ליה דלא חזי השתא למידי אלא משום סברא דחזרה מקבל טומאה מאחר דלא חזי למידי בלא חזרה. מותיב רבא הזוג והעינבל חבור שאם נטמא זה נטמא זה והני מילי כשמחוברין אבל שלא בשעת חבור אם נטמא זה לא נטמא זה ולא חיישינן להדיוט יכול להחזירו דהשתא מיהא לאו מחוברין נינהו, ומלשון המשנה הזאת אין לשמוע אם בשעת חבור אי לא כדפריך וכי תימא וכו' אבל דעתו של רבא להוכיח עליה מברייתא דלקמן דבשעת חבור מיירי ותקשי לאביי, ומינה הוה מצי לאותוביה לרבא ומשום             מיירי בזוג ועינבל בהדיא אלימא ליה לאקשויי מינה לאביי דאיירי נמי בזוג ועינבל. וכי תימא הכי קאמר הזוג והעינבל לעולם חבור אפילו כשנתפרדו ואע\"ג דלא מחברי כמאן דמחברי דמי ואם נטמא זה נטמא זה משום טעמא דהדיוט יכול להחזירו ומחוסר חזרה לאו מחוסר מעשה הוא, והתניא וכו' מספורת של פרקים ואיזמל של רהיטני שתי ברייתות הן במסכת כלים (בתוספתא כלים ב\"מ פ\"ג ה\"ב וה\"ו) כל אחת בפני עצמה, וברישא דידהו קתני בהדיא דכשאין מחוברין מקבלת טומאה כל אחת ואחת בפני עצמה, וגזרו על טומאה שלא בשעת מלאכה שיהא חבור לטומאה שיטמא זה בשביל זה משום דדמי לשעת מלאכה, אבל שלא בחיבורן שמעינן דאפילו גזירה דרבנן ליכא ואם נטמא זה לא נטמא זה, והעינבל לבדו לא יקבל טומאה כלל אע\"ג דהדיוט יכול להחזירו, וקשיא לאביי. אלא אמר רבא הואיל וראוי וכו', ומספורת ואיזמל נמי בלא חבור ראוין למעין מלאכה ראשונה ומקבלין טומאה כל אחד ואחד בפני עצמו כדתניא בתוספתא."
  ]
}