{
  "text": [
    "< b > ו ב פ ל ו ג ת א   ד ר ב י   י ו ח נ ן   ו ר '   ש מ ע ו ן   ב ן   ל ק י ש . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ר ב   ש ש ת   ד ל א   א ו ק מ ה   ב נ ו ד ע   ל ו   ו ח ז ר   ו נ ו ד ע   ל ו ,   ו ר ב   א ש י   ד א ו ק מ ה   ב ה כ י ן ,   פ ל י ג י   ב פ ל ו ג ת א   ד ר \" י   ו ר י ש   ל ק י ש ,   ד ר ב   ש ש ת   כ ר \" ל   ו ל פ ו ם   כ ך   ל א   מ צ י   ל א ו ק ו מ ה   ב נ ו ד ע   ל ו   ו ח ז ר   ו נ ו ד ע   ל ו ,   ו ר ב   א ש י   כ ר ב י   י ו ח נ ן .   ו א י נ ו   מ ח ו ו ר .   ד מ נ א   ל י ה   ד ר ב   ש ש ת   כ ר \" ל   [ כ י ו ן ]   ד ק י י מ א   ל ן   כ ר '   י ו ח נ ן   א ל א   ד ל א   א ס י ק   א ד ע ת י ה   ל א ו ק ו מ ה   ב ה כ י ן ,   ו א י   נ מ י   ד ל א   ק ש י א   ל י ה   ה א י   א ף   ע ל   ה כ ל י .   א ל א   ה כ י   פ י ר ו ש א :   ר ב   א ש י   א מ ר   ב נ ו ד ע   ל ו   ו ח ז ר   ו נ ו ד ע   ל ו   ו כ פ ל ו ג ת א   ד ר '   י ו ח נ ן   ו ר ש ב \" ל ,   ל מ ר   ב נ ו ד ע   ל ו   ו ח ז ר   ו נ ו ד ע   ל ו   מ י ד ,   ד י ד י ע ו ת   ל ב ד   מ ח ל ק ו ת ,   ו ל מ ר   ב נ ו ד ע   ל ו   ל א ח ר   ה פ ר ש ה ,   ו א י   נ מ י   ל א ח ר   ה ק ר ב ה   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה   ב פ ר ק   כ ל ל   ג ד ו ל   ( ש ב ת   ע א ,   ב ) .",
    "< b > ד ב י   ו י י א ד ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   צ י י ד י   ע ו פ ו ת ,   ו ק ו ש ר ן   ו מ נ י ח ן   ע ל   ה ס ו ס   כ ש ה ן   ח י י ן .   ו מ ה   ש א מ ר   ק ו ש ר ן   ל א   ד ק   ד מ ו ד ה   ר '   נ ת ן   ב כ פ ו ת .   ו ר ב י   ה א י   ג א ו ן   ז \" ל   פ י ר ש   ב ז י א ר ן ,   ה נ ץ   ו כ י ו צ א   ב ו   ש ה מ ל כ י ם   צ ד י ן   ב ה ם   ע ו פ ו ת   ק ו ר י ן   א ו ת ן   ב א ז ,   ו ה א ח ד   ה ע ו ס ק   ב ה ן   ק ו ר י ן   א ו ת ו   ב ל ש ו ן   פ ר ס י   ב א ז א ר ,   ו ב ז מ ן   ש ה ן   י ו ת ר   מ א ח ד   ק ו ר י ן   ל ה ן   ב ז י א ר ן ,   ו י ש   ל ה ם   ס ו ס י ם   מ י ו ח ד י ם   ה נ ק ר א י ן   ס ו ס י א   ד ב א ז א ר \" ן .",
    "< b > פ ו ט ר   ה י ה   ר ב י   ש מ ע ו ן   א ף   ב מ ו צ י א   א ת   ה מ ת   ל ק ו ב ר ו . < / b >   פ י ר ו ש :   מ ש ו ם   ד א ף   ז ו   מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה ,   ל פ י     ש א י ן   ל ו   ה נ א ה   ל א   ב ה ו צ א ת ו   ו ל א   ב ק ב ו ר ת ו ,   א ב ל   ה ה נ א ה   ה י א   מ נ י ע ת   ה ט ו מ א ה   ש ה ו א   מ ו נ ע ו   מ מ נ ו   ב ה ו צ א ת ו ,   ו כ ן   ( ל ק מ ן   ש ב ת   ק ז ,   ב )   צ י ד ת   נ ח ש   ש ל א   י ש כ נ ו   נ ק ר א ת   מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה ,   ש א י נ ו   א ל א   מ נ י ע ת   ה י ז ק   ו א י ן   ל ו   ה נ א ה   ב ג ו פ ה   ש ל   מ ל א כ ה ,   ו כ ן   ( ל ע י ל   ש ב ת   ל א ,   ב )   כ ב ו י   פ ת י ל ה   ו ג ח ל י ם   מ ל א כ ה   ש א י נ ו   צ ר י כ ה   ל ג ו פ ה ,   ש א י ן   ה נ א ה   ל ו   ב ג ו פ ו   ש ל   כ ב ו י ,   א ל א   ב כ ב ו י   ש ל   פ ת י ל ה   ש צ ר י ך   ל ה ב ה ב ה   ו ג ח ל י ם   ל ע ש ו ת   מ ה ם   פ ח מ י ם   ש ה ו א   צ ר י ך   ל ה ד ל י ק ם   ו ל כ ב ו ת ם ,   ו ה כ ב ו י   ב ע צ מ ו   ה ו א   ה ת י ק ו ן   מ מ ש . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   ת ו פ ר   י ר י ע ה   ש נ פ ל   ל ה   ד ר נ א   ( ל ע י ל   ש ב ת   ע ה ,   א )   ל א   י ה א   ח י י ב   ש א י נ ו   צ ר י ך   ל ג ו פ ה   ש ל   ת פ י ר ה ,   ש ב ר צ ו נ ו   ל א   נ פ ל   ב ה   ד ר נ א   ו ל א   ה י ה   צ ר י ך   ל א ו ת ה   מ ל א כ ה ,   י ש   ל ו מ ר   ד מ כ ל   מ ק ו ם   כ י ו ן   ש נ פ ל   ש ם   ד ר נ א   צ ר י ך   ה ו א   ל א ו ת ה   ת פ י ר ה   ו נ ה נ ה   ה ו א   מ מ נ ה ,   כ ת ו ל ש   מ ן   ה מ ח ו ב ר   ד ב ר צ ו נ ו   ל א   ה י ה   מ ח ו ב ר   ו א י נ ו   צ ר י ך   ש י ה א   מ ח ו ב ר   כ ד י   ש י ת ל ו ש   מ מ נ ה ,   ו א ף   ע ל   פ י   כ ן   מ א ח ר   ש ה ו א   מ ח ו ב ר   צ ר י ך   ה ו א   ל ת ל ו ש   ו נ ה נ ה   ה ו א   מ א ו ת ה   ת ל י ש ה   מ מ ש ,   ו מ ל א כ ה   ה צ ר י כ ה   מ מ ש   ה ו א .   ו ה מ ו צ י א   ר י ח   ר ע   כ ל   ש ה ו א ,   ש ש נ י נ ו   ב פ ר ק   א \" ר   ע ק י ב א   ( ל ע י ל   ש ב ת   צ ,   א )   ש ה ו א   ח י י ב ,   א ף   ר ב י   ש מ ע ו ן   מ ו ד ה   ב ה   ו ב ש ה ו צ י א ו   ל צ ו ר ך   ר פ ו א ה   ל ג מ ר   ב ר י ח   ר ע ,   ו ה ר ב ה   ע ו ש י ן   כ ן .   ו כ ן   פ י ר ש ה   ה ר \" ז   ה ל ו י   ז \" ל ."
  ]
}