{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "71A",
    "perek_title": "הדר",
    "perek_number": 6
  },
  "english": [
    "In such a case, <b>even though a different Jew took possession of</b> the convert’s <b>property,</b> the one who acquires it renders carrying <b>prohibited.</b> If, however, he died <b>after nightfall, even though a different Jew did not take possession of</b> his property, <b>it,</b> i.e., carrying, <b>is not prohibited,</b> for carrying had already been permitted on that Shabbat.",
    "The Gemara raises a difficulty: The <i>baraita</i> <b>itself is difficult. You</b> first <b>said:</b> If the convert died <b>while it was still day, even though a different Jew took possession of</b> his property, the latter renders carrying prohibited, which implies that <b>it is not necessary</b> to say so <b>where</b> another Jew <b>did not take possession of</b> the property, for in such a case it is certainly prohibited. But this is incorrect. <b>On the contrary,</b> in a case <b>where</b> a different person <b>did not take possession of</b> the property, <b>it is</b> certainly <b>not prohibited,</b> for in such a case the convert’s property is ownerless and there is nobody to render carrying in the courtyard prohibited.",
    "<b>Rav Pappa said: Say</b> that the <i>baraita</i> should read as follows: <b>Even though</b> a different Jew <b>did not take possession of</b> it. The Gemara raises a difficulty: How can it be corrected in this manner? <b>But doesn’t it teach: Even though he took possession of</b> it?",
    "The Gemara answers: <b>This is</b> what the <i>baraita</i> <b>is saying:</b> If the convert died while it was still day, then <b>even though</b> a different Jew <b>did not take possession of</b> the property <b>while it was still day but</b> only <b>after nightfall, since he had</b> the possibility <b>of taking possession</b> of it <b>while it was still day,</b> the person who acquires it renders carrying <b>prohibited.</b> If, however, the convert died <b>after nightfall, even though a different Jew did not take possession of</b> his property, <b>it does not render</b> it <b>prohibited</b> to carry.",
    "The Gemara now considers the next clause of the <i>baraita</i>, which states: If the convert died after nightfall, <b>even though a different Jew did not take possession of</b> his property, carrying is not prohibited. This implies that <b>it is not necessary</b> to say so <b>where</b> another Jew <b>did take possession of</b> the property, for in such a case it is certainly not prohibited. But, <b>on the contrary, where</b> a different person <b>takes possession of</b> the property, <b>he</b> renders carrying <b>prohibited.</b>",
    "<b>Rav Pappa said: Say</b> that the <i>baraita</i> should read as follows: <b>Even though</b> a different Jew <b>took possession of</b> it. The Gemara raises a difficulty: <b>But didn’t</b> the <i>baraita</i> <b>teach: Even though he did not take possession of</b> it? The Gemara explains: <b>This is</b> what the <i>baraita</i> <b>is saying:</b> If the convert died after nightfall, <b>even though</b> a different Jew <b>took possession of</b> his property <b>after nightfall, since he did not have</b> the possibility <b>of taking possession</b> of it <b>while it was still day, he does not</b> render carrying <b>prohibited.</b>",
    "After explaining the <i>baraita</i>, the Gemara proceeds to clarify the issue at hand: <b>In any event, the first clause is teaching</b> that the person who acquires the convert’s property <b>renders</b> carrying <b>prohibited;</b> but <b>why does he render</b> carrying <b>prohibited? Let him renounce</b> his rights in the domain like an heir. The implication then is that he does not have the option of renunciation, in contrast to the opinion of Rav Naḥman.",
    "Rav Naḥman replied: <b>What is</b> the meaning of the word <b>prohibits that it teaches</b> here? It means he renders carrying prohibited <b>until he renounces</b> his rights, but renunciation is effective.",
    "<b>Rabbi Yoḥanan said: Who is the <i>tanna</i> of the</b> problematic <b><i>baraitot</i></b> that imply that an heir cannot renounce rights, and from which objections were brought against Rav Naḥman? <b>It is Beit Shammai, who say</b> that <b>there is no renunciation of rights on Shabbat</b> at all, even for the owner of the property. <b>As we learned</b> in the mishna: <b>When may one give away rights</b> in a domain? <b>Beit Shammai say: While it is still day. And Beit Hillel say:</b> Even <b>after nightfall.</b>",
    "With regard to this dispute itself, <b>Ulla said: What is the reason of Beit Hillel</b> that one may renounce rights even after nightfall? This should be considered an act of acquisition, which is prohibited on Shabbat. He explains: <b>It is comparable to one who says: Turn toward the high-quality ones.</b> If a person sets aside <i>teruma</i> from another person’s produce without the latter’s knowledge, and when the owner finds out he says: Why did you set aside this produce? Turn toward the high-quality ones, i.e., you should have gone to find better produce to use as <i>teruma</i>, then the <i>teruma</i> that was separated is considered <i>teruma</i>, provided there was indeed quality produce in that place. The reason is that the owner has demonstrated his retroactive acquiescence to the other person’s setting aside of <i>teruma</i>. Therefore, the latter is considered his agent for this purpose. The same applies to our issue. If a person intended to permit both himself and others to carry in a courtyard by means of establishing an <i>eiruv</i> but forgot to do so, by renouncing his rights after nightfall, he retroactively makes plain his desire that his domain should be mingled with that of his neighbors. What he then does on Shabbat is not a complete action, but merely a demonstration of his intentions.",
    "<b>Abaye said:</b> This explanation is unsatisfactory, as when <b>a gentile dies on Shabbat, what</b> connection <b>is there to</b> the concept: <b>Turn toward the high-quality ones?</b> When a gentile dies on Shabbat, his Jewish neighbors may renounce their rights in the courtyard to each other and thus render carrying in the courtyard permitted, even though such renunciation would have been ineffective prior to his passing. Consequently, it cannot be said that it works retroactively.",
    "<b>Rather,</b> the Gemara rejects Ulla’s explanation and states that <b>here they disagree over the following: Beit Shammai hold</b> that <b>renunciation of a domain is</b> equivalent to <b>acquisition of a domain, and acquisition of a domain is prohibited on Shabbat. And Beit Hillel hold</b> that <b>it is merely withdrawal from a domain, and withdrawal from a domain seems well on Shabbat,</b> i.e., it is permitted. As such, there is no reason to prohibit renunciation as a form of acquisition, which is prohibited as a part of a decree against conducting commerce on Shabbat.",
    "<strong>MISHNA:</strong> If <b>a homeowner was in partnership with his neighbors, with this</b> one <b>in wine and with that</b> one <b>in wine, they need not establish an <i>eiruv</i>,</b> for due to their authentic partnership they are considered to be one household, and no further partnership is required.",
    "If, however, he was in partnership <b>with this</b> one <b>in wine and with that</b> one <b>in oil, they must establish an <i>eiruv</i>.</b> As they are not partners in the same item, they are not all considered one partnership. <b>Rabbi Shimon says:</b> In <b>both this</b> case <b>and that</b> case, i.e., even if he partners with his neighbors in different items, <b>they need not establish an <i>eiruv</i>.</b>",
    "<strong>GEMARA:</strong> <b>Rav said:</b> The <i>halakha</i> that one who is in partnership in wine with both his neighbors need not establish an <i>eiruv</i> applies only if their wine is <b>in one vessel. Rava said:</b> The language of the mishna <b>is also precise, as it teaches:</b> If he was in partnership <b>with this one in wine and with the</b> other <b>one in oil, they must establish an <i>eiruv</i>. Granted, if you say</b> that <b>the first clause</b> of the mishna deals <b>with one vessel, and the latter clause</b> deals <b>with two vessels,</b> one of wine and one of oil, <b>it is well. But, if you say</b> that <b>the first clause</b> of the mishna speaks <b>of two vessels, and the latter clause</b> also speaks <b>of two vessels, what</b> difference is it <b>to me</b> if it is <b>wine and wine or wine and oil?</b> The <i>halakha</i> should be the same in both cases.",
    "<b>Abaye said to him:</b> This is no proof, and the first clause can be referring to a case where the wine was in separate vessels as well. The difference is that <b>wine and wine is suitable for mixing</b> together, and therefore can be considered a single unit even if divided into two containers. <b>Wine and oil,</b> however, <b>are not suitable for mixing.</b>",
    "We learned in the mishna: <b>Rabbi Shimon says:</b> In <b>both this</b> case, where they are partners in wine alone, <b>and that</b> case, where the partnerships are in wine and oil, <b>they need not establish an <i>eiruv</i>.</b> The Gemara poses a question: Did he say this <b>even if</b> the partnership is <b>with this one in wine and with the other one in oil?</b> But these are not suitable for mixing. <b>Rabba said: With what are we dealing here?</b> We are dealing <b>with a courtyard</b> positioned <b>between two alleyways, and Rabbi Shimon</b> follows <b>his</b> usual line of <b>reasoning.</b>",
    "<b>As we learned</b> in a mishna: <b>Rabbi Shimon said: To what is this matter comparable?</b> It is comparable <b>to</b> the case of <b>three courtyards that open into one another and</b> also <b>open into a public domain. If the two outer</b> courtyards each <b>established an <i>eiruv</i> with the middle one, it is permitted</b> for residents of the middle one to carry <b>with</b> the two outer ones, <b>and it is permitted</b> for residents of the two outer ones to carry <b>with</b> the middle one. <b>However, it is prohibited</b> for the residents of <b>the two outer</b> courtyards to carry <b>with each other,</b> as they did not establish an <i>eiruv</i> with each other. This teaches that the residents of one courtyard can establish an <i>eiruv</i> with a courtyard on each side, and need not choose between them. Here too, the residents of the courtyard can participate in an <i>eiruv</i> with both alleyways, one by means of wine and the other by means of oil.",
    "<b>Abaye said to him: Are</b> the cases really <b>comparable? There it teaches: It is prohibited</b> for the residents of <b>the two outer</b> courtyards to carry with each other, whereas <b>here it teaches: They need not establish an <i>eiruv</i>,</b> indicating that it is permitted for residents of all three domains to carry with each other.",
    "The Gemara explains: <b>What is</b> the subject of the phrase <b>they need not establish an <i>eiruv</i>?</b> It refers to the <b>neighbors together with the homeowner,</b> i.e., the residents of the courtyards that open into each of the alleyways with the resident of the courtyard in the middle. <b>But</b> with regard to <b>the neighbors with each other,</b> i.e., if the residents of the two alleyways wish to be permitted to carry with each other, <b>they must establish an <i>eiruv</i></b> and place it in the middle courtyard."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַף עַל פִּי שֶׁהֶחֱזִיק יִשְׂרָאֵל אַחֵר בִּנְכָסָיו — אוֹסֵר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁחָשֵׁיכָה, אַף עַל פִּי שֶׁלֹּא הֶחְזִיק יִשְׂרָאֵל אַחֵר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ אוֹסֵר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָא גוּפָא קַשְׁיָא, אָמְרַתְּ: מִבְּעוֹד יוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עַל פִּי שֶׁהֶחְזִיק, וְלָא מִיבַּעְיָא כִּי לֹא הֶחְזִיק."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְּרַבָּה, כִּי לֹא הֶחְזִיק לָא אָסַר! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא: אַף עַל פִּי שֶׁלֹּא הֶחְזִיק. וְהָא ״אַף עַל פִּי שֶׁהֶחְזִיק״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָכִי קָאָמַר: אַף עַל פִּי שֶׁלֹּא הֶחְזִיק מִבְּעוֹד יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מִשֶּׁחָשֵׁיכָה, כֵּיוָן דַּהֲוָה לֵיהּ לְהַחְזִיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבְּעוֹד יוֹם — אוֹסֵר. מִשֶּׁחָשֵׁיכָה, אַף עַל פִּי שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶחְזִיק יִשְׂרָאֵל אַחֵר — אֵינוֹ אוֹסֵר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״אַף עַל פִּי שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶחְזִיק יִשְׂרָאֵל אַחֵר״, וְלָא מִיבַּעְיָא כִּי הֶחְזִיק?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְּרַבָּה, כִּי הֶחְזִיק אָסַר! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא, אֵימָא: ״אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁהֶחְזִיק״. וְהָא ״אַף עַל פִּי שֶׁלֹּא הֶחְזִיק״ קָתָנֵי! הָכִי קָאָמַר: אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פִּי שֶׁהֶחְזִיק מִשֶּׁחָשֵׁיכָה, כֵּיוָן דְּלָא הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְהַחְזִיק מִבְּעוֹד יוֹם — אֵינוֹ אוֹסֵר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהַת רֵישָׁא אוֹסֵר, אַמַּאי אוֹסֵר? נִיבַטֵּל! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אוֹסֵר״ דְּקָתָנֵי — עַד שֶׁיְּבַטֵּל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר: מַתְנִיתִין, מַנִּי? —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית שַׁמַּאי הִיא, דְּאָמְרִי: אֵין בִּיטּוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְשׁוּת בְּשַׁבָּת. דִּתְנַן: מֵאֵימָתַי נוֹתְנִין רְשׁוּת? בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי אוֹמְרִים: מִבְּעוֹד יוֹם, וּבֵית הִלֵּל אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁתֶּחְשַׁךְ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר עוּלָּא: מַאי טַעְמָא דְּבֵית הִלֵּל, נַעֲשָׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאוֹמֵר ״כְּלָךְ אֵצֶל יָפוֹת״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: מֵת גּוֹי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּת מַאי ״כְּלָךְ אֵצֶל יָפוֹת״ אִיכָּא? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָא קָמִיפַּלְגִי: בֵּית שַׁמַּאי סָבְרִי בִּיטּוּל רְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיקְנֵא רְשׁוּתָא הוּא, וּמִיקְנֵא רְשׁוּתָא בְּשַׁבָּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר. וּבֵית הִלֵּל סָבְרִי אִסְתַּלּוֹקֵי רְשׁוּתָא בְּעָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, וְאִסְתַּלּוֹקֵי רְשׁוּתָא בְּשַׁבָּת — שַׁפִּיר דָּמֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> בַּעַל הַבַּיִת שֶׁהָיָה שׁוּתָּף לִשְׁכֵנָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָזֶה בְּיַיִן וְלָזֶה בְּיַיִן — אֵינָן צְרִיכִין לְעָרֵב. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לָזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיַיִן וְלָזֶה בְּשֶׁמֶן — צְרִיכִין לְעָרֵב. רַבִּי שִׁמְעוֹן אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד זֶה וְאֶחָד זֶה, אֵינָן צְרִיכִין לְעָרֵב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב: וּבִכְלִי אֶחָד. אָמַר רָבָא, דַּיְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי דְּקָתָנֵי: לָזֶה בְּיַיִן וְלָזֶה בְּשֶׁמֶן — צְרִיכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעָרֵב. אִי אָמְרַתְּ בִּשְׁלָמָא: רֵישָׁא בִּכְלִי אֶחָד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסֵיפָא בִּשְׁנֵי כֵלִים — שַׁפִּיר. אֶלָּא אִי אָמְרַתְּ: רֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁנֵי כֵלִים, וְסֵיפָא בִּשְׁנֵי כֵלִים — מָה לִי יַיִן וָיַיִן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה לִי יַיִן וָשֶׁמֶן?! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: יַיִן וָיַיִן רָאוּי לְעָרֵב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַיִן וְשֶׁמֶן אֵין רָאוּי לְעָרֵב. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר, אֶחָד זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד זֶה — אֵין צְרִיכִין לְעָרֵב. וַאֲפִילּוּ לָזֶה בְּיַיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָזֶה בְּשֶׁמֶן! אָמַר רַבָּה: הָכָא בְּמַאי עָסְקִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחָצֵר שֶׁבֵּין שְׁנֵי מְבוֹאוֹת, וְרַבִּי שִׁמְעוֹן לְטַעְמֵיהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דִּתְנַן, אָמַר רַבִּי שִׁמְעוֹן: לְמָה הַדָּבָר דּוֹמֶה, לְשָׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצֵירוֹת הַפְּתוּחוֹת זוֹ לָזוֹ וּפְתוּחוֹת לִרְשׁוּת הָרַבִּים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵירְבוּ שְׁתַּיִם הַחִיצוֹנוֹת עִם הָאֶמְצָעִית — הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתֶּרֶת עִמָּהֶן, וְהֵן מוּתָּרוֹת עִמָּהּ, וּשְׁתַּיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחִיצוֹנוֹת אֲסוּרוֹת זוֹ עִם זוֹ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: מִי דָּמֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם קָתָנֵי: שְׁתַּיִם הַחִיצוֹנוֹת אֲסוּרוֹת, הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי: אֵין צְרִיכִין לְעָרֵב כְּלָל! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מַאי ״אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צְרִיכִין לְעָרֵב״ — שְׁכֵנִים בַּהֲדֵי בַּעַל הַבַּיִת, אֲבָל שְׁכֵנִים בַּהֲדֵי הֲדָדֵי — צְרִיכִין לְעָרֵב."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אע\"פ</b> <b>שהחזיק</b> <b>כו'.</b> לקמן פריך מאי אע\"פ שהחזיק כו': <b>אוסר.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המחזיק על הדר: <b>משחשיכה.</b> שכבר קנה עירוב: <b>אע\"פ.</b> פריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקמן כי לא החזיק הוה ליה זה דר יחיד וליכא דאסר עליה והאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאסר משום דהחזיק הוא והכי איבעי ליה למיתני אם החזיק ישראל אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנכסיו אוסר: <b>אע\"פ</b> <b>שלא</b> <b>החזיק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבעוד יום מיד והמתין עד שחשיכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיכא היתר למקצת שבת אוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש לקמן הואיל והיה לו כח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחזיק בה מבעוד יום אם ירצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמצאת רשות זו תלויה ועומדת ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה הותר למקצת שבת: <b>ה\"ק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסורי מיחסר' והאי אע\"פ אשהחזיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי ושלא החזיק דקתני ה\"ק ולא היה לו להחזיק מבעוד יום שלא היתה רשות זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלויה בין השמשות אלא מוחזקת לגר אם היה זה בא להחזיק לא היה יכול היתר היה בה למקצת שבת ואינו אוסר: <b>אימא</b> <b>אף</b> <b>ע\"פ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהחזיק.</b> אינו אוסר הואיל והותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקצת שבת: <b>ה\"ק.</b> חסורי מיחסר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאי אע\"פ אשהחזיק קאי ושלא החזיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני ה\"ק ולא היה לו להחזיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבעוד יום שלא היתה רשות זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלויה בין השמשות אלא מוחזקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגר אם היה זה בא להחזיק לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה יכול היתר היה בה למקצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת ואינו אוסר: <b>ר'</b> <b>יוחנן</b> <b>אמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הני תרתי מתניתא בתרייתא דאמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יורש אוסר ב\"ש היא: <b>כלך</b> <b>אצל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יפות.</b> גבי תורם את של חבירו שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדעת תניא (ב\"מ דף כב.) בא בעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית ומצאו שהוא תורם ואמר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלך אצל יפות אם יש לו יפות מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומתו תרומה דגלי אדעתיה דניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ואמרינן כמאן דשוויה שליח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא דמי ה\"נ כיון דבטיל השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלי דעתיה דמעיקרא בשריותא ניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אלא ששכח ולא עירב ולא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אקנויי רשותא בשבת: <b>ומיקנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רשותא</b> <b>בשבת</b> <b>אסור.</b> דדמי למקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וממכר: <b>מתני'</b> <b>שהיה</b> <b>שותף</b> <b>עם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שכניו.</b> שבמבוי לשם שותפות בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לשם שיתוף: <b>לזה</b> <b>ביין</b> <b>ולזה</b> <b>ביין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> בגמרא מוקי לה בכלי א':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לזה</b> <b>ביין</b> <b>ולזה</b> <b>בשמן.</b> אין זה שיתוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א' ואין יכול לסמוך עליו שהרי חלוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשני כלים: <b>גמ'</b> <b>אמר</b> <b>רב</b> <b>ובכלי</b> <b>אחד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכולן היה שותפותן בכלי אחד אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשני כלים לא ואע\"ג דאמרי ב\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק מי שהוציאוהו (לעיל עירובין דף מט.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עירוב הנתון בשני כלים כשר התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דמעיקרא לשם עירוב גבו ומליוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למנא ואייתר אבל הכא דלאו לשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיתוף הוה בכלי א' אין בב' כלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא: <b>יין</b> <b>ויין</b> <b>ראוי</b> <b>לערב.</b> הלכך אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא ערביה סמכינן עליה: <b>ואפי'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לזה</b> <b>ביין</b> <b>ולזה</b> <b>בשמן.</b> בתמיה הא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזי לעירוב: <b>שבין</b> <b>ב'</b> <b>מבואות.</b> ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשיתוף דמבוי אחד קאמר אלא עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה נשתתפה ביין ועם זה בשמן ושני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עירובין הן: <b>ור\"ש</b> <b>לטעמיה.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצר אחת יכולה לערב ב' עירובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם ב' מבואות ואע\"פ שלא שיתפו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב' המבואות יחד ה\"נ אע\"פ שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השיתוף מחובר יחד ולא הותרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבואות זה עם זה היא מותרת עם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שניהם ולא גזרינן דילמא אתי לאפוקי כלים ששבתו במבוי זה למבוי זה דרך חצר זו: <b>למה</b> <b>הדבר</b> <b>דומה.</b> בפ' מי שהוציאוהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולרבנן דמתני' אם נשתתפה ביין ובכלי א' הוו להו ב' המבואות כמי שנשתתפו יחד ושפיר דמי אבל לזה ביין ולזה בשמן דתרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עירובי נינהו כיון דב' המבואות אסורין זה עם זה היא נמי אסורה עמהן ושניהן אסורין עמה כדקתני בפרק מי שהוציאוהו: <b>שכנים</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בהדי</b> <b>הדדי.</b> אם רוצין בני מבוי זה להשתמש בזה צריכין לערב ולתת כולן פת בחצר זו ואית דמפרשי מתני' מילי מילי קתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ור\"ש לאו אמילתייהו קאי דאילו רבנן בחצר שבין ב' מבואות אפי' לזה ביין ולזה ביין לא זו פירשתי וראשון נראה בעיני:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כלך אצל יפות</b></big>. פי' רש''י דכשיש לו יפות מהן גלי דעתיה דניחא"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "ליה והוי כמאן דשויה שליח מעיקרא דמי ואין להקשות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפירושו מהא דמוקי לה בריש אלו מציאות (ב''מ דף כב.) כגון דשויה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שליח דנהי דשויה שליח לתרום לא שויה שליח לתרום מן היפות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועל זה מפרש בקונטרס כמאן דשויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליח לתרום מן היפות דמי כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנמצא יפות מהן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומקני רשותא בשבת אסור</b></big>."
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "תימה דבגיטין בריש הזורק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף עז:) גבי ההוא שכיב מרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר דליקני לה דוכתא דמנח ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיטא ותיזל איהי ותיחד ותפתח ושבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתה כדאיתא התם וי''ל דשכיב מרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התירו שלא תטרף דעתו עליו ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר דדוקא קנין שאינו צריך הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשרי כי ההיא [דפרק מי שמת]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ב''ב קנו:) דבלא קנין קני כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם דאין הלכה כר' אלעזר דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע [התם] דאי הוה הלכה כר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלעזר כ''ש דהוה ניחא טפי שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכין להתיר והכי נמי איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיחש למיטרף דעת אם לא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול לגרשה כרצונו תדע דאף בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנין איכא איסורא לגרש בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדתניא בתוספתא דאין מקדשין ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגרשין בשבת אלא ודאי בשכיב מרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקא התירו שלא תטרוף דעתו שירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שימות בשבת ואינו רוצה להמתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד החול וה''ה דהתירו נמי קנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן פסק רבינו שמואל דאפי' מתנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכיב מרע במקצת דבעיא קנין קונין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו בשבת <big><b>אי אמרת בשלמא רישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלי אחד כו</b></big>. והוא הדין יין ויין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בב' כלים אבל אורחא דמלתא נקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד דלא הוצרך התנא לפרש דסתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יין ושמן בב' כלים אע''ג דשרו ב''ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק מי שהוציאוהו (לעיל דף מט.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירוב הנתון בשני כלים כי מלייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למנא ואייתר ה''מ כי גבו לשם עירוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפי' בקונטרס אבל הכא דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשם שתוף בכלי א' אין בשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלים לא <big><b>יין ושמן אין ראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לערב</b></big>. אף ע''ג דכל האוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצטרפין למזון ב' סעודות לעירוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וה''ה משקין היינו כשנשתתפו לשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירוב <big><b>בחצר שבין ב' מבואות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו</b></big>. לא בעי לאוקומי בג' חצירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממש כאידך משנה דעירובי חצירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי פת בין לר''מ בין לרבנן דלקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסמוך ואין רוצה להעמיד מתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמ''ד ביין ופליג אר''מ ורבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ור' שמעון לטעמיה</b></big>. דלא גזר לרב"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "ששת דמוקי לה לעיל בפרק מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוציאוהו (דף מח.) שנתנו שתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירובן באמצעית ובב' בתים הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' בבית א' ובשני כלים כב' בתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמו כיון דלא עביד לשם שיתוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דממה נפשך תרוייהו הכא בחצר קיימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשיתופי מבואות בחצר שבמבוי:"
    }
  ]
}