{
  "text": [
    "<b>אע\"פ שלא החזיק אינו אוסר ולא מיבעי כי החזיק אדרבא כי החזיק הוא דאסר.</b> פירוש: לאו בשהחזיק קאמר דאסר, דכל שמת גר בשבת והחזיק ישראל אינו אוסר באותה שבת, דכיון דאין לו יורשין הוה ליה כשמת כמבטל רשותו לכל. אלא הכי קאמר: אדרבא אין לך אוסר לעולם בשלא החזיק, אלא אדרבא בשהחזיק. א\"נ יש לפרש אדרבא אם איתא דנאסר בשהחזיק הוא דאסר ולא בשלא החזיק, ומאי קאמר אף ע\"פ שלא החזיק וכל שכן בשהחזיק, אדרבא החזיק הוא דאית ליה למיסר טפי. כנ\"ל.",
    "<b>ר' יוחנן אמר מתנייתא מני ב\"ש היא דאמרי אין ביטול רשות בשבת.</b> פירוש: קסבר ר' יוחנן דאוסר לגמרי קאמר ואפילו בביטול לא סגי ומני ב\"ש, אבל לב\"ה אינו אוסר לגמרי אלא עד שיבטל וכדתריץ רב נחמן.",
    "<b>ומיקנא רשותא בשבת אסור.</b> ואף ע\"ג דאמרינן בגיטין פרק הזורק (גיטין עז, ב) תיזל ותיחוד ותפתח כי היכא דליקני ביתא וליקני גיטא אגב ביתא. שאני התם דלגבי שכיב מרע הקלו כדי שלא תטרף דעתו עליו, וכמו שהתירו לקנות ממנו בשבת וכדאמרינן (ב\"ב קנו, ב) קונין משכיב מרע ואפילו בשבת.",
    "גמרא:<b> אמר רב ובכלי אחד.</b> ואף ע\"ג דב\"ה שרו בחולק את עירובו כדמלא מנא מיהא, כדאמרינן בפרק מי שהוציאוהו (לעיל עירובין מט, א). התם שאני דמעיקרא נתנו לשם עירוב, אבל לא נשתתפו לשם עירוב דוקא בכלי אחד. ואפילו לר' ששת דמשמע דסבירא ליה לעיל בפרק מי שהוציאוהו (לעיל מח ב) דבבית אחד ואפילו בשני כלים עירובו עירוב גבי הא למה הדבר דומה לשלש חצרות, הכא מודה דדוקא בכלי אחד ומן הטעם שאמרנו. ומיהו מסתברא דלאביי חשיב הכא טפי מהתם, דאילו התם בדמלי מנא ואייתר הרי זה עירוב הא בחולק בשני כלים אינו עירוב, ואילו הכא יין ביין לדידיה אפילו בשני כלים כיון דראוי לבילה הרי זה עולה להן משום עירוב. וטעמא דמילתא כיון דחלקוהו מדעת נראין כמקפידין על עירובן שלא יתערבו, ומה שמו עירוב שמו ואין זה מעורב. אבל אלו שלא חלקוהו מדעת שלא נשתתפו מעיקרא על דעת עירוב אע\"פ שהוא בשני כלים אין כאן הקפדה ולא חיישינן. כנ\"ל.",
    "<b>אי אמרת בשלמא רישא בכלי אחד וסיפא בשני כלים שפיר.</b> ולזה ביין ולזה בשמן דנקט, הוא הדין יין ביין בכענין זה, אלא דאורחא דמילתא נקט שאין דרכן של יין ושמן שנותן בכלי אחד כיון שאינן חיבור זה לזה אינו עולה להן משום עירוב. ותדע לך דהא לר' שמעון דאמר אין צריכין עירוב אקשינן בסמוך דרך פשיטות ואפילו לזה ביין ולזה בשמן בתמיהה. אלא מילתא פשיטא היא דלכולי עלמא בעינן עירוב, כנ\"ל.",
    "<b>אמר רבא הכא בחצר שבין שני מבואות עסקינן ור' שמעון לטעמיה דלא גזר.</b> ואי קשיא לך דהא משמע דלא פליגי חכמים עליה דר' שמעון הכא אלא בשנשתתף לזה ביין ולזה בשמן, הא לזה ביין ולזה ביין מודו ליה, ואי בחצר שבין שני מבואות אמאי לא גזרי רבנן כדגזרי התם. לא היא דהכא אי נשתתף לזה ביין ולזה ביין ובכלי אחד לרב ולאביי אפילו בשני כלים הרי זה כאילו עירבו כולן כאחד והרי האמצעי מחברן והרי כולן מותרין זה עם זה ואפילו מבואות בהדדי כשלשה חצרות, דהתם בשנתנו עירובן באמצעית בכלי אחד לר' יהודה או בבית אחד לר' ששת כיון שהוא מין אחד וראוי  להיות עירובן אחד, אבל כשנשתתף לזה ביין ולזה בשמן אי אפשר להיות עירובן אחד והרי זה כאילו עירב עם זה לעצמו ועם זה לעצמו והלכך המבואות אסורין זה עם זה. ולרבנן דגזרי' אפילו החצר אסור עם שניהם, ולר' שמעון דלא גזר מותרת עם זה ועם זה ומבואות אסורין זה עם זה."
  ]
}