{
  "text": [
    "< b > א ע \" פ   ש ל א   ה ח ז י ק   א י נ ו   א ו ס ר   ו ל א   מ י ב ע י   כ י   ה ח ז י ק   א ד ר ב א   כ י   ה ח ז י ק   ה ו א   ד א ס ר . < / b >   פ י ר ו ש :   ל א ו   ב ש ה ח ז י ק   ק א מ ר   ד א ס ר ,   ד כ ל   ש מ ת   ג ר   ב ש ב ת   ו ה ח ז י ק   י ש ר א ל   א י נ ו   א ו ס ר   ב א ו ת ה   ש ב ת ,   ד כ י ו ן   ד א י ן   ל ו   י ו ר ש י ן   ה ו ה   ל י ה   כ ש מ ת   כ מ ב ט ל   ר ש ו ת ו   ל כ ל .   א ל א   ה כ י   ק א מ ר :   א ד ר ב א   א י ן   ל ך   א ו ס ר   ל ע ו ל ם   ב ש ל א   ה ח ז י ק ,   א ל א   א ד ר ב א   ב ש ה ח ז י ק .   א \" נ   י ש   ל פ ר ש   א ד ר ב א   א ם   א י ת א   ד נ א ס ר   ב ש ה ח ז י ק   ה ו א   ד א ס ר   ו ל א   ב ש ל א   ה ח ז י ק ,   ו מ א י   ק א מ ר   א ף   ע \" פ   ש ל א   ה ח ז י ק   ו כ ל   ש כ ן   ב ש ה ח ז י ק ,   א ד ר ב א   ה ח ז י ק   ה ו א   ד א י ת   ל י ה   ל מ י ס ר   ט פ י .   כ נ \" ל .",
    "< b > ר '   י ו ח נ ן   א מ ר   מ ת נ י י ת א   מ נ י   ב \" ש   ה י א   ד א מ ר י   א י ן   ב י ט ו ל   ר ש ו ת   ב ש ב ת . < / b >   פ י ר ו ש :   ק ס ב ר   ר '   י ו ח נ ן   ד א ו ס ר   ל ג מ ר י   ק א מ ר   ו א פ י ל ו   ב ב י ט ו ל   ל א   ס ג י   ו מ נ י   ב \" ש ,   א ב ל   ל ב \" ה   א י נ ו   א ו ס ר   ל ג מ ר י   א ל א   ע ד   ש י ב ט ל   ו כ ד ת ר י ץ   ר ב   נ ח מ ן .",
    "< b > ו מ י ק נ א   ר ש ו ת א   ב ש ב ת   א ס ו ר . < / b >   ו א ף   ע \" ג   ד א מ ר י נ ן   ב ג י ט י ן   פ ר ק   ה ז ו ר ק   ( ג י ט י ן   ע ז ,   ב )   ת י ז ל   ו ת י ח ו ד   ו ת פ ת ח   כ י   ה י כ א   ד ל י ק נ י   ב י ת א   ו ל י ק נ י   ג י ט א   א ג ב   ב י ת א .   ש א נ י   ה ת ם   ד ל ג ב י   ש כ י ב   מ ר ע   ה ק ל ו   כ ד י   ש ל א   ת ט ר ף   ד ע ת ו   ע ל י ו ,   ו כ מ ו   ש ה ת י ר ו   ל ק נ ו ת   מ מ נ ו   ב ש ב ת   ו כ ד א מ ר י נ ן   ( ב \" ב   ק נ ו ,   ב )   ק ו נ י ן   מ ש כ י ב   מ ר ע   ו א פ י ל ו   ב ש ב ת .",
    "ג מ ר א : < b >   א מ ר   ר ב   ו ב כ ל י   א ח ד . < / b >   ו א ף   ע \" ג   ד ב \" ה   ש ר ו   ב ח ו ל ק   א ת   ע י ר ו ב ו   כ ד מ ל א   מ נ א   מ י ה א ,   כ ד א מ ר י נ ן   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ל ע י ל   ע י ר ו ב י ן   מ ט ,   א ) .   ה ת ם   ש א נ י   ד מ ע י ק ר א   נ ת נ ו   ל ש ם   ע י ר ו ב ,   א ב ל   ל א   נ ש ת ת פ ו   ל ש ם   ע י ר ו ב   ד ו ק א   ב כ ל י   א ח ד .   ו א פ י ל ו   ל ר '   ש ש ת   ד מ ש מ ע   ד ס ב י ר א   ל י ה   ל ע י ל   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ל ע י ל   מ ח   ב )   ד ב ב י ת   א ח ד   ו א פ י ל ו   ב ש נ י   כ ל י ם   ע י ר ו ב ו   ע י ר ו ב   ג ב י   ה א   ל מ ה   ה ד ב ר   ד ו מ ה   ל ש ל ש   ח צ ר ו ת ,   ה כ א   מ ו ד ה   ד ד ו ק א   ב כ ל י   א ח ד   ו מ ן   ה ט ע ם   ש א מ ר נ ו .   ו מ י ה ו   מ ס ת ב ר א   ד ל א ב י י   ח ש י ב   ה כ א   ט פ י   מ ה ת ם ,   ד א י ל ו   ה ת ם   ב ד מ ל י   מ נ א   ו א י י ת ר   ה ר י   ז ה   ע י ר ו ב   ה א   ב ח ו ל ק   ב ש נ י   כ ל י ם   א י נ ו   ע י ר ו ב ,   ו א י ל ו   ה כ א   י י ן   ב י י ן   ל ד י ד י ה   א פ י ל ו   ב ש נ י   כ ל י ם   כ י ו ן   ד ר א ו י   ל ב י ל ה   ה ר י   ז ה   ע ו ל ה   ל ה ן   מ ש ו ם   ע י ר ו ב .   ו ט ע מ א   ד מ י ל ת א   כ י ו ן   ד ח ל ק ו ה ו   מ ד ע ת   נ ר א י ן   כ מ ק פ י ד י ן   ע ל   ע י ר ו ב ן   ש ל א   י ת ע ר ב ו ,   ו מ ה   ש מ ו   ע י ר ו ב   ש מ ו   ו א י ן   ז ה   מ ע ו ר ב .   א ב ל   א ל ו   ש ל א   ח ל ק ו ה ו   מ ד ע ת   ש ל א   נ ש ת ת פ ו   מ ע י ק ר א   ע ל   ד ע ת   ע י ר ו ב   א ע \" פ   ש ה ו א   ב ש נ י   כ ל י ם   א י ן   כ א ן   ה ק פ ד ה   ו ל א   ח י י ש י נ ן .   כ נ \" ל .",
    "< b > א י   א מ ר ת   ב ש ל מ א   ר י ש א   ב כ ל י   א ח ד   ו ס י פ א   ב ש נ י   כ ל י ם   ש פ י ר . < / b >   ו ל ז ה   ב י י ן   ו ל ז ה   ב ש מ ן   ד נ ק ט ,   ה ו א   ה ד י ן   י י ן   ב י י ן   ב כ ע נ י ן   ז ה ,   א ל א   ד א ו ר ח א   ד מ י ל ת א   נ ק ט   ש א י ן   ד ר כ ן   ש ל   י י ן   ו ש מ ן   ש נ ו ת ן   ב כ ל י   א ח ד   כ י ו ן   ש א י נ ן   ח י ב ו ר   ז ה   ל ז ה   א י נ ו   ע ו ל ה   ל ה ן   מ ש ו ם   ע י ר ו ב .   ו ת ד ע   ל ך   ד ה א   ל ר '   ש מ ע ו ן   ד א מ ר   א י ן   צ ר י כ י ן   ע י ר ו ב   א ק ש י נ ן   ב ס מ ו ך   ד ר ך   פ ש י ט ו ת   ו א פ י ל ו   ל ז ה   ב י י ן   ו ל ז ה   ב ש מ ן   ב ת מ י ה ה .   א ל א   מ י ל ת א   פ ש י ט א   ה י א   ד ל כ ו ל י   ע ל מ א   ב ע י נ ן   ע י ר ו ב ,   כ נ \" ל .",
    "< b > א מ ר   ר ב א   ה כ א   ב ח צ ר   ש ב י ן   ש נ י   מ ב ו א ו ת   ע ס ק י נ ן   ו ר '   ש מ ע ו ן   ל ט ע מ י ה   ד ל א   ג ז ר . < / b >   ו א י   ק ש י א   ל ך   ד ה א   מ ש מ ע   ד ל א   פ ל י ג י   ח כ מ י ם   ע ל י ה   ד ר '   ש מ ע ו ן   ה כ א   א ל א   ב ש נ ש ת ת ף   ל ז ה   ב י י ן   ו ל ז ה   ב ש מ ן ,   ה א   ל ז ה   ב י י ן   ו ל ז ה   ב י י ן   מ ו ד ו   ל י ה ,   ו א י   ב ח צ ר   ש ב י ן   ש נ י   מ ב ו א ו ת   א מ א י   ל א   ג ז ר י   ר ב נ ן   כ ד ג ז ר י   ה ת ם .   ל א   ה י א   ד ה כ א   א י   נ ש ת ת ף   ל ז ה   ב י י ן   ו ל ז ה   ב י י ן   ו ב כ ל י   א ח ד   ל ר ב   ו ל א ב י י   א פ י ל ו   ב ש נ י   כ ל י ם   ה ר י   ז ה   כ א י ל ו   ע י ר ב ו   כ ו ל ן   כ א ח ד   ו ה ר י   ה א מ צ ע י   מ ח ב ר ן   ו ה ר י   כ ו ל ן   מ ו ת ר י ן   ז ה   ע ם   ז ה   ו א פ י ל ו   מ ב ו א ו ת   ב ה ד ד י   כ ש ל ש ה   ח צ ר ו ת ,   ד ה ת ם   ב ש נ ת נ ו   ע י ר ו ב ן   ב א מ צ ע י ת   ב כ ל י   א ח ד   ל ר '   י ה ו ד ה   א ו   ב ב י ת   א ח ד   ל ר '   ש ש ת   כ י ו ן   ש ה ו א   מ י ן   א ח ד   ו ר א ו י     ל ה י ו ת   ע י ר ו ב ן   א ח ד ,   א ב ל   כ ש נ ש ת ת ף   ל ז ה   ב י י ן   ו ל ז ה   ב ש מ ן   א י   א פ ש ר   ל ה י ו ת   ע י ר ו ב ן   א ח ד   ו ה ר י   ז ה   כ א י ל ו   ע י ר ב   ע ם   ז ה   ל ע צ מ ו   ו ע ם   ז ה   ל ע צ מ ו   ו ה ל כ ך   ה מ ב ו א ו ת   א ס ו ר י ן   ז ה   ע ם   ז ה .   ו ל ר ב נ ן   ד ג ז ר י '   א פ י ל ו   ה ח צ ר   א ס ו ר   ע ם   ש נ י ה ם ,   ו ל ר '   ש מ ע ו ן   ד ל א   ג ז ר   מ ו ת ר ת   ע ם   ז ה   ו ע ם   ז ה   ו מ ב ו א ו ת   א ס ו ר י ן   ז ה   ע ם   ז ה ."
  ]
}