{
  "text": [
    "< b > ב ע א   מ י נ י ה   א ב י י   מ ר ב ה   ח מ ש ה   ש ש ר ו י י ן   ב ח צ ר   א ח ת   ו ש כ ח   א ח ד   מ ה ן   ו ל א   ע י ר ב   צ ר י ך   ל ב ט ל   ל כ ל   א ח ד   ו א ח ד   א ו   א י נ ו   צ ר י ך . < / b >   א ב י י   ל א   ש מ י ע   ל י ה   ב ר י י ת א   ד ב ש ל ה י   פ ס י ן   ( כ ו ,   ב )   ד ק ת נ י   ב ה ד י א   ח מ ש ה   ש ש ר ו י י ן   ב ח צ ר   א ח ת   ו ש כ ח   א ח ד   מ ה ן   ו ל א   ע י ר ב   א י ן   צ ר י ך   ל ב ט ל   ל כ ל   א ח ד   ו א ח ד   כ ש ה ו א   מ ב ט ל   ר ש ו ת ו .   ו ל י כ א   ל מ י מ ר   ד ה ה י א   ר '   א ל י ע ז ר   ו א י ה ו   ל ר ב נ ן   ק א   מ י ב ע י א   ל י ה ,   ד א \" כ   מ א י   ק א   מ ו ת י ב   מ ב ר י י ת א   ד ק ת נ י   א ח ד   ש ל א   ע י ר ב   נ ו ת ן   ר ש ו ת ו   ל א ח ד   ש ע י ר ב ,   ד ד י ל מ א   ה ה י א   ר '   א ל י ע ז ר   ה י א .   ו כ ת ב   ה ר א ב \" ד   ז \" ל :   ד ר ב ה   ד ק א   מ ת ר ץ   ל י ה   כ ג ו ן   ד ה ו ה   א ח ר י נ א   ב ה ד י ה   ו מ י ת ,   ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל ת ר ו צ י   ה א   מ נ י   ר '   א ל י ע ז ר   ה י א .   ו מ ס ת ב ר א   ל י   ד ע ל   כ ר ח י ה   ת י ר ץ   ל י ה   ה כ י ן   כ ד מ פ ר ש   ו א ז י ל   ד ס י פ א   ד ר י ש א   א ק ש י ת י ה   ד ק ת נ י   ו ש נ י ם   ש ל א   ע י ר ב ו   נ ו ת נ י ן   ר ש ו ת ן   ל ש נ י ם   ש ע י ר ב ו   ל ש נ י ם   א י ן   ל א ח ד   ל א .   א ב ל   ל א ב י י   ל א   ה ו י א   ה ו כ ח ה   ד ת י ה ו י   כ ר ב נ ן   ו ל א   כ ר '   א ל י ע ז ר   ד מ א י   ש נ א   ל א ח ד   מ ש נ י ם .",
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ד ה ו ה   ו מ י ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו כ ג ו ן   ש י י ר א   ש ח נ ת ה   ב ב ק ע ה   ו ה ק י פ ה   ח צ ר   ו נ ט ו   ב ה   א י ש   א ה ל ו ,   ד כ י   מ ת   א י ן   ל י ו ר ש י ן   ש ם   כ ל ו ם .   ד א י   ב ח צ ר   מ מ ש   ה א   א י כ א   י ו ר ש י ן ,   ו כ י ו ן   ד א י ל ו   ה ו ה   א ב ו ה ו ן   ה ו ה   א ס ר   א י נ ה ו   נ מ י   א ס ר י .   ו א י נ ו   מ ח ו ו ר ,   ד ה א   ק י י מ א   ל ן   כ ר '   ש מ ע ו ן   ד א מ ר   ( ל ע י ל   ע י ר ו ב י ן   מ ז ,   א )   א פ י ל ו   ה ל ך   ל ש ב ו ת   א צ ל   ב ת ו   ב א ו ת ה   ה ע י ר   א י נ ו   א ו ס ר   ש כ ב ר   ה ס י ע ה   מ ל ב ו ,   ו ה ל כ ך   א פ י ל ו   ב ע י ר   נ מ י   א י ן   ה י ו ר ש י ן   א ו ס ר י ן   א ם   א י נ ם   ד ר י ם   ש ם .   ו ר ש \" י   ז \" ל   נ ק ט   ל ה   כ מ א ן   ד א מ ר   ( ל ק מ ן   ע י ר ו ב י ן   ע ב ,   ב )   ב י ת   ה ת ב ן   ו ב י ת   ה א ו צ ר ו ת   ה ר י   ז ה   א ו ס ר   ע ל י ו .",
    "< b > ה א   ד ב ע א   מ י נ י ה   ר ב א   מ ר ב   נ ח מ ן   י ו ר ש   מ ה ו   ש י ב ט ל . < / b >   כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ( ס ז ,   א   ד \" ה   ו ה ר א ב \" ד   ז \" ל )   מ ש מ ו   ש ל   ה ר א ב \" ד   ז \" ל     ד א ל י ב א   ד ש מ ו א ל   ד א מ ר   א י ן   ש ו כ ר י ן   ב ש ב ת   ה ו א   ד ב ע י   ל ה   ו א ל י ב א   ד ר ב   ה מ נ ו נ א   ד א מ ר   ל ע י ל   ( ש ם )   מ ת   ג ו י   ב ש ב ת   א י ן   מ ב ט ל י ן ,   א ב ל   ל ר '   י ו ח נ ן   ד א מ ר   ש ו כ ר י ן   ו מ ב ט ל י ן   ל א   מ י ב ע י   ל י ה   א פ י ל ו   מ ת   ג ו י   ב ש ב ת   א מ ר   א י ה ו   מ ב ט ל י ן   ו כ \" ש   ב י ש ר א ל .   ו ל ר ב   ש ש ת   נ מ י   א פ י ל ו   ל ש מ ו א ל   א י   א ת א   ג ו י   מ א ת מ ו ל   כ ד א י ת א   ל ע י ל .   ו ה א   ד א מ ר   ל י ה   ר ב   נ ח מ ן   א נ י   א ו מ ר   מ ב ט ל י ן   ו ה נ י   ד ב י   ש מ ו א ל   א מ ר י   א י ן   מ ב ט ל י ן ,   ה כ י   ק א מ ר   א נ י   א ו מ ר   ד א פ י ל ו   ל ש מ ו א ל   מ ב ט ל י ן ,   ו ה נ י   ד ב י   ש מ ו א ל   א מ ר י   א י ן   מ ב ט ל י ן . < b r > < b > < / b > ו ב ע י א   ד ר ב א   ב ש ל א   ע י ר ב   ה א ב   ד א י   ב ש ע י ר ב   א ע \" ג   ד מ ת   ב ש ב ת   ה ר י   ה ו ת ר   ל מ ק צ ת   ש ב ת   ו ה ו ת ר   ל כ ל   ה ש ב ת ,   ו כ ד ק ת נ י   ב ס מ ו ך   ב ב ר י י ת א   א ח ד   מ ב נ י   ח צ ר   ש מ ת   ו ה נ י ח   ר ש ו ת ו   ל א ח ד   מ ן   ה ש ו ק   מ ש ח ש י כ ה   א י נ ו   א ו ס ר .   ו כ ן   נ מ י   א \" א   ל ו מ ר   ד ב ש ה י ו ר ש   ד ר   ע ם   א ב י ו   ב ב י ת ו   ד א י ל ו   כ ן   פ ש י ט א   ד מ צ י   מ ב ט ל   ד ה א   א י   ב ע י   מ ע ר ב   מ א ת מ ו ל ,   ד ה ו ה   ל י ה   כ ח מ ש ה   ש ג ב ו   א ת   ע י ר ו ב ן   ד ח ד   מ ו ל י ך   ע י ר ו ב   ע \" י   כ ו ל ן ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ע ב ,   ב )   ג ב י   ה א ח י ן   ש א ו כ ל י ן   ע ל   ש ל ח ן   א ב י ה ם   ד ע ב ד י נ ן   ל ה ו   כ ח מ ש ה   ש ג ב ו   א ת   ע י ר ו ב ן ,   ו א פ י ל ו   ב י ש נ י ם   ב ב ת י ה ם   א ל א   ש מ ק ב ל י ן   פ ר ס   מ א ב י ה ן .   ו ע ד   כ א ן   ל א   א מ ר ו   ה ת ם   ב מ ו ל י כ י ן   א ת   ע י ר ו ב ן   ש צ ר י כ י ן   ע י ר ו ב   ל כ ל   א ח ד   ו א ח ד   א ל א   ב י ש נ י ם   ב ב ת י ה ם   ו מ ק ב ל י ן   פ ר ס   מ א ב י ה ם   ו א י כ א   א ח ר י ם   ב ה ד י י ה ו ,   ו מ ש ו ם   ד מ י ג ו   ד ה נ י   א ס ר י   ה נ י   נ מ י   א ס ר י   כ ד א י ת א   ל ק מ ן ,   ה א   ב ש א ו כ ל י ן   ע ל   ש ל ח ן   א ב י ה ם   ע י ר ו ב   א ח ד   ל כ ו ל ן   ו א ח ד   מ ו ל י ך   ע \" י   כ ו ל ן   כ ח מ ש ה   ש ג ב ו   א ת   ע י ר ו ב ן .   ו ע ו ד   ר א י ה   ד ל א   ג ר ע   מ ש כ י ר ו   ו ל ק י ט ו   ש נ ו ת ן   ע י ר ו ב ו   ו ד י ו   ד כ ש ת מ צ א   ל ו מ ר   ד ש כ י ר ו   ו ל ק י ט ו   א פ י ל ו   ד י ש ר א ל   נ ו ת ן   ע י ר ו ב ו   ו ד י ו . < b r > < b > < / b > ו מ י ה ו   א פ י ל ו   ה י ו ר ש   ד ר   ב א ו ת ו   ח צ ר   ה ו א   ד מ י ב ע י א   ל י ה ,   ו א ע \" ג   ד ע י ר ב   ה י ו ר ש   ע ם   ש א ר   ב נ י   ה ח צ ר   מ ב ע ו ד   י ו ם ,   א פ י ל ו   ה כ י   צ ר י ך   ב י ט ו ל   ר ש ו ת ,   ד ה א   ק י י מ א   ל ן   צ ר י ך   ל ב ט ל   ר ש ו ת   ל כ ל   א ח ד   ו א ח ד ,   ו ז ה   ל א   ב י ט ל   א ל א   ל י ו ר ש   ב ל ב ד ,   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל .   ו ה כ י   נ מ י   ת נ י א   ב ב ר י י ת א   א ח ד   מ ן   ה ש ו ק   ש מ ת   ו ה נ י ח   ר ש ו ת ו   ל א ח ד   מ ב נ י   ה ח צ ר   מ ש ח ש י כ ה   ה ר י   ז ה   א ו ס ר . < b r > < b > < / b > ו א נ י   ת מ ה   א ם   ה י ו ר ש   כ מ י   ש ב י ט ל   ל ו   ה מ ו ר י ש   ר ש ו ת ו ,   ו ל פ י כ ך   א ו ס ר   מ ש ו ם   ד ה ו ה   ל י ה   כ מ י   ש ב י ט ל   ר ש ו ת ו   ל א ח ד   מ ב נ י   ה ח צ ר   ד ל א   ע ש ה   כ ל ו ם   ע ד   ש י ב ט ל   ל כ ל   א ח ד   ו א ח ד ,   ו א \" כ   ה י ו ר ש   ה י א ך   א פ ש ר   ל ו   ל ב ט ל   א צ ל   ה א ח ר י ם ,   ד כ י ו ן   ד מ ע י ק ר א   ל א   ה ו ה   ל ה   ש ר י ו ת א   ל ה א י   ח צ ר   ( ל ו )   [ ל א ]   כ ד א מ ר י נ ן   ל ע י ל .   ו ב ו ד א י   כ ן   ה ו א   ד א ח ד   ש ש כ ח   ו ל א   ע י ר ב   ו ב י ט ל   ר ש ו ת ו   ל א ח ד   מ ב נ י   ה ח צ ר   א י ן   א ו ת ו   ש ב י ט ל   ר ש ו ת ו   ל ו   י כ ו ל   ל ב ט ל   א צ ל   ה א ח ר י ם ,   ו א פ י ל ו   א מ ר   ל ו   ע ל   מ נ ת   ש ת ב ט ל   א צ ל   ה א ח ר י ם ,   כ י ו ן   ד ה א   [ ל א ]   ה ו ה   ל י ה   ש ר י ו ת א   מ ע י ק ר א   ו כ ד א מ ר י נ ן   ל ע י ל .   ו א ם   א ת ה   ע ו ש ה   א ת   ה י ו ר ש   כ ב ע ל י ם   מ מ ש   מ כ י ו ן   ש נ ת ר ו ק ן   ז כ ו ת   ה א ב   ל ו   ו ה ו א   כ ב ר   ע י ר ב   ע ם   ה א '   ב נ י   ה ח צ ר   ה ר י   ז ה   כ א י ל ו   ב י ט ל   א צ ל   כ ו ל ם .   ו י \" ל   ד ו ד א י   ל ע נ י ן   ש י כ ו ל   ה ו א   ל ב ט ל   א צ ל   ה א ח ר י ם   ה ר י   ה ו א   כ א ב י ו   מ מ ש   ד כ ר ע א   ד א ב ו ה   ה ו א ,   ו א י נ ו   ד ו מ ה   ל נ ו ט ל   ר ש ו ת   ד ל י ת   ב י ה   ב ח צ ר   כ ל ו ם   א ל א   ל ש ע ה   מ ח מ ת   ב י ט ו ל ו   ש ל   ז ה   ש ב א   ל ה ת י ר ו   ב ב י ט ו ל   ז ה ,   ו כ י ו ן   ד ל א   ה ו ה   ל י ה   ש ר י ו ת א   מ ע י ק ר א   ל א ו   מ י ד י   ע ב ד   ו כ מ י   ש ל א   ב י ט ל   ל ו   כ ל ו ם   ד מ י .   ו מ י ה ו   ל ע נ י ן   ה ת י ר ן   ש ל   ב נ י   ח צ ר   כ י ו ן   ד מ ע י ק ר א   ל א   נ כ נ ס ה   ר ש ו ת ו   ש ל   א ב   ב ת ו ך   ע י ר ו ב ו   ו נ א ס ר   ל מ ק צ ת   ש ב ת   נ א ס ר   ל ש ב ת   ע ד   ש י ב ט ל   ז ה   א צ ל   ב נ י   ה ח צ ר .   ו ד ו ק א   ב ש ב א   ה י ו ר ש   ו ד ר   ב א ו ת ו   ב י ת   ש ל   מ ו ר י ש ו   ה א   ל א ו   ה כ י   ל א ,   ד כ י ו ן   ד א י ה ו   ד ר   ש ם   א י נ ו   א ו ס ר   ד ק י י מ א   ל ן   כ ר '   ש מ ע ו ן   ד א מ ר   א פ י ל ו   ה ל ך   ל ש ב ו ת   א צ ל   ב ת ו   ב א ו ת ה   ה ע י ר   א י נ ו   א ו ס ר . < b r > < b > < / b > ו ח ו ז ר   א נ י   ב י   ב ד ב ר   ז ה   א ל א   א פ י ל ו   ל א   ב א   ה י ו ר ש   ל ד ו ר   ב ו   ב א ו ת ה   ש ב ת ,   ל פ י   ש כ ב ר   נ א ס ר   ל מ ק צ ת   ש ב ת ,   ו כ ל   ש נ א ס ר   ל מ ק צ ת   ש ב ת   נ א ס ר   ל כ ל   ה ש ב ת   ח ו ץ   מ מ ב ט ל   ר ש ו ת ,   ו כ י ו ן   ש כ ן   א \" א   ב ל א   ב י ט ו ל .   ו א י נ ו   ד ו מ ה   ל מ ת   ג ו י   ב ש ב ת   ד נ ס ת ל ק   ר ש ו ת ו   ו ה ו ת ר   ל ה ן ,   ד ש א נ י   ה ת ם   ד ד י ר ת   ג ו י   ל א   ש מ י ה   ד י ר ה ,   ו כ ל   ש מ ת   ו נ ס ת ל ק   ה ו א   ה ו ת ר ה   ל ה ן   ר ש ו ת ו   כ ל   ש א י ן   ה י ו ר ש   ד ר   ש ם ,   א ב ל   י ש ר א ל   כ ל   ש נ א ס ר   ל מ ק צ ת   נ א ס ר   ל כ ו ל ה   ש ב ת ,   ו כ ש א מ ר ו   ( ל ק מ ן   ע י ר ו ב י ן   פ ו ,   א )   ה ל ך   ל ש ב ו ת   א צ ל   ב ת ו ,   ל א   כ ש ה ל ך   ב ש ב ת   א ל א   מ ע ר ב   ש ב ת .   כ ך   נ ר א ה   ל י   ע י ק ר ."
  ]
}