{
  "text": [
    "<b>בעא מיניה אביי מרבה חמשה ששרויין בחצר אחת ושכח אחד מהן ולא עירב צריך לבטל לכל אחד ואחד או אינו צריך.</b> אביי לא שמיע ליה ברייתא דבשלהי פסין (כו, ב) דקתני בהדיא חמשה ששרויין בחצר אחת ושכח אחד מהן ולא עירב אין צריך לבטל לכל אחד ואחד כשהוא מבטל רשותו. וליכא למימר דההיא ר' אליעזר ואיהו לרבנן קא מיבעיא ליה, דא\"כ מאי קא מותיב מברייתא דקתני אחד שלא עירב נותן רשותו לאחד שעירב, דדילמא ההיא ר' אליעזר היא. וכתב הראב\"ד ז\"ל: דרבה דקא מתרץ ליה כגון דהוה אחרינא בהדיה ומית, הוא הדין דהוי מצי לתרוצי הא מני ר' אליעזר היא. ומסתברא לי דעל כרחיה תירץ ליה הכין כדמפרש ואזיל דסיפא דרישא אקשיתיה דקתני ושנים שלא עירבו נותנין רשותן לשנים שעירבו לשנים אין לאחד לא. אבל לאביי לא הויא הוכחה דתיהוי כרבנן ולא כר' אליעזר דמאי שנא לאחד משנים.",
    "<b>הכא במאי עסקינן דהוה ומית.</b> פירש רש\"י ז\"ל: וכגון שיירא שחנתה בבקעה והקיפה חצר ונטו בה איש אהלו, דכי מת אין ליורשין שם כלום. דאי בחצר ממש הא איכא יורשין, וכיון דאילו הוה אבוהון הוה אסר אינהו נמי אסרי. ואינו מחוור, דהא קיימא לן כר' שמעון דאמר (לעיל עירובין מז, א) אפילו הלך לשבות אצל בתו באותה העיר אינו אוסר שכבר הסיעה מלבו, והלכך אפילו בעיר נמי אין היורשין אוסרין אם אינם דרים שם. ורש\"י ז\"ל נקט לה כמאן דאמר (לקמן עירובין עב, ב) בית התבן ובית האוצרות הרי זה אוסר עליו.",
    "<b>הא דבעא מיניה רבא מרב נחמן יורש מהו שיבטל.</b> כבר כתבנו למעלה (סז, א ד\"ה והראב\"ד ז\"ל) משמו של הראב\"ד ז\"ל  דאליבא דשמואל דאמר אין שוכרין בשבת הוא דבעי לה ואליבא דרב המנונא דאמר לעיל (שם) מת גוי בשבת אין מבטלין, אבל לר' יוחנן דאמר שוכרין ומבטלין לא מיבעי ליה אפילו מת גוי בשבת אמר איהו מבטלין וכ\"ש בישראל. ולרב ששת נמי אפילו לשמואל אי אתא גוי מאתמול כדאיתא לעיל. והא דאמר ליה רב נחמן אני אומר מבטלין והני דבי שמואל אמרי אין מבטלין, הכי קאמר אני אומר דאפילו לשמואל מבטלין, והני דבי שמואל אמרי אין מבטלין.<br><b></b>ובעיא דרבא בשלא עירב האב דאי בשעירב אע\"ג דמת בשבת הרי הותר למקצת שבת והותר לכל השבת, וכדקתני בסמוך בברייתא אחד מבני חצר שמת והניח רשותו לאחד מן השוק משחשיכה אינו אוסר. וכן נמי א\"א לומר דבשהיורש דר עם אביו בביתו דאילו כן פשיטא דמצי מבטל דהא אי בעי מערב מאתמול, דהוה ליה כחמשה שגבו את עירובן דחד מוליך עירוב ע\"י כולן, וכדאמרינן לקמן (עירובין עב, ב) גבי האחין שאוכלין על שלחן אביהם דעבדינן להו כחמשה שגבו את עירובן, ואפילו בישנים בבתיהם אלא שמקבלין פרס מאביהן. ועד כאן לא אמרו התם במוליכין את עירובן שצריכין עירוב לכל אחד ואחד אלא בישנים בבתיהם ומקבלין פרס מאביהם ואיכא אחרים בהדייהו, ומשום דמיגו דהני אסרי הני נמי אסרי כדאיתא לקמן, הא בשאוכלין על שלחן אביהם עירוב אחד לכולן ואחד מוליך ע\"י כולן כחמשה שגבו את עירובן. ועוד ראיה דלא גרע משכירו ולקיטו שנותן עירובו ודיו דכשתמצא לומר דשכירו ולקיטו אפילו דישראל נותן עירובו ודיו.<br><b></b>ומיהו אפילו היורש דר באותו חצר הוא דמיבעיא ליה, ואע\"ג דעירב היורש עם שאר בני החצר מבעוד יום, אפילו הכי צריך ביטול רשות, דהא קיימא לן צריך לבטל רשות לכל אחד ואחד, וזה לא ביטל אלא ליורש בלבד, וכן כתב הראב\"ד ז\"ל. והכי נמי תניא בברייתא אחד מן השוק שמת והניח רשותו לאחד מבני החצר משחשיכה הרי זה אוסר.<br><b></b>ואני תמה אם היורש כמי שביטל לו המוריש רשותו, ולפיכך אוסר משום דהוה ליה כמי שביטל רשותו לאחד מבני החצר דלא עשה כלום עד שיבטל לכל אחד ואחד, וא\"כ היורש היאך אפשר לו לבטל אצל האחרים, דכיון דמעיקרא לא הוה לה שריותא להאי חצר (לו) [לא] כדאמרינן לעיל. ובודאי כן הוא דאחד ששכח ולא עירב וביטל רשותו לאחד מבני החצר אין אותו שביטל רשותו לו יכול לבטל אצל האחרים, ואפילו אמר לו על מנת שתבטל אצל האחרים, כיון דהא [לא] הוה ליה שריותא מעיקרא וכדאמרינן לעיל. ואם אתה עושה את היורש כבעלים ממש מכיון שנתרוקן זכות האב לו והוא כבר עירב עם הא' בני החצר הרי זה כאילו ביטל אצל כולם. וי\"ל דודאי לענין שיכול הוא לבטל אצל האחרים הרי הוא כאביו ממש דכרעא דאבוה הוא, ואינו דומה לנוטל רשות דלית ביה בחצר כלום אלא לשעה מחמת ביטולו של זה שבא להתירו בביטול זה, וכיון דלא הוה ליה שריותא מעיקרא לאו מידי עבד וכמי שלא ביטל לו כלום דמי. ומיהו לענין התירן של בני חצר כיון דמעיקרא לא נכנסה רשותו של אב בתוך עירובו ונאסר למקצת שבת נאסר לשבת עד שיבטל זה אצל בני החצר. ודוקא בשבא היורש ודר באותו בית של מורישו הא לאו הכי לא, דכיון דאיהו דר שם אינו אוסר דקיימא לן כר' שמעון דאמר אפילו הלך לשבות אצל בתו באותה העיר אינו אוסר.<br><b></b>וחוזר אני בי בדבר זה אלא אפילו לא בא היורש לדור בו באותה שבת, לפי שכבר נאסר למקצת שבת, וכל שנאסר למקצת שבת נאסר לכל השבת חוץ ממבטל רשות, וכיון שכן א\"א בלא ביטול. ואינו דומה למת גוי בשבת דנסתלק רשותו והותר להן, דשאני התם דדירת גוי לא שמיה דירה, וכל שמת ונסתלק הוא הותרה להן רשותו כל שאין היורש דר שם, אבל ישראל כל שנאסר למקצת נאסר לכולה שבת, וכשאמרו (לקמן עירובין פו, א) הלך לשבות אצל בתו, לא כשהלך בשבת אלא מערב שבת. כך נראה לי עיקר."
  ]
}