{
  "metadata": {
    "masechet_en": "Nazir",
    "masechet_he": "נזיר",
    "daf": "44A",
    "perek_title": "שלשה מינין",
    "perek_number": 6
  },
  "english": [
    "One <b>might</b> have thought that <b>he may not become impure to</b> bury <b>a spine, or for a skull, or to</b> bury <b>most of the skeleton or most of the number</b> of bones <b>of other</b> relatives for whom a priest becomes impure. <b>You say</b> in response: <b>Just as his sister is unique</b> in <b>that her body is dependent upon</b> the brother tending to her burial, <b>and he becomes impure to</b> bury <b>a spine, or to</b> bury <b>a skull, or to</b> bury <b>most of her skeleton, or to</b> bury <b>most of her number</b> of bones, <b>so too,</b> with regard to <b>every</b> person <b>whose body is dependent upon him,</b> i.e., his other close relatives, <b>he becomes impure to</b> bury <b>a spine, or to</b> bury <b>a skull, or to</b> bury <b>most of his skeleton, or to</b> bury <b>most of his number</b> of bones. This presents a difficulty for the opinion of Rav that a priest may not become impure to bury any relative whose head has been severed.",
    "The Gemara answers: <b>That</b> <i>baraita</i> <b>also</b> represents the opinion of <b>Rabbi Yehuda. And Rav stated</b> his opinion <b>in accordance with</b> the opinion of <b>this <i>tanna</i>, as it is taught</b> in a <i>baraita</i>: <b>An incident</b> occurred in <b>which the father of Rabbi Yitzḥak</b> the priest <b>died in Ginzak, and they came and informed him after three years</b> had passed, <b>and he came and asked Rabbi Yehoshua ben Elisha and four Elders who were with him</b> whether he was permitted to become ritually impure by transferring his father’s remains to his ancestral grave, as was the custom.",
    "<b>And they said</b> to Rabbi Yitzḥak that the verse states: <b>“For his father”</b> (Leviticus 21:2), which indicates a priest may become impure only <b>when</b> his father <b>is whole, and not when he is lacking.</b> After three years the father’s body was certainly not whole, and therefore his son, a priest, was no longer permitted to become impure to bury him.",
    "<strong>MISHNA:</strong> <b>Three types</b> of actions <b>are prohibited for a nazirite:</b> Contracting <b>ritual impurity</b> imparted by a corpse, <b>and shaving</b> his hair, <b>and</b> eating or drinking any substances <b>that emerge from the vine.</b> There is a greater <b>stricture with regard to</b> the prohibitions of <b>impurity and shaving than</b> that of substances <b>that emerge from the vine, as impurity and shaving negate</b> his naziriteship, i.e., he must add thirty days to his term of naziriteship or start it afresh. <b>But</b> if he eats or drinks <b>that</b> which <b>emerges from the vine,</b> this <b>does not negate</b> his naziriteship.",
    "Conversely, there is a greater <b>stricture with regard to</b> substances <b>that emerge from the vine than</b> with regard to <b>impurity and shaving, as</b> in the case of products <b>that emerge from the vine nothing is exempted from its general prohibition</b> in certain circumstances, i.e., there are no exceptions. <b>But</b> with regard to <b>impurity and shaving</b> certain cases <b>are exempted from their general prohibition.</b> For example, there are the cases <b>of obligatory shaving,</b> e.g., a leper who was purified during his naziriteship, <b>and of a corpse with no one to bury it [<i>met mitzva</i>].</b> A nazirite may tend to the burial of a <i>met mitzva</i>, despite the fact that he will thereby contract ritual impurity from a corpse.",
    "The mishna adds: <b>And</b> there is a greater <b>stricture with regard to impurity than</b> with regard to <b>shaving, as</b> a nazirite’s <b>impurity negates all</b> his days of naziriteship and begins his term afresh, <b>and he is liable to</b> bring <b>an offering for it,</b> before starting his new term of naziriteship. <b>But shaving negates only thirty</b> days at most, <b>and he is not liable to</b> bring <b>an offering for it.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>And</b> perhaps one should say that the <b>ritual impurity</b> of a nazirite <b>should not be exempted from its general prohibition</b> even for a <i>met mitzva</i>, due to <b>an <i>a fortiori</i></b> inference <b>from</b> the prohibition of <b>wine: And if wine,</b> whose prohibition is lighter, <b>as it does not negate</b> his naziriteship, <b>is</b> nevertheless <b>not exempted from its general prohibition,</b> then with regard to <b>impurity,</b> which is stringent, <b>as it does negate</b> his naziriteship, <b>is it not logical that it should not be exempted from its general prohibition?</b>",
    "The Gemara answers: Therefore, <b>the verse states,</b> in addition to the general prohibition: “He shall not come near to a dead body” (Numbers 6:6), that: <b>“For his father or his mother,</b> for his brother or for his sister, <b>he shall not become impure</b> when they die” (Numbers 6:7). This verse teaches that it is <b>to</b> bury <b>his father or for his mother</b> that <b>he may not become impure; however, he becomes impure to</b> bury <b>a <i>met mitzva</i>.</b>",
    "The Gemara suggests: If so, one can make the reverse argument. <b>And let wine be exempted from its general prohibition</b> due to <b>an <i>a fortiori</i></b> inference <b>from</b> the prohibition of <b>impurity: If impurity, which negates</b> naziriteship, is <b>exempted from its general prohibition;</b> with regard to <b>wine, which does not negate</b> naziriteship, <b>is it not logical that it should be exempted from its general prohibition</b> for the sake of a mitzva, e.g., for one who took an oath to drink wine? The Gemara answers: It is for this reason that <b>the verse states</b> with regard to a nazirite: <b>“He shall abstain from wine and strong drink”</b> (Numbers 6:3). The emphasis on the words “wine and strong drink” comes <b>to prohibit obligatory wine like optional wine.</b>",
    "The Gemara further asks: <b>And let wine negate all</b> his days of naziriteship, due to <b>an <i>a fortiori</i></b> inference <b>from</b> the prohibition of <b>impurity: If impurity, which is exempted from its general prohibition, negates all</b> of his naziriteship, then with regard to <b>wine, which is not exempted from its general prohibition, is it not all the more so</b> logical <b>that it should negate</b> his entire naziriteship?",
    "The Gemara answers: Therefore, <b>the verse states: “But the former days shall be void, for his naziriteship was rendered impure”</b> (Numbers 6:12). The phrase “for his naziriteship was rendered impure” is apparently redundant, as it is clear from the context that the verse is referring to an impure nazirite. Rather, this teaches that only <b>impurity negates</b> his naziriteship, <b>and wine does not negate</b> it.",
    "The Gemara continues to ask along the same lines: <b>And let shaving negate all</b> his naziriteship, due to <b>an <i>a fortiori</i></b> inference <b>from</b> the prohibition of <b>impurity: And if</b> in the case of <b>impurity, in which the one who renders</b> another <b>impure is not like the one who becomes impure,</b> i.e., one who renders a nazirite ritually impure does not perform a transgression, as only the nazirite who contracts the impurity has performed a transgression, impurity nevertheless <b>negates all</b> his naziriteship; then with regard to <b>shaving, in which the one who shaves is like the one who is shaved,</b> as someone who shaves a nazirite also performs a transgression, <b>is it not logical that it should negate all</b> his naziriteship?",
    "The Gemara answers: Therefore, <b>the verse states: “But the former days shall be void, for his naziriteship was rendered impure”</b> (Numbers 6:12). The emphasis on the phrase “for his naziriteship was rendered impure” teaches that <b>impurity negates all, and shaving does not negate all.</b>",
    "The Gemara suggests: <b>But</b> in that case, one can argue the opposite: With regard to <b>impurity, let the one who renders</b> another <b>impure be like the one who becomes impure,</b> due to <b>an <i>a fortiori</i></b> inference <b>from</b> the prohibition of <b>shaving: If</b> in the case of <b>shaving, which negates only thirty</b> days, <b>the one who shaves is like the one who is shaved;</b> then, with regard to <b>impurity, which negates all, is it not logical that the one who renders</b> another <b>impure should be like the one who becomes impure?</b>",
    "The Gemara responds: Therefore, <b>the verse states:</b> “And if any man dies very suddenly beside him, <b>and he renders impure his consecrated head”</b> (Numbers 6:9). This teaches that the prohibition of impurity applies only <b>to one who renders impure his consecrated head,</b> but not to others who render him impure.",
    "The Gemara suggests: <b>But</b> if so, one can say the reverse: <b>And</b> with regard to <b>shaving, let the one who shaves not be like the one who is shaved,</b> due to <b>an <i>a fortiori</i></b> inference <b>from</b> the prohibition of <b>impurity: And if</b> in the case of <b>impurity, which</b> is stringent in that it <b>negates all</b> his naziriteship, <b>the one who renders</b> another <b>impure is</b> nevertheless <b>not like the one who becomes impure;</b> then with regard to <b>shaving, which negates only thirty days,</b> is it <b>not all the more so</b> logical <b>that one who shaves should not be like the one who is shaved?</b>",
    "The Gemara answers: Therefore, <b>the verse states: “No razor shall come upon his head”</b> (Numbers 6:5). Since the verse is written in the passive, <b>read into</b> the verse that <b>he,</b> the nazirite himself, <b>shall not</b> cause a razor to <b>come upon</b> his head; <b>and</b> read the verse as also referring <b>to</b> any <b>other</b> person, who <b>shall not</b> cause a razor to <b>come upon</b> the nazirite’s head.",
    "The Gemara asks: <b>And let shaving not be exempted from its general prohibition</b> in the case of a leper, due to <b>an <i>a fortiori</i></b> inference <b>from</b> the prohibition of <b>wine: And if wine, which does not negate</b> naziriteship, <b>is not exempted from its general prohibition;</b> then, with regard to <b>shaving, which does negate</b> naziriteship, <b>is it not logical that it should not be exempted from its general prohibition?</b> The Gemara answers: Therefore, <b>the Merciful One states</b> with regard to a leper: “That he shall shave all his hair,” and adds: “Off <b>his head”</b> (Leviticus 14:9). <b>And the Merciful One</b> further <b>states:</b> “And <b>his beard,”</b> which teaches that he shaves despite the prohibition of naziriteship.",
    "The Gemara proposes the reverse argument: <b>And let shaving not negate</b> naziriteship <b>at all,</b> due to <b>an <i>a fortiori</i></b> inference <b>from</b> the prohibition of <b>wine: And if wine, which is not exempted from its general prohibition, does not negate</b> naziriteship; then with regard to <b>shaving, which is exempted from its general prohibition, is it not logical that it should not negate</b> naziriteship? The Gemara answers: <b>We require hair growth, and there is none</b> at that point. Consequently, the nazirite must necessarily wait until his hair is of sufficient length to shave.",
    "The Gemara asks: <b>And let wine negate thirty days,</b> due to <b>an <i>a fortiori</i></b> inference <b>from</b> the prohibition of <b>shaving: And if shaving, which is exempted from its general prohibition,</b> nevertheless <b>negates</b> thirty days; then with regard to <b>wine, which is not exempted from its general prohibition, is it not logical that it should negate</b> thirty days? The Gemara answers: <b>As that reason</b> for the <i>halakha</i> that shaving causes a nazirite to negate thirty days is <b>only due to hair growth,</b> so that he has sufficient hair at the end of his naziriteship to shave, the <i>halakha</i> does not apply <b>with regard to wine,</b> since <b>his hair remains</b> in place. The nazirite himself has not changed, so the fact that he has drunk wine is not sufficient reason to negate any time."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יָכוֹל לֹא יִטַּמֵּא לַשִּׁדְרָה וְלַגּוּלְגּוֹלֶת וּלְרוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְיָינוֹ וּלְרוֹב מִנְיָינוֹ שֶׁל אֲחֵרִים. אָמַרְתָּ: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחוֹתוֹ מְיוּחֶדֶת שֶׁגּוּפָה תָּלוּי בּוֹ, וּמִיטַּמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַשִּׁדְרָה וְלַגּוּלְגּוֹלֶת וּלְרוֹב בִּנְיָינָהּ וּלְרוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְיָינָהּ, אַף כֹּל שֶׁגּוּפוֹ תָּלוּי בּוֹ — מִיטַּמֵּא לַשִּׁדְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַגּוּלְגּוֹלֶת וּלְרוֹב בִּנְיָינוֹ וּלְרוֹב מִנְיָינוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי רַבִּי יְהוּדָה הִיא. וְרַב דְּאָמַר כִּי הַאי תַּנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: מַעֲשֶׂה שֶׁמֵּת אָבִיו שֶׁל רַבִּי יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגִינְזַק, וּבָאוּ וְהוֹדִיעוּהוּ לְאַחַר שָׁלֹשׁ שָׁנִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָא וְשָׁאַל אֶת רַבִּי יְהוֹשֻׁעַ בֶּן אֱלִישָׁע וְאַרְבָּעָה זְקֵנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[שֶׁעִמּוֹ], <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמְרוּ: ״לְאָבִיו״ — בִּזְמַן שֶׁהוּא שָׁלֵם, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַן שֶׁהוּא חָסֵר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> שְׁלֹשָׁה מִינִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרִין בַּנָּזִיר: הַטּוּמְאָה, וְהַתִּגְלַחַת, וְהַיּוֹצֵא מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגֶּפֶן. חוֹמֶר בַּטּוּמְאָה וּבַתִּגְלַחַת מִבַּיּוֹצֵא מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגֶּפֶן, שֶׁהַטּוּמְאָה וְהַתִּגְלַחַת — סוֹתְרִין, וְהַיּוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַגֶּפֶן — אֵינוֹ סוֹתֵר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>חוֹמֶר בַּיּוֹצֵא מִן הַגֶּפֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבַּטּוּמְאָה וּבַתִּגְלַחַת, שֶׁהַיּוֹצֵא מִן הַגֶּפֶן לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּתַּר מִכְּלָלוֹ, וְטוּמְאָה וְתִגְלַחַת הוּתְּרוּ מִכְּלָלָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתִגְלַחַת מִצְוָה וּבְמֵת מִצְוָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְחוֹמֶר בַּטּוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבַּתִּגְלַחַת, שֶׁהַטּוּמְאָה סוֹתֶרֶת אֶת הַכֹּל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַיָּיבִין עָלֶיהָ קׇרְבָּן. וְתִגְלַחַת אֵינָהּ סוֹתֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שְׁלֹשִׁים, וְאֵין חַיָּיבִין עָלֶיהָ קׇרְבָּן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטוּמְאָה לֹא תּוּתַּר מִכְּלָלָהּ, קַל וָחוֹמֶר מִיַּיִן: וּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַיִן שֶׁאֵינוֹ סוֹתֵר לֹא הוּתַּר מִכְּלָלוֹ, טוּמְאָה שֶׁסּוֹתֶרֶת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ דִּין שֶׁלֹּא תּוּתַּר מִכְּלָלָהּ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לְאָבִיו וּלְאִמּוֹ לֹא יִטַּמָּא״. לְאָבִיו וּלְאִמּוֹ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִטַּמָּא, אֲבָל מִיטַּמֵּא הוּא לְמֵת מִצְוָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְיַיִן יוּתַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָלוֹ, קַל וָחוֹמֶר מִטּוּמְאָה: מַה טוּמְאָה שֶׁהִיא סוֹתֶרֶת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּתְּרָה מִכְּלָלָהּ, יַיִן שֶׁאֵינוֹ סוֹתֵר — אֵינוֹ דִּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיּוּתַּר מִכְּלָלוֹ? אָמַר קְרָא: ״מִיַּיִן וְשֵׁכָר יַזִּיר״, לֶאֱסוֹר יֵין מִצְוָה כְּיֵין רְשׁוּת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְיַיִן יִסְתּוֹר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַכֹּל, קַל וָחוֹמֶר מִטּוּמְאָה: מָה טוּמְאָה שֶׁהוּתְּרָה מִכְּלָלָהּ — סוֹתֶרֶת אֶת הַכֹּל, יַיִן שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּתַּר מִכְּלָלוֹ — לֹא כׇּל שֶׁכֵּן שֶׁיִּסְתּוֹר? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר קְרָא: ״וְהַיָּמִים הָרִאשׁוֹנִים יִפְּלוּ כִּי טָמֵא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִזְרוֹ״, טוּמְאָה סוֹתֶרֶת וְאֵין הַיַּיִן סוֹתֵר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהַתִּגְלַחַת תִּסְתּוֹר אֶת הַכֹּל, קַל וָחוֹמֶר מִטּוּמְאָה:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמָה טוּמְאָה שֶׁלֹּא עָשׂוּ בָּהּ מְטַמֵּא כַּמִּיטַּמֵּא — סוֹתֶרֶת אֶת הַכֹּל, תִּגְלַחַת, שֶׁעָשׂוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהּ מְגַלֵּחַ כַּמִּתְגַּלֵּחַ — אֵינוֹ דִּין שֶׁתִּסְתּוֹר אֶת הַכֹּל? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר קְרָא: ״וְהַיָּמִים הָרִאשׁוֹנִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִפְּלוּ כִּי טָמֵא נִזְרוֹ״, טוּמְאָה סוֹתֶרֶת אֶת הַכֹּל, וְאֵין תִּגְלַחַת סוֹתֶרֶת אֶת הַכֹּל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְטוּמְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נַעֲשֶׂה בָּהּ מְטַמֵּא כַּמִּיטַּמֵּא, קַל וָחוֹמֶר מִתִּגְלַחַת: וּמָה תִּגְלַחַת שֶׁאֵינָהּ סוֹתֶרֶת אֶלָּא שְׁלֹשִׁים —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָשָׂה בָּהּ מְגַלֵּחַ כַּמִּתְגַּלֵּחַ, טוּמְאָה, שֶׁהִיא סוֹתֶרֶת אֶת הַכֹּל — אֵינוֹ דִּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנַּעֲשֶׂה בָּהּ מְטַמֵּא כַּמִּיטַּמֵּא? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר קְרָא: ״וְטִמֵּא רֹאשׁ נִזְרוֹ״, לִמְטַמֵּא רֹאשׁ נִזְרוֹ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְתִגְלַחַת לֹא נַעֲשֶׂה בָּהּ מְגַלֵּחַ כַּמִּתְגַּלֵּחַ, קַל וָחוֹמֶר מִטּוּמְאָה: וּמָה טוּמְאָה, שֶׁהִיא סוֹתֶרֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַכֹּל — לֹא עָשׂוּ בָּהּ מְטַמֵּא כַּמִּיטַּמֵּא, תִּגְלַחַת, שֶׁאֵינָהּ סוֹתֶרֶת אֶלָּא שְׁלֹשִׁים יוֹם —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא כׇּל שֶׁכֵּן שֶׁלֹּא נַעֲשֶׂה מְגַלֵּחַ כַּמִּתְגַּלֵּחַ? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר קְרָא: ״תַּעַר לֹא יַעֲבוֹר עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רֹאשׁוֹ״, קְרִי בֵּיהּ: לֹא יַעֲבוֹר הוּא, וְלֹא יַעֲבוֹר לְאַחֵר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְתִגְלַחַת לֹא תּוּתַּר מִכְּלָלָהּ, קַל וָחוֹמֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיַּיִן: וּמָה יַיִן שֶׁאֵינוֹ סוֹתֵר — לֹא הוּתַּר מִכְּלָלוֹ, תִּגְלַחַת שֶׁסּוֹתֶרֶת — אֵינוֹ דִּין שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תּוּתַּר מִכְּלָלָהּ? אָמַר רַחֲמָנָא: ״רֹאשׁוֹ״, וְאָמַר רַחֲמָנָא: ״זְקָנוֹ״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְתִגְלַחַת לֹא תִּסְתּוֹר כְּלָל,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַל וָחוֹמֶר מִיַּיִן: וּמָה יַיִן שֶׁלֹּא הוּתַּר מִכְּלָלוֹ — אֵינוֹ סוֹתֵר, תִּגְלַחַת שֶׁהוּתְּרָה מִכְּלָלָהּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינוֹ דִּין שֶׁלֹּא תִּסְתּוֹר? בָּעִינַן גִּידּוּל שֵׂעָר, וְהָא לֵיכָּא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְיַיִן יִסְתּוֹר שְׁלֹשִׁים יוֹם, קַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וָחוֹמֶר מִתִּגְלַחַת: וּמָה תִּגְלַחַת שֶׁהוּתְּרָה מִכְּלָלָהּ — סוֹתֶרֶת, יַיִן, שֶׁלֹּא הוּתַּר מִכְּלָלוֹ — אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּין שֶׁיִּסְתּוֹר? מִידֵּי הוּא טַעְמָא אֶלָּא מִשּׁוּם גִּידּוּל שֵׂעָר, גַּבֵּי יַיִן הָא קָאֵים שְׂעָרוֹ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יכול.</b> באחותו שהוא מותר אבל לא בשל אחרים לא בשדרה ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בגולגולת על שאר קרובים: <b>שגופה</b> <b>תלוי</b> <b>בה.</b> בשדרה וגולגולת שבכך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עיקר הגוף תלוי או בזה או בזה אף כל בשאר קרובים יכול ליטמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "או בשדרה או בגולגולת או ברוב בניינו או ברוב מניינו ואע\"פ שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסר משאר הגוף וש\"מ דמותר ליטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאביו אע\"פ שהוא חסר ותיקשה דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסדא דהאיכא ר\"א בן יעקב דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי הכי ושמע מינה דלכולי עלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לית להו דרב חסדא דאמר בזמן שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלם ולא בזמן שהוא חסר: <b>הא</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר\"י</b> <b>היא.</b> כלומר הוא דאמר כר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורב [חסדא] דאמר כי האי תנא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דתניא</b> <b>מעשה</b> <b>שמת</b> <b>אביו</b> <b>של</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יצחק</b> <b>הכהן</b> <b>בגינזק</b> <b>ובאו</b> <b>והודיעוהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאחר</b> <b>שלש</b> <b>שנים</b> <b>ובא</b> <b>ושאל</b> <b>את</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהושע</b> <b>בן</b> <b>אלישע</b> <b>וד'</b> <b>זקנים</b> <b>שעמו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהו ליטמא ולהביאו בקברי אבותיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואמרו</b> <b>לו</b> <b>לאביו</b> <b>בזמן</b> <b>שהוא</b> <b>שלם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>בזמן</b> <b>שהוא</b> <b>חסר.</b> ולאחר שלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים אי אפשר לו שאינו חסר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>וטומאה</b> <b>ותגלחת</b> <b>הותרו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתגלחת מצורע ובמת מצוה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהטומאה</b> <b>סותרת</b> <b>את</b> <b>הכל.</b> אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנזירות מרובה: <b>וחייבין</b> <b>עליה</b> <b>קרבן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשם ותורין או בני יונה: <b>ותגלחת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אינה</b> <b>סותרת</b> <b>אלא</b> <b>שלשים</b> <b>יום.</b> ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנזירות מרובה: <b>גמ'</b> <b>ת\"ל</b> <b>לאביו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולאמו</b> <b>לא</b> <b>יטמא.</b> מכדי כתיב על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל נפשות מת לאביו למה לי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכי הוא דאתא דלאביו לא יטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מיטמא הוא למת מצוה: <b>ויין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יותר</b> <b>מכללו.</b> כגון גבי יין מצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנשבע עליו לשתותו מק\"ו ומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה כו': <b>לאסור</b> <b>יין</b> <b>מצוה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנשבע עליו כיין רשות וכדר\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק דמסכתין (דף ג:) והאי דמותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקידושא ואבדלתא דלא חשיב ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הותר מכללו משום דלא חל עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעולם נזירות משום דנשבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועומד מהר סיני הוא ומותר מכללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קחשיב ליה אלא היכא דחייל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ מישתרי בהו: <b>ומה</b> <b>טומאה</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עשה</b> <b>מטמא</b> <b>כמיטמא.</b> שהמטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הנזיר אינו עובר עליו וכדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך: <b>תגלחת</b> <b>שעשה</b> <b>בה</b> <b>מגלח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כמתגלח.</b> שהמגלח את הנזיר עובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלאו כדלקמן תער לא יעבור על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשו קרי ביה לא יעביר ליה אחר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>קרא</b> <b>וטמא</b> <b>ראש</b> <b>נזרו</b> <b>למטמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ראש</b> <b>נזרו.</b> מדלא כתיב וטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו ראש נזרו: <b>אמר</b> <b>רחמנא</b> <b>ראשו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וזקנו.</b> דמייתרי כדאמרינן לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתיר למצורע נזיר לגלח: <b>בעינן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גידול</b> <b>שיער.</b> כדי לקיים בו מצות גילוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום הבאת קרבנותיו וליכא: <b>מידי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא</b> <b>טעמא.</b> דתגלחת דסותר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דבעינן דתיהוי ליה גידול שיער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואילו הכא גבי יין למה ליה למיסתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא קאי שערו דחזי לגילוח:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ובאו</b></big> <b>והודיעוהו</b> <b>לאחר</b> <b>ג'</b> <b>שנים</b> <b>ושאל</b> <b>את</b> <b>ר'</b> <b>יהושע</b> <b>בן</b> <b>[אלישע].</b>"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "זקנו שהיה רוצה לקברו בקברי אבותיו ואמר לו לאביו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בזמן שהוא שלם: <big><b>חומר</b></big> <b>בטומאה</b> <b>ובתגלחת</b> <b>שסותרין.</b> טומאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהדיא כתיב והימים הראשונים יפלו ותגלחת שסותרת שלשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן לקמן משום דבעינן גידול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיער כדי גידול שיער סתם נזירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא השער בשעת תגלחת מצוה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והיוצא</b></big> <b>מן</b> <b>הגפן</b> <b>אינו</b> <b>סותר.</b>"
    },
    {
      "width": "130px",
      "right": "",
      "left": "0px",
      "text": "בהדיא ממעטינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמ': <big><b>חומר</b></big> <b>ביוצא</b> <b>מן</b> <b>הגפן</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הותר</b> <b>מכללו.</b> לאסור יין מצוה כיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרשות שאם נשבע שאשתה ואח\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדר בנזיר אסור [ביין] ותגלחת הותרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתגלחת מצורע [כדאמרינן לקמן]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף נח.) מראשו וטומאה הותרה במת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוה: <big><b>ויין</b></big> <b>יותר</b> <b>מכללו.</b> למי שנשבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאשתה: <big><b>אמר</b></big> <b>קרא</b> <b>מיין</b> <b>ושכר.</b> דמיותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בפ\"ק (לעיל נזיר דף ג:): <big><b>כי</b></big> <b><big><b>טמא</b></big>.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(מעיקרו סותר כי טמא) נזרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיעוטא הוא: <big><b>שלא</b></big> <b>עשה</b> <b>מטמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כמיטמא.</b> מטמא הנזיר אינו לוקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שעשו</b></big> <b>בה</b> <b>המגלח.</b> את הנזיר"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "כמתגלח כנזיר עצמו וילקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניהן כדדרשינן בסמוך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר</b></big> <b>קרא</b> <b>ראשו.</b> גבי מצורע"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "להתיר מצורע נזיר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תגלחת</b></big> <b>שהותרה</b> <b>מכללה</b> <b>אינו</b>"
    },
    {
      "width": "140px",
      "right": "",
      "left": "0px",
      "text": "<b>דין</b> <b>שלא</b> <b>תסתור.</b> וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה תוכיח וי\"ל מה לטומאה שכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סותרת את הכל: <big><b>ומה</b></big> <b>תגלחת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהותרה</b> <b>מכללה</b> <b>סותרת.</b> וא\"ת מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתגלחת שכן עשה בה מגלח כמתגלח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תאמר [ביין] שלא עשה משקה כשותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דמהאי טעמא נעשה בו משקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[כשותה] אבל בתר דמשני דיין [אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סותר] דין הוא דלא נעשה בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משקה כשותה הואיל דלא סותר:"
    }
  ]
}