{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "110B",
    "perek_title": "שני דייני גזירות",
    "perek_number": 13
  },
  "english": [
    "<b>However,</b> even within the same land one may <b>not</b> force his wife to move <b>from a town to a city, nor from a city to a town.</b>",
    "The mishna adds: <b>One may remove</b> his wife <b>from a noxious residence to a pleasant residence,</b> even if it is in another land. <b>However,</b> one may <b>not</b> compel his wife to move <b>from a pleasant residence to a noxious residence. Rabban Shimon ben Gamliel says:</b> One may <b>also not</b> remove her <b>from a noxious residence to a pleasant residence, because a pleasant residence tests</b> the individual, i.e., one accustomed to certain environments can suffer even in more comfortable living quarters.",
    "<strong>GEMARA:</strong> With regard to the statement in the mishna that one may not force one’s spouse to move from a city to a town or from a town to a city, the Gemara asks: <b>Granted,</b> one may not remove her <b>from a city to a town, as all items are</b> readily <b>available in a city,</b> whereas <b>in a town all items are not</b> as <b>available,</b> and therefore the wife can argue that living in a town is inconvenient for her. <b>However, what is the reason</b> that the husband cannot compel her to move <b>from a town to the city?</b>",
    "The Gemara answers: <b>This supports</b> the opinion of <b>Rabbi Yosei bar Ḥanina, as Rabbi Yosei bar Ḥanina said: From where</b> is it derived <b>that dwelling in cities is difficult? As it is stated: “And the people blessed all the men who willingly offered themselves to dwell in Jerusalem”</b> (Nehemiah 11:2). This shows that living in a city is difficult, due to the noise and the general hubbub of an urban area.",
    "§ The mishna taught: <b>Rabban Shimon ben Gamliel says</b> that a pleasant residence tests the individual. The Gemara asks: <b>What</b> is the meaning of the term <b>tests</b> in this context? The Gemara explains: <b>This is in accordance with</b> the opinion of <b>Shmuel, as Shmuel said: A change in</b> one’s eating <b>habits [<i>veset</i>]</b> or in one’s place of residence is <b>the start of intestinal disease.</b> Similarly, <b>it is written in <i>Sefer Ben Sira</i>: All the days of the poor are terrible. And</b> yet <b>there are <i>Shabbatot</i> and Festivals,</b> when even the poor eat well. Once again, the Gemara answers: <b>This is in accordance with</b> the opinion of <b>Shmuel, as Shmuel said: A change in</b> one’s eating <b>habits</b> or in one’s place of residence is <b>the start of intestinal disease,</b> and as a result the poor suffer even from a change for the better.",
    "Since the Gemara quoted from <i>Sefer Ben Sira</i>, it cites the rest of the passage concerning the terrible days of the poor. <b>Ben Sira says: Even the nights</b> of the poor are bad. <b>His roof is at the low point of the roofs,</b> i.e., his residence is at the lowest point in the city, <b>and his vineyard is at the mountain peaks,</b> at the highest point of the slope, which means that <b>the rain of roofs</b> washes down <b>to his roof, and the soil of his vineyard to</b> other <b>vineyards,</b> i.e., the rain washes away the soil in his vineyard and carries it away to the vineyards below.",
    "<strong>MISHNA:</strong> <b>All</b> may force their family <b>to ascend to Eretz Yisrael,</b> i.e., one may compel his family and household to immigrate to Eretz Yisrael, <b>but all may not remove</b> others from Eretz Yisrael, as one may not coerce one’s family to leave. Likewise, <b>all</b> may force their family <b>to ascend to Jerusalem, and all may not,</b> i.e., no one may, <b>remove</b> them from Jerusalem. <b>Both men and women</b> may force the other spouse to immigrate to Eretz Yisrael or to move to Jerusalem.",
    "The mishna lists other halakhic distinctions between various geographic locations: If one <b>married a woman in Eretz Yisrael and divorced her in Eretz Yisrael,</b> and the currency of the sum in the marriage contract was not specified, <b>he gives her</b> the sum of her marriage contract <b>in the currency of Eretz Yisrael.</b> If one <b>married a woman in Eretz Yisrael and divorced her in Cappadocia,</b> where the currency holds greater value, <b>he gives her the currency of Eretz Yisrael.</b> If one <b>married a woman in Cappadocia and divorced her in Eretz Yisrael, he</b> likewise <b>gives her the currency of Eretz Yisrael. Rabban Shimon ben Gamliel says: He gives her the currency of Cappadocia.</b> Everyone agrees that if one <b>married a woman in Cappadocia and divorced her in Cappadocia, he gives her the currency of Cappadocia.</b>",
    "<strong>GEMARA:</strong> The mishna stated: <b>All</b> can force the members of their family <b>to ascend.</b> The Gemara asks: This inclusive phrase serves <b>to include what</b> case? The Gemara answers: It comes <b>to include slaves,</b> i.e., Hebrew slaves as well may be coerced to immigrate to Eretz Yisrael with their master’s family against their will.",
    "The Gemara asks: <b>And according to the one</b> whose text of the mishna <b>expressly teaches</b> the case of <b>slaves,</b> this phrase comes <b>to include what</b> case? As stated later in the Gemara, there are some editions of the mishna that state that this <i>halakha</i> applies equally to men, women, and slaves. The Gemara answers: It comes <b>to include</b> one who moves <b>from a pleasant residence to a noxious residence,</b> i.e., one may coerce his family to ascend to Eretz Yisrael even from a good residence abroad to an inferior one in Eretz Yisrael.",
    "§ The mishna further taught: <b>But all may not remove</b> others. Once again the Gemara asks: This phrase comes <b>to include what</b> case? The Gemara answers: It comes <b>to include a</b> Canaanite <b>slave who ran away</b> from his master and came <b>from outside Eretz</b> Yisrael <b>to Eretz</b> Yisrael, <b>as we say to</b> the master: <b>Sell</b> your slave <b>here,</b> in Eretz Yisrael, <b>and</b> then you may <b>go</b> and return abroad, but you may not take the slave abroad with you, <b>due to</b> the mitzva of <b>settling Eretz Yisrael.</b>",
    "§ The mishna taught: <b>All</b> may force others <b>to ascend to Jerusalem.</b> The Gemara asks once again: This phrase comes <b>to include what</b> case? The Gemara answers: It comes <b>to include</b> a move <b>from a pleasant residence</b> elsewhere in Eretz Yisrael <b>to a noxious residence</b> in Jerusalem.",
    "§ The mishna taught: <b>And all may not remove</b> them from Jerusalem. The Gemara asks: This phrase comes <b>to include what</b> case? The Gemara answers: It comes <b>to include even</b> a move <b>from a noxious residence to a pleasant residence.</b> The Gemara adds: <b>And since</b> the <i>tanna</i> of the mishna <b>taught: But one may not remove, in the first clause, he also taught: But one may not remove, in the latter clause,</b> despite the fact that this <i>halakha</i> could have been inferred from the first clause.",
    "§ <b>The Sages taught:</b> If the husband <b>says</b> that he wishes <b>to ascend,</b> i.e., to immigrate to Eretz Yisrael, <b>and</b> his wife <b>says that</b> she does <b>not</b> wish <b>to ascend, one forces her to ascend. And if</b> she will <b>not</b> do so, as she resists all attempts to force her to make the move, <b>she is divorced without</b> receiving her <b>marriage contract,</b> i.e., she forfeits her rights to the benefits outlined in the marriage contract. If <b>she says</b> that she wishes <b>to ascend</b> to Eretz Yisrael <b>and he says that</b> he does <b>not</b> wish <b>to ascend, one forces him to ascend. And if</b> he does <b>not</b> wish to immigrate, <b>he must divorce</b> her <b>and give</b> her <b>the marriage contract.</b>",
    "If <b>she says</b> that she wishes <b>to leave</b> Eretz Yisrael, <b>and he says that</b> he does <b>not</b> wish <b>to leave, one forces her not to leave. And if</b> she does <b>not</b> wish to stay in Eretz Yisrael and resists all attempts to force her to stay, <b>she is divorced without</b> receiving her <b>marriage contract.</b> If <b>he says</b> that he wishes <b>to leave</b> Eretz Yisrael <b>and she says that</b> she does <b>not</b> wish <b>to leave, one forces him not to leave. And if</b> he does <b>not</b> wish to stay in Eretz Yisrael, <b>he must divorce</b> her <b>and give</b> her <b>the marriage contract.</b>",
    "§ The mishna taught that if <b>one married a woman</b> in Eretz Yisrael and divorced her in Cappadocia, he must pay her the marriage contract in the currency of Eretz Yisrael. The same is true if he married her in Cappadocia and divorced her in Eretz Yisrael. The Gemara asks: <b>This matter itself is difficult,</b> i.e., there is an internal contradiction in the rulings provided by the mishna.",
    "The Gemara elaborates: The mishna first <b>teaches</b> that if one <b>married a woman in Eretz Yisrael and divorced her in Cappadocia, he gives her the currency of Eretz Yisrael. Apparently, one follows</b> the customs of the place of the <b>lien,</b> i.e., he pays with the currency of the location of the wedding, where the obligation came into force. Now, <b>say the latter clause</b> of the mishna: If one <b>married a woman in Cappadocia and divorced her in Eretz Yisrael, he</b> likewise <b>gives her currency of Eretz Yisrael. Apparently, one follows</b> the place of <b>the collection</b> of the money.",
    "<b>Rabba said:</b> The Sages <b>taught here</b> one <b>of the leniencies</b> that apply to <b>a marriage contract.</b> The leniency is that the husband pays with the less valuable currency of Eretz Yisrael in both cases, whether the wedding or the divorce occurred there. This is because the <i>tanna</i> of this mishna <b>holds</b> that <b>a marriage contract</b> applies <b>by rabbinic</b> law.",
    "§ The mishna taught that <b>Rabban Shimon ben Gamliel says</b> that if one married a woman in Cappadocia and divorced her in Eretz Yisrael, <b>he</b> pays her the marriage contract <b>in the currency of Cappadocia.</b> The Gemara explains that Rabban Shimon ben Gamliel <b>holds</b> that <b>a marriage contract</b> applies <b>by Torah</b> law, which means that its debt must be paid according to its highest possible value. Consequently, one follows the place in which the obligation was formed, which is the <i>halakha</i> for all deeds and contracts, and there is no room for leniency in this matter.",
    "§ <b>The Sages taught:</b> With regard to <b>one who produces a promissory note against another,</b> if <b>Babylonia is written in it, he pays it with the currency of Babylonia;</b> if <b>Eretz Yisrael is written in it, he pays it with currency of Eretz Yisrael.</b> In a case where it is <b>written without specification</b> as to where the document was written, if <b>he produced it in Babylonia he pays it with the currency of Babylonia</b> and if <b>he produced it in Eretz Yisrael he pays it with currency of Eretz Yisrael.</b> If the note <b>mentions money without specification</b> of what type of coins are to be used, <b>the borrower may pay it with any</b> type of coin <b>he likes,</b> even the smallest denomination available. However, <b>this is not</b> the case with regard <b>to a marriage contract.</b>",
    "The Gemara asks: With regard to this last statement, that this is not the case with regard to a marriage contract: <b>To which</b> part of the <i>baraita</i> is this referring? <b>Rav Mesharshiyya said:</b> It is referring back to <b>the first clause,</b> that if the promissory note mentions Babylonia one pays with Babylonian currency. This indicates that one invariably pays based on the place where the document was written. The <i>tanna</i> adds that this principle does not apply to a marriage contract, as one pays based on the place where a marriage contract was written only if this would lead to a leniency, as explained above (Rid). This ruling comes <b>to exclude</b> the opinion <b>of Rabban Shimon ben Gamliel, who said</b> that that <b>a marriage contract</b> applies <b>by Torah</b> law and must always be paid in the currency of the place in which the obligation was first formed.",
    "§ The Gemara continues to analyze the <i>baraita</i>, which teaches: If the note <b>mentions money [<i>kesef</i> ] without specification, the borrower may pay it with any</b> type of coin <b>he likes.</b> The Gemara asks: <b>But</b> can’t one <b>say</b> that perhaps the document was not speaking of coins but of silver [<i>kesef</i> ] <b>strips? Rabbi Elazar said:</b> The <i>baraita</i> is referring to a case in <b>which it is written in</b> the document: <b>Coins,</b> although it does not specify which ones. The Gemara further asks: <b>And</b> can’t one <b>say</b> that one may pay off the debt with <b><i>perutot</i>,</b> a small denomination? <b>Rav Pappa said: People do not</b> ordinarily <b>mint <i>perutot</i> of silver,</b> as they reserve silver for larger denominations.",
    "§ In relation to the basic point raised by the mishna concerning living in Eretz Yisrael, <b>the Sages taught: A person should always reside in Eretz Yisrael, even in a city that is mostly</b> populated by <b>gentiles, and he should not reside outside</b> of <b>Eretz</b> Yisrael, <b>even in a city that is mostly</b> populated by <b>Jews.</b> The reason is <b>that anyone who resides in Eretz Yisrael is considered as one who has a God, and anyone who resides outside</b> of <b>Eretz</b> Yisrael <b>is considered as one who does not have a God. As it is stated: “To give to you the land of Canaan, to be your God”</b> (Leviticus 25:38).",
    "The Gemara expresses surprise: <b>And</b> can it really be said that <b>anyone who resides outside</b> of <b>Eretz</b> Yisrael <b>has no God? Rather,</b> this comes <b>to tell you that anyone who resides outside</b> of <b>Eretz</b> Yisrael <b>is</b> considered <b>as though he is engaged in idol worship. And so it says with regard to David: “For they have driven me out this day that I should not cleave to the inheritance of the Lord, saying: Go, serve other gods”</b> (I Samuel 26:19). <b>But who said to David: Go, serve other gods? Rather,</b> this comes <b>to tell you that anyone who resides outside</b> of <b>Eretz</b> Yisrael <b>is</b> considered <b>as though he is engaged in idol worship.</b>",
    "§ The Gemara relates: <b>Rabbi Zeira was avoiding</b> being seen <b>by</b> his teacher, <b>Rav Yehuda,</b> as Rabbi Zeira <b>sought to ascend to Eretz Yisrael</b> and his teacher disapproved. <b>As Rav Yehuda said: Anyone who ascends from Babylonia to Eretz Yisrael transgresses a positive mitzva, as it is stated:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל לֹא מֵעִיר לִכְרַךְ, וְלֹא מִכְּרַךְ לְעִיר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מוֹצִיאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנָּוֶה הָרַע(ה) לְנָוֶה הַיָּפֶה, אֲבָל לֹא מִנָּוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּפֶה לְנָוֶה הָרַע(ה). רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: אַף לֹא מִנָּוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַע(ה) לְנָוֶה יָפֶה, מִפְּנֵי שֶׁהַנָּוֶה הַיָּפֶה בּוֹדֵק."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> בִּשְׁלָמָא מִכְּרַךְ לָעִיר — דְּבִכְרַךְ שְׁכִיחִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל מִילֵּי, בְּעִיר לָא שְׁכִיחִי כֹּל מִילֵּי. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיר לִכְרַךְ מַאי טַעְמָא? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מְסַיַּיע לֵיהּ לְרַבִּי יוֹסֵי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא. דְּאָמַר רַבִּי יוֹסֵי בַּר חֲנִינָא: מִנַּיִן שֶׁיְּשִׁיבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַכִּים קָשָׁה, שֶׁנֶּאֱמַר: ״וַיְבָרְכוּ הָעָם לְכֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֲנָשִׁים הַמִּתְנַדְּבִים לָשֶׁבֶת בִּירוּשָׁלִָים״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל אוֹמֵר כּוּ׳. מַאי ״בּוֹדֵק״? כְּדִשְׁמוּאֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר שְׁמוּאֵל: שִׁינּוּי וֶסֶת תְּחִלַּת חוֹלִי מֵעַיִם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּתוּב בְּסֵפֶר בֶּן סִירָא: ״כׇּל יְמֵי עָנִי רָעִים״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאִיכָּא שַׁבָּתוֹת וְיָמִים טוֹבִים? כְּדִשְׁמוּאֵל. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: שִׁינּוּי וֶסֶת תְּחִלַּת חוֹלִי מֵעַיִם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִירָא אוֹמֵר: ״אַף לֵילוֹת, בִּשְׁפַל גַּגִּים גַּגּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִמְרוֹם הָרִים כַּרְמוֹ, מִמְּטַר גַּגִּים לְגַגּוֹ, וּמֵעֲפַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּרְמוֹ לִכְרָמִים״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַכֹּל מַעֲלִין לְאֶרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל, וְאֵין הַכֹּל מוֹצִיאִין. הַכֹּל מַעֲלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִירוּשָׁלַיִם, וְאֵין הַכֹּל מוֹצִיאִין. אֶחָד הָאֲנָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד הַנָּשִׁים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>נָשָׂא אִשָּׁה בְּאֶרֶץ יִשְׂרָאֵל וְגֵרְשָׁהּ בְּאֶרֶץ יִשְׂרָאֵל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתֵן לָהּ מִמְּעוֹת אֶרֶץ יִשְׂרָאֵל. נָשָׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה בְּאֶרֶץ יִשְׂרָאֵל וְגֵרְשָׁהּ בְּקַפּוֹטְקְיָא — נוֹתֵן לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּעוֹת אֶרֶץ יִשְׂרָאֵל. נָשָׂא אִשָּׁה בְּקַפּוֹטְקְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגֵרְשָׁהּ בְּאֶרֶץ יִשְׂרָאֵל — נוֹתֵן לָהּ מִמְּעוֹת אֶרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ מִמְּעוֹת קַפּוֹטְקְיָא. נָשָׂא אִשָּׁה בְּקַפּוֹטְקְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגֵרְשָׁהּ בְּקַפּוֹטְקְיָא — נוֹתֵן לָהּ מִמְּעוֹת קַפּוֹטְקְיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> ״הַכֹּל מַעֲלִין״ לְאֵתוֹיֵי מַאי? לְאֵתוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבָדִים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּלְמַאן דְּתָנֵי עֲבָדִים בְּהֶדְיָא, לְאֵתוֹיֵי מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵתוֹיֵי מִנָּוֶה הַיָּפֶה לְנָוֶה הָרַע(ה). <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״וְאֵין הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹצִיאִין״ לְאֵתוֹיֵי מַאי? לְאֵתוֹיֵי עֶבֶד שֶׁבָּרַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחוּצָה לָאָרֶץ לָאָרֶץ, דְּאָמְרִינַן לֵיהּ: זַבְּנֵיהּ הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזִיל, מִשּׁוּם יְשִׁיבַת אֶרֶץ יִשְׂרָאֵל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״הַכֹּל מַעֲלִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִירוּשָׁלַיִם״ לְאֵתוֹיֵי מַאי? לְאֵתוֹיֵי מִנָּוֶה הַיָּפֶה לְנָוֶה הָרַע(ה). <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״וְאֵין הַכֹּל מוֹצִיאִין״"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְאֵתוֹיֵי מַאי? לְאֵתוֹיֵי אֲפִילּוּ מִנָּוֶה הָרַע(ה) לְנָוֶה הַיָּפֶה. וְאַיְּידֵי דִּתְנָא רֵישָׁא ״אֵין מוֹצִיאִין״, תְּנָא סֵיפָא נָמֵי ״אֵין מוֹצִיאִין״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבָּנַן: הוּא אוֹמֵר לַעֲלוֹת, וְהִיא אוֹמֶרֶת שֶׁלֹּא לַעֲלוֹת — כּוֹפִין אוֹתָהּ לַעֲלוֹת, וְאִם לָאו — תֵּצֵא בְּלֹא כְּתוּבָּה. הִיא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֶרֶת לַעֲלוֹת, וְהוּא אוֹמֵר שֶׁלֹּא לַעֲלוֹת — כּוֹפִין אוֹתוֹ לַעֲלוֹת, וְאִם לָאו — יוֹצִיא וְיִתֵּן כְּתוּבָּה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הִיא אוֹמֶרֶת לָצֵאת,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהוּא אוֹמֵר שֶׁלֹּא לָצֵאת — כּוֹפִין אוֹתָהּ שֶׁלֹּא לָצֵאת, וְאִם לָאו — תֵּצֵא בְּלֹא כְּתוּבָּה. הוּא אוֹמֵר לָצֵאת, וְהִיא אוֹמֶרֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁלֹּא לָצֵאת — כּוֹפִין אוֹתוֹ שֶׁלֹּא לָצֵאת, וְאִם לָאו — יוֹצִיא וְיִתֵּן כְּתוּבָּה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>נָשָׂא אִשָּׁה כּוּ׳. הָא גּוּפַהּ קַשְׁיָא:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>קָתָנֵי: נָשָׂא אִשָּׁה בְּאֶרֶץ יִשְׂרָאֵל וְגֵרְשָׁהּ בְּקַפּוֹטְקְיָא, נוֹתֵן לָהּ מִמְּעוֹת אֶרֶץ יִשְׂרָאֵל — אַלְמָא בָּתַר שִׁיעְבּוּדָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָזְלִינַן. אֵימָא סֵיפָא: נָשָׂא אִשָּׁה בְּקַפּוֹטְקְיָא וְגֵרְשָׁהּ בְּאֶרֶץ יִשְׂרָאֵל, נוֹתֵן לָהּ מִמְּעוֹת אֶרֶץ יִשְׂרָאֵל — אַלְמָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּתַר גּוּבְיָינָא אָזְלִינַן! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַבָּה: מִקּוּלֵּי כְתוּבָּה שָׁנוּ כָּאן. קָסָבַר כְּתוּבָּה דְּרַבָּנַן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר: נוֹתֵן לָהּ מִמְּעוֹת קַפּוֹטְקְיָא. קָסָבַר כְּתוּבָּה דְּאוֹרָיְיתָא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַמּוֹצִיא שְׁטַר חוֹב עַל חֲבֵירוֹ, כָּתוּב בּוֹ בָּבֶל —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַגְבֵּהוּ מִמְּעוֹת בָּבֶל, כָּתוּב בּוֹ אֶרֶץ יִשְׂרָאֵל — מַגְבֵּהוּ מִמְּעוֹת אֶרֶץ יִשְׂרָאֵל. כָּתוּב בּוֹ סְתָם, הוֹצִיאוֹ בְּבָבֶל —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַגְבֵּהוּ מִמְּעוֹת בָּבֶל, הוֹצִיאוֹ בְּאֶרֶץ יִשְׂרָאֵל — מַגְבֵּהוּ מִמְּעוֹת אֶרֶץ יִשְׂרָאֵל. כָּתוּב בּוֹ כֶּסֶף סְתָם — מַה שֶּׁיִּרְצֶה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֹוֶה מַגְבֵּהוּ. מַה שֶּׁאֵין כֵּן בִּכְתוּבָּה. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אַהֵיָיא? אָמַר רַב מְשַׁרְשְׁיָא: אַרֵישָׁא, לְאַפּוֹקֵי מִדְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, דְּאָמַר כְּתוּבָּה דְּאוֹרָיְיתָא."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>כָּתוּב בּוֹ כֶּסֶף סְתָם — מַה שֶּׁיִּרְצֶה לֹוֶה מַגְבֵּהוּ. וְאֵימָא נְסָכָא? אָמַר רַבִּי אֶלְעָזָר: דִּכְתִיב בֵּיהּ מַטְבֵּעַ. וְאֵימָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פְּרִיטֵי? אָמַר רַב פָּפָּא: פְּרִיטֵי דְכַסְפָּא לָא עָבְדִי אִינָשֵׁי. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: לְעוֹלָם יָדוּר אָדָם בְּאֶרֶץ יִשְׂרָאֵל אֲפִילּוּ בְּעִיר שֶׁרוּבָּהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גּוֹיִם, וְאַל יָדוּר בְּחוּצָה לָאָרֶץ וַאֲפִילּוּ בְּעִיר שֶׁרוּבָּהּ יִשְׂרָאֵל, שֶׁכׇּל הַדָּר בְּאֶרֶץ יִשְׂרָאֵל דּוֹמֶה כְּמִי שֶׁיֵּשׁ לוֹ אֱלוֹהַּ, וְכׇל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַדָּר בְּחוּצָה לָאָרֶץ דּוֹמֶה כְּמִי שֶׁאֵין לוֹ אֱלוֹהַּ. שֶׁנֶּאֱמַר: ״לָתֵת לָכֶם אֶת אֶרֶץ כְּנַעַן לִהְיוֹת לָכֶם לֵאלֹהִים״. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וְכֹל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁאֵינוֹ דָּר בָּאָרֶץ אֵין לוֹ אֱלוֹהַּ? אֶלָּא לוֹמַר לָךְ: כׇּל הַדָּר בְּחוּצָה לָאָרֶץ כְּאִילּוּ עוֹבֵד עֲבוֹדָה זָרָה. וְכֵן בְּדָוִד הוּא אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״כִּי גֵרְשׁוּנִי הַיּוֹם מֵהִסְתַּפֵּחַ בְּנַחֲלַת ה׳ לֵאמֹר לֵךְ עֲבוֹד אֱלֹהִים אֲחֵרִים״, וְכִי מִי אָמַר לוֹ לְדָוִד לֵךְ עֲבוֹד אֱלֹהִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲחֵרִים? אֶלָּא לוֹמַר לָךְ: כׇּל הַדָּר בְּחוּצָה לָאָרֶץ — כְּאִילּוּ עוֹבֵד עֲבוֹדָה זָרָה. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>רַבִּי זֵירָא הֲוָה קָמִשְׁתְּמִיט מִינֵּיהּ דְּרַב יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּבְעָא לְמִיסַּק לְאֶרֶץ יִשְׂרָאֵל, דְּאָמַר רַב יְהוּדָה: כׇּל הָעוֹלֶה מִבָּבֶל לְאֶרֶץ יִשְׂרָאֵל עוֹבֵר בַּעֲשֵׂה, שֶׁנֶּאֱמַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אבל</b> <b>לא</b> <b>מעיר</b> <b>לכרך.</b> בגמ' מפרש טעמא: <b>שהנוה</b> <b>היפה</b> <b>בודק.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "את הגוף למי שבא מנוה רע ומתוך כך חלאים באים עליו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>ישיבת</b> <b>כרכין</b> <b>קשה.</b> שהכל מתיישבין שם ודוחקין ומקרבים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הבתים זו לזו ואין שם אויר אבל בעיר יש גנות ופרדסים סמוכים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבתים ואוירן יפה: <b>שנוי</b> <b>וסת.</b> אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטובה: <b>במרום</b> <b>הרים</b> <b>כרמו.</b> שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בידו ממון לקנות במקום טוב וקונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בראש ההר וכל זבלים שהוא מוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו נופל וזב לכרמים שתחתיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>הכל</b> <b>מעלין.</b> את כל בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביתו אדם כופה לעלות ולישב עמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בירושלים: <b>אחד</b> <b>האנשים</b> <b>ואחד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הנשים.</b> אף האשה כופה את בעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעלות ולדור שם ואם לאו יוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויתן כתובה כדקתני בברייתא בגמ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדיא: <b>מעות</b> <b>קפוטקיא.</b> גדולות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושוקלות יותר משל א\"י: <b>גמ'</b> <b>לאתויי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עבדים.</b> היה לו עבד עברי ילך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העבד אחריו על כרחו: <b>ואיידי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דתנא</b> <b>כו'.</b> דאילו משום מנוה הרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנוה היפה לא איצטריך כיון דאשמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעלין מנוה היפה לנוה הרע כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכן דאין מוציאין אפילו מן הרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליפה: <b>לעלות.</b> מחוצה לארץ לארץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן משאר גבולין לירושלים: <b>לצאת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מירושלים לגבולין או מארץ לחוצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לארץ: <b>מקולי</b> <b>כתובה</b> <b>שנו</b> <b>כאן.</b> כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקלו בכתובה וזו אחת מקולי כתובה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קסבר</b> <b>כתובה</b> <b>דאורייתא.</b> הילכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתר שיעבוד אזלינן כדין כל שטרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוב: <b>כתוב</b> <b>בו</b> <b>כסף</b> <b>סתם.</b> מאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כסף ולא פירש אם סלעין אם דינרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם פונדיונין: <b>מה</b> <b>שירצה</b> <b>לוה</b> <b>מגבהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו איסרין: <b>ואימא</b> <b>נסכא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חתיכות כסף היה לכך לא פירש: <b>ואימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פריטי.</b> ותאמר שיתן לו נחשת או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כסף שוה מאה פרוטות: <b>וכי</b> <b>מי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>לו</b> <b>לדוד</b> <b>כן.</b> אלא מפני שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לברוח ולצאת מארץ ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל מלך מואב ואל אכיש: <b>דבעי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ר'</b> <b>זירא</b> <b>למיסק.</b> ורב יהודה מוחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בידו להכי הוה משתמיט מיניה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכי גרסינן</b></big>. \"הכי"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "גרסינן\" מפרש ה\"ר יוסף בן ה\"ר יום טוב אע\"ג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דגרסינן בהשולח (גיטין דף מה. ושם) ההוא עבדא דברח לא\"י אתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מריה אבתריה אתא לקמיה דרבי אמי אמר ליה ניכתוב לך שטרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדמיה ואי לא מפקענא לך מדרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחי בר יאשיה דדריש אל תסגיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבד אל אדוניו בעבד שברח מחוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארץ לארץ ישראל והכא לא מפקענא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה מיניה אלא אמרי' ליה זיל זבניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם מיירי כשלא היה מוצא בארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל למי ימכור לכך קאמר נכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך שטרא אדמיה דאל\"כ כל העבדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפקיעו עצמן מידי אדוניהם שיברחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארץ ור\"ת פירש דהאי זבניה דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו מכירה ממש לאחרים אלא לעצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו נכתוב שטרא אדמיה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואין הכל</b></big>. \"ואין הכל\""
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "ואם תאמר אמאי לא משני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאתויי עבד שברח לירושלים כדרבינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל ואין הכל מוציאין דרישא ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר דבירושלים ליכא למימר הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין אנו רוצים שיהיו עבדים בירושלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר מדאי אלא מיוחסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הוא אומר</b></big>. \"הוא אומר\" אינו נוהג"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "בזמן הזה דאיכא סכנת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרכים והיה אומר רבינו חיים דעכשיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו מצוה לדור בא\"י כי יש כמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצות התלויות בארץ וכמה עונשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין אנו יכולין ליזהר בהם ולעמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם. <big><b>היא אומרת</b></big>. \"היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרת\" תימה מאי איריא בא\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' בשאר ארצות נמי היאך תוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדוחקו לצאת ממקומו וי\"ל דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' מנוה הרע לנוה היפה. <big><b>ואימא נסכא</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"ואימא נסכא\" מהכא משמע"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "דנסכא עדיפא ממעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודינרין של כסף דאי פחותה מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קושיא דאין ה\"נ דהא קאמר מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירצה מגבהו אלא ודאי עדיפא ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי פריך ואימא נסכא כיון שכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו כסף סתמא לא משמע שהוא חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו מטבע ואמאי מגבהו מה שירצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע שיתן לו ממטבע הפחות."
    }
  ]
}