{
  "text": [
    "< b > ה א   ד א מ ר   ר '   י ו ח נ ן   ק ו ר ק ב ן   ש נ ק ב   ו כ י ס ו י   ק י י ם   כ ש י ר ה .   < / b > ד ו ק א   ב נ ק ב   ש ע ל   י ד י   ח ו ל י   [ א ב ל ]   ב ק ו ץ   א ו   ב מ ח ט   ו ד א י   ט ר פ ה ,   ד א י   ד ר ך   ו ש ט   ק א   א ת י   ה א   א י נ ק י ב   א י ה ו   ו כ י ס ו ,   ו א י   נ ח ת   ל י ה   ד ר ך   ד ק י ן   ו י צ א   ל ח ל ל   ו מ ח ל ל   ל ק ר ק ב ן   כ ל   ש כ ן   ד ה ו י א   ט ר פ ה ,   ד ה א   א י נ ק י ב ו   ל ה ו   ד ק י ן .",
    "< b > ל מ א י   נ פ ק א   מ י נ ה   ל ס פ ק   ד ר ו ס ה .   < / b > ד ק י י מ א   ל ן   ד צ ר י ך   ב ד י ק ה   מ כ פ א   ד מ ו ח   ו ע ד   א ט מ א ,   ו א י נ ה   א ס ו ר ה   ע ד   ש י א ד י ם   ב ש ר   כ נ ג ד   ה ח ל ל ,   ו ב ס י מ נ י ן   ע ד   ש י א ד י מ ו   ב ס י מ נ י ן   ע צ מ ן ,   כ ל ו מ ר   מ ב פ נ י ם ,   ד א י   מ ב ח ו ץ   כ י ו ן   ד ו ש ט   א י ן   ל ו   ב ד י ק ה   מ ב ח ו ץ   ( מ י נ ה )   [ מ נ א ]   י ד ע י נ ן   א ם   ה א ד י מ ו   א ם   ל א ו ,   ו פ י ר ש   ר ש \" י   ז \" ל   ד ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל מ י מ ר   נ פ ק א   מ י נ ה   ל ד ר ו ס ה ,   ד ה א   ד ר ו ס ה   ו ד א י ת   נ מ י   ב ד ק י נ ן   ל ה   ( ב ה א   ד מ א )   [ ב ה א ד מ ה ]   כ ד ל ק מ ן   ( ח ו ל י ן   נ ג ,   ב ) ,   א ל א   א ג ב   א ו ר ח י ה   א ש מ ע י נ ן   ד ח ו ש ש י ן   ל ס פ ק   ד ר ו ס ה ,   ו נ ר א ה   ל י   ד א י   מ ש ו ם   ה א   ל א   א ר י א   ד ד ל מ א   ב ד ר ו ס ה   ו ד א י ת   ש ד ר ס ה   א ר י   ב פ נ י נ ו   [ א י י ר י ]   ו כ ל   כ מ ה   ד ל א   י ד ע י נ ן   א י   נ ט ר פ ה   ב כ ך   א ו   ל א ,   כ ל ו מ ר   א ם   ע ב ר   ה א ר ס   ל צ ד   ה פ נ י מ י   ו ה א ד י מ ו   ס י מ נ י ן ,   ס פ ק   ד ר ו ס ה   ק ר י   ל ה .   ו כ ת ב   ר ש \" י   ז \" ל   ד א פ י ל ו   ב ה מ ה   נ מ י   א י ת   ל ה   ב ד י ק ה   ב ד ר ו ס ה ,   ד ב ש ל מ א   ג ב י   נ ק ב   א י כ א   ל מ י מ ר   ד ל מ א   ב מ ק ו ם   נ ק ב   ק א   ש ח י ט ,   א ב ל   ג ב י   ד ר ו ס ה   כ י ו ן   ד מ ק ו מ ו   מ א ד י ם   א פ י ל ו   ש ח ט   ב ו   י ש   ב ו   ה י כ ר   ב מ ש ה ו .   ו ל א   כ ן   ד ע ת   ר ב ו ת י נ ו   ב ע ל   י   ה ת ו ס '   ז \" ל ,   ג ם   ב מ ק צ ת   פ ר ש \" י   ז \" ל   ר א י ת י   כ ן .   ו ל פ י   מ ה   ש כ ת ב   ר ש \" י   ז \" ל   ל ע י ל   ר י ש   פ ר ק   ה ש ו ח ט   ( ח ו ל י ן   כ ח ,   א )   ג ב י   א ו ו ז א   ד ר ב ה   ( ע י י ן   ב ד ק ד ו ק י   ס ו פ ר י ם )   ד נ פ ק א   ו א ת י א   כ י   מ מ ס מ ס   ק ו ע י ה   ד מ א ,   ד מ ש ו ם   ח ש ש   נ ק ב   ק א   ב ד ק י   ל י ה   ו ל א   מ ש ו ם   ח ש ש   ד ר ו ס ה ,   ו ע ו ד   מ ש מ ע   נ מ י   מ ד ק א מ ר   נ פ ק   ו א ת א   כ י   מ מ ס מ י ה   ק ו ע י ה   ד א ל מ א   ל א   ה ו י   י ד ע י נ ן   א י   ב ק נ י א   א י   ב ש ו נ ר א ,   ק י י מ א   ל ן   ס פ ק   ק נ י א   ס פ ק   ש ו נ ר א   א י מ ר   ק נ י א ,   א ל א   ש מ ע   מ י נ ה   ו ד א י   ד מ ש ו ם   ח ש ש   נ ק ב   ב ד ק י   ל ה ,   ו ש מ ע ת   מ י נ ה   ד א פ י ל ו   נ ק ב   ל י ת   ל י ה   ב ד י ק ה   מ ב ח ו ץ ,   א ם   כ ן   א י כ א   ל מ י ד ק   ה כ א   א מ א י   ק א מ ר   נ פ ק א   מ י נ ה   ל ס פ ק   ד ר ו ס ה ,   ד ה ו ה   ל י ה   ל מ י מ ר   ל ס פ ק   נ ק ו ב ה .   ו י ש   ל ו מ ר   ד א י ן   ה כ י   נ מ י ,   א ל א   ד א ו ר ח א   ד מ י ל ת א   נ ק ט   ד ד ר י ס ה   ב ע ו פ ו ת   ש כ י ח   ט פ י   מ נ ק ו ב י   ק ו ץ   ו ק נ ה .   א י   נ מ י   כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ד א ג ב   א ו ר ח י ה   ק א   מ ש מ ע   ל ן   ד ח ו ש ש י ן   ל ס פ ק   ד ר ו ס ה . < b r > < b > < / b > ו א ם   ת א מ ר   ע ו ד   א ם   כ ן   נ ק ב   ז ה   ב ל א   ז ה   ה י כ י   מ ש כ ח ת   ל ה ,   ד א ם   נ ק ב   מ ב פ נ י ם   ו ד א י   י ש   ל נ ו   ל ח ו ש   ש מ א   נ ק ב   ב ח ו ץ ,   ד ה א   ק י י מ א   ל ן   ד י ש ב   ל ה   ק ו ץ   ב ו ש ט   ח ו ש ש י ן   ש מ א   ה ב ר י א   ד ל י ת   ה ל כ ת א   כ ע ו ל א   ד מ כ ש י ר   א ל א   ח ו ש ש י ן   ש מ א   נ ק ב   ו א י ן   ל ו   ב ד י ק ה   מ ב ח ו ץ ,   י ש   ל ו מ ר   ד מ ש כ ח ת   ל ה   ב נ ק ב   ש ע ל   י ד י   ח ו ל י ,   א י   נ מ י   י ש   ל ו מ ר   ד ל א   א מ ר ו   ו ש ט   א י ן   ל ו   ב ד י ק ה   מ ב ח ו ץ   א ל א   ה י כ א   ד א י כ א   ל ס פ ו ק י   ב כ ו ל ה   ו ש ט   ה י כ א   ד א י נ ק י ב ,   כ ג ו ן   ה ה י א   א ו ו ז א ,   ו מ פ נ י   ש ה ע י ן   מ ש ו ט ט   ב כ ל   ו ב נ ק ב   מ ש ה ו   ע ו ב ר   ה ה ר ג ש   ו א י נ ו   מ ר ג י ש   ב ו   ש ה ו א   א ד ו ם   ו א י נ ו   נ י כ ר   א ל א   ב ד ק ד ו ק   ג ד ו ל ,   א ב ל   א ם   נ י ק ב   מ ב פ נ י ם   ו א י ן   ל נ ו   ל ח פ ש   א ח ר   נ ק י ב ת ו   א ל א   מ ב ח ו ץ   כ נ ג ד   נ ק ב   ה פ נ י מ י   ה ר י   ה ו א   י כ ו ל   ל כ ו י ן   ע ל י ו   א ם   י ש נ ו .   כ ך   ת י ר ץ   ר ב י נ ו   ה ר ב   ז \" ל .   ו א ף   ע ל   פ י   ש א י ן   ד ע ת ו   ש ל   ר ש \" י   ז \" ל   נ ר א י ת   כ ן ,   ש ה ו א   ז \" ל   פ י ר ש   ב ס מ ו ך   ו מ א י   ש נ א   מ ס פ ק   ד ר ו ס ה   ד מ ש ו ם   ד ע ל   א ר י ה   ב י נ י י ה ו   א מ ר י   ש מ א   ד ר ס   ו מ צ ר כ י נ ן   ל ה ו   ב ד י ק ה   ו ה כ א   ל א   א פ ש ר   ל מ י ב ד ק ה   ד ב נ י ק ב   מ ש ה ו   ב ע ו ר   ה ח י צ ו ן   ש ל   ו ש ט   ל א   מ י נ כ ר   ע כ \" ל ,   נ ר א ה   מ ת ו ך   פ י ר ו ש ו   ד נ י ק ב   מ ש ה ו   א ף   ע ל   פ י   ש מ ק ו מ ו   נ י כ ר   מ ב פ נ י ם   א י ן   ל ו   ב ד י ק ה   מ ב ח ו ץ ,   ש ה ר י   ק ו ץ   ז ה   נ י כ ר   ה ו א   מ ק ו מ ו   מ ב פ נ י ם ,   ו נ ר א י ן   ד ב ר י   ר ב י נ ו   ז צ \" ל ,   ו ב פ ר ק   ה ש ו ח ט   כ ת ב ת י   י ו ת ר   ב ז ה   ו כ ת ב ת י   ש ם   ד ע ת ו ."
  ]
}