{
  "text": [
    "< b >   ו מ א י   ט ע מ א   א י ע נ ש א   מ ש ו ם   ד מ ש ת ר ש י   ל י ה . < / b >   כ ל ו מ ר   ד ש י ע ו ר   ה ד י נ ר   מ ש ת ר ש   ל ו   כ ש י ע ו ר ו   מ פ ת .   ו ה ק ש ו   ב ת ו ס פ ו ת   ו א מ א י   מ י ע נ ש א   ב כ ך   ו ה ל א   א נ ו ס ה   ה י א   ו א מ ר י נ ן   ב ש ב ו ע ו ת   פ ר ק   ג '   ( כ ו ,   א )   ה א ד ם   ב ש ב ו ע ה   פ ר ט   ל א נ ו ס   כ ד ר ב   כ ה נ א   ו ר ב   א ס י   ד מ ר   א מ ר   ב ש ב ו ע ה   ה כ י   א מ ר   ר ב   ו מ ר   א מ ר   ב ש ב ו ע ה   ה כ י   א מ ר   ר ב ,   ו כ י   א ת ו   ל ק מ י ה   ד ר ב   א מ ר   ל ה ו   א נ א   ה כ י   א מ ר   ו א מ ר   ל י ה   א י ד ך   ו א נ א   ב ש י ק ר א   א י ש ת ב ע י   א מ ר   ל י ה   א ת   ל ב ך   א נ ס ך ,   א ל מ א   א נ ו ס   ל א   מ י ע נ ש   כ ל ל .   ו י ש   מ ת ר צ י ם   ד ה ת ם   ל ע נ י ן   ק ר ב ן   ק א מ ר   ו ל כ ת ו ב   ע ל   פ נ ק ס ו   ק א מ ר   ו כ ד ר ב י   י ש מ ע א ל   ש ק ר א   ו ה ט ה   ו כ ת ב   ע ל   פ נ ק ס ו   ל כ ש י ב נ ה   ב י ת   ה מ ק ד ש   א ב י א   ק ר ב ן   ש מ נ ה ,   ו א מ ר   ל י ה   ר ב   ד פ ט ו ר   מ ק ר ב ן   א ב ל   מ כ ל   מ ק ו ם   ע ו נ ש   א י כ א .   ו ת ד ע   ל ך   ד ב פ ר ק   ש נ י   ד נ ד ר י ם   ( ט ז ,   ב )   ב ע י   ת ר י   ק ר א י   ג ב י   נ ש ב ע   ל ב ט ל   א ת   ה מ צ ו ה   ח ד   ל מ י פ ט ר   מ ק ר ב ן   ו ח ד   ל מ י פ ט ר   מ ל א ו .   ו א י נ ו   נ כ ו ן   ד מ ס ת מ א   ר ב   כ ה נ א   ל כ א ו ר ה   ל ע נ י ן   ע ו נ ש   ק א מ ר   ו ל א   ל ק ר ב ן   ו ל כ ת ו ב   ע ל   פ נ ק ס ו ,   ו ע ו ד   ש ה ר י   ב נ ד ר י ם   ב פ ר ק   א ר ב ע ה   נ ד ר י ם   ( נ ד ר י ם   כ ה ,   ב )   מ ש מ ע   ד א פ י ל ו   ע ו נ ש   ל י כ א   מ ד א מ ר י נ ן   ה ת ם   ג ב י   נ ד ר י   ש ג ג ו ת   כ ש ם   ש נ ד ר י   ש ג ג ו ת   מ ו ת ר י ן   כ ך   ש ב ו ע ו ת   ש ג ג ו ת   מ ו ת ר ו ת   ו מ פ ר ש   ה ת ם   ש ב ו ע ו ת   ש ג ג ו ת   כ ד ר ב   כ ה נ א   ו ר ב   א ס י   ד כ ל   ח ד   ו ח ד   א ד ע ת י ה   ש פ י ר   א י ש ת ב ע   ו נ ד ר י   ש ג ג ו ת   ה א   ת נ י ן   ה ת ם   כ י צ ד   א מ ר   ק ו נ ם   א ם   א כ ל ת י   ו א ם   ש ת י ת י   ו נ מ צ א   ש א כ ל   ו ש ת ה   ש א י נ י   א ו כ ל   ו ש ו ת ה   ו ש כ ח   ו א כ ל   ו ש ת ה   ו כ ע נ י ן   ז ה   י ש   ל פ ר ש   ש ב ו ע ו ת   ש ג ג ו ת   כ ג ו ן   ש א מ ר   ש ב ו ע ה   כ ש ל א   א ו כ ל   כ כ ר   ז ה   א ם   א כ ל ת י   ו ש ת י ת י   ה י ו ם   ו נ מ צ א   ש א כ ל   ו ש ת ה   מ ו ת ר   ל א כ ו ל   ו ל ש ת ו ת   ש ב ש ע ת   ש ב ו ע ה   ס ב ו ר   ה י ה   ש ל א   א כ ל   ו ש ל א   ש ת ה ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   כ פ ש ט א   ד ה ה י א   ד ר ב   כ ה נ א   ו ר ב   א ס י   ד ל י כ א   ע ו נ ש   כ ל ל   ו ה כ א   ל ע נ י ן   מ מ ו ן   ש א נ י   ד א י ת   ל י ה   ל מ י ד ק   ט פ י   ו ל מ י ד ע   ה י כ א   מ נ ח   ל י ה   ד ל א   ל י ת י   ל י ד י   ש ב ו ע ה   ו כ ע י ן   פ ש י ע ה   ה י א   א ב ל   ב ה א   ד ר ב   כ ה נ א   ו ר ב   א ס י   ש ל א   נ ת כ ו ו נ ו   ל י ש ב ע   ר ק   ל פ י   ס ב ר ת ם   פ ט ו ר י ם   ש ה ר י   פ ט ר ם   ה כ ת ו ב   מ ן   ה א ד ם   ב ש ב ו ע ה   פ ר ט   ל א נ ו ס   ו מ מ נ ו   י ש   ל ל מ ד   ל נ ש ב ע   ש ל א   י א כ ל   כ כ ר   ז ה   א ם   א כ ל   ו נ מ צ א   ש א כ ל   ש מ ו ת ר   ל א כ ל ו   ד א נ ו ס   ה י ה   ו מ ן   ה א ד ם   ב ש ב ו ע ה   ג מ ר י נ ן   ל י ה .   ו א ם   ת א מ ר   א ם   כ ן   ה י א ך   ת ו ל ה   ש ב ו ע ו ת   ש ג ג ו ת   ב נ ד ר י   ש ג ג ו ת   ו ה ל א   ש ב ו ע ו ת   ש ג ג ו ת   כ ת י ב ן   ד ה א ד ם   ב ש ב ו ע ה   ל ג ב י   ש ב ו ע ה   ה ו א   ד כ ת י ב   ו ל א   ב נ ד ר י ם   ו ה י כ י   ת ל י   כ ת י ב א   ב ד ל א   כ ת י ב ה .   י ש   ל ו מ ר   מ ש ו ם   ד נ ד ר י   ש ג ג ו ת   ת נ ן   ב מ ת נ י ת י ן   ו ש ב ו ע ו ת   ש ג ג ו ת   ל א   ת נ ן .   ו ה א   ד ק ת נ י   נ ד ר י ם   ט פ י   מ ש ב ו ע ו ת ,   מ ש ו ם   ד א ג ב   ד ב ע י   ל מ י ת נ י   א ר ב ע   נ ד ר י ם   ה ת י ר ו ,   ד ל י כ א   ל מ י ת נ י   ה כ י   ב ש ב ו ע ו ת   מ ש ו ם   ד נ ד ר י   ה ב א י   מ ו ת ר י ן   ו ש ב ו ע ו ת   ה ב א י   א ס ו ר ו ת .   ו צ ר י כ א   ע י ו נ א   ל י   ה ג י ר ס א   ש י ש   ב פ ר ק   א ר ב ע ה   נ ד ר י ם   כ ש ם   ש נ ד ר י   ה ב א י   מ ו ת ר י ן   כ ך   ש ב ו ע ו ת   ה ב א י   מ ו ת ר ו ת   ו ה י א   ה ג י ר ס א   ה נ כ ו נ ה   כ מ ו   ש כ ת ב ת י   ש ם   ב ס י י ע ת א   ד ש מ י א .",
    "< b > כ מ י   ש נ ש ב ע   ב א מ ת . < / b >   כ ת ב   ב ה ל כ ו ת   ג ד ו ל ו ת   ש מ ע   מ י נ ה   ד מ י ת פ י ס   ב ש ב ו ע ה   א ף   ע ל   ג ב   ד ל א   י ד ע .   ו ש מ ע   מ י נ ה   ד ח י י ל א   ש ב ו ע ה   א פ ח ו ת   מ ש ו ה   פ ר ו ט ה   ד ה א   מ ק ו ם   ד י נ ר   ל י ש ה   ל א   ה ו י   ש ו ה   פ ר ו ט ה ,   ו ת נ ן   נ מ י   י ש   א ו כ ל   א כ י ל ה   א ח ת   ו ח י י ב   ע ל י ה   א ר ב ע   ח ט א ו ת   ו א ש ם   א ח ד   כ י צ ד   ט מ א   ש א כ ל   ח ל ב   ו ה ו א   נ ו ת ר   מ ן   ה מ ו ק ד ש י ן   ב י ו ם   ה כ פ ו ר י ם ,   ו א מ ר י נ ן   ל י ח ש ו ב   נ מ י   כ ג ו ן   ש א מ ר   ש ב ו ע ה   ש ל א   א ו כ ל   ת מ ר י ם   ו ח ל ב   מ ג ו   ד ח י י ל א   ש ב ו ע ה   א ת מ ר י ם   ח י י ל א   א ח ל ב   נ מ י ,   ו פ ר ק י נ ן   כ י   ק א   ח ש י ב   מ י ד י   ד ח י י ל   א כ ש י ע ו ר   ש ב ו ע ה   ד ח י י ל א   א פ ח ו ת   מ כ ש י ע ו ר   ל א   ק א   ח ש י ב ,   ו א ק ש י נ ן   ו ה ר י   ה ק ד ש   ו א מ ר י נ ן   ב ע י א   ש ו ה   פ ר ו ט ה ,   מ כ ל ל   ד ש ב ו ע ה   ח י י ל א   א פ ח ו ת   מ ש ו ה   פ ר ו ט ה .   ו כ ן   ה ל כ ת א .",
    "ו א י כ א   ד ק ש י א   ל י ה < b >   י ה נ ה   ס ם   ה מ ו ת < / b >   א מ א י   ק א   מ י ק ר י   ש ב ו ע ה ,   ד ה ו י   ל י ה   א ל ה   ו כ ד ר ב י   א ב י ה ו .   ע ד   כ א ן .     א י ן   ב כ ת \" י   כ ל   ה ק ט ע   ה ז ה .     א י ן   ב כ ת \" י .",
    "< b > א מ ר   ר ב י   י ר מ י ה   ב ר   א ב א   ר ב   ו ש מ ו א ל   ד א מ ר י   ת ר ו ו י י ה ו   ל א   ש א נ ו   א ל א   ב ב י ת   ד י ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ ש ו ם   ד ש ב ו ע ת   ה ד י י נ י ן   ב ש ם   ו ב נ ק י ט ת   ח פ ץ   ו ע נ ש ה   מ ר ו ב ה   א ב ל   ח ו ץ   ל ב י ת   ד י ן   מ ש ב י ע י ן   א ו ת ה   ש א י נ ה   ב ש ם   א ל א   כ ע י ן   ה י ס ת   ו ל א   ב נ ק י ט ת   ח פ ץ   ו א י ן   ע נ ש ה   ח מ ו ר   כ ל   כ ך ,   ו א ף   ע ל   פ י   ש ש ב ו ע ה   ה ב א   ל י פ ר ע   מ נ כ ס י   י ת ו מ י ם   ב נ ק י ט ת   ח פ ץ   ת ק נ ו ה ,   ו ב י   ד י נ א   ד א ש ב ע   ב ל א   נ ק י ט ת   ח פ צ א   נ ע ש ה   כ מ י   ש ט ע ה   ב ד ב ר   מ ש נ ה   ו ח ו ז ר ,   ה כ א   ת ק נ ת ן   ש ל   י ת ו מ י ן   ה י א ,   ד ב ת ר   ד ת ק י נ ו   ש ת ה א   נ ו ד ר ת   ל ה ם   כ ל   מ ה   ש י ר צ ו   א מ ר ו   ש א ם   י ר צ ו   י ד י ר ו ה   ו א י   נ י ח א   ל ה ו   י ש ב י ע ו ה   ח ו ץ   ל ב י ת   ד י ן   ו כ ו ל ה   מ י ל ת א   מ ש ו ם   ת ק נ ת ן   ה י א .     א י ן   ב כ ת \" י .",
    "ה א   ד א מ ר י נ ן : < b >   מ ו ד ה   ר ב   ב ק ו פ צ ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ו כ י ו ן   ש נ ש ב ע ה   נ ש ב ע ה   ו מ ג ב י ן   ל ה   ב א ו ת ה   ש ב ו ע ה   ו ה כ י   מ ו כ ח   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ע ב ר ה   ו נ ש ב ע ה   ר ב   ה ו נ א   א מ ת   נ ש ב ע ה .   א ב ל   ר ב י נ ו   ח נ נ א ל   ז \" ל   כ ת ב   מ ו ד ה   ר ב   ב ק ו פ צ ת   מ ע צ מ ה   ו נ ש ב ע ת   מ ש ב י ע י ן   א ו ת ה   ש ב ו ע ה   כ ת ק נ ה   ע ל   ד ע ת   ב י ת   ד י ן   ו מ ג ב י ן   ל ה   כ ת ו ב ת ה .   ו כ ן   כ ת ב   נ מ י   ב ב ב א   ק מ א   ב פ ר ק   ה ג ו ז ל   ק מ א   ד ג ר ס י נ ן   ה ת ם   ( ק ו ,   א )   כ א ן   ב ק פ ץ   כ א ן   ב ש ל א   ק פ ץ   כ ל ו מ ר   ד ה י כ א   ד ק פ ץ   ו נ ש ב ע   ו ב א ו   ע ד י ם   מ ש ל ם   א ב ל   ל א   ק פ ץ   א י נ ו   מ ש ל ם   א ף   ע ל   פ י   ש ב א ו   ע ד י ם   ש נ א מ ר   ו ל ק ח   ב ע ל י ו   ו ל א   י ש ל ם   כ י ו ן   ש ק ב ל ו   ב ע ל י ם   ש ב ו ע ה   ש ו ב   ל א   י ש ל ם   ו כ ת ב   ש ם   ר ב י נ ו   ח נ נ א ל   ז \" ל   ש מ ע   מ י נ ה   מ א ן   ד ק פ ץ   ו נ ש ב ע   א י נ ה   ש ב ו ע ה ,   ו ה א   ד ג ר ס י נ ן   ב ג י ט י ן   מ ו ד ה   ר ב   ב ק ו פ צ ת   ל א   ש נ ח ש ב ת   כ ש ב ו ע ה   א ל א   ר ב   ד ל א   ה ו י   ג ב י   כ ת ו ב ה   ל א ר מ ל ת א   ב ק ו פ צ ת   מ ו ד ה   ש מ ש ב י ע ה   ו מ ג ב י   ל ה   כ ת ו ב ת ה .   ו ה ר מ ב \" ן   נ \" ר   כ ת ב   ד א י נ ה   ר א י ה   ד ה ת ם   א ף   ע ל   פ י   ש ש ב ו ע ת ו   ב ק פ י צ ה   ש ב ו ע ה   ה י א   ו פ ט ו ר   מ ן   ש ב ו ע ת   ה פ ק ד ו ן ,   מ י ה ו   ל א   ק ר י א   ב י ה   ו ל ק ח   ב ע ל י ו   ו ל א   י ש ל ם   ש ה ר י   ל א   ק ב ל ו   ה ב ע ל י ם   ש ב ו ע ה   א ל א   ה ו א   מ ע צ מ ו   ה ו א   ש ק פ ץ .   ו מ ס ת ב ר א   כ ד ב ר י   ר ב י נ ו   ח נ נ א ל   ז \" ל   ד ר ב   ל א   מ ג ב ו   כ ת ו ב ה   ל א ר מ ל ת א   ל א   ב ש ב ו ע ה   ל א   ב נ ד ר   ל א   ב ג ז ר ה   ת ל י   ט ע מ י ה   א ל א   ב ט ע מ א   ו ה י י נ ו   ט ע מ א   מ ש ו ם   ד ב נ ד ר   ל א   ד ב ש נ י ה   ק י ל '   נ ד ר י ,   ו ב ש ב ו ע ה   ל א   מ ש ו ם   ד ש ב ו ע ה   ה ב א   ל י פ ר ע   ב נ ק י ט ת   ח פ צ א   ה י א ,   ו א י   א פ ש ר   ב ה כ י   מ ש ו ם   ד ר ב   כ ה נ א ,   ו ש ל א   ב ב י ת   ד י ן   ל א   מ ש ו ם   ד ב ש ב ו ע ה   ש ל א   ב נ ק י ט ת   ח פ ץ   ל א   מ ג ב י נ ן   ל ה .   ו ה י י נ ו   ד פ ל י ג   ע ל י ה   ד ש מ ו א ל   ו א מ ר   ד א פ י ל ו   ח ו ץ   ל ב י ת   ד י ן   א י ן   מ ש ב י ע י ן   א ו ת ה   ל ו מ ר   ש ל א   נ ק ל   ע ל י ה   א ל א   כ ע י ן   ת ק נ ה   ר א ש ו נ ה   ב נ ק י ט ת   ח פ ץ ,   ו כ י ו ן   ש כ ן   כ י   ק פ צ ה   ו נ ש ב ע ה   מ א י   ה ו י   ד ה א   ל א   נ ש ב ע ה   כ ד י נ ה .   ו ג ד ו ל ה   מ ז ו   א מ ר ו   ד ד י י נ א   ד א ש ב ע   ב א ל ו ק י   י ש ר א ל   כ ל ו מ ר   ש ל א   ב נ ק י ט ת   ח פ ץ   נ ע ש ה   כ מ י   ש ט ע ה   ב ד ב ר   מ ש נ ה   ו ח ו ז ר   ה י ל כ ך   א ף   ב ק ו פ צ ת   נ מ י   כ י ו ן   ש ל א   נ ש ב ע ה   כ ת ק נ ה   ל א   מ ג ב י נ ן   ל ה   ב ה ה י א   ש ב ו ע ה   א ל א   מ ש ב י ע י ן   א ו ת ה   כ ת ק נ ה   ו מ ג ב י   ל ה .",
    "< b > א מ ר   ל ה   מ ז ו נ י   נ מ י   ל י ת   ל י ך . < / b >   מ כ א ן   מ ב י א   ר א י ה   ה ר מ ב \" ן   נ \" ר   ל ד ב ר י   ה א ו מ ר י ם   ד ה א   ד ת נ ן   מ י   ש ה ל ך   ל מ ד י נ ת   ה י ם   ו א ש ת ו   ת ו ב ע ת   מ ז ו נ ו ת   ת ש ב ע   ב ס ו ף   ו ל א   ת ש ב ע   ב ת ח י ל ה   ד ה ו א   ה ד י ן   ל א ל מ נ ה   ד א י נ ה   נ ש ב ע ת   ב ת ח ל ה   ד א ם   כ ד ב ר י   ה א ו מ ר י ם   ד ו ק א   ב א ש ת   א י ש   א ב ל   ב א ל מ נ ה   ת ש ב ע   ב ת ח י ל ה   ו ב ס ו ף ,   ה י כ י   א מ ר   ל ה   מ ז ו נ י   נ מ י   ל י ת   ל ך   מ ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ד מ ש מ ע   ד ר ב   ל א   מ ו ד ה   ב ה   ו א י ה י   נ מ י   א מ ר   ל י ה   כ ב י   ת ר י   ע ב ד א   ל י ,   ו א מ א י   ה א   כ ו ל ה   כ ר ב   ע ב ד ה   ד כ י ו ן   ד ל א   מ ש ב י ע י ן   ל ה   ו ל א   מ ד ר י ן   ל ה   מ ז ו נ י   נ מ י   ל י ת   ל ה   ד ה א   ב ע י א   א ש ת ב ו ע י   ו כ י   ה י כ י   ד ל א   מ ג ב י   ר ב   כ ת ו ב ה   ל א ר מ ל ת א   ה כ י   נ מ י   ל י ת   ל י ה   ל א ג ב ו י י   מ ז ו נ י ,   א ל א   ש מ ע   מ י נ ה   ל מ ז ו נ י   ל א   ב ע י א   ש ב ו ע ה   ב ת ח י ל ה   ב י ן   ב א ש ת   א י ש   ב י ן   ב א ל מ נ ה .",
    "ה א   ד < b > א מ ר   ל י ה   ר ב   י ה ו ד ה   ל ר ב   י ר מ י ה   ב י ר א ה   א ד ר ה   ב ב י ת   ד י ן   ו א ש ב ע ה   ח ו ץ   ל ב י ת   ד י ן   ו ל י ת י   ק ל א   ו ל י פ ו ל   ב א ד נ א י . < / b >   א י כ א   ל פ ר ו ש י   ד נ ד ר   ו ש ב ו ע ה   ב ע י   א ב ל   ב ח ד א   מ י נ י י ה ו   ל א   מ ש ו ם   ד נ ד ר י   ב ד ר י י ה ו   ק י ל י ,   ו ש ב ו ע ה   ש ל א   ב נ ק י ט ת   ח פ ץ   נ מ י   ל א ,   ד מ ע י ק ר א   ב נ ק י ט ת   ח פ ץ   ת ק נ ו ה ,   א ב ל   נ ד ר   ו ש ב ו ע ה   ל ש ק ר א   ל א   ע ב ד ת   ד א י מ ת   ש ב ו ע ה   ע ל י ה ן   ו כ י   נ ד ר ה   כ ד י ן   נ ד ר ה .   ו א י כ א   ל פ ר ו ש י   ד א ו   ה א   א ו   ה א   ק א מ ר ,   ו ה כ י   מ ס ת ב ר   ט פ י   ד ה א   ר ב   י ה ו ד ה   ת ל מ י ד י ה   ד ש מ ו א ל   ה ו א   ו א י ה ו   ה ו א   ד א מ ר   מ ש מ י ה   ד ש מ ו א ל   ל א   ש א נ ו   ש ל א   ב ב י ת   ד י ן   א ב ל   ש ל א   ב ב י ת   ד י ן   מ ש ב י ע י ן   א ו ת ה   כ ל ו מ ר   א ם   י ר צ ו   ה י ת ו מ י ם   ו מ ג ב י ן   ל ה   ב ה כ י ,   ו ה כ א   נ מ י   ה כ י   ק א מ ר   א ד ר ה   ב ב י ת   ד י ן   א ם   י ר צ ו   ה י ת ו מ י ם ,   ו א ש ב ע ה   ח ו ץ   ל ב י ת   ד י ן   א ם   א י נ ם   ר ו צ י ם   ב נ ד ר   ו ר ו צ י ן   ה ן   ב ש ב ו ע ה   ש ל א   ב נ ק י ט ת   ח פ ץ   י ו ת ר ,   ו ה י י נ ו   ד א מ ר   ל ה ו   ת ר ו ו י י ה ו   מ ש ו ם   ד ל א   פ ס י ק א   ל י ה   ח ד א   מ י נ י י ה ו ,   ד ב ד ע ת   ה י ת ו מ י ם   ת ל י א   מ י ל ת א   א י כ א   ד נ י ח א   ל ה   ב נ ד ר   ו א י כ א   ד נ י ח א   ל י ה   ב ש ב ו ע ה .   ו ל פ י   פ י ר ו ש   ז ה   א ת י א   ד ר ב   י ה ו ד ה   כ ש מ ו א ל   ר ב י ה ,   ו ד י   ל י ה   ד ר ב י ה   ה י א ,   ו ק י י מ א   ל ן   כ ו ת י ה   ב ד י נ י .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ב י נ ו   ח נ נ א ל   ז \" ל   ש כ ת ב   ו ק י י מ א   ל ן   כ ש מ ו א ל   ד ס ב י ר א   ל י ה   ח ו ץ   ל ב י ת   ד י ן   מ ש ב י ע י ן   א ו ת ה   ו ח ז י נ ן   ל ר ב   י ה ו ד ה   ד א מ ר   ל י ה   ל ר ב   י ר מ י ה   ב י ר א ה   א ד ר ה   ב ב י ת   ד י ן   ו א ש ב ע ה   ח ו ץ   ל ב י ת   ד י ן   ו ל י ת י   ק ל א   ב א ו ד נ א י   ד ב ע י נ א   ל מ ע ב ד   ב ה   ע ו ב ד א ,   ע ד   כ א ן ,   א ל מ א   מ ש מ ע   ד ד ב ר י   ר ב   י ה ו ד ה   ו ד ב ר י   ש מ ו א ל   ר ב י ה   ד ב ר י ם   א ח ד י ם   ה ם ,   ו ה ל כ ך   ב י ן   ב נ ד ר   ל ח ו ד י ה   ב י ן   ב ש ב ו ע ה   ש ל א   ב ב י ת   ד י ן   ל ח ו ד י ה   מ ג ב י נ ן   ל ה   כ ש מ ו א ל   ו כ ר ב   י ה ו ד ה   ד ע ב ו ד   ב ה   ע ו ב ד א .   ו ה נ י   מ י ל י   ב א ל מ נ ה   ד מ ו ר י א   ו א מ ר ה   ו א י כ א   מ ש ו ם   ד ר ב   כ ה נ א ,   א ב ל   ב ג ר ו ש ה   מ ש ב י ע י ן   א ו ת ה   ב ב י ת   ד י ן   ש ב ו ע ה   ו ל א   נ ד ר   כ ד א מ ר   ר ב   ז י ר א   א מ ר   ש מ ו א ל   ל א   ש נ א   א ל א   א ל מ נ ה   א ב ל   ג ר ו ש ה   מ ש ב י ע י ן   א ו ת ה .",
    "< b > ה א   ד ש ל ח ו   מ ת ם   א י ך   פ ל ו נ י ת א   ב ת   פ ל ו נ י   ק ב י ל ת   ג י ט א   מ ן   י ד א   ד א ח א   ב ר   ה ד י א   ו כ ו '   ו נ ד ר ת   ו א ס ר ת   כ ל   פ י ר ו ת   ש ב ע ו ל ם   ע ל ה   ד ל א   ק ב י ל ת   מ ן   כ ת ו ב ת ה   א ל א   ג ל ו פ ק ר י ן   א ח ד . < / b >   ל א   ג ר ס י נ ן   ב ה   כ ל   פ י ר ו ת   מ ש ו ם   ד א י   א פ ש ר   ל ה   ל ק י י מ ו   ו א ו כ ל ת   ל א ל ת ר   כ ד א מ ר י נ ן   ב פ ר ק   ש נ י   ד נ ד ר י ם   ( ט ו ,   א )   ד פ ר כ י נ ן   ג ב י   ק ו נ ם   ע י נ י   ב ש י נ ה   א י   ד ל א   י ה י ב   ש י ע ו ר א   ל מ י ל ת י ה   מ י   ש ב ק י נ ן   ע ד   ד ע ב ר   א י ס ו ר   ב ל   י ח ל   ו ה א מ ר   ר ב י   י ו ח נ ן   ש ב ו ע ה   ש ל א   א י ש ן   ש ל ש ה   י מ י ם   מ כ י ן   א ו ת ו   ו י ש ן   ל א ל ת ר ,   ו ל א ס ו ר   ע צ מ ו   ב כ ל   פ י ר ו ת   ז מ ן   מ ו ע ט   ע ד   כ ד י   ש ת ו כ ל   ל ה ח י ו ת   ב ל א   ה ן ,   ו ל ה א כ י ל ה   ע כ ש י ו   ל ר א ו ת   א ם   ת א כ ל   א ם   ל א   א י   א פ ש ר   ב ה כ י .   ו כ י ו ן   [ ב נ ד פ ס :   ד כ י ו ן ]   ד מ ש ם   ו א י ל ך   א י נ ה   א ס ו ר ה   א י נ ה   ח ו ש ש ת   ב כ ך   ה ו א י ל   ו א י נ ה   ע ו מ ד ת   ב א י ס ו ר   כ ל   י מ י ה   כ ד מ ו כ ח   ב ס מ ו ך   ( ל ה ,   ב )   ד א מ ר   ר ב   ה ו נ א   ל א   ש א נ ו   א ל א   ש ל א   נ ש א ת   א ב ל   נ ש א ת   א י ן   מ ד י ר י ן   א ו ת ה   מ א י   ט ע מ א   ד מ פ ר   ל ה   ב ע ל ,   ו א י   ל א י ס ו ר   ש ע ה   ק א   ק פ ד ה   ל י ד ר ו ה   מ כ ל   פ י ר ו ת   ש ב ע ו ל ם   ו ת א כ ל   מ ה ן   ל א ל ת ר   ו א ף   ע ל   ג ב   ד מ פ ר   ל ה   ב ע ל   ל ב ס ו ף   א י ן   ב כ ך   כ ל ו ם   ד ה א   ק י י מ א   ל ן   ד ח כ ם   ע ו ק ר   א ת   ה נ ד ר   ו ב ע ל   מ י ג ז   ג י י ז ,   א ל א   ו ד א י   ה י י נ ו   ט ע מ א   ד ל א י ס ו ר   ש ע ה   כ י ו ן   ש א י נ ה   ע ו מ ד ת   ב א י ס ו ר   כ ל   י מ י ה   א י נ ה   ח ו ש ש ת .   ה ל כ ך   ה כ א   ל א   ג ר ס י נ ן   כ ל ,   א ל א   ו נ ד ר ת   ו א ס ר ת   פ י ר ו ת   ע ל י ה ."
  ]
}