{
  "text": [
    "הכי גריס רש\"י ז\"ל:<b> אלא קל הוא שהקלו חכמים במים.</b> ופירש הכי ז\"ל: אלא ליתא לדרב יהודה אלא כרב הונא דב\"ה למעלה ממש קאמרי, דבהיכר מחיצה סגי. והראב\"ד ז\"ל גריס ג\"כ אלא קל הוא שהקלו חכמים במים, אלא שפירש בענין אחר ואמר: דרב יהודה לא אמר צריך לשקע אלא לרשב\"ג, אבל לת\"ק דאמר בין מלמטה בין מתוך אוגנו ודאי אין צריך לשקע כלל, דקל הוא שהקלו חכמים דמתניתין במים להתיר אף במחיצה תלויה אפילו אינה מגעת למים, ואפילו אזיל דלי ומייתי מאידך גיסא. ורב נחמן דאמר כתנא קמא וקיימא לן כוותיה והלכך מסקנא דשמעתא כרב הונא רב יהודה הכי ס\"ל. והביא הראב\"ד ז\"ל ראיה מגזוזטרא שהיא על המים דסגי ליה במחיצה עשרה בין מלמעלה בין מלמטה (להלן עירובין פז, ב), כלומר: מלמעלה תחת הגזוזטרא ממש, בין מלמטה במים אע\"פ שמחיצת העשרה העשויה מלמעלה תחת הגזוזטרא אינה מגעת למים וכ\"ש אינה משוקעת. והא מתני' אתיא כרשב\"ג אליבא לדעת רב הונא והלכך עבדינן כוותיה. ולפי דבריהם כל היכא דאיכא מחיצה אע\"פ שאינה רחבה ארבעה אפילו למעלה ממש מתוך אוגנו, ואי נמי קורה ארבעה דאיכא פי תקרה מותר, ובלבד שיהא ניכר שנעשה בשביל המים, הא לאו הכי לא. והיינו טעמא דגזוזטרא דאף ע\"ג דרחבה ארבעה או יותר ואפילו נתונה בקרן זוית שיש לה שתי מחיצות גמורות עד המים ושתים נמי דעריבן, אפילו הכי לא אמרינן פי תקרה יורד וסותם. והיינו טעמא נמי דתנאי דפליגי עליה דר' יהודה ואמרי גבי בור שבין שתי חצרות וגבי אמת המים העוברת בחצר לא תהא מחיצה גדולה מן הכותל שביניהם.<br><b></b>וכתבו בתוספות דע\"ז סומכין העולם שיש להם בתי כסאות על המים ואין המחיצות מגיעות עד המים ששופכין משם בשבת, ומשום דקיי\"ל כרב הונא. ואע\"ג דאמרינן לקמן (עירובין פח, ב) גבי גזוזטרא שהיא למעלה מן המים ועשו לה מחיצה גבוה עשרה טפחים, לא שנו אלא למלאות אבל לשפוך אסור. לית הלכתא הכין אלא כלישנא בתרא דמסיק אפילו לשפוך, דבשל סופרים הלך אחר המיקל. זו היא שיטתן של רש\"י והראב\"ד והר\"ז הלוי ז\"ל.<br><b></b>אבל הגאונים כולם ז\"ל פסקו כרב יהודה דסוגיא דשמעתא כוותיה, דהא רב ור' חייא ודתאני יעקב קרחאה כוותיה קיימי, ולא גרסינן הכא אלא, ולאו למדחייה לדרב יהודה קאמרי. ותדע לך דהא מסייעינן ליה מדרב דאמר אין מחיצה תלויה מתרת אלא במים קל הוא שהקלו חכמים במים, ורב כרב יהודה קאי דאמרינן אמר רב יהודה אמר רב צריך שיראו ראשי הקנים למעלה מן המים טפח. ולמאן דמטי בה משמיה דר' חייא מ\"מ כיון דר' חייא ודתאני יעקב קרחאה כוותיה קיימי כוותיה עבדינן. וחכמים הכי קאמרי אלא הא דאמר רב יהודה וכו'. ורב נחמן אמר רבה בר אבוה קורה ארבעה מתרת במים אלמא בהיכר מחיצה בלחוד סגי כרב הונא, דאי כרב יהודה הא בעינן שלא ידלה משל חבירו. והכא אזיל דלי בשל חבירו חוץ לקורה ומייתי. ופרקינן קים להו לרבנן דאין דלי הולך יותר מד'. ואקשינן תו מ\"מ תחת הקורה מיהא ערבי מיא [ואזיל דלי] ומייתי. ופרקינן קל הוא שהקלו חכמים במים דכל היכא [דאינו דולה] ממש בשל חבירו ואיכא היכר מחיצה שרי. והלכך קורה ארבעה דאיכא פי תקרה יורד וסותם קים להו לרבנן דאין דלי הולך יותר מד' טפחים, ולא אזיל לאידך גיסא דלחבריה ממש, אע\"ג דדלי תחותי קורה לית לן בה, ואפרוקא קמא דאין דלי הולך יותר מד' טפחים סמוך. אבל מחיצה תלויה לעולם אינה מתרת אפילו במים אלא אם משוקעת טפח במים. ואם היא למטה בתוך המים צריך שיהיו ראשי הקנים נראים למעלה מן המים טפח כדי שלא יהא דלי דולה להדיא משל חבירו. ומאי דאמר ליה רב לרב טבלא דמחיצה תלויה מתרת במים, היינו דוקא בכי האי גוונא שראשי הקנים משוקעים במים. זו היא שיטת הרב אלפאסי ור\"ח ושאר הגאונים ז\"ל. ואם היתה המחיצה התלויה רחבה ארבעה, אע\"ג דלא שייך פי תקרה יורד וסותם במחיצה אלא בקרוי, מ\"מ כיון דאיכא היכר מחיצה ולא אזיל דלי לאידך גיסא שרי, ולא נחלקו רב יהודה ורב הונא אלא במחיצה שאינה רחבה ארבעה כן נ\"ל לפי שיטתן של הגאונים ז\"ל.<br><b></b>ומיהו מתניתין דגזוזטרא צריכא עיונא לפי שיטתן, דהא משמע בגמרא לכאורה דמחיצת הגזוזטרא אינה מגעת עד המים וכדמשמע לעיל (עירובין פה, א) בשמעתא דבור מופלגת מכותל זה בארבעה. וכן מההוא דר' חנניא בן עקביא דשרי בכוף וגוד. והרמב\"ם ז\"ל (הל' שבת פט\"ו, הט\"ו) כן כתב בגזוזטרא שאם היתה מחיצה עשרה יורדת מן הגזוזטרא כנגד  המים רואין אותה כאילו י(ו)רדה ונגעה עד המים, ואע\"פ שהוא ז\"ל פסק (הל' ערובין פ\"ג, הכ\"א) במחיצות הבור כרב יהודה דצריך לשקע ראשי הקנים במים טפח. ושמא נאמר שלא הצריך רב יהודה שיקוע אלא בבור וכיוצא בזה שמן המחיצה ולהלן לאחד ומן המחיצה ולצד האחר לאחר וכדי שלא ידלה משל חבירו ממש להדיא. אבל גזוזטרא שעל הים שאפילו חוץ לגזוזטרא יש לבעל הגזוזטרא שותפות [רשות] בו, כיון דאיכא היכר מחיצה שרי אפילו לרב יהודה דהוה ליה כוליה ואפילו מה שחוץ לגזוזטרא כמים שתחת הקורה דעריבי מיא, ואפילו הכי כיון דלא מייחדי לחד מינייהו אלא יד שניהם שוה בהן הקלו בהן חכמים והתירו, והכא נמי דכוותה היא. ולפי זה אף לפי שיטת הגאונים ז\"ל יש להתיר אותן בתי כסאות שעל המים, ואע\"פ שאין המחיצות מגיעות עד המים, ובלבד שיהו להן מחיצות גבוהות עשרה למטה מהן כנגד המים, וכן למעלה סמוך להן וכנגד המים בין למטה ממש סמוך למים כדעת רב הונא בבור כנ\"ל.",
    "<b>פרסו לכתחילה מי שרי.</b> ומכאן מוכח דאפילו במחיצה המתרת שייך איסור עשיית אהל עראי, ושלא כדברי רש\"י ז\"ל. וכבר הארכתי בזה בשבת בס\"ד בשלהי כתבי הקודש ולעיל בפרק מי שהוציאוהו בשמעתא דנחמיה תלמידך שרוי בצער גמרא פעם אחת לא נכנסו לנמל.",
    "<b>גזוזטרא שיש בה ארבע אמות על ארבע אמות וכו'.</b> כבר כתבתי למעלה (ד\"ה ה\"ג רש\"י) דאע\"ג דאמרינן פי תקרה יורד וסותם, הכא גבי מים לא שרי אלא א\"כ ניכר שנעשית מחיצה בשביל המים. ומיהו איכא למידק דהא גבי גזוזטרא משמע דכולי עלמא מודו בה דלא אמרינן פי תקרה יורד וסותם ואפילו ר' יהודה (במשנה לעיל עירובין פו, א) דלא בעי מחיצה העשויה לשם מים, מדלא פליג במתניתין בגזוזטרא (להלן עירובין פז, ב) כדפליג בבור שבין שתי חצרות ובאמת המים העוברת בחצר (להלן פז א). ולפי דברי רש\"י ז\"ל שפירש בפירקין (קמא) [תנינא] (כה, ב ד\"ה והכא) דעבידא כארזילא שעשויה במדרון, וכן לקמן בשלהי כל גגות (עירובין צד, ב) גבי קירויו באלכסון דכל שהוא משופע אין אומרים בו פי תקרה, הכא נמי איכא לאוקומה בגזוזטרא העשויה באלכסון. ושמא כך דרכן לעשותן משופעות. ואי נמי י\"ל דגזוזטרא דהכא ודמתני' בשאין פיה חלק אלא פגימות פגימות שאין לומר בה פי תקרה יורד וסותם. וזה רחוק דא\"כ לימא הכין וליתני אין ממלאין ממנה אלא א\"כ היה פיה חלק או שעשה לה מחיצה גבוה עשרה. ומיהו לפי דברי רת\"ם ז\"ל שפירש (לעיל עירובין כה, א תוס' ד\"ה אכסדרא ולהלן (עירובין צד, א) ד\"ה בשתי) דאפילו רב דאית ליה פי תקרה יורד וסותם לא אמר אלא דוקא באכסדרה שיש לה שלש מחיצות גמורות או שתים דעריבן לפחות, אבל בשאין לה אלא דופן אחד או אפילו שתים דלא עריבן לא, הכא נמי איכא למימר הגזוזטרא זו אין לה אלא מחיצה אחת שהיא קבועה בכותל בזיזין היוצאין מן הכותלים, ולפיכך לא אמרינן בה פי תקרה יורד וסותם לכ\"ע, ואסור למלאות ממנה אלא אם כן עשה לה מחיצה לתנא דמתני', או שראויה לכך ע\"י כוף וגוד אליבא דר' חנניה בן עקביא."
  ]
}