{
  "text": [
    "ה כ י   ג ר י ס   ר ש \" י   ז \" ל : < b >   א ל א   ק ל   ה ו א   ש ה ק ל ו   ח כ מ י ם   ב מ י ם . < / b >   ו פ י ר ש   ה כ י   ז \" ל :   א ל א   ל י ת א   ל ד ר ב   י ה ו ד ה   א ל א   כ ר ב   ה ו נ א   ד ב \" ה   ל מ ע ל ה   מ מ ש   ק א מ ר י ,   ד ב ה י כ ר   מ ח י צ ה   ס ג י .   ו ה ר א ב \" ד   ז \" ל   ג ר י ס   ג \" כ   א ל א   ק ל   ה ו א   ש ה ק ל ו   ח כ מ י ם   ב מ י ם ,   א ל א   ש פ י ר ש   ב ע נ י ן   א ח ר   ו א מ ר :   ד ר ב   י ה ו ד ה   ל א   א מ ר   צ ר י ך   ל ש ק ע   א ל א   ל ר ש ב \" ג ,   א ב ל   ל ת \" ק   ד א מ ר   ב י ן   מ ל מ ט ה   ב י ן   מ ת ו ך   א ו ג נ ו   ו ד א י   א י ן   צ ר י ך   ל ש ק ע   כ ל ל ,   ד ק ל   ה ו א   ש ה ק ל ו   ח כ מ י ם   ד מ ת נ י ת י ן   ב מ י ם   ל ה ת י ר   א ף   ב מ ח י צ ה   ת ל ו י ה   א פ י ל ו   א י נ ה   מ ג ע ת   ל מ י ם ,   ו א פ י ל ו   א ז י ל   ד ל י   ו מ י י ת י   מ א י ד ך   ג י ס א .   ו ר ב   נ ח מ ן   ד א מ ר   כ ת נ א   ק מ א   ו ק י י מ א   ל ן   כ ו ו ת י ה   ו ה ל כ ך   מ ס ק נ א   ד ש מ ע ת א   כ ר ב   ה ו נ א   ר ב   י ה ו ד ה   ה כ י   ס \" ל .   ו ה ב י א   ה ר א ב \" ד   ז \" ל   ר א י ה   מ ג ז ו ז ט ר א   ש ה י א   ע ל   ה מ י ם   ד ס ג י   ל י ה   ב מ ח י צ ה   ע ש ר ה   ב י ן   מ ל מ ע ל ה   ב י ן   מ ל מ ט ה   ( ל ה ל ן   ע י ר ו ב י ן   פ ז ,   ב ) ,   כ ל ו מ ר :   מ ל מ ע ל ה   ת ח ת   ה ג ז ו ז ט ר א   מ מ ש ,   ב י ן   מ ל מ ט ה   ב מ י ם   א ע \" פ   ש מ ח י צ ת   ה ע ש ר ה   ה ע ש ו י ה   מ ל מ ע ל ה   ת ח ת   ה ג ז ו ז ט ר א   א י נ ה   מ ג ע ת   ל מ י ם   ו כ \" ש   א י נ ה   מ ש ו ק ע ת .   ו ה א   מ ת נ י '   א ת י א   כ ר ש ב \" ג   א ל י ב א   ל ד ע ת   ר ב   ה ו נ א   ו ה ל כ ך   ע ב ד י נ ן   כ ו ו ת י ה .   ו ל פ י   ד ב ר י ה ם   כ ל   ה י כ א   ד א י כ א   מ ח י צ ה   א ע \" פ   ש א י נ ה   ר ח ב ה   א ר ב ע ה   א פ י ל ו   ל מ ע ל ה   מ מ ש   מ ת ו ך   א ו ג נ ו ,   ו א י   נ מ י   ק ו ר ה   א ר ב ע ה   ד א י כ א   פ י   ת ק ר ה   מ ו ת ר ,   ו ב ל ב ד   ש י ה א   נ י כ ר   ש נ ע ש ה   ב ש ב י ל   ה מ י ם ,   ה א   ל א ו   ה כ י   ל א .   ו ה י י נ ו   ט ע מ א   ד ג ז ו ז ט ר א   ד א ף   ע \" ג   ד ר ח ב ה   א ר ב ע ה   א ו   י ו ת ר   ו א פ י ל ו   נ ת ו נ ה   ב ק ר ן   ז ו י ת   ש י ש   ל ה   ש ת י   מ ח י צ ו ת   ג מ ו ר ו ת   ע ד   ה מ י ם   ו ש ת י ם   נ מ י   ד ע ר י ב ן ,   א פ י ל ו   ה כ י   ל א   א מ ר י נ ן   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם .   ו ה י י נ ו   ט ע מ א   נ מ י   ד ת נ א י   ד פ ל י ג י   ע ל י ה   ד ר '   י ה ו ד ה   ו א מ ר י   ג ב י   ב ו ר   ש ב י ן   ש ת י   ח צ ר ו ת   ו ג ב י   א מ ת   ה מ י ם   ה ע ו ב ר ת   ב ח צ ר   ל א   ת ה א   מ ח י צ ה   ג ד ו ל ה   מ ן   ה כ ו ת ל   ש ב י נ י ה ם . < b r > < b > < / b > ו כ ת ב ו   ב ת ו ס פ ו ת   ד ע \" ז   ס ו מ כ י ן   ה ע ו ל ם   ש י ש   ל ה ם   ב ת י   כ ס א ו ת   ע ל   ה מ י ם   ו א י ן   ה מ ח י צ ו ת   מ ג י ע ו ת   ע ד   ה מ י ם   ש ש ו פ כ י ן   מ ש ם   ב ש ב ת ,   ו מ ש ו ם   ד ק י י \" ל   כ ר ב   ה ו נ א .   ו א ע \" ג   ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   פ ח ,   ב )   ג ב י   ג ז ו ז ט ר א   ש ה י א   ל מ ע ל ה   מ ן   ה מ י ם   ו ע ש ו   ל ה   מ ח י צ ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם ,   ל א   ש נ ו   א ל א   ל מ ל א ו ת   א ב ל   ל ש פ ו ך   א ס ו ר .   ל י ת   ה ל כ ת א   ה כ י ן   א ל א   כ ל י ש נ א   ב ת ר א   ד מ ס י ק   א פ י ל ו   ל ש פ ו ך ,   ד ב ש ל   ס ו פ ר י ם   ה ל ך   א ח ר   ה מ י ק ל .   ז ו   ה י א   ש י ט ת ן   ש ל   ר ש \" י   ו ה ר א ב \" ד   ו ה ר \" ז   ה ל ו י   ז \" ל . < b r > < b > < / b > א ב ל   ה ג א ו נ י ם   כ ו ל ם   ז \" ל   פ ס ק ו   כ ר ב   י ה ו ד ה   ד ס ו ג י א   ד ש מ ע ת א   כ ו ו ת י ה ,   ד ה א   ר ב   ו ר '   ח י י א   ו ד ת א נ י   י ע ק ב   ק ר ח א ה   כ ו ו ת י ה   ק י י מ י ,   ו ל א   ג ר ס י נ ן   ה כ א   א ל א ,   ו ל א ו   ל מ ד ח י י ה   ל ד ר ב   י ה ו ד ה   ק א מ ר י .   ו ת ד ע   ל ך   ד ה א   מ ס י י ע י נ ן   ל י ה   מ ד ר ב   ד א מ ר   א י ן   מ ח י צ ה   ת ל ו י ה   מ ת ר ת   א ל א   ב מ י ם   ק ל   ה ו א   ש ה ק ל ו   ח כ מ י ם   ב מ י ם ,   ו ר ב   כ ר ב   י ה ו ד ה   ק א י   ד א מ ר י נ ן   א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   צ ר י ך   ש י ר א ו   ר א ש י   ה ק נ י ם   ל מ ע ל ה   מ ן   ה מ י ם   ט פ ח .   ו ל מ א ן   ד מ ט י   ב ה   מ ש מ י ה   ד ר '   ח י י א   מ \" מ   כ י ו ן   ד ר '   ח י י א   ו ד ת א נ י   י ע ק ב   ק ר ח א ה   כ ו ו ת י ה   ק י י מ י   כ ו ו ת י ה   ע ב ד י נ ן .   ו ח כ מ י ם   ה כ י   ק א מ ר י   א ל א   ה א   ד א מ ר   ר ב   י ה ו ד ה   ו כ ו ' .   ו ר ב   נ ח מ ן   א מ ר   ר ב ה   ב ר   א ב ו ה   ק ו ר ה   א ר ב ע ה   מ ת ר ת   ב מ י ם   א ל מ א   ב ה י כ ר   מ ח י צ ה   ב ל ח ו ד   ס ג י   כ ר ב   ה ו נ א ,   ד א י   כ ר ב   י ה ו ד ה   ה א   ב ע י נ ן   ש ל א   י ד ל ה   מ ש ל   ח ב י ר ו .   ו ה כ א   א ז י ל   ד ל י   ב ש ל   ח ב י ר ו   ח ו ץ   ל ק ו ר ה   ו מ י י ת י .   ו פ ר ק י נ ן   ק י ם   ל ה ו   ל ר ב נ ן   ד א י ן   ד ל י   ה ו ל ך   י ו ת ר   מ ד ' .   ו א ק ש י נ ן   ת ו   מ \" מ   ת ח ת   ה ק ו ר ה   מ י ה א   ע ר ב י   מ י א   [ ו א ז י ל   ד ל י ]   ו מ י י ת י .   ו פ ר ק י נ ן   ק ל   ה ו א   ש ה ק ל ו   ח כ מ י ם   ב מ י ם   ד כ ל   ה י כ א   [ ד א י נ ו   ד ו ל ה ]   מ מ ש   ב ש ל   ח ב י ר ו   ו א י כ א   ה י כ ר   מ ח י צ ה   ש ר י .   ו ה ל כ ך   ק ו ר ה   א ר ב ע ה   ד א י כ א   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם   ק י ם   ל ה ו   ל ר ב נ ן   ד א י ן   ד ל י   ה ו ל ך   י ו ת ר   מ ד '   ט פ ח י ם ,   ו ל א   א ז י ל   ל א י ד ך   ג י ס א   ד ל ח ב ר י ה   מ מ ש ,   א ע \" ג   ד ד ל י   ת ח ו ת י   ק ו ר ה   ל י ת   ל ן   ב ה ,   ו א פ ר ו ק א   ק מ א   ד א י ן   ד ל י   ה ו ל ך   י ו ת ר   מ ד '   ט פ ח י ם   ס מ ו ך .   א ב ל   מ ח י צ ה   ת ל ו י ה   ל ע ו ל ם   א י נ ה   מ ת ר ת   א פ י ל ו   ב מ י ם   א ל א   א ם   מ ש ו ק ע ת   ט פ ח   ב מ י ם .   ו א ם   ה י א   ל מ ט ה   ב ת ו ך   ה מ י ם   צ ר י ך   ש י ה י ו   ר א ש י   ה ק נ י ם   נ ר א י ם   ל מ ע ל ה   מ ן   ה מ י ם   ט פ ח   כ ד י   ש ל א   י ה א   ד ל י   ד ו ל ה   ל ה ד י א   מ ש ל   ח ב י ר ו .   ו מ א י   ד א מ ר   ל י ה   ר ב   ל ר ב   ט ב ל א   ד מ ח י צ ה   ת ל ו י ה   מ ת ר ת   ב מ י ם ,   ה י י נ ו   ד ו ק א   ב כ י   ה א י   ג ו ו נ א   ש ר א ש י   ה ק נ י ם   מ ש ו ק ע י ם   ב מ י ם .   ז ו   ה י א   ש י ט ת   ה ר ב   א ל פ א ס י   ו ר \" ח   ו ש א ר   ה ג א ו נ י ם   ז \" ל .   ו א ם   ה י ת ה   ה מ ח י צ ה   ה ת ל ו י ה   ר ח ב ה   א ר ב ע ה ,   א ע \" ג   ד ל א   ש י י ך   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם   ב מ ח י צ ה   א ל א   ב ק ר ו י ,   מ \" מ   כ י ו ן   ד א י כ א   ה י כ ר   מ ח י צ ה   ו ל א   א ז י ל   ד ל י   ל א י ד ך   ג י ס א   ש ר י ,   ו ל א   נ ח ל ק ו   ר ב   י ה ו ד ה   ו ר ב   ה ו נ א   א ל א   ב מ ח י צ ה   ש א י נ ה   ר ח ב ה   א ר ב ע ה   כ ן   נ \" ל   ל פ י   ש י ט ת ן   ש ל   ה ג א ו נ י ם   ז \" ל . < b r > < b > < / b > ו מ י ה ו   מ ת נ י ת י ן   ד ג ז ו ז ט ר א   צ ר י כ א   ע י ו נ א   ל פ י   ש י ט ת ן ,   ד ה א   מ ש מ ע   ב ג מ ר א   ל כ א ו ר ה   ד מ ח י צ ת   ה ג ז ו ז ט ר א   א י נ ה   מ ג ע ת   ע ד   ה מ י ם   ו כ ד מ ש מ ע   ל ע י ל   ( ע י ר ו ב י ן   פ ה ,   א )   ב ש מ ע ת א   ד ב ו ר   מ ו פ ל ג ת   מ כ ו ת ל   ז ה   ב א ר ב ע ה .   ו כ ן   מ ה ה ו א   ד ר '   ח נ נ י א   ב ן   ע ק ב י א   ד ש ר י   ב כ ו ף   ו ג ו ד .   ו ה ר מ ב \" ם   ז \" ל   ( ה ל '   ש ב ת   פ ט \" ו ,   ה ט \" ו )   כ ן   כ ת ב   ב ג ז ו ז ט ר א   ש א ם   ה י ת ה   מ ח י צ ה   ע ש ר ה   י ו ר ד ת   מ ן   ה ג ז ו ז ט ר א   כ נ ג ד     ה מ י ם   ר ו א י ן   א ו ת ה   כ א י ל ו   י ( ו ) ר ד ה   ו נ ג ע ה   ע ד   ה מ י ם ,   ו א ע \" פ   ש ה ו א   ז \" ל   פ ס ק   ( ה ל '   ע ר ו ב י ן   פ \" ג ,   ה כ \" א )   ב מ ח י צ ו ת   ה ב ו ר   כ ר ב   י ה ו ד ה   ד צ ר י ך   ל ש ק ע   ר א ש י   ה ק נ י ם   ב מ י ם   ט פ ח .   ו ש מ א   נ א מ ר   ש ל א   ה צ ר י ך   ר ב   י ה ו ד ה   ש י ק ו ע   א ל א   ב ב ו ר   ו כ י ו צ א   ב ז ה   ש מ ן   ה מ ח י צ ה   ו ל ה ל ן   ל א ח ד   ו מ ן   ה מ ח י צ ה   ו ל צ ד   ה א ח ר   ל א ח ר   ו כ ד י   ש ל א   י ד ל ה   מ ש ל   ח ב י ר ו   מ מ ש   ל ה ד י א .   א ב ל   ג ז ו ז ט ר א   ש ע ל   ה י ם   ש א פ י ל ו   ח ו ץ   ל ג ז ו ז ט ר א   י ש   ל ב ע ל   ה ג ז ו ז ט ר א   ש ו ת פ ו ת   [ ר ש ו ת ]   ב ו ,   כ י ו ן   ד א י כ א   ה י כ ר   מ ח י צ ה   ש ר י   א פ י ל ו   ל ר ב   י ה ו ד ה   ד ה ו ה   ל י ה   כ ו ל י ה   ו א פ י ל ו   מ ה   ש ח ו ץ   ל ג ז ו ז ט ר א   כ מ י ם   ש ת ח ת   ה ק ו ר ה   ד ע ר י ב י   מ י א ,   ו א פ י ל ו   ה כ י   כ י ו ן   ד ל א   מ י י ח ד י   ל ח ד   מ י נ י י ה ו   א ל א   י ד   ש נ י ה ם   ש ו ה   ב ה ן   ה ק ל ו   ב ה ן   ח כ מ י ם   ו ה ת י ר ו ,   ו ה כ א   נ מ י   ד כ ו ו ת ה   ה י א .   ו ל פ י   ז ה   א ף   ל פ י   ש י ט ת   ה ג א ו נ י ם   ז \" ל   י ש   ל ה ת י ר   א ו ת ן   ב ת י   כ ס א ו ת   ש ע ל   ה מ י ם ,   ו א ע \" פ   ש א י ן   ה מ ח י צ ו ת   מ ג י ע ו ת   ע ד   ה מ י ם ,   ו ב ל ב ד   ש י ה ו   ל ה ן   מ ח י צ ו ת   ג ב ו ה ו ת   ע ש ר ה   ל מ ט ה   מ ה ן   כ נ ג ד   ה מ י ם ,   ו כ ן   ל מ ע ל ה   ס מ ו ך   ל ה ן   ו כ נ ג ד   ה מ י ם   ב י ן   ל מ ט ה   מ מ ש   ס מ ו ך   ל מ י ם   כ ד ע ת   ר ב   ה ו נ א   ב ב ו ר   כ נ \" ל .",
    "< b > פ ר ס ו   ל כ ת ח י ל ה   מ י   ש ר י . < / b >   ו מ כ א ן   מ ו כ ח   ד א פ י ל ו   ב מ ח י צ ה   ה מ ת ר ת   ש י י ך   א י ס ו ר   ע ש י י ת   א ה ל   ע ר א י ,   ו ש ל א   כ ד ב ר י   ר ש \" י   ז \" ל .   ו כ ב ר   ה א ר כ ת י   ב ז ה   ב ש ב ת   ב ס \" ד   ב ש ל ה י   כ ת ב י   ה ק ו ד ש   ו ל ע י ל   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ב ש מ ע ת א   ד נ ח מ י ה   ת ל מ י ד ך   ש ר ו י   ב צ ע ר   ג מ ר א   פ ע ם   א ח ת   ל א   נ כ נ ס ו   ל נ מ ל .",
    "< b > ג ז ו ז ט ר א   ש י ש   ב ה   א ר ב ע   א מ ו ת   ע ל   א ר ב ע   א מ ו ת   ו כ ו ' . < / b >   כ ב ר   כ ת ב ת י   ל מ ע ל ה   ( ד \" ה   ה \" ג   ר ש \" י )   ד א ע \" ג   ד א מ ר י נ ן   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם ,   ה כ א   ג ב י   מ י ם   ל א   ש ר י   א ל א   א \" כ   נ י כ ר   ש נ ע ש י ת   מ ח י צ ה   ב ש ב י ל   ה מ י ם .   ו מ י ה ו   א י כ א   ל מ י ד ק   ד ה א   ג ב י   ג ז ו ז ט ר א   מ ש מ ע   ד כ ו ל י   ע ל מ א   מ ו ד ו   ב ה   ד ל א   א מ ר י נ ן   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם   ו א פ י ל ו   ר '   י ה ו ד ה   ( ב מ ש נ ה   ל ע י ל   ע י ר ו ב י ן   פ ו ,   א )   ד ל א   ב ע י   מ ח י צ ה   ה ע ש ו י ה   ל ש ם   מ י ם ,   מ ד ל א   פ ל י ג   ב מ ת נ י ת י ן   ב ג ז ו ז ט ר א   ( ל ה ל ן   ע י ר ו ב י ן   פ ז ,   ב )   כ ד פ ל י ג   ב ב ו ר   ש ב י ן   ש ת י   ח צ ר ו ת   ו ב א מ ת   ה מ י ם   ה ע ו ב ר ת   ב ח צ ר   ( ל ה ל ן   פ ז   א ) .   ו ל פ י   ד ב ר י   ר ש \" י   ז \" ל   ש פ י ר ש   ב פ י ר ק י ן   ( ק מ א )   [ ת נ י נ א ]   ( כ ה ,   ב   ד \" ה   ו ה כ א )   ד ע ב י ד א   כ א ר ז י ל א   ש ע ש ו י ה   ב מ ד ר ו ן ,   ו כ ן   ל ק מ ן   ב ש ל ה י   כ ל   ג ג ו ת   ( ע י ר ו ב י ן   צ ד ,   ב )   ג ב י   ק י ר ו י ו   ב א ל כ ס ו ן   ד כ ל   ש ה ו א   מ ש ו פ ע   א י ן   א ו מ ר י ם   ב ו   פ י   ת ק ר ה ,   ה כ א   נ מ י   א י כ א   ל א ו ק ו מ ה   ב ג ז ו ז ט ר א   ה ע ש ו י ה   ב א ל כ ס ו ן .   ו ש מ א   כ ך   ד ר כ ן   ל ע ש ו ת ן   מ ש ו פ ע ו ת .   ו א י   נ מ י   י \" ל   ד ג ז ו ז ט ר א   ד ה כ א   ו ד מ ת נ י '   ב ש א י ן   פ י ה   ח ל ק   א ל א   פ ג י מ ו ת   פ ג י מ ו ת   ש א י ן   ל ו מ ר   ב ה   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם .   ו ז ה   ר ח ו ק   ד א \" כ   ל י מ א   ה כ י ן   ו ל י ת נ י   א י ן   מ מ ל א י ן   מ מ נ ה   א ל א   א \" כ   ה י ה   פ י ה   ח ל ק   א ו   ש ע ש ה   ל ה   מ ח י צ ה   ג ב ו ה   ע ש ר ה .   ו מ י ה ו   ל פ י   ד ב ר י   ר ת \" ם   ז \" ל   ש פ י ר ש   ( ל ע י ל   ע י ר ו ב י ן   כ ה ,   א   ת ו ס '   ד \" ה   א כ ס ד ר א   ו ל ה ל ן   ( ע י ר ו ב י ן   צ ד ,   א )   ד \" ה   ב ש ת י )   ד א פ י ל ו   ר ב   ד א י ת   ל י ה   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם   ל א   א מ ר   א ל א   ד ו ק א   ב א כ ס ד ר ה   ש י ש   ל ה   ש ל ש   מ ח י צ ו ת   ג מ ו ר ו ת   א ו   ש ת י ם   ד ע ר י ב ן   ל פ ח ו ת ,   א ב ל   ב ש א י ן   ל ה   א ל א   ד ו פ ן   א ח ד   א ו   א פ י ל ו   ש ת י ם   ד ל א   ע ר י ב ן   ל א ,   ה כ א   נ מ י   א י כ א   ל מ י מ ר   ה ג ז ו ז ט ר א   ז ו   א י ן   ל ה   א ל א   מ ח י צ ה   א ח ת   ש ה י א   ק ב ו ע ה   ב כ ו ת ל   ב ז י ז י ן   ה י ו צ א י ן   מ ן   ה כ ו ת ל י ם ,   ו ל פ י כ ך   ל א   א מ ר י נ ן   ב ה   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם   ל כ \" ע ,   ו א ס ו ר   ל מ ל א ו ת   מ מ נ ה   א ל א   א ם   כ ן   ע ש ה   ל ה   מ ח י צ ה   ל ת נ א   ד מ ת נ י ' ,   א ו   ש ר א ו י ה   ל כ ך   ע \" י   כ ו ף   ו ג ו ד   א ל י ב א   ד ר '   ח נ נ י ה   ב ן   ע ק ב י א ."
  ]
}