{
  "text": [
    "<b>הא מורידין עושין ואמאי הכא סתומות וכו',</b> פי' בס\"ת והכא במזוזה פתוחות. וק\"ל דהא בספר תורה הם רחוקות זה מזה חדא בעקב וחדא בואתחנן ואלמלי היו סמוכות וסתומות בס\"ת הוה מקשה שפיר אך עתה שהם רחוקות איך מקשה שיחשוב שיעשה מס\"ת כאלו הם סמוכות זו לזו ושיעשם סמוכות כסדר שהם עם פרשיו' שלאחריהם והלא אם יגזז כל מה שביניהם אז אינם לא פתוחות ולא סתומות, ולומר שדעתו שמזוזה כשרה אעפ\"י שיש כמה פרשיות בין שמע לוהיה אם שמע כמו שהם בס\"ת זה לא מצינו בשום פרשיות שבתורה שתכשר כי אם בב' פרשיות לבד, ועוד דאפי' לא יעכבו מ\"מ אינם מן המנין וכי דלית להו לעשות כאלו אינם שם נמצאו פתוחות כל כך קלף שבמכתב שביניהם: <br><b>וי\"ל</b> דמ\"מ מאחר שהם סתומות בס\"ת כשיפסיק אותם או יתפור אותם הרי הם סתומות שהרי שמע בין סתומה גמורה להיות כתב מכאן ומכאן וא\"כ יחתוך כתב של פרשת של אחר הרויח שבנתים לצד שמאל שהוא יהיה מיותר וכן נמי יחתוך כתב של צד ימין של והיה אם שמע שהוא מיותר ונמצא דלכשידבקם הם סתומית שהרי יהיה כתב מכאן ומכאן וריוח באמצע אם ידביקם בשיטה אחת וכן כי יניח חלק ביניהם כגון ששמע מסיימת באמצע ויניח חלק בין שתיהם כמלא שיטה מ\"מ הואיל ואחת משלמת באמצע שיטה והשנית מתחלת באמצע קרי לה ג\"כ סתומה: <br><b>וא\"ת</b> הרי שלפעמים שמע תסיים בסוף שטה מ\"מ תהיה סתומה כגון שהתחיל פרשה שלאחריה באמצע שיטה לפי סדור הקדמונים הואיל ופרשת והיה אם שמע ע\"כ מתחלת באמצע הואיל והוא סתום א\"כ אע\"פ ששמע תסיים בסוף שיטה הואיל ויש אויר בהתחלת שיטה שניה הרי הוא סתומה ודעת המקשה היה שיעשה כל המזוזה מב' פרשיות של ס\"ת שכן משמע אין עושין מהם מזוזה דמשמע שכל המזוזה נעשית מהם ולא ס\"ד להשלים ולהכי הוה פריך לדעת המקש' כמו שפירשתי אע\"פ שנוכל למצוא דרך שעשו פתוחות מ\"מ פריך שפיר דמשמע דבכולי גווני שעושים מספר תורה כשרה אם מורידין וכיון דלפעמים תעשה סתומה אלמלי בעינן להו פתוחות הוה קשיא. אי נמי לעולם ס\"ד דמקשה דאין עושין כל ב' פרשיות מס\"ת אלא אחת מהם מס\"ת והשנית נשלמת בגליון חלק שתחתיה כגון שפרשת שמע מסיימת בסוף הדף ובחלק הדף יכתוב והיה אם שמע ומ\"מ הוה ס\"ד דמקשה דחדא מן הפרשיות שבמזוזה נעשית מספר תורה דאם לא נעשה רק מקצתה או רובה ולא לפחות אחת מהן אין זה נקרא עשית מזוזה מספר תורה כיון שאין שם אפי' פרשה אחת שלמה, וכיון שבעינן שיהיה שם פרשה אחת מספר תורה והאחרת ע\"י השלמה אם כן לא משכחת לה אלא בכי האי גוונא כגון ששמע מסיימת בסוף הדף ומפרשה שלאחריה נכתב תיבה אחת ג\"כ בסוף הדף כדי לעשות הפרשה סתומה שהרי אם תתחיל פרשה שלאחריה בראש הדף הבא אינה סתומה ואם ישאר מפ' שמע מעט לכתוב בראש הדף הרי אין לו פרשה שלימה שיעזר בה מספר תורה וג\"כ אם יהיה שפ' והיה אם שמע תתחיל בראש הדף ויכתוב בגליון של מעלה פ' שמע גם ז\"א שהרי אם פ' והיה מתחלת בתחלת הדף אינה שלימה שהרי צריך מפרש' שלפניה כדי לעשותה סתומה ואותו הכתב יהיה יתר בין פ' שמע שיכתוב ובין והיה הנכתבת ולמחקו ג\"כ אין לכתוב על המחק ואם הפרשה בסוף הדף הרי אין פרשת והיה אם שמוע שלימה, על כן לא משכחת לה אלא בגוונא דפרישית כגון שפרשת שמע מסיימת בסוף הדף ויש תיבה אחת מפ' שלאחרי' בסוף הדף כדי לעשות פרשה סתומה ופרש' שאחר שמע בספר תורה היא והיה כי יביאך דמשנה תורה ואם תיבת דוהיה לבד בסוף הדף הרי יש בה לעשות ממנה פרשה שהרי יש בה ג' אותיות ומהם ג' אותיות מכאן נעשית הפרשה סתומה וגם מאותה תיבה דוהיה יכול להשתמש שהרי ממנה יתחיל פ' והיה אם שמוע וכיון דלפי דעת המקשן לא אשכחת לה אלא גבי האי גוונא א\"כ פרי' שפיר דבספר תורה הויא סתומה ובמזוזה בעיא פתוחות ומשני ליה להשלים ולא שיהיה שם פרש' אחת מספר תורה כדס\"ד אלא שיש די גם בקצת פרשה אחת וישלימנה שתחת הדף או שלמעלה לדף וכל פרשה השניה הנכתבת ואז יעשם פתוחות ומתפילין נמי ס\"ד שיעשו כמו שפירשנו מספר תורה:",
    "<b>אידי ואידי בתפילין,</b> ויש לתת טעם דשנוי פסל טפי בתפילין מבמזוזה מפני שקדושתן חמורה. והא דכתבינהו אקלף במקום שער, מפני שצריך להיות בקלף במקום בשר, והא דכתבינהו אדוכסוסטוס במקום בשר, פי' אפי' במקום בשר דהואיל ודינם להיות נכתבים במקום בשר בקלף אם כתבם ג\"כ בדוכסוסטוס במקום שער שפסולין אע\"פי שדין דוכסוסטוס במזוזה להיות במקום שער מ\"מ הואיל וגם בקלף שדינם בו פסולין במקום שער כ\"ש שיפסלו בו בדוכסוסטוס אבל אין לפרש דוקא במקום בשר (הואיל ואין דרכו) אבל במקום שער כשרין, דא\"כ אמאי קאמר אידי ואידי אתפילין והלא לפי זה הדעת אין חלוק בין תפילין למזוזה דכיון דמאי דפסלינן בתפילין אדוכסוסטוס דוקא במקום בשר שגם שם מזוזה פסולה אבל במקום שער כשרין כמזוזה וכן נמי מזוזה משמע דכי מכשרינן לה בקלף הוי במקום תפילין דהוא במקום בשר א\"כ אין חלוק ביניהם, וליכא למימר דמזוזה כשרה בכל גווני בין בקלף בין בדוכסוסטוס בין במקום שער בין במקום בשר, וברייתא דקאמרה קלף במקום בשר דוכסוסטוס במקום שער אתפילין קאי ומאי דקאמר מזוזה על דוכסוסטוס ר\"ל בין במקום שער בין במקום בשר ומאי דמשמע אבל אקלף לא היינו למצוה כדמשני, וא\"ת א\"כ הויא לצדדין דלגבי תפילין אמרי' לעכב, הא לא קשיא דאי לאו דגלי לן בריית' דשינה בין בזה בין בזה פסול דמוקמינן אתפילין הוה אמינא דגם בתפילין הוי למצוה דכן צריך לומר מדקאמר תלמודא דשנה קאי אתפילין ואידך דמזוזה למצוה, דמ\"מ ליכא למימר הכי שהרי כמו שדין קלף במקום בשר בא לפרש בתפילין שאמר שהם על הקלף כמו כן דוכסוסטוס במקום שער משמע שבא לפרש מזוזה שאמר על דוכסוסטוס דלכל הפחות למצוה לפי המסקנא ובעי במקום שער ולא כמו שפירשנו שר\"ל מזוזה על דוכסוסטוס בכל צדדיו, ועוד איך נאמר שדוכסוסטוס במקום שער קאי אתפילין והוא לא הכשירו אלא אקלף כדקאמר תפילין על הקלף ואין לומר דעל הקלף למצוה ועל הדוכסוסטוס במקום שער בדיעבד שהרי אין מפרש מזה כלום וא\"כ צ\"ל דקאי אמזוזה וא\"כ אע\"ג דנימא למצוה אין לנו לומר למצוה אלא לגבי הדברים שבאנו להכשיר בהם המזוזה כגון הקלף ועל זה שקיל וטרי דמאי מזוזה אדוכסוסטוס דמשמע אבל אקלף לא הוי למצוה אבל בדיעבד כשר אבל ממאי דאמר דוכסוסטוס במקום שער שבא לפרש דין מזוזה כדפרי' מזה יש לנו לומר גם בדיעבד, שהרי יש לנו לומר דהברייתא אינה לצדדין וכמו דקלף במקום בשר דתפילין הוי לעכב כמו כן דוכסוסטוס במקום שער דמזוזה הוי לעכב ומה שאנו מוציאי' מכלל הברייתא לומר שאינו בעיכוב אלא למצוה כגון קלף בדיעבד במזוזה הא לבד יצא מן הכלל אבל מקום בשר בדוכסוסטוס אין להכשיר במזוזה, וגם במקום שער בקלף אין להכשיר במזוזה שהרי לא באנו להכשירם בקלף אלא כדין תפילין דהיינו במקום בשר וא\"כ דמזוזה פסולה אקלף במקום שער ואדוכסוסטוס במקום בשר אי נימא דכמו כן שינה דתפילין לא מפסלי אלא אקלף במקום שער ואדוכסוסטו' במקום בשר א\"כ אין חלוק ביניהם הילכך צריך לומר כמו שפירש' דבמקום בשר ר\"ל אף במקום בשר, הילכך איכא שלשה פסולין בתפילין ב' דדוכסוסטו' דפסולין בו דהיינו בין במקום שער בין במקום בשר ואקלף במקום שער, ובמזוזה ליכא רק ב' פסולין קלף במקום שער דוכסוסטו' במקום בשר, הילכך מהא בריית' דשינה אתפלין ועוד דשינה משמע אע\"פי שעשאם כדין חבירו הילכך צריך לאוקמי אתפילין דאפי' כתבם כדין מזוזה דהיינו אדוכסוסטו' במקום בשר דהוא הכשר מזוזה אבל מזוזה אע\"ג דפסלי' דוכסוסטו' במקום בשר וקלף במקום שער הואיל וכשרה בקלף במקום בשר כתפילין לא מצי קאי שינה בזה ובזה ששינה מקומה במה ששנה דינה להיות נכתבת בין בששנה דינה לעשותה כדין חבר שלה דהיינו תפילין דהוא דכתביה בקלף ובמקום בשר, וז\"א דהרי אנו רוצים להכשירה במקום הכשר תפילין הילכך צריך לאוקמי שנה אתפילין כנ\"ל:"
  ]
}