{
  "text": [
    "< b > ה א   מ ו ר י ד י ן   ע ו ש י ן   ו א מ א י   ה כ א   ס ת ו מ ו ת   ו כ ו ' , < / b >   פ י '   ב ס \" ת   ו ה כ א   ב מ ז ו ז ה   פ ת ו ח ו ת .   ו ק \" ל   ד ה א   ב ס פ ר   ת ו ר ה   ה ם   ר ח ו ק ו ת   ז ה   מ ז ה   ח ד א   ב ע ק ב   ו ח ד א   ב ו א ת ח נ ן   ו א ל מ ל י   ה י ו   ס מ ו כ ו ת   ו ס ת ו מ ו ת   ב ס \" ת   ה ו ה   מ ק ש ה   ש פ י ר   א ך   ע ת ה   ש ה ם   ר ח ו ק ו ת   א י ך   מ ק ש ה   ש י ח ש ו ב   ש י ע ש ה   מ ס \" ת   כ א ל ו   ה ם   ס מ ו כ ו ת   ז ו   ל ז ו   ו ש י ע ש ם   ס מ ו כ ו ת   כ ס ד ר   ש ה ם   ע ם   פ ר ש י ו '   ש ל א ח ר י ה ם   ו ה ל א   א ם   י ג ז ז   כ ל   מ ה   ש ב י נ י ה ם   א ז   א י נ ם   ל א   פ ת ו ח ו ת   ו ל א   ס ת ו מ ו ת ,   ו ל ו מ ר   ש ד ע ת ו   ש מ ז ו ז ה   כ ש ר ה   א ע פ \" י   ש י ש   כ מ ה   פ ר ש י ו ת   ב י ן   ש מ ע   ל ו ה י ה   א ם   ש מ ע   כ מ ו   ש ה ם   ב ס \" ת   ז ה   ל א   מ צ י נ ו   ב ש ו ם   פ ר ש י ו ת   ש ב ת ו ר ה   ש ת כ ש ר   כ י   א ם   ב ב '   פ ר ש י ו ת   ל ב ד ,   ו ע ו ד   ד א פ י '   ל א   י ע כ ב ו   מ \" מ   א י נ ם   מ ן   ה מ נ י ן   ו כ י   ד ל י ת   ל ה ו   ל ע ש ו ת   כ א ל ו   א י נ ם   ש ם   נ מ צ א ו   פ ת ו ח ו ת   כ ל   כ ך   ק ל ף   ש ב מ כ ת ב   ש ב י נ י ה ם :   < b r > < b > ו י \" ל < / b >   ד מ \" מ   מ א ח ר   ש ה ם   ס ת ו מ ו ת   ב ס \" ת   כ ש י פ ס י ק   א ו ת ם   א ו   י ת פ ו ר   א ו ת ם   ה ר י   ה ם   ס ת ו מ ו ת   ש ה ר י   ש מ ע   ב י ן   ס ת ו מ ה   ג מ ו ר ה   ל ה י ו ת   כ ת ב   מ כ א ן   ו מ כ א ן   ו א \" כ   י ח ת ו ך   כ ת ב   ש ל   פ ר ש ת   ש ל   א ח ר   ה ר ו י ח   ש ב נ ת י ם   ל צ ד   ש מ א ל   ש ה ו א   י ה י ה   מ י ו ת ר   ו כ ן   נ מ י   י ח ת ו ך   כ ת ב   ש ל   צ ד   י מ י ן   ש ל   ו ה י ה   א ם   ש מ ע   ש ה ו א   מ י ו ת ר   ו נ מ צ א   ד ל כ ש י ד ב ק ם   ה ם   ס ת ו מ י ת   ש ה ר י   י ה י ה   כ ת ב   מ כ א ן   ו מ כ א ן   ו ר י ו ח   ב א מ צ ע   א ם   י ד ב י ק ם   ב ש י ט ה   א ח ת   ו כ ן   כ י   י נ י ח   ח ל ק   ב י נ י ה ם   כ ג ו ן   ש ש מ ע   מ ס י י מ ת   ב א מ צ ע   ו י נ י ח   ח ל ק   ב י ן   ש ת י ה ם   כ מ ל א   ש י ט ה   מ \" מ   ה ו א י ל   ו א ח ת   מ ש ל מ ת   ב א מ צ ע   ש י ט ה   ו ה ש נ י ת   מ ת ח ל ת   ב א מ צ ע   ק ר י   ל ה   ג \" כ   ס ת ו מ ה :   < b r > < b > ו א \" ת < / b >   ה ר י   ש ל פ ע מ י ם   ש מ ע   ת ס י י ם   ב ס ו ף   ש ט ה   מ \" מ   ת ה י ה   ס ת ו מ ה   כ ג ו ן   ש ה ת ח י ל   פ ר ש ה   ש ל א ח ר י ה   ב א מ צ ע   ש י ט ה   ל פ י   ס ד ו ר   ה ק ד מ ו נ י ם   ה ו א י ל   ו פ ר ש ת   ו ה י ה   א ם   ש מ ע   ע \" כ   מ ת ח ל ת   ב א מ צ ע   ה ו א י ל   ו ה ו א   ס ת ו ם   א \" כ   א ע \" פ   ש ש מ ע   ת ס י י ם   ב ס ו ף   ש י ט ה   ה ו א י ל   ו י ש   א ו י ר   ב ה ת ח ל ת   ש י ט ה   ש נ י ה   ה ר י   ה ו א   ס ת ו מ ה   ו ד ע ת   ה מ ק ש ה   ה י ה   ש י ע ש ה   כ ל   ה מ ז ו ז ה   מ ב '   פ ר ש י ו ת   ש ל   ס \" ת   ש כ ן   מ ש מ ע   א י ן   ע ו ש י ן   מ ה ם   מ ז ו ז ה   ד מ ש מ ע   ש כ ל   ה מ ז ו ז ה   נ ע ש י ת   מ ה ם   ו ל א   ס \" ד   ל ה ש ל י ם   ו ל ה כ י   ה ו ה   פ ר י ך   ל ד ע ת   ה מ ק ש '   כ מ ו   ש פ י ר ש ת י   א ע \" פ   ש נ ו כ ל   ל מ צ ו א   ד ר ך   ש ע ש ו   פ ת ו ח ו ת   מ \" מ   פ ר י ך   ש פ י ר   ד מ ש מ ע   ד ב כ ו ל י   ג ו ו נ י   ש ע ו ש י ם   מ ס פ ר   ת ו ר ה   כ ש ר ה   א ם   מ ו ר י ד י ן   ו כ י ו ן   ד ל פ ע מ י ם   ת ע ש ה   ס ת ו מ ה   א ל מ ל י   ב ע י נ ן   ל ה ו   פ ת ו ח ו ת   ה ו ה   ק ש י א .   א י   נ מ י   ל ע ו ל ם   ס \" ד   ד מ ק ש ה   ד א י ן   ע ו ש י ן   כ ל   ב '   פ ר ש י ו ת   מ ס \" ת   א ל א   א ח ת   מ ה ם   מ ס \" ת   ו ה ש נ י ת   נ ש ל מ ת   ב ג ל י ו ן   ח ל ק   ש ת ח ת י ה   כ ג ו ן   ש פ ר ש ת   ש מ ע   מ ס י י מ ת   ב ס ו ף   ה ד ף   ו ב ח ל ק   ה ד ף   י כ ת ו ב   ו ה י ה   א ם   ש מ ע   ו מ \" מ   ה ו ה   ס \" ד   ד מ ק ש ה   ד ח ד א   מ ן   ה פ ר ש י ו ת   ש ב מ ז ו ז ה   נ ע ש י ת   מ ס פ ר   ת ו ר ה   ד א ם   ל א   נ ע ש ה   ר ק   מ ק צ ת ה   א ו   ר ו ב ה   ו ל א   ל פ ח ו ת   א ח ת   מ ה ן   א י ן   ז ה   נ ק ר א   ע ש י ת   מ ז ו ז ה   מ ס פ ר   ת ו ר ה   כ י ו ן   ש א י ן   ש ם   א פ י '   פ ר ש ה   א ח ת   ש ל מ ה ,   ו כ י ו ן   ש ב ע י נ ן   ש י ה י ה   ש ם   פ ר ש ה   א ח ת   מ ס פ ר   ת ו ר ה   ו ה א ח ר ת   ע \" י   ה ש ל מ ה   א ם   כ ן   ל א   מ ש כ ח ת   ל ה   א ל א   ב כ י   ה א י   ג ו ו נ א   כ ג ו ן   ש ש מ ע   מ ס י י מ ת   ב ס ו ף   ה ד ף   ו מ פ ר ש ה   ש ל א ח ר י ה   נ כ ת ב   ת י ב ה   א ח ת   ג \" כ   ב ס ו ף   ה ד ף   כ ד י   ל ע ש ו ת   ה פ ר ש ה   ס ת ו מ ה   ש ה ר י   א ם   ת ת ח י ל   פ ר ש ה   ש ל א ח ר י ה   ב ר א ש   ה ד ף   ה ב א   א י נ ה   ס ת ו מ ה   ו א ם   י ש א ר   מ פ '   ש מ ע   מ ע ט   ל כ ת ו ב   ב ר א ש   ה ד ף   ה ר י   א י ן   ל ו   פ ר ש ה   ש ל י מ ה   ש י ע ז ר   ב ה   מ ס פ ר   ת ו ר ה   ו ג \" כ   א ם   י ה י ה   ש פ '   ו ה י ה   א ם   ש מ ע   ת ת ח י ל   ב ר א ש   ה ד ף   ו י כ ת ו ב   ב ג ל י ו ן   ש ל   מ ע ל ה   פ '   ש מ ע   ג ם   ז \" א   ש ה ר י   א ם   פ '   ו ה י ה   מ ת ח ל ת   ב ת ח ל ת   ה ד ף   א י נ ה   ש ל י מ ה   ש ה ר י   צ ר י ך   מ פ ר ש '   ש ל פ נ י ה   כ ד י   ל ע ש ו ת ה   ס ת ו מ ה   ו א ו ת ו   ה כ ת ב   י ה י ה   י ת ר   ב י ן   פ '   ש מ ע   ש י כ ת ו ב   ו ב י ן   ו ה י ה   ה נ כ ת ב ת   ו ל מ ח ק ו   ג \" כ   א י ן   ל כ ת ו ב   ע ל   ה מ ח ק   ו א ם   ה פ ר ש ה   ב ס ו ף   ה ד ף   ה ר י   א י ן   פ ר ש ת   ו ה י ה   א ם   ש מ ו ע   ש ל י מ ה ,   ע ל   כ ן   ל א   מ ש כ ח ת   ל ה   א ל א   ב ג ו ו נ א   ד פ ר י ש י ת   כ ג ו ן   ש פ ר ש ת   ש מ ע   מ ס י י מ ת   ב ס ו ף   ה ד ף   ו י ש   ת י ב ה   א ח ת   מ פ '   ש ל א ח ר י '   ב ס ו ף   ה ד ף   כ ד י   ל ע ש ו ת   פ ר ש ה   ס ת ו מ ה   ו פ ר ש '   ש א ח ר   ש מ ע   ב ס פ ר   ת ו ר ה   ה י א   ו ה י ה   כ י   י ב י א ך   ד מ ש נ ה   ת ו ר ה   ו א ם   ת י ב ת   ד ו ה י ה   ל ב ד   ב ס ו ף   ה ד ף   ה ר י   י ש   ב ה   ל ע ש ו ת   מ מ נ ה   פ ר ש ה   ש ה ר י   י ש   ב ה   ג '   א ו ת י ו ת   ו מ ה ם   ג '   א ו ת י ו ת   מ כ א ן   נ ע ש י ת   ה פ ר ש ה   ס ת ו מ ה   ו ג ם   מ א ו ת ה   ת י ב ה   ד ו ה י ה   י כ ו ל   ל ה ש ת מ ש   ש ה ר י   מ מ נ ה   י ת ח י ל   פ '   ו ה י ה   א ם   ש מ ו ע   ו כ י ו ן   ד ל פ י   ד ע ת   ה מ ק ש ן   ל א   א ש כ ח ת   ל ה   א ל א   ג ב י   ה א י   ג ו ו נ א   א \" כ   פ ר י '   ש פ י ר   ד ב ס פ ר   ת ו ר ה   ה ו י א   ס ת ו מ ה   ו ב מ ז ו ז ה   ב ע י א   פ ת ו ח ו ת   ו מ ש נ י   ל י ה   ל ה ש ל י ם   ו ל א   ש י ה י ה   ש ם   פ ר ש '   א ח ת   מ ס פ ר   ת ו ר ה   כ ד ס \" ד   א ל א   ש י ש   ד י   ג ם   ב ק צ ת   פ ר ש ה   א ח ת   ו י ש ל י מ נ ה   ש ת ח ת   ה ד ף   א ו   ש ל מ ע ל ה   ל ד ף   ו כ ל   פ ר ש ה   ה ש נ י ה   ה נ כ ת ב ת   ו א ז   י ע ש ם   פ ת ו ח ו ת   ו מ ת פ י ל י ן   נ מ י   ס \" ד   ש י ע ש ו   כ מ ו   ש פ י ר ש נ ו   מ ס פ ר   ת ו ר ה :",
    "< b > א י ד י   ו א י ד י   ב ת פ י ל י ן , < / b >   ו י ש   ל ת ת   ט ע ם   ד ש נ ו י   פ ס ל   ט פ י   ב ת פ י ל י ן   מ ב מ ז ו ז ה   מ פ נ י   ש ק ד ו ש ת ן   ח מ ו ר ה .   ו ה א   ד כ ת ב י נ ה ו   א ק ל ף   ב מ ק ו ם   ש ע ר ,   מ פ נ י   ש צ ר י ך   ל ה י ו ת   ב ק ל ף   ב מ ק ו ם   ב ש ר ,   ו ה א   ד כ ת ב י נ ה ו   א ד ו כ ס ו ס ט ו ס   ב מ ק ו ם   ב ש ר ,   פ י '   א פ י '   ב מ ק ו ם   ב ש ר   ד ה ו א י ל   ו ד י נ ם   ל ה י ו ת   נ כ ת ב י ם   ב מ ק ו ם   ב ש ר   ב ק ל ף   א ם   כ ת ב ם   ג \" כ   ב ד ו כ ס ו ס ט ו ס   ב מ ק ו ם   ש ע ר   ש פ ס ו ל י ן   א ע \" פ י   ש ד י ן   ד ו כ ס ו ס ט ו ס   ב מ ז ו ז ה   ל ה י ו ת   ב מ ק ו ם   ש ע ר   מ \" מ   ה ו א י ל   ו ג ם   ב ק ל ף   ש ד י נ ם   ב ו   פ ס ו ל י ן   ב מ ק ו ם   ש ע ר   כ \" ש   ש י פ ס ל ו   ב ו   ב ד ו כ ס ו ס ט ו ס   א ב ל   א י ן   ל פ ר ש   ד ו ק א   ב מ ק ו ם   ב ש ר   ( ה ו א י ל   ו א י ן   ד ר כ ו )   א ב ל   ב מ ק ו ם   ש ע ר   כ ש ר י ן ,   ד א \" כ   א מ א י   ק א מ ר   א י ד י   ו א י ד י   א ת פ י ל י ן   ו ה ל א   ל פ י   ז ה   ה ד ע ת   א י ן   ח ל ו ק   ב י ן   ת פ י ל י ן   ל מ ז ו ז ה   ד כ י ו ן   ד מ א י   ד פ ס ל י נ ן   ב ת פ י ל י ן   א ד ו כ ס ו ס ט ו ס   ד ו ק א   ב מ ק ו ם   ב ש ר   ש ג ם   ש ם   מ ז ו ז ה   פ ס ו ל ה   א ב ל   ב מ ק ו ם   ש ע ר   כ ש ר י ן   כ מ ז ו ז ה   ו כ ן   נ מ י   מ ז ו ז ה   מ ש מ ע   ד כ י   מ כ ש ר י נ ן   ל ה   ב ק ל ף   ה ו י   ב מ ק ו ם   ת פ י ל י ן   ד ה ו א   ב מ ק ו ם   ב ש ר   א \" כ   א י ן   ח ל ו ק   ב י נ י ה ם ,   ו ל י כ א   ל מ י מ ר   ד מ ז ו ז ה   כ ש ר ה   ב כ ל   ג ו ו נ י   ב י ן   ב ק ל ף   ב י ן   ב ד ו כ ס ו ס ט ו ס   ב י ן   ב מ ק ו ם   ש ע ר   ב י ן   ב מ ק ו ם   ב ש ר ,   ו ב ר י י ת א   ד ק א מ ר ה   ק ל ף   ב מ ק ו ם   ב ש ר   ד ו כ ס ו ס ט ו ס   ב מ ק ו ם   ש ע ר   א ת פ י ל י ן   ק א י   ו מ א י   ד ק א מ ר   מ ז ו ז ה   ע ל   ד ו כ ס ו ס ט ו ס   ר \" ל   ב י ן   ב מ ק ו ם   ש ע ר   ב י ן   ב מ ק ו ם   ב ש ר   ו מ א י   ד מ ש מ ע   א ב ל   א ק ל ף   ל א   ה י י נ ו   ל מ צ ו ה   כ ד מ ש נ י ,   ו א \" ת   א \" כ   ה ו י א   ל צ ד ד י ן   ד ל ג ב י   ת פ י ל י ן   א מ ר י '   ל ע כ ב ,   ה א   ל א   ק ש י א   ד א י   ל א ו   ד ג ל י   ל ן   ב ר י י ת '   ד ש י נ ה   ב י ן   ב ז ה   ב י ן   ב ז ה   פ ס ו ל   ד מ ו ק מ י נ ן   א ת פ י ל י ן   ה ו ה   א מ י נ א   ד ג ם   ב ת פ י ל י ן   ה ו י   ל מ צ ו ה   ד כ ן   צ ר י ך   ל ו מ ר   מ ד ק א מ ר   ת ל מ ו ד א   ד ש נ ה   ק א י   א ת פ י ל י ן   ו א י ד ך   ד מ ז ו ז ה   ל מ צ ו ה ,   ד מ \" מ   ל י כ א   ל מ י מ ר   ה כ י   ש ה ר י   כ מ ו   ש ד י ן   ק ל ף   ב מ ק ו ם   ב ש ר   ב א   ל פ ר ש   ב ת פ י ל י ן   ש א מ ר   ש ה ם   ע ל   ה ק ל ף   כ מ ו   כ ן   ד ו כ ס ו ס ט ו ס   ב מ ק ו ם   ש ע ר   מ ש מ ע   ש ב א   ל פ ר ש   מ ז ו ז ה   ש א מ ר   ע ל   ד ו כ ס ו ס ט ו ס   ד ל כ ל   ה פ ח ו ת   ל מ צ ו ה   ל פ י   ה מ ס ק נ א   ו ב ע י   ב מ ק ו ם   ש ע ר   ו ל א   כ מ ו   ש פ י ר ש נ ו   ש ר \" ל   מ ז ו ז ה   ע ל   ד ו כ ס ו ס ט ו ס   ב כ ל   צ ד ד י ו ,   ו ע ו ד   א י ך   נ א מ ר   ש ד ו כ ס ו ס ט ו ס   ב מ ק ו ם   ש ע ר   ק א י   א ת פ י ל י ן   ו ה ו א   ל א   ה כ ש י ר ו   א ל א   א ק ל ף   כ ד ק א מ ר   ת פ י ל י ן   ע ל   ה ק ל ף   ו א י ן   ל ו מ ר   ד ע ל   ה ק ל ף   ל מ צ ו ה   ו ע ל   ה ד ו כ ס ו ס ט ו ס   ב מ ק ו ם   ש ע ר   ב ד י ע ב ד   ש ה ר י   א י ן   מ פ ר ש   מ ז ה   כ ל ו ם   ו א \" כ   צ \" ל   ד ק א י   א מ ז ו ז ה   ו א \" כ   א ע \" ג   ד נ י מ א   ל מ צ ו ה   א י ן   ל נ ו   ל ו מ ר   ל מ צ ו ה   א ל א   ל ג ב י   ה ד ב ר י ם   ש ב א נ ו   ל ה כ ש י ר   ב ה ם   ה מ ז ו ז ה   כ ג ו ן   ה ק ל ף   ו ע ל   ז ה   ש ק י ל   ו ט ר י   ד מ א י   מ ז ו ז ה   א ד ו כ ס ו ס ט ו ס   ד מ ש מ ע   א ב ל   א ק ל ף   ל א   ה ו י   ל מ צ ו ה   א ב ל   ב ד י ע ב ד   כ ש ר   א ב ל   מ מ א י   ד א מ ר   ד ו כ ס ו ס ט ו ס   ב מ ק ו ם   ש ע ר   ש ב א   ל פ ר ש   ד י ן   מ ז ו ז ה   כ ד פ ר י '   מ ז ה   י ש   ל נ ו   ל ו מ ר   ג ם   ב ד י ע ב ד ,   ש ה ר י   י ש   ל נ ו   ל ו מ ר   ד ה ב ר י י ת א   א י נ ה   ל צ ד ד י ן   ו כ מ ו   ד ק ל ף   ב מ ק ו ם   ב ש ר   ד ת פ י ל י ן   ה ו י   ל ע כ ב   כ מ ו   כ ן   ד ו כ ס ו ס ט ו ס   ב מ ק ו ם   ש ע ר   ד מ ז ו ז ה   ה ו י   ל ע כ ב   ו מ ה   ש א נ ו   מ ו צ י א י '   מ כ ל ל   ה ב ר י י ת א   ל ו מ ר   ש א י נ ו   ב ע י כ ו ב   א ל א   ל מ צ ו ה   כ ג ו ן   ק ל ף   ב ד י ע ב ד   ב מ ז ו ז ה   ה א   ל ב ד   י צ א   מ ן   ה כ ל ל   א ב ל   מ ק ו ם   ב ש ר   ב ד ו כ ס ו ס ט ו ס   א י ן   ל ה כ ש י ר   ב מ ז ו ז ה ,   ו ג ם   ב מ ק ו ם   ש ע ר   ב ק ל ף   א י ן   ל ה כ ש י ר   ב מ ז ו ז ה   ש ה ר י   ל א   ב א נ ו   ל ה כ ש י ר ם   ב ק ל ף   א ל א   כ ד י ן   ת פ י ל י ן   ד ה י י נ ו   ב מ ק ו ם   ב ש ר   ו א \" כ   ד מ ז ו ז ה   פ ס ו ל ה   א ק ל ף   ב מ ק ו ם   ש ע ר   ו א ד ו כ ס ו ס ט ו ס   ב מ ק ו ם   ב ש ר   א י   נ י מ א   ד כ מ ו   כ ן   ש י נ ה   ד ת פ י ל י ן   ל א   מ פ ס ל י   א ל א   א ק ל ף   ב מ ק ו ם   ש ע ר   ו א ד ו כ ס ו ס ט ו '   ב מ ק ו ם   ב ש ר   א \" כ   א י ן   ח ל ו ק   ב י נ י ה ם   ה י ל כ ך   צ ר י ך   ל ו מ ר   כ מ ו   ש פ י ר ש '   ד ב מ ק ו ם   ב ש ר   ר \" ל   א ף   ב מ ק ו ם   ב ש ר ,   ה י ל כ ך   א י כ א   ש ל ש ה   פ ס ו ל י ן   ב ת פ י ל י ן   ב '   ד ד ו כ ס ו ס ט ו '   ד פ ס ו ל י ן   ב ו   ד ה י י נ ו   ב י ן   ב מ ק ו ם   ש ע ר   ב י ן   ב מ ק ו ם   ב ש ר   ו א ק ל ף   ב מ ק ו ם   ש ע ר ,   ו ב מ ז ו ז ה   ל י כ א   ר ק   ב '   פ ס ו ל י ן   ק ל ף   ב מ ק ו ם   ש ע ר   ד ו כ ס ו ס ט ו '   ב מ ק ו ם   ב ש ר ,   ה י ל כ ך   מ ה א   ב ר י י ת '   ד ש י נ ה   א ת פ ל י ן   ו ע ו ד   ד ש י נ ה   מ ש מ ע   א ע \" פ י   ש ע ש א ם   כ ד י ן   ח ב י ר ו   ה י ל כ ך   צ ר י ך   ל א ו ק מ י   א ת פ י ל י ן   ד א פ י '   כ ת ב ם   כ ד י ן   מ ז ו ז ה   ד ה י י נ ו   א ד ו כ ס ו ס ט ו '   ב מ ק ו ם   ב ש ר   ד ה ו א   ה כ ש ר   מ ז ו ז ה   א ב ל   מ ז ו ז ה   א ע \" ג   ד פ ס ל י '   ד ו כ ס ו ס ט ו '   ב מ ק ו ם   ב ש ר   ו ק ל ף   ב מ ק ו ם   ש ע ר   ה ו א י ל   ו כ ש ר ה   ב ק ל ף   ב מ ק ו ם   ב ש ר   כ ת פ י ל י ן   ל א   מ צ י   ק א י   ש י נ ה   ב ז ה   ו ב ז ה   ש ש י נ ה   מ ק ו מ ה   ב מ ה   ש ש נ ה   ד י נ ה   ל ה י ו ת   נ כ ת ב ת   ב י ן   ב ש ש נ ה   ד י נ ה   ל ע ש ו ת ה   כ ד י ן   ח ב ר   ש ל ה   ד ה י י נ ו   ת פ י ל י ן   ד ה ו א   ד כ ת ב י ה   ב ק ל ף   ו ב מ ק ו ם   ב ש ר ,   ו ז \" א   ד ה ר י   א נ ו   ר ו צ י ם   ל ה כ ש י ר ה   ב מ ק ו ם   ה כ ש ר   ת פ י ל י ן   ה י ל כ ך   צ ר י ך   ל א ו ק מ י   ש נ ה   א ת פ י ל י ן   כ נ \" ל :"
  ]
}