{
  "text": [
    "< b >   ה מ ד י ר   א ת   א ש ת ו   מ ל ה נ ו ת   ל ו   ע ד   ש ל ש י ם   י ו ם   י ע מ י ד   פ ר נ ס . < / b >   ו א ם   ת א מ ר ,   ת י נ ח   מ ז ו נ ו ת   ד ס ג י   ל ה   ב פ ר נ ס ,   ת ש מ י ש   מ א י   א י כ א   ל מ י מ ר ,   ד ת ה נ ה   ל י ה   כ ו ל ה ו   ה נ א ו ת   ב מ ש מ ע .   ו ל ב י ת   ש מ א י   י ו צ י א   ל ש ת י   ש ב ת ו ת ,   ו ל ב י ת   ה ל ל   ל ש ב ת   א ח ת .   פ י ר ש   ר ש \" י   ז \" ל :   ד ת ש מ י ש   כ י ו ן   ד מ ש ו ע ב ד   ל ה   ל א   מ צ י   מ ד י ר   ל ה .   ו י ש   מ ק ש י ם ,   ד ה א   ל א ו ק י מ ת א   ד מ ו ק מ י נ ן   ל ה   ב ג מ ר א   ש ה ד י ר ה   כ ש ה י א   א ר ו ס ה   ה א   ו ד א י   ח י י ל   נ ד ר י ה ,   ד ה ה י א   ש ע ת א   ל א   מ ש ע ב ד   ל ה .   ו ל א ו   ק ו ש י א   ה י א ,   ד ה ה י א   ל א   ש י י ך   ל מ י מ ר   ב י ה   כ פ י י ה   ד ת ש מ י ש   ד ה א   א ר ו ס ה   ה י א .   ו ל א י ד ך   א ו ק מ ת א   ד מ ו ק מ י נ ן   ל ה   ב ש ה ד י ר ה   כ ש ה י א   א ר ו ס ה   ו נ ש א ת ,   ו ד א י   ה ו ה   מ צ י   ל מ י פ ר ך   ת י נ ח   מ ז ו נ ו ת   ת ש מ י ש   מ א י   א י כ א   ל מ י מ ר ,   א ל א   ד ע ד י פ א   מ י נ י ה   א ק ש י   ל י ה . ו ה מ ח ו ו ר   ב ש ה ד י ר ה   ב פ י ר ו ש   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" א ) ,   ד ג ר ס י נ ן   ה ת ם   ת מ ן   ת נ י נ ן   ה מ ד י ר   א ת   א ש ת ו   מ ת ש מ י ש   י ו צ י א   ו י ת ן   כ ת ו ב ה   ו ה כ א   א ת מ ר   כ ן ,   ת מ ן   ב מ ד י ר ה   מ ג ו פ ה   ב ר ם   ה כ א   ב מ ד י ר ה   מ נ כ ס י ו .",
    "< b > ר '   י ה ו ד ה   א ו מ ר   ח ד ש   א ח ד   י ק י י ם ,   ש נ י ם   י ו צ י א   ו י ת ן   כ ת ו ב ה . < / b >   פ י ר ו ש :   א ם   נ כ נ ס   נ ד ר ו   ב ת ו ך   ה ש נ י ,   כ ל ו מ ר ,   ש נ ד ר   י ו ת ר   מ ח ד ש ,   ו ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   י ת ר   מ כ ן   י ו צ י א   ו י ת ן   כ ת ו ב ה ,   כ ל ש ו ן   ת נ א   ק מ א ,   א ל א   מ ש ו ם   ד ב ע י   ל מ ת נ י   ו ב כ ה נ ת   ש נ י ם   י ק י י ם   ת נ א   נ מ י   ה כ א   ש נ י ם   י ו צ י א . < b r > < b > < / b > ו ת ח י ל ת   ש נ י ם   ק א מ ר ,   ו מ ש ו ם   ד ק ת נ י   ב ה א   ש נ י ם   ת נ א   נ מ י   ב כ ה נ ת   ש ל ש ה   י ו צ י א   ו י ת ן   כ ת ו ב ה ,   ו ל א   ק א מ ר   י ת ר   מ כ ן .   ו ב י ר ו ש ל מ י   ( ש ם )   מ ש מ ע ,   ד ב כ ה נ ת   ב ס ו ף   ש ל ש ה   ד ו ק א   י ו צ י א   ו י ת ן   כ ת ו ב ה   ו ש נ י ם   י ק י י ם ,   ה י י נ ו   מ ש ו ם   ד ק ת נ י   ב י ש ר א ל   ש נ י ם   י ו צ י א ,   ד ג ר ס י נ ן   ה ת ם   ר ב י   י ה ו ד ה   א ו מ ר   ב י ש ר א ל   ח ד ש   א ח ד   י ק י י ם   ש נ י ם   י ו צ י א   ו י ת ן   כ ת ו ב ה   ב ת ח ל ת   ש נ י ם ,   ב כ ה נ ת   ש נ י ם   י ק י י ם   ש ל ש ה   י ת ן   כ ת ו ב ה   ב ס ו ף   ש ל ש ה ,   ד ת נ י נ ן   ב ס ו ף   ש ל ש ה   ד ב ר י   ה כ ל ,   ע ד   כ א ן .   ו ב ת ו ס פ ת א   נ מ י   מ ש מ ע   ה כ י ן ,   ד ב כ ה נ ת   א י נ ו   מ ו צ י א   ו נ ו ת ן   כ ת ו ב ה   ע ד   ס ו ף   ש ל ש ה   ל כ ו ל י   ע ל מ א   ד ג ר ס י נ ן   ה ת ם   ע ד   ש ל ש י ם   י ו ם   י ע מ י ד   פ ר נ ס   ו ב כ ה נ ת   ג '   ח ד ש י ם   ד ב ר י   ר '   מ א י ר ,   ר '   י ה ו ד ה   א ו מ ר   ב י ש ר א ל   ח ד ש   י ק י י ם   ו כ ו ' . < b r > < b > < / b > ת ו ס פ ת א   ( פ \" ז   ה \" ב - ג ) :   ש ל א   ת ט ע ו ם   א ח ד   מ כ ל   ה מ י נ י ן   ב י ן   מ א כ ל   ר ע   ב י ן   מ א כ ל   י פ ה ,   א פ י ל ו   ל א   ט ע מ ה   א ו ת ו   ה מ י ן   מ י מ י ה   י ו צ י א   ו י ת ן   כ ת ו ב ה ,   א מ ר   ר '   י ה ו ד ה   ר ו צ ו ת   ב נ ו ת   י ש ר א ל   ש ל א   ל ט ע ו ם   ת ב ש י ל   פ י ר ו ת   י ו ם   א ח ד ,   ו א ל   י ה ו   י ו צ א ו ת   מ ת ח ת   ב ע ל י ה ן .   ה ד י ר ה   ש ל א   ת ת ק ש ט   ב א ח ד   מ כ ל   ה מ י נ י ן   א פ י ל ו   ה י א   י ל ד ה   ו ה ד י ר ה   ש ל א   ת ל ב ש   ב ג ד י   ז ק נ ה ,   ו א פ י ל ו   ה י א   ז ק נ ה   ו ה ד י ר ה   ש ל א   ת ל ב ש   ב ג ד י   י ל ד ה ,   י ו צ י א   ו י ת ן   כ ת ו ב ה .",
    "ג מ ר א : < b >   ה כ א   נ מ י   כ י ו ן   ד מ ש ע ב ד   ל ה   ל א ו   כ ל   כ מ י נ י ה   ד מ פ ק י ע   ש ע ב ו ד א . < / b >   ו א ם   ת א מ ר ,   מ א י   ק ו ש י א ,   ד ה א   א ס י ק נ א   ב פ ר ק   א ף   ע ל   פ י   ( ל ע י ל   כ ת ו ב ו ת   נ ט ,   ב ) ,   ט ע מ א   ד ה י א   א י נ ה   י כ ו ל ה   ל ה פ ק י ע   ש ע ב ו ד ו   ד א ל מ ו ה   ר ב נ ן   ל ש ע ב ו ד י ה   ד ב ע ל ,   ה א   מ ד י נ א   מ פ ק ע ת .   ו י ש   ל ו מ ר ,   ד כ י   ה י כ י   ד א ל מ ו ה   ר ב נ ן   ל ש ע ב ו ד י ה   ד ב ע ל   א ל מ ו ה   ל ש ע ב ו ד ה ,   ד כ י   ה ד ד י   נ י נ ה ו .   א י   נ מ י   ק ס ב ר   ה א י   מ ק ש ה   ד ק ו נ מ ו ת   ל א ו   כ ק ד ו ש ת   ה ג ו ף   ד מ ו ,   ו מ ד י נ א   ל א   מ צ י   ל א פ ק ו ע י   ש ע ב ו ד י ה   ד ב ע ל   ד א י ן   ק ד ו ש ת   ד מ י ם   מ פ ק י ע ,   ו ז ה   כ ד ב ר י   ר ש \" י   ז \" ל ,   ו ל א   כ ד ב ר י   ר ב נ ו   ת ם   ז \" ל   ד ל א   ח י ל ק   ב י ן   ק ד ו ש ת   ה ג ו ף   ל ק ד ו ש ת   ד מ י ם   כ מ ו   ש כ ת ב ת י   ב פ ר ק   א ף   ע ל   פ י   ( ל ע י ל   כ ת ו ב ו ת   נ ט ,   ב )   ו ב ג י ט י ן   פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ,   ב   ו ע \" ש   ב ת ו ד \" ה   ה ק ד ש ) . < b r > < b > < / b > ו א ם   ת א מ ר   ו מ א י   מ ק ש ה   כ י ו ן   ד מ ש ו ע ב ד   ל ה   ו כ י   ה מ ק ד י ש   נ כ ס י ו   א ש ת ו   נ ז ו נ ת   מ ה ן ,   ו מ י   א מ ר ו   ד כ י ו ן   ד מ ש ע ב ד   ל ה   ל א   מ צ י   ל א פ ק ו ע י   ש ע ב ו ד ה .   י ש   ל ו מ ר ,   ד ל א   א מ ר ו   א ל א   ב ק ו נ ם   ש א י נ ו   א ל א   א י ס ו ר   ד א ר ב ע   ע ל   נ כ ס י ו   כ ד י   ל ה פ ק י ע ה   ש ע ב ו ד ה ,   ו ב ה א   ה ו א   ד א ל מ ו ה   ר ב נ ן   ל ש ע ב ו ד א .   ו ט ע מ א   ד מ ל ת א ,   מ ש ו ם   ד א י   ל א   א ל מ ו ה   ר ב נ ן   ל ש ע ב ו ד ה   ל ג ב י   ה א י   א י ן   ל ך   ב ע ל   ש א י נ ו   מ פ ק י ע   ש ע ב ו ד   א ש ת ו ,   א ב ל   כ ש ה ו א   מ ק ד י ש   נ כ ס י ו ,   ה י א   א י נ ה   נ ז ו נ ת   מ ה ן   ו א פ י ל ו   ב ק ד ו ש ת   ד מ י ם ,   ד ל א   א ל מ ו ה   ר ב נ ן   ל ג ב י   ה ק ד ש ,   כ ד א מ ר י נ ן   ( ב ג י ט י ן   ש ם )   ב ב ע ל   ח ו ב   ד ע ל מ א   ב ה ק ד ש   ה ג ו ף   ה ק ד ש   מ פ ק י ע   מ י ד י   ש ע ב ו ד ,   ל פ י   ש א י ן   א ד ם   ע ש ו י   ל ה ק ד י ש   נ כ ס י ו   ו ל ה פ ס י ד ם   כ ד י   ל ה פ ק י ע   ש ע ב ו ד   א ש ת ו   מ ה ם ,   ו ה ל כ ך   ה י א   א י נ ה   נ ז ו נ ת   מ ה ם   ל פ י   ש א י ן   מ ו צ י א י ן   ל מ ז ו ן   ה א ש ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם   ( ל ע י ל   כ ת ו ב ו ת   נ א ,   ב )   ו מ ה   ל י   מ ש ע ב ד י   ל ה ד י ו ט   מ ה   ל י   מ ש ע ב ד י   ל ג ב ו ה ,   ו א ף   ע ל   פ י   כ ן   ה י א   ש ה ק ד י ש ה   נ כ ס י ה   ו מ ע ש ה   י ד י ה   א י נ ה   י כ ו ל ה   ל ה פ ק י ע   ש ע ב ו ד ו ,   ו א פ י ל ו   ב ק ו נ ם   ש ה ו א   ב ק ד ו ש ת   ה ג ו ף ,   ד ש א נ י   ב ע ל   ל פ י   ש ע ש א ו ה ו   כ ל ו ק ח   ל כ ל   ד ב ר י ו ,   ו כ א ל ו   נ כ ס י ה   ש ל ו   ל ג מ ר י ,   ו א ם   מ כ ר ה   א ו   ש ע ב ד ה   מ כ ר ה   ו ש ע ב ו ד ה   א י ן   מ ו צ י א י ן   מ מ נ ו ,   כ ד א מ ר י נ ן   ( ל ע י ל   כ ת ו ב ו ת   נ א ,   א )   ב א ו ש א   ה ת ק י נ ו   ה א ש ה   ש מ כ ר ה   ב נ כ ס י   מ ל ו ג   ב ח י י   ב ע ל ה   ו מ ת ה   ה ב ע ל   מ ו צ י א   מ י ד   ה ל ק ו ח ו ת ,   ו ל ע נ י ן   ל ו ו ת ה   ב ש ל ה י   י ש   נ ו ח ל י ן   ( ב \" ב   ק ל ט ,   א ) ,   ו ל ע נ י ן   א ח ר י ך   ב ש ל ה י   מ י   ש ה י ה   נ ש ו י   ( ל ק מ ן   כ ת ו ב ו ת   צ ה ,   ב )   ו כ י ו ן   ש ע ש א ו ה ו   כ ל ו ק ח   ל כ ל   ד י נ י ו   ה ר י   ה י א   כ מ ק ד ש ת   ד ב ר   ש א י נ ה   ש ל ה   ו ל א   ק ר י נ ן   ב י ה   א י ש   כ י   י ק ד י ש   א ת   ב י ת ו ,   כ ן   נ ר א ה   ל י .",
    "< b > ה כ א   נ מ י   כ י ו ן   ד מ ש ע ב ד   ל ה   ל א ו   כ ל   כ מ י נ י ה   ד מ פ ק ע   כ ל   ש ע ב ו ד א . < / b >   ק ש י א   ל י ,   ו ה א   ל א   פ ק ע   ש ע ב ו ד א ,   ד י ע מ י ד   פ ר נ ס   ק ת נ י ,   ו א י ה ו   ל א   מ ש ע ב ד   ל ה   ל ז ו נ ה   ב י ד י ו .   ו י ש   ל ו מ ר ,   ד י ע מ י ד   פ ר נ ס   ל א   ח י י ב   ל ה ע מ י ד   ק א מ ר ,   ו א ם   א י ת א ,   ה ו ה   ל י ה   ל מ ת נ י   ח י י ב   ל ה ע מ י ד   ל ה   פ ר נ ס ,   א י   נ מ י     י ע מ י ד   פ ר נ ס   ע ד   ש ל ש י ם   י ו ם .   ו ע ו ד ,   ד א י   ל א   מ צ י   ל א פ ק ו ע י   ש ע ב ו ד א   פ ר נ ס   ל מ ה   ל י ,   ה ו א   ג ו פ א   י פ ר נ ס ,   ד א י ה ו   ל א   א ס ר   מ י ד י   א נ פ ש י י ה ו .   א ל א   ו ו ד א י   מ ש ו ם   ד ח ל   נ ד ר י ה   ה ו א   ד ל א   מ צ י   ל ז ו ן   א ל א   ע ל   י ד י   פ ר נ ס   מ ו ת ר ,   ו ב ד ל א   ע ב י ד   ש ל י ח   י ה י ה   כ ד א ו ק י מ ת א   ב א ו מ ר   כ ל   ה ז ן   א י נ ו   מ פ ס י ד ,   ו י ע מ י ד   פ ר נ ס   ד ק ת נ י   מ ו ת ר   ו ר ש א י   ק א מ ר ,   כ ל ו מ ר ,   ע ל   י ד י   פ ר נ ס   מ ו ת ר   ד א ו מ ר   כ ל   ה ז ן   א י נ ו   מ פ ס י ד ,   א ף   ע ל   ג ב   ד ב א י ס ו ר י   ש ב ת   א ס ו ר   ל מ י מ ר   כ ן .   ו ר ש א י   ל ה ע מ י ד   ל ה   כ ל   ל '   י ו ם   ו א י נ ו   ח י י ב   ל ה ו צ י א   ו ל י ת ן   כ ת ו ב ה ,   כ ן   נ ר א ה   ל י ."
  ]
}