{
  "text": [
    "<b>ולית הלכתא ככל הני שמעתתא אלא כי הא דאמר רב נחמן קטן היודע למי מברכים מזמנין עליו. </b>פירש רב האי גאון ז\"ל: דלית הלכתא לא כרבי יהושע בן לוי דאמר תשעה וקטן מצטרפין, ולא כוותיה דאמר תשעה ועבד מצטרפין, ולא כרב הונא דאמר תשעה וארון, ולא כוותיה בתשעה ונראין כעשרה, ולא כר' אמי דאמר דשנים ושבת מצטרפין, ולא כוותיה בשני תלמידי חכמים המחדדין זה את זה בהלכה, ולא כר' יוחנן בקטן הפורח עד שיביא שתי שערות, דאמרינן בתרה ולית הלכתא ככל הני שמעתתא אלא כי הא דאמר רב נחמן קטן היודע למי מברכין מזמנין עליו, שאינו יודע למי מברכין אין מזמנין עליו. והא ודאי לאו ביודע בלחוד אלא שיודע והביא שתי שערות, דהא לרבי יוחנן בשהוא פורח כלומר שסמניו פורחין והוא קרוב למי שהביא שתי שערות ואינו נראה אלא בדקדוק, ואפילו הכי קאמרינן דלית הלכתא ככל הני שמעתתא, אלא עד שיכנס בכלל שלש עשרה ופרחו סימניו ויודע למי מברכין. והאי דשבחוה לאביי דנפק לאבראי ואחוי כלפי שמיא, לאו דוקא הא מילתא אלא ראוהו שהוא יודע את בוראו ידיעה שלמה כידיעת גדולים ויודע ששכינתו בשמים. זהו תורף פירוש גאון ז\"ל.<br><b></b>ופירוש לפירושו דאנן לא דחינן ברייתא דאין מדקדקין בקטן מקמי הא דרב נחמן, אלא פירושיה דר' יוחנן הוא דדחינן דאיהו סבר דכולה מילתא תליא בפורח, ורב נחמן אמר דאפילו פורח אין מזמנין עליו עד שיהא כגדול בדעותיו וידע למי מברכין, ופירוש פורח שהביא שתי שערות לאחר שבא לכלל שלש עשרה שנה, אלא שאין סימניו גדולים כדי לכוף ראשן לעיקרן שהוא שעור סימני גדלות ממש אלא שהן פורחין ויוצאין, ולפיכך כל שהוא קטן כזה שלא נגמרו סמניו לגמרי מדקדקין אחריו ואם ידע למי מברכין מזמנין עליו ואם לאו אין מזמנין עליו. אבל אם גמרו סימניו אין מדקדקין אחריו אלא מזמנין עליו, ואין בודקין אחריו אם יודע למי מברכין, והיינו דאמר רב נחמן קטן, כלומר שלא נגמרו סימניו עדיין לגמרי אפילו הכי אם יודע מזמנין עליו.<br><b></b>והכין נמי אמרו בירושלמי (ה\"ב) דאין מזמנין עליו עד שיביא שתי שערות, דגרסינן התם: אמר ר' ברכיה כמה זמנין אכלית עם ר' חלפתא אבא ועם ר' אינייא בר סיסי חביבי ולא זמינו עלי עד שהבאתי שתי שערות. ואף בתוס' רבותינו הצרפתים ז\"ל הסכימו לכך. והרב אלפסי ז\"ל כתב דכיון דקרי ליה קטן אפילו בן עשר בן תשע כשהוא יודע למי מברכין מזמנין עליו, ובן עשר בן תשע דנקט נראה מפני שהוא זמן חינוכו.<br><b></b>ומיהו ראית הרב ז\"ל אינה נראית בעיני ראיה, דשפיר קרי ליה קטן כל שלא גמרו סימניו. ותדע לך דהא בברייתא          קתני לה בהדיא קטן שהביא שתי שערות, ושערות קאמר ולא שומא, דאלמא בשהביא שתי שערות ונכנס בכלל שלש עשרה שנה קאמר, דאי לא, שומא בעלמא נינהו ואפילו הכי קרי ליה קטן. וטעמא כדאמרית דכל שלא גמרו סימניו להיותן גדולים לכוף ראשן לעיקרן עדיין קטן קרינן ליה, וכפשטה דשמעתין וכדמפורש בירושלמי (שם) טפי עדיף למיעבד.",
    "<b>תשעה שאכלו דגן ואחד אכל ירק מצטרפין. </b>ואסיק אפילו שבעה שאכלו דגן ושלשה שאכלו ירק מצטרפין אבל ששה לא דרובא דמינכר בעינן. ודוקא לאיצטרופי אבל להוציא את הרבים ידי חובתן, עד דאכל כזית דגן. ושמעון בן שטח שהוציא ינאי וחביריו לדעתא דנפשיה הוא דעבד, כלומר ולא הודו לו חביריו.<br><b></b>ולענין שנים שאכלו דגן ואחד ירק אפילו לאיצטרופי לא עד דאיכא תלתא דאכלי דגן. וכן כתב הרב ז\"ל בהלכותיו. ואיתא נמי בהדיא בירושלמי דפרקין דגרסינן התם (פ\"ז, ה\"ב): רבי יעקב בר אחא בשם רבי יוחנן לעולם אין מזמנין עד שיאכל כזית דגן, והא תני שנים פת ואחד ירק מזמנין, מתניתא דרשב\"ג היא, פירוש דאמר בברייתא דבסמוך עלה והיסב עמהם אפילו לא טבל עמהם אלא בציר ולא אכל עמהם אלא גרוגרת אחת מצטרפין, וסבירא ליה דלית הלכתא כרשב\"ג דרבנן פליגי עליה ולית הלכתא כותיה. והא דאקשינן מינה בסמוך לרבי חייא בר אב א\"ר יוחנן, דילמא בגמרין סברי דלא פליגי עליה וכדטעי בה נמי דהוה סבירא להו דאפילו להוציא את הרבים אמרה. והא דאהדרינן איצטרופי הוא דמצטרף וכו', ולא דחי הא מני רשב\"ג היא וחלוקין עליו חבריו, היינו טעמא משום דבעי לתרוצה אליבא דכלהו תנאי וכקושטא דמילתא דאפילו רבן שמעון בן גמליאל לא אמרה אלא לאיצטרופי. ומיהו לענין צירוף של שלשה פליגי רבנן עליה. כך נראה לי. אבל בתוספות אמרו דאפילו לשלשה מצטרף.",
    "<b>יהבו ליה כסא אחרינא ובריך ברכת מזונא. </b>איכא למידק והא מכיון דיהבו ליה כסא קמייתא הא איתסר להו לינאי וחבריו למיכל, ואם כן מעתה לא הוה חזי שמעון בן שטח לאיצטרופי בהדייהו, וכדאמרי לעיל (ברכות מז, א) שמואל ורב כרוך ריפתא, בתר דכרוך אתא רב שימי בר חייא הוה קא מסרהב ואכיל, אמר ליה רב מאי דעתיך דמצטרפת בהדן אנן  גמרה לן סעודתין, ושמואל נמי לא אהדר ליה לרב אלא משום דאכתי לא איתסר להו למיכל דהא אי מייתו להו ארדיא וגוזליא אכלי. אלמא לכולי עלמא אי גמרי סעודה לגמרי לא מיצטרף. ותירצו בתוספות דהא דינאי באמצע סעודה אמרו כן מאן יהיב לן גברא דמברך לן. ולא נהירא. ולדידי מסתברא דבהא נמי דעבד לגרמיה הוא דעבד.",
    "הא דאמרינן:<b> איצטרופי מצטרף אבל להוציא את הרבים ידי חובתן עד שיאכל כזית דגן.</b> איכא למידק ואפילו אכל כזית היאך מוציא מי שאכל ושבע, דהא כזית דגן דרבנן, וכדאמרינן לעיל בפרק מי שמתו (ברכות כ, ב) אני אמרתי ואכלת ושבעת והם דקדקו על עצמן עד כזית ועד כביצה. ועל זה דחק עצמו הרב בעל ההלכות ואמר דאינו מוציא אלא מי שאכל שיעורא דרבנן כמותו, וההיא דינאי וחבריו הויא תיובתא דהא אינהו מסתמא אכלו ושבעו ואפילו הכי הוציאן שמעון בן שטח, ועד כאן לא אמרינן דשמעון בן שטח לגרמיה הוא דעבד אלא משום דלא אכל כזית דגן הא אלו אכל כזית דגן מוציא לכולי עלמא.<br><b></b>ומיהו אפשר היה לומר דכזית דאורייתא וכדמשמע לעיל בפ' כיצד מברכין (ברכות לח, ב) גבי רבי יוחנן דאכל זית מליח וברך עליו תחלה וסוף. וכן נמי משמע לקמן בפרקין (ברכות מט, ב) דר\"מ ורבי יהודה מדאורייתא קאמרי ובקראי פליגי ולרבי יהודה אכילה שיש בה שביעה קרי לכביצה. וההיא דפרק מי שמתו (לעיל ברכות כ, ב) ר' עוירא הוא דקאמר לה, ולא קיימא לן כותיה. וההיא דר' צדוק דפרק שני דמסכת סוכה (כז, א) דאמרינן התם וכשנתנו לר' צדוק אוכל פחות מכביצה נטלו ולא בירך אחריו. יש לי לומר דדילמא ר' צדוק כר' יהודה סבירא ליה דכביצה בעינן ופחות מכביצה לא מברכינן עליה כלל דשיעורא דרבנן ליכא כבפחות מכזית לר\"מ. ואי נמי לא בירך אחריו מעין שלש אבל בורא נפשות רבות בירך אחריו דהוא ברכה דרבנן לשיעורא דרבנן וכפי הסברא שכתבתי בפ' כיצד מברכין (ברכות לח, ב). אלא שאין נראה לי כן, כמ\"ש שם.<br><b></b>ומכל מקום אכתי שמעתין לא מתרצא דשמעון בן שטח דלא אכיל כלל היכי בריך עלייהו ברכת מזונא והיכי אמר נברך שאכלנו משלו, ומאן דמותיב נמי מדתניא עלה והסיב עמהם אפילו לא טבל עמהם אלא בציר ולא אכל אלא גרוגרת אחת מצטרף, היכי תיסוק אדעתיה דמי שלא אכל כלל ולא שתה אלא טבל בציר מוציא את אחרים ידי חובתן בברכת           המזון ויאמר נברך שאכלנו משלו. ויש לומר דמדאורייתא אפילו לא אכל כלל ולא שתה ולא טבל בציר מוציא את אחרים ידי חובתן בברכת המזון ובלבד שיהא המברך מן המחוייבין בברכה כישראל גדול, ומשום דקיימא לן דכל המחויב בדבר מוציא את הרבים ידי חובתן ואפילו יצא מוציא (ר\"ה כט, א). ואף על גב דאמרינן בירושלמי דמכלתין בפרק מי שמתו (ה\"ג): תני כל מצוות שאדם פטור מוציא אחרים ידי חובתן חוץ מברכת המזון, והא תניא כל שאינו מחויב בדבר אינו מוציא הרבים ידי חובתן הא אם היה חייב מוציא, אמר רבי לא שניא היא ברכת המזון דכתיב ואכלת ושבעת מי שאכל הוא יברך. יש לומר דההיא מדרבנן היא הא מדאורייתא אפילו בברכת המזון אף על פי שיצא מוציא. והילכך בזמן שהוא מחויב בברכה כלל באיזה ברכה שהיא אוקמוה אדינא דאורייתא ומוציא אפילו מי שאכל שעורא דאורייתא, אבל כשלא אכל כלל ואינו מחויב עכשיו בברכה כלל אינו מוציא מדרבנן. ומאן דמותיב מההיא דעלה והיסב קסבר דאפילו מחויב בברכת בורא נפשות. ורבי שמעון בן שטח לא שמעינן ליה כולי האי, ודילמא סבירא ליה הכין במי שהוא מחויב בברכה דאורייתא כשותה יין שהוא מחויב בברכת מעין שלש.<br><b></b>ואנן למסקנא לא סבירא לן כוותיהו, אלא עד שיאכל כזית דגן דהוי מחויב בברכת המזון ממש מדאורייתא. ואי נמי סבירא להו דכזית מדרבנן, מכל מקום מחויב הוא בחיוב בברכת המזון ממש, ומי שאכל הוא יברך קרינן ביה להוציא אפילו המחויב מדאורייתא. והא דבריך שמעון בן שטח נברך שאכלנו והוא לא אכל אלא שתה כוס יין, תירצו בתוספות משום דשתיה בכלל אכילה.<br><b></b>ומכל מקום אכתי קשיא לי דודאי מדקאמר נברך משמע דאיהו נפיק ידי חובתיה באותה ברכה ואנן קיימא לן דג' אינו פוטר מעין ג', וכדמוכח בהדיא בשמעתא דהביאו להם תאנים וענבים בתוך הסעודה וכדכתבינן התם בדוכתא (מא, ב). ולא עוד אלא היכי מצטרף עמהם, וכל שכן מי שלא אכל אלא שטבל עמהם בציר דהא כיון שזה אינו יוצא בברכתן היאך הוא מצטרף והיאך יזמנו עליו והוא אינו בן זימון. אלא שבזו יש לומר דלהצטרף להזכיר את השם הוא דבעינן, ולא בעינן שיאכל דהא אמרינן לעיל (ברכות מז, ב) דארון מצטרף וקטן מוטל בעריסה מצטרף. ואף על גב דלא קיימא לן כותייהו מכל מקום שמעינן מינה דלצירוף הזכרת השם לזימון עשרה לא בעינן מחויב ממש בברכת המזון אלא כל שהוא גדול וחייב בברכה כלל מצטרף. ואולי אף הוא אינו יוצא ידי ברכתו בברכה דידהו אלא לזימון בלחוד הוא דמצטרף וחוזר ומברך כברכתו לעצמו, דומיא דיוצא לשוק וקוראין לו ומזמנין עליו והולך לו וחוזר ומברך לעצמו, אבל דשמעון בן שטח קשיא לי. ושמא שמעון בן שטח אף בזו לגרמיה הוא דעבד דסבירא ליה דג' פוטר מעין ג'. ואי נמי שאני יין דמיזן זיין כדאיתא בריש פרק כיצד מברכין (ברכות לה, ב) וכענין שאמרו בפ\"ק  דמכלתין (יב, א) גבי תמרי פתח ובריך אדעתא דנהמא וסיים בדתמרי יצא דאפילו אמר הזן את הכל יצא דתמרי נמי מיזן זיין, וההיא דהביאו לו תאנים וענבים דוקא תאנים וענבים אבל תמרי לא. ומאן דמקשה מברייתא דטבל עמהם בציר, לא דק, וכיון דאדחי לא דייקינן עלה כולי האי. וא\"נ לזימון הוא דמצטרף ומוציא אף את האחרים ידי חובתן בברכת המזון והדר מברך בורא נפשות לעצמו."
  ]
}