{
  "text": [
    "<b>לית הלכתא ככל הני שמעתתא.</b> [קאי] אהא דאמר ר' יהודה תשעה ונראין כעשרה ואהא דרב הונא ט' וארון מצטרפין ואהא דר' אמי שנים ושבת ואהא דשני ת\"ח ואהא דקטן פורח [והך ברייתא דאין מדקדקין בקטן מוקי לה רב נחמן בקטן פורח] שלא הגיע לפלגות ראובן ואינו יודע למי מברכין, או א\"נ באינו פורח אלא שיודע למי מברכין, אבל לא קאי אדריב\"ל דאמר קטן המוטל בעריסה עושין סניף לעשרה אפילו אינו יודע למי מברכין ולמי מתפללין דרב נחמן נמי ס\"ל כריב\"ל בברכת המזון ודקאמר ריב\"ל קטן המוטל בעריסה אין מזמנין עליו הא אם יודע למי מברכין מזמנין עליו, ובתפלה [נמי אפשר] לא פליג עליה דאפילו אינו יודע מצי סבר דמצטרף מדקאמר קטן היודע למי מברכין מזמנין עליו ולא איירי בסניף לעשרה אלמא סבר אינו יודע עושין אותו סניף לעשרה דכולה שמעתין מוכחא דזימון חמור מסניף לתפלה, מה שנהגו להתפיס לקטן ס\"ת או חומש לא מוכחא בשמעתתא אלא בפרקי דר' אליעזר איתיה גבי עיבור שנה ומתוך אותו מדרש התירו גם כאן אע\"ג דלא דמו אהדדי דהתם לאו משום דבר שבקדושה הוא,, וכן פי' רב האי גאון דקטן עולה למנין עשרה ונראה דהיינו טעמא דאמרי' אפילו מוטל בעריסה מצטרף דכל בי עשרה שכינה שריא דמונקדשתי בתוך בני ישראל גמרי' קרושה בעשרה לא שנא גדולים ולא שנא קטנים קרינא ביה בתוך בני ישראל ובלבד שיהו ט' גדולים אבל בטפי מחד לא כדאמרינן גבי עבד דטפי מחד ליכא ליקרא דשמיא לצטרפן ועבד נמי איתא בכלל ונקדשתי בתוך בני ישראל דשכינה שריא אכל מחוייבי מצוה ובני ברית, ודוקא להצטרף אבל לאפוקי אינהו אחרים ידי חובתן לא דהא אמרינן בשלהי ר\"ה [דף כ\"ט:] דכל שאינו מחוייב בדבר אינו מוציא אחרים ידי חובתן והא דסלקינן קטן ועבד ואשה דליתנהו בתלמוד תורה למנין שבעה במגילה דף כ\"ג משום דס\"ת לשמיעה קאי והברכה אינה לבטלה דלא מברכין אקב\"ו על דברי תורה אלא אשר בחר בנו ואשר נתן לנו עד הנה דברי ר\"ת ז\"ל, ואע\"פ שהתיר ר\"ת לעשות קטן סניף לעשרה לתפלה בלא חומש בידו [הוא] לא היה נוהג לעשות מעשה כן, ומה שנהנו לתת חומש בידו לא מצינו זה בשום מקום רק בפרקי ר' אליעזר לענין עיבור שנה ושם מזכיר ס\"ת, והכי איתא התם בשלשה מעברין השנה ר' אליעזר אומר בעשרה ואם נתמעטו מביאין ס\"ת וכו' ואין מזכיר שם שיהא הקטן אוחז הס\"ת ואפילו אם ישנו בשום מקום לענין תפלה נראה דהיינו דוקא ס\"ת או חומש אחד מחמשה חומשי תורה העשויין בגליון אבל חומשין כעין שלנו לא הוו בימי חכמים, ומה שאמר בירושלמי קטן וס\"ת עושין (אותו) [אותן] סניף היינו קטן או ס\"ת וס\"ת היינו [כעין] ט' וארון כעין גמרא דידן ולית הלכתא הכי, ויש ירושלמי שכתוב בהן קטן וס\"ת עושין אותו סניף וזה משמע קצת כמנהג העולם, או שמא ר\"ל לקריאת התורה שעולה למנין ז', וה\"ר יוסף ז\"ל כתב דמסתבר דריב\"ל סבר כרב אשי דפליג אמר זוטרא דלעיל בריש פרקין [דף מ\"ה:] גבי קורין לו ומזמנין עליו דמיקל טפי בזימון עשרה מזימון ג' והתם פסקינן כמר זוטרא דמחמיר בעשרה הילכך אין הלכה כריב\"ל, ור\"ח ז\"ל פי' הא דאמר רב נחמן קטן היודע למי מברכין מזמנין עליו היינו כשנכנס בשנת י\"ג ולא הביא שתי שערות ידועות שעדיין חשוב קטן ואע\"פ כן כשהוא בן י\"ג אם הוא יודע למי מברכין מזמנין עליו אבל פחות מכאן אין מזמנין עליו כלל והא דמייתי עובדא דאביי ורבא לאו לזמוני עלייהו אלא אגב דאיירי בקטן היודע למי מברכין מייתי הך עובדא להודיע שהיו חריפין בקטנותן, ובירושלמי גרסי' א\"ר יוסי כמה זימנין אכלית עם תחליפא ועם בנימין בר שישי חביבי ולא זמינו עלי עד דאתיתי שתי שערות, הילכך המחוור שבכלן אין עושין סניף לעשרה ולברכת המזון ולתפלה ולשלשה עד שיביא שתי שערות:",
    "<b>תשעה אכלו דגן ואחד ירק מצטרפין.</b> ה\"ה שלשה ירק ושבעה דגן אבל טפי לא דרובא דמינכר בעינן כדמסיק וה\"ה שנים דגן ואחד ירק אבל איפכא לא, ירושלמי תנא שנים פת ואחד ירק מצטרפין מתניתין כרשב\"ג פי' מילתא דרשב\"ג דמייתי בסמוך, ורב אלפס סתם דשלשה אין מצטרפין עד שיאכל כזית דגן:",
    "<b>יהבו ליה כסא אחרינא ובריך.</b> כי שתיה בכלל אכילה ומצי למימר שאכלנו והוי מחוייב דאורייתא בברכה אחת מעין ג' ויכול לפוטרן אע\"פ שהם מחוייבין בברכת המזון מן התורה ה\"ר יוסף, והקשה ה\"ר יעקב היאך נצטרף שמעון בן שטח עמהם והלא כבר סלקו עצמם מלאכול ואמרו מאן יהיב לן גברא דמברך לן ואמרינן בערבי פסחים [דף ק\"ג] ובפ' כסוי הדם [דף פ\"ו:] כיון דאמריתו הב ונבריך אסור לכו למשתי עד דברכיתו ופרשב\"ם ברכת המזון ורב ושמואל נמי דלעיל [דף מ\"ז.] דהוו יתבי בסעודתא ולא נצטרף רב שימי בהדייהו אלא לפי שלא סלקו עצמן מלאכול מדקאמר אלו מייתי ארדלייא וגוזליא וכו', וי\"ל דבאמצע סעודה אמרו מאן יהיב לן גברא דמברך לן קודם שסלקו עצמן מלאכול:",
    "<b>עד שיאכל כזית דגן.</b> פרש\"י אע\"ג דכזית דגן שיעורא דרבנן כדאמר בפ' מי שמתו [דף כ:] כיון דמחוייב מדרב' מחוייב בדבר קרינא ביה ומוציא אחרים ידי חובת והא דלא אמרינן הכי בקטן שלא הגיע לחנוך איהו אפילו מדרבנן לא מיחייב אלא חיובא על אביו לחנכו, ודבריו תמוהין דהיאך מוציא מי שאינו מחוייב מן התורה לאותו שהוא מחוייב, ועוד דבכולי תלמודא קרי לקטן שהגיע לחינוך חיובא דרבנן, הילכך נראה דאע\"ג דלא אכל אלא שיעור' דרבנן מה שהוא מוציא מי שאכל שיעור' דאורי' היינו טעמא דאפילו לא אכל כלל יכול להוציאם כדאמרינן בפ' ראוהו ב\"ד [דף כט.] כל הברכות כלן אע\"פ שיצא מוציא חוץ מברכת הלחם וברכת היין וטעמא משום דכל ישראל ערבין זה לזה מ\"מ ברכת הלחם והיין שהם מטעם שרוצין ליהנות ואסור ליהנות בעולם הזה בלא ברכה הילכך אינו מוציא אלא א\"כ צריך לה המברך אבל קידוש וברכת [מצה] שאינה אלא מצוה מוציא אע\"פ שיצא וה\"ה ברכת המזון, ואין צריך כזית דגן אלא שיכול לומר שאכלנו אבל להוציא אותן שאכלו מן התורה יכול להוציאם אפילו בלא אכילה, מיהו בירושלמי בפ' מי שמתו גרסי' תניא כל המצות שאדם פטור מהן מוציא את הרבים ידי חובתן חוץ מברכת המזון והא תנינא כל שאינו מחוייב בדבר אינו מוציא את הרבים ידי חובתן הא אם חייב [אפילו יצא] מוציא א\"ר אילא שניי היא ברכת המזון דכתיב בה ואכלת ושבעת וברכת מי שאכל הוא מברך, ושמא מדרבנן וקרא אסמכתא בעלמא הוא (אבל מן התורה יש לו לברך מי שאכל אם יודע לברך קודם שיברך לו מי שלא אכל), מסקנא דמילתא אפילו בעלה של ירק או בשתים מצטרף לזימון אבל להוציא אחרים ידי חובתן עד שיאכל כזית ואז מוציא אף אותן שאכלו כדי שביעה ולא כדברי ה\"ג שכתב דמי שאכל כזית אינו מוציא אלא אותם שאכלו שיעורא דרבנן דהא ינאי וחבריו אכלו כדי שביעה ולכו\"ע אם אכל שמעון בן שטח כזית היה מוציאם, ומיהו נראה אם יודעים כולם לברך מצוה מן המובחר שיברך אותו שאכל כדי שביעה דומיא דינאי וחבריו שלא היו יודעים לברך ולכך הוציאם שמעון בן שטח:",
    "<b>עד שיאכל כזית דגן.</b> אבל שתיה ועלה של ירק לא מהני דבעינן אכילה דבר שראוי לברך עליו ג' ברכות, או שמא ברכה אחת מעין שלש שפיר דמי מדנקט כזית דגן ולא נקט כזית פת וטעמא שכיון שהיא אכילה ואיכא ברכה דאורייתא שפיר דמי:"
  ]
}