{
  "text": [
    "מ ת נ י ' :   < b > ו ב י ת   ה ל ל   א ו מ ר י ם   ת ב ל י ן   נ ד ו כ י ן     כ ד ר כ ן   ב מ ד ו ך   ש ל   א ב ן .   < / b > ו מ ה כ א   ש מ ע י נ ן   ד ה א   ד א מ ר   ר ב   י ה ו ד ה   ב ש ל ה י   פ ר ק   ת ו ל י ן     ( ש ב ת   ק מ א ,   א )   ה נ י   פ ל פ ל י   מ י ד ק   ח ד א   ח ד א   ב ק ת א   ד ס כ י נ א   ש ר י א   ת ר ת י   א ס ו ר     ( ו ה כ א )   [ ו ר ב א ]   א מ ר   כ י ו ן   ד ק א   מ ש נ י   א פ י ל ו   ט ו ב א   נ מ י ,   ב ש ב ת   ה י א   ו ל א   ב י ו ם   ט ו ב     ד א ל ו   ב י ו ם   ט ו ב   נ ד ו כ י ן   כ ד ר כ ן   כ ד ת נ ן   ה כ א ,   ו פ ל פ ל י ן   כ ת ב ל י ן   כ ד ת נ י א   ב ת ו ס פ ת א     ד מ כ י ל ת י ן   ( פ \" א ,   ה י \" ב )   ו ל א   כ פ י ר ו ש   ר ש \" י   ז \" ל   ש פ י ר ש   ש ם   ד ב י ו ם   ט ו ב     ק א מ ר .",
    "ג מ ר א :   < b > א י כ א   ב י נ י י ה ו   ד י ד ע   מ א י   ק ד ר ה   ב ע י     ל מ י כ ל   א י   נ מ י   ב מ ו ר י ק א .   < / b > ו כ ל   ח ד   ו ח ד   מ ה נ י   ל י ש נ א   א י ת   ב י ה     ח ו מ ר א   ו ק ו ל א ,   ו ל פ י כ ך   א מ ר ו   ב ת ו ס '   ו כ ן   ב ס פ ר   ה מ א ו ר   ד נ ק ט י נ ן   כ ח ו מ ר י   ד מ ר   ו ד מ ר ,     ד ל י כ א   ל מ י מ ר   ב כ י   ה א   ה ל ך   א ח ר   ה מ י ק ל   ד ה א   ל א   י ד ע י נ ן   מ א ן   מ נ י י ה ו   מ ח מ י ר .   א ב ל     ה ר י \" ף   ז \" ל   ו כ ל ה ו   ר ב ו ו ת א   כ ב ע ל   ה ל כ ו ת   פ ס ו ק ו ת   ו ב ה \" ג   פ ס ק ו   ד כ ל   ה נ ד ו כ י ן   נ ד ו כ י ן     כ ד ר כ ן   ו א פ י ל ו   מ ל ח   כ ד ת נ א   ד ב ר י י ת א   ו כ ד פ ס ק   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   כ ו ו ת י ה   ו א מ ר י     כ ל   ה נ ד ו כ י ן   נ ד ו כ י ן   כ ד ר כ ן   ו א פ י ל ו   מ ל ח ,   ו ה א   ד א מ ר   ל י ה   ר ב   ל ר ב   א ח א   ב ר ד ל א     ( ל ב ר י ה )   כ י   ד י י כ ת   א צ ל י   א צ ל ו י י   ו ד ו ך   ו ר ב   ש ש ת   ד ש מ ע   ק ו ל   ב ו כ נ א   ו א מ ר   ה א י   ל א ו     מ ג ו ו י ה   ד ב י ת א י   ה ו א   ל א   פ ל י ג א   א ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ד ה נ ה ו   ב מ ל ח   ל ח ו ד   ה ו א ,     ד א ף   ע ל   ג ב   ד א פ י ל ו   מ ל ח   נ ד ו כ ת   כ ד ר כ ה   כ ל ו מ ר   ו א פ י ל ו   ב מ ד ו ך   ש ל   א ב ן   מ כ ל   מ ק ו ם     כ י ו ן   ( ד ר ב ה )   [ ד ר כ ה ]   ה י א   ו א פ ש ר   ל ד ו כ ה   ב מ ע ט   ה ט י י ה .   ו ת ד ע   ל ך   ד ה ה י א     ד ר ב   ש ש ת   ו ד א י   ב מ ל ח   ה י א   מ ד א מ ר ו   ל י ה   ו ד י ל מ א   ת ב ל י ן   נ י נ ה ו   ש מ ע   מ י נ ה   ד א י ה ו   ס ב ר     ד מ ל ח   ה ו א   ו כ י   ה י כ י   ד ר ב   ש ש ת   ב מ ל ח   ד ר ב   נ מ י   ב מ ל ח ,   ו א פ ש ר   ד ר ב   י ה ו ד ה   נ מ י   מ ו ד ה     ב ה א   ו א ף   ע ל   ג ב   ד נ י ד ו כ י ן   כ ד ר כ ן   ו א פ י ל ו   מ ל ח   ק א מ ר   ד ל מ א   כ י ו ן   ד א ף   ב ח ו ל   ל פ ע מ י ם     ד ר כ ה   ב ה ט י י ה   מ ת ו ך   ( ד כ ו ו ת א )   [ ר כ ו ת ה ]   ה י י נ ו   כ ד ר כ ה   א ב ל   ת ב ל י ן   ש א י ן   ד ר כ ן     ב ה ט י י ה   ל ע ו ל ם   מ ת ו ך   ש ה ן   ק ש י ן   ל א   ק ר י   כ ד ר כ ן   א ל א   כ ו ל ה ו   ש ל א   ב ה ט י י ה   כ ל ל .     ו א פ ש ר   ד ר ב   ו ר ב   ש ש ת   פ ל י ג י   א ד ר ב   י ה ו ד ה   ב ה א ,   מ ש ו ם   ד ר ב   ס ב ר   כ י ו ן   ד ק ת נ י     ב ב ר י י ת א   כ ל   ה נ ד ו כ י ן   נ ד ו כ י ן   כ ד ר כ ן   ו ב מ ל ח   ל א   ק ת נ י   כ ד ר כ ה   א ל א   ל כ ל   ד ב ר   ש מ ע     מ י נ ה   ש ח ל ו ק   י ש   ב י ן   מ ל ח   ל ת ב ל י ן ,   ( ש ל ו )   [ ש א י ל ו ]   ב כ ל   ד ב ר י ם   ה נ ד ו כ י ן   ל א   ב ע י     ש נ ו י   כ ל ל   ו כ ד ק ת נ י   נ ד ו כ י ן   כ ד ר כ ן   א ב ל   ב מ ל ח   ד ל א   ק ת נ י   כ ד ר כ ה   ( כ פ י )   [ ב ע י ]     ש י נ ו י   ק צ ת   ו ה י י נ ו   ד צ ר י ך   ה ט י י ה .   ו מ כ ל   מ ק ו ם   כ ו ל ה ו   מ ו ד ו   ד ת ב ל י ן   א י נ ו   צ ר י ך     ה ט י י ה   כ ל ל   ו כ מ ו   ש כ ת ב   ה ר י \" ף   ז \" ל   ב ה ל כ ו ת ,   מ ד א ק ש י נ ן   ו ד י ל מ א   א צ ל ו י י   א צ ל י   ו ד ו ך     ו פ ר י ק   ד ש מ ע   ד ה ו ה   צ י ל   ק ל י ה   ו ה ד ר   א ק ש י נ ן   ו ד י ל מ א   ת ב ל י ן   ה ו ו   ש מ ע   מ י נ ה   ד ת ב ל י ן     ל א   ב ע ו   ה צ ל א ה .   ( ו מ י )   [ ו מ י ה ו ]   מ ה א   ל א   ש מ ע י נ ן   ל כ ל   ת ב ל י ן   ד ד י ל מ א     ש א ר   ת ב ל י ן   ד ל א   ב ע ו   ה צ ל א ה   נ י נ ה ו   ק א מ ר   א ב ל   מ ו ר י ק א   ד י ל מ א   ב ע י   ש י נ ו י     ו נ י ד ו ך   כ ד ר כ ו ,   ו ע ו ד   ד א פ י ל ו   מ ל ח   ד א י ת   ( ב ה ו )   [ ב י ה ]   כ ל ה ו   ט ע מ י   ד א י נ ו   מ פ י ג     ט ע מ ו   ו כ ל   ה ק ד ר ו ת   צ ר י כ ו ת   מ ל ח   ו א פ \" ה   נ ד ו ך   כ ד ר כ ו   א ל א   מ ת ו ך   ( ד כ ו ת א )   [ ר כ ו ת ה ]     ב ע י   ה ט י י ה   ש א ף   ב ח ו ל   ל ע ת י ם   ש ע ו ש י ם   כ ן .",
    "י ר ו ש ל מ י   ( פ \" א   ה \" ט ) :   < b > ר ב י     י ר מ י ה   ו ר ב י   א מ י   ב ש ם   ר ב י   י ו ח נ ן   ה ש ו ם   ה ש ח ל י י ם   ו ה ח ר ד ל   נ ד ו כ י ן   כ ד ר כ ן .     < / b > ו מ י ה א   מ ס ת ב ר א   ד ל ר ב נ ן   ד א ס ר י   ל ק מ ן   ב פ ר ק   י \" ט   ( ב י צ ה   כ ג ,   א )   ל ש ח ו ק   א ת   ה פ ל פ ל י ן     ב ר י ח י ם   ש ל ה   מ ש ו ם   ד מ ח ז י   ט פ י   כ ע ו ב ד י ן   ד ח ו ל   ח ר ד ל   נ מ י   א י ן   ש ו ח ק י ן     א ו ת ו   ב ר ח י ם   ש ל ו   מ ה א י   ט ע מ א . < b r > < b > < / b > י ר ו ש ל מ י   ( ש ם ) :   ר '   י צ ח ק   ד י ה ב א     ש א ל   ל ר '   י ו ח נ ן   מ ה ו   ל ש ח ו ק   ק ו נ ד י ט ו ן   ב י ו מ א   ט ב א   א מ ר   ל י '   ש ר י ,   ר '   י צ ח ק   ע ט י ש י א     ש א ל   ל ר י ש   ל ק י ש   מ ה ו   ל ש ח ו ק   ק ו נ ד י ט ו ן   ב י ו מ א   ט ב א   א \" ל   ש ר י ,   ו ר '   א ב ה ו     ב ש ם   ר '   י ה ו ש ע   ב ן   ל ו י   ש ר י   ר '   ז ע י ר א   ב ע א   ק ו מ י   ר '   א ב ה ו   מ א ן   ד ע ב י ד   ט ב א ו ת   ל א     ש ח י ק   ל י ה   מ א י ת מ ל   א \" ל   א י ן   מ ח ל פ ה   ש י ט ת י ה   ד ר ב י   א ב ה ו   ה כ א   ה ו א   א מ ר   ש ר י   ו ג ו '     א ל א   ב ג י ן   ד ר ב י   א ב ה ו   י ד ע   ד ר ב י   ז ע י ר א   מ ח מ י ר   ו א י נ ו ן   מ ח מ י ר י ן   ו ה ו א   ע ב י ד     כ ו ו ת ה ו ן ,   ו א י ת   ד ב ע י   מ י מ ר   ה כ י ן   א \" ל   מ א ן   ד ב ע י   ד י י א   ט ב   ל א   ש ח ק   ל י ה   מ ן   ד א ת מ ו ל     ר '   ז ע י ר א   ש א ל   ל ק ל ה   ד ר ו מ ה   ע ב ד י ה   ד ר '   י ו ד ן   נ ש י י א   ש ח ק   ה ו א   מ ר ק   ק ו נ ד י ט ו ן     ב י ו מ א   ט ב א   א \" ל   א י ן   ו כ ל   מ י נ י   ס י ק ר י ק ן ."
  ]
}