{
  "text": [
    "מתני': <b>ובית הלל אומרים תבלין נדוכין  כדרכן במדוך של אבן. </b>ומהכא שמעינן דהא דאמר רב יהודה בשלהי פרק תולין  (שבת קמא, א) הני פלפלי מידק חדא חדא בקתא דסכינא שריא תרתי אסור  (והכא) [ורבא] אמר כיון דקא משני אפילו טובא נמי, בשבת היא ולא ביום טוב  דאלו ביום טוב נדוכין כדרכן כדתנן הכא, ופלפלין כתבלין כדתניא בתוספתא  דמכילתין (פ\"א, הי\"ב) ולא כפירוש רש\"י ז\"ל שפירש שם דביום טוב  קאמר.",
    "גמרא: <b>איכא בינייהו דידע מאי קדרה בעי  למיכל אי נמי במוריקא. </b>וכל חד וחד מהני לישנא אית ביה  חומרא וקולא, ולפיכך אמרו בתוס' וכן בספר המאור דנקטינן כחומרי דמר ודמר,  דליכא למימר בכי הא הלך אחר המיקל דהא לא ידעינן מאן מנייהו מחמיר. אבל  הרי\"ף ז\"ל וכלהו רבוותא כבעל הלכות פסוקות ובה\"ג פסקו דכל הנדוכין נדוכין  כדרכן ואפילו מלח כדתנא דברייתא וכדפסק רב יהודה אמר שמואל כוותיה ואמרי  כל הנדוכין נדוכין כדרכן ואפילו מלח, והא דאמר ליה רב לרב אחא ברדלא  (לבריה) כי דייכת אצלי אצלויי ודוך ורב ששת דשמע קול בוכנא ואמר האי לאו  מגוויה דביתאי הוא לא פליגא אדרב יהודה אמר שמואל דהנהו במלח לחוד הוא,  דאף על גב דאפילו מלח נדוכת כדרכה כלומר ואפילו במדוך של אבן מכל מקום  כיון (דרבה) [דרכה] היא ואפשר לדוכה במעט הטייה. ותדע לך דההיא  דרב ששת ודאי במלח היא מדאמרו ליה ודילמא תבלין נינהו שמע מינה דאיהו סבר  דמלח הוא וכי היכי דרב ששת במלח דרב נמי במלח, ואפשר דרב יהודה נמי מודה  בהא ואף על גב דנידוכין כדרכן ואפילו מלח קאמר דלמא כיון דאף בחול לפעמים  דרכה בהטייה מתוך (דכוותא) [רכותה] היינו כדרכה אבל תבלין שאין דרכן  בהטייה לעולם מתוך שהן קשין לא קרי כדרכן אלא כולהו שלא בהטייה כלל.  ואפשר דרב ורב ששת פליגי אדרב יהודה בהא, משום דרב סבר כיון דקתני  בברייתא כל הנדוכין נדוכין כדרכן ובמלח לא קתני כדרכה אלא לכל דבר שמע  מינה שחלוק יש בין מלח לתבלין, (שלו) [שאילו] בכל דברים הנדוכין לא בעי  שנוי כלל וכדקתני נדוכין כדרכן אבל במלח דלא קתני כדרכה (כפי) [בעי]  שינוי קצת והיינו דצריך הטייה. ומכל מקום כולהו מודו דתבלין אינו צריך  הטייה כלל וכמו שכתב הרי\"ף ז\"ל בהלכות, מדאקשינן ודילמא אצלויי אצלי ודוך  ופריק דשמע דהוה ציל קליה והדר אקשינן ודילמא תבלין הוו שמע מינה דתבלין  לא בעו הצלאה. (ומי) [ומיהו] מהא לא שמעינן לכל תבלין דדילמא  שאר תבלין דלא בעו הצלאה נינהו קאמר אבל מוריקא דילמא בעי שינוי  ונידוך כדרכו, ועוד דאפילו מלח דאית (בהו) [ביה] כלהו טעמי דאינו מפיג  טעמו וכל הקדרות צריכות מלח ואפ\"ה נדוך כדרכו אלא מתוך (דכותא) [רכותה]  בעי הטייה שאף בחול לעתים שעושים כן.",
    "ירושלמי (פ\"א ה\"ט): <b>רבי  ירמיה ורבי אמי בשם רבי יוחנן השום השחליים והחרדל נדוכין כדרכן.  </b>ומיהא מסתברא דלרבנן דאסרי לקמן בפרק י\"ט (ביצה כג, א) לשחוק את הפלפלין  בריחים שלה משום דמחזי טפי כעובדין דחול חרדל נמי אין שוחקין  אותו ברחים שלו מהאי טעמא.<br><b></b>ירושלמי (שם): ר' יצחק דיהבא  שאל לר' יוחנן מהו לשחוק קונדיטון ביומא טבא אמר לי' שרי, ר' יצחק עטישיא  שאל לריש לקיש מהו לשחוק קונדיטון ביומא טבא א\"ל שרי, ור' אבהו  בשם ר' יהושע בן לוי שרי ר' זעירא בעא קומי ר' אבהו מאן דעביד טבאות לא  שחיק ליה מאיתמל א\"ל אין מחלפה שיטתיה דרבי אבהו הכא הוא אמר שרי וגו'  אלא בגין דרבי אבהו ידע דרבי זעירא מחמיר ואינון מחמירין והוא עביד  כוותהון, ואית דבעי מימר הכין א\"ל מאן דבעי דייא טב לא שחק ליה מן דאתמול  ר' זעירא שאל לקלה דרומה עבדיה דר' יודן נשייא שחק הוא מרק קונדיטון  ביומא טבא א\"ל אין וכל מיני סיקריקן."
  ]
}