{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "92B",
    "perek_title": "החובל",
    "perek_number": 8
  },
  "english": [
    "The verse states with regard to one diagnosed with leprosy: “And the leper in whom the plague is, his clothes shall be rent, and the hair of his head shall go loose, and he shall cover his upper lip, <b>and he shall cry: Unclean, unclean”</b> (Leviticus 13:45). Not only must the leper suffer from the leprosy itself; he must undergo further embarrassment by publicizing his condition. This is akin to the aphorism that poverty follows the poor.",
    "<b>Rava said to Rabba bar Mari: From where is this matter</b> derived <b>whereby the Sages stated: Awaken early and eat, in the summer due to the heat and in the winter due to the cold. And</b> similarly, <b>people say: Sixty runners run and do not reach the man who ate in the morning.</b> Rabba bar Mari said to him that the source is <b>as it is written: “They shall not hunger nor thirst, neither shall the heat nor the sun smite them”</b> (Isaiah 49:10), indicating that one who is not hungry or thirsty will not be affected by the weather.",
    "Rava <b>said to him: You said</b> the proof <b>from there,</b> from a verse in the Prophets, <b>and I say</b> the proof <b>from here,</b> from a verse in the Torah. The verse states: “And you shall serve the Lord your God, and He will bless your bread and your water; and I will take sickness away from the midst of you” (Exodus 23:25). Rava explicates: <b>“And you shall serve the Lord your God”; this</b> is referring to the <b>recitation of <i>Shema</i> and prayer. “And He will bless your bread and your water”; this</b> is referring to <b>bread</b> dipped <b>in salt, and a flask of water</b> drunk after the bread, in the mornings. <b>From this</b> point <b>forward</b> the remainder of the verse applies: <b>“And I will take sickness away from the midst of you.”</b>",
    "<b>And it is taught</b> in a <i>baraita</i>: <b>“Sickness”; this</b> is referring to <b>bile. And why is its name called sickness [<i>maḥala</i>]?</b> It is called this <b>since there are eighty-three sicknesses in</b> bile. The letters spelling the word <b><i>maḥala</i>,</b> i.e., <i>mem</i>, <i>ḥet</i>, <i>lamed</i>, <i>heh</i>, <b>have that numerical value</b> of eighty-three. <b>And</b> with regard to <b>all of those</b> sicknesses, eating <b>bread</b> dipped <b>in salt</b> in the <b>morning and</b> drinking <b>a flask of water</b> afterward <b>negates them.</b>",
    "<b>Rava said to Rabba bar Mari: From where is this matter</b> derived <b>whereby the Sages stated:</b> If <b>your friend calls you a donkey, prepare a saddle for your back,</b> i.e., do not contest his statement? Rabba bar Mari <b>said to him</b> that the source is <b>as it is written</b> in the conversation between the angel and Hagar: <b>“And he said: Hagar, maidservant of Sarai, from where did you come and to where are you going? And she said: I am fleeing from the face of my mistress Sarai”</b> (Genesis 16:8). Though Hagar was no longer the maidservant of Sarai, since the angel referred to her as such, she responded in kind.",
    "<b>Rava said to Rabba bar Mari: From where is this matter</b> derived <b>whereby people say:</b> If you are aware of <b>a derogatory matter that is</b> found <b>in you, say it first</b> before others say it about you? Rabba bar Mari <b>said to him</b> that the source is <b>as it is written</b> with regard to Eliezer: <b>“And he said: I am Abraham’s servant”</b> (Genesis 24:34), immediately proclaiming that he is a servant.",
    "<b>Rava said to Rabba bar Mari: From where is this matter</b> derived <b>whereby people say: The goose stoops</b> its head <b>as it goes</b> along, <b>but its eyes</b> look <b>afar</b> to find food for itself? Rabba bar Mari <b>said to him</b> that the source is <b>as it is written</b> with regard to Abigail’s statement to David: <b>“And when the Lord shall have dealt well with my lord, then remember your maidservant”</b> (I Samuel 25:31). Although Abigail spoke with humility in her request that David spare her husband’s life, she made reference to deriving future benefit from David.",
    "<b>Rava said to Rabba bar Mari: From where is this matter</b> derived <b>whereby people say: Sixty discomforts come to the teeth [<i>lekhakha</i>]</b> of one <b>who hears the sound of another</b> eating <b>and does not eat?</b> Rabba bar Mari <b>said to him</b> that the source is <b>as it is written</b> with regard to what Nathan the prophet said concerning the coronation banquet of Adonijah, to which he was not invited: “For he is gone down this day, and has slain oxen and fatlings and sheep in abundance, and has called all the king’s sons…<b>But me, even me your servant, and Zadok the priest, and Benaiah the son of Jehoiada, and your servant Solomon he has not called”</b> (I Kings 1:25–26).",
    "Rava <b>said to him: You said</b> the proof <b>from there,</b> from a verse in the Prophets, <b>and I say</b> the proof <b>from here,</b> from a verse in the Torah. As it is written: <b>“And Isaac brought her into his mother Sarah’s tent, and took Rebekah, and she became his wife; and he loved her, and Isaac was comforted for his mother”</b> (Genesis 24:67). <b>And it is written</b> immediately <b>afterward: “And Abraham took another wife, and her name was Keturah”</b> (Genesis 25:1). After seeing his son marry, Abraham was disquieted by the fact he was not married. This is akin to one who sees another eating and does not eat.",
    "<b>Rava said to Rabba bar Mari: From where is this matter</b> derived <b>whereby people say:</b> While <b>the wine</b> belongs <b>to its owner, the gratitude</b> is given <b>to the one who pours it?</b> Rabba bar Mari <b>said to him</b> that the source is <b>as it is written</b> with regard to God commanding Moses to transfer his authority to Joshua: “And the Lord said unto Moses: Take you Joshua the son of Nun, a man in whom is spirit, <b>and lay your hand upon him…that all the congregation of the children of Israel may hearken”</b> (Numbers 27:18–20). <b>And it is written: “And Joshua the son of Nun was full of the spirit of wisdom; for Moses had laid his hands upon him; and the children of Israel hearkened unto him,</b> and did as the Lord commanded Moses” (Deuteronomy 34:9). Although the spirit of God was not given to Joshua by Moses, as Moses was only a conduit, he was given credit for it.",
    "<b>Rava said to Rabba bar Mari: From where is this matter</b> derived <b>whereby people say: A dog, in its hunger, swallows</b> even <b>dung?</b> Rabba bar Mari said to him that the source is <b>as it is written: “The full soul loathes a honeycomb; but to the hungry soul every bitter thing is sweet”</b> (Proverbs 27:7).",
    "<b>Rava said to Rabba bar Mari: From where is this matter</b> derived <b>whereby people say: A bad palm tree strolls and goes</b> to be <b>among a grove of barren trees,</b> i.e., bad people seek out other bad people? Rabba bar Mari <b>said to him: This matter is written in the Torah, repeated in the Prophets, and triplicated in the Writings, and we learned</b> it <b>in a mishna, and we learned</b> it <b>in a <i>baraita</i>.</b>",
    "Rabba bar Mari explains each of the sources. It <b>is written in the Torah, as it is written: “And so Esau went to Ishmael”</b> (Genesis 28:9). It <b>is repeated in the Prophets, as it is written: “And there were gathered vain fellows to Yiftah, and they went out with him”</b> (Judges 11:3). <b>And</b> it <b>is triplicated in the Writings, as it is written: All fowl will live with its kind, and men with those like him</b> (Book of Ben Sira 13:17). <b>We learned</b> it <b>in a mishna</b> (<i>Kelim</i> 12:2): <b>All that is attached to</b> that which is <b>ritually impure</b> is <b>ritually impure; all that is attached to</b> that which is <b>ritually pure</b> is <b>ritually pure. And we learned</b> it <b>in a <i>baraita</i>: Rabbi Eliezer says: Not for naught</b> did the <b>starling go to the raven but because it is its kind,</b> as it too is a non-kosher bird.",
    "<b>Rava said to Rabba bar Mari: From where is this matter</b> derived <b>whereby people say:</b> If <b>you called</b> to <b>your friend and he did not answer you, throw a large wall</b> and <b>cast it at him,</b> i.e., do not attempt to help him anymore? Rabba bar Mari <b>said to him</b> that the source is as it is written: <b>“Because I have purged you and you were not purged, you shall not be purged from your impurity anymore,</b> until I have satisfied My fury upon you” (Ezekiel 24:13).",
    "<b>Rava said to Rabba bar Mari: From where is this matter</b> derived <b>whereby people say:</b> If there is <b>a well that you drank from, do not throw a stone into it?</b> Rabba bar Mari <b>said to him</b> that the source is <b>as it is written: “You shall not abhor an Edomite, for he is your brother; you shall not abhor an Egyptian, because you were a stranger in his land”</b> (Deuteronomy 23:8). Since you dwelled in their lands, you may not cause them harm.",
    "<b>Rava said to Rabba bar Mari: From where is this matter</b> derived <b>whereby people say: If you lift the load</b> with me <b>I will lift</b> it, <b>and if</b> you will <b>not</b> lift it with me <b>I won’t lift</b> it? Rabba bar Mari <b>said to him</b> that the source is <b>as it is written</b> with regard to Barak and Deborah concerning the war of Sisera: <b>“And Barak said to her: If you will go with me, then I will go; but if you will not go with me, I will not go”</b> (Judges 4:8).",
    "<b>Rava said to Rabba bar Mari: From where is this matter</b> derived <b>whereby people say: When we were small,</b> we were considered <b>to</b> be <b>men; now that we are old,</b> we are considered <b>to</b> be <b>children [<i>ledardekei</i>]?</b> Rabba bar Mari <b>said to him</b> that the source is that <b>initially, it is written</b> with regard to the Jewish people traveling in the wilderness: <b>“And the Lord went before them by day in a pillar of cloud, to lead them the way; and by night in a pillar of fire, to give them light”</b> (Exodus 13:21). God Himself guarded over the Jewish people. <b>But at the end,</b> after some time passed and it would be expected that the Jewish people were considered more important, <b>it is written:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״וְטָמֵא טָמֵא יִקְרָא״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא לְרַבָּה בַּר מָרִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַָא הָא מִילְּתָא דַאֲמוּר רַבָּנַן: הַשְׁכֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וֶאֱכוֹל בַּקַּיִץ מִפְּנֵי הַחַמָּה, וּבַחוֹרֶף מִפְּנֵי הַצִּינָּה;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרִי אִינָשֵׁי: שִׁיתִּין רָהוֹטֵי רְהוּט, וְלָא מְטוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַבְרָא דְּמִצַּפְרָא כְּרַךְ? דִּכְתִיב: ״לֹא יִרְעָבוּ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְמָאוּ, וְלֹא יַכֵּם שָׁרָב וָשָׁמֶשׁ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אַתְּ אָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָתָם, וַאֲנָא אָמֵינָא מֵהָכָא: ״וַעֲבַדְתֶּם אֵת ה׳ אֱלֹהֵיכֶם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ קְרִיַּת שְׁמַע וּתְפִלָּה. ״וּבֵרַךְ [אֶת]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחְמְךָ וְאֶת מֵימֶיךָ״ – זוֹ פַּת בְּמֶלַח וְקִיתוֹן שֶׁל מַיִם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכָּאן וְאֵילָךְ: ״וַהֲסִירֹתִי מַחֲלָה מִקִּרְבֶּךָ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְתַנְיָא: מַחֲלָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ מָרָה. וְלָמָּה נִקְרָא שְׁמָהּ מַחֲלָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשְּׁמוֹנִים וּשְׁלֹשָׁה חֳלָאִין יֵשׁ בָּהּ – ״מַחֲלָה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגִימַטְרִיָּא הָכִי הָווּ. וְכוּלָּן, פַּת בַּמֶּלַח שַׁחֲרִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקִיתוֹן שֶׁל מַיִם – מְבַטְּלָן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא לְרַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָרִי, מְנַָא הָא מִילְּתָא דַאֲמוּר רַבָּנַן: חַבְרָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַרְיָיךְ ״חֲמָרָא״ – אוּכָּפָא לְגַבָּיךְ מוּשׁ? אֲמַר לֵיהּ, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיֹּאמַר: הָגָר שִׁפְחַת שָׂרַי, אֵי מִזֶּה בָאת וְאָנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵלֵכִי? וַתֹּאמֶר: מִפְּנֵי שָׂרַי גְּבִרְתִּי אָנֹכִי בּוֹרַחַת״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא לְרַבָּה בַּר מָרִי, מְנָא הָא מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְאָמְרִי אִינָשֵׁי: מִילְּתָא גְּנָאָה דְּאִית בָּיךְ – קְדֵים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמְרַהּ? אֲמַר לֵיהּ, דִּכְתִיב: ״וַיֹּאמַר: עֶבֶד אַבְרָהָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָנֹכִי״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא לְרַבָּה בַּר מָרִי, מְנָא הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילְּתָא דְאָמְרִי אִינָשֵׁי: שָׁפֵיל וְאָזֵיל בַּר אֲווֹזָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעֵינֵיהּ מְטַיְּיפִי? אֲמַר לֵיהּ, דִּכְתִיב: ״וְהֵטִיב ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאדֹנִי, וְזָכַרְתָּ [אֶת] אֲמָתֶךָ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבָּה בַּר מָרִי, מְנָא הָא מִילְּתָא דְאָמְרִי אִינָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיתִּין תִּכְלֵי מַטְיוּהּ לְכַכָּא דְּקָל חַבְרֵיהּ שְׁמַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא אֲכַל? אֲמַר לֵיהּ, דִּכְתִיב: ״וְלִי אֲנִי עַבְדֶּךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּלְצָדֹק הַכֹּהֵן וְלִבְנָיָהוּ בֶן יְהוֹיָדָע וְלִשְׁלֹמֹה עַבְדְּךָ לֹא קָרָא״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אַתְּ אָמְרַתְּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵהָתָם, וַאֲנָא אָמֵינָא מֵהָכָא: ״וַיְבִאֶהָ יִצְחָק הָאֹהֱלָה שָׂרָה אִמּוֹ, וַיִּקַּח אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רִבְקָה וַתְּהִי לוֹ לְאִשָּׁה וַיֶּאֱהָבֶהָ, וַיִּנָּחֵם יִצְחָק אַחֲרֵי אִמּוֹ״, וּכְתִיב בָּתְרֵיהּ: ״וַיֹּסֶף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבְרָהָם וַיִּקַּח אִשָּׁה וּשְׁמָהּ קְטוּרָה״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא לְרַבָּה בַּר מָרִי, מְנָא הָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִילְּתָא דְּאָמְרִי אִינָשֵׁי: חַמְרָא לְמָרֵיהּ, טֵיבוּתָא לְשָׁקְיֵיהּ? אֲמַר לֵיהּ, דִּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְסָמַכְתָּ אֶת יָדְךָ עָלָיו״ – ״לְמַעַן יִשְׁמְעוּן וְיִרְאוּן כׇּל עֲדַת בְּנֵי יִשְׂרָאֵל״. וּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וִיהוֹשֻׁעַ בִּן נוּן מָלֵא רוּחַ חׇכְמָה, כִּי סָמַךְ מֹשֶׁה אֶת יָדָיו עָלָיו, וַיִּשְׁמְעוּ אֵלָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל בְּנֵי יִשְׂרָאֵל וְגוֹ׳״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא לְרַבָּה בַּר מָרִי, מְנָא הָא מִילְּתָא דְאָמְרִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִינָשֵׁי: כַּלְבָּא בְּכַפְנֵיהּ – גְּלָלֵי (מ)בָּלַע? דִּכְתִיב: ״נֶפֶשׁ שְׂבֵעָה – תָּבוּס נֹפֶת, וְנֶפֶשׁ רְעֵבָה –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל מַר, מָתוֹק״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא לְרַבָּה בַּר מָרִי, מְנָא הָא מִילְּתָא דְאָמְרִי אִינָשֵׁי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְטַיֵּיל וְאָזֵיל דִּיקְלָא בִּישָׁא גַּבֵּי קִינָּא דִשְׁרָכֵי? אֲמַר לֵיהּ: דָּבָר זֶה כָּתוּב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּתּוֹרָה, שָׁנוּי בַּנְּבִיאִים, וּמְשׁוּלָּשׁ בַּכְּתוּבִים; וּתְנַן בְּמַתְנִיתִין, וּתְנֵינָא בְּבָרַיְיתָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כָּתוּב בַּתּוֹרָה – דִּכְתִיב: ״וַיֵּלֶךְ עֵשָׂו אֶל יִשְׁמָעֵאל״. שָׁנוּי בַּנְּבִיאִים – דִּכְתִיב: ״וַיִּתְלַקְּטוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶל יִפְתָּח אֲנָשִׁים רֵקִים, וַיִּהְיוּ עִמּוֹ״. וּמְשׁוּלָּשׁ בַּכְּתוּבִים – דִּכְתִיב: ״כׇּל עוֹף לְמִינוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׁכּוֹן, (וּבְנֵי) [וּבֶן] אָדָם לַדּוֹמֶה לוֹ״. תְּנַן בְּמַתְנִיתִין – כׇּל הַמְחוּבָּר לַטָּמֵא, טָמֵא; כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמְחוּבָּר לַטָּהוֹר, טָהוֹר. וּתְנֵינָא בְּבָרַיְיתָא – רַבִּי אֱלִיעֶזֶר אוֹמֵר: לֹא לְחִנָּם הָלַךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זַרְזִיר אֵצֶל עוֹרֵב, אֶלָּא מִפְּנֵי שֶׁהוּא מִינוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא לְרַבָּה בַּר מָרִי, מְנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָא מִילְּתָא דְאָמְרִי אִינָשֵׁי: קָרֵית חַבְרָךְ וְלָא עֲנָךְ, רְמִי גּוּדָּא רַבָּה – שְׁדִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּיהּ? אֲמַר לֵיהּ: ״יַעַן טִהַרְתִּיךְ וְלֹא טָהַרְתְּ מִטֻּמְאָתֵךְ – לֹא תִטְהֲרִי עוֹד״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָבָא לְרַבָּה בַּר מָרִי, מְנָא הָא מִילְּתָא דְאָמְרִי אִינָשֵׁי: בֵּירָא דִּשְׁתֵית מִינֵּיהּ – לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּשְׁדֵּי בֵּיהּ קָלָא? אֲמַר לֵיהּ, דִּכְתִיב: ״לֹא תְתַעֵב אֲדֹמִי – כִּי אָחִיךָ הוּא, וְלֹא תְתַעֵב מִצְרִי –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּי גֵר הָיִיתָ בְאַרְצוֹ״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא לְרַבָּה בַּר מָרִי, מְנָא הָא מִילְּתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמְרִי אִינָשֵׁי: אִי דְּלֵית דּוּרָא – דָּלֵינָא, וְאִי לָא – לָא דָּלֵינָא? אֲמַר לֵיהּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּכְתִיב: ״וַיֹּאמֶר אֵלֶיהָ בָּרָק: אִם תֵּלְכִי עִמִּי – וְהָלָכְתִּי, וְאִם לֹא תֵלְכִי עִמִּי – לֹא אֵלֵךְ״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ רָבָא לְרַבָּה בַּר מָרִי, מְנָא הָא מִילְּתָא דְּאָמְרִי אִינָשֵׁי: כַּד הֲוֵינַן זוּטְרֵי – לְגַבְרֵי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשְׁתָּא דְּקַשִּׁישְׁנָא – לְדַרְדְּקֵי? אֲמַר לֵיהּ, מֵעִיקָּרָא כְּתִיב: ״וַה׳ הוֹלֵךְ לִפְנֵיהֶם יוֹמָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּעַמּוּד עָנָן לַנְחֹתָם הַדֶּרֶךְ, וְלַיְלָה בְּעַמּוּד אֵשׁ לְהָאִיר לָהֶם״, וּלְבַסּוֹף כְּתִיב:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וטמא</b> <b>טמא.</b> לא די לו נגעו אלא שמבייש את עצמו על כרחו הטיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עליו הכתוב חובה: <b>שיתין</b> <b>רהוטי</b> <b>רהוט.</b> ששים איש רצו ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הגיעו לאוכל שחרית: <b>אוכפא</b> <b>לגביך</b> <b>מוש.</b> כלומר טול אוכף של"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חמור והסירהו אליך ושים אותו על גביך כלומר הודה לדבריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואל תענהו. מוש לשון לא ימיש (שמות יג)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר הסירהו אליך כמו סורו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נא (בראשית יט): <b>שפחת</b> <b>שרי.</b> אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה והיא ענתה שרי גברתי: <b>ועיניה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מטייפי.</b> עיניו מצפות למעלה למרחוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למזונותיו וחבירו בכתובות (דף ס.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטוף עיניך: <b>שפיל</b> <b>ואזיל.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחמת ענותנותו של אדם לא יהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בוש מלשאול דבר הצריך לו בין לתורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין לפרנסתו ולתבוע חובו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיתין.</b> לאו מקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפקי אלא מילתא בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דקאמרי אינשי ולאו דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא: <b>תכלי.</b> אבלות ומכאובות: <b>ולי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אני</b> <b>עבדך.</b> אלמא קובל היה עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא זימנו למשתה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ויוסף</b> <b>אברהם.</b> נתקנא ביצחק: <b>חמרא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למריה</b> <b>וטיבותא</b> <b>לשקייה.</b> היין של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלך הוא והשותין אותו מחזיקין טובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשר המשקה ולא למלך: <b>ויסמוך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>ידיו.</b> תלה החכמה והגדולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשה כאילו הוא נותנה ליהושע והיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה אלא מפי הקב\"ה: <b>גללי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבנים לשון מורי. ל\"א גללים ממש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וראשון ישר דגללים ממש אורחיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא: <b>קינא</b> <b>דשרכי.</b> אילנות בטלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין עושים פרי כמו גברא דשרכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטל כלומר דרך דקל רע ליגדל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצד אילן סרק: <b>המחובר</b> <b>לטמא</b> <b>טמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> במסכת כלים היא בפרק טבעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם דקתני אונקלי של דרגש ושל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שולחן טמאה ושל מנורת עץ טהורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה הכלל המחובר לטמא טמא לטהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהור אונקלי מסמר של מתכת עשוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמזלג לתלות שם בהמה בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפשטה ותחוב בכותל כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתמיד נשחט (פסחים סד.) אונקליות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של ברזל היו תחובין בעמודים כו' ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחבו במנורת עץ דפשוטי כלי עץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטל מסמר לגבה ואינה מקבלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה ואפי' נגעה בו טומאה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדרגש ובשולחן שמקבלין טומאה הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף הוא מקבל טומאה: <b>לא</b> <b>לחנם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הלך</b> <b>זרזיר.</b> רבי אליעזר סבר זרזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוף טמא הוא ורבנן פליגי עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשחיטת חולין באלו טריפות (חולין ד' סה.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זרזיר.</b> אשטורוני\"ל: <b>קרית</b> <b>חברך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוכיחו ולא ענך: <b>דחי</b> <b>גודא.</b> כותל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפל עליו כלומר הניחו ויפול ברשעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחהו בידים: <b>דשתית</b> <b>מיניה.</b> ששתית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה כבר בצמא: <b>לא</b> <b>תשדי</b> <b>ביה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קלא.</b> מוט\"א בלע\"ז כלומר דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנצרך לך פעם אחת שוב לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תבזהו: <b>אי</b> <b>דלית</b> <b>דורא</b> <b>דלינא.</b> אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תדלה ותגביה המשוי עמי דלינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דורא משוי משל הוא שאין אדם רוצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכנס בסכנת היזק ממון ותחת עול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר אלא אם כן משתתף חבירו עמו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כי</b> <b>הוינן</b> <b>זוטרי</b> <b>לגברי.</b> כשהיינו קטנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו חשובים כגברי: <b>השתא</b> <b>דקשישנא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עכשיו שהזקננו הננו שפלים כתינוקות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שיתין רהוטי רהוט</b></big>. פירש הר\"ר משולם שיש בשנה ששה"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "עתים- זרע וקציר וקור וחום וקיץ וחורף ומפרש בפרק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המקבל (ב\"מ דף קו:) שכל אחד שני חדשים והם ס' יום. ובחנם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דחק, דאורחא דגמרא בהכי כמו 'שיתין תיכלי מטי לככא' דבסמוך. ובאלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טריפות (חולין דף נח:) שיתין מאני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפרזלא תלו ליה בקורנסיה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חמרא למריה וטיבותא לשקייה</b></big>."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "כלומר -המשקה נותן בעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפה למי שהוא רוצה כדאמר במדרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טוב עין יבורך זה משה רבינו ע\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שא\"ל הקב\"ה \"וסמכת ידך, \" והוא סמך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בב' ידיו כדכתיב \"ויסמוך ידיו עליו\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובקונטרס פי' בע\"א. <big><b>גבי קינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשרכי</b></big>. כלומר- מקום הבטלנים. ופי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'קינא' היינו מקום' , כמו 'תלתא תאלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחדא קינא' דהכונס (לעיל דף נח:)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן מפרש בסוכה (דף לב: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'תלתא טרפי בחד קינא' 'במקום אחד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ".שלשה עלין סמוכין זה על זה, שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך ההדסים. ובקונט' פי' שכל ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלים בקנה אחד. ואם כן, לא ימצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם הדס כשר!"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דשרכי</b></big>. בטלנים. וכן 'בשרכא'"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "בסוף יש נוחלין (ב\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף קלט. ושם) כמו \"איש יודע ציד\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(בראשית כה) ומתרגמינן 'גברא נחשירכן, '"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפ' ר\"ת נח ובטל. ובערוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גורס שידכן' בדלי\"ת, ומפרש לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'שקט' \"ותשקוט הארץ תרגומו 'ושדוכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארעא' (שופטים ה) [עי' תוס' ב\"ב קלט.]."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משולש בכתובים</b></big>."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין זה מקרא בכל התורה? ושמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בספר בן סירא הוא. וכן \"סלסלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותרוממך, ובין נדיבים תושיבך\"."
    }
  ]
}