{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "102A",
    "perek_title": "מצות חליצה",
    "perek_number": 12
  },
  "english": [
    "<b>By Torah law a convert may judge his fellow</b> convert, <b>as it is stated: “You shall set a king over you, whom the Lord your God shall choose; one from among your brothers you shall set king over you”</b> (Deuteronomy 17:15). The Gemara deduces from the terminology of the phrase <b>“over you,”</b> i.e., when presiding over Jews by birth either as a king, a judge, or any other official, that from here it <b>is where we require</b> that the official must be: <b>“From among your brothers,”</b> meaning a Jew by birth. <b>However, a convert may judge his fellow convert,</b> as the requirement of “one from among your brothers” doesn’t apply when presiding over fellow converts.",
    "<b>And if the</b> convert’s <b>mother was from Israel, he may even</b> preside as a judge in a court to <b>adjudicate</b> legal matters involving a native-born <b>Jew. But with regard to <i>ḥalitza</i>,</b> he may not act as a judge <b>unless both his father and his mother were from Israel</b> from birth, <b>as it is stated</b> with regard to <i>ḥalitza</i>: <b>“And his name shall be called in Israel:</b> The house of he who had his shoe removed” (Deuteronomy 25:10), implying that he must be born as a member of the Jewish people from both of his parents.",
    "§ <b>Rabba said</b> that <b>Rav Kahana said</b> that <b>Rav said: If Elijah</b> the Prophet <b>should come and say: One may perform <i>ḥalitza</i> using</b> a soft leather <b>shoe,</b> the Rabbis <b>would listen to him.</b> But if he says: <b>One may not perform <i>ḥalitza</i> using</b> a hard leather <b>sandal, they would not listen to him, for the people already have</b> established <b>the practice of</b> performing <i>ḥalitza</i> <b>using a sandal.</b>",
    "<b>And Rav Yosef said</b> that <b>Rav Kahana said</b> that <b>Rav</b> said: <b>If Elijah</b> the Prophet <b>should come and say: One may not perform <i>ḥalitza</i> using</b> a soft leather <b>shoe, they would listen to him.</b> But if he says: <b>One may not perform <i>ḥalitza</i> using</b> a hard leather <b>sandal, they would not listen to him, for the people already have</b> established <b>the practice of</b> performing <i>ḥalitza</i> <b>using a sandal.</b>",
    "The Gemara asks: <b>What is</b> the practical <b>difference between</b> these two opinions? Seemingly, they both say the same thing. The Gemara answers: <b>The</b> practical difference <b>between them</b> is with respect to performing <i>ḥalitza</i> with a soft leather <b>shoe <i>ab initio</i>.</b> According to Rabba’s opinion, one may not perform <i>ḥalitza</i> this way <i>ab initio</i>, as Rabba said that only if Elijah comes and permits it would he be heeded, implying that until Elijah does so one may not perform <i>ḥalitza</i> this way. According to Rav Yosef’s opinion, one may perform <i>ḥalitza</i> with a soft leather shoe until Elijah comes and teaches us otherwise.",
    "The Gemara asks: <b>And according to the one who says</b> that one may <b>even</b> perform <i>ḥalitza</i> with a soft leather shoe <b><i>ab initio</i>, didn’t we learn</b> in the mishna (101a): <b>If she performed <i>ḥalitza</i> with</b> a soft leather <b>shoe, her <i>ḥalitza</i> is valid,</b> and the past tense wording indicates <b>after the fact, yes, but it is not</b> valid <b><i>ab initio</i>?</b>",
    "The Gemara answers: <b>The same is</b> true that one may perform <i>ḥalitza</i> with a soft leather shoe <b>even <i>ab initio</i>, but since</b> the <i>tanna</i> <b>wished to teach in the latter clause</b> of that mishna: If <b>an <i>anpileya</i>,</b> a soft shoe made of cloth, was used for <i>ḥalitza</i>, <b>her <i>ḥalitza</i> is disqualified even after the fact, he also taught the first clause</b> of the mishna using wording that indicates validity <b>after the fact,</b> even though it is in fact permitted even <i>ab initio</i>.",
    "The Gemara comments: <b>And</b> performing <i>ḥalitza</i> with a soft leather <b>shoe <i>ab initio</i> is</b> a dispute between <b><i>tanna’im</i>, as it is taught</b> in a <i>baraita</i>, <b>Rabbi Yosei said: One time I went to</b> the city of <b>Netzivin</b> in Babylonia, and <b>I found</b> there <b>a certain Elder. I said to him: Do you know Rabbi Yehuda ben Beteira,</b> who was from Netzivin? <b>He said to me: Yes, and he is</b> a <b>frequent</b> visitor <b>at my table.</b> I asked the Elder: <b>Have you ever seen if he</b> conducted <b>the <i>ḥalitza</i> of a <i>yevama</i>?</b>",
    "<b>He said to me: I saw that he</b> conducted <b><i>ḥalitza</i> many times.</b> I asked him: <b>Using a</b> soft leather <b>shoe or a</b> hard leather <b>sandal? He said to me: Does anyone</b> allow <b>performing <i>ḥalitza</i> with a</b> soft leather <b>shoe? But the Torah said: “His shoe [<i>na’alo</i>]”</b> (Deuteronomy 25:9) <b>and not: His shoe [<i>minalo</i>]. I said to him: If so, what did Rabbi Meir see that</b> made <b>him say</b> that if <b>a woman performed <i>ḥalitza</i> using</b> a soft leather <b>shoe her <i>ḥalitza</i> is valid?</b>",
    "<b>Rabbi Ya’akov says in the name</b> of Rabbi Meir: <b>One may perform <i>ḥalitza</i> using</b> a soft leather <b>shoe <i>ab initio</i>.</b> The Gemara explains: <b>And for the one who said one may not</b> perform <i>ḥalitza</i> with a soft leather <b>shoe <i>ab initio</i>, what is the reason</b> for this?",
    "<b>If we say</b> that a soft leather shoe is disqualified <b>because the upper side of the</b> soft leather <b>shoe [<i>panta</i>] is on</b> his foot directly, <b>and the straps</b> [<b><i>arketa</i></b>] tied around the upper portion of the shoe <b>are</b> like a second shoe <b>on top</b> of the shoe that is directly <b>on top</b> of his foot, <b>and the Torah says:</b> “Remove the shoe <b>from on</b> his foot,” indicating that the entire shoe must be “on his foot” <b>but not from on</b> something else <b>that is on</b> his foot, <b>if so,</b> then <b>even after the fact as well,</b> it should <b>not</b> be fit for use. If a soft leather shoe is unfit for <i>ḥalitza</i> by Torah law, it should be prohibited under all circumstances.",
    "Rather, it is <b>a</b> rabbinic <b>decree due to</b> the concern that one might use a <b>torn</b> soft leather <b>shoe,</b> which may nevertheless be worn if torn due to its softness but is prohibited as it does not cover his foot. No similar concern exists with regard to a torn sandal, as due to its hard exterior it would never be worn if torn, and therefore there is no concern that it will be used for <i>ḥalitza</i>.",
    "<b>Alternatively,</b> it is a rabbinic decree <b>due to</b> concern that one might perform <i>ḥalitza</i> with <b>a half shoe,</b> as the <i>ḥalitza</i> shoe must cover most of the foot, yet there are some who wear soft leather shoes that cover only half of the foot. Therefore, there is a prohibition against using a soft leather shoe for <i>ḥalitza ab initio</i> for fear that a half shoe might also accidentally be used. No similar fear exists with a hard leather sandal as a half sandal is never worn.",
    "<b>Rav said: If I had not seen my beloved</b> uncle, Rabbi Ḥiyya, <b>conduct a <i>ḥalitza</i> using a sandal with laces, I would not have conducted <i>ḥalitza</i> with anything other than a sandal of Arabs, which is more tight fitting</b> and snug. The Gemara explains: <b>And</b> with regard to <b>this</b> sandal <b>of ours,</b> i.e., the customary sandal of that day, <b>although it does have a ring [<i>ḥumrata</i>]</b> on top to ensure that it will not fall off the foot easily, <b>we tie a strap to it</b> during <i>ḥalitza</i> in order to make it tighter, <b>so that her <i>ḥalitza</i> will be</b> of the <b>highest standard.</b> The strap is tied on so that the sandal will not come off by itself, to ensure that the <i>yevama</i> will have to untie the strap in order to remove the sandal.",
    "§ The Gemara presents <b>a mnemonic</b> device for the following three <i>halakhot</i> that Rav Yehuda taught in the name of Rav: <b><i>Hatarat</i>,</b> meaning release of; <b><i>yevama</i>; <i>sandal</i>.</b> This mnemonic serves as a reminder that the release of a <i>yevama</i> is done through removing a sandal. <b>Rav Yehuda said</b> that <b>Rav said: The release of a <i>yevama</i></b> to enable her marriage <b>to</b> a member of <b>the public occurs when most of the heel is removed</b> from the shoe. Even though the shoe has not been entirely removed, or even removed from most of the <i>yavam’s</i> foot; it is still permitted for her to remarry.",
    "The Gemara <b>raises an objection</b> from the following <i>baraita</i>: <b>If the straps of</b> a soft leather shoe <b>or</b> a hard leather <b>sandal were untied,</b> but not through the actions of the <i>yevama</i>, <b>or if</b> the <i>yavam</i> <b>removed most of his foot</b> from the shoe himself before the <i>yevama</i> completed the removal, <b>her <i>ḥalitza</i> is disqualified.</b>",
    "The Gemara infers: <b>The reason</b> her <i>ḥalitza</i> is disqualified <b>is</b> specifically <b>that he removed</b> most of his foot and she only completed the removal, <b>but had she removed</b> most of the foot from the shoe, then <b>her <i>ḥalitza</i></b> would be <b>valid.</b> The Gemara continues: If so, <b>yes,</b> only when the <i>yevama</i> removes <b>most of the foot</b> is the <i>ḥalitza</i> valid, but if she removed only <b>most of the heel,</b> it would <b>not</b> be sufficient.",
    "The Gemara rejects this question: <b>No, most of the foot is</b> the same as <b>most of the heel,</b> and therefore the inference should be that even if she removed most of the heel from the shoe the <i>ḥalitza</i> is valid. <b>And why do they call it: Most of the foot? Because the whole weight of the leg puts pressure on</b> the heel.",
    "The Gemara comments: <b>This</b> <i>baraita</i> <b>supports Rabbi Yannai, as Rabbi Yannai said: Whether he unties</b> the shoe <b>and she removes it,</b> or <b>whether she unties it and he removes it, her <i>ḥalitza</i> is disqualified unless she both unties it and takes it off.</b> And on the same topic, <b>Rabbi Yannai asked: If she</b> did not remove the sandal, but instead <b>ripped it</b> off him, <b>what is</b> the <i>halakha</i>? <b>If she burned it</b> using coals, <b>what is</b> the <i>halakha</i>? The Gemara presents the real issue in question: Is <b>exposure of the foot</b> the essential act of <i>ḥalitza</i> <b>that we require,</b> through any act of removing that which covers the foot, <b>which exists</b> here? <b>Or perhaps it is removal</b> of the shoe from over the foot <b>that we require, which is lacking</b> here? No answer was found to this question, so the Gemara concludes: The question <b>shall stand</b> unresolved.",
    "<b>Rabbi Neḥemya asked Rabba</b> the following question: If the man was wearing <b>two shoes, one on top of the other, what is</b> the <i>halakha</i>? The Gemara asks: <b>What are the circumstances</b> of the case? <b>If we say</b> that <b>she removed the outer shoe and the inner shoe remains in place,</b> but <b>the Merciful One states</b> in the Torah: <b>“From on</b> his foot” <b>and not: From on that which is on</b> his foot. The Gemara answers: <b>No,</b> this question wasn’t asked in a case where the inner shoe remained on his foot. Rather, <b>it is necessary</b> in a case <b>where she tore the outer shoe and took off the inner shoe, and the outer one still remains</b> on his foot although it is torn. The question centers around the previous one with regard to the nature of <i>ḥalitza</i>: <b>What</b> is the <i>halakha</i> for valid <i>ḥalitza</i>? Is it <b>removal</b> of the shoe that <b>we require, which we have</b> brought about in this example? <b>Or perhaps</b> it is <b>exposing the foot</b> that <b>we require, which is lacking</b> here, as the foot is still covered by the torn outer shoe."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>גֵּר דָּן אֶת חֲבֵירוֹ דְּבַר תּוֹרָה, שֶׁנֶּאֱמַר: ״שׂוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּשִׂים עָלֶיךָ מֶלֶךְ אֲשֶׁר יִבְחַר ה׳ אֱלֹהֶיךָ בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקֶּרֶב אַחֶיךָ תָּשִׂים עָלֶיךָ מֶלֶךְ״. ״עָלֶיךָ״ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָעֵינַן ״מִקֶּרֶב אַחֶיךָ״, אֲבָל גֵּר דָּן אֶת חֲבֵירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִם הָיְתָה אִמּוֹ מִיִּשְׂרָאֵל — דָּן אֲפִילּוּ יִשְׂרָאֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְעִנְיַן חֲלִיצָה עַד שֶׁיְּהֵא אָבִיו וְאִמּוֹ מִיִּשְׂרָאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְנִקְרָא שְׁמוֹ בְּיִשְׂרָאֵל״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבָּה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב כָּהֲנָא אָמַר רַב: אִם יָבֹא אֵלִיָּהוּ וְיֹאמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״חוֹלְצִין בְּמִנְעָל״ — שׁוֹמְעִין לוֹ. ״אֵין חוֹלְצִין בְּסַנְדָּל״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין שׁוֹמְעִין לוֹ, שֶׁכְּבָר נָהֲגוּ הָעָם בְּסַנְדָּל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף אָמַר רַב כָּהֲנָא אָמַר רַב: אִם יָבֹא אֵלִיָּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיֹאמַר: ״אֵין חוֹלְצִין בְּמִנְעָל״ — שׁוֹמְעִין לוֹ. ״אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלְצִין בְּסַנְדָּל״ — אֵין שׁוֹמְעִין לוֹ, שֶׁכְּבָר נָהֲגוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעָם בְּסַנְדָּל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְעָל לְכַתְּחִלָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּלְמַאן דְּאָמַר אֲפִילּוּ לְכַתְּחִלָּה, וְהָתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלְצָה בְּמִנְעָל — חֲלִיצָתָהּ כְּשֵׁרָה. דִּיעֲבַד אִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַתְּחִלָּה לָא! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הוּא הַדִּין דַּאֲפִילּוּ לְכַתְּחִלָּה. וְאַיְּידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְבָעֵי לְמִיתְנֵי סֵיפָא בְּאַנְפִּילְיָא חֲלִיצָתָהּ פְּסוּלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲפִילּוּ דִּיעֲבַד, תְּנָא נָמֵי רֵישָׁא דִּיעֲבַד. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמִנְעָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַתְּחִלָּה תַּנָּאֵי הִיא. דְּתַנְיָא, אָמַר רַבִּי יוֹסֵי: פַּעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת הָלַכְתִּי לִנְצִיבִין, מָצָאתִי זָקֵן אֶחָד. אָמַרְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: כְּלוּם אַתָּה בָּקִי בְּרַבִּי יְהוּדָה בֶּן בְּתֵירָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לִי: הֵן, וְעַל שׁוּלְחָנִי הוּא תָּדִיר. כְּלוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאִיתָ שֶׁחָלַץ בִּיבָמָה? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר לִי: רָאִיתִי שֶׁחָלַץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַרְבֵּה פְּעָמִים. בְּמִנְעָל אוֹ בְּסַנְדָּל? אָמַר לִי: וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלְצִין בְּמִנְעָל?! (וְהַתּוֹרָה אָמְרָה ״נַעֲלוֹ״, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְעָלוֹ), אָמַרְתִּי לוֹ: אִם כֵּן, מָה רָאָה רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר חָלְצָה בְּמִנְעָל חֲלִיצָתָהּ כְּשֵׁירָה?! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב אוֹמֵר מִשְּׁמוֹ: חוֹלְצִין בְּמִנְעָל לְכַתְּחִלָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאן דְּאָמַר לְכַתְּחִלָּה לָא, מַאי טַעְמָא? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּהָוְיָא פַּנְתָּא מֵעַל וְאַרְקְתָא מֵעַל דְּמֵעַל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַתּוֹרָה אָמְרָה ״מֵעַל״, וְלֹא מֵעַל דְּמֵעַל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי הָכִי, אֲפִילּוּ דִּיעֲבַד נָמֵי לָא! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>גְּזֵירָה מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְעָל מְרוּפָּט. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִי נָמֵי מִשּׁוּם חֲצִי מִנְעָל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: אִי לָאו דַּחֲמֵיתֵיהּ לְחַבִּיבִי דַּחֲלַץ בְּסַנְדָּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִית לֵהּ שִׁינְצִין, אֲנָא לָא הֲוַאי חָלֵיצְנָא אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסַנְדָּלָא דְטַיָּיעָא דְּמִיהַדַּק טְפֵי. וְהַאי דִּידַן, אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דְּאִית בֵּיהּ חוּמַרְתָּא, קָטְרִינַן בֵּיהּ מִיתְנָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי הֵיכִי דְּתֶהְוֵי חֲלִיצָתָהּ מְעַלַּיְיתָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>סִימַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתָּרַת יְבָמָה סַנְדָּל. אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: הַתָּרַת יְבָמָה לַשּׁוּק — בִּשְׁמִיטַת רוֹב הֶעָקֵב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מֵיתִיבִי: הוּתְּרוּ רְצוּעוֹת מִנְעָל וְסַנְדָּל, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשָּׁמַט רוֹב הָרֶגֶל — חֲלִיצָתָהּ פְּסוּלָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁמַט הוּא, הָא שָׁמְטָה הִיא — חֲלִיצָתָהּ כְּשֵׁרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹב הָרֶגֶל אִין, רוֹב הֶעָקֵב לָא! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לֹא: הַיְינוּ רוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרֶגֶל, הַיְינוּ רוֹב הֶעָקֵב. וְאַמַּאי קָרוּ לֵיהּ רוֹב הָרֶגֶל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכוּלָּא חֵיילָא דְכַרְעָא עֲלֵיהּ דְּחִיס."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מְסַיַּיע לֵיהּ לְרַבִּי יַנַּאי: דְּאָמַר רַבִּי יַנַּאי בֵּין שֶׁהִתִּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא וְשָׁמְטָה הִיא, בֵּין שֶׁהִתִּירָה הִיא וְשָׁמַט הוּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלִיצָתָהּ פְּסוּלָה, עַד שֶׁתַּתִּיר הִיא וְתַשְׁמִיט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. בָּעֵי רַבִּי יַנַּאי: קְרָעַתְהוּ, מַהוּ? שְׂרָפַתְהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ? גַּלּוֹיֵי כַּרְעָא בָּעֵינַן, וְהָאִיכָּא? אוֹ דִלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלִיצָה בָּעֵינַן, וְלֵיכָּא? תֵּיקוּ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי נְחֶמְיָה מֵרַבָּה: שְׁנֵי מִנְעָלִים זֶה עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה, מַהוּ? הֵיכִי דָמֵי: אִילֵּימָא דִּשְׁלַפְתֵּיהּ לְעִילַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָאֵי תַּתַּאי — ״מֵעַל״ אָמַר רַחֲמָנָא, וְלֹא מֵעַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּמֵעַל. לָא צְרִיכָא: דִּקְרַעְתֵּיהּ לְעִילַּאי וּשְׁלַפְתֵּיהּ לְתַתַּאי, וְקָאֵי עִילַּאי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי? חֲלִיצָה בָּעֵינַן, וְהָא אִיכָּא? אוֹ דִלְמָא גַּלּוֹיֵי כַּרְעָא בָּעֵינַן, וְלֵיכָּא?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גר</b> <b>דן</b> <b>את</b> <b>חברו.</b> דיני נפשות דאילו דיני ממונות אפילו לכל ישראל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דתנן (סנהדרין דף לב.) הכל כשרים לדון דיני ממונות ואמרי' הכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאתויי מאי לאתויי גר: <b>עליך</b> <b>הוא</b> <b>דבעינן</b> <b>מקרב</b> <b>אחיך.</b> אבל על"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הגר אפי' חבירו אתה מקים עליו. דיין בכלל מלך דכתיב (משלי כ״ט:ד׳)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלך במשפט יעמיד ארץ אם דומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיין למלך שאין צריך כלום יעמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארץ ועוד שימות הרבה כתובים כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל משימות שאתה משים לא יהו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרב אחיך: <b>בישראל.</b> משמע שיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל מכל צדדין: <b>במילתה</b> <b>דרבה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גרסינן</b> <b>חולצין</b> <b>במנעל</b> <b>שומעין</b> <b>לו</b> <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חולצין</b> <b>בסנדל</b> <b>אין</b> <b>שומעין.</b> ומדקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יבא אליהו כו' דכל כמה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתי אליהו ואמר לא חלצינן אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנעל לכתחלה לא. ובדרב יוסף גרסי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יבא אליהו ויאמר אין חולצין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במנעל שומעין לו אין חולצין בסנדל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין שומעין לו וכל כמה דלא אמר לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליהו אין חולצין במנעל חלצינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתחלה: <b>ה\"ג</b> <b>אמר</b> <b>לו</b> <b>וכי</b> <b>חולצין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במנעל.</b> ול\"ג והתורה אמרה נעלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מנעלו שאין מנעל כתוב בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה אלא נעלו כגון של נעלך (שמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג) שלף איש נעלו (רות ד׳:ז׳) דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין סנדל בין מנעל דמנעל לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים ונעל לשון תורה והאי דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנעל לכתחלה אסור לאו מקרא יליף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום גזירה כדלקמן. והאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב באורייתא (דברים ל״ג:כ״ה) ברזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונחשת מנעליך לשון מנעול ובריח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>משמו.</b> דר\"מ: <b>פנתא.</b> גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנעל: <b>וארקתא.</b> שרוך נעל (בראשית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י״ד:כ״ג) מתרגם ארקתא דמסאנא שכופלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רצועות על אזניו והוו ליה כשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעלים זה על גב זה אבל סנדל אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קושרין וכופלין רצועות של אזניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי קשה הוא ואין הרצועה דוחקתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בשפת פיו יש כמו קשר לקצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את פיו: <b>א\"ה</b> <b>אפילו</b> <b>דיעבד</b> <b>נמי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מדאמרינן חליצתו כשרה ש\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלויי כרעא בעינא ואפילו שני מנעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה על גב זה כי שולפת לתרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר דמי כדאמר לקמן ב' מנעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' מהו ועד כאן לא מיבעיא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא דקרעתיה לעילאי ושלפתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתתאי אבל שלפתינהו לתרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר דמי: <b>מרופט.</b> מבוקע קרוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמעלה דכיון דרכיך אע\"ג דקרוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייתב ליה אכרעיה אבל סנדל שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה אין יכול ליישבו על רגלו משנפחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא למיגזר מידי: <b>שינצי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשטר\"ל ונוח לחולצו: <b>אע\"ג</b> <b>דאית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ביה</b> <b>חומרתא.</b> קשר קשור על שפתיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעמידו שלא יצא מן הרגל אפ\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת חליצה קטרינן ביה מיתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי היכי דתיתי היא ותישרי והדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחלוץ ותהוי חליצה מעליא: <b>בשמיטת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רוב</b> <b>העקב.</b> כגון ששמטה את רוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העקב מן הסנדל אע\"פ שלא חלצתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולו הותרה: <b>הותרו</b> <b>רצועות</b> <b>מנעל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא התירתן היא: <b>או</b> <b>ששמט.</b> הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוב הרגל והיא חלצתו לגמרי: <b>עקב.</b> שלו\"ן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דחיס.</b> נסמך. לשון דחוס בריימב\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז: <b>מסייע</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> הא דקתני הותרו רצועות כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שרפתהו.</b> השליכה גחלת על הסנדל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהוא כרוך ברגלו ושרפתו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נתבע ובכתובות פר\"ח מרענא שטרא אפומיה אפילו כתוב"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "נאמנות בשטר נשבע וגובה ונראה לר\"י שרוצה לומר שכתב לו לוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למלוה בתוך השטר דמהימן ליה בלא שבועה כל אימת דאמר לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פרענא אפילו פרעו בעד אחד ופוגם ונפרע שלא בפניו דהוה צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבועה אי לא דכתב ליה הכי וכה\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיירי הכא: <big><b>גר</b></big> <big><b>דן</b></big> <b>את</b> <b>חבירו</b> <b>דבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תורה.</b> פירש בקונט' היינו לדיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשות ואין נראה כדכתבתי בהחולץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לעיל יבמות דף מה:): <big><b>לענין</b></big> <b>חליצה</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיהא</b> <b>אביו</b> <b>ואמו</b> <b>מישראל.</b> פי' באמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא סגי עד שיהא גם אביו מישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל באביו לחוד סגי דהא אפי' לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחוס כהונה סגי באביו מישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בעשרה יוחסין (קידושין עז.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקשה ר\"י דבפרק נערה בכתובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף מד:) אמר גבי נערה המאורסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי עשתה נבלה בישראל דהורתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולידתה בקדושה ישראלית מעלייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ותירץ כיון דהורתה ולידתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקדושה ישראלית מעלייתא היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"כ לחליצת גרים נמי כיון שהורת'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולידת' בקדושה הוו נמי ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעליא וקרינן בהו עליך וא\"כ בלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מונקרא שמו בישראל נפקא פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גר לחליצת גרים עד שתהא אמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מישראל דבעינן מקרב אחיך ולהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית לן למידרש מונקרא שמו בישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שיהא אביו מישראל ולפי זה צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר דרב שמואל היתה אמו מישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא לא איצטריך ברייתא למיפסל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אותו שאמו מישראל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ה\"ה</b></big> <b>דאפילו</b> <b>לכתחלה</b> <b>ואיידי</b> <b>דתנא</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>סיפא</b> <b>כו'.</b> תימה תקשה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סיפא דקתני בסנדל שיש בו עקב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשר משמע הא לכתחלה לא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"כ משום דקתני סיפא אם אין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עקב פסול נקט רישא כשר וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דה\"מ למימר וליטעמיך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ועל</b></big> <b>שולחני</b> <b>הוא</b> <b>תדיר.</b> בירושלמי"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "גרס שולחני הייתי בעירי ועל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שולחני כו': <big><b>וכי</b></big> <b>חולצין</b> <b>במנעל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ול\"ג והתורה אמרה נעלו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנעלו כמו שפירש בקונטרס וגם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב יהודאי גאון מחקו מן הספרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובתוספתא אינו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>גזירה</b></big> <b>משום</b> <b>מנעל</b> <b>המרופט.</b>"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "ואם תאמר דתני בסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק תולין (שבת דף קמא: ושם) לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תצא אשה במנעל המרופט ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחלוץ בו ואם חלצה חליצתה כשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דהתם אינו מרופט כ\"כ שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהא ראוי לנעול בו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואע\"ג</b></big> <b>דאית</b> <b>ביה</b> <b>חומרתא</b> <b>קטרינן</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>ביה</b> <b>מיתנא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בירושלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרקין גרסינן כיצד הוא עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קושרו עד שיהא יכול להלוך בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאליו רבי חנינא בריה דרבי הלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר עונבו כדי שתוכל להתירו באחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מידיו כיצד היא עושה מתירתו בימין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותופסתו בשמאל ושומטת עקב בימין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגוררתו בשמאל עד שתהא התרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחליצה בימין עד כאן ירושלמי ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהגו לקשור היטב בקשר גמור וגם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך שתתירנו בידה הימנית לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הירושלמי ואע\"פ שלא מצינו שפוסל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמאל אלא ברגל אבל ביד כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחלוץ אפילו בשמאל ואמרינן נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן בסוף פירקין (יבמות דף קה.) גידמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולצת בשיניה משמע דלא מיפסלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם לא חלצה בידה הימנית:"
    }
  ]
}