{
  "text": [
    "< b > א מ ר   ר ב א   ג ר   ד ן   א ת   ג ר   ח ב ר ו   ד ב ר   ת ו ר ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד ן   א ת   ח ב ר ו   א פ י ל ו   ד י נ י   נ פ ש ו ת ,   ד א ל ו   ד י נ י   מ מ ו נ ו ת   א פ י ל ו   י ש ר א ל   ה ו א   ד ן ,   כ ד ת נ ן   ב ס נ ה ד ר י ן   ( ל ב ,   א )   ה כ ל   כ ש ר י ם   ל ד ו ן   ד י נ י   מ מ ו נ ו ת   ו א י ן   ה כ ל   כ ש ר י ן   ל ד ו ן   ד י נ י   נ פ ש ו ת   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ( ש ם   ל ו ,   ב )   ה כ ל   כ ש ר י ן   ל א ת ו י י   מ א י   ל א ת ו י י   ג ר .   ו א פ י ל ו   א י ן   א מ ו   מ י ש ר א ל .   ו ל ד י נ י   נ פ ש ו ת   ע ד   ש ת ה א   א מ ו   מ י ש ר א ל ,   ד כ י ו ן   ש א מ ו   מ י ש ר א ל   מ ק ר ב   א ח י ך   ק ר י נ א   ב י ה .   ו ה ו א   ה ד י ן   ל מ נ ו ת ו   ע ל   ש ר ר ו ת   ה ע י ר   כ ד א י ת א   ב פ ר ק   ה ח ו ל ץ   ( ל ע י ל   י ב מ ו ת   מ ה ,   ב )   ב ד ר ב   א ש י   ד מ נ י י ה   ל ר ב י   מ ר י   ב ר   ר ח ל   ב פ ר ס י   ד ב ב ל ,   ו א ף   ע ל   ג ב   ד א מ ר   מ ר   כ ל   מ ש י מ ו ת   ש א ת ה   מ ש י ם   ל א   י ה ו   א ל א   מ ק ר ב   א ח י ך ,   כ י ו ן   ד א מ ו   מ י ש ר א ל   מ ק ר ב   א ח י ך   ק ר י נ א   ב י ה .   ו כ ן   נ מ י   ב ק ד ו ש י ן   פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק י ד ו ש י ן   ע ו ,   ב )   ו ה א   ד א מ ר י נ ן   ב ס ו ט ה   ( מ א ,   א )   ג ב י   א ג ר י פ ס   כ י ו ן   ש ה ג י ע   ל ל א   ת ו כ ל   ל ת ת   ע ל י ך   א י ש   נ כ ר י   ז ל ג ו   ע י נ י ו   ד מ ע ו ת ,   ו א מ ר ו   ל ו   א ג ר י פ ס   ה מ ל ך   א ח י נ ו   א ת ה ,   ו פ י ר ש   ר ש \" י   ז \" ל   ש ם   ש ה י ת ה   א מ ו   מ י ש ר א ל .   ו א ף   ע ל   פ י   כ ן   נ ת ח י י ב ו   ש ו נ א י ה ן   ש ל   י ש ר א ל   ב א ו ת ה   ש ע ה   כ ל י ה   מ פ נ י   ש ה ח נ י פ ו   ל ו .   ו ל פ י   ד ב ר י   ר ש \" י   ז \" ל   ש א נ י   מ ל ך   מ ד י נ י   נ פ ש ו ת   ו ש א ר   מ ש י מ ו ת ,   ד מ ל ך   ב ע י נ ן   ש י ה א   מ י ו ח ס   ל ג מ ר י   ש י ה י ו   א ב י ו   ו א מ ו   מ י ש ר א ל ,   ד ת ר י   א ח י ך   כ ת י ב י   ב ק ר א ,   מ ק ר ב   א ח י ך   ת ש י ם   ע ל י ך   מ ל ך ,   מ ק ר ב   א ח י ך   מ ש מ ע   מ ן   ה מ י ו ח ס י ן   ש ב ק ר ב ך ,   כ ל ו מ ר   ע ד   ש י ה א   כ ל ו   מ י ש ר א ל   ו מ ל ך   כ מ ש מ ע ו .   ל א   ת ו כ ל   ל ת ת   ע ל י ך   א י ש   נ כ ר י   א ש ר   ל א   א ח י ך   ה ו א ,   כ ל ו מ ר   א ש ר   ל א   א ח י ך   כ ל ל   ל א   ת ו כ ל   ל ת ת   ע ל י ך   א פ י ל ו   ל כ ל   ש א ר   ה מ ש י מ ו ת .   ו ה א   ד א מ ר י נ ן   כ י ו ן   ד א מ ו   מ י ש ר א ל   מ ק ר ב   א ח י ך   ק ר י נ א   ב י ה   ל א ו   ד ו ק א ,   א ל א   ר י ש א   ד ק ר א   נ ק ט   א ל א   ל א   ק ר י נ א   ב י ה   א ש ר   ל א   א ח י ך .   ו ה י י נ ו   נ מ י   ד א מ ר י נ ן   ב ק ד ו ש י ן   ( ש ם )   ב ה ה ו א   ג י ו ר א   ד א מ ר   א נ א   ע ב י ד נ א   ש ר ר ו ת א   ד מ ת א ,   ו א מ ר י נ ן   ע ל ה   כ י ו ן   ד א מ ו   מ י ש ר א ל   מ ק ר ב   א ח י ך   ק ר י נ ן   ב י ה .   מ ש ו ם   ד מ י ל י   ד ש ר ר ו ת א   ע ד י פ י   מ ד י נ י   מ מ ו נ ו ת ,   מ ש ו ם   ד ד מ י   ק צ ת   ל מ ל ך .   ו ל פ י כ ך   ב ע י נ ן   ש ת ה א   א מ ו   מ י ש ר א ל .   ו ג ר י ע א   מ מ ל ך   ד ה ת ם   ס ג י   ל ן   ב א מ ו   מ י ש ר א ל ,   ו מ ל ך   ע ד   ש י ה י ו   א ב י ו   ו א מ ו   מ י ש ר א ל .   ו מ י ה ו   ת ק ש י   ל ן   ד א ם   כ ן   ח ל י צ ה   א מ א י   ל א   ס ג י   ל ן   ב א מ ו   מ י ש ר א ל ,   א ט ו   מ י   ע ד י פ א   ח ל י צ ה   מ ד י נ י   נ פ ש ו ת .   א ל א   מ ח ו ו ר ת א   ד ש מ ע ת א   כ ד ב ר י   ר '   א ל פ ס י   ז \" ל   ש כ ת ב   ש ם   ב מ ס כ ת   ס נ ה ד ר י ן   ( ס ו פ \" ד )   ד א י ן   ג ר   ד ן   א ת   ח ב ר ו   א ל א   ב ד י נ י   מ מ ו נ ו ת ,   א ב ל   י ש ר א ל   א פ י ל ו   ב ד י נ י   מ מ ו נ ו ת   א י נ ו   ד ן   ע ד   ש ת ה א   א מ ו   מ י ש ר א ל .   ו ה א   ד ת נ ן   ה ת ם   ה כ ל   כ ש ר י ן   ל ד ו ן   ד י נ י   מ מ ו נ ו ת   ל א ת ו י י   ג ר   ב ש א מ ו   מ י ש ר א ל   ק א מ ר ,   ו ש ר ר ו ת א   ד מ ת א   ה י י נ ו   ד י נ י   מ מ ו נ ו ת ,   ו ל פ י כ ך   ב ע י נ ן   מ ק ר ב   א ח י ך .   ו ה ה י א   ד א ג ר י פ ס   מ ש ו ם   ד מ ל ך   כ ס נ ה ד ר י ן   ו ע ד   ש י ה א   י ש ר א ל   מ כ ל   צ ד ד י ו .   ו מ י ה ו   א י כ א   ל מ י ד ק   ד ת נ ן   ( נ ד ה   מ ט ,   ב )   כ ל   ה כ ש ר   ל ד ו ן   כ ש ר   ל ה ע י ד   ו י ש   כ ש ר   ל ה ע י ד   ו א י נ ו   כ ש ר   ל ד ו ן .   ו א מ ר י נ ן   ע ל ה   ב ס נ ה ד ר י ן   ( ל ד ,   ב )   ו ב נ ד ה   פ ר ק   ב א   ס י מ ן   ( ל ע י ל   ש ם )   ל א ת ו י י   ס ו מ א   ב א ח ת   מ ע י נ י ו   ש כ ש ר   ל ה ע י ד   ו א י נ ו   כ ש ר   ל ד ו ן .   ו א ם   א י ת א   ל י מ א   ל א ת ו י י   נ מ י   ג ר   ש א י ן   א מ ו   מ י ש ר א ל ,   ד א י ל ו   ג ר   ע צ מ ו   ש נ ת ג י י ר   ל א ח ר   ג ד ל ו ת   כ ש ר   ל ה ע י ד   כ ד א י ת א   ב פ ר ק   ה ח ו ב ל   ( ב ב א   ק מ א   פ ח ,   א ) .   ו י ש   ל ו מ ר   ד א י ן   ה כ י   נ מ י   א ל א   ד ל א   פ ס י ק א   ל י ה   ד א י כ א   ג ר   ד א פ י ל ו   ל ד ו ן   כ ש ר   ו כ ש א מ ו   מ י ש ר א ל .   ו א ף   ר ב   א ח א   מ ש ב ח א   ז \" ל   כ ן   כ ת ב   ב ש א ל ת ו   ב ב ר א ש י ת   ( ש א י ל ת א   ב )   כ ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל .   ו ל ד י ד י   ק ש י א   ל י   מ ד א מ ר י נ ן   ה ת ם   ב ס נ ה ד ר י ן   ( ל ו ,   ב )   ו ב נ ד ה   פ ר ק   ב א   ס י מ ן   ( ש ם )   ח ד א   ל א ת ו י י   ג ר   ו ח ד א   ל א ת ו י י   מ מ ז ר ,   ו צ ר י כ י   ד א י   ת נ א   מ מ ז ר   ד א ת י   מ ט פ ה   כ ש ר ה   א ב ל   ג ר   ד א ת י   מ ט פ ה   פ ס ו ל ה   א י מ א   ל א   צ ר י כ א .   א ל מ א   ב ג ר   ש ה ו ר ת ו   ש ל א   ב ק ד ו ש ה   ה ו א ,   ד א י   ב א מ ו   מ י ש ר א ל   ה י א   ל א ו   ג ר   ה ו א   א ל א   י ש ר א ל .   ו א פ י ל ו   ב א   ע ל י ה   ג ו י ,   ד ב ן   ב ת ך   ה ב א   מ ן   ע כ ו \" ם   ק ר ו י   ב נ ך   ( ק ד ו ש י ן   ס ח ,   ב )   ו א י   ב ג ר   ש ב א   ע ל   ב ת   י ש ר א ל   ה א י   ל א ו   מ ט פ ה   פ ס ו ל ה   א ת י ,   ד ה א   ה ו ר ת ו   ו ל י ד ת ו   ב ק ד ו ש ה .   א ל א   ע ל   כ ר ח י ן   ב ג ר   ג מ ו ר   ק א מ ר .   ע ל   כ ן   א נ י   א ו מ ר   ד מ ת נ י ת י ן   ב ג ר   ג מ ו ר   ק א   מ י י ר י   ו ה כ י   ק א מ ר ,   ה כ ל   כ ש ר י ן   ל ד ו ן   ד י נ י   מ מ ו נ ו ת   ו א פ י ל ו   ג ר   ג מ ו ר ,   ו ד ו ק א   ל ח ב ר ו   ג ר   ו ל א פ ו ק י   ד י נ י   נ פ ש ו ת   ד א פ י ל ו   ל ח ב ר ו   ג ר   א י נ ו   ד ן .   ו א ם   ה י ת ה   א מ ו   מ י ש ר א ל   ד ן   ד י נ י   מ מ ו נ ו ת   א פ י ל ו   ל י ש ר א ל ,   ו ל ד י נ י   נ פ ש ו ת   ע ד   ש י ה א   י ש ר א ל   מ כ ל   צ ד ד י ו   כ מ ל ך ,   ו ה ו א   ה ד י ן   ל ח ל י צ ה   כ נ \" ל .   ו א ף   ע ל   פ י   ש ש נ י נ ו   ס ת ם   ה כ ל   כ ש ר י ן   ל ד ו ן   ד י נ י   מ מ ו נ ו ת ,   ל א   ל כ ל   ק א מ ר   א ל א   ה א י   כ ד י נ י ה   ו ה א י   כ ד י נ י ה   ( ע י י ן   ר מ ב \" ן   ל ע י ל   י ב מ ו ת   מ ה ,   ב ) . < b r >   ה כ י   ג ר ס י נ ן   ב כ ו ל ה ו   ס פ ר י ם   מ ד ו ק ד ק י ם   ו כ ן   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל   < b > < / b > מ א י   ט ע מ א   ת ר י   ב י ש ר א ל   כ ת י ב י .   ו ה כ י   פ י ר ו ש א   ת ר י   ב י ש ר א ל   ח ד   ל ר ב ו ת   ה ד י ו ט ו ת   כ ד א י ת א   ל ע י ל ,   ו ח ד   י ש ר א ל   ו ל א   ג ר י ם .   ו כ י   א צ ט ר י ך   ל א מ ו   מ י ש ר א ל   א צ ט ר י ך ,   ד א ל ו   ב ן   ג ר   ו ג י ו ר ת   מ מ ק ר ב   א ח י ך   נ פ ק א ,   ד ה א   א פ י ל ו   ב ד י נ י   מ מ ו נ ו ת   פ ס ו ל   ע ד   ש ת ה א   א מ ו   מ י ש ר א ל .   ו ל פ י   ד ב ר י   ר ש \" י   ז \" ל   ש פ י ר ש   ד ג ר   ג מ ו ר   כ ש ר   ב ד י נ י   מ מ ו נ ו ת ,   א י   א פ ש ר   ל פ ר ש   מ ש ו ם   י ת ו ר א   ד י ש ר א ל   ד א י כ א   ל מ י מ ר   ד א צ ט ר י ך   ל מ ע ט   ג ר   ג מ ו ר   ד א ף   ע ל   ג ב   ד ב ד י נ י   נ פ ש ו ת   כ ש ר   ל ח ל י צ ה   פ ס ו ל ,   א ב ל   ב ש א מ ו   מ י ש ר א ל   כ ש ר   א פ י ל ו   ל ח ל י צ ה .   ו ל פ י כ ך   נ ר א ה   ש א י נ ו   ג ו ר ס   ת ר י   ב י ש ר א ל   כ ת י ב י ,   א ל א   ה כ י   ג ר ס י נ ן   מ א י   ט ע מ א   ב י ש ר א ל   כ ת י ב ,   ו פ י ר ו ש   ב י ש ר א ל   מ ש מ ע   ש י ה א   י ש ר א ל   מ כ ל   צ ד ד י ו .",
    "< b > ו מ נ ע ל   ל כ ת ח ל ה   ת נ א י   ה י א   ד ת נ י א   א מ ר   ר '   י ו ס י   כ ו '   א מ ר ת י   ל ו   ו כ י   מ ה   ר א ה   ר \" מ   ל ו מ ר   ח ל צ ה   ב מ נ ע ל   ח ל י צ ת ה   כ ש ר ה   ו ר '   י ע ק ב   מ ש מ ו   א מ ר   ח ו ל צ י ן   ב מ נ ע ל .   < / b > ו ה י י נ ו   ת נ א י   ד ר '   מ א י ר   ס ב ר   ד י ע ב ד   א י ן   ל כ ת ח ל ה   ל א ,   ו כ ת נ א   ד מ ת נ י ת י ן   ד ק ת נ י   ח ל י צ ת ה   כ ש ר ה .   ו ר '   י ע ק ב   ש א מ ר   מ ש מ ו   ש ל   ר '   מ א י ר   ח ו ל צ י ן   ב מ נ ע ל   ל כ ת ח ל ה .   א ב ל   ר '   י ו ס י   ל א   ח ש י ב   כ ת נ א י ,   מ ש ו ם   ד א י ה ו   א ת מ ו ה י   ק א   מ ת מ ה   מ נ י ן   ל ו   ל ר '   מ א י ר ,   מ א ח ר   ש ל א   מ צ י נ ו   ל ר '   י ה ו ד ה   ב ן   ב ב א   ש ח ל ץ   ב מ נ ע ל   מ ח מ ת   ש ו ם   ד ו ח ק   ש ע ה .   א ב ל   ל א   ח ל ק   ר '   י ו ס י   ב ד ב ר   ד ד ל מ א   ר '   מ א י ר   ש מ ע   מ ר '   י ה ו ד ה ,   א י   נ מ י   מ ז ק נ י ם   א ח ר י ם   ש ח ל י צ ת ה   כ ש ר ה   ב ד י ע ב ד .   ו א י   נ מ י   פ ס י ל   ר '   י ו ס י   א פ י ל ו   ב ד י ע ב ד   מ כ ל   מ ק ו ם   א נ ן   ל א   מ י י ת י נ ן   ת נ א י   א ל א   ב פ ל ו ג ת א   ד א מ ו ר א י   ד ל א   פ ל י ג י   א ל א   ב ל כ ת ח ל ה .   ו ב י ר ו ש ל מ י   ( ה \" א )   י ש   ל ש ו ן   א ח ר   ד ג ר ס י נ ן   ה ת ם   ב ק י   ל ך   ר '   י ה ו ד ה   ב ן   ב ת י ר א   מ י מ י ך   נ ו מ י   ל ו   ר '   ש ו ל ח נ י   ה י י ת י   ב ע י ר י   ו ע ל   ש ו ל ח נ י   ש ה י ה   ת ד י ר ,   נ ו מ י ת י   ל ו   ר א י ת י   ח ו ל ץ   מ י מ י ך   ב מ ה   ה י ה   ח ו ל ץ   ב מ נ ע ל   א ו   ב ס נ ד ל ,   א מ ר   ל י   ר ב י   ו כ י   י ש   ס נ ד ל   ב מ ק ו מ נ ו ,   א מ ר ת י   ל ו   מ ה   ר א ה   ר '   מ א י ר   ל ו מ ר   ש א י ן   ח ו ל צ י ן   ב מ נ ע ל .   ו י ש   מ י   ש כ ת ב   ( ר \" ת   ב ס פ ר   ה י ש ר   ס י '   י \" ח   ו ס פ ר   ה ע י ט ו ר   ג ט   ח ל י צ ה )   ד מ ד ק א מ ר   י ש   ס נ ד ל   ב מ ק ו מ נ ו   ש מ ע   מ י נ ה   ב מ ק ו ם   ש א י ן   ס נ ד ל   ח ו ל צ ת   ל כ ת ח ל ה   ב מ נ ע ל .   א ב ל   ה ר מ ב \" ן   נ ר \" ו   כ ת ב   מ ש ו ם   ש ה ד ב ר י ם   ב ה פ ך ,   ד כ י ו ן   ש א י ן   ש ם   ס נ ד ל   א י ן   ח ו ל צ י ן ,   ו א ף   ע ל   פ י   כ ן   ה ש י ב ו   מ מ נ ה   ל ר '   מ א י ר   ש א מ ר   [ א י ן   ח ו ל צ י ן   ב ו   ל כ ת ח י ל ה ]   ש מ ע   מ י נ ה   מ ד ר '   מ א י ר   ש א פ י ל ו   [ ב מ ק ו ם ]   ש א י ן   ש ם   ס נ ד ל   א י ן   ח ו ל צ י ן   ל כ ת ח ל ה   ב מ נ ע ל .",
    "< b > ק ט ר י נ ן   ב י ה   מ י ת נ א .   < / b > פ י ר ו ש ,   ש ל   ע ו ר   א ו   ש ל   ש ע ר ,   א ב ל   ש ל   ג מ י   ו ש ל   פ ש ת ן   ל א .   ד ה א   ל ק מ ן   ( ב ע \" ב )   א י ב ע י א   ל ן   א פ י ל ו   ב ת ר ס י ו ת   ש ל   ש ע ר   מ א י   ו א ס י ק נ א   ד כ ש ר   ד ע ו ר   ו ש ע ר   ק ר י נ א   ב ה ו   ת ח ש ,   ה א   מ י ד י   א ח ר י נ א   ד ל א ו   ת ח ש   ל א   ( ו כ ן   כ ת ב   ה ר מ ב \" ן ) ."
  ]
}