{
  "text": [
    "<b> הני מילי לחומרא אבל לקולא לא.</b> קשיא לי כי אקשינן לעיל נמי וליהמניה לבעל אמאי לא משנינן הכי, דהא בעל שאמר גרשתי את אשתו אינו נאמן להתירה אלא לחוש לה כדאיתא בבבא בתרא פרק יש נוחלין (קנד, א). יש לומר דעדיפא מינה קא משני דאפילו למאן דסבירא ליה התם דלהבא נאמן ואפילו לינשא לאחרים הכא שאני דלא אמר הבעל גרשתי, והמקשה היה סבור דלהבא נאמן אפילו להתירה לינשא כסברתיה קמא דרבא בפרק יש נוחלין, כך נראה לי.",
    "<b>וליהמניה לדידה מדרב המנונא דאמר רב המנונא האשה שאמרה לבעלה גרשתני נאמנת.</b> מדאקשינן הכא ולימא חזקת שליח עושה שליחותו, ופרקינא לחומרא אמרינן לקולא לא אמרינן, כלומר ודאי אי אשת כהן היא אסורה ליה ואי פשטה ידה וקבלה קדושין מאחר צריכה גט משני, אבל לקולא להתירה לעלמא לא, והדר אקשינן וליהמניה לדידה מדרב המנונא שמעינן מינה דרב המנונא נאמנת אף להנשא לכתחלה קאמר, וקשיא לי חדא דהיאך נתיר את הערוה דאורייתא על חזקה זו דאינה מעיזה ועוד דבכתובות פרק האשה שנתאלמנה (כב, ב) משמע דרב המנונא דוקא בשעמדה ונשאת הוא דקאמר דנאמנת ולא תצא אבל לכתחלה לא תנשא דתנן התם האשה שאמרה אשת איש הייתי וגרושה אני נאמנת וכו', ואם יש עדים שהיתה אשת איש אינה נאמנת, אמרה נשבתי וטהורה אני נאמנת ואם יש עדים שנשבית אינה נאמנת ואם משנשאת באו עדים הרי זה לא תצא ואמרינן עלה בגמרא רבי אושעיא מתני לה ארישא רבה בר אבוה מתני לה אסיפא ואמרינן לימא בדרב המנונא קא מיפלגי דמאן דמתני לה ארישא אית ליה דרב המנונא ומאן דמתני לה אסיפא לית ליה דרב המנונא, ואם איתא דרב המנונא אף להתירה לינשא לכתחלה קאמר היכי מצי למימר דמאן דמתני לה ארישא אית ליה דרב המנונא דאם כן מאי איריא נשאת אפילו לא נשאת תנשא לכתחלה ומתניתין קתני אם יש עדים שהיתה אשת איש אינה נאמנת, והכא נמי משמע לקמן בשילהי המגרש גמרא ובלבד שלא תהא שם אמתלא. אמר רב הונא אשת איש שפשטה ידה וקבלה קדושין מאחר מקודשת וכדרב המנונא דאמר רב המנונא האשה שאמרה לבעלה גרשתני נאמנת, אלא מדמדמינן הא דרב הונא לדרב המנונא שמע מינה דוקא לחוש לה קאמר, ולכתחלה צריכה ממנו גט אלא שאם נשאת לא תצא, דהא בשפשטה ידה וקבלה קדושין מאחר שלא בפני בעלה ליכא מאן דאמר דמתירין אותה לשני אלא שניחוש לה וצריכה גט משני, ואם מתו שניהם אסורה לכהן וחולצת ולא מתייבמת.<br><b></b>ואיכא מרבוותא זד\"ל דאמרי הכי דדוקא כי אזלא ומינסבא לא תצא כההיא דכתובות אבל לכתחלה לא שרינן לה, ומסתברא דלפי דבריהם הא דהכא הכא פירושא הוי דבר שבערוה ואין דבר שבערוה פחות משנים, כלומר ואפילו נשאת תצא ואקשינן עליה דאף לכתחלה תנשא משום דבעל שאמר גרשתי את אשתי נאמן להבא ואפילו להתירה לינשא כמו שכתבתי למעלה, ואי נמי משום דחזקת עושה שליחותו, ופרקינן דלכתחלה לא תנשא משום דבעל לא קאמר גרשתי ואין חזקת שליח להקל הדר אקשינן וליהמנה לדידה דאי אזלה ומינסבא מיהא לא תצא מדרב המנונא ומשום הכי לא חש לפרושי בהדיא דאי אזלא ומנסבא לא תצא משום דמיפשט הוה פשיטא להו דרב המנונא בדיעבד קאמר דלא תצא הא לכתחלה לא תנשא וכיון שכן כי קאמר ליהמנה מדרב המנונא פשיטא לן דאי נשאת לא תצא קאמר וכאילו פירש בהדיא, והא דדייק לה רב המנונא בפרק בתרא דנדרים בסופו (צ, ב) ממתניתין דשלש נשים דקתני בראשונה היו אומרין שלש נשים יוצאות ונוטלות כתובה האומרת טמאה אני לך, השמים ביני לבינך, ונטולה אני מן היהודים, חזרו לומר שלא תהא אשה נותנת עיניה באחר ומקלקלת על בעלה ואיבעיא להו עלה האשה שאמרה לבעלה גרשתני מהו ואמר רב המנונא תא שמע האומרת טמאה אני לך ואפילו למשנה אחרונה דקתני דלא מהימנא התם הוא דמשקרא דידעה דבעלה לא ידע בה וכו', דאלמא מדמדמינן לה לשלש נשים וקא מייתי סייעתא ממשנה ראשונה אלמא נאמנת היא לגמרי ולכתחלה תנשא כשלש נשים דיוצאות ונוטלות כתובה, לא היא דהתם שלש נשים [בנדפס: אפילו למשנה ראשונה אין נאמנות אלא לאסור אותן לבעל] ולהתירן בגט לעלמא, ואף זו צריכה גט, אלא מיהו משמע כמקצת רבוותא ז\"ל דפסקו דאפילו לכתחילה שריא לה לינשא כדמשמע [בנדפס: פשטא דמילתא] הכא בשמעתין וכדמוכח נמי ביבמות בפרק האשה שלום דתנן האשה שהלכו היא ובעלה למדינת הים שלום בינו לבינה וכו' באתה ואמרה מת בעלי תינשא וכו' קטטה בינו לבינה ואמרה מת בעלי אינה נאמנת ופרישנא בגמרא היכי דמי קטטה, באומרת לבעלה גרשתני, ואקשינן וליהמנה מדרב המנונא כלומר אף בדאית לה קטטה ניהמנה מדרב המנונא כדהימניה לה ברישא דכי אמרה מת בעלי תנשא אלמא דרב המנונא אף להתירה לינשא קאמר דאלומא חזקה זו דאין האשה מעיזה פניה בפני בעלה, ועוד דאין האשה מקלקלת את עצמה עד שנתיר אותה על ידי כך, וההיא דבפרק האשה שנתאלמנה איכא למימר דודאי לכולי עלמא הואיל וליתיה בעל קמן שאני [בנדפס: סגי] וכדמשנינן בסיפא דכולי עלמא אית להו דרב המנונא מר סבר כי איתמר דרב המנונא בפניו אבל שלא בפניו מעיזה אלא דמעיקרא סלקא דעתך דמאן דאית ליה דרב המנונא שבפניו מתירין אותה לכתחלה שלא בפניו לא תצא דאפילו שלא בפניו אינה מעיזה כל כך דמתיראה שמא יבא הבעל ויכחישנה והיא אינה מעיזה בפניו, ועוד דאשה דייקא ומינסבא והויא לה כעדי מיתה דאמרינן התם שנים אומרים מת ושנים אומרים לא מת הרי זו לא תנשא ואם נשאת לא תצא דדייקא ומינסבא משום שאינה יכולה להכחישתו, ואם תאמר והלא משמע מדוקיא דמתניתין דדוקא נשאת ואחר כך באו עדים הא באו עדים ואחר כך נשאת תצא ואמאי הכא נמי נימא אשה דייקא ומינסבא משום דאינה יכולה להכחישתו, איכא למימר כיון דעשתה שלא כרצון חכמים ואזלא ומינסבא תצא, ואמרינן דכולי עלמא אית להו דרב המנונא ומר סבר שלא בפניו מעיזה ומעיזה ולא דייקא ואפומה לא שרינן לה כלל ואפילו נשאת תצא, וכן נמי ההיא דבפרק המגרש לחוש לה מסברתיה דרב המנונא קאמר משום דדייקא ומינסבא לפי שיודעת שהבעל בא ומכחישה, ודחינן לה נמי התם דלא דמיא לדרב המנונא דעד כאן לא קאמר רב המנונא אלא בפניו, מכל מקום שמעינן דרב המנונא כל שבפניו מתירין אותה אפילו לכתחלה וכן דעת הרמב\"ם ז\"ל, ודוקא דליכא דמסייע לה אבל אי איכא דמסייע לה כגון בעלה כדהכא אי נמי עד אחד וכיוצא בה אינה נאמנת, ושלא בפניו נמי דאמרינן דאינה נאמנת כמאן דמתני לה התם אסיפא אבל ארישא תצא וכמו שפסק רבנו חננאל ז\"ל, מכל מקום איכא למימר דחוששין לה מדרב המנונא דאמר בפרק המגרש אשת איש שפשטה ידה וקבלה קדושין מאחר מקודשת, וכן נמי חוששין לה מדרב הושעיא דמתני לה התם ארישא ואם פשטה ידה וקבלה קדושין צריכה גט משני, אבל רש\"י ז\"ל כתב לקמן בשלהי המגרש דליתא לרב הונא, ואף רבנו אלפאסי ז\"ל לא הביאה כלל בהלכותיו לומר שאין חוששין לה כלל, וכן ודאי נראה מדקיימא לן כרב דאמר קטנה שהגדילה ועמדה ונשאת אינה צריכה גט משני כלומר בשנתקדשה שלא בפני הבעל, ואף שמואל לא פליג עליה אלא משום דבעל על דעת קידושין הראשונים הוא בועל, הא בעל ופירש בהדיא דעל דעת קדושין הוא בועל אף הוא מודה דאינה צריכה גט משני, אלמא אין חוששין לדרב הונא כלל דאי לא תיפוק ליה מדרב הונא ובהדיא אמרינן בשילהי המגרש דשמואל לית ליה דרב הונא.<br><b></b>ולענין כתובה איכא מרבוותא דאמר כיון שנשאת לאחרים גובה כתובתה משום מדרש כתובה כדאמרינן ביבמות אמרו בית שמאי לבית הלל מספר כתובתה נלמוד שכן כותב לה לכשתנשאי לאחר תטלי מה שכתוב ליכי, ומיהו דוקא עיקר כתובה אבל לא תוספת, וכן כתב הרב בעל העטור ז\"ל משום קצת מרבוותא ז\"ל, וכן כתב הרמב\"ן נ\"ר במסכת כתובות פרק האשה שנתאלמנה, והביא ראיה מהא דתנן בנדרים (צ, ב) שלש נשים יוצאות ונוטלות כתובה האומרת טמאה אני לך, ועלה איבעיא לן האומרת לבעלה גרשתני מהו ואמר רב המנונא נאמנת ואפילו למשנה אחרונה וכו', אלמא מדמינן לשלש נשים וסייעוה ממשנה ראשונה משמע שאף לענין כתובה מדמינן לה ודוקא בעיקר אבל לא בתוספת דמדרש כתובה ליתיה אלא בעיקר כתובה והכי מוכח בפרק הכותב, והרב בעל העטור ז\"ל כתב דלאפוקי ממונא לא מהימנא ולא דרשינן בהא מדרש כתובה והרי היא כחמש עשרה נשים דמפסדן כתובה ותוספת ושריין לעלמא.",
    "מתני':<b> נערה המאורסה היא ואביה מקבלין את גיטה רבי יהודה אומר אין שתי ידים זוכות כאחת.</b> נערה לאו דוקא דהוא הדין דפליגי רבנן אף בקטנה היודעת לשמור את גיטה שמתגרשת בין על ידי עצמה בין על ידי אביה, והא דפליגי בנערה להודיעך כחו דרבי יהודה דאפילו בנערה פליג, וכן דעת רבותינו בעלי התוספות והביאו ראיה מדגרסינן בקדושין פרק האיש מקדש בעא מיניה רבא מרב נחמן נערה מהו שתעשה שליח לקבל גיטה מיד בעלה ואמר ליה אין עושה שליח, ואותבינן עליה קטנה שאמרה התקבל לי גיטי, אינו גט עד שיגיע גט לידה וקא סלקא דעתך בשיש לה אב ודייקינן מינה הא נערה הרי זה גט, אלמא קטנה אף על פי שיש לה אב מתגרשת אף על ידי עצמה, ואף על גב דדחינן התם ואמרינן הכא במאי עסקינן בשאין לה אב וחסורי מיחסרי והכי קתני במה דברים אמורים בשאין לה אב אבל יש לה אב אם אמר לו אביה צא וקבל לבתי גיטה אם רצה לחזור לא יחזור, מכל מקום שמעינן מיניה דבקטנה שמתגרשת על ידי עצמה לא מספקא להו [בנדפס: חדא לדברי המקשה בשיש אב היא מתניתין, ועוד דכשבאו להעמידה בשאין לה אב הקשה והא מדסיפא בשיש לה אב רישא נמי בשיש לה אב, ואם איתא הוה ליה לדחויי ומי מצית מוקמת לה לרישא בשיש לה אב ואינהו ודאי לאו בהכי פליגי, ועוד ד]אם איתא הוה ליה למיפלג [בנדפס: נמי] בדידה במה דברים אמורים בשאין לה אב אבל יש לה אב אף על פי שהגיע גט לידה אינה מגורשת, אלא שמע מינה דפשיטא להו דכל שיודעת לשמור את גיטה מתגרשת בין על ידי עצמה בין על ידי אביה, אבל אין לה שליחות, ואפילו נערה בחיי אביה אין לה שליחות, וכדאיתא התם בקידושין וכן כתבו משמו של רש\"י ז\"ל בתוספות וכן כתב הרב בעל העיטור ז\"ל, והא דאמרינן בגמרא יד יתירא רבי לה רחמנא לא ידה קאמר אלא יד אביה, דלעולם היא מתגרשת על ידי עצמה אבל יד אביה הוא דרבי לה רחמנא עד שתבגר, והיא שלא נשאת.<br><b></b>אבל הראב\"ד ז\"ל כתב התם בקדושין דדוקא נערה אבל קטנה אביה ולא היא, ומתניתין דקתני קטנה שאמרה התקבל לי גיטי אינה מגורשת עד שיגיע גט לידה הא כשהגיע גט לידה מיהא מגורשת אף על פי שיש לה אב כדמשמע התם, מוקמינן לה דוקא בשנתן לה אביה רשות לקבל את גיטה דהוה ליה כמו שמוחל לה אותו זכות שיש לו עליה לאותה שעה והרי היא ברשות עצמה בשעת קבלת הגט, ואין פירושו מחוור בעיני דאי בנותן רשות מאי קא דייק ממתניתין הא נערה הרי זה גט, שאני התם דנתן לה אביה רשות. ומיהו לעיקר הדין כן נראית סברתו של רבנו אלפאסי ז\"ל שכתב לקמן גבי שלש מדות בקטן צרור וזורקו אגוז ונוטלו וכו' וכנגדו בקטנה מתגרשת בקדושי אביה פירש כגון שמת אביה, דאלמא אם היה אביה קיים על ידי אביה ולא על ידה, ואם תאמר מה טעם בנערה יותר מבקטנה, יש לומר משום דמטעם שליחות הוא וכדמשמע התם דאמרינן רבי שמעון היא ובשליחות סבר לה כרבי יהודה דאמר אין שתי ידים זוכות כאחת, ולדידי תמיהא לי לדברי המפרשים דאפילו בקטנה פליגי דעל כרחין הא דאמר ריש לקיש התם בפרק האיש מקדש כמחלוקת לגרושין כך מחלוקת לקדושין לא בקטנה קאמר דקטנה על ידי עצמה אינה מתקדשת דבר תורה ואפילו בשאין לה אב, ואם כן היכי פסיק ריש לקיש כך מחלוקת בקידושין, ואפילו כשתמצא לומר דלא קאמר אלא במה שחלקו בו בהדיא במתניתין דהיינו נערה, אכתי תיקשי לן דהא טעמא דריש לקיש משום ויצאה והיתה הוא כדאמרינן התם חבורתה כרבי יוחנן וצווח ריש לקיש כקורקיא [בנדפס: ככרוכיא] ויצאה והיתה, ואם איתא על כרחין לא מקשינן יציאה להויא דקטנה ביציאה על ידי עצמה מה שאין כן בהויא [בנדפס: ומיהו יש לומר דעל כרחין התם בנערה בלבד פליגי ובההיא דקאמר ריש לקיש מקיש הויא ליציאה משום דאפשר אבל בקטנה לא אפשר ואין אי אפשר מאפשר דכי יקח איש אשה כתיב כלומר איש גדול ואשה גדולה.",
    "<b>כל שאינה יודעת לשמור את גיטה אינה יכולה להתגרש.</b> פירש רש\"י ז\"ל אינה יכולה להתגרש אפילו בקבלת אביה דכתיב ושלחה מביתו מי שמשלחה ואינה חוזרת יצאתה זו שמשלחה וחוזרת, דהכי דרשינן לה ביבמות פרק חרש, והכי איתא התם גבי נשטית לא יוציא אמרי דבי רבי ינאי ונתן בידה מי שיש לה יד לגרש את עצמה יצאת זו שאין לה יד לגרש את עצמה תאנא דבי רבי ישמעאל ושלחה מביתו מי שמשלחה ואינה חוזרת יצאת זו שמשלחה וחוזרת, ולשון משנתינו מוכיח כדברי רש\"י ז\"ל דקתני אינה יכולה להתגרש דמשמע אינה יכולה כלל לא על ידי עצמה ולא על ידי אביה אבל רבנו תם ז\"ל חולק עליו ואומר דודאי מתגרשת היא על ידי אביה, דהא משמע התם דדבי רבי ינאי ודבי רבי ישמעאל לא פליגי אלא במשמעות דורשין דמר דריש לה מונתן בידה ומר דריש לה מושלחה מביתו אבל בדינא לא פליגי, ובודאי לדבי רבי ינאי מתגרשת היא דהא יש לה יד דזו הוא יד אביה [בנדפס: שהוא כידה, ואפילו לתנא דבי רבי ישמעאל מתגרשת שאף זו משלחה ואינה חוזרת דהואיל ויש לה אב אביה] משיאה לאחר ובעלה משמרה ואינה חוזרת לו, ואי נמי אביה משמרה שאינה חוזרת, ויש לו סיוע מדברי הירושלמי שם בפרק חרש דגרסינן התם גבי נשטית לא יוציא דבי רבי ינאי אמרי מפני גרירה פירש שנגררת אחר בני אדם לזנות רבי זעירא ורבי אילא תרויהון אמרין שאינה יכולה לשמור את גיטה, רבי נחמיה בר מר עוקבא בשם רבי יסה איכא ביניהו תלת מילין, עבר וגרש מאן דמר מפני גרירה גרס [בנדפס: אסור] ומאן דמר מפני שאינה יכולה לשמור את גיטה לא גירש, יש לה אב מאן דמר מפני גרירה אסור ומאן דמר שאינה יכולה לשמור את גיטה יש לה אב יכולה [בנדפס: יכול] לשמור את גיטה, פעמים שוטה פעמים חלומה מאן דמר מפני גרירה אסור וכו', וכיון דבקטנה ליכא אלא שמירת גיטה שלא הזכירו בה שמירת עצמה, כל שיש לה אב מתגרשת על ידי אביה שהוא משמר את גיטה, והוא שלא נשאת אבל נשאת אין לאביה רשות בה, והכי נמי כתב רבנו האיי גאון ז\"ל בתשובותיו דקטנה על ידי אביה מתגרשת אף על פי שאינה יכולה לשמור את גיטה, וכן כתב הרב בעל ההלכות בהלכות מיאון, אי בציר מהכי לא הוי גיטא ולא מיגרשא עד דמקבל אביה לגיטה שכן אב מקבל גט לבתו קטנה על כרחה, עד כאן.",
    "גמרא:<b> צרור וזורקו אגוז ונוטלו זוכה לעצמו ואין זוכה לאחרים.</b> כלומר באחרים מקנין לו אבל בשאין דעת אחרת מקנה לו אף לעצמו אינו זוכה כדתנן לעיל בפרק הניזקין מציאת חרש שוטה וקטן יש בהן גזל מפני דרכי שלום אבל גזל גמור אין בהן אפילו מדרבנן.",
    "<b>האי שפחה היכי דמי אילימא דאתיא שתי שערות מאי בעיא גביה.</b> יש מוכיחין מכאן דאשה אינה מוכרת את עצמה דאם כן לישני ליה בגדולה מוכרת עצמה והכי נמי איתא בספרי כי ימכור איש את בתו איש מוכר את עצמו ואשה אינה מוכרת את עצמה, אלא שתמהו בתוספות על דרשא זו שבספרי דהא קרא דכי ימכור איש אינו במוכר עצמו, ומסתברא דהתם דקא נסיב איש מוכר את עצמו לאו עיקר דרשא קא נסיב מאיש דכתיב בההוא קרא אלא הכי פירושא כי ימכור איש את בתו איש מוכר את בתו ואין הבת מוכרת את עצמה, וכאן למדך הכתוב דאין אשה מוכרת את עצמה אף על פי שהאיש מוכר את עצמו, כך נראה לי.",
    "<b>אלא לאו דלא אייתיאת שתי שערות.</b> ופלוגתא דרבי יוחנן ושמואל היא בפרק קמא דבבא מציעא גבי מציאת בנו ובתו הקטנים דחד אמר קטן קטן ממש וגדול גדול ממש וחד אמר גדול סמוך על שולחן אביו זהו קטן וקטן שאינו סמוך על שולחן אביו זהו גדול, והשתא למאן דאית ליה גדול וסמוך על שולחן אביו זהו קטן ניחא הכא דאיכא למימר דבנו ובתו הגדולים דקאמר הכא היינו קטן דומיא דשפחתו אלא שאינו סמוך על שלחנו, אבל למאן דאמר גדול ממש מאי שנא בנו משפחתו, יש לומר משום דבבנו קטן זכאי במציאתו ולפיכך ידו כיד אביו אבל שפחה אפילו קטנה אינה זכאה במציאתה [בנדפס: זכאי במציאתה]."
  ]
}