{
  "text": [
    "< b >   ה נ י   מ י ל י   ל ח ו מ ר א   א ב ל   ל ק ו ל א   ל א . < / b >   ק ש י א   ל י   כ י   א ק ש י נ ן   ל ע י ל   נ מ י   ו ל י ה מ נ י ה   ל ב ע ל   א מ א י   ל א   מ ש נ י נ ן   ה כ י ,   ד ה א   ב ע ל   ש א מ ר   ג ר ש ת י   א ת   א ש ת ו   א י נ ו   נ א מ ן   ל ה ת י ר ה   א ל א   ל ח ו ש   ל ה   כ ד א י ת א   ב ב ב א   ב ת ר א   פ ר ק   י ש   נ ו ח ל י ן   ( ק נ ד ,   א ) .   י ש   ל ו מ ר   ד ע ד י פ א   מ י נ ה   ק א   מ ש נ י   ד א פ י ל ו   ל מ א ן   ד ס ב י ר א   ל י ה   ה ת ם   ד ל ה ב א   נ א מ ן   ו א פ י ל ו   ל י נ ש א   ל א ח ר י ם   ה כ א   ש א נ י   ד ל א   א מ ר   ה ב ע ל   ג ר ש ת י ,   ו ה מ ק ש ה   ה י ה   ס ב ו ר   ד ל ה ב א   נ א מ ן   א פ י ל ו   ל ה ת י ר ה   ל י נ ש א   כ ס ב ר ת י ה   ק מ א   ד ר ב א   ב פ ר ק   י ש   נ ו ח ל י ן ,   כ ך   נ ר א ה   ל י .",
    "< b > ו ל י ה מ נ י ה   ל ד י ד ה   מ ד ר ב   ה מ נ ו נ א   ד א מ ר   ר ב   ה מ נ ו נ א   ה א ש ה   ש א מ ר ה   ל ב ע ל ה   ג ר ש ת נ י   נ א מ נ ת . < / b >   מ ד א ק ש י נ ן   ה כ א   ו ל י מ א   ח ז ק ת   ש ל י ח   ע ו ש ה   ש ל י ח ו ת ו ,   ו פ ר ק י נ א   ל ח ו מ ר א   א מ ר י נ ן   ל ק ו ל א   ל א   א מ ר י נ ן ,   כ ל ו מ ר   ו ד א י   א י   א ש ת   כ ה ן   ה י א   א ס ו ר ה   ל י ה   ו א י   פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר   צ ר י כ ה   ג ט   מ ש נ י ,   א ב ל   ל ק ו ל א   ל ה ת י ר ה   ל ע ל מ א   ל א ,   ו ה ד ר   א ק ש י נ ן   ו ל י ה מ נ י ה   ל ד י ד ה   מ ד ר ב   ה מ נ ו נ א   ש מ ע י נ ן   מ י נ ה   ד ר ב   ה מ נ ו נ א   נ א מ נ ת   א ף   ל ה נ ש א   ל כ ת ח ל ה   ק א מ ר ,   ו ק ש י א   ל י   ח ד א   ד ה י א ך   נ ת י ר   א ת   ה ע ר ו ה   ד א ו ר י י ת א   ע ל   ח ז ק ה   ז ו   ד א י נ ה   מ ע י ז ה   ו ע ו ד   ד ב כ ת ו ב ו ת   פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( כ ב ,   ב )   מ ש מ ע   ד ר ב   ה מ נ ו נ א   ד ו ק א   ב ש ע מ ד ה   ו נ ש א ת   ה ו א   ד ק א מ ר   ד נ א מ נ ת   ו ל א   ת צ א   א ב ל   ל כ ת ח ל ה   ל א   ת נ ש א   ד ת נ ן   ה ת ם   ה א ש ה   ש א מ ר ה   א ש ת   א י ש   ה י י ת י   ו ג ר ו ש ה   א נ י   נ א מ נ ת   ו כ ו ' ,   ו א ם   י ש   ע ד י ם   ש ה י ת ה   א ש ת   א י ש   א י נ ה   נ א מ נ ת ,   א מ ר ה   נ ש ב ת י   ו ט ה ו ר ה   א נ י   נ א מ נ ת   ו א ם   י ש   ע ד י ם   ש נ ש ב י ת   א י נ ה   נ א מ נ ת   ו א ם   מ ש נ ש א ת   ב א ו   ע ד י ם   ה ר י   ז ה   ל א   ת צ א   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ר ב י   א ו ש ע י א   מ ת נ י   ל ה   א ר י ש א   ר ב ה   ב ר   א ב ו ה   מ ת נ י   ל ה   א ס י פ א   ו א מ ר י נ ן   ל י מ א   ב ד ר ב   ה מ נ ו נ א   ק א   מ י פ ל ג י   ד מ א ן   ד מ ת נ י   ל ה   א ר י ש א   א י ת   ל י ה   ד ר ב   ה מ נ ו נ א   ו מ א ן   ד מ ת נ י   ל ה   א ס י פ א   ל י ת   ל י ה   ד ר ב   ה מ נ ו נ א ,   ו א ם   א י ת א   ד ר ב   ה מ נ ו נ א   א ף   ל ה ת י ר ה   ל י נ ש א   ל כ ת ח ל ה   ק א מ ר   ה י כ י   מ צ י   ל מ י מ ר   ד מ א ן   ד מ ת נ י   ל ה   א ר י ש א   א י ת   ל י ה   ד ר ב   ה מ נ ו נ א   ד א ם   כ ן   מ א י   א י ר י א   נ ש א ת   א פ י ל ו   ל א   נ ש א ת   ת נ ש א   ל כ ת ח ל ה   ו מ ת נ י ת י ן   ק ת נ י   א ם   י ש   ע ד י ם   ש ה י ת ה   א ש ת   א י ש   א י נ ה   נ א מ נ ת ,   ו ה כ א   נ מ י   מ ש מ ע   ל ק מ ן   ב ש י ל ה י   ה מ ג ר ש   ג מ ר א   ו ב ל ב ד   ש ל א   ת ה א   ש ם   א מ ת ל א .   א מ ר   ר ב   ה ו נ א   א ש ת   א י ש   ש פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר   מ ק ו ד ש ת   ו כ ד ר ב   ה מ נ ו נ א   ד א מ ר   ר ב   ה מ נ ו נ א   ה א ש ה   ש א מ ר ה   ל ב ע ל ה   ג ר ש ת נ י   נ א מ נ ת ,   א ל א   מ ד מ ד מ י נ ן   ה א   ד ר ב   ה ו נ א   ל ד ר ב   ה מ נ ו נ א   ש מ ע   מ י נ ה   ד ו ק א   ל ח ו ש   ל ה   ק א מ ר ,   ו ל כ ת ח ל ה   צ ר י כ ה   מ מ נ ו   ג ט   א ל א   ש א ם   נ ש א ת   ל א   ת צ א ,   ד ה א   ב ש פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר   ש ל א   ב פ נ י   ב ע ל ה   ל י כ א   מ א ן   ד א מ ר   ד מ ת י ר י ן   א ו ת ה   ל ש נ י   א ל א   ש נ י ח ו ש   ל ה   ו צ ר י כ ה   ג ט   מ ש נ י ,   ו א ם   מ ת ו   ש נ י ה ם   א ס ו ר ה   ל כ ה ן   ו ח ו ל צ ת   ו ל א   מ ת י י ב מ ת . < b r > < b > < / b > ו א י כ א   מ ר ב ו ו ת א   ז ד \" ל   ד א מ ר י   ה כ י   ד ד ו ק א   כ י   א ז ל א   ו מ י נ ס ב א   ל א   ת צ א   כ ה ה י א   ד כ ת ו ב ו ת   א ב ל   ל כ ת ח ל ה   ל א   ש ר י נ ן   ל ה ,   ו מ ס ת ב ר א   ד ל פ י   ד ב ר י ה ם   ה א   ד ה כ א   ה כ א   פ י ר ו ש א   ה ו י   ד ב ר   ש ב ע ר ו ה   ו א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ש נ י ם ,   כ ל ו מ ר   ו א פ י ל ו   נ ש א ת   ת צ א   ו א ק ש י נ ן   ע ל י ה   ד א ף   ל כ ת ח ל ה   ת נ ש א   מ ש ו ם   ד ב ע ל   ש א מ ר   ג ר ש ת י   א ת   א ש ת י   נ א מ ן   ל ה ב א   ו א פ י ל ו   ל ה ת י ר ה   ל י נ ש א   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה ,   ו א י   נ מ י   מ ש ו ם   ד ח ז ק ת   ע ו ש ה   ש ל י ח ו ת ו ,   ו פ ר ק י נ ן   ד ל כ ת ח ל ה   ל א   ת נ ש א   מ ש ו ם   ד ב ע ל   ל א   ק א מ ר   ג ר ש ת י   ו א י ן   ח ז ק ת   ש ל י ח   ל ה ק ל   ה ד ר   א ק ש י נ ן   ו ל י ה מ נ ה   ל ד י ד ה   ד א י   א ז ל ה   ו מ י נ ס ב א   מ י ה א   ל א   ת צ א   מ ד ר ב   ה מ נ ו נ א   ו מ ש ו ם   ה כ י   ל א   ח ש   ל פ ר ו ש י   ב ה ד י א   ד א י   א ז ל א   ו מ נ ס ב א   ל א   ת צ א   מ ש ו ם   ד מ י פ ש ט   ה ו ה   פ ש י ט א   ל ה ו   ד ר ב   ה מ נ ו נ א   ב ד י ע ב ד   ק א מ ר   ד ל א   ת צ א   ה א   ל כ ת ח ל ה   ל א   ת נ ש א   ו כ י ו ן   ש כ ן   כ י   ק א מ ר   ל י ה מ נ ה   מ ד ר ב   ה מ נ ו נ א   פ ש י ט א   ל ן   ד א י   נ ש א ת   ל א   ת צ א   ק א מ ר   ו כ א י ל ו   פ י ר ש   ב ה ד י א ,   ו ה א   ד ד י י ק   ל ה   ר ב   ה מ נ ו נ א   ב פ ר ק   ב ת ר א   ד נ ד ר י ם   ב ס ו פ ו   ( צ ,   ב )   מ מ ת נ י ת י ן   ד ש ל ש   נ ש י ם   ד ק ת נ י   ב ר א ש ו נ ה   ה י ו   א ו מ ר י ן   ש ל ש   נ ש י ם   י ו צ א ו ת   ו נ ו ט ל ו ת   כ ת ו ב ה   ה א ו מ ר ת   ט מ א ה   א נ י   ל ך ,   ה ש מ י ם   ב י נ י   ל ב י נ ך ,   ו נ ט ו ל ה   א נ י   מ ן   ה י ה ו ד י ם ,   ח ז ר ו   ל ו מ ר   ש ל א   ת ה א   א ש ה   נ ו ת נ ת   ע י נ י ה   ב א ח ר   ו מ ק ל ק ל ת   ע ל   ב ע ל ה   ו א י ב ע י א   ל ה ו   ע ל ה   ה א ש ה   ש א מ ר ה   ל ב ע ל ה   ג ר ש ת נ י   מ ה ו   ו א מ ר   ר ב   ה מ נ ו נ א   ת א   ש מ ע   ה א ו מ ר ת   ט מ א ה   א נ י   ל ך   ו א פ י ל ו   ל מ ש נ ה   א ח ר ו נ ה   ד ק ת נ י   ד ל א   מ ה י מ נ א   ה ת ם   ה ו א   ד מ ש ק ר א   ד י ד ע ה   ד ב ע ל ה   ל א   י ד ע   ב ה   ו כ ו ' ,   ד א ל מ א   מ ד מ ד מ י נ ן   ל ה   ל ש ל ש   נ ש י ם   ו ק א   מ י י ת י   ס י י ע ת א   מ מ ש נ ה   ר א ש ו נ ה   א ל מ א   נ א מ נ ת   ה י א   ל ג מ ר י   ו ל כ ת ח ל ה   ת נ ש א   כ ש ל ש   נ ש י ם   ד י ו צ א ו ת   ו נ ו ט ל ו ת   כ ת ו ב ה ,   ל א   ה י א   ד ה ת ם   ש ל ש   נ ש י ם   [ ב נ ד פ ס :   א פ י ל ו   ל מ ש נ ה   ר א ש ו נ ה   א י ן   נ א מ נ ו ת   א ל א   ל א ס ו ר   א ו ת ן   ל ב ע ל ]   ו ל ה ת י ר ן   ב ג ט   ל ע ל מ א ,   ו א ף   ז ו   צ ר י כ ה   ג ט ,   א ל א   מ י ה ו   מ ש מ ע   כ מ ק צ ת   ר ב ו ו ת א   ז \" ל   ד פ ס ק ו   ד א פ י ל ו   ל כ ת ח י ל ה   ש ר י א   ל ה   ל י נ ש א   כ ד מ ש מ ע   [ ב נ ד פ ס :   פ ש ט א   ד מ י ל ת א ]   ה כ א   ב ש מ ע ת י ן   ו כ ד מ ו כ ח   נ מ י   ב י ב מ ו ת   ב פ ר ק   ה א ש ה   ש ל ו ם   ד ת נ ן   ה א ש ה   ש ה ל כ ו   ה י א   ו ב ע ל ה   ל מ ד י נ ת   ה י ם   ש ל ו ם   ב י נ ו   ל ב י נ ה   ו כ ו '   ב א ת ה   ו א מ ר ה   מ ת   ב ע ל י   ת י נ ש א   ו כ ו '   ק ט ט ה   ב י נ ו   ל ב י נ ה   ו א מ ר ה   מ ת   ב ע ל י   א י נ ה   נ א מ נ ת   ו פ ר י ש נ א   ב ג מ ר א   ה י כ י   ד מ י   ק ט ט ה ,   ב א ו מ ר ת   ל ב ע ל ה   ג ר ש ת נ י ,   ו א ק ש י נ ן   ו ל י ה מ נ ה   מ ד ר ב   ה מ נ ו נ א   כ ל ו מ ר   א ף   ב ד א י ת   ל ה   ק ט ט ה   נ י ה מ נ ה   מ ד ר ב   ה מ נ ו נ א   כ ד ה י מ נ י ה   ל ה   ב ר י ש א   ד כ י   א מ ר ה   מ ת   ב ע ל י   ת נ ש א   א ל מ א   ד ר ב   ה מ נ ו נ א   א ף   ל ה ת י ר ה   ל י נ ש א   ק א מ ר   ד א ל ו מ א   ח ז ק ה   ז ו   ד א י ן   ה א ש ה   מ ע י ז ה   פ נ י ה   ב פ נ י   ב ע ל ה ,   ו ע ו ד   ד א י ן   ה א ש ה   מ ק ל ק ל ת   א ת   ע צ מ ה   ע ד   ש נ ת י ר   א ו ת ה   ע ל   י ד י   כ ך ,   ו ה ה י א   ד ב פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   א י כ א   ל מ י מ ר   ד ו ד א י   ל כ ו ל י   ע ל מ א   ה ו א י ל   ו ל י ת י ה   ב ע ל   ק מ ן   ש א נ י   [ ב נ ד פ ס :   ס ג י ]   ו כ ד מ ש נ י נ ן   ב ס י פ א   ד כ ו ל י   ע ל מ א   א י ת   ל ה ו   ד ר ב   ה מ נ ו נ א   מ ר   ס ב ר   כ י   א י ת מ ר   ד ר ב   ה מ נ ו נ א   ב פ נ י ו   א ב ל   ש ל א   ב פ נ י ו   מ ע י ז ה   א ל א   ד מ ע י ק ר א   ס ל ק א   ד ע ת ך   ד מ א ן   ד א י ת   ל י ה   ד ר ב   ה מ נ ו נ א   ש ב פ נ י ו   מ ת י ר י ן   א ו ת ה   ל כ ת ח ל ה   ש ל א   ב פ נ י ו   ל א   ת צ א   ד א פ י ל ו   ש ל א   ב פ נ י ו   א י נ ה   מ ע י ז ה   כ ל   כ ך   ד מ ת י ר א ה   ש מ א   י ב א   ה ב ע ל   ו י כ ח י ש נ ה   ו ה י א   א י נ ה   מ ע י ז ה   ב פ נ י ו ,   ו ע ו ד   ד א ש ה   ד י י ק א   ו מ י נ ס ב א   ו ה ו י א   ל ה   כ ע ד י   מ י ת ה   ד א מ ר י נ ן   ה ת ם   ש נ י ם   א ו מ ר י ם   מ ת   ו ש נ י ם   א ו מ ר י ם   ל א   מ ת   ה ר י   ז ו   ל א   ת נ ש א   ו א ם   נ ש א ת   ל א   ת צ א   ד ד י י ק א   ו מ י נ ס ב א   מ ש ו ם   ש א י נ ה   י כ ו ל ה   ל ה כ ח י ש ת ו ,   ו א ם   ת א מ ר   ו ה ל א   מ ש מ ע   מ ד ו ק י א   ד מ ת נ י ת י ן   ד ד ו ק א   נ ש א ת   ו א ח ר   כ ך   ב א ו   ע ד י ם   ה א   ב א ו   ע ד י ם   ו א ח ר   כ ך   נ ש א ת   ת צ א   ו א מ א י   ה כ א   נ מ י   נ י מ א   א ש ה   ד י י ק א   ו מ י נ ס ב א   מ ש ו ם   ד א י נ ה   י כ ו ל ה   ל ה כ ח י ש ת ו ,   א י כ א   ל מ י מ ר   כ י ו ן   ד ע ש ת ה   ש ל א   כ ר צ ו ן   ח כ מ י ם   ו א ז ל א   ו מ י נ ס ב א   ת צ א ,   ו א מ ר י נ ן   ד כ ו ל י   ע ל מ א   א י ת   ל ה ו   ד ר ב   ה מ נ ו נ א   ו מ ר   ס ב ר   ש ל א   ב פ נ י ו   מ ע י ז ה   ו מ ע י ז ה   ו ל א   ד י י ק א   ו א פ ו מ ה   ל א   ש ר י נ ן   ל ה   כ ל ל   ו א פ י ל ו   נ ש א ת   ת צ א ,   ו כ ן   נ מ י   ה ה י א   ד ב פ ר ק   ה מ ג ר ש   ל ח ו ש   ל ה   מ ס ב ר ת י ה   ד ר ב   ה מ נ ו נ א   ק א מ ר   מ ש ו ם   ד ד י י ק א   ו מ י נ ס ב א   ל פ י   ש י ו ד ע ת   ש ה ב ע ל   ב א   ו מ כ ח י ש ה ,   ו ד ח י נ ן   ל ה   נ מ י   ה ת ם   ד ל א   ד מ י א   ל ד ר ב   ה מ נ ו נ א   ד ע ד   כ א ן   ל א   ק א מ ר   ר ב   ה מ נ ו נ א   א ל א   ב פ נ י ו ,   מ כ ל   מ ק ו ם   ש מ ע י נ ן   ד ר ב   ה מ נ ו נ א   כ ל   ש ב פ נ י ו   מ ת י ר י ן   א ו ת ה   א פ י ל ו   ל כ ת ח ל ה   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל ,   ו ד ו ק א   ד ל י כ א   ד מ ס י י ע   ל ה   א ב ל   א י   א י כ א   ד מ ס י י ע   ל ה   כ ג ו ן   ב ע ל ה   כ ד ה כ א   א י   נ מ י   ע ד   א ח ד   ו כ י ו צ א   ב ה   א י נ ה   נ א מ נ ת ,   ו ש ל א   ב פ נ י ו   נ מ י   ד א מ ר י נ ן   ד א י נ ה   נ א מ נ ת   כ מ א ן   ד מ ת נ י   ל ה   ה ת ם   א ס י פ א   א ב ל   א ר י ש א   ת צ א   ו כ מ ו   ש פ ס ק   ר ב נ ו   ח נ נ א ל   ז \" ל ,   מ כ ל   מ ק ו ם   א י כ א   ל מ י מ ר   ד ח ו ש ש י ן   ל ה   מ ד ר ב   ה מ נ ו נ א   ד א מ ר   ב פ ר ק   ה מ ג ר ש   א ש ת   א י ש   ש פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר   מ ק ו ד ש ת ,   ו כ ן   נ מ י   ח ו ש ש י ן   ל ה   מ ד ר ב   ה ו ש ע י א   ד מ ת נ י   ל ה   ה ת ם   א ר י ש א   ו א ם   פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   צ ר י כ ה   ג ט   מ ש נ י ,   א ב ל   ר ש \" י   ז \" ל   כ ת ב   ל ק מ ן   ב ש ל ה י   ה מ ג ר ש   ד ל י ת א   ל ר ב   ה ו נ א ,   ו א ף   ר ב נ ו   א ל פ א ס י   ז \" ל   ל א   ה ב י א ה   כ ל ל   ב ה ל כ ו ת י ו   ל ו מ ר   ש א י ן   ח ו ש ש י ן   ל ה   כ ל ל ,   ו כ ן   ו ד א י   נ ר א ה   מ ד ק י י מ א   ל ן   כ ר ב   ד א מ ר   ק ט נ ה   ש ה ג ד י ל ה   ו ע מ ד ה   ו נ ש א ת   א י נ ה   צ ר י כ ה   ג ט   מ ש נ י   כ ל ו מ ר   ב ש נ ת ק ד ש ה   ש ל א   ב פ נ י   ה ב ע ל ,   ו א ף   ש מ ו א ל   ל א   פ ל י ג   ע ל י ה   א ל א   מ ש ו ם   ד ב ע ל   ע ל   ד ע ת   ק י ד ו ש י ן   ה ר א ש ו נ י ם   ה ו א   ב ו ע ל ,   ה א   ב ע ל   ו פ י ר ש   ב ה ד י א   ד ע ל   ד ע ת   ק ד ו ש י ן   ה ו א   ב ו ע ל   א ף   ה ו א   מ ו ד ה   ד א י נ ה   צ ר י כ ה   ג ט   מ ש נ י ,   א ל מ א   א י ן   ח ו ש ש י ן   ל ד ר ב   ה ו נ א   כ ל ל   ד א י   ל א   ת י פ ו ק   ל י ה   מ ד ר ב   ה ו נ א   ו ב ה ד י א   א מ ר י נ ן   ב ש י ל ה י   ה מ ג ר ש   ד ש מ ו א ל   ל י ת   ל י ה   ד ר ב   ה ו נ א . < b r > < b > < / b > ו ל ע נ י ן   כ ת ו ב ה   א י כ א   מ ר ב ו ו ת א   ד א מ ר   כ י ו ן   ש נ ש א ת   ל א ח ר י ם   ג ו ב ה   כ ת ו ב ת ה   מ ש ו ם   מ ד ר ש   כ ת ו ב ה   כ ד א מ ר י נ ן   ב י ב מ ו ת   א מ ר ו   ב י ת   ש מ א י   ל ב י ת   ה ל ל   מ ס פ ר   כ ת ו ב ת ה   נ ל מ ו ד   ש כ ן   כ ו ת ב   ל ה   ל כ ש ת נ ש א י   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י ,   ו מ י ה ו   ד ו ק א   ע י ק ר   כ ת ו ב ה   א ב ל   ל א   ת ו ס פ ת ,   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ע ט ו ר   ז \" ל   מ ש ו ם   ק צ ת   מ ר ב ו ו ת א   ז \" ל ,   ו כ ן   כ ת ב   ה ר מ ב \" ן   נ \" ר   ב מ ס כ ת   כ ת ו ב ו ת   פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה ,   ו ה ב י א   ר א י ה   מ ה א   ד ת נ ן   ב נ ד ר י ם   ( צ ,   ב )   ש ל ש   נ ש י ם   י ו צ א ו ת   ו נ ו ט ל ו ת   כ ת ו ב ה   ה א ו מ ר ת   ט מ א ה   א נ י   ל ך ,   ו ע ל ה   א י ב ע י א   ל ן   ה א ו מ ר ת   ל ב ע ל ה   ג ר ש ת נ י   מ ה ו   ו א מ ר   ר ב   ה מ נ ו נ א   נ א מ נ ת   ו א פ י ל ו   ל מ ש נ ה   א ח ר ו נ ה   ו כ ו ' ,   א ל מ א   מ ד מ י נ ן   ל ש ל ש   נ ש י ם   ו ס י י ע ו ה   מ מ ש נ ה   ר א ש ו נ ה   מ ש מ ע   ש א ף   ל ע נ י ן   כ ת ו ב ה   מ ד מ י נ ן   ל ה   ו ד ו ק א   ב ע י ק ר   א ב ל   ל א   ב ת ו ס פ ת   ד מ ד ר ש   כ ת ו ב ה   ל י ת י ה   א ל א   ב ע י ק ר   כ ת ו ב ה   ו ה כ י   מ ו כ ח   ב פ ר ק   ה כ ו ת ב ,   ו ה ר ב   ב ע ל   ה ע ט ו ר   ז \" ל   כ ת ב   ד ל א פ ו ק י   מ מ ו נ א   ל א   מ ה י מ נ א   ו ל א   ד ר ש י נ ן   ב ה א   מ ד ר ש   כ ת ו ב ה   ו ה ר י   ה י א   כ ח מ ש   ע ש ר ה   נ ש י ם   ד מ פ ס ד ן   כ ת ו ב ה   ו ת ו ס פ ת   ו ש ר י י ן   ל ע ל מ א .",
    "מ ת נ י ' : < b >   נ ע ר ה   ה מ א ו ר ס ה   ה י א   ו א ב י ה   מ ק ב ל י ן   א ת   ג י ט ה   ר ב י   י ה ו ד ה   א ו מ ר   א י ן   ש ת י   י ד י ם   ז ו כ ו ת   כ א ח ת . < / b >   נ ע ר ה   ל א ו   ד ו ק א   ד ה ו א   ה ד י ן   ד פ ל י ג י   ר ב נ ן   א ף   ב ק ט נ ה   ה י ו ד ע ת   ל ש מ ו ר   א ת   ג י ט ה   ש מ ת ג ר ש ת   ב י ן   ע ל   י ד י   ע צ מ ה   ב י ן   ע ל   י ד י   א ב י ה ,   ו ה א   ד פ ל י ג י   ב נ ע ר ה   ל ה ו ד י ע ך   כ ח ו   ד ר ב י   י ה ו ד ה   ד א פ י ל ו   ב נ ע ר ה   פ ל י ג ,   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ו ה ב י א ו   ר א י ה   מ ד ג ר ס י נ ן   ב ק ד ו ש י ן   פ ר ק   ה א י ש   מ ק ד ש   ב ע א   מ י נ י ה   ר ב א   מ ר ב   נ ח מ ן   נ ע ר ה   מ ה ו   ש ת ע ש ה   ש ל י ח   ל ק ב ל   ג י ט ה   מ י ד   ב ע ל ה   ו א מ ר   ל י ה   א י ן   ע ו ש ה   ש ל י ח ,   ו א ו ת ב י נ ן   ע ל י ה   ק ט נ ה   ש א מ ר ה   ה ת ק ב ל   ל י   ג י ט י ,   א י נ ו   ג ט   ע ד   ש י ג י ע   ג ט   ל י ד ה   ו ק א   ס ל ק א   ד ע ת ך   ב ש י ש   ל ה   א ב   ו ד י י ק י נ ן   מ י נ ה   ה א   נ ע ר ה   ה ר י   ז ה   ג ט ,   א ל מ א   ק ט נ ה   א ף   ע ל   פ י   ש י ש   ל ה   א ב   מ ת ג ר ש ת   א ף   ע ל   י ד י   ע צ מ ה ,   ו א ף   ע ל   ג ב   ד ד ח י נ ן   ה ת ם   ו א מ ר י נ ן   ה כ א   ב מ א י   ע ס ק י נ ן   ב ש א י ן   ל ה   א ב   ו ח ס ו ר י   מ י ח ס ר י   ו ה כ י   ק ת נ י   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ש א י ן   ל ה   א ב   א ב ל   י ש   ל ה   א ב   א ם   א מ ר   ל ו   א ב י ה   צ א   ו ק ב ל   ל ב ת י   ג י ט ה   א ם   ר צ ה   ל ח ז ו ר   ל א   י ח ז ו ר ,   מ כ ל   מ ק ו ם   ש מ ע י נ ן   מ י נ י ה   ד ב ק ט נ ה   ש מ ת ג ר ש ת   ע ל   י ד י   ע צ מ ה   ל א   מ ס פ ק א   ל ה ו   [ ב נ ד פ ס :   ח ד א   ל ד ב ר י   ה מ ק ש ה   ב ש י ש   א ב   ה י א   מ ת נ י ת י ן ,   ו ע ו ד   ד כ ש ב א ו   ל ה ע מ י ד ה   ב ש א י ן   ל ה   א ב   ה ק ש ה   ו ה א   מ ד ס י פ א   ב ש י ש   ל ה   א ב   ר י ש א   נ מ י   ב ש י ש   ל ה   א ב ,   ו א ם   א י ת א   ה ו ה   ל י ה   ל ד ח ו י י   ו מ י   מ צ י ת   מ ו ק מ ת   ל ה   ל ר י ש א   ב ש י ש   ל ה   א ב   ו א י נ ה ו   ו ד א י   ל א ו   ב ה כ י   פ ל י ג י ,   ו ע ו ד   ד ] א ם   א י ת א   ה ו ה   ל י ה   ל מ י פ ל ג   [ ב נ ד פ ס :   נ מ י ]   ב ד י ד ה   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ש א י ן   ל ה   א ב   א ב ל   י ש   ל ה   א ב   א ף   ע ל   פ י   ש ה ג י ע   ג ט   ל י ד ה   א י נ ה   מ ג ו ר ש ת ,   א ל א   ש מ ע   מ י נ ה   ד פ ש י ט א   ל ה ו   ד כ ל   ש י ו ד ע ת   ל ש מ ו ר   א ת   ג י ט ה   מ ת ג ר ש ת   ב י ן   ע ל   י ד י   ע צ מ ה   ב י ן   ע ל   י ד י   א ב י ה ,   א ב ל   א י ן   ל ה   ש ל י ח ו ת ,   ו א פ י ל ו   נ ע ר ה   ב ח י י   א ב י ה   א י ן   ל ה   ש ל י ח ו ת ,   ו כ ד א י ת א   ה ת ם   ב ק י ד ו ש י ן   ו כ ן   כ ת ב ו   מ ש מ ו   ש ל   ר ש \" י   ז \" ל   ב ת ו ס פ ו ת   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל ,   ו ה א   ד א מ ר י נ ן   ב ג מ ר א   י ד   י ת י ר א   ר ב י   ל ה   ר ח מ נ א   ל א   י ד ה   ק א מ ר   א ל א   י ד   א ב י ה ,   ד ל ע ו ל ם   ה י א   מ ת ג ר ש ת   ע ל   י ד י   ע צ מ ה   א ב ל   י ד   א ב י ה   ה ו א   ד ר ב י   ל ה   ר ח מ נ א   ע ד   ש ת ב ג ר ,   ו ה י א   ש ל א   נ ש א ת . < b r > < b > < / b > א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ה ת ם   ב ק ד ו ש י ן   ד ד ו ק א   נ ע ר ה   א ב ל   ק ט נ ה   א ב י ה   ו ל א   ה י א ,   ו מ ת נ י ת י ן   ד ק ת נ י   ק ט נ ה   ש א מ ר ה   ה ת ק ב ל   ל י   ג י ט י   א י נ ה   מ ג ו ר ש ת   ע ד   ש י ג י ע   ג ט   ל י ד ה   ה א   כ ש ה ג י ע   ג ט   ל י ד ה   מ י ה א   מ ג ו ר ש ת   א ף   ע ל   פ י   ש י ש   ל ה   א ב   כ ד מ ש מ ע   ה ת ם ,   מ ו ק מ י נ ן   ל ה   ד ו ק א   ב ש נ ת ן   ל ה   א ב י ה   ר ש ו ת   ל ק ב ל   א ת   ג י ט ה   ד ה ו ה   ל י ה   כ מ ו   ש מ ו ח ל   ל ה   א ו ת ו   ז כ ו ת   ש י ש   ל ו   ע ל י ה   ל א ו ת ה   ש ע ה   ו ה ר י   ה י א   ב ר ש ו ת   ע צ מ ה   ב ש ע ת   ק ב ל ת   ה ג ט ,   ו א י ן   פ י ר ו ש ו   מ ח ו ו ר   ב ע י נ י   ד א י   ב נ ו ת ן   ר ש ו ת   מ א י   ק א   ד י י ק   מ מ ת נ י ת י ן   ה א   נ ע ר ה   ה ר י   ז ה   ג ט ,   ש א נ י   ה ת ם   ד נ ת ן   ל ה   א ב י ה   ר ש ו ת .   ו מ י ה ו   ל ע י ק ר   ה ד י ן   כ ן   נ ר א י ת   ס ב ר ת ו   ש ל   ר ב נ ו   א ל פ א ס י   ז \" ל   ש כ ת ב   ל ק מ ן   ג ב י   ש ל ש   מ ד ו ת   ב ק ט ן   צ ר ו ר   ו ז ו ר ק ו   א ג ו ז   ו נ ו ט ל ו   ו כ ו '   ו כ נ ג ד ו   ב ק ט נ ה   מ ת ג ר ש ת   ב ק ד ו ש י   א ב י ה   פ י ר ש   כ ג ו ן   ש מ ת   א ב י ה ,   ד א ל מ א   א ם   ה י ה   א ב י ה   ק י י ם   ע ל   י ד י   א ב י ה   ו ל א   ע ל   י ד ה ,   ו א ם   ת א מ ר   מ ה   ט ע ם   ב נ ע ר ה   י ו ת ר   מ ב ק ט נ ה ,   י ש   ל ו מ ר   מ ש ו ם   ד מ ט ע ם   ש ל י ח ו ת   ה ו א   ו כ ד מ ש מ ע   ה ת ם   ד א מ ר י נ ן   ר ב י   ש מ ע ו ן   ה י א   ו ב ש ל י ח ו ת   ס ב ר   ל ה   כ ר ב י   י ה ו ד ה   ד א מ ר   א י ן   ש ת י   י ד י ם   ז ו כ ו ת   כ א ח ת ,   ו ל ד י ד י   ת מ י ה א   ל י   ל ד ב ר י   ה מ פ ר ש י ם   ד א פ י ל ו   ב ק ט נ ה   פ ל י ג י   ד ע ל   כ ר ח י ן   ה א   ד א מ ר   ר י ש   ל ק י ש   ה ת ם   ב פ ר ק   ה א י ש   מ ק ד ש   כ מ ח ל ו ק ת   ל ג ר ו ש י ן   כ ך   מ ח ל ו ק ת   ל ק ד ו ש י ן   ל א   ב ק ט נ ה   ק א מ ר   ד ק ט נ ה   ע ל   י ד י   ע צ מ ה   א י נ ה   מ ת ק ד ש ת   ד ב ר   ת ו ר ה   ו א פ י ל ו   ב ש א י ן   ל ה   א ב ,   ו א ם   כ ן   ה י כ י   פ ס י ק   ר י ש   ל ק י ש   כ ך   מ ח ל ו ק ת   ב ק י ד ו ש י ן ,   ו א פ י ל ו   כ ש ת מ צ א   ל ו מ ר   ד ל א   ק א מ ר   א ל א   ב מ ה   ש ח ל ק ו   ב ו   ב ה ד י א   ב מ ת נ י ת י ן   ד ה י י נ ו   נ ע ר ה ,   א כ ת י   ת י ק ש י   ל ן   ד ה א   ט ע מ א   ד ר י ש   ל ק י ש   מ ש ו ם   ו י צ א ה   ו ה י ת ה   ה ו א   כ ד א מ ר י נ ן   ה ת ם   ח ב ו ר ת ה   כ ר ב י   י ו ח נ ן   ו צ ו ו ח   ר י ש   ל ק י ש   כ ק ו ר ק י א   [ ב נ ד פ ס :   כ כ ר ו כ י א ]   ו י צ א ה   ו ה י ת ה ,   ו א ם   א י ת א   ע ל   כ ר ח י ן   ל א   מ ק ש י נ ן   י צ י א ה   ל ה ו י א   ד ק ט נ ה   ב י צ י א ה   ע ל   י ד י   ע צ מ ה   מ ה   ש א י ן   כ ן   ב ה ו י א   [ ב נ ד פ ס :   ו מ י ה ו   י ש   ל ו מ ר   ד ע ל   כ ר ח י ן   ה ת ם   ב נ ע ר ה   ב ל ב ד   פ ל י ג י   ו ב ה ה י א   ד ק א מ ר   ר י ש   ל ק י ש   מ ק י ש   ה ו י א   ל י צ י א ה   מ ש ו ם   ד א פ ש ר   א ב ל   ב ק ט נ ה   ל א   א פ ש ר   ו א י ן   א י   א פ ש ר   מ א פ ש ר   ד כ י   י ק ח   א י ש   א ש ה   כ ת י ב   כ ל ו מ ר   א י ש   ג ד ו ל   ו א ש ה   ג ד ו ל ה .",
    "< b > כ ל   ש א י נ ה   י ו ד ע ת   ל ש מ ו ר   א ת   ג י ט ה   א י נ ה   י כ ו ל ה   ל ה ת ג ר ש . < / b >   פ י ר ש   ר ש \" י   ז \" ל   א י נ ה   י כ ו ל ה   ל ה ת ג ר ש   א פ י ל ו   ב ק ב ל ת   א ב י ה   ד כ ת י ב   ו ש ל ח ה   מ ב י ת ו   מ י   ש מ ש ל ח ה   ו א י נ ה   ח ו ז ר ת   י צ א ת ה   ז ו   ש מ ש ל ח ה   ו ח ו ז ר ת ,   ד ה כ י   ד ר ש י נ ן   ל ה   ב י ב מ ו ת   פ ר ק   ח ר ש ,   ו ה כ י   א י ת א   ה ת ם   ג ב י   נ ש ט י ת   ל א   י ו צ י א   א מ ר י   ד ב י   ר ב י   י נ א י   ו נ ת ן   ב י ד ה   מ י   ש י ש   ל ה   י ד   ל ג ר ש   א ת   ע צ מ ה   י צ א ת   ז ו   ש א י ן   ל ה   י ד   ל ג ר ש   א ת   ע צ מ ה   ת א נ א   ד ב י   ר ב י   י ש מ ע א ל   ו ש ל ח ה   מ ב י ת ו   מ י   ש מ ש ל ח ה   ו א י נ ה   ח ו ז ר ת   י צ א ת   ז ו   ש מ ש ל ח ה   ו ח ו ז ר ת ,   ו ל ש ו ן   מ ש נ ת י נ ו   מ ו כ י ח   כ ד ב ר י   ר ש \" י   ז \" ל   ד ק ת נ י   א י נ ה   י כ ו ל ה   ל ה ת ג ר ש   ד מ ש מ ע   א י נ ה   י כ ו ל ה   כ ל ל   ל א   ע ל   י ד י   ע צ מ ה   ו ל א   ע ל   י ד י   א ב י ה   א ב ל   ר ב נ ו   ת ם   ז \" ל   ח ו ל ק   ע ל י ו   ו א ו מ ר   ד ו ד א י   מ ת ג ר ש ת   ה י א   ע ל   י ד י   א ב י ה ,   ד ה א   מ ש מ ע   ה ת ם   ד ד ב י   ר ב י   י נ א י   ו ד ב י   ר ב י   י ש מ ע א ל   ל א   פ ל י ג י   א ל א   ב מ ש מ ע ו ת   ד ו ר ש י ן   ד מ ר   ד ר י ש   ל ה   מ ו נ ת ן   ב י ד ה   ו מ ר   ד ר י ש   ל ה   מ ו ש ל ח ה   מ ב י ת ו   א ב ל   ב ד י נ א   ל א   פ ל י ג י ,   ו ב ו ד א י   ל ד ב י   ר ב י   י נ א י   מ ת ג ר ש ת   ה י א   ד ה א   י ש   ל ה   י ד   ד ז ו   ה ו א   י ד   א ב י ה   [ ב נ ד פ ס :   ש ה ו א   כ י ד ה ,   ו א פ י ל ו   ל ת נ א   ד ב י   ר ב י   י ש מ ע א ל   מ ת ג ר ש ת   ש א ף   ז ו   מ ש ל ח ה   ו א י נ ה   ח ו ז ר ת   ד ה ו א י ל   ו י ש   ל ה   א ב   א ב י ה ]   מ ש י א ה   ל א ח ר   ו ב ע ל ה   מ ש מ ר ה   ו א י נ ה   ח ו ז ר ת   ל ו ,   ו א י   נ מ י   א ב י ה   מ ש מ ר ה   ש א י נ ה   ח ו ז ר ת ,   ו י ש   ל ו   ס י ו ע   מ ד ב ר י   ה י ר ו ש ל מ י   ש ם   ב פ ר ק   ח ר ש   ד ג ר ס י נ ן   ה ת ם   ג ב י   נ ש ט י ת   ל א   י ו צ י א   ד ב י   ר ב י   י נ א י   א מ ר י   מ פ נ י   ג ר י ר ה   פ י ר ש   ש נ ג ר ר ת   א ח ר   ב נ י   א ד ם   ל ז נ ו ת   ר ב י   ז ע י ר א   ו ר ב י   א י ל א   ת ר ו י ה ו ן   א מ ר י ן   ש א י נ ה   י כ ו ל ה   ל ש מ ו ר   א ת   ג י ט ה ,   ר ב י   נ ח מ י ה   ב ר   מ ר   ע ו ק ב א   ב ש ם   ר ב י   י ס ה   א י כ א   ב י נ י ה ו   ת ל ת   מ י ל י ן ,   ע ב ר   ו ג ר ש   מ א ן   ד מ ר   מ פ נ י   ג ר י ר ה   ג ר ס   [ ב נ ד פ ס :   א ס ו ר ]   ו מ א ן   ד מ ר   מ פ נ י   ש א י נ ה   י כ ו ל ה   ל ש מ ו ר   א ת   ג י ט ה   ל א   ג י ר ש ,   י ש   ל ה   א ב   מ א ן   ד מ ר   מ פ נ י   ג ר י ר ה   א ס ו ר   ו מ א ן   ד מ ר   ש א י נ ה   י כ ו ל ה   ל ש מ ו ר   א ת   ג י ט ה   י ש   ל ה   א ב   י כ ו ל ה   [ ב נ ד פ ס :   י כ ו ל ]   ל ש מ ו ר   א ת   ג י ט ה ,   פ ע מ י ם   ש ו ט ה   פ ע מ י ם   ח ל ו מ ה   מ א ן   ד מ ר   מ פ נ י   ג ר י ר ה   א ס ו ר   ו כ ו ' ,   ו כ י ו ן   ד ב ק ט נ ה   ל י כ א   א ל א   ש מ י ר ת   ג י ט ה   ש ל א   ה ז כ י ר ו   ב ה   ש מ י ר ת   ע צ מ ה ,   כ ל   ש י ש   ל ה   א ב   מ ת ג ר ש ת   ע ל   י ד י   א ב י ה   ש ה ו א   מ ש מ ר   א ת   ג י ט ה ,   ו ה ו א   ש ל א   נ ש א ת   א ב ל   נ ש א ת   א י ן   ל א ב י ה   ר ש ו ת   ב ה ,   ו ה כ י   נ מ י   כ ת ב   ר ב נ ו   ה א י י   ג א ו ן   ז \" ל   ב ת ש ו ב ו ת י ו   ד ק ט נ ה   ע ל   י ד י   א ב י ה   מ ת ג ר ש ת   א ף   ע ל   פ י   ש א י נ ה   י כ ו ל ה   ל ש מ ו ר   א ת   ג י ט ה ,   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ה ל כ ו ת   ב ה ל כ ו ת   מ י א ו ן ,   א י   ב צ י ר   מ ה כ י   ל א   ה ו י   ג י ט א   ו ל א   מ י ג ר ש א   ע ד   ד מ ק ב ל   א ב י ה   ל ג י ט ה   ש כ ן   א ב   מ ק ב ל   ג ט   ל ב ת ו   ק ט נ ה   ע ל   כ ר ח ה ,   ע ד   כ א ן .",
    "ג מ ר א : < b >   צ ר ו ר   ו ז ו ר ק ו   א ג ו ז   ו נ ו ט ל ו   ז ו כ ה   ל ע צ מ ו   ו א י ן   ז ו כ ה   ל א ח ר י ם . < / b >   כ ל ו מ ר   ב א ח ר י ם   מ ק נ י ן   ל ו   א ב ל   ב ש א י ן   ד ע ת   א ח ר ת   מ ק נ ה   ל ו   א ף   ל ע צ מ ו   א י נ ו   ז ו כ ה   כ ד ת נ ן   ל ע י ל   ב פ ר ק   ה נ י ז ק י ן   מ צ י א ת   ח ר ש   ש ו ט ה   ו ק ט ן   י ש   ב ה ן   ג ז ל   מ פ נ י   ד ר כ י   ש ל ו ם   א ב ל   ג ז ל   ג מ ו ר   א י ן   ב ה ן   א פ י ל ו   מ ד ר ב נ ן .",
    "< b > ה א י   ש פ ח ה   ה י כ י   ד מ י   א י ל י מ א   ד א ת י א   ש ת י   ש ע ר ו ת   מ א י   ב ע י א   ג ב י ה . < / b >   י ש   מ ו כ י ח י ן   מ כ א ן   ד א ש ה   א י נ ה   מ ו כ ר ת   א ת   ע צ מ ה   ד א ם   כ ן   ל י ש נ י   ל י ה   ב ג ד ו ל ה   מ ו כ ר ת   ע צ מ ה   ו ה כ י   נ מ י   א י ת א   ב ס פ ר י   כ י   י מ כ ו ר   א י ש   א ת   ב ת ו   א י ש   מ ו כ ר   א ת   ע צ מ ו   ו א ש ה   א י נ ה   מ ו כ ר ת   א ת   ע צ מ ה ,   א ל א   ש ת מ ה ו   ב ת ו ס פ ו ת   ע ל   ד ר ש א   ז ו   ש ב ס פ ר י   ד ה א   ק ר א   ד כ י   י מ כ ו ר   א י ש   א י נ ו   ב מ ו כ ר   ע צ מ ו ,   ו מ ס ת ב ר א   ד ה ת ם   ד ק א   נ ס י ב   א י ש   מ ו כ ר   א ת   ע צ מ ו   ל א ו   ע י ק ר   ד ר ש א   ק א   נ ס י ב   מ א י ש   ד כ ת י ב   ב ה ה ו א   ק ר א   א ל א   ה כ י   פ י ר ו ש א   כ י   י מ כ ו ר   א י ש   א ת   ב ת ו   א י ש   מ ו כ ר   א ת   ב ת ו   ו א י ן   ה ב ת   מ ו כ ר ת   א ת   ע צ מ ה ,   ו כ א ן   ל מ ד ך   ה כ ת ו ב   ד א י ן   א ש ה   מ ו כ ר ת   א ת   ע צ מ ה   א ף   ע ל   פ י   ש ה א י ש   מ ו כ ר   א ת   ע צ מ ו ,   כ ך   נ ר א ה   ל י .",
    "< b > א ל א   ל א ו   ד ל א   א י י ת י א ת   ש ת י   ש ע ר ו ת . < / b >   ו פ ל ו ג ת א   ד ר ב י   י ו ח נ ן   ו ש מ ו א ל   ה י א   ב פ ר ק   ק מ א   ד ב ב א   מ צ י ע א   ג ב י   מ צ י א ת   ב נ ו   ו ב ת ו   ה ק ט נ י ם   ד ח ד   א מ ר   ק ט ן   ק ט ן   מ מ ש   ו ג ד ו ל   ג ד ו ל   מ מ ש   ו ח ד   א מ ר   ג ד ו ל   ס מ ו ך   ע ל   ש ו ל ח ן   א ב י ו   ז ה ו   ק ט ן   ו ק ט ן   ש א י נ ו   ס מ ו ך   ע ל   ש ו ל ח ן   א ב י ו   ז ה ו   ג ד ו ל ,   ו ה ש ת א   ל מ א ן   ד א י ת   ל י ה   ג ד ו ל   ו ס מ ו ך   ע ל   ש ו ל ח ן   א ב י ו   ז ה ו   ק ט ן   נ י ח א   ה כ א   ד א י כ א   ל מ י מ ר   ד ב נ ו   ו ב ת ו   ה ג ד ו ל י ם   ד ק א מ ר   ה כ א   ה י י נ ו   ק ט ן   ד ו מ י א   ד ש פ ח ת ו   א ל א   ש א י נ ו   ס מ ו ך   ע ל   ש ל ח נ ו ,   א ב ל   ל מ א ן   ד א מ ר   ג ד ו ל   מ מ ש   מ א י   ש נ א   ב נ ו   מ ש פ ח ת ו ,   י ש   ל ו מ ר   מ ש ו ם   ד ב ב נ ו   ק ט ן   ז כ א י   ב מ צ י א ת ו   ו ל פ י כ ך   י ד ו   כ י ד   א ב י ו   א ב ל   ש פ ח ה   א פ י ל ו   ק ט נ ה   א י נ ה   ז כ א ה   ב מ צ י א ת ה   [ ב נ ד פ ס :   ז כ א י   ב מ צ י א ת ה ] ."
  ]
}