{
  "text": [
    "<b>פונדקית גויה היתה מסיחה לפי תומה היתה כו' והא איה חברנו קאמרו לה הני חזתינהו בכיא אמרו לה איה חברנו אמרה להם מת וקברתיו. </b>ומהכא שמעינן תרתי חדא כל שהתחיל לומר כמסיח לפי תומו אף על פי ששאלוהו לבסוף והגיד על פי שאלתם נאמן. ועוד דכל שאומרים לו איה פלוני שהלך עמך אין זה מסיח לפי תומו.<br><b></b>גרסינן בר\"ה בפרק קמא (כב, א) ומייתינן לה נמי במכלתין בשלהי פרק כיצד (לעיל יבמות כה, א בסופו) אמר רב מנשה זאת אומרת גזלן דדבריהם כשר לעדות אשה אבל פסול מדברי תורה פסול לעדות אשה. וכתב ר' אלפסי ז\"ל דמכל מקום אם מסיח לפי תומו משיאין אשה על פיו דלא גרע מגוי ע\"כ. ועבד ושפחה אף על פי שהן פסולין לעדות דבר תורה, מכל מקום אינן נפסלין בעבירה וכשרים הם, דנאמנים הם בעלמא למלתייהו כנשים. אבל הפסול בעבירה נגרע מערכא (בכת\"י: מעתה) שהיה נאמן ומחמת (בכת\"י: וגרים) פסולו אין מאמינין אותו בעדותו אפילו כנשים.<br><b></b>תניא אין בודקין עדי נשים בדרישה וחקירה ר' טרפון ור' עקיבא אומרים בודקין עדי נשים בדרישה וחקירה וקא מיפלגי בדרבי חנינא דאמר ר' חנינא דבר תורה אחד דיני ממונות ואחד דיני נפשות בדרישה וחקירה שנאמר משפט אחד יהיה לכם ומה טעם דיני ממונות אין צריכין דרישה וחקירה כדי שלא תנעול דלת בפני לווין וכו'. לן כתנא קמא דאמר אין בודקין. וכן פסקו הגאונים ז\"ל. והקשה הרמב\"ן נר\"ו מאי קאמרינן כיון דאיכא כתובה כדיני ממונות דמי, וכי מאחר דאיכא דיני נפשות שאין הדין נותן שיהא נאמן אלא בדרישה וחקירה למה האמינוהו משום דיני ממונות שבו, ועוד ארוסה דליכא כתובה למשקל (עיין לעיל (יבמות קיח, ב) ד\"ה הא דתנן) מאי איכא למימר. ותירץ הוא נר\"ו דה\"ק כיון דתקינו רבנן בכל דיני ממונות שאין בהן דרישה וחקירה, והדין נותן שתגבה כתובתה על פיהם, אי אפשר שלא להאמין אף על הנשואין שלה דבעינן לכשתנשאי לאחר תטלי מה שכתב ליכי, הלכך איתא לתקנתא דרבנן בכל האי דינא. ואי אפשר להחמיר בארוסה יותר מנשואה דאם כן שויתינהו למילי דרבנן כחוכא. אי נמי הכי קאמר מן התורה כל הדינין בדרישה וחקירה, והשתא דתקון רבנן שלא לדרוש בדיני ממונות, נראה עדי נשים למי דומה, לדיני ממונות דמו שאין בהן עכשיו דיני נפשות כלל ויש ממון ברובן, ומר סבר כיון דרשינן אי אפשר לעלמא דבעלמא אתי לדיני נפשות כדיני נפשות דמו ואין מקילין משום ממון שבו. ואף על גב דבדיני קנסות בעי דרישה וחקירה, הנהו לאו בכלל דיני ממונות נינהו, ולא תיקון בהו רבנן מידי, אלא רחמנא קנסינהו ואדינא דרחמנא מוקמינן להו, ולא מוסיפין אקנסי. אבל בשאר כל דיני ממונות לא פלוג רבנן. ועוד דהא חששו משום חינא. והוא הדין לעדי גרושין ולכל דיני גטין וקדושין שאין צריכין דרישה וחקירה, וישנן בב\"ד הדיוטות משום האי טעמא גופיה כדי שלא תנעול דלת כמפורש בדוכתיה בסנהדרין (לב, א) וכדאמרינן בפרק המגרש (גיטין פח, ב) אביי אשכחיה לרב יוסף דהוה מעשה אגיטי ואמר ליה והא אנן הדיוטות. אמר ליה אנן שליחותייהו קא עבדינן מידי דהוה אהודאות והלואות ע\"כ.<br><b></b>והרמב\"ם ז\"ל (הלכות גרושין פי\"ג הכ\"א) כתב אין בודקין עדי נשים בדרישה וחקירה שלא אמרו חכמים בדבר להחמיר אלא להקל משום התרות עגונה. וזה תימא שלא הוזכר הטעם הזה בגמרא כלל. ונראה שהוא ז\"ל מפרש מ\"ש בגמרא כיון דאיכא כתובה למשקל כדיני ממונות דמי, לומר דאף על פי שלא הקלו שלא לדרוש ולחקור אלא בדיני ממונות בלבד, אבל דיני נפשות בדיני דאורייתא מוקמינן להו, והכא כיון דשריא אשת איש לעלמא כדיני נפשות דמי ובעינן דרישה וחקירה מדינא משום צד דיני נפשות שבו. והיינו טעמא נמי דמאן דאסר. אבל מאן דשרי סבר דאפילו כן כיון דאית בהו נמי צד ממון הקלו בו משום עגונה. והכא ליכא משום נעילת דלת דמלתא דלא שכיחא היא, אלא משום עגונה בלבד הוא דשרינן לה. וסמכינן שלא לדרוש בעדים משום צד ממון שבו אבל לגבי גיטין וקדושין לכולי עלמא לא בעיא דרישה וחקירה משום נעילת דלת.<br><b></b>כתב בהלכות הרב אלפסי גרסינן בירושלמי (ה\"ז) מצאו כתב בשטר איש פלוני מת איש פלוני נהרג ר' ירמי' אמר משיאין את אשתו ר' בון בר כהנא אין משיאין את אשתו מתניתין מסייע לדין ומתניתין מסייע לדין כו'. ולא פסק בה הרב ז\"ל הלכתא כמאן בהלכותיו בכאן. אלא שבמס' גיטין בתחלת פרק מי שאחזו (גיטין עא, א) כתב הא דתניא כשם שבודקין אותו לגטין כך בודקין אותו למשאות ולמתנות ולעדות, ואמר רב ששת בעדות אשה דאקילו ביה רבנן, אבל בעדות דעלמא לא דרחמנא אמר מפיהם ולא מפי כתבם אלמא בעדות אשה אפילו מפי כתבם. וכן כתב הרמב\"ם (הלכות גרושין שם) וכתב והוא שיכירו שהוא כתב ישראל (בכת\"י: ואף הרמב\"ם ז\"ל כן כתב והוא שיכירו שהוא כתב ישראל) נראה שהוא ז\"ל סובר דדוקא כשנתקיים אותו כתב דומיא דההיא דפרק מי שאחזו שהוא כותב ומשליח בפנינו. אבל אם אין עדים מצוים לקיימו אין משיאין. ויש מי שאומר אף על פי שאין עדים מצויים לקיימו, דכיון דקיום שטרות דרבנן כדאיתא בריש פרקא קמא דגיטין (ג, א) לא אחמור רבנן בעדות אשה דליבעי קיום. דאדרבה בכל עדות אשה אקילו כל שכן דלא מחמרי בה. ותדע לך דעיקרא דמלתא שלא מן הדין הוא. דהא מפי כתבם רחמנא פסליה, ואינהו שרו בעדות אשה ועבד ושפחה נמי דפסילי, ואפילו הכי הימנינהו בעדות אשה שלא מן התורה ואף על גב דלגבי גיטין דאיכא נמי משום עגונא ואפילו הכי בעינן בפני נכתב ובפני נחתם (גיטין ב, א) שאני הכא דאיתתא דייקא ומנסבא ומלתא דעבידא לאיגלויי הוא. ולזה הסכים הרמב\"ן נר\"ו. והלכך אפילו בעד אחד מפי כתבו אף על פי שאינו מקוים משיאין.",
    "סליק פרק האשה שהלך בעלה וצרתה בסייעתא דשמיא‪.‬ סליקא לה מסכתא דיבמות בסייעתא דשמיא‪.‬ בריך רחמנא דסייען מריש ועד כען. תהי ידך לעזרני כי פקודיך בחרתי (תהלים קיט קע\"ג) בנל\"ך ואע\"י בילא״ו (ברוך נותן ליעף כח ולאין אונים עצמה ירבה ברוך ד' לעולם אמן ואמן)"
  ]
}