{
  "text": [
    "< b > ו ח כ מ י ם   א ו מ ר י ם   א י ן   ע ב ד   ע ב ר י   נ ר צ ע   מ פ נ י   ש נ ע ש ה   ב ע ל   מ ו ם .   < / b > ו ש א ל ו   ב י ר ו ש ל מ י   ( ה \" ב )   ו י ר צ ע   מ ן   ה ס ח ו ס   פ ח ו ת   מ כ ר ש י נ ה .   פ י ר ו ש   ל פ י   ש ש נ י נ ו   ב ב כ ו ר ו ת   ( ל ז ,   ב )   נ ק ב ה   מ ל א   כ ר ש י נ ה ,   א ב ל   פ ח ו ת   מ כ ר ש י נ ה   א י נ ו   מ ו ם ,   ו ה ש י ב ו   ש ל א   י ב א   ל י ד י   כ ר ש י נ ה ,   ו ה ר מ ב \" ן   נ ר \" ו   כ ת ב   ד נ ר א ה   ד מ ר צ ע   ג ד ו ל   ה ו א   ג ס   ו ע ו ש ה   נ ק ב   ר ח ב   כ מ ל א   כ ר ש י נ ה ,   ו מ ש ו ם   ה כ י   ה י ה   י ו ד ן   ב ר ב י   ד ו ר ש   ש א י ן   ר ו צ ע י ן   א ל א   ב מ י ל ת   כ ד י   ש ל א   י פ ס ל .",
    "< b > ר ב   א מ ר   מ ו ת ר   ה ו א י ל   ו א ש ת ר י   א ש ת ר י .   < / b > ק ש י א   ל י   ו ה א   י ב מ ה   מ ן   ה א י ר ו ס י ן   ד ש ר י א   ל כ ה ן   ג ד ו ל   ד ב ר   ת ו ר ה   ב ב י א ה   ר א ש ו נ ה ,   ( י ב מ ו ת   כ ,   ב ) ,   ו א פ י ל ו   ה כ י   ב ב י א ה   ש נ י ה   א ס י ר א   ו ל א   א מ ר י נ ן   כ י ו ן   ד א ש ת ר י   א ש ת ר י .   ו י ש   ל ו מ ר   ד ה ת ם   ל א   ש ר י   ל ה   נ י ה ל י ה   ק ר א   ב ה ד י א ,   א ל א   ד מ ד ר ש   ק א   ד ר ש י נ ן   מ ש ו ם   ד ע ת י   ע ש ה   ו ד ח י   ל א   ת ע ש ה ,   ו ב ב י א ה   ר א ש ו נ ה   ד א י כ א   ע ש ה   ש ר י ,   ש נ י ה   ד ל י כ א   ע ש ה   א ס י ר א ,   א ב ל   כ א ן   ד ש ר י א   ל ה   ב ה ד י א   ו ל א   ח ל ק   ב י ן   ב י א ה   ל ב י א ה ,   א מ ר י נ ן   ה ו א י ל   ו א ש ת ר י   א ש ת ר י ,   ו ה א   ל א   ד מ י א   א ל א   ל א ש ת   א ח   ד ש ר י א   ב ה ד י א   ו ל א   א מ ר   ב י א ה   ר א ש ו נ ה   ש ר י א   ש נ י ה   א ס י ר א ,   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ט ע מ י ה   ד ש מ ו א ל   ד א ס ר ,   י ש   ל ו מ ר   ד ל א   ד מ י   ל א ש ת   א ח ,   ד ה ת ם   מ צ ו ה   ר מ י א   ע ל י ה ,   ו ל י כ א   ל מ י מ ר   ד ב ב י א ה   ר א ש ו נ ה   ר מ י א   ע ל י ה   מ צ ו ה   ו ב ב י א ה   ש נ י ה   א ה ד ר י ה   ל א י ס ו ר י ה ,   א ב ל   י פ ת   ת א ר   ל א ו   מ צ ו ה   ה י א ,   ש ל א   ד ב ר ה   ת ו ר ה   א ל א   כ נ ג ד   י צ ר   ה ר ע   ( י ו מ א   פ ג ,   א ) ,   ו ל א   ד מ י א   א ל א   ל מ י   ש א ח ז ו   ב ו ל מ ו ס   ש מ א כ י ל י ן   א ו ת ו   ע ד   ש י א ו ר ו   ע י נ י ו   ו מ ש ם   ו א י ל ך   ב א י ס ו ר י ה   ק א י ,   ו ה כ י   נ מ י   מ ב י א ה   ר א ש ו נ ה   ו א י ל ך   ד נ ת ק ר ר ה   ה ד ע ת   א ס ו ר .",
    "< b > כ ל   ה י כ א   ד ק ר י נ א   ב י ה   ו ה ב א ת ה   א ל   ת ו ך   ב י ת ך   ק ר י נ א   ב י ה   ו ר א י ת   ב ש ב י ה .   < / b > ל א   י ד ע נ א   א מ א י   נ ק ט   ו ה ב א ת ה ,   ו ל א   נ ק ט   ו ל ק ח ת   ל ך   ל א ש ה   ד מ פ ו ר ש   ט פ י   ו ס מ ו ך   ל ו ר א י ת   ב ש ב י ה .",
    "< b > ת נ ו   ר ב נ ן   ו ר א י ת   ב ש ב י ה   ב ש ע ת   ש ב י ה .   < / b > פ י ר ו ש   פ ר ט   ל ש נ ת ן   ע י נ י ו   ב ה   ק ו ד ם   ש ב י ה ,   ו ר ש \" י   פ י ר ש   ו ל א   ש ל ק ח ה   מ ת ח ל ה   ל מ כ ר ה   א ו   ל ש פ ח ה ,   א ב ל   ב ש ע ת   ש ב י ה   ש ר י א   מ ש ו ם   י צ ר   ה ר ע .   ו א ם   ת א מ ר   ו ה א   ש ל א   ב ש ע ת   ש ב י ה   נ מ י   מ ד א ו ר י י ת א   ב צ נ ע א   ש ר י א ,   כ ד א י ת א   ב ע ב ו ד ה   ז ר ה   פ ר ק   א י ן   מ ע מ י ד י ן   ( ע ב ו ד ה   ז ר ה   ל ז ,   ב )   י ש   ל ו מ ר   ד מ ש ו ם   ד ב ש ע ת   מ ל ח מ ה   א י כ א   י ש ר א ל   ט ו ב א   ו א י כ א   פ ר ה ס י א   א ס י ר א ,   ו א י   ל א ו   ד ש ר י א   ק ר א   ק נ א י ן   פ ו ג ע י ן   ב ו .",
    "< b > א ש ת   א פ י ל ו   א ש ת   א י ש .   < / b > ו א ם   ת א מ ר   ו ה א   א י ש ו ת   ל י ת   ל ה ו   כ ד א מ ר י נ ן   ( ס נ ה ד י ן   נ ח ,   ב )   א ש ת   ר ע ה ו   פ ר ט   ל א ש ת   א ח ר י ם ,   ו א מ ר י נ ן   ב ס נ ה ד ר י ן   ה ב א   ע ל   ה ע כ ו \" ם   ח י י ב   ע ל י ו   מ ש ו ם   נ ש ג \" ז ,   א ב ל   א י ש ו ת   ל י ת   ל ה ו   ו א פ י ל ו   מ ד ר ב נ ן ,   ד ה א   נ ש ג \" ז   ד ר ב נ ן   ד ב י ת   ד י נ ו   ש ל   ח ש מ ו נ א י   ג ז ר ו   ע ל י ה ,   ו א פ י ל ו   ה כ י   מ ש ו ם   א ש ת   א י ש   ל י כ א .   ו י ש   מ פ ר ש י ם   ד ל א ו   מ ש ו ם   א י ס ו ר   א ש ת   א י ש   א צ ט ר י ך   ק ר א   ל מ ע ו ט י   ד ל א ,   א ל א   ל פ י   ש א י נ ה   מ ת ג י י ר ה   י פ ה   ל פ י   ש א ח ר   ב ע ל ה   ל ב ה   ה ו ל ך ,   ש א י ן   א ש ה   כ ו ר ת ת   ב ר י ת   א ל א   ל מ י   ש ע ש א ה   כ ל י ,   ק א   מ ש מ ע   ל ן   ד א פ י ל ו   ה כ י   ב ש ר   ת מ ו ת ו ת   ש ח ו ט ו ת   ה ן   ו מ ו ת ר ו ת ."
  ]
}