{
  "text": [
    "<b>וחכמים אומרים אין עבד עברי נרצע מפני שנעשה בעל מום. </b>ושאלו בירושלמי (ה\"ב) וירצע מן הסחוס פחות מכרשינה. פירוש לפי ששנינו בבכורות (לז, ב) נקבה מלא כרשינה, אבל פחות מכרשינה אינו מום, והשיבו שלא יבא לידי כרשינה, והרמב\"ן נר\"ו כתב דנראה דמרצע גדול הוא גס ועושה נקב רחב כמלא כרשינה, ומשום הכי היה יודן ברבי דורש שאין רוצעין אלא במילת כדי שלא יפסל.",
    "<b>רב אמר מותר הואיל ואשתרי אשתרי. </b>קשיא לי והא יבמה מן האירוסין דשריא לכהן גדול דבר תורה בביאה ראשונה, (יבמות כ, ב), ואפילו הכי בביאה שניה אסירא ולא אמרינן כיון דאשתרי אשתרי. ויש לומר דהתם לא שרי לה ניהליה קרא בהדיא, אלא דמדרש קא דרשינן משום דעתי עשה ודחי לא תעשה, ובביאה ראשונה דאיכא עשה שרי, שניה דליכא עשה אסירא, אבל כאן דשריא לה בהדיא ולא חלק בין ביאה לביאה, אמרינן הואיל ואשתרי אשתרי, והא לא דמיא אלא לאשת אח דשריא בהדיא ולא אמר ביאה ראשונה שריא שניה אסירא, ואם תאמר אם כן מאי טעמיה דשמואל דאסר, יש לומר דלא דמי לאשת אח, דהתם מצוה רמיא עליה, וליכא למימר דבביאה ראשונה רמיא עליה מצוה ובביאה שניה אהדריה לאיסוריה, אבל יפת תאר לאו מצוה היא, שלא דברה תורה אלא כנגד יצר הרע (יומא פג, א), ולא דמיא אלא למי שאחזו בולמוס שמאכילין אותו עד שיאורו עיניו ומשם ואילך באיסוריה קאי, והכי נמי מביאה ראשונה ואילך דנתקררה הדעת אסור.",
    "<b>כל היכא דקרינא ביה והבאתה אל תוך ביתך קרינא ביה וראית בשביה. </b>לא ידענא אמאי נקט והבאתה, ולא נקט ולקחת לך לאשה דמפורש טפי וסמוך לוראית בשביה.",
    "<b>תנו רבנן וראית בשביה בשעת שביה. </b>פירוש פרט לשנתן עיניו בה קודם שביה, ורש\"י פירש ולא שלקחה מתחלה למכרה או לשפחה, אבל בשעת שביה שריא משום יצר הרע. ואם תאמר והא שלא בשעת שביה נמי מדאורייתא בצנעא שריא, כדאיתא בעבודה זרה פרק אין מעמידין (עבודה זרה לז, ב) יש לומר דמשום דבשעת מלחמה איכא ישראל טובא ואיכא פרהסיא אסירא, ואי לאו דשריא קרא קנאין פוגעין בו.",
    "<b>אשת אפילו אשת איש. </b>ואם תאמר והא אישות לית להו כדאמרינן (סנהדין נח, ב) אשת רעהו פרט לאשת אחרים, ואמרינן בסנהדרין הבא על העכו\"ם חייב עליו משום נשג\"ז, אבל אישות לית להו ואפילו מדרבנן, דהא נשג\"ז דרבנן דבית דינו של חשמונאי גזרו עליה, ואפילו הכי משום אשת איש ליכא. ויש מפרשים דלאו משום איסור אשת איש אצטריך קרא למעוטי דלא, אלא לפי שאינה מתגיירה יפה לפי שאחר בעלה לבה הולך, שאין אשה כורתת ברית אלא למי שעשאה כלי, קא משמע לן דאפילו הכי בשר תמותות שחוטות הן ומותרות."
  ]
}