{
  "text": [
    "< b > ו ה ו צ י א   ה ל ה   א ת   ר א ש ו   ו ק י ב ל ה   פ ט ו ר   ו א מ ר   ר '   י ו ס י   ב ר   ח נ י נ א   פ ט ו ר   מ ג ל ו ת   ו ח י י ב   ב א ר ב ע ה   ד ב ר י ם . < / b >   א י כ א   ל מ י ד ק   מ א ן   ד מ ת נ י   ל ה   ל ד ר '   י ו ס י   ב ר   ח נ י נ א   א ה א   מ א י   ש נ א   מ ה ה י א   ד ר ב ה   ד א מ ר   ב ש ל ה י   כ י צ ד   ה ז ו ר ק   כ ל י   מ ר א ש   ה ג ג   ו ה י ו   ת ח ת י ו   כ ר י ם   ו כ ס ת ו ת   ו ק ד ם   ה ו א   ו ס ל ק ן   פ ט ו ר   ו מ ס ת ב ר א   ד מ א ן   ד מ ת נ י   ל ה   א ה א   ל י ת   ל י '   ל ד ר ב ה   ו ר ב ה   כ מ א ן   ד מ ת נ י   ל ה   א ק מ י י ת א   א ב ל   א ה א   פ ט ו ר   ל ג מ ר י   ו ק י \" ל   כ ר ב ה .",
    "< b > ו ר ב נ ן   ה א י   ז ה   ל מ ה   ל י   ל פ ו ט ר ו   מ א ר ב ע ה   ד ב ר י ם . < / b >   ו א ם   ת א מ ר   ת י פ ו ק   ל י ה   מ כ מ ש פ ט   ש ו ר   ב ש ו ר   י \" ל   ש א נ י   ה ת ם   ד ל א   ש י י ך   ב י ה   ל א   צ ע ר   ו ל א   ב ו ש ת .",
    "< b > י ו ש ם   ה ש ו ר   ב ב \" ד . < / b >   כ ל ו מ ר   א י נ ו   מ ו ח ל ט   ל ו   ה ש ו ר   א ל א   ש י ש ו מ ו   א ו ת ו   ב \" ד   ו א ם   ר צ ה   מ ז י ק   ל ס ל ק ו   ב מ ע ו ת   מ ס ל ק ו   ש א י נ ו   א ל א   כ ב \" ח   ע ד   ש י ח ל י ט ו ה ו   ל ו   ב \" ד   כ ש א י ן   ה מ ז י ק   ר ו צ ה   ל ס ל ק ו .",
    "< b > ו ר '   ע י ק ב א   ס ב ר   י ו ח ל ט   ה ש ו ר . < / b >   ל נ י ז ק   ק ו ד ם   ש י ע מ ו ד   ב ב \" ד   ד ש ו ת פ י   נ י נ ה ו   ו א ם   ת א מ ר   א ם   כ ן   כ י   ב ע י נ ן   מ י נ י ה   מ א י   ב י נ י י ה ו   ל י מ א   ד ה י כ א   ד ב ע י   מ ז י ק   ל ס ל ק ו   ב ז ו ז י   א י כ א   ב י נ י י ה ו   ה א   ל י ת א   ד ח ד א   מ ג '   א ר ב ע   נ ק ט   ד ה א   ה ו ה   מ צ י   ל מ י מ ר   מ כ ר ו   נ י ז ק   א י כ א   ב י נ י י ה ו   ו א \" נ   ש ב ח   מ ז י ק   ו כ ד א י ת א   ל ק מ ן   א ל א   ד ח ד א   מ י נ י י ה ו   נ ק ט .",
    "< b > ה ק ד י ש ו   נ י ז ק   א י כ א   ב י נ י י ה ו . < / b >   ד ל ר '   י ש מ ע א ל   א י נ ו   ק ד ו ש   ש א י נ ו   א ל א   כ ב ע ל   ח ו ב   ו א פ י ל ו   ל א ב י י   ד א מ ר   ב פ ר ק   כ \" ש   ל מ פ ר ע   ה ו א   ג ו ב ה   ו א ק ד י ש   מ ל ו ה   ו ז ב י ן   מ ל ו ה   ק ד ו ש   ה \" מ   ה י כ א   ד ג ב א ו   ל ב ס ו ף   א ב ל   ה כ א   ל ר \" ע   ק ד ו ש   מ י ד   ו א ל ו   ר צ ה   מ ז י ק   ל ס ל ק ו   א י   א פ ש ר   ו ק ד ו ש   ו ל ר '   י ש מ ע א ל   א י נ ו   ק ד ו ש   ו א ל ו   ר צ ה   ש ל א   ל ה ג ב ו ת ו   מ ג ו פ ו   א ל א   ל ס ל ק ו   ב ז ו ז י   א י נ ו   ק ד ו ש   ו א י כ א   ל מ י ד ק   א ש מ ע ת י ן   ד ה כ א   מ ש מ ע   ד ל ר \" ע   מ ש ע ת   נ ג י ח ה   ק ם   ל י ה   ב ר ש ו ת י ה   ד נ י ז ק   ו א פ י ל ו   ק ו ד ם   ה ע מ ד ה   ב ד י ן   ו ז ה   ת י מ א   ד ה א   ק י י מ א   ל ן   ד פ ל ג א   נ ז ק א   ק נ ס א   ו כ ל   ק נ ס י   א י ן   ז ו כ י ן   ב ה ם   א ל א   מ ש ע ת   ה ע מ ד ה   ב ד י ן   ו כ ד א מ ר י נ ן   ב פ \" ק   ד מ כ ו ת   ד ל ר \" ע   ד א מ ר   ע ד י ם   ז ו מ מ י ן   ק נ ס א   ה ו א   ע ד   ז ו מ ם   ש א מ ר   ה ע ד נ ו   ו ה ו ז מ מ נ ו   ב ב י ת   ד י ן   ש ל   פ ל ו נ י   א י נ ו   מ ש ל ם   ע ל   פ י   ע צ מ ו   ע ד   ש י א מ ר   ה ו ז מ מ נ ו   ו ח י י ב י נ ו   מ מ ו ן   ו א מ ר י נ ן   נ מ י   ה ת ם   ו כ ן   ל ע נ י ן   ת ש ל ו מ י   ק נ ס   ב א ו   ש נ י ם   ו א מ ר י   ב ח ד   ב ש ב א   ג נ ב   ט ב ח   ו מ כ ר   ב א ו   ש נ י ם   ו א מ ר ה   ב ח ד   ב ש ב א   ע מ נ ו   ה י י ת ם   ב מ ק ו ם   פ ל ו נ י   א ל א   ב ת ר י   ב ש ב א   ג נ ב   ט ב ח   ו מ כ ר   א ו   ב ע ר ב   ש ב ת   ג נ ב   ט ב ח   ו מ כ ר   א י ן   מ ש ל מ י ן   ד ב ע י ד ן   ד מ ס ה ד י   ג ב ר א   ל א ו   ב ר   ת ש ל ו מ י ן   ה ו א   ד א ל מ א   א י נ ו   ז ו כ ה   ב ק נ ס   ע ד   ש ע ת   ה ע מ ד ה   ב ד י ן .",
    "ו ע ו ד   ד ת נ ן   ב פ ר ק   נ ע ר ה   ב מ ס כ ת   כ ת ו ב ו ת   ל א   ה ס פ י ק ה   ל ע מ ו ד   ב ד י ן   ע ד   ש ב ג ר ה   ק נ ס ה   ל ע צ מ ה   ו ל א   א מ ר י נ ן   ד מ ש ע ת   פ ת ו י   ז כ ה   ב ו   ה א ב   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד א \" ל   ד ש א נ י   ה כ א   ד כ ת י ב   ו מ כ ר ו   א ת   ה ש ו ר   ה ח י   א נ י ז ק   ו א מ ז י ק   ק א   מ ז ה ר   ר ח מ נ א   ד א ל מ א   מ ש ע ת   נ ג י ח ה   ק א י   ב ר ש ו ת י ה   ד נ י ז ק   ו מ ה ה י א   ש ע ת א   ה ו ו   ש ו ת פ י .",
    "ו א כ ת י   א י כ א   ל ע י ו נ י   ד ה א   א י   מ ו ד ה   מ י פ ט ר   א \" כ   כ י   ה ק ד י ש ו   ה י א ך   ק ד ו ש   ו א נ ן   ד ו מ י א   ד ב י ת ו   ב ע י נ ן .   ו י \" ל   ד מ \" מ   כ ל   ש ל א   ה ו ד ה   ה ר י   ה ו א   ד נ י ז ק .   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ד ק נ ס   ד פ ל ג י   נ ז ק א   ש א נ י   ד ק ר ן   ה ו א   ד מ ש ל ם   ו ש ו ת פ י   נ י נ ה ו   ו מ כ י   א ו ד ע י ה   ש ו ר ך   ה ז י ק   ש ו ר ו   ש ל   פ ל ו נ י   ק ר נ א   ה ו א   ד מ ח י י ב י   ל י ה   ו א י   ק ד י ם   ו מ ו ד ה   ב ב \" ד   נ מ י   ל א   מ פ ט ר   ד מ ח מ ת   ב י ע ת ו ת א   ד ע ד י ם   ה י א   ד ק א   מ ו ד ה   ה ל כ ך   כ י   מ ס ה ד י   ע ל י ה   ב ב י ת   ד י ן   א י ג ל א י   מ ל ת א   ד מ ע י ק ר א   נ מ י   ש ו ת פ י   ה ו ו   ע \" כ .   ו ג ד ו ל ה   מ ז ו   כ ת ב   ה ר ב   ז \" ל   ב ש ל ה י   פ ר ק י ן   ג ב י   א י   ל א   מ י י ת י   ר א י ה   ש ק י ל   כ ד ק א מ ר   מ ז י ק   ו א ע \" ג   ד ק נ ס א   ה ו א   ו ל י כ א   ע ד י   נ ג י ח ה   ו מ ו ד ה   ב ק נ ס   פ ט ו ר   ל א   ד מ י   ה א י   ק נ ס א   ל ש א ר   ק נ ס ו ת   ד ה כ א   ק ר נ א   ו ב י   ד י נ א   כ י   מ ו ד ה   ז י ל   ש ל י ם   א מ ר ו   ל י ה   ו כ ל   ש כ ן   ד א י   ת פ ס   ל א   מ פ ק י נ ן   מ י נ י ה   ו א ע \" ג   ד ב ש א ר   ק נ ס ו ת   ל א   ד י י נ י נ ן   ה כ י   ע \" כ .",
    "ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ו   ש ל   ה ר ב   ז \" ל   ד פ ל ג י   נ ז ק א   ל מ א ן   ד א מ ר   ק נ ס א   ה א   ד א מ ר י נ ן   ל ע י ל   ב ש ל ה י   פ ר ק א   ק מ א   ד א י   מ ו ד ה   ב י ה   מ י פ ט ר   ד י נ א   ו א י   ה ו י   פ י ר ו ש א   ד א מ ר י   ל י ה   א מ ר י   ל י ה   ז י ל   ש ל י ם   ו א י   א מ ר   ל א   מ ש ל מ נ א   ד ק נ ס א   ה ו א   ל א   מ ג ב י   ל י ה   ה א י   ד י נ א   ל א   ש מ ע י נ ן   ל י ה   ב ש ו ם   ד ו כ ת א   ו ד ב ר י   ה ר ב   צ ל \" ע .",
    "< b > ה ק ד י ש ו   נ י ז ק   א י כ א   ב י נ י י ה ו . < / b >   ו ה ו א   ה ד י ן   כ ש מ כ ר ו   נ י ז ק   א י כ א   ב י נ י י ה ו   ד ל ר \" ע   מ כ ו ר   ו כ ד א י ת א   ל ק מ ן   ב ס מ ו ך   ד ת נ י   ר ב   ת ח ל י פ א   מ כ ר ה   א י נ ו   מ כ ו ר   ו א מ ר י נ ן   ע ל ה   מ נ י   ר '   י ש מ ע א ל   ה י א   ו ה כ א   ל ר ב ו ת א   נ ק ט   ה ק ד י ש ו   ל ו מ ר   ד ל ר '   י ש מ ע א ל   א פ י ל ו   ה ק ד י ש ו   נ י ז ק   א י נ ו   פ ד י ו ן   כ ל ל   ו א ע \" ג   ד כ י   ה ק ד י ש ו   מ ז י ק   מ ו ק ד ש   א פ י ל ו   ל ר \" ע   מ ש ו ם   ד ר '   א ב ה ו   מ ש ו ם   ד ב ה ק ד י ש ו   מ ז י ק   ש ה י ה   ה ש ו ר   ש ל ו   א י כ א   מ ש ו ם   ג ז ר ת   ר '   א ב ה ו   א ב ל   ה ק ד י ש ו   נ י ז ק   ל ר '   י ש מ ע א ל   ל י כ א   ל מ י ח ש   ל ד ר '   א ב ה ר ו   ד ה ר י   ז ה   כ מ ק ד י ש   ש ו ר   ה מ ו ח ז ק   ל ח ב ר ו .",
    "[ ל ג ,   ב ]   < b > ל מ ה   ה ו א   מ כ ו ר   ל ר ד י א . < / b >   פ י ר ש \" י   ז \" ל   ו כ ן   ה ר א ב \" ד   ז \" ל   ש א ם   ח ר ש   ב ו   ל ו ק ח   א י ן   מ ע ל ה   ש כ ר   נ י ז ק   ו ל פ י   ד ב ר י ה ם   ל ר \" ע   ד א י נ ו   מ כ ו ר   מ ע ל ה   ל ו ק ח   ש כ ר   ל נ י ז ק   ו א נ י   מ ס ת פ ק   ב ד י ן   ז ה   ד מ ז י ק   ל ר \" ע   כ ש מ כ ר ו   כ ג ז ו ל   ה ו א   ד ה נ י ז ק   ש ו ת ף   ה ו א   ו ג ו ז ל   ש ו ר   ו ח ו ר ש   ב ו   א י נ ו   מ ע ל ה   ש כ ר   ל נ י ז ק   ד ל א ו   א ד ע ת א   ד ש כ י ר ו ת   נ ח ת   ב י ה   ו כ ל   ה ג ז ל נ י ם   מ ש ל מ י ם   כ ש ע ת   ה ג ז י ל ה   ו כ ד א י ת א   נ מ י   ל ק מ ן   ב ר י ש   פ ר ק   ה ג ו ז ל   ק מ א   ג ב י   ה ה ו א   ד ג ז ל   פ ד נ א   ד ת ו ר י   ו ל ו ק ח   מ ג ז ל ן   כ ג ז ל ן   ד א ת י   מ י נ י ה   ד א י ה ו   נ מ י   ל א ו   א ד ע ת א   ד ש כ י ר ו ת   נ ח י ת   ו כ ד א מ ר י נ ן   נ מ י   ב פ ר ק   ה ג ו ז ל .   ו א מ ר י נ ן   נ מ י   ה ת ם   ה ת ו ק ף   ב ס פ י נ ת ו   ש ל   ח ב ר ו   ו ע ש ה   ב ה   מ ל א כ ה   א מ ר   ר ב   ר צ ה   ש כ ר ה   נ ו ט ל   ר צ ה   פ ח ת '   נ ו ט ל   ו ש מ ו א ל   א מ ר   א י ן   ל ו   א ל א   פ ח ת '   ו ל א   פ ל י ג י   א י ד י   ו א י ד י   ד ק י י מ א   ל א ג ר א   ה א   ד נ ח י ת   א ד ע ת א   ד א ג ר א   ו ה א   ד נ ח י ת   א ד ע ת א   ד ג ז ל נ ו ת א .   ו נ \" ל   ל פ ר ש   ד ר '   י ש מ ע א ל   ד א מ ר   י ו ש ם   ה ש ו ר   ע ד   ש י ו ש ם   ב ב \" ד   ו י ח ל י ט ו ה ו   ל נ י ז ק   ה ר י   ה ו א   ש ל   מ ז י ק   ו מ ש ל ק ח ו   מ מ נ ו   ר ש א י   ל ח ר ו ש   ב ו   ו א י נ ו   נ מ נ ע   א ב ל   ל ר \" ע   ה ו ח ל ט   ה ש ו ר   ו ש ו ת פ י   נ י נ ה ו   ו א ם   מ כ ר ו   מ ז י ק   א י נ ו   מ כ ו ר   ו א י ן   ל ל ו ק ח   ל ח ר ו ש   כ נ \" ל   ש כ ב ר   ז כ ה   ב ו   נ י ז ק   ה א   ד ת נ י א   ש ו ר   ת ם   ש ה ז י ק   ע ד   ש ל א   ע מ ד   ב ד י ן   מ כ ר ו   מ כ ו ר   ה ק ד י ש ו   מ ו ק ד ם   ב ר י י ת א   כ ו ל ה   ר '   י ש מ ע א ל   ו פ ר ו ש ו   ה ק ד י ש ו   מ ו ק ד ש   מ ש ו ם   ד ר '   א ב ה ו   כ ל ו מ ר   ו מ ו ס י ף   ה נ י ז ק   כ ל   ד ה ו א   ו פ ו ד ה ו   כ ד י   ש ל א   י א מ ר ו   ה ק ד ש   י ו צ א   ב ל א   פ ד י ו ן   מ ס ת ב ר א   ד ל ר ב ו ת א   נ ק ט   ה א   ד ר '   א ב ה ו   כ ל ו מ ר   ו א פ י ל ו   ב ש ו ר   ב ע ל   מ ו ם   ד א י   ב ת ם   ל ר '   י ש מ ע א ל   ד ס ב ר   ב ע ל   ח ו ב   ה ו א   ה ק ד ש   ה ג ו ף   מ ו צ י א ו   מ י ד י   ש ע ב ו ד   ו כ ד ר ב א   ד א מ ר   ה ק ד ש   ח מ ץ   ו ש ח ר ו ר   מ ו צ י א י ן   מ י ד י   ש ע ב ו ד .",
    "< b > פ ש י ט א   מ ה ו   ד ת י מ א   ה ת ם   ה ו א   ד א מ ר   ל י ה   מ א י   ח ס ר ת י ך   ק מ \" ל . < / b >   ז ו   ג י ר ס ת   ה ס פ ר י ם   ו פ י ר ו ש ו   פ ש י ט א   ל מ ה   ל י   ל מ י ד ק   מ ס י פ א   ה א   ש מ ע י נ ן   ל ה   מ ר י ש א   ד ק ת נ י   ה ק ד י ש ו   מ ו ק ד ש   ו מ י נ ה   א י פ ש י ט א   ל ן   ד מ ז י ק   ש ע ב ו ד ו   פ ט ו ר .   ו י ש   נ ו ס ח א   א ח ר ת   ב מ ק צ ת   ה ס פ ר י ם   מ ה ו   ד ת י מ א   ה כ א   ה ו א   ד ל א   ח ס ר י ה   ו ל י   מ י ד י   ז י ק ה   ב ע ל מ א   ה ו א   ד ש ק י ל   מ י נ י ה   ק מ \" ל   ו ה כ י   פ י ר ו ש ו   ל מ ה   ל י ה   ל ר ב   ה ו נ א   ל מ י מ ר   ז א ת   א ו מ ר ת   פ ש י ט א   ו ד א י   ז א ת   א ו מ ר ת   כ ן   ו פ ר י ק   א צ ט ר י ך   ו ד א י   ל א ש מ ו ע י נ ן   ד א י   ל א   ה ו ה   א מ י נ א   ב ע ל מ א   ה מ ז י ק   ש ע ב ו ד א   ש ל   ח ב ר ו   ח י י ב   ו ש א נ י   ה כ א   ד ל א   א ז ק י ה   ו ל א   מ י ד י   ד ז י ק ה   ב ע ל מ א   ה ו א   ד ש ק י ל   מ י נ י ה   ק מ \" ל   ד כ ל   מ ז י ק   ש ע ב ו ד ו   כ ן   ו ה ר א ב \" ד   ז \" ל   ד ח א ה   ו ה ד י ן   ע מ ו   ד ל נ ו ס ח א   ז ו   ו ד א י   ק ש ה   ד מ ע י ק ר א   ק ו ל א   ל י ה   ש ח י ט ה   מ ש א ר   מ ז י ק   ש ע ב ו ד   ו ל ב ס ו ף   ח מ י ר א   ל י ה   ט פ י   ו ש ו י '   כ ח ו פ ר   ב ה   ב ו ר ו ת   ש י ח י ן   ו מ ע ר ו ת ."
  ]
}