{
  "text": [
    "<b>והוציא הלה את ראשו וקיבלה פטור ואמר ר' יוסי בר חנינא פטור מגלות וחייב בארבעה דברים.</b> איכא למידק מאן דמתני לה לדר' יוסי בר חנינא אהא מאי שנא מההיא דרבה דאמר בשלהי כיצד הזורק כלי מראש הגג והיו תחתיו כרים וכסתות וקדם הוא וסלקן פטור ומסתברא דמאן דמתני לה אהא לית לי' לדרבה ורבה כמאן דמתני לה אקמייתא אבל אהא פטור לגמרי וקי\"ל כרבה.",
    "<b>ורבנן האי זה למה לי לפוטרו מארבעה דברים.</b> ואם תאמר תיפוק ליה מכמשפט שור בשור י\"ל שאני התם דלא שייך ביה לא צער ולא בושת.",
    "<b>יושם השור בב\"ד.</b> כלומר אינו מוחלט לו השור אלא שישומו אותו ב\"ד ואם רצה מזיק לסלקו במעות מסלקו שאינו אלא כב\"ח עד שיחליטוהו לו ב\"ד כשאין המזיק רוצה לסלקו.",
    "<b>ור' עיקבא סבר יוחלט השור.</b> לניזק קודם שיעמוד בב\"ד דשותפי נינהו ואם תאמר אם כן כי בעינן מיניה מאי בינייהו לימא דהיכא דבעי מזיק לסלקו בזוזי איכא בינייהו הא ליתא דחדא מג' ארבע נקט דהא הוה מצי למימר מכרו ניזק איכא בינייהו וא\"נ שבח מזיק וכדאיתא לקמן אלא דחדא מינייהו נקט.",
    "<b>הקדישו ניזק איכא בינייהו.</b> דלר' ישמעאל אינו קדוש שאינו אלא כבעל חוב ואפילו לאביי דאמר בפרק כ\"ש למפרע הוא גובה ואקדיש מלוה וזבין מלוה קדוש ה\"מ היכא דגבאו לבסוף אבל הכא לר\"ע קדוש מיד ואלו רצה מזיק לסלקו אי אפשר וקדוש ולר' ישמעאל אינו קדוש ואלו רצה שלא להגבותו מגופו אלא לסלקו בזוזי אינו קדוש ואיכא למידק אשמעתין דהכא משמע דלר\"ע משעת נגיחה קם ליה ברשותיה דניזק ואפילו קודם העמדה בדין וזה תימא דהא קיימא לן דפלגא נזקא קנסא וכל קנסי אין זוכין בהם אלא משעת העמדה בדין וכדאמרינן בפ\"ק דמכות דלר\"ע דאמר עדים זוממין קנסא הוא עד זומם שאמר העדנו והוזממנו בבית דין של פלוני אינו משלם על פי עצמו עד שיאמר הוזממנו וחייבינו ממון ואמרינן נמי התם וכן לענין תשלומי קנס באו שנים ואמרי בחד בשבא גנב טבח ומכר באו שנים ואמרה בחד בשבא עמנו הייתם במקום פלוני אלא בתרי בשבא גנב טבח ומכר או בערב שבת גנב טבח ומכר אין משלמין דבעידן דמסהדי גברא לאו בר תשלומין הוא דאלמא אינו זוכה בקנס עד שעת העמדה בדין.",
    "ועוד דתנן בפרק נערה במסכת כתובות לא הספיקה לעמוד בדין עד שבגרה קנסה לעצמה ולא אמרינן דמשעת פתוי זכה בו האב ותירצו בתוספות דא\"ל דשאני הכא דכתיב ומכרו את השור החי אניזק ואמזיק קא מזהר רחמנא דאלמא משעת נגיחה קאי ברשותיה דניזק ומההיא שעתא הוו שותפי.",
    "ואכתי איכא לעיוני דהא אי מודה מיפטר א\"כ כי הקדישו היאך קדוש ואנן דומיא דביתו בעינן. וי\"ל דמ\"מ כל שלא הודה הרי הוא דניזק. והראב\"ד ז\"ל כתב דקנס דפלגי נזקא שאני דקרן הוא דמשלם ושותפי נינהו ומכי אודעיה שורך הזיק שורו של פלוני קרנא הוא דמחייבי ליה ואי קדים ומודה בב\"ד נמי לא מפטר דמחמת ביעתותא דעדים היא דקא מודה הלכך כי מסהדי עליה בבית דין איגלאי מלתא דמעיקרא נמי שותפי הוו ע\"כ. וגדולה מזו כתב הרב ז\"ל בשלהי פרקין גבי אי לא מייתי ראיה שקיל כדקאמר מזיק ואע\"ג דקנסא הוא וליכא עדי נגיחה ומודה בקנס פטור לא דמי האי קנסא לשאר קנסות דהכא קרנא ובי דינא כי מודה זיל שלים אמרו ליה וכל שכן דאי תפס לא מפקינן מיניה ואע\"ג דבשאר קנסות לא דיינינן הכי ע\"כ.",
    "ולא ירדתי לסוף דעתו של הרב ז\"ל דפלגי נזקא למאן דאמר קנסא הא דאמרינן לעיל בשלהי פרקא קמא דאי מודה ביה מיפטר דינא ואי הוי פירושא דאמרי ליה אמרי ליה זיל שלים ואי אמר לא משלמנא דקנסא הוא לא מגבי ליה האי דינא לא שמעינן ליה בשום דוכתא ודברי הרב צל\"ע.",
    "<b>הקדישו ניזק איכא בינייהו.</b> והוא הדין כשמכרו ניזק איכא בינייהו דלר\"ע מכור וכדאיתא לקמן בסמוך דתני רב תחליפא מכרה אינו מכור ואמרינן עלה מני ר' ישמעאל היא והכא לרבותא נקט הקדישו לומר דלר' ישמעאל אפילו הקדישו ניזק אינו פדיון כלל ואע\"ג דכי הקדישו מזיק מוקדש אפילו לר\"ע משום דר' אבהו משום דבהקדישו מזיק שהיה השור שלו איכא משום גזרת ר' אבהו אבל הקדישו ניזק לר' ישמעאל ליכא למיחש לדר' אבהרו דהרי זה כמקדיש שור המוחזק לחברו.",
    "[לג, ב] <b>למה הוא מכור לרדיא.</b> פירש\"י ז\"ל וכן הראב\"ד ז\"ל שאם חרש בו לוקח אין מעלה שכר ניזק ולפי דבריהם לר\"ע דאינו מכור מעלה לוקח שכר לניזק ואני מסתפק בדין זה דמזיק לר\"ע כשמכרו כגזול הוא דהניזק שותף הוא וגוזל שור וחורש בו אינו מעלה שכר לניזק דלאו אדעתא דשכירות נחת ביה וכל הגזלנים משלמים כשעת הגזילה וכדאיתא נמי לקמן בריש פרק הגוזל קמא גבי ההוא דגזל פדנא דתורי ולוקח מגזלן כגזלן דאתי מיניה דאיהו נמי לאו אדעתא דשכירות נחית וכדאמרינן נמי בפרק הגוזל. ואמרינן נמי התם התוקף בספינתו של חברו ועשה בה מלאכה אמר רב רצה שכרה נוטל רצה פחת' נוטל ושמואל אמר אין לו אלא פחת' ולא פליגי אידי ואידי דקיימא לאגרא הא דנחית אדעתא דאגרא והא דנחית אדעתא דגזלנותא. ונ\"ל לפרש דר' ישמעאל דאמר יושם השור עד שיושם בב\"ד ויחליטוהו לניזק הרי הוא של מזיק ומשלקחו ממנו רשאי לחרוש בו ואינו נמנע אבל לר\"ע הוחלט השור ושותפי נינהו ואם מכרו מזיק אינו מכור ואין ללוקח לחרוש כנ\"ל שכבר זכה בו ניזק הא דתניא שור תם שהזיק עד שלא עמד בדין מכרו מכור הקדישו מוקדם ברייתא כולה ר' ישמעאל ופרושו הקדישו מוקדש משום דר' אבהו כלומר ומוסיף הניזק כל דהוא ופודהו כדי שלא יאמרו הקדש יוצא בלא פדיון מסתברא דלרבותא נקט הא דר' אבהו כלומר ואפילו בשור בעל מום דאי בתם לר' ישמעאל דסבר בעל חוב הוא הקדש הגוף מוציאו מידי שעבוד וכדרבא דאמר הקדש חמץ ושחרור מוציאין מידי שעבוד.",
    "<b>פשיטא מהו דתימא התם הוא דאמר ליה מאי חסרתיך קמ\"ל.</b> זו גירסת הספרים ופירושו פשיטא למה לי למידק מסיפא הא שמעינן לה מרישא דקתני הקדישו מוקדש ומינה איפשיטא לן דמזיק שעבודו פטור. ויש נוסחא אחרת במקצת הספרים מהו דתימא הכא הוא דלא חסריה ולי מידי זיקה בעלמא הוא דשקיל מיניה קמ\"ל והכי פירושו למה ליה לרב הונא למימר זאת אומרת פשיטא ודאי זאת אומרת כן ופריק אצטריך ודאי לאשמועינן דאי לא הוה אמינא בעלמא המזיק שעבודא של חברו חייב ושאני הכא דלא אזקיה ולא מידי דזיקה בעלמא הוא דשקיל מיניה קמ\"ל דכל מזיק שעבודו כן והראב\"ד ז\"ל דחאה והדין עמו דלנוסחא זו ודאי קשה דמעיקרא קולא ליה שחיטה משאר מזיק שעבוד ולבסוף חמירא ליה טפי ושוי' כחופר בה בורות שיחין ומערות."
  ]
}