{
  "text": [
    "< b > ו ס ד י ן < / b >   { * )   ה ג ה \" ה   כ ן   ה י ת ה   ה ג י ר ס א   ל פ נ י   ה ר ב ,   ו ע י י ן   ב ת ו ס פ ת   ד \" ה   ו ה ל כ ה   ש מ ח ק ו   ר \" ת   ע \" ש .   ה צ ע י ר   י ג \" מ }   ש ל   פ ש ת י ם   ש י ש   ב ו   צ י צ י ת   ש ל   צ מ ר   ב י ו '   מ כ ס ו   ב י ה   ו פ ט ו ר ,   פ י '   ל ב \" ה   ד מ ח י י ב י ' ,   ו א \" ת   א מ א י   נ ק ט   פ ט ו ר   א פ י '   ח י ו ב א   א י כ א   ע ל י ה   ל ל ו ב ש ו   ד ה א   ב \" ה   מ ח י י ב י   ת נ ן ,   י \" ל   ד א ה \" נ   ד ה ו \" ל   ל מ ת נ י   ה כ י   ו ס ד י ן   ב צ י צ י ת   ב י ו ם   ל ב י ש   ו מ כ ס י   ב י ה   א ל א   מ ש ו ם   ד ב ע י   ל מ ת נ י   ו כ י   ש ק ע ה   ח מ ה   א י   ל ב י ש   ל י ה   ח י י ב   נ ק ט   נ מ י   ב י ו ם   פ ט ו ר   ו ה ר י   א י   ה ו ה   ק ת נ י   ב י ו ם   מ כ ס י   ב י ה   ו כ י   ש ק ע ה   ח מ ה   פ ש י ט   ל י ה   ל א   ה ו ה   מ ש מ ע   ד ב ל י ל ה   א י כ א   ח י ו ב א   ל כ ך   א צ ט ר י ך   ל מ ת נ י '   ד ב ל י ל ה   א י   ל ב י ש   ל ה   ח י י ב   ו א ג ב   ד ב ע י   ל מ ת נ י   ב ל י ל ה   ח י י ב   נ ק ט   נ מ י   פ ט ו ר   ב י ו ם   כ ד פ י '   ד כ י   ש ק ע ה   ח מ ה   א י   ל ב י ש   ל י ה   ח י י ב   מ ש ו ם   ד ב \" ה   ד ר ש י   ס מ ו כ י ם   ו ח י י ב   ב י ו ם   ו מ \" מ   ל י ל ה   ל א ו   ז מ ן   צ י צ י ת   ו א י   ל ב י ש   ל י ה   ה ו ה   ל י ה   כ ל א י ם   ש ל א   ב מ ק ו ם   מ צ ו ה   ו ח י י ב   ו א ת א   ל א ש מ ו ע י נ ן   ד מ א י   ד ב \" ה   מ ח י י ב י ן   ה ו י   ד ו ק א   ב י ו ם   א ב ל   ב ל י ל ה   א ס ר י   ל י ה :",
    "< b > א \" ר   א ל ע ז ר   ב ר '   צ ד ו ק   ו ה ל א   כ ל   ה מ ט י ל   ת כ ל ת   ב ט ל י ת ו   ב י ר ו ש ל י ם   א י נ ו   א ל א   מ ן   ה מ ת מ י ה י ן , < / b >   פ י '   מ ת מ י ה   כ ל   ה ר ו א י ם   ל ו מ ר   כ ל א י ם   ה ו א   ל ב ו ש ,   א ד ב \" ה   פ ל י ג   ר '   א ל ע ז ר .   א \" ר   א \" כ   ד ה ל כ ה   כ ב \" ה   ל מ ה   א ס ר ו ה   ב י ר ו ש ל י ם ,   ל פ י   ש א י ן   ב ק י א י ן   פ י '   ל ד ר ו ש   ס מ ו כ י ן   ד כ ל א י ם   ב צ י צ י ת   ו א ת י   ל מ ש ר י   כ ל א י ם   ב כ ל   מ ק ו ם .   ל \" א   ר '   א ל ע ז ר   א ד ב \" ש   פ ל י ג י   ד א מ ר י   ס ד י ן   ב צ י צ י ת   פ ט ו ר   א ל מ א   ד א י   ר מ י   ב י ה   צ י צ י ת   ה ו י   כ ל א י ם   ו ה ל א   ה מ ט י ל   ו כ ו '   פ י '   ת מ י ה ה   ה ו א   ד א י כ א   א ב ל   א י ס ו ר א   ל י כ א .   א \" ר   א \" כ   ד ל י כ א   א י ס ו ר א   מ פ נ י   מ ה   א ס ר ו ה ,   ב \" ש   ל פ י   ש א י ן   ב ק י א י ן ,   ד כ ל א י ם   ב צ י צ י ת   מ ו ת ר י ם   ו א ת ו   ל מ ש ר י   כ ל א י ם   ש ל א   ב מ ק ו ם   מ צ ו ה ,   ל \" ה :   < b r > < b > ו י ש < / b >   ל פ ר ש   ל ש ו ן   ר ש \" י   ש פ י '   ד א ד ב \" ה   פ ל י ג   ר '   א ל ע ז ר   ו כ י   י כ ו ל   ת נ א   א ח ר   ל ח ל ק   ע ל   ב \" ה ,   ו ע ו ד   מ א י   ק א מ ר   ר '   ל מ ה   א ס ר ו ה   ד ר \" ל   א \" כ   ד ה ל כ ה   כ ב \" ה   ל מ ה   א ס ר ו ה   ו ה ל א   ה י ה   א ו מ ר   ר '   א ל ע ז ר   ד א ס ר ו ה   מ ש ו ם   ד א י ן   ה ל כ ה   כ ב \" ה   ו א י ך   י א מ ר   ל ו   ר '   א \" כ   ש ה ל כ ה   כ ב \" ה   ו ה ו א   ה י ה   א ו מ ר   ל ו   ד א י ן   ה ל כ ה ,   ו א ם   נ פ ר ש   ד ר '   א ת א   ל פ ל ו ג י   ע ל   ר '   א ל ע ז ר   ש ה י ה   א ו מ ר   ד א י ן   ה ל כ ה   כ ב \" ה   מ פ נ י   ש א נ ו   ר ו א י ם   ד א נ ש י   י ר ו ש ל ם   א ו ס ר י ם   ו ב א   ר '   ל ח ל ו ק   ע ל י ו   ו ל ו מ ר   ד ה ל כ ה   כ ב \" ה   ו מ א י   ד א ס ר ו ה   ה ו ה   ל פ י   ש א י ן   ב ק י א י ן   ל א   ה י ה   ל ר '   ל ו מ ר   ל ש ו ן   א \" כ   ד ר \" ל   א \" כ   ד ה ל כ ה   כ ב \" ה   כ ד פ י ר \" ש י   א ל א   ה י \" ל   ל ו מ ר   כ ן   מ ה   ש א ס ר ו ה   ל פ י   ש א י ן   ב ק י א י ן :   < b r > < b > ו נ ר א ה < / b >   ל פ ר ש ו   כ ך   ד ר '   א ל ע ז ר   ל א   ל ח ל ו ק   ע \" ז   א ת א   ל ו מ ר   ד א י ן   ה ל כ ה   כ ד ב ר י ה ם   א ל א   ה \" ק   ל פ ל ו ג י   ע ל   ס ת ם   ד ב ר י י ת א   ד ק ת נ י   ד ב \" ש   פ ו ט ר י ן   ו ב \" ה   מ ח י י ב י ן   ו ק א מ ר   ר '   א ל ע ז ר   ד א י   א פ ש ר   ל ה י ו ת   כ ן   ד ב \" ה   מ ח י י ב י ן   ד א \" כ   ה י ה   א י ך   ה י ו   מ ת מ י ה י ן   ב י ר ו ש ל י ם   ע ל   ה מ ט י ל   ת כ ל ת   א ם   ר א ו   ש ב \" ה   ה י ו   מ ו ר י ם   כ ן   ד מ ח י י ב י ן   ל ה ט י ל   ב ו   ת כ ל ת   א ל א   ב \" ה   ל א   ח י י ב ו   ה ד ב ר .   ו מ ה   ש פ י ר ש \" י   ד א ד ב \" ה   פ ל י ג   א י נ ו   ר \" ל   ש י ח ל ו ק   ע ל   ב \" ה   ל ו מ ר   ד א י ן   ה ל כ ה   כ ב \" ה   א ל א   ר \" ל   ד ע ל   מ \" ש   ת \" ק   ב ד ב ר י   ב \" ה   ד ק א מ ר   ד ב \" ה   מ ח י י ב י ן   א ת א   ל פ ל ו ג י   כ ד פ י ' ,   ו ק א מ ר   ר '   ל ר '   א ל ע ז ר   א \" כ   ש י ה א   כ ד ב ר י ך   ד ב י ר ו ש ל י ם   מ ת מ י ה י ן   ע ל   ה מ ט י ל   ת כ ל ת   ל ס ד י נ ו   י ש   ל נ ו   ל ת ת   ט ע ם   ל מ ה   א ס ר ו ה   ו ל א   ל ו מ ר   כ מ ו   ש א ת ה   א ו מ ר   ש ב ש ב י ל   ש מ ת מ י ה י ן   ד ב \" ה   א י נ ן   מ ח י י ב י ם   א ל א   ד ל ע ו ל ם   ב \" ה   מ ח י י ב י ן   א ל א   מ ה   ש א ס ר ו ה   ה י ה   ל פ י   ש א י ן   ב ק י א י ן   ו ר \" ל   ש ל פ י   ש ל א   י ד ע ו   ה ע ו ל ם   ה ט ע ם   מ פ נ י   מ ה   ה י ו   ב \" ה   מ ח י י ב י ן   ו ל א   י ד ע ו   ש ה ט ע '   ה ו י   מ ש ו ם   ד ד ר ש י נ ן   ס מ ו כ י ן   ו מ פ נ י   ש ל א   י ד ע ו   ה ט ע ם   י ב א ו   ל ה ק ל   ל ה ת י ר   כ ל א י ם   א ס ר ו ה ,   כ \" נ   ל פ י ר ש \" י   ל י ש ב   ה ל ש ו ן :   < b r > < b > ע ו ד < / b >   פ י '   ר ש \" י   ל \" א   ר '   א ל ע ז ר   א ד ב \" ש   פ ל י ג   ד א מ ר י   ס ד י ן   ב צ י צ י ת   פ ט ו ר   א ל מ א   צ י צ י ת   ה ו י   כ ל א י ם   ו ה ל א   ה מ ט י ל   ו כ ו ' ,   פ י '   ת מ י ה ה   ה ו א   ד א י כ א   א ב ל   א י ס ו ר א   ל י כ א   א מ ר   א \" כ   ד ל י כ א   א י ס ו ר א   מ פ נ י   מ ה   א ס ר ו ה   ב \" ש   ל פ י   ש א י ן   ב ק י א י ם   ד כ ל א י ם   ב צ י צ י ת   מ ו ת ר י ן   ו א ת י   ל מ ש ר י   כ ל א י ם   ש ל א   ב מ ק ו ם   מ צ ו ה ,   כ ל \" ה .   ו ג \" כ   ל ש ו ן   א \" כ   צ ר י ך   ל פ ר ש ו   כ מ ו   ש פ י ר ש נ ו   ל פ י   ל ש ו ן   ר א ש ו ן   ד ר \" ל   א \" כ   ש נ י נ ו   כ ד ב ר י ך   ב מ ת נ י '   י ש   ל נ ו   ל ת ת   ט ע ם   ל מ ה   א ס ר ו ה :   < b r > < b > ו נ \" ל < / b >   ד ל ש ו ן   ר א ש ו ן   מ י ו ש ב   י ו ת ר .   ח ד א   ד מ ה   ל ה ם   ל מ ש ק ל   ו ל מ ט ר י   ע ל   ד ב ר י   ב \" ש ,   ו ע ו ד   ב \" ש   מ ה   ל ה ם   ל א נ ש י   י ר ו ש ל י ם   ו א ם   א נ ש י   י ר ו ש ל י ם   ת מ ה ו   ל ב \" ה   ו כ י   ה ם   ל א   י ו כ ל ו   ל א ס ו ר ,   ו א ם   נ ב א   ל פ ר ש   ד ר \" ל   ד מ א ח ר   ד ב \" ש   א ס ר י   י ש   ל ה ם   ל א ס ו ר   ג \" כ   ו ל א   ל ת מ ו ה .   ו כ י   צ ר י ך   ש י ע ש ו   ה ם   כ ד ב ר י   ב \" ש   א ד ר ב ה   י ש   ל ה ם   ל ע ש ו ת   כ ד ב ר י   ב \" ה ,   ו א ם   נ ת מ ה   ע ל   מ נ ה ג ם   א ד ר ב ה   י ש   ל נ ו   ל ת מ ו ה   א י ך   ה י ו   ת מ ה י ם   ב ד ב ר   ל ב ד   ו ל א   מ ת י ר י ם   כ ד ב ר י   ב \" ה   ו ל א   ל ת מ ו ה   א י ך   ל א   ה י ו   מ נ י ח י ם   ל ב \" ה   ו ל א   א ו ס ר י ם   כ ד ב ר י   ב \" ש ,   ו ע ו ד   מ ה   מ י ש ב   ר '   מ ה   ש ק ש ה   ל ר '   א ל ע ז ר   א י ך   ב \" ש   א ו ס ר י ם   מ א ח ר   ש מ נ ה ג   י ר ו ש ל י ם   ל ת מ ו ה   ל ב ד   ל ו מ ר   ש י ש   ט ע ם   ל ב \" ש   ל א ס ו ר   מ פ נ י   ש א י נ ם   ב ק י א י ן   ה ר י   מ \" מ   ד ב ר י   ר '   א ל ע ז ר   ב ע מ ד ם   ש א י ן   ל ב \" ש   ל א ס ו ר   מ א ח ר   ש ב י ר ו ש ל י ם   מ ת מ י ה י ן   ל ב ד   ו ל א   א ו ס ר י ם ,   ו מ ד מ ת מ ה   ל מ י ל ת א   ד כ ל א י ם   ב צ י צ י ת   מ ו ת ר .   ו ל ל ש ו ן   ר א ש ו ן   נ י ח א   ז ו   ה י א   ה א   ד ק א מ ר   ר '   ד א ע \" ג   ד ה ל כ ה   כ ב \" ה   א ס ר ו ה   ב י ר ו ש ל ם   ל פ י   ש א י נ ן   ב ק י א י ן   ו י ו ד ע י ם   ד כ ל א י ם   ב צ י צ י ת   מ ו ת ר י ם   ו ל כ ך   פ ר י ך   ו ל מ ה   ה י ו   א ו ס ר י ם   כ י ו ן   ד ה ל כ ה   כ ב \" ה   א ל א   ה י ה   ל ה ם   ל פ ר ש   ה ט ע ם   ל ו מ ר   ד כ ל א י ם   ב צ י צ י ת   מ ו ת ר י ם   ו ל א   י ב ו א ו   ל ה ק ל   ב כ ל א י ם :",
    "< b > ק ל א   א י ל ן , < / b >   צ ב ע   ה ו א   ש ד ו מ ה   ל ת כ ל ת ,   ל \" ה .   ו ר \" ל   ד כ י ו ן   ד א י נ ו   ת כ ל ת   א י ן   כ א ן   מ צ ו ה .   ו ק ש י א   ד ב ב ר י י ת א   ל א   ק א מ ר   ה א י   ט ע מ א   ל ו מ ר   ד א ס ר ו ה   מ ש ו ם   ק ל א   א י ל ן   א ל א   ל פ י   ש א י נ ן   ב ק י א י ן   ל ד ר ו ש   ס מ ו כ י ן .   ו י \" ל   ד נ פ ר ש   ה ש ת א   ל פ י   ש א י נ ן   ב ק י א י ן   ל ה ב ח י ן   ב י ן   ת כ ל ת   ל ק ל א   א י ל ן   ו י ת י ר ו   ה כ ל   ו מ א י   ד פ ר י ך   ב ת ר   ה כ י   ו ל ב ד ק '   ר \" ל   ש ה ח כ מ י ם   ה מ ב ח י נ י ם   י ב ד ק ו   א ו ת ה   ו י א מ ר ו   ש ל א   י ט י ל ו   ת כ ל ת   ב ס ד י נ י ם   א ם   א י נ ה   נ ב ד ק ת   ק ו ד ם   מ פ י   ח כ ם   ו מ כ י ר .   ו ע ו ד   י ש   ל ה ק ש ו ת   א י   ח י י ש י '   ל ק ל א   א י ל ן   ד ב ש ב י ל   כ ך   א י נ ם   מ נ י ח י ם   ת כ ל ת   א \" כ   ת ב ט ל   מ צ ו ת   ת כ ל ת   ד ל ע ו ל ם   ל א   י ט י ל ו   ב ב ג ד י ה '   מ ש ו ם   ח ש ש ת   ק ל א   א י ל ן ,   ו י \" ל   ד מ \" מ   ל א   ת ב ט ל   ( ש ה ר י )   מ צ ו '   ת כ ל ת   ב ט ל י '   ש ל   צ מ ר   ש ה ר י   א ע \" פ   ש י ה א   ק ל א   א י ל ן   ל א   י ה א   ש ם   כ ל א י ם   ש ה ר י   ה כ ל   צ מ ר   ו א ם   י ה י ה   א ו ת ו   צ מ ר   צ ב ו ע   ת כ ל ת   ש י ש י ם   ב ט ל י ת   ש ל   צ מ ר   ת כ ל ת   ה ר י   ק י י ם   מ צ ו ת   ת כ ל ת   ו א ם   ל א   י ה י ה   ת כ ל ת   א ל א   ק ל א   א י ל ן   ו ל א   ק י י ם   מ צ ו ת   ת כ ל ת   מ \" מ   א י נ ו   כ ל א י ם   ו ג ם   א י ן   ש ם   ת ו ס פ '   ח ו ט י ן   מ מ י ן   א ח '   ש ה ר י   ל א   ה י ה   ש ם   כ י   א ם   ד '   ח ו ט י ן   ד ל ב ן   ו ד '   ח ו ט י ן   ד ת כ ל ת   ו א ם   א ו ת ם   ד '   ד ת כ ל ת   י ה א   ק ל א   א י ל ן   ה ר י   י ט י ל ו   ל ו   ב מ ק ו '   ל ב ן   ל פ י   ש א ם   [ ל א ]   ה י ה   ל ו   ת כ ל ת   ה י ה   מ נ י ח   ח '   ח ו ט י ן   [ ל ב ן ]   ו ד '   ח ו ט י ן   ד ק ל א   א י ל ן   י ע ל ו   ל ו   ב ש ב י ל   ד '   ח ו ט י ן   ד ל ב ן   ו י ה י ה   כ א ל ו   ה י ו   ש ם   ח '   ח ו ט י ן   ד ל ב ן   ו נ מ צ '   ד ק י י ם   מ צ ו '   ל ב ן   ב ל א   ת כ ל ת   מ ש ו ם   ד ק ל א   א י ל ן   י ע ל ה   ב מ ק ו ם   ל ב ן   כ א ל ו   ה י ה   ל ב ן .   א ב ל   מ א י   ד ק א מ ר   ג ז ר ה   מ ש ו ם   ק ל א   א י ל ן   ה ו י   ג ב י   מ ט י ל   ת כ ל ת   ב ס ד י נ ו   ד א ל מ ל י   ה י ה   א ו ת ו   צ מ ר   צ ב ו ע   ת כ ל ת   ק ל א   א י ל ן   ו ל א   ת כ ל ת   ג מ ו ר   י ה י ו   כ ל א י ם   ש ל א   ב מ ק ו ם   מ צ ו ה   ו ל כ ך   פ ר י ך   ל י ה   ו ל א   י ה א   א ל א   ל ב ן   מ א ח ר   ד א י ת   ל ך   ד ג ז י ר ת   ק ל א   א י ל ן   ל א   ש י י כ א   ב ט ל י ת   ש ל   צ מ ר   מ ש ו ם   ש י ע ל ה   ל ה   ב מ ק ו ם   ל ב ן   ש ה ר י   א ם   ל א   ה י ת ה   א ו מ ר   כ ן   א \" כ   ת ב ט ל   מ צ ו ת   ת כ ל ת   ב ש ב י ל   ג ז י ר ת   ק ל א   א י ל ן   כ ד פ '   א \" כ   ב ט ל י ת   ש ל   פ ש ת ן   ש ל   ס ד י ן   ל מ ה   ל א   י ט י ל ו   ת כ ל ת   ה ר י   י נ י ח נ ה   כ מ ו   כ ן   ו א ם   ת כ ל ת   ה י א   י ק י י מ ו   מ צ ו ת   ת כ ל ת   ו א י ן   כ א ן   כ ל א י ם   ש ל א   ב מ ק ו ם   מ צ ו ה   ו א ם   א י נ ה   ת כ ל ת   א פ י '   ה כ י   א י ן   כ א ן   כ ל א י ם   מ פ נ י   ש נ ע ש ה   ב ל ב ן   ו נ מ צ א   ש ק י י ם   ב ה   מ צ ו ת   ל ב ן   ו א י ן   כ א ן   כ ל א י ם   ש ל א   ב מ ק ו ם   מ צ ו ה   ו מ ש נ י   כ ד ר י ש   ל ק י ש :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   מ א י ז ה   ט ע ם   י ש   ל נ ו   ל ו מ ר   ש ק ל א   א י ל ן   י כ ו ל ה   ל פ ט ו ר .   ו נ \" ל   ה ט ע ם   מ ש ו ם   ד נ י מ א   ד ס ב ר   ד מ י ן   כ נ ף   א י נ ו   ר \" ל   ש י ה א   מ צ ב ע   ה כ נ ף   א ל א   מ י ן   ה כ נ ף   ש א ם   י ה י ה   ה ט ל י ת ו ת   ש ל   צ מ ר   י ה י ה   ה צ י צ י ת   מ מ י ן   כ נ ף   מ צ מ ר   ו ד ל א   ק פ י ד   ק ר א   ש י ה א   מ צ ב ע   ה כ נ ף   א ל א   ש י ה י ה   מ מ י נ ו   ה י ל כ ך   ב ט ל י ת   ש ל   צ מ ר   ל ב ן   ל א   ק פ י ד   ק ר א   ל י ת ן   ב ו   מ י ן   כ נ ף   ש ל   צ מ ר   ל ב ן   א ל א   ש י ת ן   ב ו   מ י ן   כ נ ף   ש ל   צ מ ר   ה י ל כ ך   ב ט ל י ת   ש ל   צ מ ר   ל ב ן   כ ל   ה צ ב ע י ם   י פ ט ר ו   מ ש ו ם   ל ב ן   ח ו ץ   מ ת כ ל ת   ש ה ר י   א ם   ה י ה   נ ו ת ן   ב ו   ב ש ב י ל   ל ב ן   ת כ ל ת   ה ר י   י ה י ה   ה כ ל   ת כ ל ת   ו א נ ן   ב ע י נ ן   ש נ י   מ י נ י ם   ש י ה י ה   ש ם   כ נ ף   ח ו ץ   מ ת כ ל ת   ה י ל כ ך   כ ל   ה צ ב ע י ם   י ע ל ו   ל מ י ן   כ נ ף   ח ו ץ   מ ת כ ל ת ,   ה י ל כ ך   ב ט ל י ת   ש ל   צ מ ר   צ ר י ך   ש י ת ן   ב ו   מ ש נ י   צ ב ע י ם   ש ל   צ מ ר   א ח ד   כ ד י   ל ק י י ם   מ צ ו ת   ת כ ל ת   ו צ ב ע   ש ל   צ מ ר   ח ו ץ   מ ת כ ל ת   ו א י ן   ח ל ו ק   ב י ן   ט ל י ת   ש ל   צ מ ר   ל ב ן   ל ט ל י ת   ש ל   צ מ ר   צ ב ו ע   ת כ ל ת   ש צ ר י ך   ל ת ת   ב ה ם   ב '   מ י נ י   צ ב ע י ם   ש ל   צ מ ר   צ ב ע   א ח ד   ש ל   ת כ ל ת   ב ש ב י ל   ת כ ל ת   ו צ ב ע   א '   ב ש ב י ל   מ י ן   כ נ ף   ע ם   ת כ ל ת   ד ר \" ל   צ מ ר   א ך   ש ל א   י ד מ ה   ל ת כ ל ת   ו ג ם   ק ל א   א י ל ן   א י נ ו   י כ ו ל   ל י ת ן   ע ם   ת כ ל ת   מ פ נ י   ש ד ו מ ה   ל ת כ ל ת   ו נ מ צ א   ד ה כ ל   י ה י ה   צ ב ע   א ח ד   ו א י ן   כ א ן   ש נ י   מ י נ י ם   ה י ל כ ך   ג ם   ב ט ל י ת   ל ב ן   ש ל   פ ש ת ן   ד מ י ן   כ נ ף   ד י ד י ה   מ ן   ה ד י ן   י \" ל   פ ש ת ן   ג \" כ   ר \" ל   כ ל   מ י נ י   צ ב ע י ם   ד פ ש ת ן   ו ל א   ב ע י   ד ל ה ו י   ד ו ק א   ל ב ן   ו א ם   ה י ה   נ ו ת ן   ב ו   ת כ ל ת   ה ר י   כ ל   מ י נ י   צ ב ע י ם   ש ל   פ ש ת ן   י פ ט ר ו   ב ו   ח ו ץ   מ ק ל א   א י ל ן   ל פ י   ש ה ו א   ד ו מ ה   ל ת כ ל ת ,   ו א ף   ש ה ק ל א   א י ל ן   י ה א   מ פ ש ת ן   ו ה ת כ ל ת   מ צ מ ר ,   מ \" מ   ב ע י נ ן   מ י ן   צ ב ע   א '   ש א י נ ו   ד ו מ ה   ל ת כ ל ת ,   ו מ \" מ   מ א י   ד ב ע י נ ן   מ י ן   א ח ד   ש א י נ ו   ד ו מ ה   ל ת כ ל ת   ה י י נ ו   ד ו ק א   כ ש י ש   ש ם   ת כ ל ת   א ב ל   כ י   ל א   ר מ י   ב י ה   ת כ ל ת   ו ש ק י י ם   ב ו   מ צ ו ת   ת כ ל ת   כ י   א ם   מ צ ו ת   כ נ ף   ש נ ק ר א   נ מ י   ל ב ן   א ז   י ו כ ל   ל ת ת   ב ו   כ ל   מ י נ י   צ ב ע י ם   ג ם   ב ש ל   צ מ ר   י ו כ ל   ל ת ת   ב ה   צ מ ר   ש ל   ק ל א   א י ל ן   ש ה ר י   כ ש ב א   ל ק י י ם   מ צ ו ת   מ י ן   כ נ ף   ב ל א   מ צ ו ת   ת כ ל ת   כ מ ו   ש ש נ י נ ו   ש ה ת כ ל ת   א י נ ה   מ ע כ ב ת   א ת   ה ל ב ן   ו ה ל ב ן   ד ר \" ל   מ י ן   כ נ ף   י \" ל   א י ז ה   צ ב ע   ש י ה י ה   ה ר י   י ו כ ל   ל ת ת   ב ה   ג ם   צ ב ע   ה ד ו מ ה   ל ת כ ל ת   כ מ ו   ק ל א   א י ל ן   מ א ח ר   ש א י נ ו   נ ו ת ן   ב ה   ת כ ל ת ,   ו מ א י   ד ת נ י א   ל ק מ ן   ד ב ט ל י ת   ת כ ל ת   כ ל   מ י נ י   צ ב ע ו נ י ן   פ ו ט ר י ן   ב ה   ח ו ץ   מ ק ל א   א י ל ן   ז ה ו   ד ו ק א   ב ט ל י ת   ש ל   ת כ ל ת   מ פ נ י   ש א ח ר   ש ה ו א   ת כ ל ת   ו מ ש ו ם   מ י ן   כ נ ף   ת כ ל ת   נ ת נ ו ה ו   א ב ל   ב ט ל י ת   ד צ מ ר   ל ב ן   א ם   נ ת ן   ב ו   ק ל א   א י ל ן   ל ב ד   ל א   נ א מ ר   ת כ ל א   ה ו א   מ ש ו ם   ד א י   ת כ ל ת   ה ו ה   ה י ו   נ ו ת נ י ן   ב ו   ל ב ן   ו י ד ע ו   ש ה ו א   ק ל א   א י ל ן   ו מ ש ו ם   מ י ן   כ נ ף   ד ר \" ל   כ ל   צ ב ע   ש ל   צ מ ר   נ ת נ ו ה ו   ו ל א   א ת י   ל מ ט ע י ,   ו ל כ ך   נ ק ט   ל ק מ ן   ט ל י ת   ש ל   ת כ ל ת   מ ש ו ם   ד ד ו ק א   ב ט ל י ת   ת כ ל ת   ק א מ ר   ש א י ן   ק ל א   א י ל ן   פ ו ט ר ,   ו כ ן   ב ט ל י ת   פ ש ת ן   נ מ י   כ ש א י נ ו   נ ו ת ן   ב ו   מ י ן   ת כ ל ת   ו ב א   ל ק י י ם   מ צ ו ת   ל ב ן   ש ז ה   ה ו א   מ צ ו ת   מ י ן   כ נ ף   י ו כ ל   ל ת ת   ב ו   כ ל   מ י נ י   צ ב ע י ם   ש ל   פ ש ת ן   ל ק י י ם   מ צ ו ת   מ י ן   כ נ ף   ר \" ל   מ י ן   פ ש ת ן   ב א י ז ה   צ ב ע   ש י ה י ה   ו א פ י '   י ה י ה   א ו ת ו   צ ב ע   ת כ ל ת   ק ל א   א י ל ן ,   ו ה ר י   ק ס \" ד   ד א פ י '   ק ל א   א י ל ן   ד צ מ ר   פ ו ט ר   ב ש ל   פ ש ת ן   כ י   ל י כ א   ת כ ל ת   מ צ י   י ה י ב   מ י ן   כ נ ף   ה צ מ ר   ב ט ל י ת   פ ש ת י ם   ל פ ט ו ר   ב ו   מ י ן   כ נ ף   ו א \" כ   מ י ן   כ נ ף   ד ק ר א   י ר צ ה   ל ו מ ר   כ ש י ש   ת כ ל ת   ב ט ל י ת   פ ש ת ן   א ו   ח ו ט י   צ מ ר   א ו   ח ו ט י   פ ש ת ן   ב א י ז ה   ש י ה י ו   מ ל ב ד   צ ב ע   ש ד ו מ ה   ל ת כ ל ת   כ ג ו ן   ק ל א   א י ל ן   ו כ י   ל י כ א   ת כ ל ת   ו ב א   ל ק י י ם   מ צ ו ת   מ י ן   כ נ ף   ב י ן   צ מ ר   ב י ן   פ ש ת ן   ב כ ל   צ ב ע   ש י ה י ה   ו א פ י '   צ ב ע   ק ל א   א י ל ן   מ א ח ר   ד ל י כ א   ת כ ל ת   ה י ל כ ך   ב ע י   ל מ י מ ר   ד ק ל א   א י ל ן   י פ ט ו ר   ב ס ד י ן   ב צ י צ י ת   כ י ו ן   ד ל י כ א   ת כ ל ת   א ע פ \" י   ש א י נ ו   מ י ן   כ נ ף   ו ל א   מ צ ב ע ו   ש ה ס ד י ן   ל ב ן   ו ק ל א   א י ל ן   ד ו מ ה   ל ת כ ל ת   ו ל א   מ מ י נ ו   ש ה ס ד י ן   פ ש ת ן   ו ק ל א   א י ל ן   צ מ ר   א פ \" ה   ה ו ה   ס ב ר   ד פ ו ט ר   ( מ ש ו ם   מ י ן   כ נ ף )   מ ט ע מ א   ד פ ר י ש י ת ,   ו כ מ ו   כ ן   נ ו כ ל   ל ו מ ר   ד ס ב ר   ד ב ט ל י ת   צ מ ר   ה ו י   מ י ן   כ נ ף   ב י ן   צ מ ר   ב י ן   פ ש ת ן   מ א י ז ה   צ ב ע   ש י ה י ה   ו ל כ ך   פ ר י ך   ו ל א   י ה א   א ל א   ל ב ן :   < b r > < b > ו ע ד י י ן < / b >   י ש   ל ה ק ש ו ת   מ א י   פ ר י ך   ל א   י ה א   א ל א   ל ב ן   ה ר י   ג ר ע   ט פ י   כ ש ה ו א   ב ק ל א   א י ל ן   מ ש ו ם   ד ב ל א   ק ל א   א י ל ן   כ י ו ן   ד א ס י ק נ א   ד ה ו א   פ ו ט ר   כ מ ו   ל ב ן   א י ן   ל ח ו ש   ב ד ב ר   כ ל ו ם   ( ו א י ן )   [ א ב ל   ב ק ל א   א י ל ן ]   י ש   ל ח ו ש   ש מ א   י א מ ר ו   ת כ ל ת   ה ו א   ו י ב ו א ו   ל ק ח ת   מ מ נ ו   ל פ ט ו ר   ט ל י ת   ש ל   צ מ ר   ש י ש   ב ו   ל ב ן   ד פ ש ת ן   ו י ש י מ ו   ז ה   ה ק ל א   א י ל ן   ב מ ק ו ם   ת כ ל ת   ו ה ר י   א י ן   ת כ ל ת   ו י פ ט ר ו   כ ל א י ם   ש ל א   ב מ ק ו ם   מ צ ו ה :   < b r > < b > ו י \" ל < / b >   ד מ \" מ   פ ר י ך   ש פ י ר   ד א י ן   ל ח ו ש   ל כ ל   ח ש ש ו ת   ש ה ר י   כ ל   ה מ ט י ל   ת כ ל ת   ב ס ד י נ ו   ש ק ל י נ ן   ו ט ר י נ ן   ד א ס ר ו ה ו   א נ ש י   י ר ו ש ל י ם   ו ק א מ ר   ד א ס ר ו ה ו   מ ש ו ם   ק ל א   א י ל ן   ה י ל כ ך   פ ר י ך   ש פ י ר   ד א י   ק ל א   א י ל ן   פ ו ט ר   ה י ה   ל ה ם   ש פ י ר   ל ח ו ש   ו ל מ נ ו ע   מ ל ה ט י ל   ת כ ל ת   ב ס ד י ן   פ ן   י ב א   ל ש ו ם   ב ו   ק ל א   א י ל ן   ש ד ו מ ה   ל ת כ ל ת   ו י ה י ו   כ ל א י ם   ש ל א   ב מ ק ו ם   מ צ ו ה   א ך   א י   נ י מ א   ד ק ל א   א י ל ן   א י נ ו   פ ו ט ר   א י ן   ל ה ם   ל מ נ ו ע   ל ה ט י ל   ב ה   ת כ ל ת   מ פ נ י   ש י ח ו ש ו   ש י ב א ו   ל ה ט י ל   ב ו   ק ל א   א י ל ן   ו ש א ע פ \" י   ש א י ן   א ס ו ר   ב ד ב ר   מ \" מ   י ש   ח ש ש   ש מ א   י א מ ר ו   ש ה ו א   ת כ ל ת   ו י פ ט ר ו   ב ו   ט ל י ת   ש ל   פ ש ת ן   ש ל א   ב מ ק ו ם   מ צ ו ה ,   ה ר י   א י ן   ז ה   כ י   א ם   ח ש ש א   ד ח ש ש א   ו מ ש ו ם   ח ש ש א   כ ז ו   א י ן   ל ה ם   ל מ נ ו ע   מ ל ה ט י ל   ת כ ל ת   ב ס ד י ן   מ פ נ י   ש י ש   כ מ ה   ח ש ש ו ת ,   ו מ ש נ י   כ ד ר י ש   ל ק י ש   ד א מ ר   ר \" ל   ד א ה \" נ   א ם   ה י ה   ק ל א   א י ל ן   פ ו ט ר   כ מ ו   ל ב ן   כ ד ק א מ ר ת   ל א   י ה א   א ל א   ל ב ן   א ה \" נ   ד ל א   ה י ה   ל מ נ ו ע   ת כ ל ת   מ ש ו ם   ג ז י ר ת   ק ל א   א י ל ן   כ ד ק א מ ר   א ב ל   א י נ ו   כ ד פ ר י ך   ש ה ר י   א ל מ ל י   י ה י ו   מ נ י ח י ם   ב ו   ק ל א   א י ל ן   י ה י ו   כ ל א י ם   כ ד ר י ש   ל ק י ש   ד כ י ו ן   ד י כ ו ל   ל ה ט י ל   ב ו   ח ו ט י   פ ש ת ן   א י ן   ל ת ת   ב ו   ח ו ט י ן   ש ל   צ מ ר   ו ל ה ת י ר   כ ל א י ם   ב מ ה   ש א י נ ו   צ ר י ך   ו י כ ו ל   ל ק י י ם   ה מ צ ו ה   כ מ ו   כ ן :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   ו כ י   ר י ש   ל ק י ש   י ה י ה   פ ל י ג   ע ל   ה א   ד א מ ר י '   ל ע י ל   ד ח ו ט י   צ מ ר   פ ו ט ר י ן   ב ש ל   פ ש ת ן   א ע \" ג   ד י כ ו ל   ל ע ש ו ת ם   מ מ י נ ו   ו ח ו ט י   פ ש ת ן   ש י פ ט ר ו   ב ש ל   צ מ ר   ד א י פ ש ט א   ל ע י ל   ד פ ט ר י   ו ר י ש   ל ק י ש   ק א מ ר   ה כ א   ד כ י ו ן   ד א פ ש ר   ל מ ע ב ד   ב מ י נ ן   ד ל א   ע ב ד י נ ן   ש ל א   ב מ י נ ן   ד א י   ש ל א   ב מ י נ ן   ה ו י   כ ל א י ם   ו כ י ו ן   ד ד ר ש י '   ל י ה   מ ק ר א   ד ל א   ת ל ב ש   ל א   ש נ א   צ מ ר   ב פ ש ת י ם   ו ל \" ש   פ ש ת י ם   ב צ מ ר   א י ן   ל ה   ל פ ל ו ג י   ע ל   ד ר ש ת   ה פ ס ו ק ,   ו א י ן   ל ו מ ר   ד ר י ש   ל ק י ש   כ ב \" ש   ד ל א   ד ר ש י   ס מ ו כ י ן   כ ל א י ם   ב צ י צ י ת   ש ה ר י   ה כ א   ע ל   מ ל ת י ה   ד ב \" ה   ש ק ל י נ ן   ו ט ר י נ ן   ו ע ל י ה   מ י י ת י נ ן   ה א   ד ר י ש   ל ק י ש :   < b r > < b > ו ע ו ד < / b >   ד ר י ש   ל ק י ש   ק א מ ר   ו א ם   ל א   י ב א   ע ש ה   ו י ד ח ה   ל א   ת ע ש ה   ל ו מ ר   ד ה י כ א   ד א י   א פ ש ר   ל ה ת ק י י ם   ב מ י נ ו   כ ג ו ן   ת כ ל ת   ב ט ל י ת   פ ש ת י ם   ד י ב א   ע ש ה   ו י ד ח ה   ל א   ת ע ש ה   ו ד ש ר י נ ן   כ ל א י ם   ב צ י צ י ת :   < b r > < b > ו נ \" ל < / b >   ד א ה \" נ   ד ר \" ל   ל א   פ ל י ג   ל ה ה י א   ד ל ע י ל   ד ש ר י נ ן   ח ו ט י   צ מ ר   ב פ ש ת י ם   ו ח ו ט י   פ ש ת י ם   ב צ מ ר .   ד מ א י   ד ש ר י נ ן   ל ה ו   ה \" מ   כ י   א י כ א   ת כ ל ת   ב ה ד י י ה ו   ה י ל כ ך   ש ר י נ ן   ח ו ט י   צ מ ר   ל ב ן   ב פ ש ת י ם   ד מ א ח ר   ד א י כ א   ת כ ל ת   ו נ ד ח ו   ה כ ל א י ם   מ פ נ י   ה ת כ ל ת   מ ו ת ר   ל ת ת   ב ו   ח ו ט י   צ מ ר   ב ל ב ן   מ פ נ י   ש א י ן   ע ו ש י ן   ש ם   ד ח י ה   כ ד פ י '   ל ע י ל ,   א ב ל   מ א י   ד א ס ר   ר י ש   ל ק י ש   ה כ א   ח ו ט י   צ מ ר   ב ט ל י ת   ד ה י י נ ו   ק ל א   א י ל ן   ד ח ש י ב   כ ל ב ן   מ פ נ י   ש י כ ו ל   ל ק י י ם   ה ל ב ן   ב ש ל   פ ש ת ן ,   ה י י נ ו   מ ש ו ם   ד מ י י ר י נ ן   ד ל י כ א   ת כ ל ת   ב ה ד י י ה ו   ו ל א   נ ד ח ו   כ ל א י ם   מ פ נ י   מ צ ו ת   ה ת כ ל ת ,   ד ה א   ה כ א   ע ל   ה א י   ג ו ו נ א   מ י י ר י נ ן   ע ל   מ א י   ד פ ר י ך   ד ל א   י ה א   א ל א   ל ב ן   ו ש ה ק ל א   א י ל ן   ש ה ו א   צ מ ר   י ע ל ה   ל ה ת י ר   ט ל י ת   פ ש ת ן   ב מ ק ו ם   ל ב ן   ה י ל כ ך   ש נ י   ד כ ה \" ג   ה ו י   כ ל א י ם   כ י ו ן   ד א פ ש ר   ל ק י י ם   מ צ ו ת   ל ב ן   ב מ י נ ו ,   ו מ א י   ד ש ר י נ ן   ל ה ט י ל   ל ב ן   ד צ מ ר   ב ט ל י ת   פ ש ת ן   ה י י נ ו   ד ו ק א   כ י   א י כ א   ת כ ל ת   ב ה ד י י ה ו   ש נ ד ח י ת   מ צ ו ת   כ ל א י ם   מ פ נ י   ה ת כ ל ת   א ב ל   כ י   ל י כ א   ת כ ל ת   ל א :   < b r > < b > ו א \" ת < / b >   ו ה ל א   ל ע י ל   ש ר י נ ן   ח ו ט י   פ ש ת י ם   ב צ מ ר   א ע \" ג   ד י כ ו ל   ל ע ש ו ת ם   ב צ מ ר   ו ל ק י י ם   א ס ו ר   כ ל א י ם   ו ל א   א מ ר י '   כ י ו ן   ד א פ ש ר   ל ק י י מ ם   ב מ י נ ו   ד ה י י נ ו   צ מ ר   ל ב ן   ד ל א   ד ח י נ ן   כ ל א י ם   כ ד ר י ש   ל ק י ש ,   ו י \" ל   ד א פ \" ה   מ א י   ד ש ר י נ ן   ל ע י ל   ל ד ח ו ת   כ ל א י ם   א ע \" ג   ד י כ ו ל   ל ק י י מ ו   ב מ י נ ו   ה י י נ ו   נ מ י   מ ט ע ם   ד א י כ א   ת כ ל ת   ו כ י ו ן   ד מ צ ו   ל ק י י ם   מ צ ו ת   ת כ ל ת   ש ר י נ ן   ד ח י י ת   כ ל א י ם   ד ה י י נ ו   ל ה ט י ל   ת כ ל ת   ב פ ש ת י ם   ק א מ ר   נ מ י   ד ש ר א   ר ח מ נ א   ל ב ן   ד פ ש ת י ם   ב צ מ ר   כ י   א י כ א   ת כ ל ת   ד כ ל   ה י כ א   ד א י כ א   ת כ ל ת   ש ר י   ד ח י ה   ד כ י   ה י כ י   ד ש ר א   ל ה   ד צ מ ר   ב פ ש ת י ם   מ ש ו ם   ת כ ל ת   ש ר י א   ל ה   ב פ ש ת י ם   ב צ מ ר   ד ל א   ח ל ק   ה כ ת ו '   ב ד ח י ה   ב י ן   פ ש ת י ם   ב צ מ ר   ב י ן   צ מ ר   ב פ ש ת י ם   כ י   א י כ '   ת כ ל ת   ב ה ד י י ה ו ,   ו א י   ל י כ א   ש ם   ת כ ל ת   ו ב א   ל ק י י ם   מ צ ו ת   ל ב ן   ל ב ד   ל א   ש ר א   ר ח מ נ א   ד ח י ה   ל א   פ ש ת י ם   ב צ מ ר   ו ל א   צ מ ר   ב פ ש ת י ם ,   ו ע ל   כ י   ה א י   ג ו ו נ א   ק א מ ר   ד א ם   א ת ה   י כ ו ל   ל ק י י ם   א ת   ש ת י ה ם   מ ו ט ב   ו ד ל א   ש ר י נ ן   כ ל א י ם   ב צ י צ י ת :"
  ]
}