{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "33A",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "<b>Before the hoary head of an elder you shall stand and revere; you shall stand and revere the face of an elder. From</b> the fact <b>that</b> the Merciful One <b>did not write this</b> and thereby divide the two concepts, <b>learn from it</b> that “elder” and “hoary head” are together referring to <b>one</b> type of person.",
    "<b>The Master said</b> previously in the <i>baraita</i>: One <b>might</b> have thought that <b>he should revere him through money,</b> i.e., he is required to give him money in his honor; therefore, <b>the verse states: “You shall stand and you shall revere”</b> (Leviticus 19:32). <b>Just as standing includes no monetary loss, so too, reverence</b> is referring to an action <b>that includes no monetary loss.</b> The Gemara asks: <b>And</b> does <b>standing include no monetary loss</b> at all? <b>Are we not dealing</b> with a case <b>where he was piercing pearls,</b> a highly remunerative task, <b>and in the meantime he must stand</b> for the elder <b>and</b> thereby <b>neglect his work,</b> which causes him a loss?",
    "<b>Rather,</b> the verse <b>juxtaposes standing to reverence: Just as reverence does not include neglect</b> of work, <b>so too, standing does not include neglect</b> of work; therefore, one who is engaged in work is not obligated to stand before an elder. <b>And</b> the verse <b>also juxtaposes reverence to standing: Just as standing includes no monetary loss,</b> as standing applies only when it does not entail neglect of work, as explained previously, <b>so too, reverence</b> is referring to an action <b>that includes no monetary loss. From here</b> the Sages <b>stated: Craftsmen are not permitted to stand before Torah scholars when they are engaged in their work.</b>",
    "The Gemara asks: <b>And</b> are craftsmen <b>not</b> required to stand before Torah scholars? <b>But didn’t we learn</b> in a mishna (<i>Bikkurim</i> 3:3): When farmers bring their first fruits to Jerusalem, <b>all craftsmen stand before them, and greet them, and say to them: Our brothers from such and such a place, welcome!</b> Since craftsmen would stand even for those engaged in a mitzva, all the more so should they stand for Torah scholars. <b>Rabbi Yoḥanan says:</b> There is no difficulty here, as indeed <b>they stood before</b> those bringing first fruits, and yet <b>they would not stand before Torah scholars.</b>",
    "Based on this <b>Rabbi Yosei bar Avin says: Come and see how beloved is a mitzva</b> performed <b>in its</b> proper <b>time, as</b> the craftsmen <b>stood before those</b> who were fulfilling a mitzva, whereas <b>they did not stand before Torah scholars.</b> The Gemara responds: This does not prove that the same applies to all mitzvot performed in their proper times, as <b>perhaps it is different there,</b> with regard to the bringing of the first fruits; for <b>if so,</b> i.e., if one does not treat those who bring first fruits with such honor, they will not want to come at all, <b>and you will cause them to stumble</b> and sin <b>in the future.</b> Consequently, the Sages instituted that those bringing first fruits should be treated with special honor. This reasoning does not apply to people performing other mitzvot.",
    "<b>The Master said</b> previously: One <b>might</b> have thought that <b>one should</b> also <b>stand before</b> an Elder <b>in the lavatory or in the bathhouse;</b> therefore, the verse said: “You shall stand and you shall revere,” which indicates that the mitzva of standing applies only in a place where there is reverence. The Gemara asks: <b>And</b> does one <b>not</b> show honor in a lavatory? <b>But Rabbi Ḥiyya was sitting</b> in <b>a bathhouse and Rabbi Shimon bar Rabbi</b> Yehuda HaNasi <b>passed by, and he did not stand before him. And</b> Rabbi Shimon bar Rabbi Yehuda HaNasi <b>became angry and went and said to his father,</b> Rabbi Yehuda HaNasi: <b>I taught</b> Rabbi Ḥiyya <b>two</b> of the <b>five</b> parts <b>of the book of Psalms, and</b> yet <b>he did not stand before me.</b> This indicates that a display of honor is appropriate even in a bathhouse.",
    "<b>And furthermore, bar Kappara, and some say</b> it was <b>Rabbi Shmuel bar Rabbi Yosei, was sitting in a bathhouse. Rabbi Shimon bar Rabbi</b> Yehuda HaNasi <b>entered and passed by, and he did not stand before him.</b> Rabbi Shimon <b>became angry and went and said to his father: I taught him two</b> of the <b>nine</b> parts <b>of <i>Torat Kohanim</i>,</b> the halakhic midrash on Leviticus, <b>and</b> yet <b>he did not stand before me. And</b> Rabbi Yehuda HaNasi <b>said to</b> Rabbi Shimon: <b>Perhaps he was sitting and contemplating</b> what you taught him and did not see you come in.",
    "The Gemara explains the proof: The fact that <b>the reason</b> he might have been exempt was <b>that he was sitting and pondering</b> the lessons indicates that <b>if that were not so,</b> Rabbi Yehuda HaNasi would <b>not</b> have justified such behavior. One must stand before a Sage even in a bathhouse.",
    "The Gemara answers that this is <b>not difficult: This</b> <i>halakha</i>, that one is not required to stand in a bathhouse, applies <b>to the inner rooms,</b> where everyone is naked; standing in a place of this kind certainly does not bestow honor. <b>That</b> <i>halakha</i>, that one is obligated to stand in a bathhouse, applies <b>to the outer rooms,</b> where people are still dressed. Standing is a sign of respect in these rooms.",
    "The Gemara comments: <b>So too, it is reasonable</b> that this is the correct explanation, <b>as Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says: One is permitted to contemplate</b> matters of Torah <b>everywhere, except for the bathhouse and the lavatory.</b> Since Rabbi Yehuda HaNasi suggested that the student might have been sitting and pondering his studies, it can be assumed that the episode occurred in a location where only some of the <i>halakhot</i> governing one’s behavior in a bathhouse apply, i.e., the outer rooms. The Gemara rejects this proof: <b>Perhaps one</b> whose studies are <b>beyond his control is different;</b> it is possible he was so absorbed in Torah study that he forgot that he was in a place where it is prohibited to think about sacred matters.",
    "It is taught in the same <i>baraita</i>: One <b>might</b> have thought that <b>one may close his eyes like one who does not see</b> the elder; therefore, the verse states: “Before the hoary head you shall stand, and you shall revere the face of an elder, and you shall fear your God” (Leviticus 19:32). The Gemara expresses surprise at this statement: <b>Is that to say</b> that <b>we are dealing with wicked people</b> who would intentionally act this way to avoid fulfilling a mitzva?",
    "<b>Rather,</b> this means: One <b>might</b> have thought that <b>one may close his eyes before the obligation</b> to stand <b>arrives,</b> i.e., when the elder is still far off. This would mean <b>that when the obligation</b> does <b>arrive he will not see him,</b> such <b>that</b> he would be required <b>to stand before him.</b> In this manner he thinks that he can avoid the obligation altogether. Therefore <b>the verse states: “You shall stand…and you shall fear,”</b> i.e., one should fear He who knows the secrets of one’s heart.",
    "§ A Sage <b>taught: What is</b> the type of <b>standing that indicates reverence? You must say</b> that this applies when it is clear that one is standing in the elder’s honor, which is within <b>four cubits</b> of him. <b>Abaye said: We said</b> this <i>halakha</i>, that one must stand within four cubits of the elder, <b>only with regard to</b> one <b>who is not his primary teacher; but for his primary teacher</b> he must stand when he is <b>within his range of vision,</b> i.e., as soon as he sees him, even if he is more than four cubits away.",
    "The Gemara likewise reports that <b>Abaye would stand as soon as he saw the ear of Rav Yosef’s donkey coming</b> toward him. The Gemara relates: <b>Abaye was riding a donkey along the bank of the Sagya River. Rav Mesharshiyya and</b> other <b>rabbis were sitting on the other bank</b> of the river, <b>and they did not stand before him.</b> Abaye <b>said to them: Am I not</b> your <b>primary teacher?</b> You are therefore required to stand before me, despite the fact that I am far away. <b>They said to him: That</b> did <b>not</b> enter <b>our minds,</b> i.e., we did not see you at all.",
    "§ It was further stated in the <i>baraita</i> that <b>Rabbi Shimon ben Elazar says: From where</b> is it derived that <b>an elder should not trouble</b> others to honor him? <b>The verse states:</b> “And you shall revere the face of <b>an elder, and you shall fear</b> your God.” <b>Abaye said: We have a tradition that if</b> a Sage <b>circumnavigates</b> an area so that people will not have to stand before him, he <b>will live</b> a long life. The Gemara relates that <b>Abaye</b> would <b>circumnavigate</b> an area, and likewise <b>Rabbi Zeira</b> would <b>circumnavigate</b> an area.",
    "The Gemara cites another incident involving honor one demonstrates for his teacher. Once, when <b>Ravina was sitting before Rabbi Yirmeya of Difti, a certain man passed before him and did not cover his head.</b> Ravina <b>said: How rude is this man,</b> who does not show respect by covering his head in honor of a rabbi. Rabbi Yirmeya of Difti <b>said to him: Perhaps he is from</b> the city of <b>Mata Meḥasya, where rabbis are common</b> and the people living there are consequently not as careful to display honor as those in other places.",
    "§ It was stated previously that <b>Isi ben Yehuda says</b> that as the verse states: <b>“Before the hoary head you shall stand,”</b> it indicates that <b>even anyone of hoary head is included,</b> not only a Torah scholar. <b>Rabbi Yoḥanan said:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Isi ben Yehuda.</b> The Gemara relates: <b>Rabbi Yoḥanan</b> himself <b>would stand before Aramean,</b> i.e., gentile, <b>elders. He said: How many experiences [<i>harpatkei</i>] have occurred to these</b> individuals. It is appropriate to honor them, due to the wisdom they have garnered from their long lives. <b>Rava would not stand before them,</b> but <b>he displayed reverence to them.</b>",
    "<b>Abaye would extend a hand to elders</b> so that they could lean on him. <b>Rava would send his agent</b> to help them. <b>Rav Naḥman would send officers [<i>goza’ei</i>],</b> his servants, to assist elders. <b>He said: If not for the Torah, how many</b> people named <b>Naḥman bar Abba would there be in the marketplace?</b> In other words, I am not permitted to treat my Torah study lightly by assisting them myself, as I can perform this mitzva through others.",
    "<b>Rabbi Aivu says</b> that <b>Rabbi Yannai says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״מִפְּנֵי שֵׂיבָה תָּקוּם וְהָדַרְתָּ, תָּקוּם וְהָדַרְתָּ פְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָקֵן״ וּמִדְּלָא כְּתַב הָכִי, שְׁמַע מִינַּהּ חַד הוּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר: יָכוֹל יְהַדְּרֶנּוּ בְּמָמוֹן? תַּלְמוּד לוֹמַר: ״תָּקוּם וְהָדַרְתָּ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה קִימָה שֶׁאֵין בָּהּ חֶסְרוֹן כִּיס – אַף הִידּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בּוֹ חֶסְרוֹן כִּיס. וְקִימָה לֵית בַּהּ חֶסְרוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּיס? מִי לָא עָסְקִינַן דְּקָא נָקֵיב מַרְגָּנִיתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְּהָכִי וְהָכִי קָאֵים מִקַּמֵּיהּ וּבָטֵיל מִמְּלַאכְתּוֹ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא: אַקֵּישׁ קִימָה לְהִידּוּר. מָה הִידּוּר שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ בִּיטּוּל – אַף קִימָה שֶׁאֵין בָּהּ בִּיטּוּל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַקֵּישׁ נָמֵי הִידּוּר לְקִימָה, מָה קִימָה שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ חֶסְרוֹן כִּיס – אַף הִידּוּר שֶׁאֵין בּוֹ חֶסְרוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּיס. מִכָּאן אָמְרוּ: אֵין בַּעֲלֵי אוּמָּנִיּוֹת רַשָּׁאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲמוֹד מִפְּנֵי תַּלְמִידֵי חֲכָמִים בְּשָׁעָה שֶׁעוֹסְקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְלַאכְתָּם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלָא? וְהָתְנַן: כׇּל בַּעֲלֵי אוּמָּנִיּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמְדִים מִפְּנֵיהֶם, וְשׁוֹאֲלִים בִּשְׁלוֹמָם, וְאוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהֶם: אַחֵינוּ אַנְשֵׁי מָקוֹם פְּלוֹנִי בּוֹאֲכֶם לְשָׁלוֹם! אָמַר רַבִּי יוֹחָנָן: מִפְּנֵיהֶם עוֹמְדִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִפְּנֵי תַּלְמִידֵי חֲכָמִים אֵין עוֹמְדִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסֵי בַּר אָבִין: בּוֹא וּרְאֵה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּמָּה חֲבִיבָה מִצְוָה בִּשְׁעָתָהּ, שֶׁהֲרֵי מִפְּנֵיהֶם עוֹמְדִים, מִפְּנֵי תַּלְמִידֵי חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין עוֹמְדִים. וְדִלְמָא שָׁאנֵי הָתָם, דְּאִם כֵּן, אַתָּה מַכְשִׁילָן לֶעָתִיד לָבֹא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר מָר: יָכוֹל יַעֲמוֹד מִפָּנָיו מִבֵּית הַכִּסֵּא וּמִבֵּית הַמֶּרְחָץ. וְלָא? וְהָא רַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲוָה יָתֵיב בֵּי מַסְחוּתָא וְחָלֵיף וְאָזֵיל רַבִּי שִׁמְעוֹן בַּר רַבִּי, וְלָא קָם מִקַּמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִיקְּפַד, וַאֲתָא אֲמַר לֵיהּ לַאֲבוּהּ: שְׁנֵי חוּמָּשִׁים שָׁנִיתִי לוֹ בְּסֵפֶר תְּהִלִּים, וְלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָמַד מִפָּנַי! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְתוּ: בַּר קַפָּרָא, וְאָמְרִי לַהּ רַבִּי שְׁמוּאֵל בַּר רַבִּי יוֹסֵי, הֲוָה יָתֵיב בֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַסְחוּתָא. עָל וְאָזֵיל רַבִּי שִׁמְעוֹן בַּר רַבִּי וְלָא קָם מִקַּמֵּיהּ, וְאִיקְּפַד, וַאֲתָא אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַאֲבוּהּ: שְׁנֵי שְׁלִישֵׁי שְׁלִישׁ שָׁנִיתִי לוֹ בְּתוֹרַת כֹּהֲנִים – וְלֹא עָמַד מִפָּנַי! וְאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ: שֶׁמָּא בָּהֶן יוֹשֵׁב וּמְהַרְהֵר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>טַעְמָא דְּבָהֶן יוֹשֵׁב וּמְהַרְהֵר, הָא לָאו הָכִי לָא!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא בְּבָתֵּי גַּוָּאֵי, הָא בְּבָתֵּי בָּרָאֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא, דְּאָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: בְּכׇל מָקוֹם מוּתָּר לְהַרְהֵר חוּץ מִבֵּית הַמֶּרְחָץ וּמִבֵּית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַכִּסֵּא. דִּילְמָא לְאוּנְסֵיהּ שָׁאנֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>יָכוֹל יַעֲצִים עֵינָיו כְּמִי שֶׁלֹּא רָאָהוּ. אַטּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרַשִּׁיעֵי עָסְקִינַן? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא: יָכוֹל יַעֲצִים עֵינָיו מִקַּמֵּי דְּלִימְטְיֵהּ זְמַן חִיּוּבָא, דְּכִי מְטָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זְמַן חִיּוּבָא הָא לָא חָזֵי לֵיהּ דְּקָאֵים מִקַּמֵּיהּ, תַּלְמוּד לוֹמַר: ״תָּקוּם וְיָרֵאתָ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנָא: אֵיזוֹהִי קִימָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיֵּשׁ בָּהּ הִידּוּר – הֱוֵי אוֹמֵר זֶה אַרְבַּע אַמּוֹת. אָמַר אַבָּיֵי: לָא אֲמַרַן אֶלָּא בְּרַבּוֹ שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּבְהָק, אֲבָל בְּרַבּוֹ הַמּוּבְהָק – מְלֹא עֵינָיו. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אַבָּיֵי מִכִּי הֲוָה חָזֵי לֵיהּ לְאוּדְנֵיהּ דְּחַמְרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרַב יוֹסֵף דְּאָתֵי, הֲוָה קָאֵים. אַבָּיֵי הֲוָה רְכִיב חֲמָרָא וְקָא מְסַגֵּי אַגּוּדָּא דִּנְהַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סַגְיָא, יָתֵיב רַב מְשַׁרְשְׁיָא וְרַבָּנַן בְּאִידַּךְ גִּיסָא וְלָא קָמוּ מִקַּמֵּיהּ. אֲמַר לְהוּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלָאו רַב מוּבְהָק אֲנָא? אֲמַרוּ לֵיהּ: לָאו אַדַּעְתִּין. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִנַּיִן לְזָקֵן שֶׁלֹּא יַטְרִיחַ – תַּלְמוּד לוֹמַר: ״זָקֵן וְיָרֵאתָ״. אָמַר אַבָּיֵי: נָקְטִינַן דְּאִי מַקֵּיף –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָיֵי. אַבָּיֵי מַקֵּיף, רַבִּי זֵירָא מַקֵּיף. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רָבִינָא הֲוָה יָתֵיב קַמֵּיהּ דְּרַבִּי יִרְמְיָה מִדִּיפְתִּי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲלַף הָהוּא גַּבְרָא קַמֵּיהּ וְלָא מִיכַּסֵּי רֵישָׁא. אָמַר: כַּמָּה חֲצִיף הָא גַּבְרָא. אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: דִּלְמָא מִמָּתָא מַחְסֵיָא נִיהוּ, דְּגִיסִי בַּהּ רַבָּנַן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִיסִי בֶּן יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״מִפְּנֵי שֵׂיבָה תָּקוּם״ – וַאֲפִילּוּ כׇּל שֵׂיבָה בַּמַּשְׁמָע. אָמַר רַבִּי יוֹחָנָן: הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּאִיסִי בֶּן יְהוּדָה. רַבִּי יוֹחָנָן הֲוָה קָאֵי מִקַּמֵּי סָבֵי דְאַרְמָאֵי. אָמַר: כַּמָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַרְפַּתְקֵי עֲדוֹ עֲלַיְיהוּ דְּהָנֵי. רָבָא מֵיקָם לָא קָאֵי, הִידּוּר עָבֵד לְהוּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָהֵיב יְדָא לְסָבֵי. רָבָא מְשַׁדַּר שְׁלוּחֵיהּ. רַב נַחְמָן מְשַׁדַּר גּוֹזָאֵי. אָמַר: אִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָאו תּוֹרָה כַּמָּה נַחְמָן בַּר אַבָּא אִיכָּא בְּשׁוּקָא? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַבִּי אַיְיבוּ אָמַר רַבִּי יַנַּאי:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יכול</b> <b>יהדרנו</b> <b>בממון.</b> כדכתיב (ויקרא י״ט:ט״ו) לא תהדר פני גדול דמשמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בממון וכגון ודל לא תהדר בריבו (שמות כ״ג:ג׳): <b>מי</b> <b>לא</b> <b>עסקינן.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלומר מי לא משמע נמי אפילו נוקב מרגניתא שאומנות יקרה היא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומצריך ליה למיקם ואע\"ג דבטל ממלאכתו ואיכא חסרון כיס: <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הידור</b> <b>שאין</b> <b>בו</b> <b>ביטול</b> <b>מלאכה.</b> דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון הידור אלא נשיאות פנים או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בממון או בכיבוד דברים ואין במשמעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביטול מלאכה: <b>מה</b> <b>קימה</b> <b>שאין</b> <b>בה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חסרון</b> <b>כיס.</b> דהא אוקימנא דבשאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה ביטול מלאכה עסקינן ותו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך בה חסרון כיס: <b>אף</b> <b>הידור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>בו</b> <b>חסרון</b> <b>כיס.</b> ועל כרחיך לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכתב הידור אלא לדרוש כדאמרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי עמידה מרחוק ולמעוטי בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המרחץ כדאמרן: <b>עומדין</b> <b>מפניהם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במביאי בכורים קאי כשעוברים בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירושלים: <b>נמצאת</b> <b>מכשילן.</b> שלא יביאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוד שיאמרו נבזים אנו בעיניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאו משום חיבוב מצוה הוה ואילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני אדם הניכרים חשובים בעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועסוקים במצות לא הוה למיקם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקמייהו: <b>מסחותא.</b> מרחץ כדמתרגמי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(בראשית מג) וירחץ ואסחי: <b>שני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חומשים.</b> שני חמישיות של ספר שניתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו מדרש אגדותיו: <b>שני</b> <b>שלישי</b> <b>שליש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני חלקים של שליש הספר: <b>תורת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כהנים.</b> ספר ויקרא שניתי לו ברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מדרש הספר: <b>בהן</b> <b>היה</b> <b>מהרהר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטרוד היה ולא הבין בעברך לפניו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בתי</b> <b>גואי.</b> מקום שבני אדם עומדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערומים והא דר' שמעון ברבי בבתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראי מקום שעומדים לבושים דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום הידור הוא: <b>ה\"נ</b> <b>מסתברא.</b> דר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון ברבי בבתי בראי מדקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בהן יושב ומהרהר: <b>לאונסיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאני.</b> פעמים שהוא טרוד ומעיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמועתיה לפני כניסתו למרחץ וע\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא שגורה בפיו ולבו ומעיין בה בבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המרחץ: <b>ברשיעי</b> <b>עסקינן.</b> בתמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה לי קרא אם ראה ועצם עיניו הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבר על תקום והדרת: <b>זמן</b> <b>חיוביה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארבע אמותיו כדלקמן (עמוד ב):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ת\"ל</b> <b>ויראת.</b> יש לך לירא מן היוצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היודע מחשבותיך שאתה מבקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחבולות להפטר ממצותו: <b>שיש</b> <b>בה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הידור.</b> כבוד ונשיאות פנים שדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הניכר הוא שבשבילו עמד: <b>באידך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גיסא.</b> הנהר מפסיק ביניהם: <b>ולאו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רב</b> <b>מובהק</b> <b>אנא.</b> ואף על פי שאתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחוקים יותר מד' אמות איבעי לכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיקם: <b>לאו</b> <b>אדעתין.</b> לא נזכרנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעמוד שהיינו טרודים: <b>ואי</b> <b>מקיף.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסבב דרך אחרת שלא לעבור לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצבור: <b>חיי.</b> מאריך ימים: <b>ת\"ל</b> <b>ויראת.</b> יש לך לירא מן היוצר היודע מחשבותיך שאתה מבקש תחבולות להפטר ממצותו: <b>דגיסי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהו</b> <b>ברבנן.</b> תמיד רגילים אצלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבם גס בחכמים כאילו הם מהם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גיסי.</b> בלע\"ז פריבי\"ץ: <b>הרפתקי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקראות וצרות וראו נסים הרבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומופתים: <b>עדו</b> <b>עליהן.</b> עברו עליהם: <b>אביי</b> <b>יהיב</b> <b>ידא</b> <b>לסבי.</b> פושט ידו לזקנים כל כמה שעוברים אצלו ונשענין עליו: <b>רבא.</b> היה שולח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלוחיו לפשוט להן יד אבל הוא עצמו לא: <b>רב</b> <b>נחמן</b> <b>משדר</b> <b>גוזאי.</b> סריסים שהיו תמיד לפניו לפי שהיה שר חתן הנשיא ואב ב\"ד היו רגילין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לעמוד לפניו משרתים להכות ולכוף מאן דלא ציית דינא וכשהיו זקנים עוברים לפניו היה שולח הנך סריסים להחזיק בידם אבל הוא עצמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא שלא לזלזל בתורתו דאמר אי לאו תורה כמה נחמן איכא בשוקא הלכך אין חשיבותי בשביל עצמי אלא בשביל תורה ואית דמפרשי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אביי יהיב ידא לסבי מכבד עצמו בזקנים ופושט להם ידו שישען הוא עליהם רבא משדר שלוחיה שיצאו לקראתו לכבודו וכן רב נחמן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וליתא דכל היכא דגרסי' יהיב ידא להשען אחרים עליו קאמר ולא להשען הוא על אחרים כדאמר בפרק קמא דיומא (דף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ט:) ריש לקיש הוה סחי בירדנא אתא רבה בר בר חנה יהיב ליה ידא שישען ר' שמעון בן לקיש עליו ויצא לשפת הנהר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין</b></big> <b>בעלי</b> <b>אומניות</b> <b>רשאין</b> <b>לעמוד</b> <b>כו'.</b> תימה מה לשון רשאי שייך"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "דמשמע דאיכא איסורא וי\"ל דמיירי בעוסקין במלאכת אחרים."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והשתא שייך לשון רשאים ומיהו י\"ל רשאים כמו חייבין כי ההיא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דתנן בערכין פרק המקדיש שדהו (ערכין דף כח:) כמה רוצה אדם ליתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשור זה לעולה אע\"פ שאינו רשאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי' אע\"פ שאינו חייב והשתא ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיירי שפיר בעוסקין במלאכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמן.: <big><b>שני</b></big> <b>חומשין.</b> פי' בקונט'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון חומש הספר וי\"מ חמשה חומשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש בו כמו בשל תורה אשרי האיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(תהלים א) כאיל תערוג על אפיקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים (שם מב) אך טוב לישראל (שם עג)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפלה למשה (שם צ) יאמרו גאולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שם קז) לכל אחד מן הספרים אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסיים באמן לבד מן האחרון שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סוף תהלים: <big><b>[שמא</b></big> <b>בהן</b> <b>יושב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומהרהר</b> <b>כו'.</b> לא היה צריך לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן דה\"ה בשאר ד\"ת אלא הא דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי סוד ה' ליראיו כדאיתא בב\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר ר' חייא יבא עלי אם לא הייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסתכל בספר תהלים כו'. ת\"י:]"
    }
  ]
}