{
  "text": [
    "<b>הא שארא עבדא ותימא ליה איתאי לך איתתא אחריתי משום דאמר לה קמיה ארחי ופרחי מאן טרחי.</b> משמע מהכא דהיא חייבת לטרוח לפני כל בני הבית הסמוכין עליו, והא דאמרינן לקמן (כתובות סא ע\"ב) אינו כופה לעמוד לפני אביו ולא לפני בנו, התם בבן שאינו סמוך עליו.",
    "<b>אמר רב חנא ואיתימא רב שמואל בר נחמני לא הכניסה לו ממש אלא כיון שראויה היא להכניס ואף על פי שלא הכניסה.</b> פירש רש\"י ז\"ל: שלא הכניסה לו שפחה ממש, אלא שהכניסה לו נדוניא שוה שפחה או שתים ושלש כאלו הכניסה לו שפחות ממש. ואינו מחוור, דאם כן מאי תנא נמי הכי אחת שהכניסה לו ואחת שמצאתה לו בתוך ביתו, והא לא דמיא ברייתא להא דרב חנה. אלא הכי קאמר לא שהכניסה לו ממש בין שפחה בין שוה שפחה, אלא אפילו לא הכניסה לו כלל, אלא שהוא נכבד שראויה להכניס לו ושלא תעשה היא מלאכה בביתו מצד חשיבותו אף היא אינה עושה, דעולה עמו, והיינו תניא נמי הכי.<br><b></b>והכי איתא בירושלמי (ה\"ו) אמר ר' שמואל בר יצחק, לא סוף דבר הכניסה אלא אף ראויה להכניס בהדה, דתני אשתו עולה עמו ואינה יורדת עמו. ואיכא נמי לפרש כל שראויה להכניס, כלומר, שהיא נכבדת שאין בנות משפחתה עושות אלא מכניסות שפחה תחתיהן, אף היא אינה עושה דאינה יורדת עמו. תוספתא (פ\"ה ה\"ד), הכניסה לו שפחה בין משלו בין משלה, לא טוחנת ולא אופה וכו', מקום שנהגו שלא לעשות לאחד מכל אלו אין יכול לכופה.",
    "<b>אמר ר' יצחק בר חנינא אמר רב הונא אף על פי שאמרו ארבע יושבות בקתדרא אבל מוזגת לו את הכוס ומצעת לו את המטה.</b> ואף על גב דתנן במתניתין שלש אין מצעת את המטה, התם להפך בכרים וכסתות ובדרך כפייה, אבל הכא לפרוש סדין ולבדין דבר שאינו טורח, ומשום דמילי דחובה נינהו כדי שתתחבב עליו, וחכמים השיאוהו עצה טובה להנהיג זאת בישראל כפירוש רש\"י ז\"ל. ויש לפרש, דמתניתין להציע המטות כולן, אבל הכא להציע מיטתו בלבד. ובמתניתין לא גרסינן, ומצעת לו אלא ומצעת את המטה, והכא גרסינן ומצעת לו, וכן מצאתיה בספרים מדוקדקים ומרחצת לו פניו ידיו ורגליו, ירושלמי (ה\"ו) רב הונא אמר אפילו הכניסה לו מאה שפחות כופה לעשות לו דברים של יחוד, סכה לו את גופו ומרחצת לו פניו ידיו ורגליו ומוזגת לו את הכוס למה משום שהיא חייבת לו, או משום שאינם ראויים להשתמש בשפחה, מה נפק מביניהון הכניסה לו עבדים אם תימר משום שאין ראוין להשתמש בשפחה והוו ליה טעמא אלא משום שהיא חייבת לו, ר' אבדימא דצפרין בעי קומי ר' מנא לא מסתברא משום שהיא חייבת לו, פירוש בתמיה, אמר לו אף אנא סבר כן.",
    "<b>אמר רב הונא, כל מלאכות שהאשה עושה לבעלה, נדה עושה לבעלה חוץ ממזיגת הכוס.</b> פירוש: של יין (שהוא) סימן לדבר, כדכתיב (משלי כג, לא) אל תרא יין כי יתאדם.",
    "<b>והצעת המטה.</b> כדאסיקנא בפניו. והרחצת פניו ידיו ורגליו. כלומר, הוא רוחץ והיא מוצקת, אבל לא רוחצת ממש בידה דאפילחו בלא רחיצה אסור משום נגיעה, דאסור ליגע בה אפילו באצבע קטנה.",
    "<b>דביתהו דשמואל מחלפא ליה בידא דשמאלא דביתהו דאביי מנחא ליה אפומא דכובא וכו'.</b> כתב ר\"ח ז\"ל (שבת יג, ב בתוס' ד\"ה בימי) וכל הני בימי ליבונייהו. ורש\"י ז\"ל כתב כן, גבי דביתהו דשמואל. ורבנו תם ז\"ל אומר שאין להקל בימי לבונה יותר מימי נדתה, לפי שהיא בנדתה עד שתבא במים. והא דאמרינן התם (שבת יג, ב) בימי ליבוניך מהו אצלך, לאו משום דקילי, אלא משום דמליהו הוה ידע דההוא תלמידא הוה טעי ומיקל בהו, ולהודיע שעל ידי כך נענש, והרמב\"ן נר' תירץ, לפי דברי ר\"ח ורש\"י ז\"ל שאפשר לפרש שטובלות היו בסוף ימי נדות של תורה ואחר כך נוהגות חומרא דר' זירא. ומזיגת הכוס יש מי שאומר, בהושטת הכוס מידו לידה, והיינו דדביתהו דשמואל מחלפא בשמאלא ויהבה ליה, אבל כלי אחר מותר להושיט מידה לידו ובלבד שלא יגע בבשר, וכן כתוב בספר היראים (סי' כו) שאין אסור אלא כששניהם יחד, מזיגה והושטת הכוס, אבל הושטת שאר דברים שלו בכוס מזיגה מותרת אך שלא יגע בבשרה.<br><b></b>ובירושלמי במסכת ברכות גרסינן, כלה לביתה אסורה כל שבעה דאסור ליטול ממנה כוס, דאלמא כלי אחר מותר, והא דאמרינן בסדר אליהו רבה (עמ') באותו תלמיד שמא הבאת לו את הפך ונגע בך או את השמן ונגע בך, לומר, שמתוך כך נוגע בה ממש וזה אסור, ולא שהנטילה אסורה. והא דדביתהו דשמואל לאו דיהבת ליה ממש אלא מוזגת ולעשות היכר בדבר מניחתו על השלחן כשמואל, כדביתהו דאביי דמנחא ליה אכובא, ואידך אשרשיפא ואבי סדיא."
  ]
}