{
  "text": [
    "<b>אלא הכי קאמר הני כללי לאו דברי הכל נינהו דהא רב לית ליה הני כללי.</b> ואנן קיימא לן כר' יוחנן, דרב ור' יוחנן הלכה כר' יוחנן (ביצה ד, א). ומיהו אע\"ג דרב לית ליה הני כללי, אפ\"ה הני פירוקי דפרקינן לעיל (עירובין מו, ב מז, א) גבי כל הני דרב דפסיק כר' שמעון במקום ר' יהודה אכתי איתנייהו, דהיכא דאיתמר איתמר. וכיון דמעיקרא כי הוה סבירא לן דרב לא פליג אהני כללי ואפ\"ה סליק שפיר האי פירוקא דלא סתר לכללא, השתא נמי אפשר דר' יוחנן מודה בהנהו דרב, [דכל] דאפשר לשנויי ולאוקומי מתניתין וברייתא או מימרא ככולהו תנאי וככולהו אמוראי לא רמינן פלוגתא בינייהו בכדי. והיינו דקיימא לן ככללא דר' יוחנן וקיי\"ל נמי כר\"ש בההיא דג' חצרות דפסקינן כרב. וכן הסכימו בה כל הפוסקים, כנ\"ל.",
    "מהא דתניא<b> ר\"ש בן אלעזר אומר השואל כלי מן העכו\"ם ביו\"ט וכן המשאיל לו כלי מעיו\"ט והחזירו לו ביו\"ט יש להם אלפים אמה לכל רוח.</b> משמע דמסתמא לא חיישינן שמא חוץ מתחום העיר לנו, ולקולא רמינן ליה. ואפילו למ\"ד התם בשבת (קנא, א) גבי גוי שהביא חלילין דלחומרא רמינן עד שנדע שממקום קרוב הביאום. הכא לא קשיא, דהתם בשידוע שממקום רחוק הם מביאים החלילין אלא שנסתפקנו באלו אם באו מאותו מקום שהוא חוץ לתחום מערב שבת או בליל שבת. אבל במקום אחר שאפשר שבאו ממקום קרוב אין תולין להחמיר דכאן נמצאו וכאן היו, כיון שהדבר הזה מצוי בעיר והמביא ג\"כ מן העיר ודרכו להביא מן העיר. וכן דעת הראב\"ד ז\"ל. וכבר כתבתיה בשבת בפרק השואל (שם בד\"ה גמרא מאי) בס\"ד, וכן לעיל בפרק בכל מערבין (עירובין מ, א בד\"ה מאי).",
    "<b>והכלים והאוצרות ששבתו בתוך התחום.</b> פירש רש\"י ז\"ל: אפילו דהפקר. ונראה מתוך לשונו מדקאמר ואפילו של הפקר דכל שכן דבעלים. והקשו בתוס' דאם כן כרגלי הבעלים מיבעיא ליה. והם תירצו לדברי רש\"י ז\"ל דשייך שפיר יש להם אלפים אמה לכל רוח, אם הבעלים אינם עם הכלים בתחום אחד ולפיכך קונין הם שביתה במקומן. והקשו בתוספות עוד דאכתי למה [לי] דתני שבתוך התחום, דמה לי בתוך התחום מה לי חוץ לתחום. ונראה לי לתרץ לפי דברי רש\"י ז\"ל דתוך התחום דקאמר היינו תוך תחום העיר, וקמ\"ל דדוקא כשהם בתוך תחום העיר דדעת הבעלים מן הסתם שיקנו כליו שביתה עם אנשי אותה העיר אבל חוץ לתחום העיר לא, וכדסברי רבנן דר' יוחנן בן נורי  בישן בעיר ואף על גב דסבירא להו דבישן בדרך לא יזוז ממקומו.<br><b></b>והראב\"ד ז\"ל פירש: כשהם בתוך התחום, בתוך תחומו שלו קאמר, וקמ\"ל דאף ע\"ג דאינן עמו במקום אחד ממש הרי הן כרגליו. ועוד אשמעינן דאם אינו עמו בתחומו לא יזיזום ממקומו, וכדתנן בביצה (לט, ב) מי שהיו פירותיו בעיר אחרת ועירבו בני אותה העיר אצלו לא יביאו לו מפירותיו, ואם עירב הוא פירותיו כמוהו. ובתוך התחום לא קאי שפיר לפירושו, דתחום סתם לאו תחום הבעלים משמע, כיון דלא אדכר להו לבעלים כלל. ובתוס' אוקמוה בשל הפקר דוקא ובתוך תחום העיר קאמר, ויש להם אלפים אמה מן העיר קאמר. וא\"ת א\"כ ליתני הרי הן כרגלי אנשי אותה העיר וכדאקשינן לעיל (עירובין מה, ב) נמי גבי גשמים שירדו מעיו\"ט. י\"ל דשאני הכא דכיון דקתני שהן בתוך התחום ועלה קאמר יש להן אלפים אמה, מן התחום שהזכיר קאמר. ואינו מחוור דא\"כ כרגלי המוצאן הן, דנכסין המשותפין יש בהן ברירה, דקיי\"ל בדרבנן יש ברירה כדאיתא בשלהי ביצה (לח, ב).",
    "<b>וגוי שהביא פירות מחוץ לתחום לא יזיזם ממקומם.</b> פירוש: אפילו מי שלא באו בשבילו, וכדאמרינן לקמן (בסוף) [לסוף] שרא להו רבא לבני מברכתא למזבן מינייהו דכולה מברכתא לדידהו כד' אמות דמיא, והנהו (דעכו\"ם) [דיכרי] ודאי לאו מחמת ישראלים שבמברכתא הביאום דא\"כ אפילו לדידהו אסור, ורבא נמי מודה בה וכדאמר איהו גופיה לעיל (עירובין מ, א) גבי ליפתא (לישנא) חזא דמפשי ומיתי ואסר להו משום דמייתי בשבילן, ואפ\"ה דוקא משום דכולה מברכתא כד' אמות דמיא הא לאו הכי לא.",
    "<b>מאי דעתיך דאמר ר\"י אמר שמואל חפצי הגוי אין קונין שביתה והא אמרינן שמואל ור' יוחנן הלכה כר' יוחנן ואמר ר' חייא בר' אבין א\"ר יוחנן נכסי הגוי קונין שביתה.</b> וקיימא לן כר' יוחנן, דהא קבלה רבא והדר ביה ואסר להו לבני מחוזא. וכן פסקו כל הפוסקים. ותמיה לי דהא אמר ר' יהושע בן לוי הלכה כדברי המיקל בעירוב. ויש לי לומר דדוקא במתניתין וברייתא אבל בדברי האמוראין שלא שמע הוא מחלוקתן לא, דמה שלא שמע האיך פסק שלא כמותם דדילמא אי הוה שמע ליה הא דר' יוחנן הוה אמר בה, דלא מיסתר כלליה משום הא וכדאמרינן לעיל (עירובין מו, ב) גבי כללי דר' יוחנן ודילמא היכא דאיתמר איתמר והיכא דלא איתמר לא איתמר.<br><b></b>אלא שאין אני רואה כן דעת הפוסקים שאפילו בדברי האמוראין נהגו כן לפסוק כדברי המיקל, מהא דר' יהושע בן לוי. ואם היינו אומרים ר' יוחנן ור' יהושע בן לוי הלכה כר' יוחנן הוה ניחא, דלא עדיף כלליה דר' יהושע בן לוי טפי מפלוגתיה דאפלוג בהדי ר' יוחנן בהא בהדיא דניקום בה כר' יוחנן. ואיכא מרבוותא ז\"ל מאן דפסיק בעלמא כר' יוחנן, וכן נראית דעת הגאונים ז\"ל בעלמא לפסוק כר' יוחנן במקום ר' יהושע בן לוי. אבל איכא טובא דפסקי בעלמא כר' יהושע בן לוי משום דקשיש מיניה דר' יוחנן, וכן דעת רבנו תם ז\"ל ודקדק כן במגילה (כז, א) גבי ואת הבית הגדול שרף באש. וכן כתבו בתוס' לקמן (עירובין ס\"ה, ב בד\"ה איקלעו) בעובדא דר\"ל ותלמידי ר' חנינא דנכנסו לפונדק דר' יוחנן ור' יהושע בן לוי הלכה כר' יהושע. והלכך לא מצינן למיתי בה מהאי אנפא.<br><b></b>ואולי נאמר דמשום הא דר' יהושע בן לוי לא סתרין כללי דנקיטין בידא, אלא כל היכא דאיתמר כללא איתמר היכא דלא איתמר נקטינן כר' יהושע בן לוי. ואע\"ג דלגבי יחיד ורבים הלכה כרבים ואפ\"ה לגבי עירוב עבדינן כיחיד וכדאמרינן לעיל (עירובין מו, א) וכדכתיבנא לה (שם בד\"ה אי), איכא למימר דיחיד ורבים לאו כללא הוא אלא משום דכתיב באורייתא אחרי רבים להטות פסקינן כוותייהו בשל תורה, אבל ליתיה כלל ידוע דנימא כללא הוא בין בשל תורה בין בשל סופרים, והרבה פעמים פסקו כיחיד ולא אקשינן והא אמרינן יחיד ורבים הלכה כרבים כדאקשינן הכא, וכדאמרינן שמואל ור' יוחנן הלכה כר' יוחנן. ועוד תדע דהא רבא הוה בעי למימר לעיל (שם) דכל היכא דפליגי יחיד ורבים בשל סופרים הלכה כיחיד המיקל, אלמא לאו כללא הוא, והלכך תפסינן בה מאי דאמר ר' יהושע בן לוי דהלכה כדברי המיקל ואע\"ג דפליגי בה רבים, אבל בכל מאי דכיילינן תפסינן כללין אפילו בעירובין ואפילו כדברי המחמיר, אלא א\"כ פסק בה חד מן אמוראי איפכא דאמרינן דהיכא דאיתמר איתמר כדאמרינן לעיל (עירובין מו, ב) בהא דפסק רב כר\"ש בשלש חצרות אע\"ג דפליג בה ר' יהודה. וגם בזו אין אני רואה כן דעת הכל, לפי שרש\"י ז\"ל פי' לקמן (עירובין מט, א ד\"ה עירבה) גבי אזדא שמואל לטעמיה דשמואל פסיק כר\"ש משום דהלכה כדברי המיקל בעירוב. וצריך לי עיון, והתירוץ הראשון נראה לי עיקר.<br><b></b>אח\"כ מצאתי לראב\"ד ז\"ל שכתב כן בפירוש לקמן בפרק כיצד משתתפין (עירובין פה, א) גבי פלוגתא דרב ושמואל דלזה בזריקה ולזה בשלשול, שהוא ז\"ל פסק שם כרב לחומרא ואע\"ג דקיי\"ל כדברי המיקל בעירוב. וזה לשונו: ואני מודיע כי כשנאמרה הלכה כדברי המיקל בעירובין במחלוקת תנאין נאמרה ולא במחלוקת אמוראין. הלכך       במחלוקת אמוראין הלך אחר הפוסק הידוע, כי רב ושמואל באיסורי הלכתא כרב ורב ור' יוחנן הלכה כר' יוחנן. והולכין כמו כן אחר סוגיא דשמעתא ואחרי הרבים אצל היחיד. אבל באם שאין בו אחד מכל אלו הפנים ויש בו מחלוקת שני אמוראין שלא נפסקה הלכה כאחד מהם הולכין אחר המיקל, ולא בעירוב בלבד אלא בכל דבר שהוא מדרבנן הולכין אחר המיקל, כדקיימא לן בשל סופרים הלך אחר המיקל. וראיה לדברי כי לא נאמרה פסקה אלא במחלוקת תנאין אבל לא במחלוקת אמוראין, דגרסינן בפרק מי שהוציאוהו מאי דעתיך דאמר ר' יהודה אמר שמואל חפצי הגוי אין קונין שביתה הא שמואל ור' יוחנן הלכה כר' יוחנן ואמר ר' חייא בר אבין אמר ר' יוחנן חפצי הגוי קונין שביתה, ואם נאמר שאף במחלוקת אמוראין נאמרה פסקה, היכי קאמר ליה שמואל ור' יוחנן הלכה כר' יוחנן, לימא הכי הני מילי בכולי תלמודא אבל בעירוב הלכה כדברי המיקל ואפילו ביחיד אצל רבים, אלא שמע מינה שלא נאמרה הפסקה זו אלא במחלוקת תנאין. ע\"כ לשון הרב ז\"ל. וזכינו להסכים לדעתו. אלא במה שאמר דיחיד במקום רבים אזלינן בתר רבים, ואנן בעירוב אפילו יחיד אצל רבים אמרינן לעיל (עירובין מו, א) דהלכה כדברי המיקל ואפילו יחיד במקום רבים, ר' יוחנן בן נורי אצל חכמים. ואולי גם הרב ז\"ל לא אמר אלא במחלוקת אמוראי שהוא נחלק אפילו בעירוב [עם] רבים הלכה כרבים.",
    "<b>דכולהו מברכתא לדידהו כארבע אמות דמיא.</b> פירוש: מדר\"ג דאמר (לעיל עירובין מא, ב) נתנוהו בדיר או בסהר מהלך את כולה. ומכאן נלמוד דהא דאמרינן לעיל (שם) פירות שיצאו חוץ לתחום וחזרו אפילו במזיד מותרין מאי טעמא אנוסין נינהו, אפילו יצאו וחזרו ע\"י בעלים קאמר, ולעולם קרינן להו אנוסין כיון דלא מנפשייהו קאזלי, דהא הכא בעלים מייתו להו ואפ\"ה שרינן להו בכולה מברכתא כדין אנוסין."
  ]
}