{
  "text": [
    "< b > א ל א   ה כ י   ק א מ ר   ה נ י   כ ל ל י   ל א ו   ד ב ר י   ה כ ל   נ י נ ה ו   ד ה א   ר ב   ל י ת   ל י ה   ה נ י   כ ל ל י . < / b >   ו א נ ן   ק י י מ א   ל ן   כ ר '   י ו ח נ ן ,   ד ר ב   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן   ( ב י צ ה   ד ,   א ) .   ו מ י ה ו   א ע \" ג   ד ר ב   ל י ת   ל י ה   ה נ י   כ ל ל י ,   א פ \" ה   ה נ י   פ י ר ו ק י   ד פ ר ק י נ ן   ל ע י ל   ( ע י ר ו ב י ן   מ ו ,   ב   מ ז ,   א )   ג ב י   כ ל   ה נ י   ד ר ב   ד פ ס י ק   כ ר '   ש מ ע ו ן   ב מ ק ו ם   ר '   י ה ו ד ה   א כ ת י   א י ת נ י י ה ו ,   ד ה י כ א   ד א י ת מ ר   א י ת מ ר .   ו כ י ו ן   ד מ ע י ק ר א   כ י   ה ו ה   ס ב י ר א   ל ן   ד ר ב   ל א   פ ל י ג   א ה נ י   כ ל ל י   ו א פ \" ה   ס ל י ק   ש פ י ר   ה א י   פ י ר ו ק א   ד ל א   ס ת ר   ל כ ל ל א ,   ה ש ת א   נ מ י   א פ ש ר   ד ר '   י ו ח נ ן   מ ו ד ה   ב ה נ ה ו   ד ר ב ,   [ ד כ ל ]   ד א פ ש ר   ל ש נ ו י י   ו ל א ו ק ו מ י   מ ת נ י ת י ן   ו ב ר י י ת א   א ו   מ י מ ר א   כ כ ו ל ה ו   ת נ א י   ו כ כ ו ל ה ו   א מ ו ר א י   ל א   ר מ י נ ן   פ ל ו ג ת א   ב י נ י י ה ו   ב כ ד י .   ו ה י י נ ו   ד ק י י מ א   ל ן   כ כ ל ל א   ד ר '   י ו ח נ ן   ו ק י י \" ל   נ מ י   כ ר \" ש   ב ה ה י א   ד ג '   ח צ ר ו ת   ד פ ס ק י נ ן   כ ר ב .   ו כ ן   ה ס כ י מ ו   ב ה   כ ל   ה פ ו ס ק י ם ,   כ נ \" ל .",
    "מ ה א   ד ת נ י א < b >   ר \" ש   ב ן   א ל ע ז ר   א ו מ ר   ה ש ו א ל   כ ל י   מ ן   ה ע כ ו \" ם   ב י ו \" ט   ו כ ן   ה מ ש א י ל   ל ו   כ ל י   מ ע י ו \" ט   ו ה ח ז י ר ו   ל ו   ב י ו \" ט   י ש   ל ה ם   א ל פ י ם   א מ ה   ל כ ל   ר ו ח . < / b >   מ ש מ ע   ד מ ס ת מ א   ל א   ח י י ש י נ ן   ש מ א   ח ו ץ   מ ת ח ו ם   ה ע י ר   ל נ ו ,   ו ל ק ו ל א   ר מ י נ ן   ל י ה .   ו א פ י ל ו   ל מ \" ד   ה ת ם   ב ש ב ת   ( ק נ א ,   א )   ג ב י   ג ו י   ש ה ב י א   ח ל י ל י ן   ד ל ח ו מ ר א   ר מ י נ ן   ע ד   ש נ ד ע   ש מ מ ק ו ם   ק ר ו ב   ה ב י א ו ם .   ה כ א   ל א   ק ש י א ,   ד ה ת ם   ב ש י ד ו ע   ש מ מ ק ו ם   ר ח ו ק   ה ם   מ ב י א י ם   ה ח ל י ל י ן   א ל א   ש נ ס ת פ ק נ ו   ב א ל ו   א ם   ב א ו   מ א ו ת ו   מ ק ו ם   ש ה ו א   ח ו ץ   ל ת ח ו ם   מ ע ר ב   ש ב ת   א ו   ב ל י ל   ש ב ת .   א ב ל   ב מ ק ו ם   א ח ר   ש א פ ש ר   ש ב א ו   מ מ ק ו ם   ק ר ו ב   א י ן   ת ו ל י ן   ל ה ח מ י ר   ד כ א ן   נ מ צ א ו   ו כ א ן   ה י ו ,   כ י ו ן   ש ה ד ב ר   ה ז ה   מ צ ו י   ב ע י ר   ו ה מ ב י א   ג \" כ   מ ן   ה ע י ר   ו ד ר כ ו   ל ה ב י א   מ ן   ה ע י ר .   ו כ ן   ד ע ת   ה ר א ב \" ד   ז \" ל .   ו כ ב ר   כ ת ב ת י ה   ב ש ב ת   ב פ ר ק   ה ש ו א ל   ( ש ם   ב ד \" ה   ג מ ר א   מ א י )   ב ס \" ד ,   ו כ ן   ל ע י ל   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   מ ,   א   ב ד \" ה   מ א י ) .",
    "< b > ו ה כ ל י ם   ו ה א ו צ ר ו ת   ש ש ב ת ו   ב ת ו ך   ה ת ח ו ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א פ י ל ו   ד ה פ ק ר .   ו נ ר א ה   מ ת ו ך   ל ש ו נ ו   מ ד ק א מ ר   ו א פ י ל ו   ש ל   ה פ ק ר   ד כ ל   ש כ ן   ד ב ע ל י ם .   ו ה ק ש ו   ב ת ו ס '   ד א ם   כ ן   כ ר ג ל י   ה ב ע ל י ם   מ י ב ע י א   ל י ה .   ו ה ם   ת י ר צ ו   ל ד ב ר י   ר ש \" י   ז \" ל   ד ש י י ך   ש פ י ר   י ש   ל ה ם   א ל פ י ם   א מ ה   ל כ ל   ר ו ח ,   א ם   ה ב ע ל י ם   א י נ ם   ע ם   ה כ ל י ם   ב ת ח ו ם   א ח ד   ו ל פ י כ ך   ק ו נ י ן   ה ם   ש ב י ת ה   ב מ ק ו מ ן .   ו ה ק ש ו   ב ת ו ס פ ו ת   ע ו ד   ד א כ ת י   ל מ ה   [ ל י ]   ד ת נ י   ש ב ת ו ך   ה ת ח ו ם ,   ד מ ה   ל י   ב ת ו ך   ה ת ח ו ם   מ ה   ל י   ח ו ץ   ל ת ח ו ם .   ו נ ר א ה   ל י   ל ת ר ץ   ל פ י   ד ב ר י   ר ש \" י   ז \" ל   ד ת ו ך   ה ת ח ו ם   ד ק א מ ר   ה י י נ ו   ת ו ך   ת ח ו ם   ה ע י ר ,   ו ק מ \" ל   ד ד ו ק א   כ ש ה ם   ב ת ו ך   ת ח ו ם   ה ע י ר   ד ד ע ת   ה ב ע ל י ם   מ ן   ה ס ת ם   ש י ק נ ו   כ ל י ו   ש ב י ת ה   ע ם   א נ ש י   א ו ת ה   ה ע י ר   א ב ל   ח ו ץ   ל ת ח ו ם   ה ע י ר   ל א ,   ו כ ד ס ב ר י   ר ב נ ן   ד ר '   י ו ח נ ן   ב ן   נ ו ר י     ב י ש ן   ב ע י ר   ו א ף   ע ל   ג ב   ד ס ב י ר א   ל ה ו   ד ב י ש ן   ב ד ר ך   ל א   י ז ו ז   מ מ ק ו מ ו . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   כ ש ה ם   ב ת ו ך   ה ת ח ו ם ,   ב ת ו ך   ת ח ו מ ו   ש ל ו   ק א מ ר ,   ו ק מ \" ל   ד א ף   ע \" ג   ד א י נ ן   ע מ ו   ב מ ק ו ם   א ח ד   מ מ ש   ה ר י   ה ן   כ ר ג ל י ו .   ו ע ו ד   א ש מ ע י נ ן   ד א ם   א י נ ו   ע מ ו   ב ת ח ו מ ו   ל א   י ז י ז ו ם   מ מ ק ו מ ו ,   ו כ ד ת נ ן   ב ב י צ ה   ( ל ט ,   ב )   מ י   ש ה י ו   פ י ר ו ת י ו   ב ע י ר   א ח ר ת   ו ע י ר ב ו   ב נ י   א ו ת ה   ה ע י ר   א צ ל ו   ל א   י ב י א ו   ל ו   מ פ י ר ו ת י ו ,   ו א ם   ע י ר ב   ה ו א   פ י ר ו ת י ו   כ מ ו ה ו .   ו ב ת ו ך   ה ת ח ו ם   ל א   ק א י   ש פ י ר   ל פ י ר ו ש ו ,   ד ת ח ו ם   ס ת ם   ל א ו   ת ח ו ם   ה ב ע ל י ם   מ ש מ ע ,   כ י ו ן   ד ל א   א ד כ ר   ל ה ו   ל ב ע ל י ם   כ ל ל .   ו ב ת ו ס '   א ו ק מ ו ה   ב ש ל   ה פ ק ר   ד ו ק א   ו ב ת ו ך   ת ח ו ם   ה ע י ר   ק א מ ר ,   ו י ש   ל ה ם   א ל פ י ם   א מ ה   מ ן   ה ע י ר   ק א מ ר .   ו א \" ת   א \" כ   ל י ת נ י   ה ר י   ה ן   כ ר ג ל י   א נ ש י   א ו ת ה   ה ע י ר   ו כ ד א ק ש י נ ן   ל ע י ל   ( ע י ר ו ב י ן   מ ה ,   ב )   נ מ י   ג ב י   ג ש מ י ם   ש י ר ד ו   מ ע י ו \" ט .   י \" ל   ד ש א נ י   ה כ א   ד כ י ו ן   ד ק ת נ י   ש ה ן   ב ת ו ך   ה ת ח ו ם   ו ע ל ה   ק א מ ר   י ש   ל ה ן   א ל פ י ם   א מ ה ,   מ ן   ה ת ח ו ם   ש ה ז כ י ר   ק א מ ר .   ו א י נ ו   מ ח ו ו ר   ד א \" כ   כ ר ג ל י   ה מ ו צ א ן   ה ן ,   ד נ כ ס י ן   ה מ ש ו ת פ י ן   י ש   ב ה ן   ב ר י ר ה ,   ד ק י י \" ל   ב ד ר ב נ ן   י ש   ב ר י ר ה   כ ד א י ת א   ב ש ל ה י   ב י צ ה   ( ל ח ,   ב ) .",
    "< b > ו ג ו י   ש ה ב י א   פ י ר ו ת   מ ח ו ץ   ל ת ח ו ם   ל א   י ז י ז ם   מ מ ק ו מ ם . < / b >   פ י ר ו ש :   א פ י ל ו   מ י   ש ל א   ב א ו   ב ש ב י ל ו ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב ס ו ף )   [ ל ס ו ף ]   ש ר א   ל ה ו   ר ב א   ל ב נ י   מ ב ר כ ת א   ל מ ז ב ן   מ י נ י י ה ו   ד כ ו ל ה   מ ב ר כ ת א   ל ד י ד ה ו   כ ד '   א מ ו ת   ד מ י א ,   ו ה נ ה ו   ( ד ע כ ו \" ם )   [ ד י כ ר י ]   ו ד א י   ל א ו   מ ח מ ת   י ש ר א ל י ם   ש ב מ ב ר כ ת א   ה ב י א ו ם   ד א \" כ   א פ י ל ו   ל ד י ד ה ו   א ס ו ר ,   ו ר ב א   נ מ י   מ ו ד ה   ב ה   ו כ ד א מ ר   א י ה ו   ג ו פ י ה   ל ע י ל   ( ע י ר ו ב י ן   מ ,   א )   ג ב י   ל י פ ת א   ( ל י ש נ א )   ח ז א   ד מ פ ש י   ו מ י ת י   ו א ס ר   ל ה ו   מ ש ו ם   ד מ י י ת י   ב ש ב י ל ן ,   ו א פ \" ה   ד ו ק א   מ ש ו ם   ד כ ו ל ה   מ ב ר כ ת א   כ ד '   א מ ו ת   ד מ י א   ה א   ל א ו   ה כ י   ל א .",
    "< b > מ א י   ד ע ת י ך   ד א מ ר   ר \" י   א מ ר   ש מ ו א ל   ח פ צ י   ה ג ו י   א י ן   ק ו נ י ן   ש ב י ת ה   ו ה א   א מ ר י נ ן   ש מ ו א ל   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן   ו א מ ר   ר '   ח י י א   ב ר '   א ב י ן   א \" ר   י ו ח נ ן   נ כ ס י   ה ג ו י   ק ו נ י ן   ש ב י ת ה . < / b >   ו ק י י מ א   ל ן   כ ר '   י ו ח נ ן ,   ד ה א   ק ב ל ה   ר ב א   ו ה ד ר   ב י ה   ו א ס ר   ל ה ו   ל ב נ י   מ ח ו ז א .   ו כ ן   פ ס ק ו   כ ל   ה פ ו ס ק י ם .   ו ת מ י ה   ל י   ד ה א   א מ ר   ר '   י ה ו ש ע   ב ן   ל ו י   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב .   ו י ש   ל י   ל ו מ ר   ד ד ו ק א   ב מ ת נ י ת י ן   ו ב ר י י ת א   א ב ל   ב ד ב ר י   ה א מ ו ר א י ן   ש ל א   ש מ ע   ה ו א   מ ח ל ו ק ת ן   ל א ,   ד מ ה   ש ל א   ש מ ע   ה א י ך   פ ס ק   ש ל א   כ מ ו ת ם   ד ד י ל מ א   א י   ה ו ה   ש מ ע   ל י ה   ה א   ד ר '   י ו ח נ ן   ה ו ה   א מ ר   ב ה ,   ד ל א   מ י ס ת ר   כ ל ל י ה   מ ש ו ם   ה א   ו כ ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   מ ו ,   ב )   ג ב י   כ ל ל י   ד ר '   י ו ח נ ן   ו ד י ל מ א   ה י כ א   ד א י ת מ ר   א י ת מ ר   ו ה י כ א   ד ל א   א י ת מ ר   ל א   א י ת מ ר . < b r > < b > < / b > א ל א   ש א י ן   א נ י   ר ו א ה   כ ן   ד ע ת   ה פ ו ס ק י ם   ש א פ י ל ו   ב ד ב ר י   ה א מ ו ר א י ן   נ ה ג ו   כ ן   ל פ ס ו ק   כ ד ב ר י   ה מ י ק ל ,   מ ה א   ד ר '   י ה ו ש ע   ב ן   ל ו י .   ו א ם   ה י י נ ו   א ו מ ר י ם   ר '   י ו ח נ ן   ו ר '   י ה ו ש ע   ב ן   ל ו י   ה ל כ ה   כ ר '   י ו ח נ ן   ה ו ה   נ י ח א ,   ד ל א   ע ד י ף   כ ל ל י ה   ד ר '   י ה ו ש ע   ב ן   ל ו י   ט פ י   מ פ ל ו ג ת י ה   ד א פ ל ו ג   ב ה ד י   ר '   י ו ח נ ן   ב ה א   ב ה ד י א   ד נ י ק ו ם   ב ה   כ ר '   י ו ח נ ן .   ו א י כ א   מ ר ב ו ו ת א   ז \" ל   מ א ן   ד פ ס י ק   ב ע ל מ א   כ ר '   י ו ח נ ן ,   ו כ ן   נ ר א י ת   ד ע ת   ה ג א ו נ י ם   ז \" ל   ב ע ל מ א   ל פ ס ו ק   כ ר '   י ו ח נ ן   ב מ ק ו ם   ר '   י ה ו ש ע   ב ן   ל ו י .   א ב ל   א י כ א   ט ו ב א   ד פ ס ק י   ב ע ל מ א   כ ר '   י ה ו ש ע   ב ן   ל ו י   מ ש ו ם   ד ק ש י ש   מ י נ י ה   ד ר '   י ו ח נ ן ,   ו כ ן   ד ע ת   ר ב נ ו   ת ם   ז \" ל   ו ד ק ד ק   כ ן   ב מ ג י ל ה   ( כ ז ,   א )   ג ב י   ו א ת   ה ב י ת   ה ג ד ו ל   ש ר ף   ב א ש .   ו כ ן   כ ת ב ו   ב ת ו ס '   ל ק מ ן   ( ע י ר ו ב י ן   ס \" ה ,   ב   ב ד \" ה   א י ק ל ע ו )   ב ע ו ב ד א   ד ר \" ל   ו ת ל מ י ד י   ר '   ח נ י נ א   ד נ כ נ ס ו   ל פ ו נ ד ק   ד ר '   י ו ח נ ן   ו ר '   י ה ו ש ע   ב ן   ל ו י   ה ל כ ה   כ ר '   י ה ו ש ע .   ו ה ל כ ך   ל א   מ צ י נ ן   ל מ י ת י   ב ה   מ ה א י   א נ פ א . < b r > < b > < / b > ו א ו ל י   נ א מ ר   ד מ ש ו ם   ה א   ד ר '   י ה ו ש ע   ב ן   ל ו י   ל א   ס ת ר י ן   כ ל ל י   ד נ ק י ט י ן   ב י ד א ,   א ל א   כ ל   ה י כ א   ד א י ת מ ר   כ ל ל א   א י ת מ ר   ה י כ א   ד ל א   א י ת מ ר   נ ק ט י נ ן   כ ר '   י ה ו ש ע   ב ן   ל ו י .   ו א ע \" ג   ד ל ג ב י   י ח י ד   ו ר ב י ם   ה ל כ ה   כ ר ב י ם   ו א פ \" ה   ל ג ב י   ע י ר ו ב   ע ב ד י נ ן   כ י ח י ד   ו כ ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   מ ו ,   א )   ו כ ד כ ת י ב נ א   ל ה   ( ש ם   ב ד \" ה   א י ) ,   א י כ א   ל מ י מ ר   ד י ח י ד   ו ר ב י ם   ל א ו   כ ל ל א   ה ו א   א ל א   מ ש ו ם   ד כ ת י ב   ב א ו ר י י ת א   א ח ר י   ר ב י ם   ל ה ט ו ת   פ ס ק י נ ן   כ ו ו ת י י ה ו   ב ש ל   ת ו ר ה ,   א ב ל   ל י ת י ה   כ ל ל   י ד ו ע   ד נ י מ א   כ ל ל א   ה ו א   ב י ן   ב ש ל   ת ו ר ה   ב י ן   ב ש ל   ס ו פ ר י ם ,   ו ה ר ב ה   פ ע מ י ם   פ ס ק ו   כ י ח י ד   ו ל א   א ק ש י נ ן   ו ה א   א מ ר י נ ן   י ח י ד   ו ר ב י ם   ה ל כ ה   כ ר ב י ם   כ ד א ק ש י נ ן   ה כ א ,   ו כ ד א מ ר י נ ן   ש מ ו א ל   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן .   ו ע ו ד   ת ד ע   ד ה א   ר ב א   ה ו ה   ב ע י   ל מ י מ ר   ל ע י ל   ( ש ם )   ד כ ל   ה י כ א   ד פ ל י ג י   י ח י ד   ו ר ב י ם   ב ש ל   ס ו פ ר י ם   ה ל כ ה   כ י ח י ד   ה מ י ק ל ,   א ל מ א   ל א ו   כ ל ל א   ה ו א ,   ו ה ל כ ך   ת פ ס י נ ן   ב ה   מ א י   ד א מ ר   ר '   י ה ו ש ע   ב ן   ל ו י   ד ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ו א ע \" ג   ד פ ל י ג י   ב ה   ר ב י ם ,   א ב ל   ב כ ל   מ א י   ד כ י י ל י נ ן   ת פ ס י נ ן   כ ל ל י ן   א פ י ל ו   ב ע י ר ו ב י ן   ו א פ י ל ו   כ ד ב ר י   ה מ ח מ י ר ,   א ל א   א \" כ   פ ס ק   ב ה   ח ד   מ ן   א מ ו ר א י   א י פ כ א   ד א מ ר י נ ן   ד ה י כ א   ד א י ת מ ר   א י ת מ ר   כ ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   מ ו ,   ב )   ב ה א   ד פ ס ק   ר ב   כ ר \" ש   ב ש ל ש   ח צ ר ו ת   א ע \" ג   ד פ ל י ג   ב ה   ר '   י ה ו ד ה .   ו ג ם   ב ז ו   א י ן   א נ י   ר ו א ה   כ ן   ד ע ת   ה כ ל ,   ל פ י   ש ר ש \" י   ז \" ל   פ י '   ל ק מ ן   ( ע י ר ו ב י ן   מ ט ,   א   ד \" ה   ע י ר ב ה )   ג ב י   א ז ד א   ש מ ו א ל   ל ט ע מ י ה   ד ש מ ו א ל   פ ס י ק   כ ר \" ש   מ ש ו ם   ד ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב .   ו צ ר י ך   ל י   ע י ו ן ,   ו ה ת י ר ו ץ   ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר . < b r > < b > < / b > א ח \" כ   מ צ א ת י   ל ר א ב \" ד   ז \" ל   ש כ ת ב   כ ן   ב פ י ר ו ש   ל ק מ ן   ב פ ר ק   כ י צ ד   מ ש ת ת פ י ן   ( ע י ר ו ב י ן   פ ה ,   א )   ג ב י   פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ד ל ז ה   ב ז ר י ק ה   ו ל ז ה   ב ש ל ש ו ל ,   ש ה ו א   ז \" ל   פ ס ק   ש ם   כ ר ב   ל ח ו מ ר א   ו א ע \" ג   ד ק י י \" ל   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב .   ו ז ה   ל ש ו נ ו :   ו א נ י   מ ו ד י ע   כ י   כ ש נ א מ ר ה   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב י ן   ב מ ח ל ו ק ת   ת נ א י ן   נ א מ ר ה   ו ל א   ב מ ח ל ו ק ת   א מ ו ר א י ן .   ה ל כ ך               ב מ ח ל ו ק ת   א מ ו ר א י ן   ה ל ך   א ח ר   ה פ ו ס ק   ה י ד ו ע ,   כ י   ר ב   ו ש מ ו א ל   ב א י ס ו ר י   ה ל כ ת א   כ ר ב   ו ר ב   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן .   ו ה ו ל כ י ן   כ מ ו   כ ן   א ח ר   ס ו ג י א   ד ש מ ע ת א   ו א ח ר י   ה ר ב י ם   א צ ל   ה י ח י ד .   א ב ל   ב א ם   ש א י ן   ב ו   א ח ד   מ כ ל   א ל ו   ה פ נ י ם   ו י ש   ב ו   מ ח ל ו ק ת   ש נ י   א מ ו ר א י ן   ש ל א   נ פ ס ק ה   ה ל כ ה   כ א ח ד   מ ה ם   ה ו ל כ י ן   א ח ר   ה מ י ק ל ,   ו ל א   ב ע י ר ו ב   ב ל ב ד   א ל א   ב כ ל   ד ב ר   ש ה ו א   מ ד ר ב נ ן   ה ו ל כ י ן   א ח ר   ה מ י ק ל ,   כ ד ק י י מ א   ל ן   ב ש ל   ס ו פ ר י ם   ה ל ך   א ח ר   ה מ י ק ל .   ו ר א י ה   ל ד ב ר י   כ י   ל א   נ א מ ר ה   פ ס ק ה   א ל א   ב מ ח ל ו ק ת   ת נ א י ן   א ב ל   ל א   ב מ ח ל ו ק ת   א מ ו ר א י ן ,   ד ג ר ס י נ ן   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   מ א י   ד ע ת י ך   ד א מ ר   ר '   י ה ו ד ה   א מ ר   ש מ ו א ל   ח פ צ י   ה ג ו י   א י ן   ק ו נ י ן   ש ב י ת ה   ה א   ש מ ו א ל   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן   ו א מ ר   ר '   ח י י א   ב ר   א ב י ן   א מ ר   ר '   י ו ח נ ן   ח פ צ י   ה ג ו י   ק ו נ י ן   ש ב י ת ה ,   ו א ם   נ א מ ר   ש א ף   ב מ ח ל ו ק ת   א מ ו ר א י ן   נ א מ ר ה   פ ס ק ה ,   ה י כ י   ק א מ ר   ל י ה   ש מ ו א ל   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן ,   ל י מ א   ה כ י   ה נ י   מ י ל י   ב כ ו ל י   ת ל מ ו ד א   א ב ל   ב ע י ר ו ב   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ו א פ י ל ו   ב י ח י ד   א צ ל   ר ב י ם ,   א ל א   ש מ ע   מ י נ ה   ש ל א   נ א מ ר ה   ה פ ס ק ה   ז ו   א ל א   ב מ ח ל ו ק ת   ת נ א י ן .   ע \" כ   ל ש ו ן   ה ר ב   ז \" ל .   ו ז כ י נ ו   ל ה ס כ י ם   ל ד ע ת ו .   א ל א   ב מ ה   ש א מ ר   ד י ח י ד   ב מ ק ו ם   ר ב י ם   א ז ל י נ ן   ב ת ר   ר ב י ם ,   ו א נ ן   ב ע י ר ו ב   א פ י ל ו   י ח י ד   א צ ל   ר ב י ם   א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   מ ו ,   א )   ד ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ו א פ י ל ו   י ח י ד   ב מ ק ו ם   ר ב י ם ,   ר '   י ו ח נ ן   ב ן   נ ו ר י   א צ ל   ח כ מ י ם .   ו א ו ל י   ג ם   ה ר ב   ז \" ל   ל א   א מ ר   א ל א   ב מ ח ל ו ק ת   א מ ו ר א י   ש ה ו א   נ ח ל ק   א פ י ל ו   ב ע י ר ו ב   [ ע ם ]   ר ב י ם   ה ל כ ה   כ ר ב י ם .",
    "< b > ד כ ו ל ה ו   מ ב ר כ ת א   ל ד י ד ה ו   כ א ר ב ע   א מ ו ת   ד מ י א . < / b >   פ י ר ו ש :   מ ד ר \" ג   ד א מ ר   ( ל ע י ל   ע י ר ו ב י ן   מ א ,   ב )   נ ת נ ו ה ו   ב ד י ר   א ו   ב ס ה ר   מ ה ל ך   א ת   כ ו ל ה .   ו מ כ א ן   נ ל מ ו ד   ד ה א   ד א מ ר י נ ן   ל ע י ל   ( ש ם )   פ י ר ו ת   ש י צ א ו   ח ו ץ   ל ת ח ו ם   ו ח ז ר ו   א פ י ל ו   ב מ ז י ד   מ ו ת ר י ן   מ א י   ט ע מ א   א נ ו ס י ן   נ י נ ה ו ,   א פ י ל ו   י צ א ו   ו ח ז ר ו   ע \" י   ב ע ל י ם   ק א מ ר ,   ו ל ע ו ל ם   ק ר י נ ן   ל ה ו   א נ ו ס י ן   כ י ו ן   ד ל א   מ נ פ ש י י ה ו   ק א ז ל י ,   ד ה א   ה כ א   ב ע ל י ם   מ י י ת ו   ל ה ו   ו א פ \" ה   ש ר י נ ן   ל ה ו   ב כ ו ל ה   מ ב ר כ ת א   כ ד י ן   א נ ו ס י ן ."
  ]
}