{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "3A",
    "perek_title": "סוכה",
    "perek_number": 1
  },
  "english": [
    "<b>due to</b> the fresh <b>air</b> that circulates through the openings in the wall. <b>However, according to the one who said</b> that it is specifically in the case of <b>a small <i>sukka</i></b> that there is a <b>dispute</b> between Rabbi Yehuda and the Rabbis, in which case the <i>baraita</i> is referring to a case where Queen Helene resided in a small <i>sukka</i>, <b>is it customary for a queen to reside in a small <i>sukka</i></b> whose area is less than four cubits squared? <b>Rabba bar Rav Adda said:</b> This ruling <b>is necessary only</b> in the case of <b>a <i>sukka</i> that is constructed</b> with several <b>small rooms [<i>kitoniyyot</i>].</b> The <i>sukka</i> was large, but it was subdivided into many small rooms, each of which was smaller than four square cubits.",
    "Again, the Gemara asks: <b>Is it</b> then <b>customary for a queen to reside in a <i>sukka</i> constructed</b> with several <b>small rooms</b> without leaving a large room in which she could assemble her family and servants? <b>Rav Ashi said:</b> This ruling <b>is necessary only</b> with regard <b>to the compartments in</b> the <i>sukka</i>. It was indeed a large <i>sukka</i> with a large central room; however, there were many small rooms adjacent to the main room. It is with regard to this type of <i>sukka</i> that there is a tannaitic dispute.",
    "<b>The Rabbis hold: Her sons were residing in a full-fledged <i>sukka</i></b> with a large central room, which everyone agrees was fit. <b>However, she</b> often <b>resided in the small rooms due to modesty,</b> to avoid being in the public eye. <b>And for that</b> reason the Elders <b>did not say anything to her,</b> as even if the small rooms were too small relative to the height of the <i>sukka</i>, there was no problem since her sons did not sit in them. <b>And Rabbi Yehuda holds: Her sons would</b> occasionally <b>reside with her</b> in the small room, <b>and even so,</b> the Elders <b>did not say anything to her,</b> indicating that a <i>sukka</i> more than twenty cubits high is fit even in a small <i>sukka</i>. Now that the <i>Tosefta</i> can be explained according to all the statements cited by the <i>amora’im</i> in the name of Rav, no proof can be cited with regard to the essence of the dispute between Rabbi Yehuda and the Rabbis with regard to a small <i>sukka</i> more than twenty cubits high.",
    "§ <b>Rav Shmuel bar Yitzḥak said:</b> The <b><i>halakha</i></b> is that one’s <i>sukka</i> <b>must be</b> large enough to <b>hold his head, and most of his</b> body, <b>and his table. Rabbi Abba said to him,</b> astonished: <b>In accordance with whose</b> opinion did you rule? Was it <b>in accordance with</b> the opinion of <b>Beit Shammai?</b> This is the subject of a dispute between Beit Shammai and Beit Hillel, and according to Beit Hillel it is sufficient for the <i>sukka</i> to be large enough to hold one’s head and most of his body; it need not be large enough to hold his table as well. The halakhic ruling that you issued is in accordance with the opinion of Beit Shammai, despite the fact that in disputes between Beit Shammai and Beit Hillel, the <i>halakha</i> is in accordance with the opinion of Beit Hillel. Rav Shmuel bar Yitzḥak <b>said to him: Rather, in accordance with whose</b> opinion should I rule? Yes, my ruling is in accordance with the opinion of Beit Shammai because in this case that is the <i>halakha</i>.",
    "<b>Some say</b> that the exchange between the <i>amora’im</i> was slightly different. <b>Rabbi Abba said: Who stated</b> that opinion <b>to you?</b> Rav Shmuel bar Yitzḥak <b>said to him: It was Beit Shammai, and</b> nevertheless <b>do not budge from it,</b> as that is the established <i>halakha</i>. Based on either version of the exchange, there is a dispute between Beit Shammai and Beit Hillel with regard to the minimum measure of a small <i>sukka</i>.",
    "<b>Rav Naḥman bar Yitzḥak strongly objects to this</b> assumption: <b>From where</b> do you conclude <b>that Beit Shammai and Beit Hillel disagree with regard to</b> the minimum measure of <b>a small <i>sukka</i>? Perhaps</b> it is <b>with regard to a large <i>sukka</i> that they disagree, and</b> in a case <b>where one is sitting at the entrance of the <i>sukka</i> and his table is inside the house. As Beit Shammai hold that we issue a decree</b> to prohibit one from sitting that way <b>lest he be drawn after his table</b> while eating, to the extent that his head and most of his body will be inside the house and not inside the <i>sukka</i>. <b>And Beit Hillel hold that we do not</b> issue that <b>decree.</b>",
    "<b>And</b> the language of the mishna <b>is also precise, as it teaches:</b> In the case of <b>one whose head and most of his</b> body <b>were in the <i>sukka</i> and his table was in the house, Beit Shammai deem it unfit and Beit Hillel deem it fit. And if it is so</b> that the dispute is with regard to the minimum measure of the <i>sukka</i>, the formulation of the mishna is missing the essential point. The distinction between a <i>sukka</i> that <b>holds and</b> a <i>sukka</i> that <b>does not hold</b> his head and most of his body is <b>what</b> the mishna <b>needed</b> to say. Since the mishna does not make that distinction, apparently the dispute is not with regard to the minimum measure of a <i>sukka</i>.",
    "The Gemara questions this conclusion: <b>And in the case of a small <i>sukka</i> do</b> Beit Shammai and Beit Hillel <b>not disagree? But isn’t it taught</b> in another <i>baraita</i>: A <i>sukka</i> that <b>holds his head, and most of his</b> body, <b>and his table is fit. Rabbi</b> Yehuda HaNasi <b>says:</b> It is unfit <b>until it measures</b> at least <b>four cubits by four cubits.</b>",
    "<b>And it is taught in</b> yet <b>another</b> <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi <b>says: Any <i>sukka</i> that does not have</b> an area of at least <b>four cubits by four cubits is unfit. And the Rabbis say: Even if it holds only his head and most of his</b> body, <b>it is fit. However,</b> the term: <b>His table, is not taught</b> in this <i>baraita</i>. If so, these two tannaitic sources <b>contradict each other,</b> as each attributes a different opinion to the Rabbis. <b>Rather,</b> must one <b>not conclude from it that this</b> <i>baraita</i>, in which: His table, is taught, <b>is</b> in accordance with the opinion of <b>Beit Shammai,</b> while <b>that</b> <i>baraita</i>, in which: His table, is not taught, <b>is</b> in accordance with the opinion of <b>Beit Hillel?</b> Apparently, they do dispute the minimum measure of a small <i>sukka</i>.",
    "<b>Mar Zutra said: And</b> the language of <b>the mishna is also precise,</b> and it indicates that Beit Shammai and Beit Hillel indeed dispute the minimum measure of a small <i>sukka</i> <b>from</b> the fact <b>that it teaches: Beit Shammai deem it unfit and Beit Hillel deem it fit. And if it is so</b> that the dispute is with regard to the conduct of one sitting at the entrance of a large <i>sukka</i>, then <b>Beit Shammai say: He did not fulfill</b> his obligation, <b>and Beit Hillel say: He fulfilled</b> his obligation, is <b>what</b> the mishna <b>needed</b> to say. However, the terms fit and unfit indicate that the dispute is with regard to the halakhic status of the <i>sukka</i> itself, not the individual’s behavior.",
    "The Gemara asks: <b>But</b> if that is so, the formulation of the mishna: <b>One whose</b> head and most of his body were in the <i>sukka</i>, is <b>difficult,</b> as it indicates that the dispute is with regard to where in the <i>sukka</i> he was sitting. The mishna does not say: A <i>sukka</i> that holds his head and most of his body, which would indicate that the dispute is with regard to the minimum measure of the <i>sukka</i>.",
    "The Gemara answers: <b>Actually, they disagree with regard to two</b> issues; <b>they disagree with regard to</b> the minimum measure of <b>a small <i>sukka</i>, and they disagree with regard to</b> where one may sit in <b>a large <i>sukka</i>.</b> And the mishna <b>is incomplete and this</b> is what <b>it is teaching: One whose head and most of his</b> body <b>were in the <i>sukka</i> and his table was in the house, Beit Shammai say</b> that <b>he did not fulfill</b> his obligation <b>and Beit Hillel say</b> that <b>he fulfilled</b> his obligation. <b>And</b> with regard to a <i>sukka</i> <b>that holds only his head and most of his</b> body, <b>Beit Shammai deem it unfit and Beit Hillel deem it fit.</b> In this way, the dispute in the mishna is understood as relating to the measure of a small <i>sukka</i> and the manner in which one fulfills his obligation in a large <i>sukka</i>.",
    "§ Apropos the above discussion, the Gemara asks: <b>Who</b> is the <i>tanna</i> who <b>taught that which the Sages taught:</b> The halakhic status of <b>a house in which there is not</b> an area of <b>four cubits by four cubits</b> is not that of a house? Therefore, <i>halakhot</i> in the Torah or the mishna that are relevant to a house do not apply to a house that size. Consequently, it is <b>exempt from</b> the mitzva of placing a <b><i>mezuza</i></b> on its doorpost; <b>and</b> it is exempt <b>from the</b> obligation of establishing a <b>parapet</b> around its roof; <b>and it does not become ritually impure with leprosy</b> of the house. <b>And</b> its sale is <b>not rendered final</b> in the same manner as the sale of <b>houses within walled cities.</b> The owner of a house in a walled city who sells his house has the option to buy it back from the purchaser within one year of the sale. If he fails to do so, the sale is rendered final and the house does not return to the original owner during the Jubilee Year (see Leviticus 25:29–31).",
    "<b>And one does not return from</b> the ranks <b>of</b> soldiers <b>waging war for</b> a house that size, as would one who built a house with an area greater than four by four cubits (see Deuteronomy 20:5). <b>And one</b> need <b>not join</b> the houses in the courtyards <b>for</b> a house with that area. If there is more than one house in a courtyard, it is prohibited by rabbinic law to carry in that courtyard unless the residents of each of the houses contribute food that is placed in one of the houses, thereby rendering them joint-owners of the courtyard. The resident of a house with an area of less than four by four cubits need not participate in this joining of courtyards. <b>And one</b> need <b>not merge</b> the courtyards that open into an alleyway <b>for</b> a courtyard in which the area of its only house is less than four by four cubits. In this case, too, the resident of that courtyard need not participate in the merging of alleyways. <b>And one does not place the</b> food collected for the aforementioned <b>joining</b> [<b><i>eiruv</i></b>] of courtyards <b>in</b> this house but rather in a house with an area of at least four by four cubits."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִשּׁוּם אַוֵּירָא. אֶלָּא לְמַאן דְּאָמַר בְּסוּכָּה קְטַנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְלוֹקֶת, וְכִי דַּרְכָּהּ שֶׁל מַלְכָּה לֵישֵׁב בְּסוּכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטַנָּה? אָמַר רַבָּה בַּר רַב אַדָּא: לֹא נִצְרְכָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוּכָּה הָעֲשׂוּיָה קִיטוֹנִיּוֹת קִיטוֹנִיּוֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּרְכָּהּ שֶׁל מַלְכָּה לֵישֵׁב בְּסוּכָּה הָעֲשׂוּיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִיטוֹנִיּוֹת קִיטוֹנִיּוֹת? אָמַר רַב אָשֵׁי: לֹא נִצְרְכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְקִיטוֹנִיּוֹת שֶׁבָּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבָּנַן סָבְרִי: בָּנֶיהָ בְּסוּכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַלְּיָא הֲווֹ יָתְבִי, וְאִיהִי יָתְבָה בְּקִיטוֹנִיּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם צְנִיעוּתָא, וּמִשּׁוּם הָכִי לָא אָמְרִי לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר. וְרַבִּי יְהוּדָה סָבַר: בָּנֶיהָ גַּבָּהּ הֲווֹ יָתְבִי, וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי לָא אָמְרִי לַהּ דָּבָר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יִצְחָק: הֲלָכָה, צְרִיכָה שֶׁתְּהֵא מַחְזֶקֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֹאשׁוֹ וְרוּבּוֹ וְשׁוּלְחָנוֹ. אֲמַר לֵיהּ רַבִּי אַבָּא: כְּמַאן, כְּבֵית שַׁמַּאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: אֶלָּא כְּמַאן?! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אַבָּא: דַּאֲמַר לָךְ מַנִּי? אֲמַר לֵיהּ: בֵּית שַׁמַּאי הִיא, וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּזוּז מִינַּהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב נַחְמָן בַּר יִצְחָק:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּאי דְּבֵית שַׁמַּאי וּבֵית הִלֵּל בְּסוּכָּה קְטַנָּה פְּלִיגִי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְמָא בְּסוּכָּה גְּדוֹלָה פְּלִיגִי, וּכְגוֹן דְּיָתֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַפּוּמָּא דִּמְטוּלְּתָא וְשׁוּלְחָנוֹ בְּתוֹךְ הַבַּיִת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֵית שַׁמַּאי סָבְרִי: גָּזְרִינַן שֶׁמָּא יִמָּשֵׁךְ אַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּלְחָנוֹ, וּבֵית הִלֵּל סָבְרִי: לָא גָּזְרִינַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְדַיְקָא נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי: מִי שֶׁהָיָה רֹאשׁוֹ וְרוּבּוֹ בַּסּוּכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשׁוּלְחָנוֹ בְּתוֹךְ הַבַּיִת, בֵּית שַׁמַּאי פּוֹסְלִין וּבֵית הִלֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁירִין. וְאִם אִיתָא, מַחְזֶקֶת וְאֵינָהּ מַחְזֶקֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבְּעֵי לֵיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּבְסוּכָּה קְטַנָּה לָא פְּלִיגִי? וְהָתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְזֶקֶת רֹאשׁוֹ וְרוּבּוֹ וְשׁוּלְחָנוֹ — כְּשֵׁרָה. רַבִּי אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיְּהֵא בָּהּ אַרְבַּע אַמּוֹת עַל אַרְבַּע אַמּוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְתַנְיָא אִידַּךְ, רַבִּי אוֹמֵר: כׇּל סוּכָּה שֶׁאֵין בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע אַמּוֹת עַל אַרְבַּע אַמּוֹת — פְּסוּלָה. וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ אֵינָהּ מַחְזֶקֶת אֶלָּא רֹאשׁוֹ וְרוּבּוֹ — כְּשֵׁרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִילּוּ שׁוּלְחָנוֹ לָא קָתָנֵי. קַשְׁיָין אַהֲדָדֵי. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו, שְׁמַע מִינַּהּ: הָא בֵּית שַׁמַּאי, הָא בֵּית הִלֵּל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר מָר זוּטְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין נָמֵי דַּיְקָא, מִדְּקָתָנֵי: ״בֵּית שַׁמַּאי פּוֹסְלִין, וּבֵית הִלֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁירִין״, וְאִם אִיתָא, ״בֵּית שַׁמַּאי אוֹמְרִים לֹא יָצָא, וּבֵית הִלֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים יָצָא״ מִיבְּעֵי לֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאֶלָּא קַשְׁיָא ״מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיָה״! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְעוֹלָם בְּתַרְתֵּי פְּלִיגִי: פְּלִיגִי בְּסוּכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטַנָּה, וּפְלִיגִי בְּסוּכָּה גְּדוֹלָה. וְחַסּוֹרֵי מִיחַסְּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכִי קָתָנֵי: מִי שֶׁהָיָה רֹאשׁוֹ וְרוּבּוֹ בַּסּוּכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשׁוּלְחָנוֹ בְּתוֹךְ הַבַּיִת, בֵּית שַׁמַּאי אוֹמְרִים: לֹא יָצָא, וּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל אוֹמְרִים: יָצָא. וְשֶׁאֵינָהּ מַחְזֶקֶת אֶלָּא כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֹאשׁוֹ וְרוּבּוֹ בִּלְבַד, בֵּית שַׁמַּאי פּוֹסְלִין, וּבֵית הִלֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁירִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאן תְּנָא לְהָא דְּתָנוּ רַבָּנַן: בַּיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בּוֹ אַרְבַּע אַמּוֹת עַל אַרְבַּע אַמּוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר מִן הַמְּזוּזָה, וּמִן הַמַּעֲקֶה, וְאֵינוֹ מִטַּמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְגָעִים, וְאֵינוֹ נֶחְלָט בְּבָתֵּי עָרֵי חוֹמָה, <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזְרִין עָלָיו מֵעוֹרְכֵי הַמִּלְחָמָה, וְאֵין מְעָרְבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ, וְאֵין מִשְׁתַּתְּפִין בּוֹ, וְאֵין מַנִּיחִין בּוֹ עֵירוּב,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>אוירא.</b> רוח שהוא שולט בה מפני החום: <b>אלא</b> <b>למ\"ד</b> <b>בקטנה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פליגי.</b> אבל בגדולה אפילו רבנן מודו: <b>וכי</b> <b>דרכה</b> <b>של</b> <b>מלכה.</b> והלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נערותיה ומשרתיה מסובים עמה: <b>לקיטוניות</b> <b>שבה.</b> סוכה גדולה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לבני מסיבת' וקיטונית קטנה בתוכה לצניעות והיא בקיטונית יתבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דפסולה לא איכפת לן דאשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטורה מן הסוכה: <b>ורבי</b> <b>יהודה</b> <b>סבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> וא\"ת לרב חנן דמוקי פלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאינה מחזקת אלא כדי ראשו ורובו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושולחנו הכא כיון דבניה גבה הויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה גדולה ומודו בה רבנן ומאי ראיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של רבי יהודה י\"ל דשולחנה בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסוכה הגדולה היתה ובניה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השולחן היו יושבין ראשן ורובן ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמסובין הן ולא כזקופין ולי נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דודאי לרב חנן קשיא והאי תירוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרב הונא הוא וכן עיקר דשיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשו ורובו אמרינן לקמן דאינו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ז' טפחים ואי אפשר לשבעה בנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבעה טפחים: <b>כב\"ש.</b> דאי כב\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בעי שולחנו כדלקמן בפרק הישן (סוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כח.) ודיקא נמי גרסינן ודיקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי כדלקמן בגדולה פליגי והוא יושב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הפתח מבחוץ וראשו מושכב לתוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושולחנו לפני גופו בבית: <b>מדקתני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי פלוגתא מי שהיה ולא איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשיעורא דסוכה: <b>ואם</b> <b>איתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבשיעורא דסוכה פליגי ליתני סוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המחזקת ראשו ורובו ושולחנו כשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושאינה מחזקת אלא כדי ראשו ורובו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ש פוסלין כו': <b>אמר</b> <b>מר</b> <b>זוטרא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דיקא</b> <b>נמי.</b> דבקטנה פליגי ובשיעורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפוסלין ומכשירין על כרחך אסוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהדרי: אלא לא גרסינן והכי גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם בתרתי פליגי: <b>פטור</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המזוזה.</b> כולה מפרש טעמא לקמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואינו</b> <b>נחלט.</b> אלא פודהו לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויוצא ביובל אם לא גאלו כשאר קרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא בנין: <b>מעורכי</b> <b>המלחמה.</b> מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האיש אשר בנה בית חדש וגו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דברים כ׳:ה׳): <b>ואין</b> <b>מערבין</b> <b>בו.</b> דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתיהם להיות פתוחין לחצר והרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתים פתוחים לחצר אחת והן יוצאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך חצר לרשות הרבים נמצא החצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשות לכולן והבתים כל אחד מיוחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעליו ואמרו חכמים אין מוציאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרשות לרשות בלא עירוב שיערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הרשויות להיותם רשות אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותיקנו ליתן כל בית ובית שבחצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פת וכולן בסל אחד ומניחין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באחד מן הבתים ונעשים כולם כאילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרין באותו בית וכל הבתים דירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת ואשמעינן הכא דבית שאין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' על ד' אין צריך ליתן את הפת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואין</b> <b>משתתפין</b> <b>בו.</b> שתיקנו חכמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על כל חצר הפתוחה למבוי כדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתיקנו עירוב לבתי החצר שיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נותנין בשיתוף ואם בית קטן זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתוח לחצר שבמבוי ואין בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר פתוח לה אין משתתפין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין צריכה ליתן בשיתוף: <b>ואין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מניחין</b> <b>בו</b> <b>עירוב.</b> החצר לאחר שגבו אותו מן הבתים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא נצרכה</b></big>. מה שדחק בקונטרס לרב חנן"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "בר רבה מה ראיה לרבי יהודה הא אי אפשר לשבעה בנים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשבעה טפחים לאו פירכא היא דדילמא ארוכה טובא אבל לא היתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רחבה שבעה טפחים ובניה באותו אורך הוו יתבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דאמר לך</b></big>."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "בסדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב עמרם פסק בששה מקומות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכה כב\"ש חדא האי דסוכה צריכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתהא מחזקת ראשו ורובו ושולחנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואידך במנחות פרק התכלת (דף מ."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושם) גבי סדין בציצית ב\"ש פוטרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וב\"ה מחייבין עוד לשם כמה חוטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא נותן ב\"ש אמרי ד' ובה\"א ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוד התם כמה תהא משולשלת בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמאי אומרים ד' ובה\"א ג' בכל הני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבדי כב\"ש ואידך במסכת ברכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק אלו דברים (דף נא:) בש\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכבדין [את] הבית ואח\"כ נוטלין לידים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמרינן בגמ' בכוליה פירקין הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כב\"ה בר מהך עוד התם בסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירקא גבי מי שאכל ושתה ולא בירך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמייתי בגמרא עובדא דרבה בר בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חנה דאשכח יונה דדהבא וחד תלמיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעבד כב\"ש ואשכח ארנקי ואידך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלמיד דעבד כב\"ה ואכליה אריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקצת קשה הא דקאמר התם בכוליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירקין הלכה כב\"ה בר מהך ושמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דב\"ה נמי מודו דלכתחילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהא עבדינן כב\"ש ועל מה שפסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהך דהכא כב\"ש אין להקשות מהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן פ\"ק דברכות (דף יא.) דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב יוסף עשה כדברי ב\"ש לא עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא כלום ומייתי ראיה מההיא מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסוכה מעשה ברבי יוחנן החורני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחלה והלכו זקני ב\"ש וזקני ב\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבקרו ומצאוהו שהיה יושב ראשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורובו בסוכה ושולחנו בתוך הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו לו זקני ב\"ש א\"כ היית נוהג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל ימיך לא קיימת מצות סוכה כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימיך ומסקינן התם דהלכה כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן החורני דההיא פלוגתא בסוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדולה כדמסקינן דבתרתי פליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בההיא הלכה כב\"ה אבל הכא בסוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטנה ובהא הלכה כב\"ש מיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעתין דהתם תימה היכי דייק מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעשה כב\"ש לא עשה ולא כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דראיה דמייתי בעשה כב\"ה מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד וכי צריך ראיה על זה היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהלכה כב\"ה שאם עשה כב\"ש לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה ולא כלום וצ\"ל דאיצטריך התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיתויי היכא דב\"ה מחמירים מדרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וב\"ש מוקמי לה אדאורייתא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזרינן אם עשה כדברי ב\"ש לא יצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידי חובתו אפי' דאורייתא כדאשכחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לב\"ש היכא דיתיב אפיתחא דמטללתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגזרי שמא ימשך אחר שולחנו וקאמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קיימת מצות סוכה מימיך דאפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאורייתא לא קיים ומדבית שמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשמע לב\"ה <big><b>בית</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בירושלמי חשיב שאין טובל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למעשר והנודר מן הבית מותר ליכנס בו ועוד הוה ליה למימר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לענין פתח בית אב של נערה המאורסה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואין</b></big>. דלא חזי לדירה ואפי' לשמואל דאמר פרק מי שהוציאוהו (עירובין דף מט. ושם) עירוב משום קנין"
    },
    {
      "width": "880px",
      "right": "",
      "left": "0px",
      "text": "לא מיקנו רשותייהו בשביל בית דלא חזי לדירה ודכוותיה אשכחן התם שמואל גופיה דאמר בית שמניחין בו עירוב אין צריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליתן פת מאי טעמא כולהו הכא דיירי ואף על פי דאית ליה עירוב משום קנין ומקנו אהדדי משום דמנחי עירובן בביתו"
    }
  ]
}