{
  "text": [
    "< b > ו א פ י ל ו   צ ר ת   ב ת ו   א י ל ו נ י ת   ו ה א   ק ת נ י   ש נ מ צ א ו   ת נ י   ש ה י ו .   < / b > ו א ע \" ג   ד א מ ר י נ ן   ל ע י ל   ד י ק א   נ מ י   ד ק ת נ י   ש נ מ צ א ו   ו א ס י ק נ א   ש \" מ ,   י ש   ל נ ו   כ י ו \" ב   ה ר ב ה   ד מ ס ק י נ ן   ב ה   ש \" מ   ו א פ \" ה   ל א   ק י י מ ן   ב פ '   ( ה ז ה ב )   [ ה ס פ י נ ה ]   ג ב י   ש ח מ ת י ת   ו נ מ צ א ת   ל ב נ ה   ו ב פ ר ק   נ ו ח ל י ן   ג ב י   א ם   א מ ר   ע ל   מ י   ש ר א ו י   ל י ו ר ש ו   ב ב ע י א   ד ב ב ר י א   ה י א ך   ו ב פ \" ק   ד ח ו ל י ן   ג ב י   ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ה ר ב ה   כ י ו צ א   ב ה ן .",
    "< b > כ י   א ת א   ר ב י ן   א \" ר   י ו ח נ ן   א ח ת   צ ר ת   מ מ א נ ת   ו כ ו ' .   < / b > ו ד ו ק א   צ ר ת   מ מ א נ ת   ד ע ל מ א ,   א ב ל   צ ר ת   ב ת ו   מ מ א נ ת   א ס ו ר ה ,   כ ד ר מ י   ב ר   י ח ז ק א ל   ד א מ ר   ה ו א י ל   ו ב ש ע ת   נ פ י ל ה   נ ר א י ת   כ כ ל ת ו ,   ה כ י   נ מ י   ה ו א י ל   ו ב ש ע ת   נ פ י ל ה   נ ר א י ת   כ צ ר ת   ב ת ו   ו ל ק מ ן   ( י ב מ ו ת   י ג ,   א )   נ מ י   א מ ר י נ ן   ג ב י   כ ל   ש י כ ו ל ה   ל מ א ן   ו ל א   מ א נ ה   צ ר ת ה   ח ו ל צ ת   ו ל א   מ ת י ב מ ת   ו ת מ א ן   ה ש ת א   ו ת ת י ב ם ,   ו א ס י ק נ א   כ ד ר מ י   ב ר   י ח ז ק א ל .",
    "< b > א ח ת   צ ר ת   מ מ א נ ת   ו א ח ת   צ ר ת   א י י ל ו נ י ת   < / b > כ ל ו מ ר   ה כ י ר   ב ה .",
    "< b > ו א ח ת   צ ר ת   מ ח ז י ר   ג ר ו ש ת ו   כ ו ל ן   מ ו ת ר ו ת .   < / b > צ ר ת   ס ו ט ה   כ ת ב   ה ר א ב \" ד   ז \" ל   ( ב ה ש ג ו ת   ע ל   ה ר י \" ף   מ ו ב א   ב ס פ ר   ה ז כ ו ת   ש ב   א   מ ד פ י   ה ר י \" ף   ו ב מ א י ר י   י א ,   ב   ב ש ם   ג ד ו ל י   ה מ פ ר ש י ם )   ד ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ו ס מ ך   ע ל   ה א   ד א מ ר   ר ב   י ו ס ף   ב פ \" ק   ד ס ו ט ה   ( ה ,   א )   א ל ו   א י ת א   ל ב ע ל   ב ע י א   ג ט   ה ש ת א   ד ל י ת א   ל ב ע ל   ב ע י א   ח ל י צ ה .   א ב ל   ה ר ב   א ל פ ס י   ז \" ל   ש ה ב י א   ה א   ד ר ב ,   נ ר א ה   ד ס \" ל   ד פ ט ו ר ה   ל ג מ ר י ,   ד ה א   ו ד א י   כ ו ל ה   ס ו ג י ן   ה כ י ן   מ ש מ ע   ד ר ב   ל ג מ ר י   פ ט ר   ל ה .",
    "< b > ש ל ש   נ ש י ם   מ ש ת מ ש ו ת   ב מ ו ך .   < / b > פ ר ש \" י   ז \" ל   ר ש א ו ת .   ו א י נ ו   מ ח ו ו ר   ד א \" כ   כ י   ק א מ ר י נ ן   ק ו ד ם   ה ז מ ן   ה ז ה   מ ש מ ש ת   כ ד ר כ ו   ו ה ו ל כ ת ,   א ס ו ר ה   ל ש מ ש   ב מ ו ך   ק א מ ר ,   ו א מ א י   ו ה א   א י נ ה   מ ת ע ב ר ת   כ ל   ע י ק ר   ו א י ן   כ א ן   מ ש ו ם   ה ש ח ת ת   ז ר ע   א ל א   ח י י ב ו ת   ל ש מ ש   ב מ ו ך   ק א מ ר ,   מ ש ו ם   ס כ נ ה   ד י ד ה   א ו   מ ש ו ם   ס כ נ ת   ו ל ד .",
    "< b > א י ז ו   ה י א   ק ט נ ה   מ ב ת   א ח ת   ע ש ר ה   ש נ ה   ו י ו ם   א ח ד   ע ד   ב ת   ש ת י ם   ע ש ר ה   ש נ ה   ו י ו ם   א ' .   < / b > כ ל ו מ ר ,   א ף   ע ל   פ י   ש ה ב י א   ש ת י   ש ע ר ו ת ,   ד ק י י מ א   ל ן   ( נ ד ה   מ ה ,   ב )   ת ו ך   ה פ ר ק   כ ל פ נ י   ה פ ר ק   ו ש ו מ א   נ י נ ה ו .",
    "< b > ל א ח ר   ה ז מ ן   ה ז ה   מ ש מ ש ת   כ ד ר כ ה   ו ה ו ל כ ת .   < / b > פ י ר ו ש ,   ו ה ו א   ש ה ב י א ה   ס י מ נ י ן ,   ה א   ל א ו   ה כ י   ק ט נ ה   ה י א ,   ו א כ ת י   א י כ א   מ ש ו ם   ש מ א   ת ת ע ב ר   ו ש מ א   ת מ ו ת ,   ד א י   ל א   ת י מ א   ה כ י   א ם   כ ן   מ צ י נ ו   ח מ ו ת ו   מ מ א נ ת ,   ד ה א   ק י י מ א   ל ן   ( נ ד ה   נ ב ,   א )   ע ד   מ ת י   ה ב ת   מ מ א נ ת   ע ד   ש ת ב י א   ש ת י   ש ע ר ו ת .",
    "< b > א י נ י   ו ה א   ת נ י   ר ב ה   ב ר '   ש מ ו א ל   א י   א ת ה   י כ ו ל   ל ו מ ר   ב ח מ ו ת ו   כ ו '   ש כ ב ר   י ל ד ו .   < / b > פ ר ש \" י   ז \" ל   מ ד ק ת נ י   ש כ ב ר   י ל ד ו   ו ל א   ק ת נ י   ש כ ב ר   ג ד ל ו   ש מ ע   מ י נ ה   ד ב ק ט נ ה   ב ש נ י ם   ק א   מ י י ר י .   ו א ם   ת א מ ר   ד ל מ א   ל י ש נ א   ד ש ו י א   ב א י י ל ו נ י ת   ו מ מ א נ ת   נ ק ט ,   ש י ש   ב כ ל ל   י ל ד ו   ג ד ל ו ,   מ ש ו ם   א י י ל ו נ י ת   ל \" צ   ד ה א   פ ש י ט א ,   א ל א   מ מ א נ ת   ה ו א   ד צ ר י כ ה ,   ו מ ד נ ק ט   י ל ד ו   א ש מ ו ע י נ ן   ד א ף   ע ל   ג ב   ד ל א   ה ג י ע ה   ל כ ל   ש נ ו ת י ה   ו ב ע ל מ א   מ מ א נ ת   ה כ א   ל א   מ מ א נ ת   ל פ י   ש כ ב ר   י ל ד ה .",
    "< b > א ל א   ל ע ו ל ם   ש מ א   ת ת ע ב ר   ו ש מ א   ת מ ו ת   ו א ל א   ק ש י א .   < / b > כ ל ו מ ר   ק ש י א   א מ א י   ל א   מ מ א נ ת   מ א י   ש נ א   מ ק ט נ ה   ד ע ל מ א   ד מ מ א נ ת ,   א ב ל   ל א   ק ש י א   ל י ה   מ ת נ י ת י ן   ל ו מ ר   ש מ צ י נ ו   ח מ ו ת ה   מ מ א נ ת ,   ד ה א   א י נ ה   מ מ א נ ת   ק א מ ר .",
    "< b > ו פ ר י ק   ר ב   ס פ ר א   ד ב נ י ם   ה ר י   ה ן   כ ס י מ נ י ן .   < / b > פ י ר ש   ה ר ב   א ל פ ס י   ז \" ל   ( ב ,   ב   מ ד פ י   ה ר י \" ף )   ה ר י   ה ן   כ ס י מ נ י   ג ד ל ו ת ,   ד כ י ו ן   ש י ל ד ה   א ג ל י   מ ל ת א   ד ג ד ו ל ה   ה י א   ו מ ה ר ה   ל ה ב י א   ג ד ל ו ת ה   י ו ת ר   מ ן   ה ש א ר ,   ו ה ר י   ז ה   כ א ל ו   ה ג י ע ה   ל כ ל ל   ש נ ו ת י ה   ו ה ב י א ה   ס י מ נ י ן .   ו ה ו צ ר ך   ל פ ר ש   כ ך   א ם   א ת ה   א ו מ ר   ה ר י   ה ן   כ ס י מ נ י ן   ד ה ש ת א ,   ה א   ק י י מ א   ל ן   ( נ ד ה   מ ו ,   א )   ת ו ך   ה פ ר ק   כ ל פ נ י   ה פ ר ק ,   ו ע ד י ן   ק ט נ ה   ה י א   ו ת ה ד ר   ק ו ש י י ן   ל ד ו כ ת א   א מ א י   ל א   מ מ א נ ה .",
    "< b > ו ר ב   ז ב י ד   א מ ר   א י ן   ב נ י ם   ב ל א   ס י מ נ י ם .   < / b > מ ד ל א   ק א מ ר   ר ב   ז ב י ד   ל ע ו ל ם   ש מ א   ת ת ע ב ר   ו ת מ ו ת ,   מ ש מ ע   ד ל ד י ד י ה   נ מ י   א י כ א   ק ט נ ה   ד מ י ע ב ר א   ו י ל ד ה ,   ו ק א מ ר   ד כ ל   ש י ל ד ה   ו ד א י   ה ב י א ה   ס י מ נ י ן ,   ו ע ל י י ה ו   ס מ כ י נ ן   ו ל א   ע ל   ה ב נ י ם .   ו פ י ר ש \" י   ז \" ל   ד ר ב   ז ב י ד   ס ב י ר א   ל י ה   כ מ א ן   ד א מ ר   ( נ ד ה   ש ם )   ת ו ך   ה פ ר ק   כ ל א ח ר   ה פ ר ק .   ו י ש   ל פ ר ש   ד ר ב   ז ב י ד   נ מ י   ה כ י   ק א מ ר   א י ן   ב נ י ם   ב ל א   ס י מ נ י ן   ד ג ד ל ו ת ,   ו כ ל   ש י ל ד ה   ו ד א י   ה ב י א ה   ס י מ נ י   ג ד ל ו ת   ק ו ד ם   ל ש א ר   ח ב ר ו ת י ה .   ו א ם   ת א מ ר   א ם   כ ן   ש י ש   מ מ ה ר ת   ל ה ב י א   ס י מ נ י   ג ד ל ו ת   ק ט נ ה   ש ה ב י א ה   ס י מ נ י ן   ת ו ך   ה ז מ ן   ה י א ך   מ מ א נ ת ,   ו נ ד ר י ה   נ מ י   א מ א י   נ ב ד ק י ן ,   נ י ח ו ש   ש מ א   א ף   ז ו   מ ה ר ה   ו א ל ו   נ ש א ת   נ ת ע ב ר ה   ו י ל ד ה .   ו י ש   ל ו מ ר   מ י ע ו ט א   ד מ י ע ו ט א   נ י נ ה ו   ש מ מ ה ר ו ת   ל ה ב י א   ג ד ל ו ת ן   ת ו ך   ה ז מ ן   ה ז ה   ו ל א   ח י י ש י נ ן   ה ר מ ב \" ן   ז \" ל   ( י ג ,   א   ד \" ה   ו ב ד ב ר   ז ב י ד )   .",
    "< b > ה א   ד א ס י ק נ א   ה כ א   ש מ א   ת ת ע ב ר   ו ש מ א   ת מ ו ת .   < / b > א י כ א   ד ק ש י א   ל ה ו   א ה א   ד א מ ר י נ ן   ב פ '   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   ל ט ,   א )   ג ב י   ה א   ד ב ע י   ר ב א   י ש   ב ג ר   ב ק ב ר   ו ד ב נ ה   ה ו י   א ו   א י ן   ב ג ר   ב ק ר ב   ו ד א ב ו ה   ה ו י ,   ו א ק ש י נ ן   ו מ י   מ י ע ב ר א   ו ה א   ת נ י   ר ב   ב י ב י   ק מ י ה   ד ר ב   נ ח מ ן   ק ט נ ה   ש מ א   ת ת ע ב ר   ו ת מ ו ת ,   ו א י   ש מ א   ת מ ו ת   ק א מ ר   מ א י   ק ו ש י א ,   ה א   א י כ א   ד מ י ע ב ר א   ו י ל ד ה ,   ו ת ר צ ו   ב ת ו ס '   ( ב ת ו ס '   ש ל פ נ י נ ו   ל י ת א   ה ק ו ש י א   ו ה ת י ר ו ץ .   ו ע י '   ר מ ב \" ן   ב ש ם   ר ב ו ת י נ ו   ה צ ר פ ת י ם ,   ו ב ת ו ס '   ח ד   מ ק מ א י   ו ה ם   ל ב ע ל   ה ה ש ל מ ה )   ד ב נ י ם   ה ר י   ה ן   כ ס י מ נ י ן   מ ש ע ת   ע ב ו ר ,   ד א ל ו   ק ט נ ה   ה י ת ה   ב ש ע ת   ע ב ו ר ה   ו ד א י   מ ת ה   ו כ ד א מ ר י נ ן   ל ע י ל .   ו ה א   ד ת נ י   ר ב א   ב ר   ש מ ו א ל   ש כ ב ר   י ל ד ו   ו ל א   ק ת נ י   ש כ ב ר   ע ב ר ו ,   ל פ י   ש א י ן   ע ב ו ר ן   ר א י ה   ע ד   ש י ל ד ו   ו ל ד   ח י ,   ו ה ל כ ך   כ ל   ש י ל ד ה   ו ה י א   ו ו ל ד ה   ח י ,   מ ש ע ת   ל י ד ה   ו ד א י   ה ו י א   ל ה   ב ו ג ר ת ,   ד ה א   א י ן   ב י ן   נ ע ר ו ת   ל ב ג ר ו ת   א ל א   ש ש ה   ח ד ש י ם   ב ל ב ד .   ו א ם   כ ן   ל מ א י   ד ק א   ב ע י   ר ב א   ו ד א י   מ ש מ ע   ד ס ב י ר א   ל י ה   ד ק ט נ ה   מ מ ש   מ י ע ב ר א   ו י ל ד ה ,   ד א י   ל א ,   ה א   ב ג ר ה   ק ו ד ם   ל ק ב ר ה .   ו א ם   ת א מ ר   א ם   א י ת א   ד ב נ י ם   ה ר י   ה ן   כ ס י מ נ י ן   מ ש ע ת   ע ב ו ר ה   ק א מ ר ,   מ א י   ק א מ ר י נ ן   א י כ א   ד א מ ר י   ב נ י ם   ע ד י פ י   מ ס י מ נ י ן ,   ל מ א י   נ פ ק א   מ י נ ה   א פ י ל ו   ל ר \" י   ד א מ ר   ע ד   ש י ר ב ה   ש ח ו ר   ע ל   ה ל ב ן   ב ב נ י ם   מ ו ד ה ,   ד ה א   א פ י ל ו   ל מ א ן   ד א מ ר   ב נ י ם   ה ר י   ה ן   כ ס י מ נ י ן   ע ל   כ ר ח י ן   ב ב נ י ם   מ ו ד ה   ר \" י ,   ד ע ד   כ א ן   ל א   פ ל י ג   ר \" י   א ל א   ב ס י מ נ י   נ ע ר ו ת   א ב ל   ל א ח ר   ב ג ר ו ת   ו ד א י   ל א   פ ל י ג ,   ו כ י ו ן   ש י ל ד ה   ה א   ב ג ר ה   ל ה .   י ש   ל ו מ ר   כ ג ו ן   ש מ א נ ה   ב י ן   ע ב ו ר   ל ל י ד ה ,   ד ל מ א ן   ד א מ ר   ה ר י   ה ן   כ ס י מ נ י ם   מ י א ו נ ה   מ י א ו ן ,   ו ל מ א ן   ד א מ ר   ע ד י פ י   מ ס י מ נ י ן   ב ש ע ת   ע י ב ו ר ה   א י ג ל י   מ ל ת א   ד ב ש ע ת   מ י א ו נ ה   ג ד ו ל ה   ה ו ת ,   ו א ת י א   ה א   כ מ א ן   ד א מ ר   ה ת ם   ב נ ד ה   פ ר ק   ב א   ס י מ ן   ( נ ד ה   נ ב ,   א )   ד פ ל י ג   ר \" י   א פ י ל ו   ב נ ב ע ל ה   א ח ר   ש ה ב י א ה   ש ת י   ש ע ר ו ת .   א ב ל   ל ר '   א ב ה ו   ו ר '   א ל ע ז ר   ד א מ ר י   ה ת ם   ד מ ו ד ה   ר \" י   ב ש נ ב ע ל ה   ל א ח ר   ש ה ב י א ה   ש ת י   ש ע ר ו ת ,   א פ י ל ו   ת א מ ר   ב נ י ם   ה ר י   ה ן   כ ס י מ נ י ן   א י נ ה   י כ ו ל ה   ל מ א ן   ד ה א   מ ש ע ת   ע ב ו ר ה   א י ג ל י   מ ל ת א   ד ג ד ו ל ה   ה ו ת   כ א ל ו   ה ב י א ה   ס י מ נ י ן .   ו ר ב   ס פ ר א   ד א מ ר   ב נ י ם   ע ד י פ י   מ ס י מ נ י ן   ל י ת   ל י ה   ד ר '   א ב ה ו   א ל א   כ ח ב ר י ה   ד ר ב   כ ה נ א   ד ה ת ם .   כ נ \" ל   ל פ י   ד ב ר י   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס ' ."
  ]
}