{
  "text": [
    "<b>ואפילו צרת בתו אילונית והא קתני שנמצאו תני שהיו. </b>ואע\"ג דאמרינן לעיל דיקא נמי דקתני שנמצאו ואסיקנא ש\"מ, יש לנו כיו\"ב הרבה דמסקינן בה ש\"מ ואפ\"ה לא קיימן בפ' (הזהב) [הספינה] גבי שחמתית ונמצאת לבנה ובפרק נוחלין גבי אם אמר על מי שראוי ליורשו בבעיא דבבריא היאך ובפ\"ק דחולין גבי תלוש ולבסוף חברו והרבה כיוצא בהן.",
    "<b>כי אתא רבין א\"ר יוחנן אחת צרת ממאנת וכו'. </b>ודוקא צרת ממאנת דעלמא, אבל צרת בתו ממאנת אסורה, כדרמי בר יחזקאל דאמר הואיל ובשעת נפילה נראית ככלתו, הכי נמי הואיל ובשעת נפילה נראית כצרת בתו ולקמן (יבמות יג, א) נמי אמרינן גבי כל שיכולה למאן ולא מאנה צרתה חולצת ולא מתיבמת ותמאן השתא ותתיבם, ואסיקנא כדרמי בר יחזקאל.",
    "<b>אחת צרת ממאנת ואחת צרת איילונית </b>כלומר הכיר בה.",
    "<b>ואחת צרת מחזיר גרושתו כולן מותרות. </b>צרת סוטה כתב הראב\"ד ז\"ל (בהשגות על הרי\"ף מובא בספר הזכות שב א מדפי הרי\"ף ובמאירי יא, ב בשם גדולי המפרשים) דחולצת ולא מתיבמת, וסמך על הא דאמר רב יוסף בפ\"ק דסוטה (ה, א) אלו איתא לבעל בעיא גט השתא דליתא לבעל בעיא חליצה. אבל הרב אלפסי ז\"ל שהביא הא דרב, נראה דס\"ל דפטורה לגמרי, דהא ודאי כולה סוגין הכין משמע דרב לגמרי פטר לה.",
    "<b>שלש נשים משתמשות במוך. </b>פרש\"י ז\"ל רשאות. ואינו מחוור דא\"כ כי קאמרינן קודם הזמן הזה משמשת כדרכו והולכת, אסורה לשמש במוך קאמר, ואמאי והא אינה מתעברת כל עיקר ואין כאן משום השחתת זרע אלא חייבות לשמש במוך קאמר, משום סכנה דידה או משום סכנת ולד.",
    "<b>איזו היא קטנה מבת אחת עשרה שנה ויום אחד עד בת שתים עשרה שנה ויום א'. </b>כלומר, אף על פי שהביא שתי שערות, דקיימא לן (נדה מה, ב) תוך הפרק כלפני הפרק ושומא נינהו.",
    "<b>לאחר הזמן הזה משמשת כדרכה והולכת. </b>פירוש, והוא שהביאה סימנין, הא לאו הכי קטנה היא, ואכתי איכא משום שמא תתעבר ושמא תמות, דאי לא תימא הכי אם כן מצינו חמותו ממאנת, דהא קיימא לן (נדה נב, א) עד מתי הבת ממאנת עד שתביא שתי שערות.",
    "<b>איני והא תני רבה בר' שמואל אי אתה יכול לומר בחמותו כו' שכבר ילדו. </b>פרש\"י ז\"ל מדקתני שכבר ילדו ולא קתני שכבר גדלו שמע מינה דבקטנה בשנים קא מיירי. ואם תאמר דלמא לישנא דשויא באיילונית וממאנת נקט, שיש בכלל ילדו גדלו, משום איילונית ל\"צ דהא פשיטא, אלא ממאנת הוא דצריכה, ומדנקט ילדו אשמועינן דאף על גב דלא הגיעה לכל שנותיה ובעלמא ממאנת הכא לא ממאנת לפי שכבר ילדה.",
    "<b>אלא לעולם שמא תתעבר ושמא תמות ואלא קשיא. </b>כלומר קשיא אמאי לא ממאנת מאי שנא מקטנה דעלמא דממאנת, אבל לא קשיא ליה מתניתין לומר שמצינו חמותה ממאנת, דהא אינה ממאנת קאמר.",
    "<b>ופריק רב ספרא דבנים הרי הן כסימנין. </b>פירש הרב אלפסי ז\"ל (ב, ב מדפי הרי\"ף) הרי הן כסימני גדלות, דכיון שילדה אגלי מלתא דגדולה היא ומהרה להביא גדלותה יותר מן השאר, והרי זה כאלו הגיעה לכלל שנותיה והביאה סימנין. והוצרך לפרש כך אם אתה אומר הרי הן כסימנין דהשתא, הא קיימא לן (נדה מו, א) תוך הפרק כלפני הפרק, ועדין קטנה היא ותהדר קושיין לדוכתא אמאי לא ממאנה.",
    "<b>ורב זביד אמר אין בנים בלא סימנים. </b>מדלא קאמר רב זביד לעולם שמא תתעבר ותמות, משמע דלדידיה נמי איכא קטנה דמיעברא וילדה, וקאמר דכל שילדה ודאי הביאה סימנין, ועלייהו סמכינן ולא על הבנים. ופירש\"י ז\"ל דרב זביד סבירא ליה כמאן דאמר (נדה שם) תוך הפרק כלאחר הפרק. ויש לפרש דרב זביד נמי הכי קאמר אין בנים בלא סימנין דגדלות, וכל שילדה ודאי הביאה סימני גדלות קודם לשאר חברותיה. ואם תאמר אם כן שיש ממהרת להביא סימני גדלות קטנה שהביאה סימנין תוך הזמן היאך ממאנת, ונדריה נמי אמאי נבדקין, ניחוש שמא אף זו מהרה ואלו נשאת נתעברה וילדה. ויש לומר מיעוטא דמיעוטא נינהו שממהרות להביא גדלותן תוך הזמן הזה ולא חיישינן הרמב\"ן ז\"ל (יג, א ד\"ה ובדבר זביד) .",
    "<b>הא דאסיקנא הכא שמא תתעבר ושמא תמות. </b>איכא דקשיא להו אהא דאמרינן בפ' אלו נערות (כתובות לט, א) גבי הא דבעי רבא יש בגר בקבר ודבנה הוי או אין בגר בקרב ודאבוה הוי, ואקשינן ומי מיעברא והא תני רב ביבי קמיה דרב נחמן קטנה שמא תתעבר ותמות, ואי שמא תמות קאמר מאי קושיא, הא איכא דמיעברא וילדה, ותרצו בתוס' (בתוס' שלפנינו ליתא הקושיא והתירוץ. ועי' רמב\"ן בשם רבותינו הצרפתים, ובתוס' חד מקמאי והם לבעל ההשלמה) דבנים הרי הן כסימנין משעת עבור, דאלו קטנה היתה בשעת עבורה ודאי מתה וכדאמרינן לעיל. והא דתני רבא בר שמואל שכבר ילדו ולא קתני שכבר עברו, לפי שאין עבורן ראיה עד שילדו ולד חי, והלכך כל שילדה והיא וולדה חי, משעת לידה ודאי הויא לה בוגרת, דהא אין בין נערות לבגרות אלא ששה חדשים בלבד. ואם כן למאי דקא בעי רבא ודאי משמע דסבירא ליה דקטנה ממש מיעברא וילדה, דאי לא, הא בגרה קודם לקברה. ואם תאמר אם איתא דבנים הרי הן כסימנין משעת עבורה קאמר, מאי קאמרינן איכא דאמרי בנים עדיפי מסימנין, למאי נפקא מינה אפילו לר\"י דאמר עד שירבה שחור על הלבן בבנים מודה, דהא אפילו למאן דאמר בנים הרי הן כסימנין על כרחין בבנים מודה ר\"י, דעד כאן לא פליג ר\"י אלא בסימני נערות אבל לאחר בגרות ודאי לא פליג, וכיון שילדה הא בגרה לה. יש לומר כגון שמאנה בין עבור ללידה, דלמאן דאמר הרי הן כסימנים מיאונה מיאון, ולמאן דאמר עדיפי מסימנין בשעת עיבורה איגלי מלתא דבשעת מיאונה גדולה הות, ואתיא הא כמאן דאמר התם בנדה פרק בא סימן (נדה נב, א) דפליג ר\"י אפילו בנבעלה אחר שהביאה שתי שערות. אבל לר' אבהו ור' אלעזר דאמרי התם דמודה ר\"י בשנבעלה לאחר שהביאה שתי שערות, אפילו תאמר בנים הרי הן כסימנין אינה יכולה למאן דהא משעת עבורה איגלי מלתא דגדולה הות כאלו הביאה סימנין. ורב ספרא דאמר בנים עדיפי מסימנין לית ליה דר' אבהו אלא כחבריה דרב כהנא דהתם. כנ\"ל לפי דברי רבותינו בעלי התוס'."
  ]
}