{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "10B",
    "perek_title": "שמאי אומר",
    "perek_number": 1
  },
  "english": [
    "<b>Rabbi Ilai objects to this</b> ruling of Ḥizkiyya: <b>And what</b> is the difference <b>between this</b> case of a girl who has not yet started menstruating <b>and</b> a recently married menstrual <b>virgin whose</b> stain is deemed pure for as long <b>as her blood is pure,</b> since the stain is presumed to be from her torn hymen? <b>Rabbi Zeira said</b> to him: With regard to <b>this</b> menstrual virgin, <b>her secretion [<i>sirfah</i>] is common,</b> i.e., blood from her torn hymen is normally found during this period. Therefore, any blood stain that is found is also assumed to be from her hymen. <b>But</b> in the case of <b>this</b> young girl, <b>her secretion is not common.</b> Therefore, if a blood stain is found, it is assumed to be menstrual blood.",
    "§ <b>Ulla says</b> that <b>Rabbi Yoḥanan says in the name of Rabbi Shimon ben Yehotzadak:</b> With regard to <b>a young girl whose time to see</b> the flow of menstrual blood <b>has not arrived and she saw</b> menstrual blood <b>one time and</b> then <b>a second</b> time, but not the third time that would render her a woman who regularly sees menstrual blood, <b>her saliva and her</b> garment that she <b>treads</b> upon that are found <b>in the marketplace</b> are <b>pure</b> if we do not know whether she has menstruated. Likewise, <b>her</b> blood <b>stain</b> is <b>also pure.</b> Ulla added: <b>And I do not know if</b> this ruling with regard to the stain is merely Rabbi Yoḥanan’s own conclusion <b>or</b> if that is also part of the opinion <b>of his teacher.</b>",
    "The Gemara asks: <b>What difference is</b> there? That is, what does it matter who said it? The Gemara explains: It makes a difference <b>for it to be</b> considered the <b>statement of one</b> Sage <b>in the place of two</b> dissenting opinions. As stated above, Ḥizkiyya disagrees with this ruling and maintains that a young girl’s blood stain is impure after she sees menstrual blood twice. If this statement is both Rabbi Shimon ben Yehotzadak’s opinion and that of Rabbi Yoḥanan, then Ḥizkiyya’s ruling is opposed by two Sages, which means that his is a minority opinion. If it is Rabbi Yoḥanan’s opinion alone, then the two sides are equal, with one Sage maintaining each opinion.",
    "<b>When Ravin came</b> from Eretz Yisrael to Babylonia along with <b>all the seafarers [<i>naḥotei yamma</i>], they stated</b> this ruling <b>as</b> the statement of <b>Rabbi Shimon ben Yehotzadak.</b> If so, Rabbi Yoḥanan was relating his own opinion, which echoed that of his teacher, Rabbi Shimon ben Yehotzadak, and therefore the <i>halakha</i> is in accordance with this majority opinion.",
    "§ <b>Rav Ḥilkiya bar Tovi says:</b> With regard to <b>a young girl whose time to see</b> menstrual blood <b>has not arrived, even</b> if she <b>continuously discharges</b> menstrual blood <b>for all seven</b> days of a typical menstrual period, it is considered as <b>only one sighting</b> of blood and she remains in the category of one who lacks blood until she sees menstrual blood twice more. The Gemara asks: Why did Rav Ḥilkiya bar Tovi stress: <b>Even</b> if she <b>continuously discharges</b> menstrual blood, which indicates that <b>it is not necessary</b> to teach that this is the <i>halakha</i> if she <b>stops</b> seeing a discharge and then starts again? <b>On the contrary,</b> if she <b>stops</b> and restarts <b>it is as</b> though she has had <b>two sightings</b> of menstrual blood.",
    "The Gemara answers: <b>Rather,</b> this is what Rav Ḥilkiya bar Tovi meant: With regard to <b>a young girl whose time to see</b> menstrual blood <b>has not arrived, and</b> she then <b>continuously discharges</b> menstrual blood <b>for all seven</b> days of a typical menstrual period, it is considered as <b>only one sighting</b> of blood. In other words, he did not state the word: Even.",
    "<b>Rav Shimi bar Ḥiyya says:</b> The case of woman who constantly <b>drips</b> menstrual blood is <b>not</b> considered <b>like</b> a full <b>sighting</b> of blood. The Gemara expresses surprise at this claim: <b>But</b> she <b>saw</b> blood. The Gemara answers: <b>Say</b> that what Rav Shimi bar Ḥiyya meant was that she is <b>not</b> considered <b>like</b> one who <b>continuously discharges</b> blood, but <b>rather like</b> one who <b>stops</b> and starts again, even if she drips constantly.",
    "The Gemara raises a difficulty: <b>From the fact</b> that Rav Shimi bar Ḥiyya claims that a different <i>halakha</i> applies to a woman who constantly drips menstrual blood, it can be inferred <b>that</b> the blood of one who <b>continuously discharges</b> menstrual blood streams <b>like a river</b> for seven days. But this is physically impossible. The Gemara explains: <b>Rather, say</b> that Rav Shimi bar Ḥiyya meant that the status of a woman who constantly drips menstrual blood is <b>nothing other than</b> the status <b>of</b> a woman who <b>continuously discharges</b> blood. In both cases, it is all considered as one sighting.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: The <b>presumption</b> with regard to the <b>daughters of Israel</b> is that <b>until they have reached their</b> physical <b>maturity they have</b> the <b>presumptive status of ritual purity, and</b> adult <b>women do not</b> need to <b>examine them</b> to check if they are ritually pure before they handle consecrated items or <i>teruma</i>. <b>Once they have reached their</b> physical <b>maturity, they have</b> the <b>presumptive status of ritual impurity,</b> due to the possibility of an unnoticed menstrual discharge, <b>and</b> if they are still minors, adult <b>women</b> must <b>examine them</b> to check if they are ritually pure.",
    "<b>Rabbi Yehuda says: They should not examine them by hand, because that</b> is likely to scratch them and <b>ruin their</b> status, as it will be assumed that they are ritually impure with menstrual blood. <b>Rather,</b> they <b>should smear them with oil inside and wipe them</b> off <b>on the outside. And</b> through this method <b>they are automatically examined,</b> i.e., if at that age they are ready to menstruate, the oil will cause the blood to flow.",
    "§ The mishna teaches that <b>Rabbi Yosei says:</b> With regard to <b>a pregnant woman</b> and a nursing woman for whom three expected menstrual cycles passed during which they saw no menstrual blood, if she then saw blood, her time is sufficient. <b>A <i>tanna</i> taught</b> a <i>baraita</i> <b>before Rabbi Elazar: Rabbi Yosei says:</b> With regard to <b>a pregnant woman and a nursing woman for whom three</b> expected menstrual <b>cycles passed</b> during which they saw no menstrual blood, if she then experienced bleeding <b>her time is sufficient.</b> Rabbi Elazar <b>said to him:</b> The structure of your <i>baraita</i> is inconsistent. <b>You opened with two</b> categories of women: A pregnant woman and a nursing woman, <b>and you ended</b> your quote <b>with one,</b> as you concluded in the singular form: Her time is sufficient.",
    "Rabbi Elazar continued: <b>Perhaps you are saying</b> that this is a case of <b>a pregnant woman who was also nursing. And</b> if so, the <i>baraita</i> <b>teaches us a matter in passing, that</b> with regard to tallying three menstrual cycles in which she saw no menstrual blood, <b>her days of pregnancy count</b> toward, i.e., combine with, <b>her days of nursing and her days of nursing count</b> toward <b>her days of pregnancy. As it is taught</b> in a <i>baraita</i>: <b>Her days of pregnancy count</b> toward <b>her days of nursing and her days of nursing count</b> toward <b>her days of pregnancy.</b>",
    "The <i>baraita</i> continues: <b>How so?</b> If a woman <b>stopped</b> seeing menstrual blood for <b>two</b> expected menstrual cycles <b>during her days of pregnancy and</b> then for <b>one</b> more cycle <b>during her days of nursing,</b> or she passed <b>two</b> expected menstrual cycles <b>during her days of nursing and one</b> more <b>during her days of pregnancy,</b> or <b>one and a half</b> cycles <b>during her days of pregnancy and one and a half</b> cycles <b>during her days of nursing,</b> in all these cases the missed cycles spanning her pregnancy and nursing <b>combine to</b> a total of <b>three</b> missed <b>cycles,</b> and therefore her time is sufficient.",
    "The Gemara asks: <b>Granted,</b> with regard to the claim that <b>her days of pregnancy count</b> toward <b>her days of nursing, you</b> can <b>find it</b> in a case where <b>she was nursing continuously and</b> then she <b>became pregnant. But</b> the scenario mentioned in the <i>baraita</i> where <b>her days of nursing count</b> toward <b>her days of pregnancy, how can you find these</b> circumstances? Since she certainly experienced bleeding when she gave birth, how can there be three consecutive menstrual cycles where she did not experience any discharge of blood?",
    "The Gemara provides several answers: <b>If you wish, say</b> that it is referring to a case <b>of a dry birth,</b> i.e., one without any discharge of blood. Or, <b>if you wish, say:</b> The <b>blood</b> of <b>a menstruating woman</b> is <b>discrete and</b> the <b>blood</b> seen during <b>birth</b> is <b>discrete.</b> Blood seen during birth does not disrupt the count of menstrual cycles during which a woman does not see menstrual blood. Therefore, the cycles before and after the birth combine to form the requisite three cycles according to Rabbi Eliezer. <b>Or, if you wish, say: Teach</b> only <b>one</b> of these scenarios. In other words, teach only the case where the days of pregnancy count toward the days of nursing, but not the case where the days of nursing count toward the days of pregnancy.",
    "§ The mishna teaches: <b>And with regard to what</b> did <b>they say</b> that <b>her time is sufficient?</b> It is with regard to the first sighting of blood. But with regard to the second sighting, her status is like that of any other woman and she transmits impurity for a twenty-four-hour period or from her last examination. The Gemara inquires concerning which case this clause is referring to. <b>Rav says:</b> This qualification is stated <b>with regard to all of them,</b> i.e., all four cases of the mishna: The menstrual virgin, the elderly woman, the pregnant woman, and the nursing woman.",
    "<b>And Shmuel says: They taught</b> it <b>only</b> with regard to a menstrual <b>virgin and an elderly woman. But</b> in the case of <b>a pregnant woman and a nursing woman, their</b> time is <b>sufficient</b> for <b>all their days of pregnancy and their</b> time is <b>sufficient</b> for <b>all their days of nursing.</b>",
    "The Gemara notes that another pair of Sages had the same dispute. <b>And similarly, Rabbi Shimon ben Lakish says:</b> This qualification applies <b>to all of them; and Rabbi Yoḥanan says: They taught</b> it <b>only</b> with regard to a menstrual <b>virgin and an elderly woman. But</b> in the case of a <b>pregnant woman and a nursing woman, their</b> time is <b>sufficient</b> for <b>all their days of pregnancy and their</b> time is <b>sufficient</b> for <b>all their days of nursing.</b> The Gemara suggests: This is <b>like</b> a dispute between <b><i>tanna’im</i></b> in the following <i>baraita</i>: With regard to <b>a pregnant woman and a nursing woman who were</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַבִּי אִלְעַאי: וְכִי מָה בֵּין זוֹ לִבְתוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁדָּמֶיהָ טְהוֹרִין? אֲמַר לֵיהּ רַבִּי זֵירָא: זוֹ שִׂירְפָהּ מָצוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזוֹ אֵין שִׂירְפָהּ מָצוּי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר עוּלָּא, אָמַר רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יְהוֹצָדָק: תִּינוֹקֶת שֶׁלֹּא הִגִּיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַנָּהּ לִרְאוֹת, וְרָאֲתָה פַּעַם רִאשׁוֹנָה וּשְׁנִיָּה — רוּקָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִדְרָסָהּ בַּשּׁוּק טָהוֹר, כִּתְמָהּ נָמֵי טָהוֹר. וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדַעְנָא אִם דִּידֵיהּ, אִם דְּרַבֵּיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לְמַאי נָפְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינָּה? לְמִיהְוֵי דְּבָרָיו שֶׁל אֶחָד בִּמְקוֹם שְׁנַיִם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא רָבִין וְכֹל נָחוֹתֵי יַמָּא, אַמְרוּהָ כְּרַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹצָדָק. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר רַב חִלְקִיָּה בַּר טוֹבֵי: תִּינוֹקֶת שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִגִּיעַ זְמַנָּהּ לִרְאוֹת, אֲפִילּוּ שׁוֹפַעַת כׇּל שִׁבְעָה — אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא רְאָיָה אַחַת. אֲפִילּוּ שׁוֹפַעַת, וְלָא מִבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹסֶקֶת? אַדְּרַבָּה, פּוֹסֶקֶת הָוְיָא לַהּ כִּשְׁתֵּי רְאִיּוֹת!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא, תִּינוֹקֶת שֶׁלֹּא הִגִּיעַ זְמַנָּהּ לִרְאוֹת, וְשׁוֹפַעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל שִׁבְעָה — אֵינָהּ אֶלָּא רְאָיָה אַחַת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב שִׁימִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חִיָּיא: מַדְלֶפֶת אֵינָהּ כְּרוֹאָה, וְהָא קָחָזְיָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא: אֵינָהּ כְּשׁוֹפַעַת, אֶלָּא כְּפוֹסֶקֶת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשׁוֹפַעַת (נָמֵי) כִּי נַהֲרָא? אֶלָּא אֵימָא: אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא כְּשׁוֹפַעַת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: חֲזָקָה בְּנוֹת יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁלֹּא הִגִּיעוּ לְפִרְקָן — הֲרֵי הֵן בְּחֶזְקַת טׇהֳרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין הַנָּשִׁים בּוֹדְקוֹת אוֹתָן. מִשֶּׁהִגִּיעוּ לְפִרְקָן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי הֵן בְּחֶזְקַת טוּמְאָה, וְנָשִׁים בּוֹדְקוֹת אוֹתָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: אֵין בּוֹדְקִין אוֹתָן בַּיָּד, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּעַוְּותוֹת אוֹתָן, אֶלָּא סָכוֹת אוֹתָן בְּשֶׁמֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבִּפְנִים, וּמְקַנְּחוֹת אוֹתָן מִבַּחוּץ, וְהֵן נִבְדָּקוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵילֵיהֶן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: מְעוּבֶּרֶת וְכוּ׳. תָּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא קַמֵּיהּ דְּרַבִּי אֶלְעָזָר: רַבִּי יוֹסֵי אוֹמֵר: מְעוּבֶּרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְנִיקָה שֶׁעָבְרוּ עָלֶיהָ שָׁלֹשׁ עוֹנוֹת דַּיָּהּ שְׁעָתָהּ. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: פְּתַחְתְּ בִּ״תְרֵי״ וְסַיֵּימְתְּ בַּ״חֲדָא״! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעוּבֶּרֶת וְהִיא מְנִיקָה קָאָמְרַתְּ, וּמִילְּתָא אַגַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹרְחֵיהּ קָא מַשְׁמַע לַן — דִּימֵי עִיבּוּרָהּ עוֹלִין לָהּ לִימֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנִיקוּתָהּ, וִימֵי מְנִיקוּתָהּ עוֹלִין לָהּ לִימֵי עִיבּוּרָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְתַנְיָא: יְמֵי עִיבּוּרָהּ עוֹלִין לָהּ לִימֵי מְנִיקוּתָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וִימֵי מְנִיקוּתָהּ עוֹלִין לָהּ לִימֵי עִיבּוּרָהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כֵּיצַד?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִפְסִיקָה שְׁתַּיִם בִּימֵי עִיבּוּרָהּ, וְאַחַת בִּימֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנִיקוּתָהּ; שְׁתַּיִם בִּימֵי מְנִיקוּתָהּ, וְאַחַת בִּימֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיבּוּרָהּ; אַחַת וּמֶחֱצָה בִּימֵי עִיבּוּרָהּ, וְאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֶחֱצָה בִּימֵי מְנִיקוּתָהּ — מִצְטָרְפוֹת לְשָׁלֹשׁ עוֹנוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בִּשְׁלָמָא יְמֵי עִיבּוּרָהּ עוֹלִין לָהּ לִימֵי מְנִיקוּתָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁכַּחַתְּ לַהּ דְּקָמְנִיקָה וְאָזְלָא וּמִיעַבְּרָה, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְמֵי מְנִיקוּתָהּ עוֹלִין לָהּ לִימֵי עִיבּוּרָהּ, הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁכַּחַתְּ לַהּ? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא: בְּלֵידָה יַבִּשְׁתָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיבָּעֵית אֵימָא: דַּם נִדָּה לְחוֹד וְדַם לֵידָה לְחוֹד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיבָּעֵית אֵימָא: תְּנִי חֲדָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בַּמֶּה אָמְרוּ דַּיָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁעָתָהּ וְכוּ׳. אָמַר רַב: אַכּוּלְּהוּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנוּ אֶלָּא בְּתוּלָה וּזְקֵנָה, אֲבָל מְעוּבֶּרֶת וּמְנִיקָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּיָּין כׇּל יְמֵי עִיבּוּרָן, דַּיָּין כׇּל יְמֵי מְנִיקוּתָן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ: אַכּוּלְּהוּ, וְרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: לֹא שָׁנוּ אֶלָּא בְּתוּלָה וּזְקֵנָה, אֲבָל מְעוּבֶּרֶת וּמְנִיקָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּיָּין כׇּל יְמֵי עִיבּוּרָן, דַּיָּין כׇּל יְמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנִיקוּתָן. כְּתַנָּאֵי: מְעוּבֶּרֶת וּמְנִיקָה שֶׁהָיוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מתקיף</b> <b>לה</b> <b>רבי</b> <b>אלעאי.</b> לחזקיה מה בין זו לבתולה שדמיה טהורין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתולה שנשאת יש שדמיה טהורין עד שתחיה המכה דתלינן בבתולים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויש שדמיה טהורין ד' לילות ויש שדמיה טהורין כל לילה הראשונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן פרק בתרא (לקמן נדה דף סד:) וכולהו קי\"ל דכל זמן שדמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהורין אין לה כתם דקתני בפ' האשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לקמן נדה דף ס.) ושוין שתולה בשומרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום כנגד יום בראשון שלה ובבתולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדמיה טהורים מהתם שמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין לה כתם ואע\"ג דראתה פעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת דלא מפלגינן בין הגיע זמנה ללא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגיע בין שראתה פעם אחת בבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביה שהיא אחת מן הבתולות שדמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהורין והא הכא דאילו חזת בשינוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מראה דמיה מטמאה מעת לעת דהגיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמנה לראות וראתה בבית אביה אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי לא מטמאינן כתמה ומ\"ש הך מהא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זו</b> <b>שירפה</b> <b>מצוי.</b> בתולה שדמיה טהורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרף שלה מצוי מחמת בתולים הילכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתמה טהור דתלינן בדם בתולין: <b>וזו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>שירפה</b> <b>מצוי.</b> לטהרה ולתלות בו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רוקה</b> <b>ומדרסה</b> <b>בשוק</b> <b>טהור.</b> כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנמצא רוקה בשוק וקים לן שקודם לכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראתה ב' פעמים ואין אנו יודעים אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה היא אם לאו מספיקא לא מחזקינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כספק הרוקין הואיל ולא הוחזקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רואה: <b>ולא</b> <b>ידענא</b> <b>כו'.</b> עולא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר לא ידענא אי א\"ר יוחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסקנא דהא מילתא דקאמר כתמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי טהור מדעתיה או משמיה דר\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן יהוצדק כרוקה ומדרסה: <b>דבריו</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחד</b> <b>במקום</b> <b>שנים.</b> אי אמר להא וכתמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי טהור משמיה דרביה הוי חזקיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר לעיל טמא אחד במקום שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא פליג עליה ר' יוחנן לעיל מלביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחזינן דקאי ר\"ש כוותיה: <b>ה\"ג</b> <b>אמרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כר\"ש</b> <b>בן</b> <b>יהוצדק.</b> בשמו של ר\"ש בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהוצדק וה\"ל חזקיה אחד במקום ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וש\"מ הלכה כר' יוחנן: <b>אינה</b> <b>אלא</b> <b>ראיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחת.</b> לאחזוקה כרואה ודיה שעתה עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתפסוק ותחזור ותראה שתי ראיות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>מבעיא</b> <b>פוסקת.</b> וחוזרת ורואה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושופעת</b> <b>כל</b> <b>שבעה.</b> סמי מכאן אפילו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מדלפת.</b> טיף אחר טיף: <b>אינה</b> <b>כרואה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשמע דאפילו כראיה אחת אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשובה: <b>אלא</b> <b>כפוסקת.</b> והוו להו ראיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובא והוחזקה רואה ולכשתפסוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותחזור ותראה מטמאה מעת לעת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופרכינן מכלל דשופעת דאמר לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה אלא ראיה אחת היינו דשופעת כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהרא בתמיה כיון דמדלפת אינה חשובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שופעת וא\"א להיות שופעת כמעין כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבעה וחיה: <b>בחזקת</b> <b>טומאה.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחזקת דמים מצוים בהם: <b>שמעוותות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אותן.</b> כלומר מסרטין לה בצפורן ומייתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה לידי ראיה: <b>מבפנים.</b> שסיכת שמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מביא הדם אם זמנו הוא: <b>פתחת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בתרתי.</b> מעוברת ומניקה: <b>וסיימת</b> <b>בחדא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר דיה שעתה דיין שעתן מיבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה: <b>מעוברת</b> <b>והיא</b> <b>מניקה.</b> שנולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוברה ומניקתו א\"נ מניקה ונתעברה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא הדין למעוברת גרידתא והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנקט מעוברת והיא מניקה לומר לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמצטרפין ימי מניקה לימי עיבורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לג' עונות כגון שהפסיקה שתים בימי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עיבורה ואחת בימי מניקותה או חלוף דהכי משמע מעוברת והיא מניקה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתוך הפסקת העונות הללו: <b>ימי</b> <b>עיבורה</b> <b>עולין</b> <b>לה</b> <b>לימי</b> <b>מניקותה.</b> כגון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אם היתה מניקה ונתעברה והפסיקה תחלת עונה קצת בימי מניקותה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והשלימה בימי עיבורה: <b>אלא</b> <b>ימי</b> <b>מניקותה</b> <b>עולין</b> <b>לה</b> <b>לימי</b> <b>עיבורה</b> <b>היכי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>משכחת</b> <b>לה.</b> דילדה ולא חזאי הא ראתה דם בלידתה ונמצא שלא עברו עליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ג' עונות: <b>תני</b> <b>חדא.</b> ימי עיבורה עולין לה לימי מניקותה ולא תיתני ימי מניקותה עולים לה לימי עיבורה: <b>אכולהו.</b> ד' נשים כולהו קתני לה דבשניה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מטמאה מעל\"ע: <b>בתולה</b> <b>וזקנה.</b> בתולה כיון דראתה פעם ראשונה ושניה הוחזקה רואה. זקנה נמי כיון דאיתחזקא תרי זימני אחר ג' עונות אישתכח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלאו סילוק דמים הוא אלא דילוג וסת: <b>אבל</b> <b>מעוברת</b> <b>ומניקה.</b> ודאי דמיה מסולקין ואפילו לא נסתלקו מתחלתן מסתלקין והולכין הן תדיר. ברוך:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכי מה בין זו לבתולה שדמיה טהורין. דאם נשתנו מראה דמיה"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "למחרת מראיית שעת תשמיש טמאה ואילו מצאה כתם לאחר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תשמיש טהורה כדאי' בפ' האשה (לקמן נדה דף ס.) תולה בבתולה שדמיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טהורין ומדלא מפליג משמע אפילו הדם משונה טהור ומשני הכא אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירפה של טהרה מצוי דאם הכתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא מגופה טמאה ודאי אבל התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירפה של טהרה מצוי לכך טהורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למימר האי כתם מעלמא בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו אי אתא מגופה איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם בתולים הוא (ואיכא למימר) ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיתה עדיין המכה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר רבי יוחנן משום רבי שמעון"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "בן יהוצדק. משמע שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבו ובפרק זה בורר (סנהדרין דף כו.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי ליה ר\"ל לר\"ש בן יהוצדק רועי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקר ולא היה מוחה ר' יוחנן על כבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבו ואומר ר\"ת דתרי הוו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוקה בשוק טהור. פי' בשוק שאין"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "ידוע אם ראתה אם לאו אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחזיקה כרואה כיון שלא הגיע זמנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראות ולא ראתה שלשה פעמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיירי אפילו בבת ע\"ה אבל בבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידוע אם ראתה אם לאו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למהוי דבריו של אחד במקום"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "שנים. וא\"ת ודילמא ר\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן יהוצדק סבר לה כרשב\"ג דבג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זימני הוי חזקה וחזקיה נמי מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלרשב\"ג כתמה טהור וי\"ל דרוקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדרסה קיל טפי מבכתמה מדמספקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בכתם אי טמא אם לאו וכיון דקיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי אי ס\"ל כרשב\"ג ה\"ל לטהר רוקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדרסה עד פעם רביעית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי הן בחזקת טהרה. וא\"ת במתני'"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "דקתני צריכה להיות בודקת חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הנדה כו' אמאי לא מפקא מי שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגיע זמנה וההוא דבנות כותים (לקמן נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לח:) דכל י\"א בחזקת טהרה ומפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא לענין שאינה צריכה בדיקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דלא מפרש במתני' אלא הנהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינן צריכים בדיקה מחמת דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קפידא בראייתם דנדה בלאו הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאה ויושבת על דם טוהר אפילו אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תראה לעולם טהור אבל לא הגיע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמנה לראות וי\"א דאינה צריכה בדיקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמת דמסולקין בדמים לא קתני:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתחת בתרי וסיימת בחדא."
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "וא\"ת והא במתני' נמי ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשים קתני במה אמרו דיה שעתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דהתם ליכא למיטעי אבל הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא למיטעי ולומר מעוברת והיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מניקה: דהויא מניקה ואיעברה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת והיכי איעברה בלא ראיה והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן בשלהי המפלת (לקמן נדה לא:) דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשה מתעברת אלא סמוך לטבילתה או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוסתה וי\"ל דרוב פעמים כך הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזימנין דמיתרמי ומיעברה א\"נ בימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא רגילה לראות אין מתעברת אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמוך לטבילתה או סמוך לוסתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיין כל ימי עיבורן. משמע אפילו"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "רואה כמה פעמים ואף על פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבלא הגיע זמנה לראות אמר לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלישית מטמאה מעת לעת היינו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון שהוחזקה לראות בטל הסילוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הכא מעוברת ומניקה המסתלקין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עדיין קיימים ואפילו לא נסתלקו בתחלה מסתלקין והולכין בסוף וא\"ת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מ\"ש דלא הגיע זמנה לראות לא בעיא בדיקה ומעוברת ומניקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעיא בדיקה כדקתני במתניתין צריכה להיות בודקת אכולהו וי\"ל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכל זמן שלא הוחזקה היא מסולקת בדמים יותר מכולן:"
    }
  ]
}