{
  "text": [
    "< b > ל ב ת ו ל ה   ש ד מ י ה   ט ה ו ר י ן . < / b >   ו ת נ ן   ל ק מ ן   נ ש ת נ ו   מ ר א ה   ד מ י ם   ש ל ה   ט מ א ה   ו כ ת מ ה   ט ה ו ר   ו א פ י ל ו   מ צ א   ה כ ת ם   ב ש י נ ו י   מ ר א ה   ד ה א   א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ה א ש ה   ת ו ל ה   ב ב ת ו ל ה   ש ד מ י ה   ט ה ו ר י ן   ו ת נ ן   ל ק מ ן   נ ש ת נ ו   מ ר א ה   ד מ י ם   ש ל ה   ו מ ש מ ע   ב כ ל   ע נ י ן   א פ י ל ו   מ ר א ה   ה כ ת ם   מ ש ו נ ה   ו ה י י נ ו   ט ע מ א   ד ה א   ד נ ש ת נ ו   מ ר א ה   ד מ י ם   ש ל ה   ט מ א ה   ל א ו   ט ו מ א ה   ו ד א י   א ל א   מ ס פ ק   ד ש מ א   ד ם   נ ד ה   ה ו א   ו ב כ ת ם   ד א י כ א   ל ס פ ו ק י   נ מ י   א י מ ר   מ ע ל מ א   א ת י   ד ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   ו ל א ו   א ד ע ת ה   מ ק י ל י נ ן   כ י ו ן   ד א \" נ   מ ג ו פ ה   ה ו י   ש מ א   ט ה ו ר   ה ו א :",
    "< b > ר ו ק ה   ו מ ד ר ס ה   ב ש ו ק   ט ה ו ר . < / b >   ר ו ק ה   נ י ח א   ד ב א ש ה   א ח ר ת   ה י א   ר ו ק ה   ט מ א   ד א ע \" ג   ד ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   ט ה ו ר   ג ז ר ו   ע ל   ס פ ק   ר ו ק י ן   ה נ מ צ א י ן   ד א פ י ל ו   ש ו ט ה   א ח ת   ב ע י ר   א ו   נ כ ר י ת   ת נ ן   ב פ \" ה   ד מ ס '   ט ה ר ו ת   ד כ ל   ה ר ו ק י ן   ש ב ע י ר   ט מ א י ן   א ב ל   מ ד ר ס ה   ק ש ה   ד א פ י ל ו   א ש ה   א ח ר ת   נ מ י   ט ה ו ר   מ ד ר ס ה   ב ר ש ו ת   ה ר ב י ם .   ו י \" ל   מ ש ו ם   ד ב א ש ה   א ח ר ת   ת נ ן   ב פ \" ה   ב מ ס '   ט ה ר ו ת   מ י   ש ד ר ס ה   א ש ה   ע ל   ב ג ד י ו   א ו   ש י ש ב ה   ע מ ו   ב ס פ י נ ה   א ם   מ כ י ר ת ו   ש א ו כ ל   ב ת ר ו מ ה   כ ל י ו   ט ה ו ר י ם   ו א ם   ל א ו   י ש א ל נ ה   ו ב ה ך   ד ש ל א   ה ג י ע   ז מ נ ה   א פ י ל ו   א י נ ו   מ כ י ר ת ו   א י נ ו   צ ר י ך   ל י ש א ל .   ו ע ו ד   נ ר א ה   ד א פ י ל ו   ב ב נ ו ת   ע ם   ה א ר ץ   א י י ר י   ו א ע \" פ   ש ג ז ר ו   ע ל   צ י נ ו ר א   ד ע ם   ה א ר ץ   ש ה ו א   ר ג י ל   ב ט ו מ א ה   ה כ א   ל א   ג ז ו ר   ה ו א י ל   ו א י נ ה   ר ג י ל ה   ל ר א ו ת   ו ה א   ד נ ק ט   ב ש ו ק   ל א ו   ד ו ק א   ד א פ י ל ו   ב ב י ת   נ מ י   ט ה ו ר   א ל א   א ו ר ח א   ד מ ל ת א   נ ק ט   ד ב ב י ת   י ו ד ע י ם   א ם   ה י א   ט ה ו ר ה   א ם   ל א ו :",
    "< b > ל מ י ה ו י   ד ב ר י ו   ש ל   א ח ד   ב מ ק ו ם   ש נ י ם . < / b >   ו א \" ת   ד ל מ א   ר ב י   ש מ ע ו ן   ב ן   י ה ו צ ד ק   כ ר ש ב \" ג   ס \" ל   א ב ל   א ל י ב א   ד ר '   ה ו י   ט מ א   כ ח ז ק י ה   ו נ \" ל   ד א ם   א י ת א   ד ס \" ל   כ ח ז ק י ה   ה ו ה   ל י ה   ל מ י מ ר   ב י ן   ש נ י ה   ל ש ל י ש י ת   ט מ א   א ל א   ו ד א י   כ ר '   ס \" ל   ו א פ י ל ו   ה כ י   כ ת מ ה   ש ב י ן   ש נ י ה   ל ש ל י ש י ת   ט ה ו ר :",
    "< b > ו א י ן   ה נ ש י ם   ב ו ד ק ו ת   א ו ת ן . < / b >   ו ה א   ד ל א   ת נ י   ל י ה   ב מ ת נ י '   ג ב י   נ ד ה   ו י ו ש ב ת   ע ל   ד ם   ט ו ה ר   ל פ י   ש ז א ת   פ ש ו ט ה   ה י א .   ו מ י '   ק ש ה   ד ל א   ק ת נ י   ב מ ת נ י '   י \" א   י ו ם   ש ב י ן   נ ד ה   ל נ ד ה .   ד א י כ א   ל מ \" ד   ב פ '   ב נ ו ת   כ ו ת י ם   ד א י ן   צ ר י כ ה   ב ד י ק ה .   ו י \" ל   ד ל א   ק ת נ י   מ ת נ י '   א ל א   ה נ ך   ד א י ן   נ פ ק ו ת ן   ב ר א י י ת ן .   נ ד ה   ב ל א ו   ה כ י   ט מ א ה .   ו י ו ש ב ת   ע ל   ד ם   ט ו ה ר   א פ י ל ו   ת ר א ה   ט ה ו ר ה :",
    "< b > פ ת ח ת   ב ת ר ת י   ו ס י י מ ת   ב ח ד א . < / b >   מ ת נ י '   ל א   ק ש י א   ל י ה   ד ק ת נ י   ד '   נ ש י ם   ו ק א מ ר   ע ל ה   ב מ ה   א מ ר ו   ד י י ה   ש ע ת ה   ו מ ס י ק   ב ג מ ר א   ד ק א י   א כ ו ל ה ו   א ו   א ת ר י .   מ ש ו ם   ד ב ב א   א ח ר י ת י   ה י א .   ו ב ר י ש א   ק ת נ י   ד י י ן   ש ע ת ן .   א \" נ   מ ש ו ם   ד ה כ א   א י כ א   ל מ י מ ר   ד א י י ר י   ב ח ד א   א י ת ת א   מ ש ו ם   ה כ י   ק א   ד י י ק :"
  ]
}