{
  "text": [
    "הכי גריס רש\"י ז\"ל:<b> מה לעד אחד שכן על מה שהעיד הוא נשבע.</b> אבל מגלגול שבועה דעד אחד לא אתיא, דרב פפא אידחייה משום דשבועה גוררת שבועה. ואינו מחוור, דאלו כן היה לנו לומר אלא [פיו יוכיח], מה לפיו, ואתיא מביניא. ועוד דאמר הצד השוה שבהם שעל ידי טענה וכפירה הן באין, וטענה היינו מה שיש לנו בו טענה וידיעה, או מצד הודאתו, או מצד העדאת עדים, וכפירה היינו כפירה גמורה שאין כאן ידיעה כלל, לא מצד פיו, ולא מצד עדיו, ולא מצד עד אחד, ונשבע עליה. ואם כן לפי דברי רש\"י ז\"ל הצד השוה אינו ממין אחד, שהרי בהעדאת עד אחד, טענה איכא כפירה ליכא, שהרי לא נשבע אלא על מה שהעיד העד, ומיהו האי לאו קושיא היא לרש\"י ז\"ל, לפי שהוא ז\"ל מפרש על ידי טענה וכפירה, שזה טוען וזה כופר, אבל מכל מקום אידך קשיא. אלא הכי גרסינן אתיא מעד אחד, כלומר מגלגול שבועה דעד אחד, מה לגלגול שבועה דעד אחד שכן שבועה גוררת שבועה וכו', הצד השוה שבהן שעל ידי טענה כלומר ידיעה והעד[א]ה, וכפירה גמורה הן באין, כלומר הוא בא לישבע על הכפירה, אף אני אביא עדים, שעל ידי טענה שהעדים מעידין, וכפירה גמורה שאין יודע בו לכלל, הוא נשבע על הכפירה.",
    "<b>דאלו אית ליה סהדי ללוה לא אמר ר' חייא.</b> פירש רש\"י: אי אית ליה סהדי ללוה שפרע חמשים. ואינו מחוור בעיני, דאי בדאמר ליה מנה לי בידך, והלה אומר אין לך בידי כלום שפרעתיך, והעדים מעידים שפרע חמשים ועדיין חייב חמשים, מאי שנא כי אית ליה סהדי ללוה שפרע, אפילו לית ליה סהדי שפרע אינו נשבע, דהוה ליה שעבוד קרקעות, כיון שהעדים מעידין שעדיין הוא חייב לו, וכמו שכתבתי למעלה (ג, א ד\"ה הא דאמר ר' חייא) ואם כשהוא טוען אין לך בידי שלא היו דברים מעולם, ועדים מעידים שלוה מנה ופרע מחצה, אמאי פטור, הא כיון דאמר לא לויתי כאומר לא פרעתי דמי, וכיון דאיכא סהדי שלוה מנה, משלם את הכל, דלגבי הלואה סמכינן אעדים, ולגבי פרעון סמכינן אפיו, וכאותה שאמרו בפרק שבועת הדיינים (שבועות מא, ב) ההוא גברא דאמר ליה לחבריה הב לי מאה זוזי דאוזיפתך, אמר ליה להד\"ם, אתו סהדי אמרי [דאוזפיה] ופרעיה, אמר אביי אמאי נסמוך אהני, אינהו אמרי דאוזפיה ואינהו קא אמרי דפרעיה, רבא אמר כל האומר לא לויתי כאומר לא פרעתי דמי, וקיימא לן כרבא. אלא נראה לי דהכי פירושא: אי אית ליה סהדי ללוה, כגון שזה טוען שהלוה ביום פלוני לפני פלוני ופלוני מנה, והלה טוען להד\"מ, והעדים מעידים שלוה חמשים ולא יותר, וזה נכון ופשוט.",
    "<b>הילך כמודה מקצת הטענה דמי.</b> ורב ששת אמר הילך לאו כמודה במקצת הטענה דמי. והילך פירש רש\"י ז\"ל: לא הוצאתים והם שלך בכל מקום שהם. ולפי פירוש זה משמע, דלא שייך הילך אלא בפקדון בלבד, שהפקדון ברשות בעלים בכל מקום שהוא, אי נמי במלוה בשטר, ומשום דכל מה שכתוב בשטר קרקעותיו משועבדות לכך, וכל שעבוד קרקעות כהילך, וכדמשמע בשמעתין, הא מלוה דעלמא לא, שהרי אפילו לא הוציאה והרי היא בעין, אינה עומדת ברשות מלוה כלל, לא לחזרה ולא לאונסין, כדאיתא בקדושין פ\"ב (מז, ב) גבי המקדש במלוה. אבל הגאונים ז\"ל הסכימו, בין בפקדון בין במלוה, כל שהן מזומנין לתת, הוה ליה הילך ופטור לדעת רב ששת דפטר בהילך. ובפקדון כל שהוא בעין, אפילו עומד באגם הוה ליה הילך, וכדמשמע לקמן (בבא מציעא ה, א) בסמוך בדרמי בר חמא, דאמר היכי דמי לאו כגון דאמר ליה הילך, [ו]מאי [פ]שיטותא דקאמר לאו כגון דאמר ליה הילך, לימא ליה דתמן הוה קאי, אלא משום דכל שהוא בעין ואפילו באגם הילך הוא, והיינו דאמר בפשיטות לאו כגון דאמר ליה הילך, דמסתמא חי הוא. ועוד דאמר לאו כגון דאמר ליה כולהו מתו להו, דאלמא לא משכח מידי דתפיק ליה מהילך אלא בדמתו להו, ולא כן דעת הראב\"ד ז\"ל.<br><b></b>ואיכא למידק הכא מדתנן בשבועות (מב, ב) אין נשבעין אלא על דבר שבמדה ושבמנין ושבמשקל, כיצד בית מלא פירות מסרתי לך והלה אומר מה שהנחת אתה נוטל פטור, הלה אומר עד הזיז והלה אומר עד החלון חייב, אלמא משמע דאי אמר לו עד הזיז, אפילו אמר לו מה שהנחת אתה נוטל כרישא דמתניתין חייב, ואף על גב דהילך הוא, ותנן נמי התם, עשר גפנים טעונות מסרתי לך והלה אומר אינן אלא ה', ר' מאיר מחייב, ואמאי הא הילך הוא. ויש לומר, דההיא דעשרה גפנים כשבצרן, ואידך כשהרקיבו, דבעי לשלומי.<br><b></b>",
    "הא דאמר<b> והא הכא כיון דתפיס אנן סהדי דמאי דתפיס הילך הוא.</b> פירש רש\"י ז\"ל: השתא קא סלקא דעתין דמדינא קאמר, וכאידך קמייתא דר' חייא דזה תובע הכל וזה כופר הכל, ואנן סהדי דמקצתו התפוס ביד זה הרי הוא שלו, והרי הוא כהילך, שהרי מזומן בפנינו ליחלק, ושבועה לאו מתקנת חכמים היא, עד מסקנא דאמר ר' חייא, אין מתניתין תקנת חכמים היא. והא דאמרינן אלא כי אתמר ותנא תונא אאידך דר' חייא אתמר, אמסקנא דאוקמוה בתקנה סמכינן.<br><b></b>",
    "<b>ור' חייא אמר לך אין תקנת חכמים היא, מיהו אי אמרת בשלמא דאורייתא הילך חייב, היינו דמתקני רבנן כעין שבועה דאורייתא.</b> כלומר אי אמרת בשלמא הילך כמודה מקצת [ו]מדאורייתא חייב, דהילך אף על פי דמזומנין בידו ליתן, [לאו כמאן] דנקיט להו מלוה דמי, היינו נמי [ד]במתניתין אף על גב דטלית לפנינו ומזומן לפנינו ליחלק, מתקני בה רבנן שבועה, משום דלאו כנחלקה כבר חשבינן ליה, אלא אי אמרת דכל הילך כמאן דנקיט להו מלוה דמי, משום דכל שמזומן לינתן כנתון דמי, אם כן מתניתין דאנן סהדי דכיון דתפיס האי, [ואי] אפשר לחברו לעכב בידו שלא ליטול מחציתו, ומזומן הוא ליחלק, נחשוב אותו כנחלק, וכל שנחלק כבר לא מתקנו ליה רבנן שבועה, דאטו אם נחלקה ממש קודם שבאו לפנינו, מי רמינן עלייהו שבועה, ואמר רב ששת לענין, דינא ודאי כמי שנחלקה דמי, מיהו [במתני'], כיון דגופה של טלית עדיין מתעצמין בה בפנינו, רמינן עלייהו שבועה ומן התקנה, ודרב ששת עדיפא, דאלו לר' חייא הוה לן למימר דמאי דתפיס בידיה מיהא יטול בלא שבועה, דלכולי עלמא כמאן דפסק לגמרי דמי לענין קנין, כדאיתא לקמן (בבא מציעא ז, א) ואפילו הכי קיימא לן דאינו נוטל אלא בשבועה, וכדמחוי ר' אבהו ובשבועה. ומיהו ודאי כפי דעת ההלכות והרמב\"ם ז\"ל, הכי נמי דשקיל בלא שבועה, כמו שאנו עתידים לכתוב בסייעתא דשמיא.<br><b></b>"
  ]
}