{
  "text": [
    "< b >   ה ב ו ד ק   א ת   ה ח ב י ת   ל ה י ו ת   מ פ ר י ש   ע ל י ה   ת ר ו מ ה   ו ה ו ל ך   ו א ח ר   כ ך   נ מ צ א ת   ח ו מ ץ   ו כ ו ' . < / b >   כ ב ר   כ ת ב ת י   ב פ ר ק   ה ס פ י נ ה   ( ל ע י ל   ב ב א   ב ת ר א   פ ד ,   ב )   ד ר '   ש מ ו א ל   ז \" ל   פ י ר ש   ד מ ת נ י ת י ן   א ת י א   כ ר ב י .   ו א י נ ו   מ ח ו ו ר ,   ד ל א   מ פ ק י נ ן   ל ה   ל ב ר   מ ה ל כ ת א ,   א ל א   כ ו ל י   ע ל מ א   ה י א ,   ו ה כ א   מ ש ו ם   ת ר ו מ ה   ב ט ע ו ת   נ ג ע ו   ב ה ,   ש ה ר י   נ ת כ ו ו ן   ל ה פ ר י ש   מ ן   ה י י ן   ע ל   ה י י ן   ו כ ש ע ל ה   ב י ד ו   ח ו מ ץ   א י נ ה   ת ר ו מ ה ,   ו ה כ י ן   א י ת א   ב ת ו ס פ ת א   ( ת ר ו מ ו ת   פ \" ד ,   ה \" ח ) .   ו ש ם   כ ת ב ת י ה   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א .",
    "ה א   ד א מ ר י נ ן   ב ד ר ב י   י ה ו ש ע   ב ן   ל ו י < b >   ח מ ר א   מ ת ת א י   ע ק ר . < / b >   א י כ א   ל מ י ד ק ,   ל מ ה   ל ן   ל מ י מ ר   ד ר ב י   י ה ו ש ע   ב ן   ל ו י   פ ל י ג   ע ל   ר ב י   י ו ח נ ן   ב ת ר ת י ,   ל י מ א   ח מ ר א   מ ע י ל א י   ע ק ר   כ ר ב י   י ו ח נ ן ,   א ל א   ד ס ב י ר א   ל י ה   ד ר י ח י ה   ח ל א   ו ט ע מ י ה   ח מ ר א   ח ל א ,   ו ה י ל כ ך   ש ל ש ה   י מ י ם   ה א ח ר ו נ י ם   ו ד א י   ח ו מ ץ ,   ד כ ל   ש ר י ח ו   ו ט ע מ ו   ח ו מ ץ   ב י ד ו ע   ש ל ש ה   י מ י ם   ק ו ד ם   ל כ ן   ה י ה   ר י ח ו   ח ו מ ץ .   ו ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   ן '   מ י ג ש   ט ר ח   ל ה ע מ י ד ה   ב ת י ר ו צ י ן .   ו א י ן   צ ו ר ך .   ו ה נ כ ו ן   מ ה   ש פ י ר ש   ר \" ש   ז \" ל ,   ד נ פ ק א   מ י נ ה   ל א פ ו ק י   א פ י ל ו   ב מ ה   ש ה פ ר י ש   ע ל י ו   ו א פ י ל ו   ב ש ע ת   ב ד י ק ת ו ,   ו א ף .   ע ל   ג ב   ד ט ע מ י ה   ו ל א   ה ו ה   ח ל א   א פ י ל ו   ה כ י   ה ו ה   ל י ה   ס פ ק   ש מ א   כ ב ר   ע י ק ר   מ ת ת א י   ו ה ו ה   ל י ה   ב ה ה י א   ש ע ת א   מ ת ח ת   ר י ח י ה   ח ל א   ו ד י נ י ה   כ ח ל א .",
    "< b > כ מ א ן   פ ש ט   ל י ה . < / b >   ו ל א   א י פ ש י ט א   ה כ א ,   א ל א   ב פ ר ק   א ח ר ו ן   ש ב מ ס כ ת   ע \" ז   ( ס ו ,   ב )   ג ב י   ח מ ר א   ל ג ו   ח ל א   ב פ ל ו ג ת א   ד א ב י י   ו ר ב א   ק א מ ר   ר ב א   ד ר י ח י ה   ח ל א   ו ט ע מ י ה   ח מ ר א   ח מ ר א ,   ו כ ל   ה י כ א   ד פ ל י ג י   א ב י י   ו ר ב א   ק י י מ א   ל ן   כ ר ב א   ב ר   מ י ע \" ל   ק ג \" ם   ( ק י ד ו ש י ן   נ ב ,   א .   ו ע ו ד ) ,   ה י ל כ ך   מ ב ר כ י ן   ע ל י ו   ב ו ר א   פ ר י   ה ג פ ן   כ ר ב י   י ו ח נ ן   ו מ ק ד ש י ן   ע ל י ו ,   ו כ ד א י ת א   ל ק מ ן .",
    "< b > ה מ ו כ ר   ח ב י ת   ש ל   י י ן   ל ח ב י ר ו   ו ה ח מ י צ ה   ר ב   א מ ר   כ ל   ש ל ש ה   י מ י ם   ב ר ש ו ת   מ ו כ ר . < / b >   פ י ר ש   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   א ב ן   מ י ג ש ,   ד ה א   ס ב ר   ר ב   ח מ ר א   מ ת ת א י   ע ק ר ,   ו א ף   ע ל   ג ב   ד ט ע מ י ה   ו ל א   ע ק ר ,   א י מ ר   מ ת ת א י   ע י ק ר .   ו א י נ י   י ו ד ע   מ י   ה ז ק י ק ו   ל כ ך ,   ד א פ י ל ו   ת מ צ א   ל ו מ ר   מ ע י ל א י   ע י ק ר   ו ה א   ט ע מ י ה   ו ל א   ע ק ר ,   כ ל   ש ה ו א   ב ק נ ק נ י ם   ש ל   מ ו כ ר   א פ י ל ו   ל א   א מ ר   ל י ה   ל מ ק פ ה   א ם   ה ח מ י ץ   ת ו ך   ש ל ש ה   ו ה ו ה   ל י ה   ר י ח י ה   ו ט ע מ י ה   ח ל א ,   ח י י ב   ב א ח ר י ו ת   ל ד ע ת   ר ב ,   ד ל א   מ צ י   ל מ י מ ר   ל י ה   ל א   א י ב ע י א   ל ך   ל ש ה ו י י ' ,   ד כ ל   ש נ מ צ א   ת ו ך   ש ל ש ה   י מ י ם   ח ו מ ץ ,   ו ד א י   ע ם   ס ל ו ק   י ד י ו   מ מ ש   ה ו ה   ל י ה   ר י ח י ה   ח ל א ,   ו י י ן   א מ ר   ל ו   ו ז ה   ק ו ס ס   ה ו א   ע ד   ש ל א   י ס פ י ק   ל ש ת ו ת ו ,   ו א פ י ל ו   ט ל ט ל ו   מ מ ק ו ם   ל מ ק ו ם   א ו   ש ע י ר ה   א ו ת ו   מ כ ל י   א ל   כ ל י   ל ד ע ת   ר ב ,   ל פ י   מ ה   ש נ פ ר ש   ד ב ר י   ש מ ו א ל ."
  ]
}