{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "23B",
    "perek_title": "כיצד אשת אחיו",
    "perek_number": 2
  },
  "english": [
    "<strong>MISHNA:</strong> In the case of <b>one who betrothed one of two sisters and does not know which of them he betrothed,</b> so that both are forbidden to him, he <b>gives a bill of divorce to this one and a bill of divorce to that one</b> due to the uncertainty. If the man who had betrothed one of these women <b>died</b> before he could give a bill of divorce, <b>and he had one brother,</b> that brother <b>performs <i>ḥalitza</i> with both of them,</b> but he may not take either in levirate marriage. This is because he does not know which woman is his <i>yevama</i> and which is forbidden to him as the sister of a woman with whom he has a levirate bond.",
    "If the man who betrothed one of these women <b>had two</b> brothers, <b>one</b> of them <b>performs <i>ḥalitza</i></b> with one of the sisters, but he may not enter into levirate marriage with her due to the possibility that she is the sister of a woman with whom he has a levirate bond. <b>And one takes</b> the other <b>in levirate marriage</b> if he so desires. If the two brothers <b>married</b> the two sisters <b>before</b> consulting the court, the court does not <b>remove them</b> from their marriage and they are permitted to remain married. The couple who performed levirate marriage second was even permitted to do so, since there was no longer any doubt about the levirate bond.",
    "Furthermore, in the case of <b>two</b> unrelated men <b>who betrothed two sisters:</b> If <b>this one does not know which</b> sister <b>he betrothed and that one does not know which</b> sister <b>he betrothed, this one gives two bills of divorce,</b> one to each of the women, <b>and that one gives two bills of divorce.</b> If the two men <b>died</b> before they divorced, and <b>this one had a brother and that one had a brother,</b> then <b>this</b> brother <b>performs <i>ḥalitza</i> with both of them, and that</b> brother <b>performs <i>ḥalitza</i> with both of them.</b>",
    "If <b>this one had one</b> brother <b>and that one had two</b> brothers, <b>the single</b> brother <b>performs <i>ḥalitza</i> with both of them, and</b> of <b>the two</b> brothers, <b>one performs <i>ḥalitza</i> and one performs levirate marriage</b> if he so desires. If <b>they married</b> the sisters <b>before</b> consulting the court, the court <b>does not remove them</b> from the marriage and they are not told to divorce them. If <b>this one had two</b> brothers <b>and that one had two</b> brothers, <b>the brother of this one performs <i>ḥalitza</i> with one</b> sister, <b>and the brother of that one performs <i>ḥalitza</i> with one</b> sister. <b>The brother of this</b> one who performed <i>ḥalitza</i> <b>may take the woman who performed <i>ḥalitza</i> [<i>ḥalutza</i>] of that</b> other’s brother <b>in levirate marriage, and the brother of that</b> second one who performed <i>ḥalitza</i> <b>may take the <i>ḥalutza</i> of that</b> other’s brother <b>in levirate marriage.</b>",
    "If the two brothers <b>performed <i>ḥalitza</i></b> with both wives <b>before</b> consulting the court, <b>the</b> two brothers of the second man <b>may not take</b>either sister <b>in levirate marriage</b> lest one marry the sister of a woman with whom he had a levirate bond. <b>Rather, one performs <i>ḥalitza</i> and one performs levirate marriage</b> if he so desires. If <b>they married</b> their wives <b>before</b> consulting the court, the court <b>does not remove them</b> from the marriage.",
    "<strong>GEMARA:</strong> <b>Learn from here</b> in the mishna that <b>betrothals that cannot</b> ultimately <b>lead to consummation are nevertheless betrothals.</b> There is a dispute between Abaye and Rava in tractate <i>Kiddushin</i> with regard to a case of a betrothal that, due to some halakhic complication, can never be consummated. The cases in this mishna may not be consummated, since each of the two sisters is forbidden due to the uncertainty as to whether she is the woman he betrothed or the sister of the woman he betrothed. Therefore, both are forbidden to him. Nevertheless, the mishna instructs that he must give a bill of divorce to both of them. This implies that such betrothals are valid, in contrast to Rava’s opinion that betrothals that cannot ultimately be consummated are not betrothals at all.",
    "The Gemara rejects this: <b>With what are we dealing here?</b> We are dealing with a case <b>when</b> at first both sisters <b>were recognized</b> and at the moment of betrothal he knew whom he betrothed; it was a betrothal destined for consummation. <b>But later</b> the two sisters <b>were mixed up</b> so that he was no longer certain which he betrothed. If so, there was not any flaw in the betrothal itself initially. The language of the mishna <b>is also precise, as it teaches: And he does not know</b> which of them he betrothed, <b>but it does not teach: It is unknown</b> completely. This implies that the matter was known at some time. The Gemara adds: <b>Conclude from</b> here that this is the case.",
    "The Gemara asks: If so, <b>what is</b> the mishna <b>teaching us</b> in the segment of the mishna referring to the giving of two bills of divorce? That is obvious. The Gemara answers: <b>It was necessary</b> to teach <b>the last clause</b> of the mishna, as there it teaches: If <b>he died and he had one brother,</b> that brother <b>performs <i>ḥalitza</i> with both of them;</b> if <b>he had two</b> brothers, <b>one performs <i>ḥalitza</i> and</b> the other <b>one enters into levirate marriage</b> if he so desires. <b>Specifically,</b> one brother must perform <b><i>ḥalitza</i></b> first, <b>and only subsequently</b> the other brother may perform <b>levirate marriage. But</b> one brother <b>may not enter levirate marriage first,</b> before the other brother has performed <i>ḥalitza</i>, <b>as he</b> would thereby <b>encounter the sister of a woman with whom he has a levirate bond.</b>",
    "The mishna says: In the case of <b>two</b> unrelated men <b>who betrothed two sisters:</b> If this one does not know which sister he betrothed and that one does not know which sister he betrothed, this one gives two bills of divorce, one to each of the women, and that one gives two bills of divorce. The Gemara asks: <b>Learn from here</b> that <b>betrothals that cannot</b> ultimately <b>lead to consummation are</b> valid <b>betrothals.</b> The Gemara rejects this: <b>Here too,</b> this is referring to a case <b>where they were recognized and later mixed up.</b> The language <b>is also precise, as it teaches: And he does not know,</b> meaning that he does not know now whom he betrothed, <b>and it does not teach: It is unknown.</b> The Gemara summarizes: Indeed, <b>conclude this from here</b> that this is the case.",
    "The Gemara asks: If so, <b>what does it come to teach us</b> in relating that both of them must give bills of divorce? The Gemara explains: <b>It was necessary</b> to teach <b>the last clause,</b> where it says: If <b>they died</b> and <b>this one had one</b> brother <b>and this one had two, the single</b> brother <b>performs <i>ḥalitza</i> with both of them. And</b> of <b>the two, one performs <i>ḥalitza</i> and one enters levirate marriage</b> if he so desires.",
    "The Gemara asks: <b>That is obvious,</b> as <b>this is</b> identical to the <i>halakha</i> taught in <b>the first clause</b> of the mishna. Why should this case be different from the previous case of two brothers? The Gemara answers: It is necessary to teach this <b>lest you say</b> the Sages should <b>issue a decree</b> in the case of <b>two</b> brothers <b>due to</b> the case of <b>one</b> brother. In a case of one brother he may only perform <i>ḥalitza</i> but may not enter into levirate marriage. Without this mishna one may have thought the same should be true for two brothers. <b>This comes to teach us</b> that they did not issue such a decree, and in this case one of them is allowed to enter into levirate marriage.",
    "<b>And this is specifically if</b> the brother of one man first <b>performs <i>ḥalitza</i> and subsequently</b> the brother of the other man <b>consummates the levirate marriage, but if he consummated the levirate marriage first, then no,</b> that is prohibited. And why is that? He might <b>be encountering</b> the prohibition of <b>a <i>yevama</i> to</b> a member of the <b>public.</b> Possibly the woman he married was not his <i>yevama</i> but someone else’s <i>yevama</i>, and until the other man’s brother performs <i>ḥalitza</i> with her she is still forbidden to other men.",
    "The mishna taught: If <b>this one had two</b> brothers <b>and that one had two</b> brothers, the brother of this who performed <i>ḥalitza</i> may take the <i>ḥalutza</i> of that other’s brother in levirate marriage, and the brother of that second one who performed <i>ḥalitza</i> may take the <i>ḥalutza</i> of that other’s brother in levirate marriage. The Gemara asks: <b>Why do I need this as well? This</b> clause <b>is identical</b> to <b>that</b> previous <i>halakha</i>. The Gemara answers: It is necessary <b>lest you say: Let</b> the Sages <b>issue a decree lest he consummate the levirate marriage without</b> the other first <b>performing <i>ḥalitza</i></b> at all. <b>This comes to teach us</b> that such a decree is not issued. Rather, one of each pair of brothers can enter a levirate marriage.",
    "The Gemara asks: In <b>what</b> way <b>is</b> this case <b>different from that which we learned</b> in a mishna (26a): If there were <b>four brothers,</b> and <b>two of them were married to two sisters, and those married to the sisters died, then those</b> two sisters <b>perform <i>ḥalitza</i> but may not enter into levirate marriage</b> with the remaining brothers, since each woman is the sister of a woman with a levirate bond to each of the brothers. Why not say here as well that each is the sister of a woman with a levirate bond?",
    "The Gemara rejects this: <b>How can</b> these cases <b>be compared?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי שֶׁקִּידֵּשׁ אַחַת מִשְׁתֵּי אֲחָיוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין יוֹדֵעַ אֵי זֹה מֵהֶן קִידֵּשׁ — נוֹתֵן גֵּט לָזוֹ וְגֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָזוֹ. מֵת וְלוֹ אָח אֶחָד — חוֹלֵץ לִשְׁתֵּיהֶן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָיוּ לוֹ שְׁנַיִם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד חוֹלֵץ וְאֶחָד מְיַיבֵּם. קָדְמוּ וְכָנְסוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מוֹצִיאִין מִיָּדָם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שְׁנַיִם שֶׁקִּדְּשׁוּ שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחָיוֹת, זֶה אֵינוֹ יוֹדֵעַ אֵי זוֹ קִידֵּשׁ, וְזֶה אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹדֵעַ אֵיזוֹ קִידֵּשׁ — זֶה נוֹתֵן שְׁנֵי גִיטִּין, וְזֶה נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי גִיטִּין. מֵתוּ, לָזֶה אָח וְלָזֶה אָח — זֶה חוֹלֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁתֵּיהֶן, וְזֶה חוֹלֵץ לִשְׁתֵּיהֶן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָזֶה אֶחָד וְלָזֶה שְׁנַיִם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּחִיד חוֹלֵץ לִשְׁתֵּיהֶן, וְהַשְּׁנַיִם — אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלֵץ, וְאֶחָד מְיַיבֵּם. קָדְמוּ וְכָנְסוּ, אֵין מוֹצִיאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיָּדָם. לָזֶה שְׁנַיִם וְלָזֶה שְׁנַיִם — אָחִיו שֶׁל זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלֵץ לְאַחַת, וְאָחִיו שֶׁל זֶה חוֹלֵץ לְאַחַת. אָחִיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל זֶה מְיַיבֵּם חֲלוּצָתוֹ שֶׁל זֶה, וְאָחִיו שֶׁל זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְיַיבֵּם חֲלוּצָתוֹ שֶׁל זֶה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>קָדְמוּ שְׁנַיִם וְחָלְצוּ — לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְיַבְּמוּ הַשְּׁנַיִם, אֶלָּא אֶחָד חוֹלֵץ וְאֶחָד מְיַיבֵּם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדְמוּ וְכָנְסוּ — אֵין מוֹצִיאִין מִיָּדָם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ: קִדּוּשִׁין שֶׁאֵין מְסוּרִין לְבִיאָה — הָווּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִדּוּשִׁין! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן — כְּשֶׁהוּכְּרוּ וּלְבַסּוֹף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִתְעָרְבוּ. דַּיְקָא נָמֵי, דְּקָתָנֵי: ״וְאֵינוֹ יוֹדֵעַ״, וְלָא קָתָנֵי: ״וְאֵינוֹ יָדוּעַ״. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי קָא מַשְׁמַע לַן?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סֵיפָא אִיצְטְרִיכָא לֵיהּ: מֵת וְלוֹ אָח אֶחָד — חוֹלֵץ לִשְׁתֵּיהֶן, הָיוּ לוֹ שְׁנַיִם — אֶחָד חוֹלֵץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֶחָד מְיַיבֵּם. דַּוְקָא מִיחְלָץ וַהֲדַר יַבּוֹמֵי, אֲבָל יַבּוֹמֵי בְּרֵישָׁא — לָא, דְּקָא פָּגַע בַּאֲחוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זְקוּקָתוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שְׁנַיִם שֶׁקִּדְּשׁוּ שְׁתֵּי אֲחָיוֹת וְכוּ׳. שְׁמַע מִינַּהּ: קִדּוּשִׁין שֶׁאֵין מְסוּרִין לְבִיאָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָווּ קִדּוּשִׁין! הָכָא נָמֵי, כְּשֶׁהוּכְּרוּ וּלְבַסּוֹף נִתְעָרְבוּ. דַּיְקָא נָמֵי, דְּקָתָנֵי: ״וְאֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹדֵעַ״, וְלָא קָתָנֵי ״וְאֵין יָדוּעַ״. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמַאי קָא מַשְׁמַע לַן? סֵיפָא אִיצְטְרִיכָא לֵיהּ: מֵתוּ, לָזֶה אֶחָד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלָזֶה שְׁנַיִם — הַיָּחִיד חוֹלֵץ לִשְׁתֵּיהֶן, וְהַשְּׁנַיִם — אֶחָד חוֹלֵץ וְאֶחָד מְיַיבֵּם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>פְּשִׁיטָא, הַיְינוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רֵישָׁא! מַהוּ דְּתֵימָא: לִיגְזוֹר תְּרֵי אַטּוּ חַד, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְדַוְקָא מִיחְלָץ וַהֲדַר יַבּוֹמֵי, אֲבָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַבּוֹמֵי בְּרֵישָׁא — לָא, דְּקָא פָּגַע בִּיבָמָה לַשּׁוּק. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לָזֶה שְׁנַיִם וְלָזֶה שְׁנַיִם וְכוּ׳."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָא תּוּ לְמָה לִי? הַיְינוּ הָךְ! מַהוּ דְּתֵימָא: לִיגְזוֹר דִּלְמָא מְיַיבֵּם בְּלֹא חֲלִיצָה, קָא מַשְׁמַע לַן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי שְׁנָא מֵהָא דִּתְנַן: אַרְבָּעָה אַחִין, שְׁנַיִם מֵהֶן נְשׂוּאִין שְׁתֵּי אֲחָיוֹת, וּמֵתוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַנְּשׂוּאִין אֶת הָאֲחָיוֹת — הֲרֵי אֵלּוּ חוֹלְצוֹת וְלֹא מִתְיַיבְּמוֹת? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָכִי הַשְׁתָּא?!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>ואין</b> <b>יודע</b> <b>אי</b> <b>זה</b> <b>מהן</b> <b>קידש.</b> אסור בשתיהן דכל חדא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וחדא איכא למימר זו אחות אשה: <b>חולץ</b> <b>לשתיהן.</b> דלא ידע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איזו היא יבמתו. ומיחלץ חדא וייבומי חדא לא דאחות חלוצתו אסורה לו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן בחייה. ויבומי ברישא נמי לא דדלמא לא זו היא יבמתו וקפגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באחות זקוקתו דהויא כאשתו: <b>היו</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שנים</b> <b>אחד</b> <b>חולץ.</b> תחלה לאחת והשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם רצה לייבם לשניה מייבם דאם זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבמתו שפיר ואם אחותה היא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קפגע באחות זקוקתו דחליצה אפקעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזיקה: <b>קדמו</b> <b>וכנסו.</b> קודם שנמלכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבית דין: <b>אין</b> <b>מוציאין</b> <b>מידם.</b> דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד וחד אמר אנא שפיר נסיבי. ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי הוה איפכא שהראשון ליבום כנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחות זקוקתו ההיא שעתא ודאי הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסירא ומשבא אחיו וייבם השניה שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבמתו פקע זיקה מאידך למפרע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שנים</b> <b>שקדשו</b> <b>ב'</b> <b>אחיות.</b> והם נכרים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זה</b> <b>חולץ</b> <b>לשתיהן</b> <b>וכו'.</b> דכל חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחד מינייהו אסור ליבומי דדלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באחות זקוקתו פגע: <b>היחיד</b> <b>חולץ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לשתיהן.</b> כדפרישית לעיל שאי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו לייבם לא קודם חליצה משום אחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זקוקתו ולא לאחר חליצה משום אחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלוצה לפיכך הואיל ואסור לייבם יחלוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחלה לשתיהם כדי להוציא אותה שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבמתו מאיסור יבמה לשוק: <b>והשנים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחד</b> <b>חולץ.</b> לאפקועי זיקה מאחיו אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו היא יבמתו ותשתרי אחותה לשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממה נפשך אם יבמתו היא שפיר ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחותה היא הא קפקעה זיקת היבמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיניה בחליצת אחיו: <b>אחיו</b> <b>של</b> <b>זה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מייבם</b> <b>חלוצתו</b> <b>של</b> <b>זה.</b> ממה נפשך אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו יבמתו שפיר נסיב שהרי אחיו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלץ לזו אלא לאחותה שלא היתה יבמתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינה כלום ואי לאו יבמתו שפיר נסיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכרית דאי משום אחות זקוקתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכא שהרי חלץ אחיו לאחותה שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבמתו ופקע זיקה ואי משום יבמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשוק הרי חלצה זו מן היחיד שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אח בעלה: <b>קדמו</b> <b>שנים.</b> אחין של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד וחלצו לשתיהן משום דלא ידעי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אי זו היא יבמתו: <b>לא</b> <b>ייבמו</b> <b>השנים.</b> אחים האחרים זה את זו וזה את זו דקמא דנסיב איכא למימר זו היא אחות זקוקתו אלא אחד חולץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תחלה לאחת ואחד מייבם לשניה ממ\"נ אם יבמתו היא שפיר ואי לאו יבמתו היא באחות זקוקתו לא פגע שהרי חלץ אחיו ליבמתו ויבמה לשוק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי ליכא שהרי היא חלוצה מאחי בעלה: <b>ואם</b> <b>קדמו.</b> אלו שנים האחרונים וכנסו אחר חליצת השנים הראשונים ולא באו לימלך לב\"ד אין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מוציאין מידם כדפרישית שאין כאן אלא ספק איסור אחות זקוקה בנשואין הראשונים דאיכא למימר קמא דנסיב יבמתו היא ושפיר נסיב ובתרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי שפיר נסיב נכרית ואי נמי הוה איפכא דקמא פגע באחות זקוקתו כיון שבא שני ויבמה פקע זיקתה מאחיו והותרה לו אשתו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואיסורא דעבד עבד: <b>גמ'</b> <b>שמעת</b> <b>מינה</b> <b>קדושין</b> <b>שאין</b> <b>מסורים</b> <b>לביאה.</b> שאין סופן לבא לידי ביאה. דקס\"ד דמתניתין בשלא הוכרו בשעת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קדושין לא הוה ידע הי מינייהו כגון דאמר הרי אחת מכם מקודשת לי ועשו שתיהן שליח לקבל קדושין וקדושין אלו אין סופן לביאה דכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חדא קיימא עליה בספק אחות אשה ומדקתני נותן גט לזו וגט לזו מכלל דחדא מיהא מקודשת ומשום ספיקא דלא ידע הי מינייהו בעי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למיתב גט לתרווייהו אלמא קדושין הן ופלוגתא דאביי ורבא היא בקדושין: <b>שהוכרו.</b> בשעת קדושין ויודע היה את מי מקדש הלכך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מסורים לביאה נינהו וחלו קדושין: <b>ואינו</b> <b>יודע.</b> משמע השתא אין יודע. אין ידוע משמע לא נודע הדבר מעולם: <b>ומאי</b> <b>קמ\"ל.</b> מתניתין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פשיטא דתרווייהו בעי גיטא דלא ידע הי מינייהו: <b>סיפא</b> <b>איצטריכא</b> <b>ליה.</b> דקתני אחד חולץ ואחד מייבם וקא שמעינן דוקא מיחלץ חד והדר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יבומי אידך ממה נפשך כדפרישית לעיל: <b>אבל</b> <b>יבומי.</b> חד ברישא והדר מיחלץ שני לאידך לא דקמא דייבם דלמא פגע באחות זקוקתו: <b>היינו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>רישא.</b> דהא אשמעינן ברישא היו לו שנים אחד חולץ ואחד מייבם: <b>מהו</b> <b>דתימא.</b> הכא לא לייבם כיון דחד מינייהו יש לו אח יחידי לגזור תרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחי דלא לייבם חד מינייהו אטו ההוא אח שאין לו אח שני ואתי למפגע באחות זקוקה קמ\"ל: <b>ודוקא</b> <b>מיחלץ.</b> האח היחידי לשתיהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והדר יבומי חד מהשנים אחר חליצת אחיו לשניה: <b>אבל</b> <b>יבומי</b> <b>ברישא.</b> קודם חליצת היחיד לשתיהן ואפילו חלץ אחיו של מייבם לאחותה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דליכא השתא איסור אחות זקוקה לא [מייבם] משום שמא זו היא ארוסת הנכרי וקא פגע ביבמה לשוק בלא חליצה דהיחידי הוא הנכרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולו היבמה זקוקה והא מילתא לא אשמעינן ברישא: <b>אחיו</b> <b>של</b> <b>זה</b> <b>מייבם</b> <b>חלוצתו</b> <b>של</b> <b>זה</b> <b>הא</b> <b>תו</b> <b>למה</b> <b>לי.</b> היינו הך דהא אשמעינן ברישא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השנים אחד חולץ ואחד מייבם וה\"נ הכי הוא דהני תרי חד חליץ וחד מייבם והני תרי חד חליץ וחד מייבם: <b>מהו</b> <b>דתימא</b> <b>ניגזור</b> <b>דלמא.</b> אתי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליבומי אחד משנים אלו ואחד משנים אלו בלא חליצה וקפגע כל חד בספק יבמה לשוק ובאחות זקוקה: <b>קמ\"ל.</b> דלא גזרינן. והא מרישא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא שמעינן דהתם לזה אחד ולזה שנים דסוף סוף לא מייבם אלא חדא וכיון דעוסקין בחליצה דחדא מדכרי נמי ולא מייבמי עד שיחלוץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היחיד לשתיהן אבל הכא כיון דלבסוף תרוייהו מייבמין הך להאי ביתא והך להאי ביתא אתי למימר מה לנו ולחליצה: <b>מאי</b> <b>שנא</b> <b>מהא</b> <b>וכו'</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>מתייבמות.</b> וקתני סיפא אם קדמו וכנסו יוציאו והכא קתני אין מוציאין מידן: <b>חולצות</b> <b>ולא</b> <b>מתייבמות.</b> ולא אמרינן ליחלוץ חד מנייהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ודחי לזיקה דידה מאחיו והאי מייבם חדא כי מתני' דקתני מתייבמות שתיהן כל אחת לאחר חליצת אחותה כדקאמר אחיו של זה מייבם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חלוצתו של זה לימא כולן חולצות כי התם אמאי מהדרינן לייבם: <b>הכי</b> <b>השתא.</b> התם זקוקות שתיהן להן אי למ\"ד בפרק ד' אחין טעמא דאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתייבמת אפילו אחת מהן משום דיש זיקה דמרישא מיתסרא משום דקפגע באחות זקוקה וכי חליץ (מייבם) חד לחדא ופקע זיקה לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משתריא אחותה לאידך דכל יבמה שנאסרה שעה אחת על יבמה אפילו לאחר נפילה הרי היא כאשת אח שיש לה בנים ואסורה לעולם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>קדמו וכנסו אין מוציאין מידם</b></big>. אר\"י דווקא משום דשמא לא"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "פגע באחות זקוקתו אבל אי ודאי הוה היה (הגהת הב\"ח) זקוק להוציא אף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על גב דגבי שומרת יבם שקידש אחיו את אחותה (לקמן דף מא.) אין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צריך לרבנן אפילו להמתין היינו משום שקדש תחלה ולא בא עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באיסור דכבר נפטרה היבמה [זיקתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו] בקדושי אחותה אבל הכא דקני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה בביאה דוקא במקום ספק הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן קדמו וכנסו אין מוציאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידם אבל בודאי לא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>קדושין שאין מסורים לביאה</b></big>."
    },
    {
      "width": "130px",
      "right": "120px",
      "left": "",
      "text": "פירוש דע\"י קדושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא מפסדה בביאה אבל חייבי לאוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועשה חשיבי קדושין המסורים לביאה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דיקא נמי דקתני אינו יודע</b></big>. וא\"ת"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "א\"כ תקשה לאביי דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' האיש מקדש (קדושין דף נא. ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי קדושין וי\"ל דאין יודע משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי ומשמע הכי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ומאי שנא מהא דתנן</b></big>. פי' בקונט'"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "דפריך אהא דקתני במתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדמו וכנסו אין מוציאין מידם וקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלפי זה ה\"ל לאתויי סיפא דמתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דד' אחין ועוד דבסמוך מייתי סיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתני' אברייתא דשילא ואר\"י דפריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהא דקתני במתניתין אחד חולץ וא'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייבם וגבי ד' אחין שתיהן חולצות."
    }
  ]
}