{
  "text": [
    "< b > א י   נ מ י   ל ת מ נ י א   י ל ד ה   א י כ א   ל מ י מ ר   ב ר   ב ת ר א   ה ו א .   < / b > ו כ ת ב   ר ש \" י   ז \" ל   ( ב ד \" ה   א י ש ת ה י )   ד ה ו א   ה ד י ן   ד מ צ י   ל ת ר ו צ י   א י   נ מ י   ל ש ב ע ה   י ל ד ה   א י כ א   ל מ י מ ר   ב ר   ת ש ע ה   ל ק מ א   ה ו א   ו מ ע י ק ר א   ח ד ש   א ח ד   א י ע ב ר   ק ו ד ם   מ י ת ת ו ,   א ל א   ה ו א י ל   ו ת י ר ץ   מ ל ת א   ב ח ד א   א ו ק מ ה   ב ה כ י   מ ש ו ם   ד א כ ת י   א י כ א   ס פ י ק א   [ ס ג י   ( ע פ \" י   ר ש \" י ) ]   ל י ה   ב ה א י .   ו י ש   מ ת ר צ י ם   ( ר מ ב \" ן   ו ח ס ר   ש ם   א י   נ מ י   א ו   ו ע ו ד   י ש   ל ו מ ר )   מ ש ו ם   ד מ ת נ י ת י ן   מ ל ת א   פ ס י ק ת א   ק ת נ י   ו א פ י ל ו   ל א   ע מ ד ה   א צ ל   ה ר א ש ו ן   א ל א   ח ד   י ו מ א   ד ל י כ א   ל מ י ח ש   ל ה כ י   א פ י ל ו   ה כ י   ל א   ת ת י ב ם   ע ד   ש י ע ב ר ו   ע ל י ה   ש ל ש ה   ח ד ש י ם ,   ד א י   נ מ י   ל ת מ נ י א   י ל ד ה   א י כ א   ל מ י מ ר   ב ר   ב ת ר א   ה ו א   ו א ש ת ה ו י י   א ש ת ה י   ו א י ע ב ר .   ו ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל מ י מ ר   ה א י   ב ר   ב ת ר א   ה ו א   ו ה א י   ל ש ב ע ה   נ ג מ ר   ו א ש ת ה ו י י   א ש ת ה י   ח ד ש ,   ו נ פ ק א   מ י נ ה   ה י כ י   ד ב א   ע ל י ה   ב ת ר א   ו פ י ר ש   מ י ד   ו י ל ד ה   ל ש מ ו נ ה ,   א ל א   מ ש ו ם   ד פ ל ו ג ת א   ה ו א   ל ק מ ן   ( י ב מ ו ת   פ ,   ב )   ו ל א   נ י ח א   ל י ה   ל א ו ק מ ה   ב פ ל ו ג ת א   כ נ \" ל .",
    "< b > ו ת מ ת י ן   ב '   ח ד ש י ם   ו מ ח צ ה   ו ת נ ש א   ד א י   ל ש ב ע ה   י ל ד ה   ב ר   ב ת ר א   ה ו א .   < / b > פ י ר ו ש   ד ק א   ס ל ק א   ד ע ת ך   ד א י ן   ה ו ל ד   מ ש ת ה י   א ח ר   ת ש ע ה   כ ל ל .",
    "< b > א ל א   ס ת ם   מ ע ו ב ר ת   ל מ נ י ק ה   ק י י מ א .   < / b > ו ה א   ד ל א   פ י ר ש   ל ע י ל   ט ע מ א   ד ש ל ש ה   ח ד ש י ם   מ ה א י   ט ע מ א   ד ד י ל מ א   נ מ צ א ת   מ ע ו ב ר ת   ו ס ת ם   מ ע ו ב ר ת   ל מ נ י ק ה   ק י י מ א   א י כ א   ל מ י מ ר   מ ש ו ם   ד כ ו ל ה   ה א י   ל א   ג ז ר י נ ן   ב ס פ ק   מ ע ו ב ר ת ."
  ]
}