{
  "text": [
    "< b > ו ר ב י   ע ק י ב א   א י   ח ו ץ   ס ב י ר א   ל י ה   ל ו ת י ב   ל י ה   ח ו ץ   א י   ע ל   מ נ ת   ס ב י ר א   ל י ה   ל ו ת י ב   ל י ה   ע ל   מ נ ת . < / b >   ו מ ש נ י",
    "< b >   ר ב י   ע ק י ב א   ש מ ע   ל י ה   ד א י כ א   מ א ן   ד א מ ר   ח ו ץ   ו פ ר י ך   ל י ה   ה א י   פ י ר כ א   ו א י כ א   ד א מ ר   ב ע ל   מ נ ת   ו פ ר י ך   ל י ה   ה א י   פ י ר כ א . < / b >   מ ה כ א   מ ש מ ע   כ א י ד ך   פ י ר ו ש א   ד פ ר י ש י ת   ל ע י ל   ד ר ב י   ט ר פ ו ן   ס ב י ר א   ל י ה   ד ב ע ל   מ נ ת   ב ל ח ו ד   פ ל י ג י   א ב ל   ב ח ו ץ   א פ י ל ו   ר ב י   א ל י ע ז ר   מ ו ד ה   ו ר ב י   י ו ס י   ס ב ר   ד ב ח ו ץ   פ ל י ג י   א ב ל   ב ע ל   מ נ ת   מ ו ד ו   ל י ה   ר ב נ ן , ו כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל ,   ו ל י כ א   מ א ן   ד א מ ר   ד ב ת ר ת י   פ ל י ג י   ו כ ד מ ש מ ע   ב ר י ש   פ י ר ק י ן   ד א מ ר י נ ן   ד י ל מ א   ב ה א   פ ל י ג י   א ב ל   ב ה א   מ ו ד ו ,   ד א ם   א י ת א   ד א י כ א   מ א ן   ד א מ ר   ד ב ת ר ת י   פ ל י ג י   מ א י   ק א   ק ש י א   ל י ה   ל ר ב י   ע ק י ב א   א י   ח ו ץ   ס ב י ר א   ל י ה   ל ו ת י ב   ח ו ץ   ו א י   ע ל   מ נ ת   ס ב י ר א   ל י ה   ל ו ת י ב   ע ל   מ נ ת   ד י ל מ א   ר ב י   ע ק י ב א   ס ב י ר א   ל י ה   ד ב ת ר ת י   פ ל י ג י   ו מ ו ת י ב   ל ח ו ץ   ו מ ו ת י ב   ל ע ל   מ נ ת ,   ו ע ו ד   ד ל י ש נ א   ד ק א מ ר י נ ן   ר ב י   ע ק י ב א   ש מ ע   ל י ה   ד א י כ א   ד א מ ר   ח ו ץ   ו א י כ א   ד א מ ר   ע ל   מ נ ת   מ ש מ ע   נ מ י   ד ל י כ א   מ א ן   ד א מ ר   ד ב ת ר ת י   פ ל י ג י   ד א ם   א י ת א   ה ו ה   ל י ה   ל מ י מ ר   ר ב י   ע ק י ב א   ש מ ע   ד פ ל י ג י   ב י ן   ב ח ו ץ   ב י ן   ב ע ל   מ נ ת   ו פ ר י ך   ל ח ו ץ   ה א י   פ י ר כ א   ו ל ע ל   מ נ ת   ה א י   פ י ר כ א . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה .   כ ת ב   ר ב נ ו   א ל פ א ס י   ז \" ל   ב ה ל כ ו ת   ד ב ח ו ץ   פ ל י ג י   א ב ל   ב ע ל   מ נ ת   מ ו ד ו   ל י ה   ר ב נ ן   ו כ ן   פ ס ק   ר ב נ ו   ח נ נ א ל   ז \" ל   ו ז ה ו   ל ש ו נ ו :   ו א ס י ק נ א   ב ח ו ץ   פ ל י ג י   ו ה ל כ ה   כ ח כ מ י ם   א ב ל   ע ל   מ נ ת   ת נ א ה   ה ו י   ו ל כ ש י מ ו ת   ז ה   ש נ א ס ר ה   ע ל י ו   ה ר י   ה י א   מ ו ת ר ת   ל כ ל   א ד ם   ש ה ר י   נ ת ק י י ם   ה ת נ א י ,   ו ה כ י   ו ד א י   מ ש מ ע   ד ה א   ב ע י י ן   מ ע י ק ר א   ה כ י   ה ו ת   ה א י   א ל א   ח ו ץ   ה ו א   ו ב ח ו ץ   ה ו א   ד פ ל י ג י   ר ב נ ן   ד ה א   ש י י ר   ל י ה   ב ג ט   א ב ל   ב ע ל   מ נ ת   מ ו ד ו   ל י ה   [ ב נ ד פ ס :   א ל מ א   כ י   א ס ק ה   ר ב י נ א   ד ח ו ץ   ה ו א   ב ח ו ץ   ה ו א   ד פ ל י ג י   א ב ל   ב ע ל   מ נ ת   מ ו ד ו   ל י ה ]   ו ה כ י   מ ש מ ע   ל ק מ ן   ג מ ר א   כ ת ב ו   ב ת ו כ ו   ו כ ו '   ו מ ת נ י ת י ן   ד ק ת נ י   כ ת ב ו   ו א ו ק י מ נ א   ב ח ו ץ   א ב ל   ע ל   מ נ ת   ל א   פ ס י ל   א ל מ א   א פ י ל ו   ע ל   מ נ ת   ש ל א   ת נ ש א י   ד ה ו י   ד ו מ י א   ד ח ו ץ   ל א   פ ס י ל   ד ל א   ה ו י   ש י ו ר א   ה ו א י ל   ו מ ש י י ר   ל ה   ב ת נ א י   א ל א   ה ו ה   ל י ה   כ ש א ר   ת נ א י ן   ד ע ל מ א ,   ו ק ת נ י   נ מ י   ב ב ר י י ת א   ח ו ץ   ש פ ו ס ל   ע ל   פ ה   פ ו ס ל   ב כ ת ב   ע ל   מ נ ת   ש א י נ ו   פ ו ס ל   ע ל   פ ה   א י נ ו   פ ו ס ל   ב כ ת ב ,   ו ה כ י   נ מ י   מ ש מ ע   מ ד פ ר כ י נ ן   ל ר ב י   ע ק י ב א   א י   ח ו ץ   ס ב י ר א   ל י ה   ל ו ת י ב   ח ו ץ   ו א י   ע ל   מ נ ת   ס ב י ר א   ל י ה   ל ו ת י ב   ע ל   מ נ ת   ו מ ש נ י   ר ב י   ע ק י ב א   ש מ ע   מ א ן   ד א מ ר   ח ו ץ   ו ש מ ע   מ א ן   ד א מ ר   ע ל   מ נ ת   א ל מ א   ל י כ א   מ א ן   ד א מ ר   ד ב ת ר ת י   פ ל י ג י ,   ו א ר ב ע ה   ז ק נ י ם   ש נ כ נ ס ו   ל ה ש י ב   ע ל   ד ב ר י   ר ב י   א ל י ע ז ר   ה א י   ש מ ע   ד ב ה כ י   פ ל י ג י   ו מ ו ת י ב   ו ה א י   ש מ ע   ד ב ה כ י   פ ל י ג י   ו מ ו ת י ב   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה . < b r > < b > < / b > ו ה ר מ ב \" ן   נ \" ר   כ ת ב   ד ל א   מ ס ת ב ר א   ל א ח ז ו ק י   פ ל ו ג ת א   ב ת נ א י   ב כ ד י   ו ל מ ד ח י א   ל ד ר ב י   ע ק י ב א   ו ר ב י   ט ר פ ו ן   ד פ ס ל י   ב ע ל   מ נ ת   ו ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   ד ל י ת   ל י ה   פ י ר כ א   נ ט י א   ל ד י ד ה ו   ו ל א   א ש כ ח ן   ב ה ד י א   מ א ן   ד א מ ר   כ ש ר   כ ל ל ,   ו ע ו ד   א ם   כ ן   ז ק נ י ם   ה ל ל ו   מ א ן   ד מ ו ת י ב   ע ל   מ נ ת   ל ר ב י   א ל י ע ז ר   ל ו ת י ב   ל ח ב ר י ה   ד מ כ ש ר   ו ל א   י ש י ב   א ת   ה א ר י   ל א ח ר   מ י ת ה   ו ה י כ י   ד ח י נ ן   ד א ש ל י   ר ב ר ב א   ב ל א   כ ל ו ם ,   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ו מ ת נ י ת י ן   ד א ו ק י מ נ א   ב ח ו ץ   א ב ל   ב ע ל   מ נ ת   ל א   פ ס י ל   א פ ש ר   ל ו מ ר   ד ל א ו   ע ל   מ נ ת   ש ל א   ת נ ש א י   ק א מ ר   א ל א   ע ל   מ נ ת   ד ש א ר   ת נ א י ן   כ ג ו ן   ע ל   מ נ ת   ש ל א   ת ש ת י   י י ן   מ כ א ן   ו ע ד   ש ל ש י ם   י ו ם   ו ע ל   מ נ ת   ש ת ת ן   ל י   מ א ת י ם   ז ו ז   ד ל י כ א   ש י ו ר א   ב ג ט ,   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ב ר י ש   פ ר ק   כ ל   ה ג ט   ו ח כ מ י ם   א ו מ ר י ם   א ת   ש ה ו א   פ ו ס ל   ב פ ה   פ ו ס ל   ב כ ת ב   ו א ת   ש א י נ ו   פ ו ס ל   ב פ ה   א י נ ו   פ ו ס ל   ב כ ת ב   ה ר י   א ת   מ ו ת ר ת   ל כ ל   א ד ם   ח ו ץ   מ פ ל ו נ י   ה ו א י ל   ו ה ו א   פ ו ס ל   ב פ ה   פ ו ס ל   ב כ ת ב ,   ה ר י   ג י ט ך   ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז   ה ו א י ל   ו א י נ ו   פ ו ס ל   ב פ ה   א י נ ו   פ ו ס ל   ב כ ת ב ,   ו ה א   ד א מ ר   ר ב י נ א   א ל א   ל א ו   ש מ ע   מ י נ ה   ה א י   א ל א   ח ו ץ   ה ו א ,   ל א ו   ל מ י מ ר א   ד ב ע ל   מ נ ת   מ ו ד ו   ל י ה   א ל א   פ י ר ו ש א   ד מ ת נ י ת י ן   ה ו א   ד מ פ ר ש   ל ו מ ר   ד ת נ א   ד מ ת נ י ת י ן   א י י ר י   ב ח ו ץ   ל ה ו ד י ע ך   כ ח ו   ד ר ב י   א ל י ע ז ר   ד א פ י ל ו   ב ח ו ץ   מ כ ש ר ,   ו מ י ה ו   ר ב נ ן   ב ת ר ת י   פ ל י ג י   ע ל י ה   מ ד ל א   ס י י ם   ב ה   ר ב י נ א   ש מ ע   מ י נ ה   ה א י   א ל א   ח ו ץ   ה ו א   א ב ל   ב ע ל   מ נ ת   מ ו ד ו   ל י ה   ש מ ע   מ י נ ה ,   א ל א   ש י ש   ל ו מ ר   ש ה ג א ו נ י ם   ז \" ל   ש פ ס ק ו   כ ן   מ ש ו ם   ד ס ו ג י י ן   כ פ ש ט ה   ה כ י   מ כ ר ע א   ו א מ ו ר א י   ב ת ר א י   ה ו א   ד ס ב ר י   ד ע ל   מ נ ת   כ ש ר   ו ה ם   ת ו ל י ן   ס ב ר א   ז ו   ב מ ש נ ת י נ ו   ו ס ב ר י   ד ר ב י   י ו ס י   ה ג ל י ל י   ה ו א   ד מ כ ש ר   ב ה   ו מ ס ב ר א   ד נ פ ש י י ה ו   א מ ר י   ה כ י ,   ו מ ס ת ב ר א   ל י   ד ר ב י   י ו ס י   ה ג ל י ל י   ע ל   כ ר ח י ן   ה כ י ן   ס ב י ר א   ל י ה   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ו ב ס ו ף   ש מ ו ע ת נ ו   [ ב נ ד פ ס :   ו ע ו ד   נ ר א ה   ל י   ד ע ל   כ ר ח י ן   ה א   ד א מ ר י נ ן   ל ק מ ן   כ י   פ ס י ל   ב כ ת ב   א ב ל   ב ע ל   מ נ ת   ל א   פ ס י ל   ב ע ל   מ נ ת   ד ו מ י א   ד ח ו ץ   ק א מ ר   מ ד א מ ר י נ ן   א מ ר   ר ב י   ז י ר א   מ ח ל ו ק ת   ל פ נ י   ה ת ו ר ף   ד ר ב י   ס ב ר   ג ז ר י נ ן   ע ל   מ נ ת   א ט ו   ח ו ץ   ו א ם   א י ת א   ט פ י   ה ו ה   ע ד י ף   ל מ י מ ר   ד ר ב י   ס ב ר   ג ז ר י נ ן   ע ל   מ נ ת   ש ת ת נ י   ל י   א ט ו   ע ל   מ נ ת   ש ל א   ת נ ש א י   ד ה י א   ג ז ר ה   ק ר ו ב ה   י ו ת ר   ע ל   מ נ ת   א ט ו   ע ל   מ נ ת   מ ל מ ג ז ר   ע ל   מ נ ת   א ט ו   ח ו ץ ] .",
    "< b > ר ב י   ע ק י ב א   ש מ ע   ל י ה   ד א י כ א   ד א מ ר   ח ו ץ   ו א י כ א   ד א מ ר י   ע ל   מ נ ת   מ א ן   ד א מ ר   ח ו ץ   ה א י   פ י ר כ א   ו מ א ן   ד א מ ר   ע ל   מ נ ת   ה א י   פ י ר כ א . < / b >   ו ק ש י א   ל י   א ם   כ ן   א מ א י   ל א   פ ר י ך   נ מ י   ל ר ב נ ן   ל מ א ן   ד א מ ר   ח ו ץ   כ ל ו מ ר   א ב ל   ב ע ל   מ נ ת   מ ו ד ו   ל י ה ,   ו י ש   ל ו מ ר   ד מ ש ו ם   ד ל ר ב י   א ל י ע ז ר   א י כ א   ל מ י פ ר ך   ב י ן   ב ח ו ץ   ב י ן   ב ע ל   מ נ ת   מ ש ו ם   ה כ י   פ ר י ך   ל י ה   ל ר ב י   א ל י ע ז ר   ו מ מ י ל א   ש מ ע י נ ן   ד ל מ א ן   ד א מ ר   ב ח ו ץ   א ב ל   ב ע ל   מ נ ת   מ ו ד ו   ד ת י ק ש י   ב י ן   ל ר ב נ ן   ב י ן   ל ר ב י   א ל י ע ז ר ,   ו ל י ש נ א   ק ל י ל א   נ ק ט .",
    "ה א   ד פ ר י ך : < b >   ר ב י   י ה ו ש ע   מ ק י ש   ק ו ד מ י   ה ו י א   ש נ י ה   ל ק ו ד מ י   ה ו י א   ר א ש ו נ ה   מ ה   ק ו ד מ י   ה ו י א   ר א ש ו נ ה   ד ל א   א ג י ד א   ב א י נ ש   א ח ר י נ א   ו כ ו ' . < / b >   ק ש י א   ל י   ד ה א   ה ו י א   ר א ש ו נ ה   נ מ י   א פ ש ר   ד א ג י ד א   ב א י נ י ש   א ח ר י נ א   ל ר ב י   א ל י ע ז ר   ו כ ד א מ ר י נ ן   ל ע י ל   כ ג ו ן   ש ב א   ר א ו ב ן   ו ק ד ש ה   ח ו ץ   מ ש מ ע ו ן   ו ב א   ש מ ע ו ן   ו ק ד ש ה   ש ה י א   מ ק ו ד ש ת   ל ש נ י ה ם   ו א ה נ ו   ק ד ו ש י   ר א ו ב ן   ל מ י ס ר א   א ע ל מ א   ו א ה נ ו   ק ד ו ש י   ש מ ע ו ן   ל מ י ס ר   א ר א ו ב ן ,   ו י ש   ל ו מ ר   ד ה ה י א   ג ו פ א   ל א   ר ב י   א ל י ע ז ר   א מ ר   ל ה   ו א נ ן   ה א   ד א מ ר י נ ן   ד כ י ו ן   ד א מ ר   ר ב י   א ל י ע ז ר   ב ג ט   ח ו ץ   מ פ ל ו נ י   מ ג ו ר ש ת   ב ק י ד ו ש י ן   ה ר י   ז ו   מ ק ו ד ש ת   ד א י ת ק ש   ה ו י ה   ל י צ י א ה ,   ו א י   ל י ת א   ל ד ר ב י   א ל י ע ז ר   ב ג י ר ו ש י ן   מ מ י ל א   א ף   ב ק י ד ו ש י ן   ל י ת א .   א ל א   ד א כ ת י   ק ש י א   ל י   ד א פ י ל ו   ל ר ב נ ן   מ ש כ ח ת   ל ה   ד א ג י ד א   ב א י נ ש   א ח ר י נ א   ו כ א ו ת ה   ש ש נ י נ ו   ב ק ד ו ש י ן   פ ר ק   ה א ו מ ר   ה ר י   א ת   מ ק ו ד ש ת   ו א י נ ה   מ ק ו ד ש ת   [ ב נ ד פ ס :   מ ע כ ש י ו   ו ל א ח ר   ש ל ש י ם   י ו ם   ו ב א   א ח ר   ו ק ד ש ה   ב ת ו ך   ש ל ש י ם   י ו ם   מ ק ו ד ש ת ]   ו א י ת מ ר   ע ל ה   א מ ר   א ב י י   ו ל ט ע מ י ה   ד ר ב   ב א   א ח ד   ו א מ ר   ל ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   מ ע כ ש י ו   ו ל א ח ר   ש ל ש י ם   י ו ם   ו ב א   א ח ר   ו א מ ר   ל ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   מ ע כ ש י ו   ו ל א ח ר   ע ש ר י ם   י ו ם   ו ב א   א ח ר   ו א מ ר   ל ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   מ ע כ ש י ו   ו ל א ח ר   ע ש ר ה   י מ י ם   מ ר א ש ו ן   ו מ א ח ר ו ן   צ ר י כ ה   ג ט   מ א מ צ ע י   א י נ ה   צ ר י כ ה   ג ט   ו כ ו '   ע ו ל א   א מ ר   ר ב י   י ו ח נ ן   א פ י ל ו   מ א ה   ת ו פ ס י ן   ב ה   ו כ ן   א מ ר   ר ב   א ס י   א מ ר   ר ב י   י ו ח נ ן   א פ י ל ו   מ א ה   ת ו פ ס י ן   ו א מ ר   ל י ה   ר ב   מ ש ר ש י א   ד ב י   ר ב   א מ י   ל ר ב י   א ס י   א ס ב ר א   ל ך   ט ע מ י ה   ד ר ב י   י ו ח נ ן   ש ו ו   נ פ ש י י ה ו   כ ש ר ג א   ד ל י ב נ י   ו כ ל   ח ד   ו ח ד   ר ו ח א   ל ח ב ר י ה   ש ב ק ,   ו ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן   ו כ ן   פ ס ק   ש ם   ר ב נ ו   ח נ נ א ל   ז \" ל ,   א ל מ א   א ף   ק י ד ו ש י   ה ו י א   ר א ש ו נ ה   כ ל ו מ ר   ק ו ד ם   ש נ ת ג ר ש ה   מ ש כ ח ת   ל ה   ד א ג י ד א   ב א י נ ש   א ח ר י נ א   ו כ ל   ש כ ן   ל ד ב ר י   ה ר ב   א ב   ב י ת   ד י ן   ז \" ל   ש כ ת ב   ד ר ב י   י ו ח נ ן   א י ת   ל י ה   כ י   ה א י   ד ב ע י   ר ב י   א ב א   ע ד   כ א ן   ל א   ק א מ ר ו   ר ב נ ן   א ל א   ה כ א   ד ב ע י נ ן   כ ר י ת ו ת   ו ל י כ א   א ב ל   ה ת ם   ק נ י ן   כ ל   ד ה ו א ,   ד א ל מ א   א ף   ל ר ב נ ן   מ ש כ ח ת   ל ה   ל ה ו י א   ר א ש ו נ ה   ד א ג י ד א   ב א י נ ש   א ח ר י נ א ,   ו א ם   ת א מ ר   ד ר ב י   ש מ ע ו ן   ל א   ס ב י ר א   ל י ה   כ ס ב ר ת י ה   ד ר ב י   י ו ח נ ן   א ל א   א ו   כ ר ב   א ו   כ ש מ ו א ל   א ם   כ ן   ה ו ה   ל י ה   ל מ י פ ר ך   ל ר ב י   י ו ח נ ן   מ ה א   ד ר ב   י ה ו ש ע ,   ו י ש   ל ו מ ר   ד ק ו ד מ י   ה ו י א   ר א ש ו נ ה   מ מ ש   ק א מ ר   ו ר א ש ו נ ה   מ מ ש   ל א   א ג י ד א   ב א י נ ש   א ח ר י נ א ,   ו ל א   מ י ח ו ו ר   ו צ ר י ך   ע י ו ן .",
    "< b > כ ר י ת ו ת   ד ב ר   ה כ ו ר ת   ב י נ ו   ל ב י נ ה . < / b >   כ ל ו מ ר   כ ו ר ת   ל ג מ ר י   ד ל א   ל י ה ו י   ש י ו ר א   ב ג ט   כ ל ל ,   ו מ ס ת ב ר א   מ ד ל א   ב ע י א   ה כ א   ב מ א י   א י ל י מ א   ב ע ל   מ נ ת   א י ל י מ א   ב ח ו ץ   כ ד ב ע י א   ב כ ו ל ה ו   א י נ ך   ש מ ע   מ י נ ה   ד ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   ב י ן   ב ח ו ץ   ב י ן   ב ע ל   מ נ ת   ש י י כ א ,   ו א פ י ל ו   א מ ר   ל ה   ע ל   מ נ ת   ש ל א   ת נ ש א י   ל ו   מ כ א ן   ו ע ד   ש נ י ם   ע ש ר   ח ד ש   מ ש ו ם   ד ה ו י א   ש י ו ר א   ב ג ט   ו א י ן   ז ה   כ ר י ת ו ת   ו ל א   ד מ י   ל ז ה   ג י ט ך   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש   ד ה ת ם   ב ש ע ה   ש ה ו א   כ ו ר ת   כ ו ר ת   ל ג מ ר י   א ב ל   ה כ א   כ ו ר ת   מ ק צ ת   ו מ ש י י ר   מ ק צ ת   ה ל כ ך   א י ן   ז ה   ג ט   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה .",
    "< b > ו ר ב נ ן   ה א י   כ ר י ת ו ת   מ א י   ע ב ד י   ל י ה   מ י ב ע י   ל ה ו   כ ד ת נ י א   ו כ ו ' . < / b >   ו א ם   ת א מ ר   ל ר ב י   ט ר פ ו ן   ל ו ק מ י ה   ל ח ו ץ   מ פ ל ו נ י   ד ל א   ה ו י   ג ט ,   י ש   ל ו מ ר   ד ה ש ת א   א פ י ל ו   ב ע ל   מ נ ת   ד א י כ א   ל מ י מ ר   ד ה ו י   כ ר י ת ו ת   מ י ד י   ד ה ו ה   א ש א ר   ת נ א י ן   ד ע ל מ א   י ל פ י נ ן   מ ד י נ א   ד ל א   ה ו י   ג ט   מ ש ו ם   ד ג ו ר ם   ל ע ק ו ר   ד ב ר   מ ן   ה ת ו ר ה   כ ל   ש כ ן   ב ח ו ץ   א ם   כ ן   כ ר י ת ו ת   מ א י   ע ב י ד   ל י ה ,   ו ר ב י   י ו ס י   ה ג ל י ל י   נ מ י   ל א   מ צ י   ל א ו ק ו מ י ה   ל ע ל   מ נ ת   ש ל א   ת נ ש א י   ל פ ל ו נ י   מ ש ו ם   ד ל א   מ ש מ ע   ל א י פ ל ו ג י   ב י נ י ה   ל ש א ר   ת נ א י ן   ד ע ל מ א ,   א ב ל   ל א י ד ך   ס ב ר א   ד כ ת ב י נ ן   ל ע י ל   ד כ ו ל ה ו   א ר ב ע ה   ז ק נ י ם   ס ב י ר א   ל ה ו   ד ב י ן   ב ח ו ץ   ב י ן   ב ע ל   מ נ ת   פ ל י ג י   ק ש י א   א מ א י   ל א   מ ו ק י   ל ה   ר ב י   י ו ס י   ב ע ל   מ נ ת   ד ה ו י   ח י ד ו ש א   ט פ י   ד א ף   ע ל   ג ב   ד ב ש א ר   ת נ א י ם   ה ו י   ג ט   ה כ א   ל א ו   מ ש ו ם   ד ה ו ה   ל י ה   ש י ו ר א   ב ג ט   ו ל י פ ר ך   מ י נ ה   נ מ י   ל ר ב י   א ל י ע ז ר   כ ד פ ר י ך   מ י נ ה   ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה ,   ו ה ל כ ך   מ ס ת ב ר   ט פ י   כ ד א י ד ך   פ י ר ו ש א   [ ב נ ד פ ס :   פ י ר ו ש ו ]   ל מ ע ל ה .",
    "< b > ע ל   מ נ ת   ש ל א   ת ל כ י   ל ב י ת   א ב י ך   ל ע ו ל ם   א י ן   ז ה   כ ר י ת ו ת . < / b >   מ ש ו ם   ד ל ע ו ל ם   ה י א   א ס ו ר ה   מ ח מ ת י ה   ש ל א   ת ל ך   ל ב י ת   א ב י ה ,   ו ק ש י א   ל ן   ד ה א   מ כ ר ו   ה א ב   א ו   ש מ ת   ה ר י   ז ו   מ ו ת ר ת   ל י ל ך   ש ם   ו כ ד א י ת א   ב נ ד ר י ם   ( מ ו ,   א )   ק ו נ ם   ל ב י ת ך   ש א י נ י   נ כ נ ס   מ ת   א ו   ש מ כ ר ו   ה ר י   ז ה   מ ו ת ר   ו כ ב ר   ה א ר כ ת י   ב ז ה   ב פ ר ק   ש נ י   ד מ כ ל ת י ן ,   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   ד כ י ו ן   ש א י נ ה   מ ו ת ר ת   ב ו   כ ל   ז מ ן   ש ה ו א   ש ל   א ב י ה   א י ן   ז ה   כ ר י ת ו ת   ד מ ה   ש נ א ס ר   ל ה   ל א   ה ו ת ר   ל ה   ד א ם   מ כ ר ו   ה א ב   א ו   ש מ ת   א ף   ע ל   פ י   ש ה י א   מ ו ת ר ת   ל י כ נ ס   ב ו   א י ן   ז ה   ב י ת   א ב י ה   ש נ א ס ר   ב ו   ו א נ ן   כ ל   ש ל א   ה ו ת ר ה   ב מ ה   ש נ א ס ר ה   ל א   ק ר י נ ן   ב י ה   כ ר י ת ו ת ,   ו ד כ ו ת ה   א מ ר   ל ה   ע ל   מ נ ת   ש ל א   ת ש ת י   י י ן   ז ה   ל ע ו ל ם   ו נ ש פ ך   ה י י ן   א י ן   ז ה   כ ר י ת ו ת   מ ש ו ם   ד ל א   ה ו ת ר   ב מ ה   ש נ א ס ר   ו כ ן   ע ל   מ נ ת   ש ל א   ת נ ש א י   ל פ ל ו נ י   ש ל א   ה ו ת ר ה   ב ו   ל ע ו ל ם ,   ו א י נ ו   מ ח ו ו ר   ל י   ח ד א   ד ב ת ו ס פ ת א   ק ת נ י   ע ל   מ נ ת   ש ל א   ת ע ל י   ב א י ל ן   ז ה   ו ע ל   מ נ ת   ש ל א   ת ע ל י   ב כ ו ת ל   ז ה   נ ק צ ץ   ה א י ל ן   ו נ ס ת ר   ה כ ו ת ל   ה ר י   ז ה   ג ט   ו ז ה   ה פ ך   מ מ ה   ש כ ת ב   ה ר ב   ז \" ל ,   ו ע ו ד   מ ד א מ ר י נ ן   ב ר י ש   פ י ר ק י ן   ב ח ו ץ   ה ו א   ד פ ל י ג י   א ב ל   ב ע ל   מ נ ת   מ ו ד ו   ל י ה   מ ש מ ע   ד ע ל   מ נ ת   ד ו מ י א   ד ח ו ץ   ש ה י א   א ס ו ר ה   ל ו   ל ע ו ל ם   ק ת נ י   ו כ ג ו ן   ד א מ ר   ל ה   ע ל   מ נ ת   ש ל א   ת י נ ש א י   ל פ ל ו נ י   ל ע ו ל ם   ו א פ י ל ו   ה כ י   ק א מ ר   ד מ ג ו ר ש ת ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   ד ב ע ל   מ נ ת   פ ל י ג י   מ ש ו ם   ד ה ו י   ש י ו ר א   ב ג ט   מ כ ל   מ ק ו ם   ב ש א ר   ת נ א י ן   ד כ ו ת ה   כ ו ל י   ע ל מ א   מ ו ד ו   ד מ ג ו ר ש ת   ו כ ד א מ ר י נ ן   ע ל ה   מ י ד י   ד ה ו ה   א ש א ר   ת נ א י ן   ד ע ל מ א ,   ו ה כ א   ל א   פ ל י ג י   ר ב נ ן   א ל א   מ ש ו ם   ד ה ו י   ש י ו ר א   ב ג ט   א ב ל   ב ש א ר   ת נ א י ן   ד ל א   ה ו י   ש י ו ר א   ב ג ט   ה ר י   ז ו   מ ג ו ר ש ת ,   ו ע ו ד   ד א מ ר י נ ן   ל ק מ ן   ( ג י ט י ן   ע ד ,   א )   ע ל   מ נ ת   ש ל א   ת ב ע ל י   ל א ב א   ו ל א ב י ך   ה ר י   ז ה   ג ט   א ף   ע ל   פ י   ש א ס ר ה   ע ל י ו   ל ע ו ל ם ,   ו מ י ה ו   י ש   ל פ ר ש   ב ז ו   ד א מ ר   ל ה   ע ל   מ נ ת   ש ל א   ת ב ע ל י   ל א ב א   ו ל א ב י ך   מ כ א ן   ו ע ד   ש ל ש י ם   י ו ם ,   א י   נ מ י   מ ש ו ם   ד ב ל א ו   ה כ י   [ ב נ ד פ ס :   ת נ א ו ]   א ס ו ר ה   ע ל י ה ן   ל ע ו ל ם ,   ו מ ס ת ב ר   ד ל י ש נ א   ל א   ד ו ק א   ו ל א   ב ל ש ו ן   ז ה   א מ ר   ל ה   א ל א   ע ל   מ נ ת   ש ל א   ת ל כ י   ל ב י ת   ז ה   ש ל   א ב י ך   ק א מ ר   ד ל ע ו ל ם   א ס ו ר ה   ב ו   ו כ ד ת נ ן   ה ת ם   ל ב י ת   ז ה   א י נ י   נ כ נ ס   מ כ ר ו   א ו   ש מ ת   ה ר י   ז ה   א ס ו ר ,   ו ת ר י   ג ו נ י   ת נ א י ן   ק ת נ י   ת נ א י   ב ד ב ר   ס ת ם   כ ג ו ן   ש ל א   ת ש ת י   י י ן   ו ת נ א י   ב ד ב ר   ז ה   כ ג ו ן   ש ל א   ת ל כ י   ל ב י ת   ז ה ,   ו מ ש ו ם   ה כ י   נ ס י ב   ז ה   ב ב י ת   ו ל א   נ ס י ב   ל י ה   ב י י ן   ד פ ת ח   ב י ה   ל ו מ ר   ד ב ד ב ר   ז ה   ד ו ק א   ד ב ר   ש א י נ ו   ע ת י ד   ל י ש ר ף   ו ל י א ב ד   ה ו א   ד א מ ר י נ ן   ד א י ן   ז ה   כ ר י ת ו ת   ד א ף   ע ל   ג ב   ד א פ ש ר   ד נ פ ל   ה ב י ת   א ו   נ ש ר ף   ד ה ו ה   ל י ה   כ ר י ת ו ת   מ כ ל   מ ק ו ם   כ י ו ן   ש ע כ ש י ו   ב ש ע ת   ת נ א ו   א י נ ו   מ צ ו י   ל י נ פ ל   ו ל י ש ר ף   ל א   ק ר י נ ן   ב י ה   כ ר י ת ו ת   ו א פ י ל ו   נ פ ל   א י נ ה   מ ג ו ר ש ת   ד ל א   ד מ י   ל מ י ת ה   ד מ י ת ה   ש כ י ח א   ו כ י ו ן   ש כ ן   א ף   ע ל   פ י   ש א מ ר   ל ה   כ ל   י מ י   ח י י   פ ל ו נ י   ה ר י   ז ו   מ ג ו ר ש ת ,   ו כ ן   נ מ י   ב י י ן   ז ה   כ י ו ן   ש ה ו א   מ צ ו י   ל י א ב ד   ה ר י   ז ו   מ ג ו ר ש ת ,   ו ה י י נ ו   נ מ י   ד ב ת ו ס פ ת א   ל א   ק ת נ י   ע ל   מ נ ת   ש ל א   ת כ נ ס י   ל ב י ת   ז ה   נ פ ל   ה ב י ת   ה ר י   ז ו   מ ג ו ר ש ת   א ב ל   כ ו ת ל   כ י ו ן   ש ה ו א   מ צ ו י   ל י פ ו ל   ו א י ל ן   ל י ק צ ץ   ק ת נ י   ש א ם   נ פ ל   ה כ ו ת ל   א ו   נ ק צ ץ   ה א י ל ן   ה ר י   ז ה   ג ט .",
    "< b > ו א י ד ך   כ ר ת   כ ר י ת ו ת   ל א   ד ר ש י . < / b >   פ י ר ו ש   א י כ א   מ י נ י י ה ו   ד ל א   ד ר ש י   ל י ה   כ ל ל ,   מ י ה ו   צ ר י ך   ע י ו ן   ל ר ב י   י ו ס י   ד ה א   א י ה ו   ד ר י ש   ל י ה   ל ה כ י   ב פ ר ק   ש נ י   ג ב י   א י ן   כ ו ת ב י ן   ל ה   ע ל   ד ב ר   ש י ש   ב ו   ר ו ח   ח י י ם   ו ל א   ע ל   ה א ו כ ל י ן .",
    "< b > כ ל   י מ י   ח י י   ו ח י י   פ ל ו נ י   ה ר י   ז ה   כ ר י ת ו ת   כ ל   י מ י   ח י י כ י   א י ן   ז ה   כ ר י ת ו ת . < / b >   ו ה א   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד י ו מ א   ( י ג ,   ב )   א ל א   ד א מ ר   ה ר י   ז ה   ג י ט י ך   ע ל   מ נ ת   ש ת מ ו ת   א ח ת   מ כ ם   ו פ ר י ך   ו ה א   א מ ר   ר ב א   כ ל   י מ י   ח י י   ו ח י י כ י   א י ן   ז ה   כ ר י ת ו ת ,   ל א   ח ש ש   ה ת ל מ ו ד   ל ה ב י א   ש ם   ה מ י מ ר א   כ פ י   ה מ ס ק נ א   ו כ ל ל   ח י י   ע ם   ח י י כ י   ד א י ן   ה צ ו ר ך   ש ם   א ל א   מ ש ו ם   ח י י כ י   ו ה ב י א ה   כ פ י   ש נ א מ ר ה   כ א ן   ת ח ל ה .",
    "< b > כ ל   י מ י   ח י י . < / b >   א ף   ע ל   פ י   ש ל כ א ו ר ה   ה י ה   נ ר א ה   כ י ו ן   ד כ ל   י מ י   ח י י ו   א ג י ד א   ב י ה   א י ן   ז ה   כ ר י ת ו ת   כ מ ו   ב כ ל   י מ י   ח י י כ י   א פ י ל ו   כ ן   ל א   ה י ת ה   כ ן   ס ב ר ת   ה ת ל מ ו ד   א ל א   מ כ י ו ן   ש א פ ר   ל ה   ל ק י י ם   ת נ א ו   ה ר י   ז ה   כ ר י ת ו ת .",
    "< b > כ ל   י מ י   ח י י   פ ל ו נ י   ה ר י   ז ה   כ ר י ת ו ת . < / b >   ו א ף   ע ל   פ י   ש ה ו א   י ל ד   ו ה י א   ז ק נ ה ,   ו א פ י ל ו   ה י א   ז ק נ ה   ו א מ ר   ל ה   ע ל   מ נ ת   ש ל א   ת ש ת י   י י ן   מ כ א ן   ו ע ד   ח מ ש י ם   ש נ ה   ה ר י   ז ה   כ ר י ת ו ת   ד כ י ו ן   ד א פ ש ר   ש ת ח י ה   ה י א   י ו ת ר   מ כ ן   כ ר י ת ו ת   ק ר י נ ן   ב י ה .",
    "< b > ע ד   כ א ן   ל א   ק א מ ר   ר ב י   א ל י ע ז ר   ה ת ם   א ל א   ד ל מ א ן   ד ק א   ש ר י   ש ר י   ל ע ו ל ם   א ב ל   ה כ א   ל א . < / b >   כ ל ו מ ר   ו כ י ו ן   ש כ ן   א י ן   ז ה   ג ט   כ ל ל .",
    "< b >   ת י ב ע י   ל ר ב נ ן   ע ד   כ א ן   ל א   ק א מ ר י   ר ב נ ן   ה ת ם . < / b >   ד א י נ ו   ג ט   א ל א   מ ש ו ם   ד ל א   פ ס ק ה   מ י נ י ה   ל ג מ ר י   ל א   י ו ם   א ח ד   ו ל א   י ו מ י ם ,   א ב ל   ה כ א   ד פ ס ק ה   מ מ נ ו   י ו ם   א ח ד   ל ג מ ר י   ה ר י   ז ה   ג ט   ו ה ר י   ז ו   מ ג ו ר ש ת   ל ע ו ל ם ,   ו ק ש י א   ל י   מ א י   ט ע מ א   ב ע י   א ל י ב א   ד ר ב י   א ל י ע ז ר   א י   ה ו י   ג ט   ל י ו ם   א ח ד   ב ל ב ד   כ ד ק א   מ ת נ י   א ו   ל א   ה ו י   ג י ט א   כ ל ל   ו א ל י ב א   ד ר ב נ ן   ב ע י   א י   ה ו י   ג ט   ג מ ו ר   ו פ ס ק ה   מ י נ י ה   ל ג מ ר י   ד ל א   כ ת נ א י ה ,   ו י ש   ל ו מ ר   ד מ ש ו ם   ד ש מ ע   ל י ה   ל ר ב י   א ל י ע ז ר   ד ש ר י   ל ח ד   ו א ס ר   ל ח ד   ב ע א   א ל י ב י ה   ד כ ו ת ה   ד ה י י נ ו   א י   ש ר י א   ח ד   י ו מ א   ו א ס י ר ה   ח ד   י ו מ א   א ב ל   ל ר ב נ ן   ד ל י ת   ל ה ו   ג ט   ל ח צ א י ן   ה כ א   נ מ י   פ ש י ט א   ל י ה   א ל י ב י י ה ו   ד א י   א פ ש ר   כ ד ק א מ ר   ש ת ה א   מ ו ת ר ת   י ו ם   א ח ד   ו ת ח ז ו ר   ל א י ס ו ר ה   מ ח ר ת ו ,   א ל א   ד י ל מ א   כ י ו ן   ד פ ס ק ה   מ מ נ ו   ל ג מ ר י   י ו ם   א ח ד   ב ג ט   ז ה   ה ו ת ר ה   ב ו   ל ע ו ל ם   ד א י ן   ג ט   ל ח צ א י ן ,   ו א ה ד ר   ל י ה   ד א פ י ל ו   ל ר ב י   א ל י ע ז ר   כ י ו ן   ד פ ס ק ה   פ ס ק ה   ד כ י ו ן   ש א מ ר   ל ה   ה י ו ם   א י   א ת   א ש ת י   ה ר י   ה ו ת ר ה   ה י ו ם   ו ל א ח ר   ש ה ו ת ר ה   ו פ ס ק ה   מ מ נ ו   א י   א פ ש ר   ש ת ח ז ו ר   ל ו   א ל א   ב ל י ק ו ח י ן   ש נ י י ם ,   ו ל א   ד מ י א   ל ח ו ץ   מ פ ל ו נ י   ו א ל י ב א   ד ר ב י   א ל י ע ז ר   ד ה ת ם   ל מ א ן   ד ש ר י א   ש ר י א   ל ע ו ל ם   ו ל מ א ן   ד א ס ו ר ה   א ס ו ר ה   ל ע ו ל ם   א ב ל   ה כ א   ל מ י ס ר   מ א י   ד ש ר י   א י   א פ ש ר ,   ו א פ ש ר   ל פ ר ש   נ מ י   ד ה א   ד א מ ר ד י נ ן   ל ק מ ן   ב פ י ר ק י ן   ( ג י ט י ן   ע ה ,   ב )   ג ב י   א ת ק י ן   ר ב   ב ג י ט י ן   מ י ו מ א   ד נ ן   ו ל ע ל ם ,   ו ל ע ל ם   ל א פ ו ק י   מ ד ב ע א   מ י נ י ה   ר ב א   מ ר ב   נ ח מ ן ,   כ ל ו מ ר   ל כ ך   ה ו צ ר ך   ל ת ק ן   כ ך   כ ד י   ש ל א   י ו צ י א ו   ל ע ז   ע ל   ה ג ט   ל ו מ ר   ש א י נ ה   מ ג ו ר ש ת   א ל א   ל י ו ם   א ח ד ,   ו מ י ה ו   ק י י מ א   ל ן   כ ר ב   נ ח מ ן   ד כ י ו ן   ד פ ס ק ה   פ ס ק   ו ב מ ק ו ם   י ב ם   ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ו א פ ש ר   נ מ י   ד א פ י ל ו   נ ש א ת   ל א   ת צ א   ד מ ש ו ם   ג ז ר ה   ל א   מ פ ק י נ ן   כ ד א מ ר י נ ן   ב ס מ ו ך ,   ו ה ר מ ב \" ם   ז \" ל   ש כ ת ב   ד א י נ ה   מ ג ו ר ש ת   כ ל ל ,   ל א   נ ר א ו   ד ב ר י ו ."
  ]
}