{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "17A",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "One <b>might</b> have thought that <b>even</b> a slave who <b>became sick</b> and is unable to work must work additional time to compensate for the time missed. Therefore, <b>the verse states: “And in the seventh he shall go out”</b> (Exodus 21:2), which indicates that he leaves his master in any case, even if he has not worked the full six years.",
    "<b>Rav Sheshet said: With what are we dealing here?</b> This concerns a case <b>where he fled and the Jubilee</b> Year <b>arrived</b> immediately afterward, and therefore he did not complete the six years of servitude. The novelty of this <i>halakha</i> is as follows. <b>Lest you say: Since the Jubilee</b> Year <b>released him, he is considered sent away by you,</b> the master, <b>and</b> therefore <b>we should not penalize him but grant him the severance gift,</b> the <i>baraita</i> <b>teaches us</b> that once he flees he forfeits his right to the severance gift.",
    "<b>The Master said</b> above: One <b>might</b> have thought that <b>even</b> a slave who <b>became sick</b> and was unable to work must work additional time to compensate for the time missed. Therefore, <b>the verse states: “And in the seventh he shall go out”</b> (Exodus 21:2). The Gemara asks: Is he excused from working additional time <b>even</b> if <b>he was sick for all six</b> years? <b>But isn’t it taught</b> in a <i>baraita</i>: If <b>he was sick</b> for <b>three</b> years <b>and served</b> for <b>three</b> years, <b>he is not obligated to complete</b> the six years of actual labor, but if <b>he was sick</b> for <b>all six</b> years <b>he is obligated to complete</b> the six years of actual labor. <b>Rav Sheshet said:</b> This is referring to a case where he is unable to perform strenuous labor but can execute minor tasks, such <b>as performing needlework</b> or sewing clothes. Since he can perform work of some kind, this slave is not required to work additional time to compensate for the time missed, even if he was ill for all six years.",
    "The Gemara comments: <b>This matter itself is difficult,</b> as the <i>baraita</i> is apparently self-contradictory. On the one hand, <b>you said</b> that if <b>he was sick for three</b> years <b>and he served for</b> the other <b>three</b> years <b>he is not obligated to complete</b> the six years of actual labor. <b>This</b> indicates that if he was ill for <b>four</b> years <b>he is obligated to complete</b> the six years of labor. On the other hand, <b>say the last clause</b> of the <i>baraita</i>: If <b>he was sick</b> for <b>all six</b> years <b>he is obligated to complete</b> the six years of actual labor. <b>That</b> indicates that if he was ill for <b>four</b> years <b>he is not obligated to complete</b> the six years of actual labor. The Gemara answers that <b>this is what</b> the <i>baraita</i> <b>is saying:</b> If <b>he was sick</b> for <b>four</b> years <b>he becomes as one who was sick for all six</b> years, <b>and</b> therefore <b>he is required to complete</b> the six years of actual labor.",
    "§ <b>The Sages taught: How much does one grant</b> a freed slave as <b>a severance gift?</b> It is <b>five <i>sela</i></b> in value <b>of each and every type</b> mentioned in this verse: “And you shall grant severance to him out of your flock, and out of your threshing floor, and out of your winepress” (Deuteronomy 15:14), <b>which is</b> a total of <b>fifteen <i>sela</i>.</b> This is <b>the statement of Rabbi Meir. Rabbi Yehuda says:</b> He is given <b>thirty</b> <i>sela</i> in total, <b>like the thirty</b> shekels <b>of</b> the fine that is paid for <b>a slave</b> (see Exodus 21:32). <b>Rabbi Shimon says:</b> The master gives him <b>fifty</b> shekels, <b>like</b> the sum <b>of valuations,</b> in which fifty shekels is the largest designated amount for a man (see Leviticus 27:3).",
    "<b>The Master said</b> above: The master gives <b>five <i>sela</i> of each and every type, which is fifteen <i>sela</i>;</b> this is <b>the statement of Rabbi Meir.</b> The Gemara asks: <b>And</b> does <b>Rabbi Meir come to teach us</b> to <b>count?</b> His novelty certainly cannot be that three fives equal fifteen. The Gemara answers that Rabbi Meir <b>teaches us this:</b> The master may <b>not</b> give <b>less than this</b> total <b>number, but if he gives him less of one type and more of one</b> other <b>type, we have no</b> problem <b>with it,</b> and he has fulfilled the mitzva.",
    "The Gemara asks: <b>What is the reasoning of Rabbi Meir?</b> The Gemara explains: <b>He derives</b> a verbal analogy from <b>“empty”</b> stated with regard to the severance gift: “You shall not send him away empty” (Deuteronomy 15:13), and <b>“empty”</b> stated <b>with regard to a firstborn:</b> “All the firstborn of your sons you shall redeem; and none shall appear before Me empty” (Exodus 34:20). <b>Just as there,</b> in the case of the firstborn, one must give <b>five <i>sela</i>, so too here,</b> in the case of severance gifts, one must give <b>five <i>sela</i>.</b>",
    "The Gemara asks: <b>But</b> one can <b>say</b> that he is obligated to give only <b>five <i>sela</i></b> in total <b>from all of</b> the three types listed in the verse. The Gemara answers: <b>If “empty” were written at the end</b> of the verse, i.e., Deuteronomy 15:14, the <i>halakha</i> would be <b>as you said.</b> But <b>now that “empty” is written before</b> the verse, i.e., at the end of Deuteronomy 15:13, <b>apply</b> the phrase “Do not send him away <b>empty” to “flock,”</b> and apply <b>“empty” to “threshing floor,”</b> and likewise apply <b>“empty” to “winepress.”</b> Consequently, there must be five <i>sela</i> for each type.",
    "The Gemara asks: <b>And let us derive</b> a verbal analogy between <b>“empty”</b> and <b>“empty” from</b> the case of <b>the burnt-offering of appearance</b> in the Temple brought on the pilgrimage Festivals, with regard to which it is said: “And they shall not appear before the Lord empty” (Deuteronomy 16:16). The burnt-offering of appearance has no fixed value. The Gemara answers that <b>the verse states: “Of that with which the Lord your God has blessed you”</b> (Deuteronomy 15:14), which indicates that one must give a respectable amount as a severance gift.",
    "The <i>baraita</i> states that <b>Rabbi Yehuda says</b> that a freed slave is given <b>thirty</b> <i>sela</i> in total, <b>like the thirty</b> shekels of the fine that is paid <b>for a slave.</b> The Gemara asks: <b>What is the reasoning of Rabbi Yehuda?</b> The Gemara answers: <b>He derives</b> a verbal analogy between <b>giving,</b> as stated with regard to the severance gift, <b>from</b> the expression of <b>giving</b> stated in connection to a Canaanite <b>slave</b> gored by an ox: “He shall give to their master thirty shekels of silver” (Exodus 21:32). <b>Just as there,</b> he must pay <b>thirty</b> shekels for the slave, <b>so too here,</b> in the case of a severance gift, he must pay <b>thirty.</b>",
    "The Gemara asks: <b>But let him derive</b> a similar verbal analogy between <b>“giving”</b> stated with regard to the severance gift and <b>“giving” from valuations</b> (see Leviticus 27:23): <b>Just as there,</b> in the case of valuations, it is <b>fifty</b> shekels for an adult male, <b>so too here,</b> it should be <b>fifty.</b>",
    "The Gemara responds: <b>One</b> answer is, as people say, <b>that if you grasped too much, you did not grasp anything; if you grasped a bit, you grasped</b> something. In other words, if there are two possible sources from which to derive the sum of the severance gift, then without conclusive proof one may not presume that the Torah intended to teach the larger amount. Consequently, the master should be required to give only thirty shekels, not fifty. <b>And furthermore, one should derive</b> the <i>halakha</i> <b>of a slave,</b> i.e., the severance gift, <b>from</b> another case involving <b>a slave,</b> i.e., the thirty shekels paid when a Canaanite slave is gored by an ox, rather than derive the <i>halakha</i> of the severance gift from valuations, which apply to all people.",
    "The <i>baraita</i> further teaches that <b>Rabbi Shimon says:</b> The master gives him <b>fifty</b> shekels, <b>like the fifty</b> shekels <b>of valuations</b> for an adult male. The Gemara asks: <b>What is the reasoning of Rabbi Shimon? He derived</b> a verbal analogy between <b>“giving”</b> and <b>“giving” from valuations</b> (Leviticus 27:23): <b>Just as there,</b> he pays <b>fifty, so too here,</b> he pays <b>fifty.</b> The Gemara asks: <b>But</b> one can <b>say</b> that as this verbal analogy is referring to valuations in general, he should pay <b>the smallest of the valuations,</b> which is merely three <i>sela</i>. The Gemara answers that <b>it is written: “Of that with which the Lord your God has blessed you”</b> (Deuteronomy 15:14), which indicates that one must give a respectable amount as a severance gift.",
    "The Gemara asks: <b>But let</b> Rabbi Shimon <b>derive,</b> like Rabbi Yehuda, the verbal analogy between <b>“giving”</b> and <b>“giving” from</b> the verses discussing the goring of a Canaanite <b>slave,</b> teaching that <b>just as there</b> he pays <b>thirty, so too here,</b> he pays <b>thirty?</b> The Gemara adds that there are two reasons to prefer this derivation, as stated above: <b>One</b> reason is <b>that if you grasped too much, you did not grasp anything; if you grasped a bit, you grasped</b> something. <b>And furthermore, one should derive</b> the <i>halakha</i> <b>of a slave from</b> another case involving <b>a slave.</b> The Gemara answers: <b>Rabbi Shimon derives</b> a verbal analogy between <b>poverty</b> and <b>poverty.</b> With regard to valuations the Torah states: “But if he is too poor” (Leviticus 27:8), and concerning a Hebrew slave the verse says: “And if your brother grows poor” (Leviticus 25:39).",
    "Having ascertained the source for each of the opinions in the <i>baraita</i>, the Gemara analyzes their opinions. The Gemara asks: <b>Granted,</b> with regard <b>to</b> the opinion of <b>Rabbi Meir, this is as it is written “flock,” “threshing floor,” and “winepress,”</b> as he derives from these three terms that the severance gift must be worth fifteen <i>sela</i>. <b>But according to</b> the opinions of <b>Rabbi Yehuda and Rabbi Shimon, why do I</b> need <b>these</b> terms <b>“flock,” “threshing floor,” and “winepress,”</b> in light of the fact that one may give his slave any product?",
    "The Gemara answers: <b>These</b> terms <b>are necessary for that which is taught</b> in a <i>baraita</i>: One <b>might</b> have thought that <b>one grants severance gifts only</b> from <b>the flock, the threshing floor, and the winepress; from where</b> is it derived <b>to include every matter? The verse states: “Of that with which the Lord your God has blessed you”</b> (Deuteronomy 15:14). <b>If so, what</b> is the meaning when <b>the verse states “flock,” “threshing floor,” and “winepress”?</b> This serves <b>to tell you</b> that <b>just as a flock, a threshing floor, and a winepress are unique in that they are included in</b> the category of <b>blessing,</b> i.e., they grow and multiply, <b>so too all</b> items <b>that are included in</b> the category of <b>blessing</b> may be given as a severance gift. This <b>excludes money,</b> which does not increase on its own. This is <b>the statement of Rabbi Shimon. Rabbi Eliezer ben Ya’akov says:</b> This <b>excludes mules,</b> which cannot reproduce.",
    "The Gemara asks: <b>And Rabbi Shimon,</b> why does he exclude money but not mules? The Gemara answers: With regard to <b>mules, their bodies</b> grow and <b>enhance.</b> Although they do not reproduce, they still grow. <b>And Rabbi Eliezer ben Ya’akov,</b> why doesn’t he exclude money? He maintains that <b>one can conduct business with money</b> and thereby profit from it. In this manner money can increase.",
    "The Gemara notes: <b>And it is necessary</b> for the Torah to mention a flock, a threshing floor, and a winepress, <b>as, if the Merciful One had written</b> only <b>“flock,” I would say</b> that <b>animals, yes,</b> the master may give them to his slave upon his release, but that which <b>grows from the ground, no,</b> he may not give them. Therefore, <b>the Merciful One writes “threshing floor.” And if</b> the Torah <b>had written</b> only <b>“threshing floor,” I would say</b> that that which <b>grows from the ground, yes,</b> he may give them, but <b>animals, no,</b> he may not give them. Therefore, <b>the Merciful One writes “flock.”</b> The Gemara asks: Since threshing floor is stated, <b>why do I</b> need the mention of <b>a winepress?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יָכוֹל אֲפִילּוּ חָלָה? – תַּלְמוּד לוֹמַר: ״וּבַשְּׁבִעִת יֵצֵא״? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב שֵׁשֶׁת: הָכָא בְּמַאי עָסְקִינַן, כְּגוֹן שֶׁבָּרַח וּפָגַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ יוֹבֵל. מַהוּ דְּתֵימָא: הוֹאִיל וְאַפֵּיק לֵיהּ יוֹבֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שִׁילּוּחוֹ מֵעִמָּךְ״ קָרֵינַן בֵּיהּ, וְלָא נִיקְנְסֵיהּ, וְנַעֲנֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר מָר: יָכוֹל אֲפִילּוּ חָלָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר: ״וּבַשְּׁבִעִת יֵצֵא״. אֲפִילּוּ חָלָה כׇּל שֵׁשׁ? וְהָתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלָה שָׁלֹשׁ וְעָבַד שָׁלֹשׁ – אֵינוֹ חַיָּיב לְהַשְׁלִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלָה כׇּל שֵׁשׁ – חַיָּיב לְהַשְׁלִים! אָמַר רַב שֵׁשֶׁת:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוֹשֶׂה מַעֲשֵׂה מַחַט. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָא גוּפָא קַשְׁיָא – אָמְרַתְּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלָה שָׁלֹשׁ וְעָבַד שָׁלֹשׁ – אֵין חַיָּיב לְהַשְׁלִים. הָא אַרְבַּע –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב לְהַשְׁלִים. אֵימָא סֵיפָא: חָלָה כׇּל שֵׁשׁ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב לְהַשְׁלִים. הָא אַרְבַּע – אֵין חַיָּיב לְהַשְׁלִים!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי קָאָמַר: חָלָה אַרְבַּע, נַעֲשָׂה כְּמִי שֶׁחָלָה כׇּל שֵׁשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַיָּיב לְהַשְׁלִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כַּמָּה מַעֲנִיקִים לוֹ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמֵשׁ סְלָעִים מִכׇּל מִין וָמִין, שֶׁהֵן חֲמֵשׁ עֶשְׂרֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְלָעִים, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר: שְׁלֹשִׁים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּשְׁלֹשִׁים שֶׁל עֶבֶד. רַבִּי שִׁמְעוֹן אוֹמֵר: חֲמִשִּׁים, כַּחֲמִשִּׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּעֲרָכִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר מָר: חָמֵשׁ סְלָעִים מִכׇּל מִין וָמִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵם חֲמֵשׁ עֶשְׂרֵה סְלָעִים, דִּבְרֵי רַבִּי מֵאִיר. וְרַבִּי מֵאִיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְיָנָא אֲתָא לְאַשְׁמוֹעִינַן? הָא קָא מַשְׁמַע לַן: מִיבְצָר הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא (מְבַצַּר) [לִיבְצַר] לֵיהּ מֵהַאי מִנְיָנָא, וְאִי בָּצַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחַד מִינָא וְטָפֵי לֵיהּ מֵחַד מִינָא – לֵית לַן בַּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי מֵאִיר? יָלֵיף ״רֵיקָם״ ״רֵיקָם״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבְּכוֹר. מָה לְהַלָּן חָמֵשׁ סְלָעִים – אַף כָּאן חָמֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְלָעִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאֵימָא, חָמֵשׁ סְלָעִים מִכּוּלְּהוּ! אִי כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״רֵיקָם״ לְבַסּוֹף, כִּדְקָאָמְרַתְּ. הַשְׁתָּא דִּכְתִיב ״רֵיקָם״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵישָׁא, שְׁדִי ״רֵיקָם״ אַ״צֹּאן״, ״רֵיקָם״ אַ״גּוֹרֶן״, ״רֵיקָם״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַ״יֶּקֶב״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְנֵילַף ״רֵיקָם״ ״רֵיקָם״ מֵעוֹלַת רְאִיָּה! אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״אֲשֶׁר בֵּרַכְךָ ה׳ אֱלֹהֶיךָ״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשִׁים כִּשְׁלֹשִׁים שֶׁל עֶבֶד. מַאי טַעְמָא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה? יָלֵיף ״נְתִינָה״ ״נְתִינָה״ מֵעֶבֶד. מָה לְהַלָּן שְׁלֹשִׁים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כָּאן שְׁלֹשִׁים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְנֵילַף ״נְתִינָה״ ״נְתִינָה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֲרָכִין, מָה לְהַלָּן חֲמִשִּׁים – אַף כָּאן חֲמִשִּׁים!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>חֲדָא, דְּתָפַשְׂתָּה מְרוּבֶּה לֹא תָּפַשְׂתָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּפַשְׂתָּה מוּעָט תָּפַשְׂתָּה. וְעוֹד, עֶבֶד מֵעֶבֶד הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְמֵילַף. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר: חֲמִשִּׁים כַּחֲמִשִּׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּעֲרָכִין. מַאי טַעְמֵיהּ דְּרַבִּי שִׁמְעוֹן? גָּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נְתִינָה״ ״נְתִינָה״ מֵעֲרָכִין, מָה לְהַלָּן חֲמִשִּׁים – אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן חֲמִשִּׁים. וְאֵימָא: כַּפָּחוּת שֶׁבָּעֲרָכִין! ״אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּרַכְךָ ה׳ אֱלֹהֶיךָ״ כְּתִיב. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְנֵילַף ״נְתִינָה״ ״נְתִינָה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֶבֶד, מָה לְהַלָּן שְׁלֹשִׁים – אַף כָּאן שְׁלֹשִׁים;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא, דְּתָפַשְׂתָּה מְרוּבֶּה לֹא תָּפַשְׂתָּה, וְעוֹד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶבֶד מֵעֶבֶד הֲוָה לֵיהּ לְמֵילַף! רַבִּי שִׁמְעוֹן ״מִיכָה״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״מִיכָה״ גָּמַר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי מֵאִיר, הַיְינוּ דִּכְתִיב צֹאן גּוֹרֶן וָיֶקֶב. אֶלָּא לְרַבִּי יְהוּדָה וְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁמְעוֹן הַאי צֹאן גּוֹרֶן וָיֶקֶב לְמָה לִי? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הַאי מִיבְּעֵי לֵיהּ לְכִדְתַנְיָא: יָכוֹל לֹא יְהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲנִיקִין אֶלָּא מִצֹּאן גּוֹרֶן וָיֶקֶב, מִנַּיִן לְרַבּוֹת כׇּל דָּבָר – תַּלְמוּד לוֹמַר: ״אֲשֶׁר בֵּרַכְךָ ה׳ אֱלֹהֶיךָ״. אִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּן מָה תַּלְמוּד לוֹמַר צֹאן גּוֹרֶן וָיֶקֶב? לוֹמַר לָךְ: מָה צֹאן גּוֹרֶן וָיֶקֶב מְיוּחָדִים, שֶׁיֶּשְׁנָן בִּכְלַל בְּרָכָה –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַף כֹּל שֶׁיֶּשְׁנָן בִּכְלַל בְּרָכָה, יָצְאוּ כְּסָפִים, דִּבְרֵי רַבִּי שִׁמְעוֹן. רַבִּי אֱלִיעֶזֶר בֶּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַעֲקֹב אוֹמֵר: יָצְאוּ פְּרָדוֹת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְרַבִּי שִׁמְעוֹן? פְּרָדוֹת מַשְׁבְּחָן בְּגוּפַיְיהוּ. וְרַבִּי אֱלִיעֶזֶר בֶּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַעֲקֹב? כְּסָפִים עָבֵיד בְּהוּ עִיסְקָא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וּצְרִיכָא, דְּאִי כְּתַב רַחֲמָנָא צֹאן, הֲוָה אָמֵינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּעֲלֵי חַיִּים – אִין, גִּידּוּלֵי קַרְקַע – לָא, כְּתַב רַחֲמָנָא גּוֹרֶן. וְאִי כְּתַב גּוֹרֶן, הֲוָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמֵינָא: גִּידּוּלֵי קַרְקַע – אִין, בַּעֲלֵי חַיִּים – לָא, כְּתַב רַחֲמָנָא צֹאן. יֶקֶב לְמָה לִי?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(יכול אפילו חלה. בתוך שש יהא חייב להשלים ימי חליו:) (ת\"ל ובשביעית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יצא. ואפילו לא עבד שש שלימים:) <b>ופגע</b> <b>בו</b> <b>יובל.</b> אחרי כן למחרת:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בעושה</b> <b>מעשה</b> <b>מחט.</b> בחליו שהוא מעשה קל קתני לעיל כל שש אינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חייב להשלים דהא עבד ליה מלאכה: <b>מעשה</b> <b>מחט.</b> תופר: <b>חלה</b> <b>ד'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נעשה</b> <b>כו'.</b> דהכי קתני כי חלה שלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו משלים חלה יותר מכאן כחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל שש והוא חייב להשלים: <b>מכל</b> <b>מין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומין.</b> מצאנך ומגרנך ומיקבך שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה' סלעים מכל אחד שהן ט\"ו סלעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקמיה פריך מנינא אתא לאשמועינן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כשלשים</b> <b>של</b> <b>עבד.</b> נזק שור מועד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרג את העבד ולקמיה יליף טעמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כחמשים</b> <b>של</b> <b>ערכין.</b> הוא ערך גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבערכין: <b>מנינא</b> <b>אתא</b> <b>לאשמועינן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלשה מינין של חמש הוו להו ט\"ו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>קמ\"ל</b> <b>כו'.</b> להכי תני שהן חמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה לאשמועינן דלא קפיד אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמנינא דט\"ו סלעים אבל אחמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכל מין לא קפיד דאי בציר ליה מהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטפי ליה מהאי לית לן בה: <b>ריקם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ריקם.</b> לא תשלחנו ריקם (דברים ט״ו:י״ג)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובפדיון הבן כתיב (שמות ל״ד:כ׳) וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור בניך תפדה ולא יראו פני ריקם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>כתיב</b> <b>ריקם</b> <b>לבסוף.</b> הענק תעניק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו מצאנך מגרנך מיקבך ולא תשלחנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריקם כדקאמרת: <b>ריקם</b> <b>מעיקרא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם הענק תעניק שדי ריקם כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעולת</b> <b>ראיה.</b> דליתיה אלא שתי כסף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשר</b> <b>ברכך.</b> סיפא דהענק תעניק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ללמדך שתדרוש המקרא לרבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא למעט: <b>נתינה</b> <b>נתינה.</b> כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא תתן לו וכתיב התם בנזקי עבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסף שלשים שקלים יתן לאדוניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם כא): <b>ונילף</b> <b>נתינה</b> <b>נתינה</b> <b>מעבד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חדא</b> <b>דתפשתה</b> <b>מרובה</b> <b>כו'.</b> כולה חדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קושיא היא עד עבד מעבד הוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למילף: <b>מיכה</b> <b>מיכה</b> <b>גמר.</b> אין אדם דן ג\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעצמו ומסורה היא להם מרבותיהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומסיני איזו תיבה נכתבה לג\"ש ככל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר הלמד מחבירו ועד השתא דהוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן דרבי שמעון גמר מרביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנתינת הענק נדרש לג\"ש הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרכינן ג\"ש מנא ליה דגמר מנתינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דערכין נגמר מנתינה דעבד מש\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך לתרוצי ג\"ש דר' שמעון לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג\"ש דנתינה גמר אלא דמיכה כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעבד (ויקרא כ״ה:ל״ט) וכי ימוך וכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בערכין (שם כז) ואם מך הוא: <b>היינו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דכתיב</b> <b>צאן</b> <b>גורן</b> <b>ויקב.</b> למימר שדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג\"ש אכל חד מינייהו דהוו להו ט\"ו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למה</b> <b>לי.</b> הואיל וסופו לרבות כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר מאשר ברכך: <b>בכלל</b> <b>ברכה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צאן פרה ורבה וכן גידולי קרקע:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הענקה אלא ביוצא' בשש דומיא דעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בסימנים לא: <big><b>חלה</b></big> <b>שלש</b> <b>ועבד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שלש</b> <b>אינו</b> <b>חייב</b> <b>להשלים.</b> יש שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוצים לומר שאותם שכירים מלמדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תינוקות אם חלו חצי זמן כמו כן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהיו משלימים את זמנן כמו ע\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא ויטלו כל השכירות כיון שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנוסין וקשה דבפרק השוכר את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האומנין (ב\"מ דף עז.) קאמר רב פועל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול לחזור בו ואפילו בחצי היום ופריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והתנן השוכר את הפועל ושמע שמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו מת או שאחזתו חמה יכול לחזור בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא דמת לו מת שאנוס הוא הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו הכי אינו יכול לחזור בו והשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי היכא דאניס נוטל שכירותו משלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי פריך לרב דילמא היכא דמת לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מת דאניס הוא נוטל שכירות משלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורב איירי בדלא אניס ואינו נוטל אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שהרויח אלא ע\"כ אף כי נמי הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנוס אינו נוטל אלא מה שהרויח ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אניס ידו על התחתונה דבעה\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוכר עליו אם באתה חבילתו לידו או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטעהו כדאמר (שם עה:) גבי השוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הפועל להעלות פשתנו מן המשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא פריך שפיר לרב וא\"כ מלמדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תינוקות נמי אם חלו לא יקחו אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שהרויחו דאין לדמותם כלל לע\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעבד עברי גופו קנוי לאדונו הילכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלה שלש אינו חייב להשלים דאין יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות מלאכה יותר מיכולתו אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלמד אין גופו קנוי אלא שכר עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללמוד עד הזמן וכשאינו יכול להשלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יטול אלא מה שהרויח ועוד נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחלק בין מלמד לע\"ע דעבד היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחלה ג' ועבד ג' היינו טעמא דאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב להשלים משום דכתיב בספר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ישעיהו ט״ז:י״ד) מקצה שלש שנים כשני שכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם כן מצינו דשנים דשכיר הן שלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנים והיינו דכתיב כי משנה שכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכיר עבדך שש שנים והילכך היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעבד שלש דהיינו שני שכיר אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאינו חייב להשלים ויטול שכרו כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעבדו ג' שנים דהיינו שני שכיר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ונילף</b></big> <b>ריקם</b> <b>ריקם</b> <b>מעולת</b> <b>ראיה.</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת בעולת ראיה גופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנא לן דבכל שהוא נילף מבכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותהא ה' סלעים וי\"ל דשמא הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למשה מסיני הוא דבכל שהוא דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למ\"ד בפ\"ק דחגיגה (דף ז.) דעולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראיה שתי כסף דבר תורה אמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בירושלמי פ\"ק דמסכת פאה דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכה למשה מסיני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חדא</b></big> <b>דתפשתה</b> <b>מרובה</b> <b>לא</b> <b>תפשתה.</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "תימה כיון דכתיב אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכך הוה לן למילף מן המרובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר לעיל דפריך ונילף ריקם ריקם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעולת ראיה ומשני אמר קרא אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכך וי\"ל דלא דמי דלעיל לא כתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא חד ריקם אבכור ועולת ראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית לן למילף מן המרובה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר ברכך אבל הכא חד נתינה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כתיב גבי עבד וחד גבי ערכין ואין לומר דאשר ברכך קאי אמרובה דהיינו ערכין אם סברא ללמד מעבד משום דתפשת מועט תפשת ותדע דהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כי יליף מערכין מהני אשר ברכך לאפוקי דלא נילף מפחות שבערכין כדפריך בסמוך ונילף מפחות שבערכין ומשני אמר קרא אשר ברכך:"
    }
  ]
}