{
  "text": [
    "גמרא כגון שברח ופגע בו יובל ופשי' ליה דמוציאו יובל אע\"ג דשש אין מוציאו שאני התם דכתיב שנים יתירא שש שנים יעבוד:",
    "שלשים ר\"ל של עבד והא דלא קאמרי ר' יהודה ור\"ש ל' ונ' לכל מין ומין משום דתתן כתיב לבסוף:",
    "וניליף ריקם ריקם מעולת ראיה וא\"ת עולת ראיה מנ\"ל דבכל שהוא ניליף מבכור שיהא חמש סלעים וי\"ל דשמא הלכה למשה מסיני היא דבכל שהוא דהא למ\"ד בפ\"ק דחגיגה דעולת ראיה שתי כסף דבר תורה אמרי' בירוש' בפ\"ק דמסכת פאה דהוי הלכה למשה מסיני ר\"ג למ\"ד בכל שהוא:",
    "חדא דתפסת מרובה לא תפסת לא משום דמ\"ד מרובה אין לו סוף כדאמרינן גבי זבה ימים שנים רבים שלשה יכול ימים רבים אמר ר' נחמיא למה בא הכתוב לפתוח או לנעול והלא לא בא לנעול אלא לפתוח ואם אתה אומר ימים עשרה או אינו אלא מאתים או אלף או רבוא כשאתה אומר ימים שנים רבים שלשה פתחת דהאי טעמ' לא שייך הכא אלא כדמפ' ר' עקיבא בת\"כ א\"ר עקיבא כל שמשמעו מועט ומשמעו מרובה תפסת מרובה לא תפסת תפסת מועט תפסת כלומר אם תפסת את המועט אין מוציאין אותו מידך שהמועט בכלל המרובה ואם אתה תופס את המרובה מוציאין אותו מידך אומר הבא ראיה וטול:",
    "חדא דתפסת מרובה לא תפסת תי' דאכתי אשר ברכך אית לן למיזל בתר מרובה כדאמר לעיל דפריך וניליף מעולת ראייה ומשני אמר קרא אשר ברכך, י\"ל דלעיל דחד ריקם כתיב אבכור ואעולת ראייה אית לן למילף מן המרובה משום דכתיב אשר ברכך אבל הכא דכתיב חדא נתינה גבי עבד ואחריתי גבי ערכין כיון דסברא היא לתפוס המועט משום אשר ברכך לא ילפי' מערכי' תדע דהא כי יליף מערכי' מהני אשר ברכך לאפוקי דלא ניליף מפחות שבערכי':",
    "מה צאן גורן ויקב שישנן בכלל ברכה תי' למה לן כל הני פרטי הא אשר ברכך לא משמע אלא דברים שישנן בכלל ברכה וי\"ל כיון דכתיב אשר ברכך תתן לו משמע שכולל כל דבר אפי' מה שאינו בכלל ברכה וא\"ת כיון דתתן לו הוי כלל א\"כ לימא גורן צאן ויקב פרט אשר ברכך תתן כלל ועשה כלל מוסף על הפרט ואיתרבו כל מילי [* וק' דא\"כ פרט למה לי אשר ברכך תתן לו סגי דרבי כל מילי. וי\"ל דאדרבה ה\"א איצטריך כי היכי דלא נטעי דדוקא דברים שישנן בכלל ברכה] וי\"ל דכלל ופרט וכלל הוא דהענק תעניק לו הוי כלל ראשון וא\"ת אמאי דרשי' כעי' הפרט שישנו בכלל ברכה נימא מה הפרט מפורש פרי מפרי וגדולי קרקע כדאמר גבי מעשר שני בריש בכל מערבי' או נימא מה הפרט מפורש דבר המטלטל וגופו ממון כדאמר בריש מרובה וי\"ל דבכל דוכתא אמרו חכמים הצד הדומה להם לפי הענין הכא דכתיב אשר ברכך מסתברא להו למימר כעין הפרט שישנו בכלל ברכה:"
  ]
}