{
  "text": [
    "< b > נ ש א ת   ל ש ל י ש י   < / b > ( ו כ ן   ה ו א   ב ר מ ב \" ן )",
    "< b > ל מ י   ש א י ן   ל ו   ב נ י ם   ת צ א   ש ל א   ב כ ת ו ב ה .   < / b > ו ד ו ק א   ב ש ל א   ה כ י ר   ב ה   א ב ל   ל א   ה כ י ר   ב ה   י ש   ל ה   כ ת ו ב ה   ו כ ד ת נ ן   ב פ ר ק   א ל מ נ ה   נ י ז ו נ י ת   ( כ ת ו ב ו ת   ק ,   ב )   ו א ם   מ ת ח ל ה   נ ש א ה   ל ש ם   א י ל ו נ י ת   י ש   ל ה   כ ת ו ב ה . ו כ ן   כ ת ב   ב ע ל   ה ל כ ו ת   ג ד ו ל ו ת   ( ה ל כ ו ת   כ ת ו ב ו ת   ס ח ,   א )   ו ט ע מ א   מ ש ו ם   ש ר צ ה   ל י ז ו ק   ב נ כ ס י ו .   ו ב ת ו ס פ ת א   ( י ב מ ו ת   פ \" ח   ה \" ה )   נ מ י   ת נ י א   מ פ נ י   ש ה ן   ק ד ו ש י   ט ע ו ת .   ו מ י ה ו   ג ר   צ ר י כ ה   ל פ י   ש א י ן   כ א ן   ט ע ו ת   ו ד א י   ה י ל כ ך   ג ב י   מ מ ו נ א   ל ק ו ל א   ו ג ב י   ג ט   ל ח ו מ ר א .   ו מ ד ק ת נ י   נ ש א ת   ל מ י   ש א י ן   ל ו   ב נ י ם   ת צ א   ש ל א   ב כ ת ו ב ה ,   מ ש מ ע   ה א   ל מ י   ש י ש   ל ו   ב נ י ם   א ם   ר צ ה   ל ה ו צ י א   י ת ן   כ ת ו ב ה . ו כ ן   כ ת ב ו   מ ק צ ת   מ ן   ה ר א ש ו נ י ם   ז \" ל   ( ע י י ן   ר מ ב \" ן   ב ש ם   מ ק צ ת   ה מ ח ב ר י ם ) .   ו א ם   ת א מ ר   ו מ א י   ש נ א   מ א י י ל ו נ י ת   ד ת נ ן   ב פ ר ק   א ל מ נ ה   נ ז ו נ י ת   ה א י י ל ו נ י ת   א י ן   ל ה   כ ת ו ב ה   ו ס ת מ א   ק ת נ י   א פ י ל ו   נ ש א ת   ל מ י   ש י ש   ל ו   ב נ י ם .   י ש   ל ו מ ר   ד כ י ו ן   ש ז ו   א י ן   ט ע נ ת ה   ו ד א י ,   מ י   ש י ש   ל ו   ב נ י ם   א י נ ו   י כ ו ל   ל ט ע ו ן   ע ל י ה   ט ע נ ת   ט ע ו ת ,   א ב ל   מ י   ש א י ן   ל ו   ב נ י ם   א י נ ו   ר ו צ ה   ל ע מ ו ד   ב ס פ י ק ת י ה   ו ל י ב ט ל ,   ה ל כ ך   ע ל י ה   ה ר א י ה . < b r > < b > < / b > ו מ ד ק ת נ י   ל ש ל י ש י   ל א   ת נ ש א   א ל א   ל מ י   ש י ש   ל ו   ב נ י ם   ו ד א י   ר ב י   ה י א .   ו מ ש מ ע   מ י נ ה   ד א פ י ל ו   ל ר ב י   מ ש נ י   י ש   ל ה   כ ת ו ב ה   ה ו א י ל   ו ב ה י ת ר   נ ש א ת   ל ו .   ו ה כ י   נ מ י   מ ש מ ע   מ ד א י ב ע י א   ל ה ו   נ ש א ת   ל ש ל י ש י   ו ל א   ה י ו   ל ו   ב נ י ם   מ ה ו   ד ל ת ב ע ו ה   ה נ ך   ק מ א י ,   א ל מ א   מ ש נ י   נ ט ל ה   כ ת ו ב ה .   ו ע ל   ה א   ב ר י י ת א   ד ת נ י   ר '   ה ו א   ד א י ב ע י א   ל ה ו .   ו ע ו ד   ר א י ה   מ ש ו ר   ה מ ו ע ד   ד א פ י ל ו   ל ר ב י   ע ד   נ ג י ח ה   ש ל י ש י ת   ל א   מ ש ל ם   נ ז ק   ש ל ם .   ו י ש   מ י   ש א ו מ ר   ד ל ר ב י   מ ש נ י   נ מ י   ל י ת   ל ה ,   ד כ י ו ן   ש ש ה ת ה   ע ש ר   ש נ י ם   כ ב ר   א י ת ח ז ק ה   ו ל י ת   ל ה .   ו ל א   ד מ י   ל ש ו ר   ה מ ו ע ד   ד ה ת ם   ע ד   ש נ ג ח   ל א   א ת ח ז י ק   ו מ כ י   א י ת ח ז ק   ל א   נ ג ח   מ א י   מ ש ל ם ,   א ב ל   ה כ א   מ כ י   ש ה ת ה   ע ש ר   ש נ י ם   א י ת ח ז ק   כ י   נ פ ק א   ל א   ש ק י ל ה   כ ת ו ב ה .   ו ע ו ד   ד ל א   ק ר י נ ן   ב ה   ל כ ש ת נ ש א י   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י .   ו ה א   ד ק ת נ י   ב ש ל י ש י   ת צ א   ש ל א   ב כ ת ו ב ה   ל א ו   מ ש ו ם   כ ת ו ב ה   נ ק ט   ל ה ,   א ל א   מ ש ו ם   ת צ א   ו ה א   ק א   מ ש מ ע   ל ן   ד ש ל י ש י   א י נ ו   צ ר י ך   ל ה מ ת י ן   ע ש ר   ש נ י ם   א ל א   מ י ד   י ו צ י א   ו ל א   י ת ן   כ ת ו ב ה ,   מ ה   ש א י ן   כ ן   ב ש נ י ,   ד א ם   ר צ ה   ל ה ו צ י א   ת ו ך   ע ש ר   נ ו ת ן   ל ה   כ ת ו ב ה .   ו ה א   ד א י ב ע י א   ל ה ו   נ ש א ת   ל ש ל י ש י   מ ה ו   ד ל י ת ב ע ו ה   ה נ ך   ק מ א י ,   ה ה י א   א ל י ב א   ד ר ש ב \" ג   ה י א   א ל א   ד ל א   ב ע ו   ל ד ח ו ק י   נ פ ש י י ה ו   ב פ ל ו ג ת י י ה ו   ד ר ב י   ו ר ש ב \" ג   ו ב ע ו   ל ה   ל ר ו ו ח א   ד מ ל ת א   א ל י ב א   ד ר ש ב \" ג ,   ו ה ו א   ה ד י ן   ל ר ב י   ב ש נ ש א ת   ל ש נ י   ו ל א   ה י ו   ל ה   ב נ י ם   ד ל י ת ב ע ו ה   ק מ א . < b r > < b > < / b > ו מ י ה ו   ב י ר ו ש ל מ י   ( ה \" ו )   מ ו כ ח   ב ה ד י א   כ פ י ר ו ש א   ק מ א   ד ג ר ס י נ ן   ה ת ם   נ ש א ת   ל ר א ש ו ן   ו ל א   י ל ד ה   י ש   ל ה   כ ת ו ב ה   ל ש נ י   י ש   ל ה   כ ת ו ב ה   ל ש ל י ש י   י ש   ל ה   כ ת ו ב ה   ל ר ב י ע י   ו ל ח מ י ש י   א י ן   ל ה   כ ת ו ב ה .   ר ב י   ח נ י נ א   ב ן   ע ג י ל   ב ש ם   ח ז ק י ה   ל ש ל י ש י   ע צ מ ו   א י ן   ל ה   כ ו '   ע ד   ש ת ה י ה   י ו ל ד ת   ז כ ר י ם   ו ה י ו   נ מ ו ל י ם   ו מ ת י ם ,   א י ת   ת נ י י   ת נ י   ש נ י   י מ ו ל   ג '   ל א   י מ ו ל   א י ת   ת נ י י   ת נ י   ש ל י ש י   י מ ו ל   ר ב י ע י   ל א   י מ ו ל ,   ה ו ו ן   ב ע י י ן   מ י מ ר   מ ן   ד מ ר   ש נ י   י מ ו ל   ש ל י ש י   ל א   י מ ו ל   כ מ א ן   ד מ ר   ש ל י ש י   א י ן   ל ה   כ ת ו ב ה ,   מ א ן   ד מ ר   ש ל י ש י   י מ ו ל   ר ב י ע י   ל א   י מ ו ל   כ מ א ן   ד מ ר   ר ב י ע י   א י ן   ל ה   כ ת ו ב ה .   א ל מ א   מ ש מ ע   ד מ א ן   ד א מ ר   ל ש נ י   י ש   ל ה   כ ת ו ב ה   כ ר ב י ,   ו א י   מ ש ו ם   ת נ א י   כ ת ו ב ה   ש כ ת ב   ל ה   ל כ ש ת נ ש א י   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י ,   ה א   נ מ י   ר א ו י ה   ה י א   ל י נ ש א   ל מ י   ש י ש   ל ו   ב נ י ם   ו כ ד ת נ י א   ל ש ל י ש י   ל א   ת נ ש א   א ל א   ל מ י   ש י ש   ל ו   ב נ י ם .   ו ר ב   א ח א   מ ש ב ח א   ז \" ל   ( ש א י ל ת א   י ח )   ה כ י ן   כ ת ב   ו כ ן   ב ה ל כ ו ת   ג ד ו ל ו ת   ( ש ם )   ד מ ש נ י   י ש   ל ה   כ ת ו ב ה . < b r > < b > < / b > ו א י   ק ש י א   ל ך   מ א י   ק א   מ ב ע י א   ל ה ו   נ ש א ת   ל ש ל י ש י   ו ל א   ה י ו   ל ה   ב נ י ם   מ ה ו   ד ל י ת ב ע ו ה   ה נ ך   ק מ א י ,   ו ה ל א   מ ש ע ה   ש ש ה ת ה   ע ם   ה ש נ י   ע ש ר   ש נ י ם   ו ל א   י ל ד ה   ה ו ח ז ק ה   ז ו ,   ו א ף   ע ל   פ י   כ ן   י ה ב ת   ל ה   כ ת ו ב ה ,   כ י   נ ש א ת   ל ש ל י ש י   ו ל א   ה י ו   ל ה   ב נ י ם   מ א י   נ ת ח ד ש   ב ה   ש א ת ה   ב א   ל ה ו צ י א   מ מ נ ה   כ ת ו ב ה   ש כ ב ר   נ ט ל ה   מ ש נ י   ו י ש   מ י   ש ת י ר ץ   ( ע י י ן   ר מ ב \" ן )   ד מ ש נ י   י ש   ל ה   מ ש ו ם   ז ה   ה ט ע ם   ש פ ש ט ו   ב ג מ ר א   ה ש ת א   ה י א   ד כ ח ש י ,   ו ה ם   א מ ר ו ה ו   ג ב י   ש ל י ש י   ד ח ו ז ר   ו ת ו ב ע   מ מ נ ה   ו ל מ ד ו ה ו   מ ש נ י   ע צ מ ו .   ו נ ר א ה   ל י י ש ב   ע ו ד   ד כ י ו ן   ש א י ן   ז ו   מ ו ח ז ק ת   מ ן   ה ו ד א י   ו א פ ש ר   ד ה ם   ל א   ז כ ו   ל ב נ ו ת   מ מ נ ה   מ ן   ה ש נ י   נ ו ט ל ת   כ ת ו ב ת ה   ו י ו צ א   ל פ י   ש ט ע נ ת ה   א ל י מ א   ט פ י ,   ד א מ ר ה   ל י ה   כ ש נ ש א ת י   ב ה ת ר   נ ש א ת י   ו ר א ו י ה   א נ י   ל י ל ד ,   ו ש מ א   ע ד י י ן   א נ י   ר א ו י ה   א ל א   ש א ת ה   ל א   ז כ י ת   ל י ב נ ו ת   מ מ נ י   ו א ח ר י ם   ר א ו י ם   ל י ב נ ו ת   מ מ נ י .   ו א פ י ל ו   ת א מ ר   ד א נ א   ה י א   ד א י נ י   ר א ו י ה ,   מ ע י ק ר א   ר א ו י ה   ה י י ת י   ד ע ד י י ן   ל א   ה ו ח ז ק ת י   ו ה ש ת א   ה ו א   ד כ ח ש י .   א ב ל   כ ש נ ש א ת   ל ש ל י ש י   ו ל א   ה י ו   ל ה   ב נ י ם   ה י ה   ס ב ו ר   ד א פ י ל ו   ש נ י   י כ ו ל   ל ח ז ו ר   ו ל ת ב ו ע   מ מ נ ה   ד ר י ע א   ט ע נ ת ה ,   ד א י ג ל י   מ ל ת א   ד מ ח מ ת ה   ה ו א ,   ד ה א י ך   א פ ש ר   ד כ ו ל ן   ל א   ז כ ו   ל י ב נ ו ת   מ מ נ ו   א ל א   ש ה י א   ע ק ר ה   מ ע י ק ר א .   ו פ ש י ט נ א   ד א פ י ל ו   ה כ י   כ י ו ן   ש כ ב ר   נ ט ל ה   כ ת ו ב ה   מ ר א ש ו ן   ו מ ש נ י   ל א   מ פ ק י נ ן   מ י נ ה ,   ד א מ ר ה   ל ה ו   ה ש ת א   ה ו א   ד כ ח ש י .   ו א פ ש ר   ד א ם   ל א   ה ס פ י ק ה   ל ג ב ו ת   מ ן   ה ש נ י   ע ד   ש נ ש א ת   ל ש ל י ש י   ו ל א   ה י ו   ל ה   ב נ י ם   ש א י נ ה   ג ו ב ה   מ מ נ ו   ד ה א   ה ו ר ע ה   ט ע נ ת ה ,   ו ב ט ע נ ה   ד ה ש ת א   ה ו א   ד כ ח ש י   ל א   מ פ ק י נ ן   מ מ ו נ ה   ו צ \" ת .",
    "< b > א י   א י ה י   ש ת ק א   א נ ן   מ י   ש ת ק י נ ן .   < / b > כ ל ו מ ר   א ם   א י ת א   ד א מ ר י נ ן   ל ה   ש ת י ק ו ת י ך   י פ ה   ל י ך   מ ד ב ו ר י ך   ו ב ע ל   מ צ י   מ ק ל ק ל   ל ה   א נ ן   ה י כ י   ש ת ק י נ ן ,   ו ל ע ו ל ם   כ ל   ש מ ו צ י א י ן   א ו ת ה   מ ב ע ל   מ ח מ ת   ש ל א   י ל ד ה   ה ו ה   ל ן   ל א ו ד ו ע י ה   ד ל א   י ח ז י ר   ע ו ל מ י ת ,   כ מ ו   ש ת ק נ ו   ב מ ו צ י א   מ ש ו ם   ש ם   ר ע   ו מ ש ו ם   נ ד ר   ( ש ם   מ ו ,   ב )   ו מ ש ו ם   א י י ל ו נ י ת   ( ע י י ן   ג י ט י ן   מ ה ,   ב )   א ל א   ל א   מ צ י   מ ק ל ק ל   ל ה   ד ל א   ד מ ו   ל ה נ ה ו ,   ד ה ת ם   ש ה ו א   ס ב ו ר   ש מ ו צ י א ה   ע ל   ה ו ד א י   כ י   א ש ת כ ח   ש ק ר א   מ צ י   ל ק ל ק ו ל ה   ו ל מ י מ ר   א ל ו   ה י י ת י   י ו ד ע   ש א י ן   ה ד ב ר   כ ן   א פ י ל ו   נ ו ת נ י ן   ל י   מ א ה   מ נ ה   ל א   ה י י ת י   מ ג ר ש ה ,   א ב ל   ה כ א   ד א נ ן   מ פ ק י נ ן   ל ה   מ י נ י ה   ל א   מ ן   ה ו ד א י   א ל א   מ ן   ה ס פ ק   ד ש מ א   כ ו ל ם   ל א   ז כ ו   ל י ב נ ו ת   ה י מ נ ה ,   א י ן   ה ג ט   ב ט ל   ל ע ו ל ם   ד מ ע י ק ר א   נ מ י   ע ל   ה ס פ ק   ה ו א   ד א פ ק ה .   ו ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ו ,   ב   ד \" ה   א מ ר י נ ן )   כ ת ב ת י   י ו ת ר   מ ז ה   ב ס \" ד   ( ע י י ן   ש ו \" ת   ר ש ב \" ש   ס י '   צ ד . )",
    "< b > ה ו א   א ו מ ר   מ י נ ה   ו ה י א   א מ ר ה   מ י נ י ה .   < / b > ר ב י נ ו   א ל פ ס י   ז \" ל   ( ס י '   צ א )   נ ר א ה   ש פ י ר ש ה   ב ר א ש ו ן   א ו   ב ש נ י   ש ב א   ל ה ו צ י א ה   ב ל א   כ ת ו ב ה   ו ב ב א   מ ח מ ת   ט ע נ ת   ב ר י   ו א מ ר   ש ה י א   מ ת ק ש ת   ב ש ע ת   ת ש מ י ש   א ו   ש פ ו ל ט ת   א ת   ה ז ר ע   ו כ י ו צ א   ב א ל ו ,   ו ה י א   א ו מ ר ת   מ י נ י ה   ש א י נ ו   י ו ר ה   כ ח ץ .   ו א מ ר   ר ב   א מ י   ש ה י א   נ א מ נ ת   ל פ י   ש ה י א   ק י ם   ל ה   ו ה ו א   ל א   ק י ם   ל י ה .   ו א פ י ל ו   נ א מ י ן   א ו ת ו   ש ה י א   א י נ ה   ר א ו י ה   ל י ל ד   א ם   ר צ ה   ל ה ו צ י א   י ת ן   כ ת ו ב ה ,   ד ל ג ב י   ד י ד י ה   ל א ו   מ ק ח   ט ע ו ת   ה ו א   ד מ א י   א י כ פ ת   ל י ה   ב א ש ה   ר א ו י ה   ל ב נ י ם   ו ה ו א   א י נ ו   ר א ו י   ל ה ו ל י ד   ה ל כ ך   ה ו ו   ל ה ו   ג ב י   כ ת ו ב ה   ב ר י   ו ש מ א   ב ר י   ע ד י ף .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ( ד \" ה   מ י נ ה   ו כ \" כ   ה ר מ ב \" ן )   א ב ל   ה ר א ב \" ד   ז \" ל   ( ע י י ן   ב ה ש ג ו ת   ה ל כ ו ת   א י ש ו ת   פ ט \" ו   ה \" ח   ו ב ס פ ר   ה ז כ ו ת   ו מ א י ר י )   פ י ר ש ה   ב ש ל י ש י   ש א י ן   ל ו   ב נ י ם   ו ה ו א   ב א   ל ה ו צ י א ה   ב ל א   כ ת ו ב ה ,   ו א מ ר   ד מ י נ ה   ה ו א   ד ה א   ה ו ח ז ק ה   ע ק ר ה   ע ם   ה ש נ י ם   ה ר א ש ו נ י ם   ו ה י א   ט ו ע נ ת   ע ל י ו   ד ל ג ב י   ד י ד י ה   ל א ו   מ ק ח   ט ע ו ת   ה ו א   ד א י נ ו   י ו ר ה   כ ח ץ .   ו ל ש ו ן   ה ג מ ר א   מ י ו ש ב   י ו ת ר   ל ד ב ר י   ר '   א ל פ ס י   ז \" ל   מ ד ק א מ ר   ה ו א   א מ ר   מ י נ ה   ד א ל מ א   ה ו א   ב א   ל ה   ב ט ע נ ה   ד מ מ נ ה   ה י א   ו צ ר י ך   ה ו א   ל א ו ת ה   ט ע נ ה .   ו א ם   כ ד ב ר י   ה ר א ב \" ד   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ה ו א   א מ ר   ל א ו   מ י נ א י .   ו ע ו ד   ק ש י א   ל י   ה י כ י   א מ ר   ר ב י   א מ י   ד ה י א   נ א מ נ ת   ד א ף   ע ל   ג ב   ד ב ר י   ו ש מ א   ה ו א   ל א   מ פ ק י נ ן   מ מ ו נ א   ב ה כ י   ד ק י י מ א   ל ן   כ ר ב   נ ח מ ן   ( ב \" מ   צ ז ,   ב )   ד א מ ר   מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   פ ט ו ר .   ו ה א   ד ת נ ן   ב פ ר ק   ק מ א   ד כ ת ו ב ו ת   ( י ב ,   ב )   ה ו א   א ו מ ר   ע ד   ש ל א   א י ר ס ת י ך   ו ה י ה   מ ק ח י   מ ק ח   ט ע ו ת   ו ה י א   א ו מ ר ת   ל א   כ י   א ל א   מ ש א ר ס ת נ י   ו נ ס ת פ ח ה   ש ד ה ו   ר \" ג   ו ר '   א ל י ע ז ר   א ו מ ר י ם   נ א מ נ ת ,   ה א   פ ר י ש נ א   ט ע מ א   ה ת ם   ב ג מ ר א   מ ש ו ם   ד א ז ל י נ ן   ב ת ר   ח ז ק ה   ג ו פ א ,   א י   נ מ י   מ ש ו ם   מ ג ו ,   ו ה כ א   מ א י   מ ג ו   א י כ א .   ו א י   מ ש ו ם   ח ז ק ה   ד ג ו פ א   א ד ר ב ה   א י ה ו   א י ת   ל י ה   ח ז ק ה   ד ג ו פ א   ו ח ז ק ה   ד מ מ ו נ א .   א ב ל   ל ד ב ר י   ר ב י נ ו   א ל פ ס י   ז \" ל   נ י ח א   ל י ,   ד ה ת ם   א י   ת ר ו י י ה ו   א ת ו   ב ט ע נ ת   ש מ א   ה י א   מ פ ס ד א   כ ת ו ב ה ,   ד ה א   מ כ ל   מ ק ו ם   ה ר י   ה י א   ב ע ו ל ה   ל פ נ י נ ו   ו ע ל י ה   ה ר א י ה ,   ו ה ל כ ך   א י   ל א ו   ח ז ק ה   ד ג ו פ א   א י   נ מ י   מ ג ו   ד א י ת   ל ה   ל א   מ פ ק י נ ן   מ י נ י ה   מ מ ו נ א .   א ב ל   ה כ א   כ י ו ן   ד ב ס ת מ א   י ה ב י נ ן   ל ה   כ ת ו ב ה   ד ה א   ל א   א י ת ח ז ק א ,   ו מ ש ו ם   ט ע נ ת י ה   ה ו א   ד א ת י נ ן   ל א פ ס ו ד י   מ י נ ה   כ ת ו ב ת ה ,   כ י   א מ ר ה   ה י א   מ י נ י ה   ו א י ה י   ק י ם   ל ה   ו א י ה ו   ל א   מ צ י   ל א כ ח ו ש ה   ה ל כ ך   ל א   מ פ ס ד י נ ן   ל ה   כ נ \" ל . < b r > < b > < / b > ו א י כ א   ד ר מ י   א ש מ ע ת י ן   ד ה כ א   מ ש מ ע   ד כ י ו ן   ד א י ה י   ק י ם   ל ה   ב י ו ר ה   כ ח ץ   ו א י ה ו   ל א   ק י ם   ל י ה   א י ה י   מ ה י מ נ א   ו י ה ב י נ ן   ל ה ,   ו ב ש ל ה י   פ ר ק   ב ת ר א   ד נ ד ר י ם   ( צ א ,   א )   א מ ר י נ ן   א י פ כ א   ג ב י   ה ש מ י ם   ב י נ י   ו ב י נ ך   ד א מ ר י נ ן   ה ת ם   א י ה י   כ י ו ן   ד י ד ע ה   ד א י ה ו   ב ב י א ה   ה ו א   ד י ד ע   ב י ו ר ה   כ ח ץ   ל א   י ד ע   מ ש ק ר א .   ו כ ב ר   ת י ר צ ה   ר '   א ל פ ס י   ב ה ל כ ו ת   ( ב ס ו ג י י ן   ס י '   צ א )   ד ה ת ם   כ י ו ן   ד א י ה י   ב ע י א   ל א ג ר ו ש י   ח י י ש י נ ן   ד ל מ א   ע י נ י ה   נ ת נ ה   ב א ח ר ,   ו כ י ו ן   ד י ד ע ה   ד א י ה ו   ל א   ק י ם   ל י ה   ב י ו ר ה   כ ח ץ   מ ש ק ר א .   א ב ל   ה כ א   ד א י ה י   ל א   ב ע י א   ל א ג ר ו ש י   ו א נ ן   ה ו א   ד מ פ ק י נ ן   ל ה   ו ב כ ת ו ב ה   ה ו א   ד פ ל י ג ו ,   כ י ו ן   ד א י ה ו   ל א   ק י ם   ל י ה   ו א י ה י   ק י ם   ל ה   ה ו ה   ל י ה   ב ר י   ו ש מ א   ו ב ר י   ע ד י ף .   ו כ ן   מ צ א ת י   ב ת ו ס פ ו ת   ל ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ב מ ס כ ת   נ ד ר י ם   ( ש ם   ב ד \" ה   ק ס ב ר ) ."
  ]
}