{
  "text": [
    "<b>נשאת לשלישי </b>(וכן הוא ברמב\"ן)",
    "<b>למי שאין לו בנים תצא שלא בכתובה. </b>ודוקא בשלא הכיר בה אבל לא הכיר בה יש לה כתובה וכדתנן בפרק אלמנה ניזונית (כתובות ק, ב) ואם מתחלה נשאה לשם אילונית יש לה כתובה.וכן כתב בעל הלכות גדולות (הלכות כתובות סח, א) וטעמא משום שרצה ליזוק בנכסיו. ובתוספתא (יבמות פ\"ח ה\"ה) נמי תניא מפני שהן קדושי טעות. ומיהו גר צריכה לפי שאין כאן טעות ודאי הילכך גבי ממונא לקולא וגבי גט לחומרא. ומדקתני נשאת למי שאין לו בנים תצא שלא בכתובה, משמע הא למי שיש לו בנים אם רצה להוציא יתן כתובה.וכן כתבו מקצת מן הראשונים ז\"ל (עיין רמב\"ן בשם מקצת המחברים). ואם תאמר ומאי שנא מאיילונית דתנן בפרק אלמנה נזונית האיילונית אין לה כתובה וסתמא קתני אפילו נשאת למי שיש לו בנים. יש לומר דכיון שזו אין טענתה ודאי, מי שיש לו בנים אינו יכול לטעון עליה טענת טעות, אבל מי שאין לו בנים אינו רוצה לעמוד בספיקתיה וליבטל, הלכך עליה הראיה.<br><b></b>ומדקתני לשלישי לא תנשא אלא למי שיש לו בנים ודאי רבי היא. ומשמע מינה דאפילו לרבי משני יש לה כתובה הואיל ובהיתר נשאת לו. והכי נמי משמע מדאיבעיא להו נשאת לשלישי ולא היו לו בנים מהו דלתבעוה הנך קמאי, אלמא משני נטלה כתובה. ועל הא ברייתא דתני ר' הוא דאיבעיא להו. ועוד ראיה משור המועד דאפילו לרבי עד נגיחה שלישית לא משלם נזק שלם. ויש מי שאומר דלרבי משני נמי לית לה, דכיון ששהתה עשר שנים כבר איתחזקה ולית לה. ולא דמי לשור המועד דהתם עד שנגח לא אתחזיק ומכי איתחזק לא נגח מאי משלם, אבל הכא מכי שהתה עשר שנים איתחזק כי נפקא לא שקילה כתובה. ועוד דלא קרינן בה לכשתנשאי לאחר תטלי מה שכתוב ליכי. והא דקתני בשלישי תצא שלא בכתובה לאו משום כתובה נקט לה, אלא משום תצא והא קא משמע לן דשלישי אינו צריך להמתין עשר שנים אלא מיד יוציא ולא יתן כתובה, מה שאין כן בשני, דאם רצה להוציא תוך עשר נותן לה כתובה. והא דאיבעיא להו נשאת לשלישי מהו דליתבעוה הנך קמאי, ההיא אליבא דרשב\"ג היא אלא דלא בעו לדחוקי נפשייהו בפלוגתייהו דרבי ורשב\"ג ובעו לה לרווחא דמלתא אליבא דרשב\"ג, והוא הדין לרבי בשנשאת לשני ולא היו לה בנים דליתבעוה קמא.<br><b></b>ומיהו בירושלמי (ה\"ו) מוכח בהדיא כפירושא קמא דגרסינן התם נשאת לראשון ולא ילדה יש לה כתובה לשני יש לה כתובה לשלישי יש לה כתובה לרביעי ולחמישי אין לה כתובה. רבי חנינא בן עגיל בשם חזקיה לשלישי עצמו אין לה כו' עד שתהיה יולדת זכרים והיו נמולים ומתים, אית תניי תני שני ימול ג' לא ימול אית תניי תני שלישי ימול רביעי לא ימול, הוון בעיין מימר מן דמר שני ימול שלישי לא ימול כמאן דמר שלישי אין לה כתובה, מאן דמר שלישי ימול רביעי לא ימול כמאן דמר רביעי אין לה כתובה. אלמא משמע דמאן דאמר לשני יש לה כתובה כרבי, ואי משום תנאי כתובה שכתב לה לכשתנשאי לאחר תטלי מה שכתוב ליכי, הא נמי ראויה היא לינשא למי שיש לו בנים וכדתניא לשלישי לא תנשא אלא למי שיש לו בנים. ורב אחא משבחא ז\"ל (שאילתא יח) הכין כתב וכן בהלכות גדולות (שם) דמשני יש לה כתובה.<br><b></b>ואי קשיא לך מאי קא מבעיא להו נשאת לשלישי ולא היו לה בנים מהו דליתבעוה הנך קמאי, והלא משעה ששהתה עם השני עשר שנים ולא ילדה הוחזקה זו, ואף על פי כן יהבת לה כתובה, כי נשאת לשלישי ולא היו לה בנים מאי נתחדש בה שאתה בא להוציא ממנה כתובה שכבר נטלה משני ויש מי שתירץ (עיין רמב\"ן) דמשני יש לה משום זה הטעם שפשטו בגמרא השתא היא דכחשי, והם אמרוהו גבי שלישי דחוזר ותובע ממנה ולמדוהו משני עצמו. ונראה ליישב עוד דכיון שאין זו מוחזקת מן הודאי ואפשר דהם לא זכו לבנות ממנה מן השני נוטלת כתובתה ויוצא לפי שטענתה אלימא טפי, דאמרה ליה כשנשאתי בהתר נשאתי וראויה אני לילד, ושמא עדיין אני ראויה אלא שאתה לא זכית ליבנות ממני ואחרים ראוים ליבנות ממני. ואפילו תאמר דאנא היא דאיני ראויה, מעיקרא ראויה הייתי דעדיין לא הוחזקתי והשתא הוא דכחשי. אבל כשנשאת לשלישי ולא היו לה בנים היה סבור דאפילו שני יכול לחזור ולתבוע ממנה דריעא טענתה, דאיגלי מלתא דמחמתה הוא, דהאיך אפשר דכולן לא זכו ליבנות ממנו אלא שהיא עקרה מעיקרא. ופשיטנא דאפילו הכי כיון שכבר נטלה כתובה מראשון ומשני לא מפקינן מינה, דאמרה להו השתא הוא דכחשי. ואפשר דאם לא הספיקה לגבות מן השני עד שנשאת לשלישי ולא היו לה בנים שאינה גובה ממנו דהא הורעה טענתה, ובטענה דהשתא הוא דכחשי לא מפקינן ממונה וצ\"ת.",
    "<b>אי איהי שתקא אנן מי שתקינן. </b>כלומר אם איתא דאמרינן לה שתיקותיך יפה ליך מדבוריך ובעל מצי מקלקל לה אנן היכי שתקינן, ולעולם כל שמוציאין אותה מבעל מחמת שלא ילדה הוה לן לאודועיה דלא יחזיר עולמית, כמו שתקנו במוציא משום שם רע ומשום נדר (שם מו, ב) ומשום איילונית (עיין גיטין מה, ב) אלא לא מצי מקלקל לה דלא דמו להנהו, דהתם שהוא סבור שמוציאה על הודאי כי אשתכח שקרא מצי לקלקולה ולמימר אלו הייתי יודע שאין הדבר כן אפילו נותנין לי מאה מנה לא הייתי מגרשה, אבל הכא דאנן מפקינן לה מיניה לא מן הודאי אלא מן הספק דשמא כולם לא זכו ליבנות הימנה, אין הגט בטל לעולם דמעיקרא נמי על הספק הוא דאפקה. ובפרק השולח (גיטין מו, ב ד\"ה אמרינן) כתבתי יותר מזה בס\"ד (עיין שו\"ת רשב\"ש סי' צד.)",
    "<b>הוא אומר מינה והיא אמרה מיניה. </b>רבינו אלפסי ז\"ל (סי' צא) נראה שפירשה בראשון או בשני שבא להוציאה בלא כתובה ובבא מחמת טענת ברי ואמר שהיא מתקשת בשעת תשמיש או שפולטת את הזרע וכיוצא באלו, והיא אומרת מיניה שאינו יורה כחץ. ואמר רב אמי שהיא נאמנת לפי שהיא קים לה והוא לא קים ליה. ואפילו נאמין אותו שהיא אינה ראויה לילד אם רצה להוציא יתן כתובה, דלגבי דידיה לאו מקח טעות הוא דמאי איכפת ליה באשה ראויה לבנים והוא אינו ראוי להוליד הלכך הוו להו גבי כתובה ברי ושמא ברי עדיף. וכן נראה מדברי רש\"י ז\"ל (ד\"ה מינה וכ\"כ הרמב\"ן) אבל הראב\"ד ז\"ל (עיין בהשגות הלכות אישות פט\"ו ה\"ח ובספר הזכות ומאירי) פירשה בשלישי שאין לו בנים והוא בא להוציאה בלא כתובה, ואמר דמינה הוא דהא הוחזקה עקרה עם השנים הראשונים והיא טוענת עליו דלגבי דידיה לאו מקח טעות הוא דאינו יורה כחץ. ולשון הגמרא מיושב יותר לדברי ר' אלפסי ז\"ל מדקאמר הוא אמר מינה דאלמא הוא בא לה בטענה דממנה היא וצריך הוא לאותה טענה. ואם כדברי הראב\"ד לא הוה ליה למימר אלא הוא אמר לאו מינאי. ועוד קשיא לי היכי אמר רבי אמי דהיא נאמנת דאף על גב דברי ושמא הוא לא מפקינן ממונא בהכי דקיימא לן כרב נחמן (ב\"מ צז, ב) דאמר מנה לי בידך והלה אומר איני יודע פטור. והא דתנן בפרק קמא דכתובות (יב, ב) הוא אומר עד שלא אירסתיך והיה מקחי מקח טעות והיא אומרת לא כי אלא משארסתני ונסתפחה שדהו ר\"ג ור' אליעזר אומרים נאמנת, הא פרישנא טעמא התם בגמרא משום דאזלינן בתר חזקה גופא, אי נמי משום מגו, והכא מאי מגו איכא. ואי משום חזקה דגופא אדרבה איהו אית ליה חזקה דגופא וחזקה דממונא. אבל לדברי רבינו אלפסי ז\"ל ניחא לי, דהתם אי תרוייהו אתו בטענת שמא היא מפסדא כתובה, דהא מכל מקום הרי היא בעולה לפנינו ועליה הראיה, והלכך אי לאו חזקה דגופא אי נמי מגו דאית לה לא מפקינן מיניה ממונא. אבל הכא כיון דבסתמא יהבינן לה כתובה דהא לא איתחזקא, ומשום טענתיה הוא דאתינן לאפסודי מינה כתובתה, כי אמרה היא מיניה ואיהי קים לה ואיהו לא מצי לאכחושה הלכך לא מפסדינן לה כנ\"ל.<br><b></b>ואיכא דרמי אשמעתין דהכא משמע דכיון דאיהי קים לה ביורה כחץ ואיהו לא קים ליה איהי מהימנא ויהבינן לה, ובשלהי פרק בתרא דנדרים (צא, א) אמרינן איפכא גבי השמים ביני ובינך דאמרינן התם איהי כיון דידעה דאיהו בביאה הוא דידע ביורה כחץ לא ידע משקרא. וכבר תירצה ר' אלפסי בהלכות (בסוגיין סי' צא) דהתם כיון דאיהי בעיא לאגרושי חיישינן דלמא עיניה נתנה באחר, וכיון דידעה דאיהו לא קים ליה ביורה כחץ משקרא. אבל הכא דאיהי לא בעיא לאגרושי ואנן הוא דמפקינן לה ובכתובה הוא דפליגו, כיון דאיהו לא קים ליה ואיהי קים לה הוה ליה ברי ושמא וברי עדיף. וכן מצאתי בתוספות לרבותינו הצרפתים ז\"ל במסכת נדרים (שם בד\"ה קסבר)."
  ]
}