{
  "text": [
    "<b>ואמר זכתה לי שדי זכתה לו שדהו.</b> יש מפרשים, דדוקא קתני שאמר זכתה לי שדי, הא לא אמר הכי לא זכתה לו, ואפילו עומד בצד שדהו, דגרע שדה שאינה משתמרת ואפילו עומד בצד שדהו, משדה המשתמרת ואף על פי שאינו עומד בצד שדהו, דהתם זכתה לו שדהו שלא מדעתו, וכדאמר ר' יוסי בר חנינא דחצרו של אדם קונה לו שלא מדעתו. ואיכא למידק, דאם איתא, כי אקשינן לקמן מדר' יוסי בר חנינא אדרב יהודה אמר שמואל דפירשו במתניתין והוא שעומד בצד שדהו, בלא פירושא דרב יהודה אמר שמואל הוה להו לאקשויי, דהא בדר' יוסי בר חנינא שלא מדעתו קאמר, אלמא לא צריך למימר תקנה לי שדי, ובמתניתין קתני זכתה לי שדי. ויש לומר, דאין הכי נמי אלא דנטר ליה עד דמפרשינן עלה [דרב] יהודה אמר שמואל, כדי לברורה לכולה מילתה דזכתה לי שדי, ועומד בצד שדהו הוא דבעינן כשאינה משתמרת, אף על גב דאמר ר' יוסי במשתמרת שאינו צריך לא לזה ולא לזה. ומיהו  אכתי לא ניחא לי, דהא אמרינן בסמוך (לעיל בבא מציעא י, ב) גבי ד' אמות, הכא במאי עסקינן דלא אמר אקני, ואקשינן וכי תקינו רבנן כי לא אמר אקני מאי הוה, ופרקינן כיון דנפל לו עליה גלי אדעתיה דבנפילה ניחא ליה דלקני, בד' אמות לא ניחא ליה דלקני, אלמא אפילו בחצר דרבנן דהיינו ד' אמות, אפילו כי לא אמר אקני קני, אלא בדגלי דלא ניחא ליה דליקני ליה, כל שכן בחצרו דאורייתא דלא צריך למימר תזכה לי חצרי. ובירושלמי ודאי משמע דמתניתין דוקא באומר זכתה לי שדי, דגרסינן התם [בפירקין ה\"ד], ריש לקיש בשם אבא כהן ברדלא אמר, אדם זוכה במציאה בתוך ד' אמות שלו, ור' יוחנן אמר, והוא שתפול לתוך ידו, מתניתין פליגא על ריש לקיש, נטל מקצת פאה וזרק על השאר אין לו בה כלום, תפתר בשלא אמר יזכו לי ד' אמות שלי. ואמור דבתרה נפל לו עליה (מעליהן אותה) [מעבירין אותה הימנה, עוד היא בשלא אמר יזכו לי בד' אמות שלי. והתני ר' חיי' שנים] שהיו מתכתשין על העומר, ובא עני אחר וחטפה מלפניהם זכה בו, עוד תפתר כשלא אמרו יזכו לנו ארבע אמות שלנו. והא תני ראה את המציאה וכו', עוד תפתר בשלא אמר יזכו לי ד' אמות שלי. ומכל מקום נראה לי דליתא דלא עדיפא הא דירושלמי מהא דפרקינן בגמרין מעיקרא, הכי במאי עסקינן דלא אמר אקני, ואנן לא קיימא לן אלא כמסקנא דילן דאמר, וכי לא אמר אקני מאי הוי ואוקימנא כולהו משום דגלי דעתיה דד' אמות לא ניחא ליה דליקני, כן נראה לי.",
    "<b>ואמאי דלמא גזרת הכתוב היא.</b> נראה שרש\"י ז\"ל מפרש דאעיקרא דקושיין הדר, כלומר אכתי מנלן דבחצר שאינה משתמרת אי עומד בצד שדהו אין אי לא לא, דאי מהכא, מנא ליה דקראי הכי מתרצא ומתניתא הכי מתרצא, דילמא גזרת הכתוב היא דבשדה הוי שכחה בעיר לא הוי שכחה, ומתניתא הכי קא מתרצא, יכול יהא שכחה תלמוד לומר ושכחת עומר בשדה בשדה ושכחת ולא בעיר. ואינו מחוור דבכדי לא משבשי מתניתין, אלא ודאי בעיין איפשיטא, וטעמא הוא דבעינן לברייתא אמאי קא מתרצא קראי הכין."
  ]
}