{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "174B",
    "perek_title": "גט פשוט",
    "perek_number": 10
  },
  "english": [
    "The Gemara asks: <b>What is</b> the difference <b>between</b> the opinion of Rav Pappa and that of Rav Huna, son of Yehoshua, as both agree that the orphans are exempt from repaying the debt until they reach majority?",
    "The Gemara answers: The difference <b>between them</b> is in a case <b>where the one who owed</b> the money, i.e., the deceased, <b>admits</b> explicitly just before his death that he did not yet repay any of his loan. <b>Alternatively,</b> there is a difference between them in a case <b>where</b> the court <b>excommunicated</b> the deceased for not cooperating with the court in repaying his debt, <b>and he died</b> while still <b>in</b> a state of <b>excommunication,</b> which demonstrates that the debt had not been repaid prior to his death. In both of these cases Rav Pappa would exempt the minor orphans from payment, as minors are not obligated to perform mitzvot, while Rav Huna, son of Yehoshua, would require them to repay the debt immediately, as there is no possibility that their father had repaid the debt.",
    "The Sages of Eretz Yisrael <b>sent</b> a ruling <b>from there</b> to Babylonia: In a case where the court had <b>excommunicated</b> a debtor for not cooperating in repaying his debt, <b>and</b> the debtor <b>died</b> while still <b>in</b> a state of <b>excommunication, the <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rav Huna, son of Rav Yehoshua,</b> and the orphans must repay the debt immediately.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i> (<i>Tosefta</i> 11:15): <b>A guarantor</b> for a debt <b>who has the promissory note</b> for that debt <b>in his possession,</b> indicating that he has repaid the debt, and now seeks reimbursement from the debtor, <b>cannot collect</b> if the debtor has died and the obligation for the debt has fallen to his minor heirs. <b>But if it is written</b> by the creditor <b>in</b> the promissory note: <b>I received</b> repayment <b>from you,</b> the guarantor, then the guarantor <b>can collect</b> the debt from the minor heirs.",
    "The Gemara explains the objection: <b>Granted, according to</b> the opinion of <b>Rav Huna, son of Rav Yehoshua, you find</b> a case where the minor heirs would be required to repay the debt, such as <b>when the one who owed</b> the money, i.e., the deceased, <b>admits</b> explicitly just before his death that he did not yet repay the loan. <b>But according to</b> the opinion of <b>Rav Pappa,</b> who maintains that minor heirs never have to repay their father’s debts, it is <b>difficult.</b> What is the case discussed in the <i>baraita</i>?",
    "The Gemara answers: It is <b>different there,</b> as it is <b>for this</b> reason that the creditor <b>troubled himself and wrote for</b> the guarantor: <b>I received</b> repayment from you. Once the creditor writes this in the promissory note, it attains the status of a promissory note of the guarantor held directly against the debtor, and even Rav Pappa agrees that a debt that is recorded in a promissory note can be collected from the deceased’s property immediately, even from the minor heirs.",
    "The Gemara relates: There was <b>a certain guarantor</b> who had guaranteed a loan given <b>by a gentile, who repaid the gentile</b> creditor <b>before</b> the gentile creditor <b>claimed</b> repayment <b>from the orphans</b> who survived the debtor. The guarantor now sought reimbursement from the orphans. <b>Rav Mordekhai said to Rav Ashi: This is</b> what <b>Avimi of Hagronya said in the name of Rava: Even according to the one who says</b> that <b>we are concerned for</b> the possibility that the deceased may have given <b>bundles</b> of money to the creditor before his death, <b>this statement</b> applies only in the case of <b>a Jewish</b> creditor. <b>But</b> in the case of <b>a gentile</b> creditor, <b>since</b> according to gentile law he is entitled to <b>go</b> directly <b>to a guarantor, we are not concerned for</b> the possibility that the deceased may have given <b>bundles</b> of money. The debtor would not repay the gentile before the loan is due, as the latter has the right to collect directly from the guarantor, and would thereby receive double payment.",
    "Rav Ashi <b>said to</b> Rav Mordekhai: <b>On the contrary, even according to the one who says</b> that <b>we are not concerned for</b> the possibility that the deceased may have given <b>bundles</b> of money, <b>this statement</b> applies only in the case of <b>a Jewish</b> creditor. <b>But</b> in the case of <b>a gentile</b> creditor, <b>since</b> according to gentile <b>law they</b> are entitled to <b>go</b> directly <b>to a guarantor, no</b> guarantor <b>would accept</b> upon himself to guarantee such a loan <b>if the debtor had not given bundles</b> of money as collateral to the gentile creditor <b>from the outset.</b>",
    "§ The mishna teaches: <b>And so Rabban Shimon ben Gamliel would say:</b> If there is <b>a guarantor for a woman for her marriage contract,</b> and her husband is divorcing her, the husband must take a vow prohibiting himself from deriving any benefit from her so that he can never remarry her. The Gemara relates an incident pertaining to this ruling: Someone named <b>Moshe bar Atzari was a guarantor for the marriage contract of his daughter-in-law,</b> guaranteeing the money promised by his son in the event of death or divorce. <b>His son,</b> named <b>Rav Huna, was a young Torah scholar, and was in financial straits. Abaye said: Is there no one who will go advise Rav Huna that he should divorce his wife, and she will go and collect her marriage contract from</b> Rav Huna’s <b>father, and then</b> Rav Huna should <b>remarry her?</b>",
    "<b>Rava said to</b> Abaye: <b>But didn’t we learn</b> in the mishna that when a husband divorces his wife in such circumstances he <b>must take a vow</b> prohibiting himself from deriving any <b>benefit</b> from <b>her,</b> thereby precluding the possibility of remarriage? <b>Abaye said to him: Is that to say</b> that <b>everyone who divorces</b> his wife <b>divorces</b> her <b>in a court?</b> Rav Huna could be advised to divorce his wife outside the court, in which case he could do so without being forced to take the prescribed vow.",
    "<b>Ultimately, it was revealed that</b> this Rav Huna <b>was a priest,</b> who may not marry a divorcée, even his own ex-wife. Abaye’s suggestion was therefore not an option for him. Upon hearing this, <b>Abaye said: This</b> is in accordance with the adage <b>that people say: Poverty follows the poor.</b>",
    "The Gemara asks: <b>But did Abaye</b> really <b>say this?</b> Would he really encourage giving such advice? <b>But doesn’t Abaye</b> himself <b>say: Who is a cunning, wicked person? This</b> is <b>one who provides advice to sell property in accordance with</b> the ruling of <b>Rabban Shimon ben Gamliel.</b> As taught elsewhere (<i>Ketubot</i> 95b), if one says: My property is hereby bequeathed to you, and after you die it will pass to so-and-so, Rabban Shimon ben Gamliel rules that the first recipient can sell the property, which would thereby deprive the second recipient from receiving it. Abaye said that giving advice to someone to pursue such action, though it is legally sound, is considered wicked. Here as well, why would he give advice to Rav Huna to divorce his wife only in order to force his father to pay the marriage contract?",
    "The Gemara answers: When dealing with one’s <b>son</b> it <b>is different.</b> It is not considered wickedness to force a father to give money to his own son. Moreover, when dealing with <b>a Torah scholar</b> it <b>is different.</b> It is not considered wickedness to procure money for a Torah scholar, because the money enables him to pursue his studies.",
    "The Gemara asks another question with regard to this incident: <b>But wasn’t</b> Moshe bar Atzari <b>a guarantor? And we maintain,</b> as the Gemara will soon note, that <b>a guarantor for a marriage contract does not become obligated</b> to pay. The Gemara answers: <b>He was an unconditional guarantor.</b>",
    "The Gemara objects: <b>This works out well according to the one who says</b> that <b>an unconditional guarantor for a marriage contract becomes obligated</b> to pay it <b>even if the husband has no property</b> of his own at the time of the marriage. According to this opinion all is <b>well. But according to the one who says: If</b> the husband <b>has</b> his own property the unconditional guarantor <b>becomes obligated</b> to pay, but <b>if</b> the husband <b>does not have</b> his own property <b>he does not become obligated, what is there to say?</b> Rav Huna obviously did not have any property of his own. Why, then, was his father held responsible for paying his marriage contract according to this latter opinion?",
    "The Gemara answers: <b>If you wish, say</b> that Rav Huna <b>had</b> property when he got married, so that his father’s guarantee took effect, <b>but it became blighted,</b> i.e., it was ruined or lost in the interim. <b>And if you wish, say</b> instead: <b>A father, vis-à-vis his son,</b> sincerely <b>obligates himself</b> to guarantee his marriage contract, even when the son has no property of his own.",
    "The Gemara elaborates on the issue under discussion. This is <b>as it was stated: Everyone agrees</b> that a standard <b>guarantor for a marriage contract does not become obligated</b> to pay the marriage contract, and <b>everyone agrees</b> that <b>an unconditional guarantor for a creditor,</b> i.e., for a loan, <b>becomes obligated</b> to repay the loan. With regard to <b>an unconditional guarantor for a marriage contract and</b> a standard <b>guarantor for a creditor,</b> the Sages <b>disagree.</b> One <b>Sage holds</b> that <b>if the debtor</b> or husband <b>has</b> his own <b>property,</b> these guarantors <b>become obligated</b> for the guarantees they have undertaken, but <b>if he does not have</b> his own property the guarantor <b>does not become obligated. And</b> one <b>Sage holds</b> that <b>whether</b> the debtor or husband <b>has</b> property <b>or does not have</b> property, the guarantor <b>becomes obligated</b> to pay it.",
    "<b>And the <i>halakha</i></b> is that <b>a guarantor becomes obligated</b> to pay, <b>whether</b> the debtor <b>has</b> his own property <b>or does not have</b> property. This is <b>to the exclusion of a guarantor for a marriage contract,</b> in <b>which</b> case <b>even if the husband has</b> his own property <b>he does not become obligated</b> to pay. <b>What is the reason</b> for this? The intention of the guarantor <b>is to perform</b> the <b>mitzva</b> of facilitating a marriage by encouraging the woman to consent to the marriage as a result of his involvement, but he does not truly intend to obligate himself. <b>And</b> furthermore, in contrast to a guarantor for a loan, where the creditor stands to suffer a loss if he is not repaid, the woman <b>does not</b> suffer any concrete <b>loss,</b> as the husband does not borrow money from the woman. Therefore, the level of commitment of the guarantor in this case is lower. Accordingly, the Sages instituted that the guarantor does not become responsible for payment of the marriage contract from his own property.",
    "§ <b>Rav Huna says</b> that <b>a person on his deathbed who consecrated all his property</b> to the Temple treasury, <b>and</b> then <b>says: So-and-so has one hundred dinars in my possession,</b> i.e., I owe one hundred dinars to so-and-so, is <b>deemed credible,</b> and the money is to be repaid to that person. The reason for this is that there is <b>a presumption</b> that <b>a person does not collude against</b> the <b>Temple</b> treasury. He would not lie about owing money to someone, thereby causing a loss to the Temple treasury.",
    "<b>Rav Naḥman objects to this</b> ruling: <b>And does a person collude against his children?</b> Of course not. Yet, <b>as Rav and Shmuel both say</b> that in the case of <b>a person on his deathbed who says: So-and-so has one hundred dinars in my possession,</b> only if <b>he says</b> explicitly: <b>Give</b> him the money, the children <b>give</b> it, but if <b>he did not say</b> explicitly: <b>Give</b> him the money, the children do <b>not give</b> it. The person on his deathbed is not assumed to be telling the truth about owing the money unless he explicitly instructs that the money be given. <b>Apparently,</b> then, it is assumed that <b>a person is prone</b> to make false statements so as <b>not to make his sons</b> appear <b>sated,</b> i.e., wealthy. A person on his deathbed may falsely claim that he is in debt in order to dispel the notion that his children are wealthy heirs."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיכָּא בֵּינַיְיהוּ כְּשֶׁחַיָּיב מוֹדֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי נָמֵי, דְּשַׁמְּתוּהוּ וּמִת בְּשַׁמְתֵּיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שְׁלַחוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתָּם: שַׁמְּתוּהוּ וּמִת בְּשַׁמְתֵּיהּ, הִלְכְתָא כְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵיתִיבִי: עָרֵב שֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁטַר חוֹב יוֹצֵא מִתַּחַת יָדוֹ – אֵינוֹ גּוֹבֶה. וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּתוּב בּוֹ: ״הִתְקַבַּלְתִּי מִמְּךָ״ – גּוֹבֶה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ – מַשְׁכַּחַתְּ לַהּ כְּשֶׁחַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹדֶה, אֶלָּא לְרַב פָּפָּא – קַשְׁיָא! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שָׁאנֵי הָתָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָכִי טְרַח וּכְתַב לֵיהּ ״הִתְקַבַּלְתִּי״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָרְבָא דְּגוֹי דְּפַרְעֵיהּ לְגוֹי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקַּמֵּי דְּלִתְבְּעִינְהוּ לְיַתְמֵי. אֲמַר לֵיהּ רַב מָרְדֳּכַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אָשֵׁי, הָכִי אָמַר אֲבִימִי מֵהַגְרוֹנְיָא מִשְּׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרָבָא: אֲפִילּוּ לְמַאן דְּאָמַר חָיְישִׁינַן לִצְרָרֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנֵי מִילֵּי יִשְׂרָאֵל; אֲבָל גּוֹי, כֵּיוָן דְּבָתַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָרְבָא אָזֵיל – לָא חָיְישִׁינַן לִצְרָרֵי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אַדְּרַבָּה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ לְמַאן דְּאָמַר לָא חָיְישִׁינַן לִצְרָרֵי – הָנֵי מִילֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל; אֲבָל גּוֹיִם, כֵּיוָן דְּדִינַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתַר עָרְבָא אָזְלִי, אִי לָאו דְּאַתְפְּסֵיהּ צְרָרֵי מֵעִיקָּרָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא הֲוָה מְקַבֵּל לֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְכֵן הָיָה רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: הֶעָרֵב לְאִשָּׁה בִּכְתוּבָּתָהּ [וְכוּ׳]. מֹשֶׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר עַצְרִי עָרְבָא דִּכְתוּבְּתַהּ דְּכַלָּתֵיהּ הֲוָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא בְּרֵיהּ – צוּרְבָּא מִדְּרַבָּנַן הֲוָה, וּדְחִיקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מִילְּתָא. אָמַר אַבָּיֵי: לֵיכָּא דְּנֵיזִיל דְּנַסְּבֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵצָה לְרַב הוּנָא, דִּנְגָרְשַׁהּ לִדְבֵיתְהוּ וְתֵיזִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִגְבֵּי כְּתוּבָּה מֵאֲבוּהּ, וַהֲדַר נַהְדְּרַהּ? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: וְהָא ״יַדִּירֶנָּה הֲנָאָה״ תְּנַן! אֲמַר לֵיהּ אַבָּיֵי: אַטּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל דִּמְגָרֵשׁ – בְּבֵי דִינָא מְגָרֵשׁ? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לְסוֹף אִיגַּלַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילְּתָא דְּכֹהֵן הוּא. אָמַר אַבָּיֵי, הַיְינוּ דְאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִינָשֵׁי: בָּתַר עַנְיָא אָזְלָא עַנְיוּתָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמִי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי הָכִי? וְהָא אָמַר אַבָּיֵי: אֵיזֶהוּ ״רָשָׁע עָרוּם״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה הַמַּשִּׂיא עֵצָה לִמְכּוֹר בִּנְכָסִים כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּנוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאנֵי, וְצוּרְבָּא מֵרַבָּנַן שָׁאנֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָא עָרֵב הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[וְקַיְימָא לַן] עָרֵב דִּכְתוּבָּה לֹא מִשְׁתַּעְבֵּד!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַבְּלָן הֲוָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר: קַבְּלָן דִּכְתוּבָּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עַל גַּב דְּלֵית לֵיהּ נִכְסֵי לְבַעַל, מִשְׁתַּעְבַּד – שַׁפִּיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְמַאן דְּאָמַר: אִי אִית לֵיהּ מִשְׁתַּעְבַּד, אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לֵיהּ לָא מִשְׁתַּעְבַּד – מַאי אִיכָּא לְמֵימַר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא: מִיהְוֵי הֲוָה לֵיהּ, וְאִישְׁתְּדוּף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיבָּעֵית אֵימָא: אַבָּא לְגַבֵּי בְּרֵיהּ – שַׁעְבּוֹדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁעְבַּד נַפְשֵׁיהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>דְּאִיתְּמַר: עָרֵב דִּכְתוּבָּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי הַכֹּל לָא מִשְׁתַּעְבַּד. קַבְּלָן דְּבַעַל חוֹב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי הַכֹּל מִשְׁתַּעְבַּד. קַבְּלָן דִּכְתוּבָּה, וְעָרֵב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבַעַל חוֹב – פְּלִיגִי; מָר סָבַר: אִי אִית לֵיהּ נִכְסֵי לְלֹוֶה –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְׁתַּעְבַּד, אִי לֵית לֵיהּ – לָא מִשְׁתַּעְבַּד; וּמָר סָבַר: בֵּין אִית לֵיהּ וּבֵין לֵית לֵיהּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְׁתַּעְבַּד. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְהִלְכְתָא: עָרֵב – בֵּין אִית לֵיהּ וּבֵין לֵית לֵיהּ, מִשְׁתַּעְבַּד;"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר מֵעָרֵב דִּכְתוּבָּה – דְּאַף עַל גַּב דְּאִית לֵיהּ לְבַעַל, לָא מִשְׁתַּעְבַּד. מַאי טַעְמָא?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִצְוָה הוּא דַּעֲבַד, וְלָאו מִידֵּי חַסְּרֵהּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: שְׁכִיב מְרַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהִקְדִּישׁ כׇּל נְכָסָיו, וְאָמַר ״מָנֶה לִפְלוֹנִי בְּיָדִי״ – נֶאֱמָן; חֲזָקָה אֵין אָדָם עוֹשֶׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְנוּנְיָא עַל הֶקְדֵּשׁ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב נַחְמָן: וְכִי אָדָם עוֹשֶׂה קְנוּנְיָא עַל בָּנָיו?!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ: שְׁכִיב מְרַע שֶׁאָמַר ״מָנֶה לִפְלוֹנִי בְּיָדִי״; אָמַר ״תְּנוּ״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נוֹתְנִין. לֹא אָמַר ״תְּנוּ״ – אֵין נוֹתְנִין. אַלְמָא אָדָם עָשׂוּי שֶׁלֹּא לְהַשְׂבִּיעַ אֶת בָּנָיו;"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מן היתומים (מכאן מעמוד ב) ושעבד נכסיו לזה ויש לו כח לזה מיהו קשה לר''י מן התוספתא דקתני"
    },
    {
      "width": "320px",
      "right": "130px",
      "left": "",
      "text": "ואם כתב בו בע''ח ולשון ב\"ח (הגהת פני שלמה) משמע כפירוש ר''ח ויש לפרש קצת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפירוש ר''י כי הלוה מכל מקום כתב לו כך אבל הבעל חוב צוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לכתוב לו כדי שיהא הערב קבלן גמור והא דאמר מצוה על היתומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרוע חובת אביהן פירש ר''י דהיינו אפילו (הגהת ר\"ש מדעסוי)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במלוה על פה ובמקום שלא נשארו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרקעות מאביהן כי אם מטלטלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא (הגהת הרש\"ש) כייפינן ליתמי עבור כן אפי' היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולים כדמוכח פרק מי שהיה נשוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(כתובות דף צא:) גבי קטינא דאביי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמדקטריף בעל חוב אלמא גדולים היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דפסקינן לקמן מלוה על פה גובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן היורשים היינו במקרקעי דומיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינו גובה מן הלקוחות <big><b>אטו כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמגרש כו</b></big>. שמא יפרע בלא ב''ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובלא הדרה <big><b>בר מערב דכתובה</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאף על גב דאית ליה לא משתעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומילתיה דרשב''ג מיירי באבא לגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברא דמשעבד נפשיה (הג''ה ותימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למורי אמאי לא פריך ממתניתין)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שכיב מרע שאמר מנה לפלוני"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "בידי כו</b></big>. קשה לר''י הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעי פ' מי שמת (לעיל דף קמח:) שכיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרע שהקדיש כל נכסיו מהו תפשוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהכא דאם עמד אינו חוזר דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוזר חוזר נמי (הגהת הרש\"ש) במתנתו וא''כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא דנאמן ומאי קנוניא שייך והלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה יכול לחזור בו מיד ונראה לר''י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיירי בשכיב מרע שהקדיש כשהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריא את נכסיו ואמר השתא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנה לפלוני בידי נאמן והאי דנקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכיב מרע משום דדוקא השתא מהימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בפרק שום היתומים (ערכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כג.) ובפ' שבועת הדיינים (שבועות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף מב:) דאין אדם חוטא ולא לו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבריא ודאי חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אדם עשוי שלא להשביע את בניו</b></big>."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "והיינו בשלא תבעוהו ואמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעצמו אבל תבעוהו והודה חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר לקמן בשמעתין דטעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלהשביע את בניו לא שייך התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשטה אני בך נמי לא טענינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף על גב דבריא אי לא טעין טענינן להו (הגהת קובץ שיעורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרס) דאין אדם משטה בשעת מיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בסמוך והא דאדם עשוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' אמר רבי דמשמע אפי' לא טעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טענינן ליה דאמר בזה בורר (סנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כט: ושם) ההוא דקרו ליה קב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשו אמר מאן מסיק בי אלא פלניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופלניא תבעוהו לדינא קמיה דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמן אמר אדם עשוי כו' משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרב נחמן הוה טעין ליה הכי:"
    }
  ]
}