{
  "text": [
    "<b> ידירנה הנאה.</b> ודוקא לגבי ערב, דמצוה קא עביד דלאו מידי חסריה, הוא דידירנה הנייה, ואי נמי לגבי הקדש ומשום רווחא דהקדש, אבל בבא ליפרע מן הלקוחות נפרעת ואין מדירה הנייה, דגרסינן בערכין פרק שום היתומים (ערכין כג, ב) ההוא גברא דזבינתיה לנכסי וקא גרשה לדביתהו, שלחה רב יוסף בריה דרבא לקמיה דרב פפא ערב תנן הקדש תנן לוקח מהו, שלח ליה תנא כי רוכלא נחשוב וניזיל, נהרדעי אמרי דתנן תנן דלא תנן לא תנן, אמר רב משרשיא מאי טעמייהו דנהרדעי, בשלמא מקדיש משום רווחא דהקדש ערב נמי מצוה קא עביד ולאו מידי חסריה אלא לוקח מכדי מידע ידע דכל חד וחד איכא עליה כתובה אמאי ניזיל נזבון, איהו הוא דאפסיד אנפשיה, אטו כל דמגרש בי דינא מגרש. קשיא לי, כי מגרש שלא בבית דין, כשתבא היא לגבות בבית דין מן הערב ידירוה הנאה מבעל. ואין לומר דהכי קאמר, כל דמגרש ופורע בבי דינא מגרש ופורעין, דאף לגבי פריעת כתובה נמי אמרינן הכי בשילהי פרק קמא דמציעא (יח, א) גבי הוציאה גט ואין עמה כתובה מימר אמר אטו כל דמגבי כתובה בי דינא מגבי. לא היא. דהתם כשהבעל פורע יכול לטעון כיון שהיה עלי לפרוע פרעתיה שלא בבית דין, ולא ידעתי שהיה לי לקרוע גיטה ולכתוב על גביו גיטא דנן דקרענוהי לא משום דגיטא פסילה היא וכו', ועוד דדחיה בעלמא הוא דאמרינן דמצי טעין הכי, אבל הכא דערב בעלמא הוא לכתובתה, איברא כל שרואה שזה גירש וכבר תקנו דידירוה הנאה לא מגבי אלא בבית דינא ושידיירוה. אלא מסתבראט לי דמהא שמעינן דלדידיה הוא דמחייבין שלא לגרש עד שידירנה, דהוא ניהו דעביד קנוניא, דהא בדידיה תליא מילתא לגרושי בין מדעתה בין שלא מדעתה, אבל האשה מה תחייבנה לידור הנאה ממנו והיא לא עבדא ולא מידי, דעל כרחה היא מתגרשת. אלא ודאי כיון שנתגרשה גובה מן הערב בלי הדרת הנאה מבעל, דאיהי לא מידי עבדה. כנ\"ל.",
    "<b>אמר רב הונא שכיב מרע שהקדיש כל נכסיו ואמר מנה לפלוני בידי וכו'.</b> פירש הראב\"ד ז\"ל, דהקדיש עכשיו כשהוא שכיב מרע. וכתב דמהא שמעינן דשכיב מרע שהקדיש כל נכסיו ועמד אינו יכול לחזור בו, שאם יכול למה לן למימר חזקה, הא יכול לחזור בכולן, ואף על גב דאיבעיא לן לעיל (בבא בתרא קמח, ב), וסלקא התם בתיקו, הכא משמע דאיפשיטא ליה לרב הונא ומשום דהתם תיקו דאיסורא הוא ולחומרא. וכן פירש הרב ר' יהוסף הלוי ז\"ל. ועוד אמר דמכי אקדיש קננהו הקדש והשתא הוא דבעי (הא) למהדר ביה ולהוציא מן ההקדש, וכל תיקו דממונא חומרא לתובע וקולא לנתבע, ואינו יכול לחזור בו זה אלא בראיה ברורה. ודיקא נמי דבשכיב מרע שהקדיש ובשעה שהקדיש הוא דקאמר מנה לפלוני בידי קא מיירי, מדקא מדמי לה להא דרב ושמואל דאמר שכיב מרע שאמר מנה לפלוני בידי וכו', דהתם נכסי דידיה נינהו ומנכסי דידיה הוא דקאמר תנו, הכא נמי במקדיש נכסיו ובשעת הקדשו הוא דקאמר, דאכתי נכסי דידיה נינהו.<br><b></b>ויש מפרשים דהכא בשהקדיש כשהוא בריא ואמר עכשו מנה לפלוני בידי קאמר, אבל אם הקדיש כשהוא שכיב מרע פשיטא דנאמן, דהוא יכול לחזור בו, דמאי דאיבעיא להו לעיל אם יכול לחזור בו סלקא בתיקו וכל תיקו דממונא לקולא, והשכיב מרע חשובי' כמוחזק, והקדש שבא להוציא ממנו עליו הראיה. וכבר כתבתיה למעלה במקומה. וכן ודאי נראה כלשון זה האחרון. ולא עוד אלא דעל כרחין מקדיש זה בשהקדיש מעכשיו על דעת רבים היא, ואי נמי שהוציא נכסים מתחת ידו ומכרן לגזבר, דמעתה אי אפשר לו להישאל על הקדשו, דאי לאו הכי, אפילו בריא נמי שהקדיש ואמר מנה פלוני בידי נאמן מגואי בעי מיתשיל עליה, ואילו בערכין בפרק שום היתומים (ערכין כג, א) אמרינן דרב הונא בדוקא נקט שכיב מרע והקדש משום דאין אדם עושה קנוניא על ההקדש בשעת מיתה, הא שכיב מרע שלא בהקדש אי נמי בריא בהקדש חיישינן, וכדאיתא התם גמרא המקדיש נכסיו והיתה עליו כתובת אשה רבי אליעזר אומר כשיגרשנה ידירנה הנייה ורבי יהושע אומר אינו צריך, ואוקימנא פלוגתייהו התם באדם עושה קנוניא על ההקדש או לא, דרבי אליעזר סבר אדם עושה קנוניא על ההקדש ורבי יהושע סבר אין אדם עושה קנוניא על ההקדש, ואקשינן אלא הא דאמר רב הונא שכיב מרע שהקדיש כל נכסיו וכו' לימא כתנאי אמרה לשמעתיה, ופרקינן לא עד כאן לא פליגי אלא בבריא אבל בשכיב מרע דברי הכל אין אדם עושה קנוניא על ההקדש, מאי טעמא אין אדם חוטא ולא לו, איכא דאמרי בבריא כולי עלמא לא פליגי דאדם עושה קנוניא על ההקדש, כלומר, ורב הונא דנקטה בשכיב מרע דוקא ככולי עלמא נקטה, והכא ביש שאלה בהקדש פליגי דרבי יהושע סבר יש שאלה בהקדש וכדברי בית הלל, והילכך אין חוששין לקנוניא, דאי בעי לא הוה צריך לגרש אלא ישאל על הקדשו, ורבי אל[י]עזר סבר חיישינן דאי אפשר לו להישאל על הקדשו וכבית שמאי דאמרי דאין שאלה בהקדש, אלמא לדידן דקיימא לן כבית הלל דיש שאלה בהקדש אילו לא נדר על דעת רבים אי נמי שמסר ליד גזבר דמעתה אי אפשר לו לשאל על הקדשו, היה נאמן, ואפילו היה בריא כשהקדיש, דכל שיש מגו אין חוששין לקנוניא.<br><b></b>ומה שאמרנו דכל שמסר ביד גזבר שוב אינו יכול לישאל עליה, הכין מוכח בנדרים (נט א), פרק הנודר מן (המבושל) [הירק], דאמרינן התם דנדרים קרויין דבר שיש לו מתירין ואפילו באלף לא בטיל, ואקשינן התם מתרומה שבטלה במאה ואף על פי שאפשר לו לישאל עליה, ופרקינן בתרומה ביד כהן, כלומר, דאחר שבאה ליד כהן שוב אינו יכול לישאל עליה."
  ]
}