{
  "text": [
    "< b >   י ד י ר נ ה   ה נ א ה . < / b >   ו ד ו ק א   ל ג ב י   ע ר ב ,   ד מ צ ו ה   ק א   ע ב י ד   ד ל א ו   מ י ד י   ח ס ר י ה ,   ה ו א   ד י ד י ר נ ה   ה נ י י ה ,   ו א י   נ מ י   ל ג ב י   ה ק ד ש   ו מ ש ו ם   ר ו ו ח א   ד ה ק ד ש ,   א ב ל   ב ב א   ל י פ ר ע   מ ן   ה ל ק ו ח ו ת   נ פ ר ע ת   ו א י ן   מ ד י ר ה   ה נ י י ה ,   ד ג ר ס י נ ן   ב ע ר כ י ן   פ ר ק   ש ו ם   ה י ת ו מ י ם   ( ע ר כ י ן   כ ג ,   ב )   ה ה ו א   ג ב ר א   ד ז ב י נ ת י ה   ל נ כ ס י   ו ק א   ג ר ש ה   ל ד ב י ת ה ו ,   ש ל ח ה   ר ב   י ו ס ף   ב ר י ה   ד ר ב א   ל ק מ י ה   ד ר ב   פ פ א   ע ר ב   ת נ ן   ה ק ד ש   ת נ ן   ל ו ק ח   מ ה ו ,   ש ל ח   ל י ה   ת נ א   כ י   ר ו כ ל א   נ ח ש ו ב   ו נ י ז י ל ,   נ ה ר ד ע י   א מ ר י   ד ת נ ן   ת נ ן   ד ל א   ת נ ן   ל א   ת נ ן ,   א מ ר   ר ב   מ ש ר ש י א   מ א י   ט ע מ י י ה ו   ד נ ה ר ד ע י ,   ב ש ל מ א   מ ק ד י ש   מ ש ו ם   ר ו ו ח א   ד ה ק ד ש   ע ר ב   נ מ י   מ צ ו ה   ק א   ע ב י ד   ו ל א ו   מ י ד י   ח ס ר י ה   א ל א   ל ו ק ח   מ כ ד י   מ י ד ע   י ד ע   ד כ ל   ח ד   ו ח ד   א י כ א   ע ל י ה   כ ת ו ב ה   א מ א י   נ י ז י ל   נ ז ב ו ן ,   א י ה ו   ה ו א   ד א פ ס י ד   א נ פ ש י ה ,   א ט ו   כ ל   ד מ ג ר ש   ב י   ד י נ א   מ ג ר ש .   ק ש י א   ל י ,   כ י   מ ג ר ש   ש ל א   ב ב י ת   ד י ן ,   כ ש ת ב א   ה י א   ל ג ב ו ת   ב ב י ת   ד י ן   מ ן   ה ע ר ב   י ד י ר ו ה   ה נ א ה   מ ב ע ל .   ו א י ן   ל ו מ ר   ד ה כ י   ק א מ ר ,   כ ל   ד מ ג ר ש   ו פ ו ר ע   ב ב י   ד י נ א   מ ג ר ש   ו פ ו ר ע י ן ,   ד א ף   ל ג ב י   פ ר י ע ת   כ ת ו ב ה   נ מ י   א מ ר י נ ן   ה כ י   ב ש י ל ה י   פ ר ק   ק מ א   ד מ צ י ע א   ( י ח ,   א )   ג ב י   ה ו צ י א ה   ג ט   ו א י ן   ע מ ה   כ ת ו ב ה   מ י מ ר   א מ ר   א ט ו   כ ל   ד מ ג ב י   כ ת ו ב ה   ב י   ד י נ א   מ ג ב י .   ל א   ה י א .   ד ה ת ם   כ ש ה ב ע ל   פ ו ר ע   י כ ו ל   ל ט ע ו ן   כ י ו ן   ש ה י ה   ע ל י   ל פ ר ו ע   פ ר ע ת י ה   ש ל א   ב ב י ת   ד י ן ,   ו ל א   י ד ע ת י   ש ה י ה   ל י   ל ק ר ו ע   ג י ט ה   ו ל כ ת ו ב   ע ל   ג ב י ו   ג י ט א   ד נ ן   ד ק ר ע נ ו ה י   ל א   מ ש ו ם   ד ג י ט א   פ ס י ל ה   ה י א   ו כ ו ' ,   ו ע ו ד   ד ד ח י ה   ב ע ל מ א   ה ו א   ד א מ ר י נ ן   ד מ צ י   ט ע י ן   ה כ י ,   א ב ל   ה כ א   ד ע ר ב   ב ע ל מ א   ה ו א   ל כ ת ו ב ת ה ,   א י ב ר א   כ ל   ש ר ו א ה   ש ז ה   ג י ר ש   ו כ ב ר   ת ק נ ו   ד י ד י ר ו ה   ה נ א ה   ל א   מ ג ב י   א ל א   ב ב י ת   ד י נ א   ו ש י ד י י ר ו ה .   א ל א   מ ס ת ב ר א ט   ל י   ד מ ה א   ש מ ע י נ ן   ד ל ד י ד י ה   ה ו א   ד מ ח י י ב י ן   ש ל א   ל ג ר ש   ע ד   ש י ד י ר נ ה ,   ד ה ו א   נ י ה ו   ד ע ב י ד   ק נ ו נ י א ,   ד ה א   ב ד י ד י ה   ת ל י א   מ י ל ת א   ל ג ר ו ש י   ב י ן   מ ד ע ת ה   ב י ן   ש ל א   מ ד ע ת ה ,   א ב ל   ה א ש ה   מ ה   ת ח י י ב נ ה   ל י ד ו ר   ה נ א ה   מ מ נ ו   ו ה י א   ל א   ע ב ד א   ו ל א   מ י ד י ,   ד ע ל   כ ר ח ה   ה י א   מ ת ג ר ש ת .   א ל א   ו ד א י   כ י ו ן   ש נ ת ג ר ש ה   ג ו ב ה   מ ן   ה ע ר ב   ב ל י   ה ד ר ת   ה נ א ה   מ ב ע ל ,   ד א י ה י   ל א   מ י ד י   ע ב ד ה .   כ נ \" ל .",
    "< b > א מ ר   ר ב   ה ו נ א   ש כ י ב   מ ר ע   ש ה ק ד י ש   כ ל   נ כ ס י ו   ו א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   ו כ ו ' . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל ,   ד ה ק ד י ש   ע כ ש י ו   כ ש ה ו א   ש כ י ב   מ ר ע .   ו כ ת ב   ד מ ה א   ש מ ע י נ ן   ד ש כ י ב   מ ר ע   ש ה ק ד י ש   כ ל   נ כ ס י ו   ו ע מ ד   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   ש א ם   י כ ו ל   ל מ ה   ל ן   ל מ י מ ר   ח ז ק ה ,   ה א   י כ ו ל   ל ח ז ו ר   ב כ ו ל ן ,   ו א ף   ע ל   ג ב   ד א י ב ע י א   ל ן   ל ע י ל   ( ב ב א   ב ת ר א   ק מ ח ,   ב ) ,   ו ס ל ק א   ה ת ם   ב ת י ק ו ,   ה כ א   מ ש מ ע   ד א י פ ש י ט א   ל י ה   ל ר ב   ה ו נ א   ו מ ש ו ם   ד ה ת ם   ת י ק ו   ד א י ס ו ר א   ה ו א   ו ל ח ו מ ר א .   ו כ ן   פ י ר ש   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל .   ו ע ו ד   א מ ר   ד מ כ י   א ק ד י ש   ק נ נ ה ו   ה ק ד ש   ו ה ש ת א   ה ו א   ד ב ע י   ( ה א )   ל מ ה ד ר   ב י ה   ו ל ה ו צ י א   מ ן   ה ה ק ד ש ,   ו כ ל   ת י ק ו   ד מ מ ו נ א   ח ו מ ר א   ל ת ו ב ע   ו ק ו ל א   ל נ ת ב ע ,   ו א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו   ז ה   א ל א   ב ר א י ה   ב ר ו ר ה .   ו ד י ק א   נ מ י   ד ב ש כ י ב   מ ר ע   ש ה ק ד י ש   ו ב ש ע ה   ש ה ק ד י ש   ה ו א   ד ק א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   ק א   מ י י ר י ,   מ ד ק א   מ ד מ י   ל ה   ל ה א   ד ר ב   ו ש מ ו א ל   ד א מ ר   ש כ י ב   מ ר ע   ש א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   ו כ ו ' ,   ד ה ת ם   נ כ ס י   ד י ד י ה   נ י נ ה ו   ו מ נ כ ס י   ד י ד י ה   ה ו א   ד ק א מ ר   ת נ ו ,   ה כ א   נ מ י   ב מ ק ד י ש   נ כ ס י ו   ו ב ש ע ת   ה ק ד ש ו   ה ו א   ד ק א מ ר ,   ד א כ ת י   נ כ ס י   ד י ד י ה   נ י נ ה ו . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד ה כ א   ב ש ה ק ד י ש   כ ש ה ו א   ב ר י א   ו א מ ר   ע כ ש ו   מ נ ה   ל פ ל ו נ י   ב י ד י   ק א מ ר ,   א ב ל   א ם   ה ק ד י ש   כ ש ה ו א   ש כ י ב   מ ר ע   פ ש י ט א   ד נ א מ ן ,   ד ה ו א   י כ ו ל   ל ח ז ו ר   ב ו ,   ד מ א י   ד א י ב ע י א   ל ה ו   ל ע י ל   א ם   י כ ו ל   ל ח ז ו ר   ב ו   ס ל ק א   ב ת י ק ו   ו כ ל   ת י ק ו   ד מ מ ו נ א   ל ק ו ל א ,   ו ה ש כ י ב   מ ר ע   ח ש ו ב י '   כ מ ו ח ז ק ,   ו ה ק ד ש   ש ב א   ל ה ו צ י א   מ מ נ ו   ע ל י ו   ה ר א י ה .   ו כ ב ר   כ ת ב ת י ה   ל מ ע ל ה   ב מ ק ו מ ה .   ו כ ן   ו ד א י   נ ר א ה   כ ל ש ו ן   ז ה   ה א ח ר ו ן .   ו ל א   ע ו ד   א ל א   ד ע ל   כ ר ח י ן   מ ק ד י ש   ז ה   ב ש ה ק ד י ש   מ ע כ ש י ו   ע ל   ד ע ת   ר ב י ם   ה י א ,   ו א י   נ מ י   ש ה ו צ י א   נ כ ס י ם   מ ת ח ת   י ד ו   ו מ כ ר ן   ל ג ז ב ר ,   ד מ ע ת ה   א י   א פ ש ר   ל ו   ל ה י ש א ל   ע ל   ה ק ד ש ו ,   ד א י   ל א ו   ה כ י ,   א פ י ל ו   ב ר י א   נ מ י   ש ה ק ד י ש   ו א מ ר   מ נ ה   פ ל ו נ י   ב י ד י   נ א מ ן   מ ג ו א י   ב ע י   מ י ת ש י ל   ע ל י ה ,   ו א י ל ו   ב ע ר כ י ן   ב פ ר ק   ש ו ם   ה י ת ו מ י ם   ( ע ר כ י ן   כ ג ,   א )   א מ ר י נ ן   ד ר ב   ה ו נ א   ב ד ו ק א   נ ק ט   ש כ י ב   מ ר ע   ו ה ק ד ש   מ ש ו ם   ד א י ן   א ד ם   ע ו ש ה   ק נ ו נ י א   ע ל   ה ה ק ד ש   ב ש ע ת   מ י ת ה ,   ה א   ש כ י ב   מ ר ע   ש ל א   ב ה ק ד ש   א י   נ מ י   ב ר י א   ב ה ק ד ש   ח י י ש י נ ן ,   ו כ ד א י ת א   ה ת ם   ג מ ר א   ה מ ק ד י ש   נ כ ס י ו   ו ה י ת ה   ע ל י ו   כ ת ו ב ת   א ש ה   ר ב י   א ל י ע ז ר   א ו מ ר   כ ש י ג ר ש נ ה   י ד י ר נ ה   ה נ י י ה   ו ר ב י   י ה ו ש ע   א ו מ ר   א י נ ו   צ ר י ך ,   ו א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ה ת ם   ב א ד ם   ע ו ש ה   ק נ ו נ י א   ע ל   ה ה ק ד ש   א ו   ל א ,   ד ר ב י   א ל י ע ז ר   ס ב ר   א ד ם   ע ו ש ה   ק נ ו נ י א   ע ל   ה ה ק ד ש   ו ר ב י   י ה ו ש ע   ס ב ר   א י ן   א ד ם   ע ו ש ה   ק נ ו נ י א   ע ל   ה ה ק ד ש ,   ו א ק ש י נ ן   א ל א   ה א   ד א מ ר   ר ב   ה ו נ א   ש כ י ב   מ ר ע   ש ה ק ד י ש   כ ל   נ כ ס י ו   ו כ ו '   ל י מ א   כ ת נ א י   א מ ר ה   ל ש מ ע ת י ה ,   ו פ ר ק י נ ן   ל א   ע ד   כ א ן   ל א   פ ל י ג י   א ל א   ב ב ר י א   א ב ל   ב ש כ י ב   מ ר ע   ד ב ר י   ה כ ל   א י ן   א ד ם   ע ו ש ה   ק נ ו נ י א   ע ל   ה ה ק ד ש ,   מ א י   ט ע מ א   א י ן   א ד ם   ח ו ט א   ו ל א   ל ו ,   א י כ א   ד א מ ר י   ב ב ר י א   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד א ד ם   ע ו ש ה   ק נ ו נ י א   ע ל   ה ה ק ד ש ,   כ ל ו מ ר ,   ו ר ב   ה ו נ א   ד נ ק ט ה   ב ש כ י ב   מ ר ע   ד ו ק א   כ כ ו ל י   ע ל מ א   נ ק ט ה ,   ו ה כ א   ב י ש   ש א ל ה   ב ה ק ד ש   פ ל י ג י   ד ר ב י   י ה ו ש ע   ס ב ר   י ש   ש א ל ה   ב ה ק ד ש   ו כ ד ב ר י   ב י ת   ה ל ל ,   ו ה י ל כ ך   א י ן   ח ו ש ש י ן   ל ק נ ו נ י א ,   ד א י   ב ע י   ל א   ה ו ה   צ ר י ך   ל ג ר ש   א ל א   י ש א ל   ע ל   ה ק ד ש ו ,   ו ר ב י   א ל [ י ] ע ז ר   ס ב ר   ח י י ש י נ ן   ד א י   א פ ש ר   ל ו   ל ה י ש א ל   ע ל   ה ק ד ש ו   ו כ ב י ת   ש מ א י   ד א מ ר י   ד א י ן   ש א ל ה   ב ה ק ד ש ,   א ל מ א   ל ד י ד ן   ד ק י י מ א   ל ן   כ ב י ת   ה ל ל   ד י ש   ש א ל ה   ב ה ק ד ש   א י ל ו   ל א   נ ד ר   ע ל   ד ע ת   ר ב י ם   א י   נ מ י   ש מ ס ר   ל י ד   ג ז ב ר   ד מ ע ת ה   א י   א פ ש ר   ל ו   ל ש א ל   ע ל   ה ק ד ש ו ,   ה י ה   נ א מ ן ,   ו א פ י ל ו   ה י ה   ב ר י א   כ ש ה ק ד י ש ,   ד כ ל   ש י ש   מ ג ו   א י ן   ח ו ש ש י ן   ל ק נ ו נ י א . < b r > < b > < / b > ו מ ה   ש א מ ר נ ו   ד כ ל   ש מ ס ר   ב י ד   ג ז ב ר   ש ו ב   א י נ ו   י כ ו ל   ל י ש א ל   ע ל י ה ,   ה כ י ן   מ ו כ ח   ב נ ד ר י ם   ( נ ט   א ) ,   פ ר ק   ה נ ו ד ר   מ ן   ( ה מ ב ו ש ל )   [ ה י ר ק ] ,   ד א מ ר י נ ן   ה ת ם   ד נ ד ר י ם   ק ר ו י י ן   ד ב ר   ש י ש   ל ו   מ ת י ר י ן   ו א פ י ל ו   ב א ל ף   ל א   ב ט י ל ,   ו א ק ש י נ ן   ה ת ם   מ ת ר ו מ ה   ש ב ט ל ה   ב מ א ה   ו א ף   ע ל   פ י   ש א פ ש ר   ל ו   ל י ש א ל   ע ל י ה ,   ו פ ר ק י נ ן   ב ת ר ו מ ה   ב י ד   כ ה ן ,   כ ל ו מ ר ,   ד א ח ר   ש ב א ה   ל י ד   כ ה ן   ש ו ב   א י נ ו   י כ ו ל   ל י ש א ל   ע ל י ה ."
  ]
}