{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "16B",
    "perek_title": "השותפין",
    "perek_number": 1
  },
  "english": [
    "<b>to give birth she ascends to the top of a mountain so that</b> the kid <b>should fall down from her and die. And I summon her an eagle that receives it with his wings and places it before her; and if</b> the eagle <b>reached</b> her <b>one moment early or was one moment late,</b> the kid <b>would immediately die.</b> Now, if <b>I do not confuse one moment with another moment, would I confuse <i>Iyov</i> with <i>oyev</i>?</b>",
    "Similarly: <b>“Can you mark when the hinds do calve?”</b> (Job 39:1). <b>The womb of this hind is narrow,</b> which makes for a difficult delivery. <b>When she squats to give birth, I summon her a snake [<i>derakon</i>] that bites her at the opening of the womb, which</b> then <b>becomes loose, and she gives birth, and if</b> the snake <b>reached</b> her <b>one moment early or was one moment late, she would immediately die.</b> Now, if I <b>do not confuse one moment with another moment, would I confuse <i>Iyov</i> with <i>oyev</i>?</b>",
    "The Gemara comments: On the one hand, the text states: <b>“Job has spoken without knowledge, and his words were without wisdom”</b> (Job 34:35). <b>But</b> on the other hand, <b>it is written</b> with regard to Job’s friends: <b>“You have not spoken of Me the thing that is right, like my servant Job”</b> (Job 42:8). <b>Rava said: From here</b> it may be inferred <b>that a person is not held responsible</b> for what he says <b>when he is in distress.</b> Although Job uttered certain words that were wrong and inappropriate, he was not punished for them because he said them at a time of pain and hardship.",
    "The verse states: <b>“And Job’s three friends heard of all this evil that was come upon him, they came every one from his own place, Eliphaz the Temanite, and Bildad the Shuhite, and Zophar the Naamathite; for they had made an appointment together to come to mourn with him and to comfort him”</b> (Job 2:11). <b>What</b> does <b>“they had made an appointment together”</b> mean? <b>Rav Yehuda says</b> that <b>Rav says: This</b> phrase <b>teaches that they all entered</b> through <b>one gate</b> at the same time. <b>And</b> a Sage <b>taught</b> in a <i>baraita</i>: There were <b>three hundred parasangs between each and every one</b> of them, i.e., each one lived three hundred parasangs away from the other.",
    "The Gemara asks: <b>How did they</b> all <b>know</b> at the same time what had happened to Job so that the three of them came together? <b>There are</b> those <b>who say</b> that <b>they</b> each <b>had a crown</b> which displayed certain signs when something happened to one of the others. <b>And there are</b> those <b>who say they</b> each <b>had trees and when</b> the trees <b>withered they knew</b> that sorrow had visited one of them. <b>Rava said</b> that <b>this</b> closeness between Job and his friends explains the adage <b>that people say: Either a friend like the friends of Job or death.</b> If a person lacks close friends, he is better off dead.",
    "The Gemara cites another place where Job is mentioned. <b>“And it came to pass, when men began to multiply [<i>larov</i>] on the face of the earth, and daughters were born to them”</b> (Genesis 6:1). <b>Rabbi Yoḥanan says:</b> <i>Larov</i> means that <b>propagation [<i>reviyya</i>] came to the world</b> through these daughters. <b>Reish Lakish says: Strife [<i>meriva</i>] came to the world.</b> Once daughters were born, the men began to fight among themselves over them. <b>Reish Lakish said to Rabbi Yoḥanan: According to you who say</b> that due to the daughters <b>propagation came to the world, for what</b> reason <b>were</b> the number of <b>Job’s daughters not doubled,</b> when at the end of the story God doubled everything that Job had lost (see Job 1:3, 42:12)?",
    "Rabbi Yoḥanan <b>said to him: Granted,</b> the numbers of Job’s daughters <b>were not doubled in name,</b> meaning they did not become twice as many, <b>but they were doubled in beauty, as it is written: “He had also seven sons and three daughters. And he called the name of the first Jemimah, and the name of the second was Keziah, and the name of the third one was Keren-happuch”</b> (Job 42:13–14). All three names relate to the daughters’ beauty.",
    "<b>Jemimah [<i>Yemima</i>];</b> in her beauty <b>she was similar to the day [<i>yom</i>]. Keziah; her scent wafted like</b> the <b>cassia [<i>ketzia</i>]</b> tree. <b>Keren-happuch; in the school of Rav Sheila they say: She was similar to the horn [<i>keren</i>] of a <i>keresh</i>,</b> an animal whose horns are particularly beautiful. <b>They laughed at this in the West,</b> Eretz Yisrael, since it is considered <b>a blemish</b> when a person resembles <b>the horn of a <i>keresh</i>. Rather, Rav Ḥisda said:</b> She was <b>like garden saffron [<i>kekurkema derishka</i>],</b> which is the best <b>of its kind.</b> <i>Keren</i> refers to a garden, and <i>pukh</i> means ornament, <b>as it is stated: “Though you enlarge</b> your eyes <b>with paint [<i>pukh</i>],</b> you beautify yourself in vain” (Jeremiah 4:30).",
    "It is reported that <b>a daughter was born to Rabbi Shimon, son of Rabbi</b> Yehuda HaNasi, and <b>he was upset</b> that he did not have a son. <b>His father said to him: Propagation has come to the world</b> through the birth of a daughter. <b>Bar Kappara said to</b> Rabbi Shimon: <b>Your father has consoled you with meaningless consolation, as it is taught</b> in a <i>baraita</i>: <b>The world cannot endure without males and females,</b> as both are needed for the perpetuation of humanity. <b>But fortunate is he whose children are males and woe to him whose children are females.</b> Similarly, <b>the world cannot endure without either a spice dealer</b> whose wares are sweet-smelling, <b>or a tanner [<i>bursi</i>],</b> who is engaged in a foul-smelling occupation. <b>Fortunate is he whose occupation is a spice seller,</b> and <b>woe to him whose occupation is a tanner.</b>",
    "The Gemara comments that this disagreement is <b>parallel to</b> a dispute between <b><i>tanna’im</i>:</b> The Torah states: <b>“And the Lord blessed Abraham with everything [<i>bakkol</i>]”</b> (Genesis 24:1), and the Sages disagree about <b>what <i>bakkol</i></b> means. <b>Rabbi Meir says:</b> The blessing is <b>that he did not have a daughter. Rabbi Yehuda says:</b> On the contrary, the blessing was <b>that he had a daughter. Others say: Abraham had a daughter and her name was Bakkol. Rabbi Elazar HaModa’i says: Abraham our forefather was so knowledgeable in astrology [<i>itztagninut</i>] that all the kings of the East and the West would come early to his door</b> due to his wisdom. This is the blessing of <i>bakkol</i>, that he possessed knowledge that everybody needed. <b>Rabbi Shimon ben Yoḥai says: A precious stone hung around the neck of Abraham our forefather; any sick person who looked at it would immediately be healed. When Abraham our forefather died, the Holy One, Blessed be He, hung</b> this stone <b>from the sphere of the sun,</b> which from that point on brought healing to the sick. <b>Abaye said: This</b> explains the adage <b>that people say: As the day progresses, sickness is lifted.</b>",
    "<b>Alternatively,</b> what is the blessing of <i>bakkol</i>? <b>That Esau did not rebel in</b> Abraham’s <b>lifetime,</b> that is to say, as long as Abraham lived Esau did not sin. <b>Alternatively,</b> the blessing of <i>bakkol</i> is <b>that Ishmael repented in</b> Abraham’s <b>lifetime.</b> The Gemara explains: <b>From where do we</b> derive that <b>Esau did not rebel in</b> Abraham’s <b>lifetime? As it is written:</b> “And Jacob was cooking a stew <b>and Esau came in from the field and he was faint”</b> (Genesis 25:29), <b>and</b> a <i>baraita</i> <b>taught: On that day Abraham our forefather passed away, and Jacob our forefather prepared a lentil stew to comfort Isaac, his father,</b> as it was customary to serve mourners lentil stew.",
    "The Gemara explains: <b>And what is different about lentils</b> that they in particular are the fare customarily offered to mourners? <b>They say in the West,</b> Eretz Yisrael, <b>in the name of Rabba bar Mari: Just as this lentil has no mouth,</b> i.e., it does not have a crack like other legumes, <b>so too a mourner has no mouth,</b> that is, his anguish prevents him from speaking. <b>Alternatively, just as this lentil is</b> completely <b>round, so too mourning comes around to the inhabitants of the world.</b> The Gemara asks: <b>What is</b> the practical difference <b>between</b> the two explanations? The Gemara answers: <b>There is</b> a practical difference <b>between them</b> with regard to whether it is appropriate <b>to console</b> a mourner <b>with eggs,</b> which have no opening but are not completely round.",
    "<b>Rabbi Yoḥanan says: That wicked</b> Esau <b>committed five transgressions on that day</b> that Abraham died: <b>He engaged in sexual intercourse with a betrothed maiden, he killed a person, he denied the principle</b> of God’s existence, <b>he denied resurrection of the dead, and he despised the birthright.</b>",
    "The Gemara cites proofs to support these charges. <b>He engaged in sexual intercourse with a betrothed maiden,</b> as <b>it is written here: “And Esau came in from the field”; and it is written there</b> with regard to rape of a betrothed maiden: <b>“For he found her in a field”</b> (Deuteronomy 22:27). <b>He killed a person,</b> as <b>it is written here:</b> “And he was <b>faint”; and it is written there: “Woe is me, for my soul faints before the slayers”</b> (Jeremiah 4:31). <b>And he denied the principle</b> of God’s existence, as <b>it is written here: “What profit is this to me”</b> (Genesis 25:32); <b>and it is written there: “This is my God and I will glorify Him”</b> (Exodus 15:2). When he questioned the profit of “this,” he was challenging the assertion that “this is my God.” <b>And he denied resurrection of the dead, as it is written: “Behold, I am at the point of death”</b> (Genesis 25:32), indicating that he did not believe in resurrection after death. <b>And he despised the birthright, as it is written: “And Esau despised the birthright”</b> (Genesis 25:34).",
    "<b>And from where do we</b> derive <b>that Ishmael repented in</b> Abraham’s <b>lifetime? From</b> the incident involving <b>Ravina and Rav Ḥama bar Buzi,</b> who <b>were sitting before Rava, and Rava was dozing</b> while they were talking. <b>Ravina said to Rav Ḥama bar Buzi: Is it true that you say</b> that <b>any death with regard to which</b> the word <b><i>gevia</i>,</b> expire, is mentioned <b>is the death of the righteous?</b> Rav Ḥama bar Buzi <b>said to him: Yes.</b> For example: “And Isaac expired [<i>vayyigva</i>], and died” (Genesis 35:29). Ravina objected: <b>But</b> with regard to <b>the generation of the flood</b> it states: “And all flesh expired [<i>vayyigva</i>]” (Genesis 7:21), and there they died for their wickedness. Rav Ḥama bar Buzi <b>said to him: We say</b> this only when both <b><i>gevia</i> and <i>asifa</i>,</b> gathering, are used; when these two terms are mentioned together they indicate the death of a righteous person.",
    "Ravina asked: <b>But isn’t there Ishmael, about whom <i>gevia</i> and <i>asifa</i> are written,</b> as it is stated: “And these are the years of the life of Yishmael…and he expired and died [<i>vayyigva vayyamot</i>]; and was gathered to his people” (Genesis 25:17)? <b>Meanwhile Rava,</b> who had heard the discussion in his dozed state, fully <b>awoke</b> and <b>said to them: Children [<i>dardekei</i>], this is what Rabbi Yoḥanan says: Ishmael repented in the lifetime of his father, as it is stated: “And Isaac and Ishmael, his sons, buried him”</b> (Genesis 25:9). The fact that Ishmael allowed Isaac to precede him demonstrates that he had repented and accepted his authority.",
    "The Gemara asks: <b>But perhaps</b> the verse <b>listed them in the order of their wisdom;</b> that is to say, perhaps in fact Ishmael preceded Isaac but the Torah did not list them in that order. The Gemara answers: <b>But if that is so,</b> consider that the verse states: <b>“And Esau and Jacob, his sons, buried him”</b> (Genesis 35:29). <b>What is the reason</b> that the verse there <b>did not list them in the order of their wisdom? Rather, since</b> Ishmael <b>allowed</b> Isaac <b>to precede him,</b> it is clear that he <b>made</b> Isaac <b>his leader, and since he made him his leader, learn from it that he repented in</b> Abraham’s <b>lifetime.</b>",
    "Incidental to the discussion of the verse “And God blessed Abraham with everything” (Genesis 24:1), the Gemara states that <b>the Sages taught:</b> There were <b>three</b> people <b>to whom the Holy One, Blessed be He, gave</b> already <b>in this world</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לָלֶדֶת, עוֹלָה לְרֹאשׁ הָהָר כְּדֵי שֶׁיִּפּוֹל מִמֶּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָמוּת; וַאֲנִי מַזְמִין לָהּ נֶשֶׁר שֶׁמְּקַבְּלוֹ בִּכְנָפָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַנִּיחוֹ לְפָנֶיהָ, וְאִלְמָלֵי מַקְדִּים רֶגַע אֶחָד אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְאַחֵר רֶגַע אֶחָד – מִיָּד מֵת. בֵּין רֶגַע לְרֶגַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִתְחַלֵּף לִי, בֵּין אִיּוֹב לְאוֹיֵב נִתְחַלֵּף לִי?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״חֹלֵל אַיָּלוֹת תִּשְׁמֹר״ – אַיָּלָה זוֹ רַחְמָהּ צַר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׁעָה שֶׁכּוֹרַעַת לָלֶדֶת, אֲנִי מַזְמִין לָהּ דְּרָקוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּכִּישָׁהּ בְּבֵית הָרֶחֶם, וּמִתְרַפָּה מִמּוֹלָדָהּ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִלְמָלֵי מַקְדִּים רֶגַע אֶחָד אוֹ מְאַחֵר רֶגַע אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיָּד מֵתָה. בֵּין רֶגַע לְרֶגַע לֹא נִתְחַלֵּף לִי, בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיּוֹב לְאוֹיֵב נִתְחַלֵּף לִי?! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״[אִיּוֹב] לֹא בְדַעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדַבֵּר, וּדְבָרָיו לֹא בְהַשְׂכֵּל״; וּכְתִיב: ״כִּי לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִבַּרְתֶּם אֵלַי נְכוֹנָה כְּעַבְדִּי אִיּוֹב״! אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכָּאן שֶׁאֵין אָדָם נִתְפָּס בִּשְׁעַת צַעֲרוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״וַיִּשְׁמְעוּ שְׁלֹשֶׁת רֵעֵי אִיּוֹב אֵת כׇּל הָרָעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזֹּאת הַבָּאָה עָלָיו, וַיָּבֹאוּ אִישׁ מִמְּקוֹמוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיפַז הַתֵּימָנִי וּבִלְדַּד הַשּׁוּחִי וְצוֹפַר הַנַּעֲמָתִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיִּוָּעֲדוּ יַחְדָּו לָבוֹא לָנוּד לוֹ וּלְנַחֲמוֹ״ – מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיִּוָּעֲדוּ יַחְדָּו״? אָמַר רַב יְהוּדָה אָמַר רַב: מְלַמֵּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּכְנְסוּ כּוּלָּן בְּשַׁעַר אֶחָד. וְתָנָא: בֵּין כׇּל אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד שְׁלֹשׁ מֵאוֹת פַּרְסֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מְנָא הֲווֹ יָדְעִי? אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי: כְּלִילָא הֲוָה לְהוּ. וְאִיכָּא דְּאָמְרִי: אִילָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה לְהוּ, וְכֵיוָן דְּכָמְשִׁי הֲווֹ יָדְעִי. אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ דְּאָמְרִי אִינָשֵׁי: אוֹ חַבְרָא כְּחַבְרֵי דְּאִיּוֹב,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹ מִיתוּתָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״וַיְהִי כִּי הֵחֵל הָאָדָם לָרֹב עַל פְּנֵי הָאֲדָמָה, וּבָנוֹת יֻלְּדוּ לָהֶם״ – רַבִּי יוֹחָנָן אָמַר: רְבִיָּיה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּאָה לְעוֹלָם. רֵישׁ לָקִישׁ אָמַר: מְרִיבָה בָּאָה לָעוֹלָם. אֲמַר לֵיהּ רֵישׁ לָקִישׁ לְרַבִּי יוֹחָנָן: לְדִידָךְ דְּאָמְרַתְּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רְבִיָּיה בָּאָה לְעוֹלָם, מִפְּנֵי מָה לֹא נִכְפְּלוּ בְּנוֹתָיו שֶׁל אִיּוֹב? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר לוֹ: נְהִי דְּלֹא נִכְפְּלוּ בְּשֵׁמוֹת, אֲבָל נִכְפְּלוּ בְּיוֹפִי –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּכְתִיב: ״וַיְהִי לוֹ שִׁבְעָנָה בָנִים וְשָׁלוֹשׁ בָּנוֹת, וַיִּקְרָא שֵׁם הָאַחַת יְמִימָה, וְשֵׁם הַשֵּׁנִית קְצִיעָה, וְשֵׁם הַשְּׁלִישִׁית"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קֶרֶן הַפּוּךְ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>יָמִימָה – שֶׁהָיְתָה דּוֹמָה לַיּוֹם. קְצִיעָה – שֶׁהָיָה רֵיחָהּ נוֹדֵף כִּקְצִיעָה. קֶרֶן הַפּוּךְ – אָמְרִי דְּבֵי רַבִּי שֵׁילָא: שֶׁדּוֹמָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְקַרְנָא דְקֶרֶשׁ. מְחַיְּיכוּ עֲלַהּ בְּמַעְרְבָא, קַרְנָא דְקֶרֶשׁ לָקוּתָא הִיא! אֶלָּא אָמַר רַב חִסְדָּא: כְּכוּרְכְּמָא דְרִישְׁקָא בְּמִינֵיהּ –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר: ״כִּי תִקְרְעִי בַּפּוּךְ״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בְּרַבִּי אִיתְיְלִידָא לֵיהּ בְּרַתָּא, הֲוָה קָא חָלַשׁ דַּעְתֵּיהּ. אֲמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ אֲבוּהּ: רְבִיָּה בָּאָה לָעוֹלָם. אֲמַר לֵיהּ בַּר קַפָּרָא: תַּנְחוּמִין שֶׁל הֶבֶל נִיחֶמְךָ אֲבוּךְ – [דְּתַנְיָא:] אִי אֶפְשָׁר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָעוֹלָם בְּלֹא זְכָרִים וּבְלֹא נְקֵבוֹת; אֶלָּא אַשְׁרֵי לְמִי שֶׁבָּנָיו זְכָרִים, אוֹי לוֹ לְמִי שֶׁבָּנָיו נְקֵבוֹת. אִי אֶפְשָׁר לָעוֹלָם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּלֹא בַּסָּם וּבְלֹא בּוּרְסִי; אַשְׁרֵי מִי שֶׁאוּמָּנוּתוֹ בּוּסְמִי, אוֹי לְמִי שֶׁאוּמָּנוּתוֹ בּוּרְסִי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כְּתַנָּאֵי: ״וַה׳ בֵּרַךְ אֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַבְרָהָם בַּכֹּל״ – מַאי ״בַּכֹּל״? רַבִּי מֵאִיר אוֹמֵר: שֶׁלֹּא הָיְתָה לוֹ בַּת. רַבִּי יְהוּדָה אוֹמֵר: שֶׁהָיְתָה לוֹ בַּת."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲחֵרִים אוֹמְרִים: בַּת הָיְתָה לוֹ לְאַבְרָהָם, וּ״בַכֹּל״ שְׁמָהּ. רַבִּי אֶלְעָזָר הַמּוֹדָעִי אוֹמֵר: אִיצְטַגְנִינוּת הָיְתָה בְּלִבּוֹ שֶׁל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַבְרָהָם אָבִינוּ, שֶׁכׇּל מַלְכֵי מִזְרָח וּמַעֲרָב מַשְׁכִּימִין לְפִתְחוֹ. רַבִּי שִׁמְעוֹן בֶּן יוֹחַי אוֹמֵר: אֶבֶן טוֹבָה הָיְתָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּלוּיָה בְּצַוָּארוֹ שֶׁל אַבְרָהָם אָבִינוּ, שֶׁכׇּל חוֹלֶה הָרוֹאֶה אוֹתוֹ מִיָּד מִתְרַפֵּא; וּבְשָׁעָה שֶׁנִּפְטַר אַבְרָהָם אָבִינוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִן הָעוֹלָם – תְּלָאָהּ הַקָּדוֹשׁ בָּרוּךְ הוּא בְּגַלְגַּל חַמָּה. אָמַר אַבָּיֵי, הַיְינוּ דְּאָמְרִי אִינָשֵׁי: אִידַּלִּי יוֹמָא אִידַּלִּי קְצִירָא."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דָּבָר אַחֵר: שֶׁלֹּא מָרַד עֵשָׂו בְּיָמָיו. דָּבָר אַחֵר: שֶׁעָשָׂה יִשְׁמָעֵאל תְּשׁוּבָה בְּיָמָיו. שֶׁלֹּא מָרַד עֵשָׂו בְּיָמָיו –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְנָלַן? דִּכְתִיב: ״וַיָּבֹא עֵשָׂו מִן הַשָּׂדֶה, וְהוּא עָיֵף״, וְתָנָא: אוֹתוֹ הַיּוֹם נִפְטַר אַבְרָהָם אָבִינוּ, וְעָשָׂה יַעֲקֹב אָבִינוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּבְשִׁיל שֶׁל עֲדָשִׁים לְנַחֵם אֶת יִצְחָק אָבִיו. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>[וּמַאי שְׁנָא שֶׁל עֲדָשִׁים?] אָמְרִי בְּמַעְרְבָא מִשְּׁמֵיהּ דְּרַבָּה בַּר מָרִי:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָה עֲדָשָׁה זוֹ אֵין לָהּ פֶּה, אַף אָבֵל אֵין לוֹ פֶּה. דָּבָר אַחֵר: מָה עֲדָשָׁה זוֹ מְגוּלְגֶּלֶת, אַף אֲבֵילוּת מְגַלְגֶּלֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמְחַזֶּרֶת עַל בָּאֵי הָעוֹלָם. מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ לְנַחוֹמֵי בְּבֵיעֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: חָמֵשׁ עֲבֵירוֹת עָבַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹתוֹ רָשָׁע בְּאוֹתוֹ הַיּוֹם – בָּא עַל נַעֲרָה מְאוֹרָסָה, וְהָרַג אֶת הַנֶּפֶשׁ, וְכָפַר בָּעִיקָּר, וְכָפַר בִּתְחִיַּית הַמֵּתִים, וְשָׁט"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת הַבְּכוֹרָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בָּא עַל נַעֲרָה מְאוֹרָסָה – כְּתִיב הָכָא: ״וַיָּבֹא עֵשָׂו מִן הַשָּׂדֶה״, וּכְתִיב הָתָם: ״כִּי בַשָּׂדֶה מְצָאָהּ״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָרַג אֶת הַנֶּפֶשׁ – כְּתִיב הָכָא: ״עָיֵף״, וּכְתִיב הָתָם: ״אוֹי נָא לִי כִּי עָיְפָה נַפְשִׁי לְהֹרְגִים״. וְכָפַר בָּעִיקָּר – כְּתִיב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָכָא: ״לָמָּה זֶה לִי״, וּכְתִיב הָתָם: ״זֶה אֵלִי וְאַנְוֵהוּ״. וְכָפַר בִּתְחִיַּית הַמֵּתִים – דִּכְתִיב: ״הִנֵּה אָנֹכִי הוֹלֵךְ לָמוּת״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְשָׁט אֶת הַבְּכוֹרָה – דִּכְתִיב: ״וַיִּבֶז עֵשָׂו אֶת הַבְּכוֹרָה״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְשֶׁעָשָׂה יִשְׁמָעֵאל תְּשׁוּבָה בְּיָמָיו – מְנָלַן? כִּי הָא דְּרָבִינָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְרַב חָמָא בַּר בּוּזִי הֲווֹ יָתְבִי קַמֵּיהּ דְּרָבָא, וְקָא מְנַמְנֵם רָבָא. אֲמַר לֵיהּ רָבִינָא לְרַב חָמָא בַּר בּוּזִי, וַדַּאי דְּאָמְרִיתוּ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כׇּל מִיתָה שֶׁיֵּשׁ בָּהּ ״גְּוִיעָה״ – זוֹ הִיא מִיתָתָן שֶׁל צַדִּיקִים? אֲמַר לֵיהּ: אִין. וְהָא דּוֹר הַמַּבּוּל! אֲמַר לֵיהּ: אֲנַן ״גְּוִיעָה״ וַ״אֲסִיפָה״"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קָאָמְרִינַן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְהָא יִשְׁמָעֵאל, דִּכְתִיב בֵּיהּ ״גְּוִיעָה״ וַ״אֲסִיפָה״! אַדְּהָכִי אִיתְּעַר בְּהוּ רָבָא, אֲמַר לְהוּ: דַּרְדְּקֵי, הָכִי אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִשְׁמָעֵאל עָשָׂה תְּשׁוּבָה בְּחַיֵּי אָבִיו, שֶׁנֶּאֱמַר: ״וַיִּקְבְּרוּ אֹתוֹ יִצְחָק וְיִשְׁמָעֵאל בָּנָיו״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְדִילְמָא דֶּרֶךְ חׇכְמָתָן קָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חָשֵׁיב לְהוּ! אֶלָּא מֵעַתָּה, ״וַיִּקְבְּרוּ אוֹתוֹ עֵשָׂו וְיַעֲקֹב בָּנָיו״, מַאי טַעְמָא לָא חָשֵׁיב לְהוּ דֶּרֶךְ חׇכְמָתָן? אֶלָּא מִדְּאַקְדְּמֵיהּ –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַדְבּוֹרֵי אַדְבְּרֵיהּ, וּמִדְּאַדְבְּרֵיהּ – שְׁמַע מִינַּהּ תְּשׁוּבָה עֲבַד בְּיָמָיו. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: שְׁלֹשָׁה הִטְעִימָן הַקָּדוֹשׁ בָּרוּךְ הוּא בָּעוֹלָם הַזֶּה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דרקון.</b> נחש: <b>מכישה.</b> נושכה: <b>ומתרפה.</b> לשון רפיון: <b>שאין</b> <b>אדם</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נתפס.</b> להתחייב על שהוא מדבר קשה מחמת צער ויסורין דקאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא בדעת ידבר לא אמר לא ברשע ידבר אלא לא בדעת: <b>כלילי</b> <b>הוו</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>להו.</b> כתרים ובכל כתר שלשה פרצופים ואיש את שמו מחוקק על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרצופו וכשבאין יסורין על אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהן פרצופו משתנה וכן אילני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דכמשי.</b> פלטיי\"א: <b>או</b> <b>חברא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כחברי</b> <b>דאיוב.</b> אם אין לו לאדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוהבים נוח לו שימות: לרוב על פני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האדמה ובנות יולדו וגו': <b>רביה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>באה</b> <b>לעולם.</b> כשנולדה בת לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שממהרת להיות לו זרע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוכפלו</b> <b>ביופי.</b> ואין לך כפל טוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו: <b>שדומה</b> <b>ליום.</b> ברה כחמה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כקציעה.</b> מין בושם הוא: <b>קרנא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דקרש.</b> מין חיה וקרניה משחירין כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צבע: <b>כורכמא</b> <b>דרישקא.</b> כרכום של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גן הגדל בגינה: <b>במיניה.</b> שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעולה ממין שאר בשמים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איצטגנינות.</b> חוזה בכוכבים: <b>משכימים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לפתחו.</b> ליטול עצה ממנו: <b>אידלי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יומא.</b> הוגבה שמש כשהחמה זורחת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אידלי</b> <b>קצירא.</b> מיקל החולי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עדשין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>להן</b> <b>פה.</b> כמו שיש לפולין ולשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיני קטנית כמין סדק: <b>אבל</b> <b>אין</b> <b>לו</b> <b>פה.</b> שהוא יושב ודומם: <b>לנחומי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בביעי.</b> אין להם פה אבל אינם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגלגלים כגלגל: <b>ושט</b> <b>את</b> <b>הבכורה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וביזה את העבודה שהיתה בבכורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שט תרגום של בזיון מדוע הקילתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שמואל ב י״ט:מ״ד) תרגום יונתן אשטתני:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מימות משה עד שמת יוסף בן יועזר לא היה בהם שום דופי: ככוחלא דרישקא במינה. אע\"ג דכחול הוא שחור כדפירש"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "בה\"ג אוכמא אוכמא [חולין מו:] היינו דמיא לכוחלא ה\"פ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כי היכי דכוחלא דרישקא מקרין ומאיר משאר כוחלא כך היא היתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נאה משאר נשים וקרן הפוך לשון כי קרן עור פני משה (שמות ל״ד:ל״ה)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתא אתי שפיר הא דמייתי ותקרעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפוך עיניך דכחול דומה לפוך שנותנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כחול בעין אבל לפירוש רש\"י דגרס כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כורכמא דרישקא קשה לרשב\"א א\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי מייתי ותקרעי בפוך עיניך ויונתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרגם נרד וכרכום רשק וכרכום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפרים עם נרדים עם רישקא (שיר השירים ד׳:י״ג):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכל חולה שרואה אותה מיד"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "מתרפא. וא\"ת והא בימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אברהם אכתי לא היה חולי בעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרי' בהשוכר את הפועלים (ב\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף פז.) דעד יעקב לא הוה חולשא ועד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלישע לא הוה דאיחלש ואיתפח ומצינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דהכא בחולה של מכה איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ת ור\"י מפרשים דעד יעקב לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה דאיחלש היינו חולי של מיתה מכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואילך הוה דאיחלש חולי של מיתה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה דאיתפח עד אלישע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא על נערה המאורסה. ואם"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "תאמר והלא לא נצטוו בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נח על נערה המאורסה כדאמרי' בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבע מיתות (סנהדרין דף נז: ושם ד\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנערה) בעולת בעל יש להן נכנסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחופה ולא נבעלה אין להן ואומר ר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאף על פי שלא נצטוו מכל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכוער הדבר כמו ושט את הבכורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף על פי שאינו מצווה על כך:"
    }
  ]
}