{
  "text": [
    "< b > א מ ר   ר '   ט ר פ ו ן   מ ש ל   ל ע ו מ ד   ו מ ק ר י ב   ע ל   ג ב י   ה מ ז ב ח   ו נ ו ד ע   ש ה ו א   ב ן   ג ר ו ש ה   א ו   ב ן   ח ל ו צ ה   ש ע ב ו ד ת ו   כ ש ר ה .   < / b > ד ד ר ש י נ ן   ל י ה   ל ק מ ן   מ ב ר ך   ה '   ח י ל ו .   ו א י כ א   ל מ י ד ק   ו ה א   ל א   ד מ י   מ ש ל   ל ד ר '   ט ר פ ו ן ,   ד ה ת ם   א ף   ע ל   פ י   ש נ ו ד ע   ש ה י ה   ח ל ל   ב ש ע ת   ע ב ו ד ה   א פ י ל ו   ה כ י   ע ב ו ד ת ו   כ ש ר ה .   ו ה כ א   ל כ ו ל י   ע ל מ א   א ם   נ ו ד ע   ש ה י ה   ח ס ר   ב ש ע ת   ט ב י ל ה   ט ה ר ו ת   ש נ ע ש ו   ע ל   ג ב י ו   ט מ א ו ת .   ו ת י ר צ ו   ב ת ו ס '   ד ר '   ט ר פ ו ן   ו ר '   ע ק י ב א   ב ת ר ת י   פ ל י ג י ,   ב ט ה ר ו ת   ש נ ע ש ו   ע ל   ג ב י ו   ש ל א   נ ו ד ע   ל ב ס ו ף   א ם   ח ס ר   ב ש ע ת   ט ב י ל ה   א ם   ל א ו ,   ו ב כ ה ן   ש ט ב ל   ב ו   ו ע ב ד   ו נ ו ד ע   ש ב ש ע ת   ט ב י ל ה   ח ס ר   ה ו ה ,   ד ר '   ט ר פ ו ן   מ ט ה ר   ו מ כ ש י ר   ק ר ב נ ו ת י ו ,   ד י ל י ף   ל ה   מ ב ן   ג ר ו ש ה   ו ב ן   ח ל ו צ ה ,   ו ר '   ע ק י ב א   פ ו ס ל   ת ר ו י י ה ו ,   ו מ ש ל   ד ר '   ט ר פ ו ן   ל ק ר ב נ ו ת ,   ו א ו ד י   ל י   מ י ה ת   ד ב ק ר ב נ ו ת   ק א מ ר ,   ו א מ ר   ר '   ע ק י ב א   ל א .",
    "< b > א ב י י   א מ ר   ל ע ו ל ם   ד ק א   מ כ ח י ש   ל י ה   ו ד ק א   א מ ר ת   א מ א י   מ ה י מ נ א   ד א \" ל   ש ל ח   א ח ו י .   < / b > ת מ י ה א   ל י ה   ד א ם   כ ן   ל א   ד מ י   מ ש ל   ל מ ק ו ה ,   ד ב מ ק ו ה   מ א י   א ח ו י   א י כ א ,   א י   א מ ר   ת א   נ מ ד ד י ה ,   א ם   כ ן   ל א ו   פ ס ו ל ו   ב ח ד   ה ו א   א ל   ב ש נ י ם ,   ו א י   מ ד ד י ה   ח ד   ו א מ ר   ת א   נ מ ד ד י ה   ז י מ נ א   א ח ר י ת י   ד ל מ א   ב מ ד י ד ה   ר א ש ו נ ה   ל א   ח ס ר .   ו מ א י   ק א מ ר   ה י י נ ו   ד ק ת נ י   מ ק ו ה   פ ס ו ל ו   מ ג ו פ ו ,   כ ל ו מ ר   ש נ ו כ ל   ל ב ר ר   ש ה ר י   ה ו א   ל פ נ י נ ו ,   ד ל י כ א   ל ב ר ר   א ל א   ע ל   פ י   ה ע ד   ה א ח ד   ש מ ד ד ו   ר א ש ו נ ה ,   ו צ \" ע .",
    "< b > ו ב ן   ג ר ו ש ה   ו ב ן   ח ל ו צ ה   ד ע ב ו ד ת ו   כ ש ר ה   מ נ א   ל ן   א מ ר   ר ב   י ה ו ד ה   א מ ר   ק ר א   ( ב מ ד ב ר   ט ו ,   י ז )   ו ה י ת ה   ל ו   ו ל ז ר ע ו   א ח ר י ו   ב י ן   ז ר ע   כ ש ר   ב י ן   ז ר ע   פ ס ו ל .   < / b > א י כ א   ל מ י ד ק   א ד ר ב ה   ז ר ע ו   ז ר ע   כ ש ר   מ ש מ ע ,   כ ד א י ת א   ב ר י ש   מ כ ל י ת י ן   ( ד ,   א )   ו ז ר ע   א י ן   ל ה   א י ן   ל י   א ל א   ז ר ע   כ ש ר ,   ז ר ע   פ ס ו ל   מ נ י ן   ת ל מ ו ד   ל ו מ ר   א י ן   ל ה   ע י י ן   ע ל י ה ,   ו מ ס ת ב ר א   ד ל א   מ י ק ר י   ז ר ע   פ ס ו ל   א ל א   פ ס ו ל י   ק ה ל ,   כ ג ו ן   נ ת י ן   א ו   מ מ ז ר ,   ו ה נ ה ו   ד א צ ט ר י ך   ק ר א   ל ר ב י נ ה ו   מ ז ר ע   א י ן   ל ה   ע י י ן   ע ל י ה ,   א ב ל   פ ס ו ל י   כ ה ו נ ה   ז ר ע ו   מ י ק ר י ,   ו מ ש ו ם   ה כ י   מ ר ב י נ ן   ל י ה   ה כ א   מ ז ר ע ו   ד מ ש מ ע   כ ל   ז ר ע ו   ב י ן   מ י ו ח ס   כ מ ו ה ו   ב י ן   ש א י נ ו   מ י ו ח ס   כ מ ו ה ו .   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ב פ ר ק   נ ו ש א י ן   ע ל   ה א נ ו ס ה   ( י ב מ ו ת   ק ,   ב )   מ י   ש ל א   ש ה ת ה   א ח ר   ב ע ל ה   ג '   ח ד ש י ם   א מ ר   ש מ ו א ל   ע ש ר   כ ה נ י ם   ע ו מ ד י ם   ו פ י ר ש   א ח ד   מ ה ם   ו ב ע ל   ה ו ל ד   ש ת ו ק י ,   ו מ פ ר ש   ה ת ם   מ א י   ש ת ו ק י ,   ש מ ש ת ק י ן   א ו ת ו   מ ד י ן   כ ה ו נ ה   ד כ ת י ב   ו ה י ת ה   ל ו   ו ל ז ר ע ו   א ח ר י ו   ב ע י נ ן   ז ר ע ו   מ י ו ח ס   א ח ר י ו   ו ל י כ א ,   ד א ל מ א   מ י ו ח ס   מ מ ש   ב ע י נ ן .   ל י ת א ,   ד ה ת ם   מ י ו ח ס   ג מ ו ר   ה ו א ,   ד ב ן   כ ה ן   ה ו א ,   א ל א   ד ל א   י ד ע י נ ן   א ב ו ה   מ א ן   מ י נ י י ה ו   נ י ה ו ,   א י   ד ה א י   א ו   ד ה א י ,   ו ל א   ד ר ש י נ ן   מ ז ר ע ו   א ל א   מ א ח ר י ו ,   ו ה י א   ג ו פ ה   ל א ו   ד ב ר   ת ו ר ה   ק א מ ר ,   ד מ י ו ח ס   ג מ ו ר   ה ו א   ל כ ל   ד ב ר   ש ב ק ד ו ש ה   ו ר א ו י   ל מ נ ו ת ו   כ ה ן   ג ד ו ל ,   כ ד ת נ ן   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   ל ב ,   ב )   ה כ ו נ ס   א ת   י ב מ ת ו   ו נ מ צ א ת   מ ע ו ב ר ת   כ ו '   ס פ ק   ב ן   ט '   ל ר א ש ו ן   ו ב ן   ז '   ל א ח ר ו ן   י ו צ י א   ו ה ו ל ד   כ ש ר ,   ו ת נ י א   ( ש ם   ל ז ,   א )   ר א ש ו ן   ר א ו י   ל מ נ ו ת ו   כ ה ן   ג ד ו ל ,   ו א י ת א   נ מ י   ב פ ר ק   נ ו ש א י ן   ע ל   ה א נ ו ס ה   ו א ס י ק נ א   ה ת ם   ד ז ר ע ו   מ י ו ח ס   א ח ר י ו   ד ר ב נ ן ,   ו ק ר א   א ס מ כ ת א   ב ע ל מ א ,   ו כ י   ג ז ו ר   ר ב נ ן   ב ז נ ו ת ,   ב נ ש ו א י ן   ל א   ג ז ו ר   כ נ ״ ל .   ו ב ת ו ס '   ת י ר צ ו   ב ש ם   ר ״ ת   ד א ס י פ י ה   ד ק ר א   ק א י   ד כ ת י ב   ב ר י ת   כ ה ו נ ת   ע ו ל ם ,   ד מ ש מ ע   ל י ה   מ ה א י   ל ר ב ו י י   ב י ן   כ ש ר   ב י ן   פ ס ו ל ,   ו כ ה א י   ג ו ו נ א   א י כ א   ב ס ו ף   פ ר ק י ן   ( ק י ד ו ש י ן   ס ח ,   א )   ד א מ ר י נ ן   נ כ ר י   מ נ ל ן   א מ ר   ק ר א   ( ד ב ר י ם   ז ,   ג )   ל א   ת ת ח ת ן   ב ם ,   ו א ס י פ י ה   ד ק ר א   ס מ ו ך   כ מ ״ ש   ש ם   ר ״ ת ,   ו כ ן   ב ע ב ו ד ה   ז ר ה   פ ר ק   ב   ( ל ז ,   א )   ג ב י   ב נ ו ת י ה ן   ד א ו ר י י ת א   ה ו א ,   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן   א ף   א נ י   מ ב י א   כ ל   ה פ ס ו ל י ן   ו א פ י ל ו   כ ה ן   ש ב א   ע ל   א ח ו ת ו   ו ה ו ל י ד   מ מ נ ה   ב ן ,   ד ה א   ב ק ר א   ד כ ה ו נ ת   ע ו ל ם   ל א   כ ת י ב   ב י ה   ל א   מ מ ז ר   ו ל א   ח ל ל ,   א ל א   ו ד א י   כ ד פ ר י ש י ת   ד ל א   מ ר ב ה   מ ה כ א   א ל א   פ ס ו ל י   כ ה ו נ ה   ה ר א ו י ן   ל ב א   ב ק ה ל .",
    "< b > ו ב א ת   א ל   ה כ ה נ י ם   ה ל ו י ם   ו א ל   ה ש ו פ ט   ו ג ו ' .   < / b > ה כ י   ג ר י ס   ר ש \" י   ו ר \" ח .   ו א י נ ו   מ ח ו ו ר ,   ד ה ה י א   ק ר א   ל א ו   ב ע ס ק   ע ב ו ד ה   א י י ר י ,   א ל א   ל ע נ י ן   ד י ן ,   כ ד ד ר ש י נ ן   מ י נ י ה   ב מ ס כ ת   ר א ש   ה ש נ ה   ( כ ה ,   ב )   י פ ת ח   ב ד ו ר ו   כ ש מ ו א ל   ב ד ו ר ו .   ו ר '   ש מ ו א ל   ז \" ל   ג ר י ס   ו ב א ת   א ל   ה כ ה ן   א ש ר   י ה י ה   ב י מ י ם   ה ה ם   ד כ ת י ב   ב פ ר ש ה   ו ה י ה   כ י   ת ב א   ( ש ם   כ ו ,   ג )   ו ב ס פ ר י   ד ר י ש   ל ה   ב ה ד י א   מ ה ה ו א   ק ר א ."
  ]
}