{
  "text": [
    "<b>אמר ר' טרפון משל לעומד ומקריב על גבי המזבח ונודע שהוא בן גרושה או בן חלוצה שעבודתו כשרה. </b>דדרשינן ליה לקמן מברך ה' חילו. ואיכא למידק והא לא דמי משל לדר' טרפון, דהתם אף על פי שנודע שהיה חלל בשעת עבודה אפילו הכי עבודתו כשרה. והכא לכולי עלמא אם נודע שהיה חסר בשעת טבילה טהרות שנעשו על גביו טמאות. ותירצו בתוס' דר' טרפון ור' עקיבא בתרתי פליגי, בטהרות שנעשו על גביו שלא נודע לבסוף אם חסר בשעת טבילה אם לאו, ובכהן שטבל בו ועבד ונודע שבשעת טבילה חסר הוה, דר' טרפון מטהר ומכשיר קרבנותיו, דיליף לה מבן גרושה ובן חלוצה, ור' עקיבא פוסל תרוייהו, ומשל דר' טרפון לקרבנות, ואודי לי מיהת דבקרבנות קאמר, ואמר ר' עקיבא לא.",
    "<b>אביי אמר לעולם דקא מכחיש ליה ודקא אמרת אמאי מהימנא דא\"ל שלח אחוי. </b>תמיהא ליה דאם כן לא דמי משל למקוה, דבמקוה מאי אחוי איכא, אי אמר תא נמדדיה, אם כן לאו פסולו בחד הוא אל בשנים, ואי מדדיה חד ואמר תא נמדדיה זימנא אחריתי דלמא במדידה ראשונה לא חסר. ומאי קאמר היינו דקתני מקוה פסולו מגופו, כלומר שנוכל לברר שהרי הוא לפנינו, דליכא לברר אלא על פי העד האחד שמדדו ראשונה, וצ\"ע.",
    "<b>ובן גרושה ובן חלוצה דעבודתו כשרה מנא לן אמר רב יהודה אמר קרא (במדבר טו, יז) והיתה לו ולזרעו אחריו בין זרע כשר בין זרע פסול. </b>איכא למידק אדרבה זרעו זרע כשר משמע, כדאיתא בריש מכליתין (ד, א) וזרע אין לה אין לי אלא זרע כשר, זרע פסול מנין תלמוד לומר אין לה עיין עליה, ומסתברא דלא מיקרי זרע פסול אלא פסולי קהל, כגון נתין או ממזר, והנהו דאצטריך קרא לרבינהו מזרע אין לה עיין עליה, אבל פסולי כהונה זרעו מיקרי, ומשום הכי מרבינן ליה הכא מזרעו דמשמע כל זרעו בין מיוחס כמוהו בין שאינו מיוחס כמוהו. ואף על גב דאמרינן בפרק נושאין על האנוסה (יבמות ק, ב) מי שלא שהתה אחר בעלה ג' חדשים אמר שמואל עשר כהנים עומדים ופירש אחד מהם ובעל הולד שתוקי, ומפרש התם מאי שתוקי, שמשתקין אותו מדין כהונה דכתיב והיתה לו ולזרעו אחריו בעינן זרעו מיוחס אחריו וליכא, דאלמא מיוחס ממש בעינן. ליתא, דהתם מיוחס גמור הוא, דבן כהן הוא, אלא דלא ידעינן אבוה מאן מינייהו ניהו, אי דהאי או דהאי, ולא דרשינן מזרעו אלא מאחריו, והיא גופה לאו דבר תורה קאמר, דמיוחס גמור הוא לכל דבר שבקדושה וראוי למנותו כהן גדול, כדתנן בפרק החולץ (יבמות לב, ב) הכונס את יבמתו ונמצאת מעוברת כו' ספק בן ט' לראשון ובן ז' לאחרון יוציא והולד כשר, ותניא (שם לז, א) ראשון ראוי למנותו כהן גדול, ואיתא נמי בפרק נושאין על האנוסה ואסיקנא התם דזרעו מיוחס אחריו דרבנן, וקרא אסמכתא בעלמא, וכי גזור רבנן בזנות, בנשואין לא גזור כנ״ל. ובתוס' תירצו בשם ר״ת דאסיפיה דקרא קאי דכתיב ברית כהונת עולם, דמשמע ליה מהאי לרבויי בין כשר בין פסול, וכהאי גוונא איכא בסוף פרקין (קידושין סח, א) דאמרינן נכרי מנלן אמר קרא (דברים ז, ג) לא תתחתן בם, ואסיפיה דקרא סמוך כמ״ש שם ר״ת, וכן בעבודה זרה פרק ב (לז, א) גבי בנותיהן דאורייתא הוא, ואינו מחוור דאם כן אף אני מביא כל הפסולין ואפילו כהן שבא על אחותו והוליד ממנה בן, דהא בקרא דכהונת עולם לא כתיב ביה לא ממזר ולא חלל, אלא ודאי כדפרישית דלא מרבה מהכא אלא פסולי כהונה הראוין לבא בקהל.",
    "<b>ובאת אל הכהנים הלוים ואל השופט וגו'. </b>הכי גריס רש\"י ור\"ח. ואינו מחוור, דההיא קרא לאו בעסק עבודה איירי, אלא לענין דין, כדדרשינן מיניה במסכת ראש השנה (כה, ב) יפתח בדורו כשמואל בדורו. ור' שמואל ז\"ל גריס ובאת אל הכהן אשר יהיה בימים ההם דכתיב בפרשה והיה כי תבא (שם כו, ג) ובספרי דריש לה בהדיא מההוא קרא."
  ]
}