{
  "text": [
    "גמרא משל לעומד ומקריב ע\"ג המזבח ונודע לו שהוא בן גרושה וכו' תי' מי דמי התם עבודתו כשרה אע\"פ שהיה פסול בשעת עבודה כיון שלא נודע פיסול באותה שעה אבל הכא אם היה נודע שהיה המקוה חסר בשעת טבילה מודה ר' טרפון שהטהרות טמאות כדקתני בהדיא מקוה בחזקת שלם היה עומד וכ\"ת דלדבריו דר\"ע קאמר לדידי אפי' היה חסר נמי בשעת טבילה דילפינן מבן גרושה אודי לי מיהת כיון דבחזקת שלם היה העמדהו על חזקתי אכתי ק' היכי יליף לה מבן גרושה שאני התם דגלי קרא לענין עבודה כדדרשינן לקמן ונר' דבתרתי פליגי לענין טהרות פליגי כדמפרשי טעמייהו ולענין עבודה נמי פליגי אם טבל במקוה זה ועבד לר\"ט עבודתו כשרה אע\"פ דנודע דהיה המקוה חסר בשעת טבילה וניחא השתא דהא ר\"ש קתני לה להך ברייתא ולא הוה שייך למיתני לר\"ש מטמא אספק טומאה דכל ספק טומאה ברשות היחיד לר\"ש תולי' כדאיתא בריש נדה אבל למאי דפרישינן נקט מטמא משום טומאה ודאית נמי דאיירי בה:",
    "מקוה פסולו ביחיד. פרש\"י דעד א' נאמן באיסורים ולא נ\"ל דהיינו דוקא להתיר היכא דהוי בידו או דלא אתחזק איסורא אבל לא לאסור אלא פסולו ביחיד כדאמרי' לקמן שלח אחוי ומקוה נמי בא ונמדוד:",
    "והיתה לו ולזרעו אחריו. תי' דאדרבא זרע משמע דוקא זרע כשר כדאמר בריש מכילתין אין לי אלא זרע כשר ועוד דבפ' נושאים על האנוסה דרשי' מהאי קרא י' כהנים ופי' א' מהם ובעל שמשתיקים את הולד מדין כהונה ואי מרבי' מהאי קרא אפי' זרע פסול היכי ממעיט ליה מהאי קרא אע\"ג דמסקי' התם דאסמכת' בעלמא היא מ\"מ אפי' אסמכתא אין לעשות ממנו כיון דעיקרו אתי לאכשורי זרע פסול. ואר\"ת דאסיפיה דקרא קא סמיך דכתיב ברית כהונת עולם דמשמע דאתי לרבויי בין זרע כשר בין זרע פסול וכי ה\"ג אמרי' לקמן גבי (לברית) [כותית] מנ\"ל אמר קרא לא תתחתן כמו שאפרש לקמן:",
    "ובאת אל הכהנים הלוים ואל השופט אשר יהיה בימים ההם. וכן בתו' בכל הספרים וכן בפר\"ח. וק' דההוא קרא לאו בענין עבודה מיירי אלא לענין דין כדמפרש בר\"ה בעובדא דר' יהושע יפתח בדורו כשמואל בדורו ורשב\"ם גריס ובאת אל הכהן אשר יהיה בימים ההם דכתיב גבי ביכורים בפ' והיה כי תבא ובת\"כ דריש ליה בהדיא מהאי קרא:",
    "בגמ' כל שאין לה עליו קידושין וכו' ואי זה זה הבא על א' מכל העריות שבתורה הך סתמא כשמעון התימני בפ' החולץ דיש ממזר מחייבי כריתות ולא מחייבי לאוין אע\"ג דסתם לן תנא כר' עקיבא בפ' ר\"ג ובפ' האשה רבה מ\"מ הך סתמא עיקר דכה\"ג קרי הלכתא פסיקתא בב\"מ בהדיא דכל המשנה ידו על התחתונה וכך סתמא דתלמודא בפ\"ק דיבמות דקאמר פשי' חייבי לאוין כשרין נינהו ובפ' כיצד קאמר ר' חנינא בני חייבי לאוין תפסי בהו קי' ועוד מדפסקי' בפ' החולץ גוי ועבד הבא על בת ישראל הוולד כשר ורבי יוחנן וכולהו אמוראי מיירי בצרת מחזיר גרושתו בפ\"ק דיבמות ולר\"ע לא משכחת לה דאין קידושין תופסין בה ולקמן בפ' בתרא אמרינן הכל מודים במחזיר גרושתו שאם בעל ולא קידש שאינו לוקה אלמא תפסי בה קידושין ומשמע דאפי' חייבי לאוין דשאר אין הלכה כרבי עקיבא ומי' בכל הנך אין ראיה שלא יהא הלכה כר' יהושע דאמר מחייבי מיתות לחוד הוא דהוי ממזר אבל כולהו סתמי משמע ודאי דלא כר' יהושע. ועי\"ל מהא דאמרי' בפ' החולץ ושניהם לא למדוה אלא מאשת אב ולהא מילתא דמו חייבי כריתות לאשת אב דלא תפסי בה קידושין לדידיה ותפסי בה לאחריני ועוד ראיה מהא דאמרי' בפ' החולץ גבי הכונס יבמתו ונמצאת מעוברת דראב\"י או' אין ממזר מספק אלמא יש ממזר מאשת אח ודחקי התם אביי ורבא לתרוצי דר\"א בן יעקב אליבא דהלכתא ועוד ראיה מהא דאמרי' א\"ר טובי בר קיסנא אמר שמואל הבא על צרת חליצתו הולד ממזר ואפי' ר' יוחנן לא פליג אלא משום דצרה כחליצה אלמא לכולהו אמוראי יש ממזר מאשת אח:"
  ]
}