{
  "text": [
    "ג מ ר א   מ ש ל   ל ע ו מ ד   ו מ ק ר י ב   ע \" ג   ה מ ז ב ח   ו נ ו ד ע   ל ו   ש ה ו א   ב ן   ג ר ו ש ה   ו כ ו '   ת י '   מ י   ד מ י   ה ת ם   ע ב ו ד ת ו   כ ש ר ה   א ע \" פ   ש ה י ה   פ ס ו ל   ב ש ע ת   ע ב ו ד ה   כ י ו ן   ש ל א   נ ו ד ע   פ י ס ו ל   ב א ו ת ה   ש ע ה   א ב ל   ה כ א   א ם   ה י ה   נ ו ד ע   ש ה י ה   ה מ ק ו ה   ח ס ר   ב ש ע ת   ט ב י ל ה   מ ו ד ה   ר '   ט ר פ ו ן   ש ה ט ה ר ו ת   ט מ א ו ת   כ ד ק ת נ י   ב ה ד י א   מ ק ו ה   ב ח ז ק ת   ש ל ם   ה י ה   ע ו מ ד   ו כ \" ת   ד ל ד ב ר י ו   ד ר \" ע   ק א מ ר   ל ד י ד י   א פ י '   ה י ה   ח ס ר   נ מ י   ב ש ע ת   ט ב י ל ה   ד י ל פ י נ ן   מ ב ן   ג ר ו ש ה   א ו ד י   ל י   מ י ה ת   כ י ו ן   ד ב ח ז ק ת   ש ל ם   ה י ה   ה ע מ ד ה ו   ע ל   ח ז ק ת י   א כ ת י   ק '   ה י כ י   י ל י ף   ל ה   מ ב ן   ג ר ו ש ה   ש א נ י   ה ת ם   ד ג ל י   ק ר א   ל ע נ י ן   ע ב ו ד ה   כ ד ד ר ש י נ ן   ל ק מ ן   ו נ ר '   ד ב ת ר ת י   פ ל י ג י   ל ע נ י ן   ט ה ר ו ת   פ ל י ג י   כ ד מ פ ר ש י   ט ע מ י י ה ו   ו ל ע נ י ן   ע ב ו ד ה   נ מ י   פ ל י ג י   א ם   ט ב ל   ב מ ק ו ה   ז ה   ו ע ב ד   ל ר \" ט   ע ב ו ד ת ו   כ ש ר ה   א ע \" פ   ד נ ו ד ע   ד ה י ה   ה מ ק ו ה   ח ס ר   ב ש ע ת   ט ב י ל ה   ו נ י ח א   ה ש ת א   ד ה א   ר \" ש   ק ת נ י   ל ה   ל ה ך   ב ר י י ת א   ו ל א   ה ו ה   ש י י ך   ל מ י ת נ י   ל ר \" ש   מ ט מ א   א ס פ ק   ט ו מ א ה   ד כ ל   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה י ח י ד   ל ר \" ש   ת ו ל י '   כ ד א י ת א   ב ר י ש   נ ד ה   א ב ל   ל מ א י   ד פ ר י ש י נ ן   נ ק ט   מ ט מ א   מ ש ו ם   ט ו מ א ה   ו ד א י ת   נ מ י   ד א י י ר י   ב ה :",
    "מ ק ו ה   פ ס ו ל ו   ב י ח י ד .   פ ר ש \" י   ד ע ד   א '   נ א מ ן   ב א י ס ו ר י ם   ו ל א   נ \" ל   ד ה י י נ ו   ד ו ק א   ל ה ת י ר   ה י כ א   ד ה ו י   ב י ד ו   א ו   ד ל א   א ת ח ז ק   א י ס ו ר א   א ב ל   ל א   ל א ס ו ר   א ל א   פ ס ו ל ו   ב י ח י ד   כ ד א מ ר י '   ל ק מ ן   ש ל ח   א ח ו י   ו מ ק ו ה   נ מ י   ב א   ו נ מ ד ו ד :",
    "ו ה י ת ה   ל ו   ו ל ז ר ע ו   א ח ר י ו .   ת י '   ד א ד ר ב א   ז ר ע   מ ש מ ע   ד ו ק א   ז ר ע   כ ש ר   כ ד א מ ר   ב ר י ש   מ כ י ל ת י ן   א י ן   ל י   א ל א   ז ר ע   כ ש ר   ו ע ו ד   ד ב פ '   נ ו ש א י ם   ע ל   ה א נ ו ס ה   ד ר ש י '   מ ה א י   ק ר א   י '   כ ה נ י ם   ו פ י '   א '   מ ה ם   ו ב ע ל   ש מ ש ת י ק י ם   א ת   ה ו ל ד   מ ד י ן   כ ה ו נ ה   ו א י   מ ר ב י '   מ ה א י   ק ר א   א פ י '   ז ר ע   פ ס ו ל   ה י כ י   מ מ ע י ט   ל י ה   מ ה א י   ק ר א   א ע \" ג   ד מ ס ק י '   ה ת ם   ד א ס מ כ ת '   ב ע ל מ א   ה י א   מ \" מ   א פ י '   א ס מ כ ת א   א י ן   ל ע ש ו ת   מ מ נ ו   כ י ו ן   ד ע י ק ר ו   א ת י   ל א כ ש ו ר י   ז ר ע   פ ס ו ל .   ו א ר \" ת   ד א ס י פ י ה   ד ק ר א   ק א   ס מ י ך   ד כ ת י ב   ב ר י ת   כ ה ו נ ת   ע ו ל ם   ד מ ש מ ע   ד א ת י   ל ר ב ו י י   ב י ן   ז ר ע   כ ש ר   ב י ן   ז ר ע   פ ס ו ל   ו כ י   ה \" ג   א מ ר י '   ל ק מ ן   ג ב י   ( ל ב ר י ת )   [ כ ו ת י ת ]   מ נ \" ל   א מ ר   ק ר א   ל א   ת ת ח ת ן   כ מ ו   ש א פ ר ש   ל ק מ ן :",
    "ו ב א ת   א ל   ה כ ה נ י ם   ה ל ו י ם   ו א ל   ה ש ו פ ט   א ש ר   י ה י ה   ב י מ י ם   ה ה ם .   ו כ ן   ב ת ו '   ב כ ל   ה ס פ ר י ם   ו כ ן   ב פ ר \" ח .   ו ק '   ד ה ה ו א   ק ר א   ל א ו   ב ע נ י ן   ע ב ו ד ה   מ י י ר י   א ל א   ל ע נ י ן   ד י ן   כ ד מ פ ר ש   ב ר \" ה   ב ע ו ב ד א   ד ר '   י ה ו ש ע   י פ ת ח   ב ד ו ר ו   כ ש מ ו א ל   ב ד ו ר ו   ו ר ש ב \" ם   ג ר י ס   ו ב א ת   א ל   ה כ ה ן   א ש ר   י ה י ה   ב י מ י ם   ה ה ם   ד כ ת י ב   ג ב י   ב י כ ו ר י ם   ב פ '   ו ה י ה   כ י   ת ב א   ו ב ת \" כ   ד ר י ש   ל י ה   ב ה ד י א   מ ה א י   ק ר א :",
    "ב ג מ '   כ ל   ש א י ן   ל ה   ע ל י ו   ק י ד ו ש י ן   ו כ ו '   ו א י   ז ה   ז ה   ה ב א   ע ל   א '   מ כ ל   ה ע ר י ו ת   ש ב ת ו ר ה   ה ך   ס ת מ א   כ ש מ ע ו ן   ה ת י מ נ י   ב פ '   ה ח ו ל ץ   ד י ש   מ מ ז ר   מ ח י י ב י   כ ר י ת ו ת   ו ל א   מ ח י י ב י   ל א ו י ן   א ע \" ג   ד ס ת ם   ל ן   ת נ א   כ ר '   ע ק י ב א   ב פ '   ר \" ג   ו ב פ '   ה א ש ה   ר ב ה   מ \" מ   ה ך   ס ת מ א   ע י ק ר   ד כ ה \" ג   ק ר י   ה ל כ ת א   פ ס י ק ת א   ב ב \" מ   ב ה ד י א   ד כ ל   ה מ ש נ ה   י ד ו   ע ל   ה ת ח ת ו נ ה   ו כ ך   ס ת מ א   ד ת ל מ ו ד א   ב פ \" ק   ד י ב מ ו ת   ד ק א מ ר   פ ש י '   ח י י ב י   ל א ו י ן   כ ש ר י ן   נ י נ ה ו   ו ב פ '   כ י צ ד   ק א מ ר   ר '   ח נ י נ א   ב נ י   ח י י ב י   ל א ו י ן   ת פ ס י   ב ה ו   ק י '   ו ע ו ד   מ ד פ ס ק י '   ב פ '   ה ח ו ל ץ   ג ו י   ו ע ב ד   ה ב א   ע ל   ב ת   י ש ר א ל   ה ו ו ל ד   כ ש ר   ו ר ב י   י ו ח נ ן   ו כ ו ל ה ו   א מ ו ר א י   מ י י ר י   ב צ ר ת   מ ח ז י ר   ג ר ו ש ת ו   ב פ \" ק   ד י ב מ ו ת   ו ל ר \" ע   ל א   מ ש כ ח ת   ל ה   ד א י ן   ק י ד ו ש י ן   ת ו פ ס י ן   ב ה   ו ל ק מ ן   ב פ '   ב ת ר א   א מ ר י נ ן   ה כ ל   מ ו ד י ם   ב מ ח ז י ר   ג ר ו ש ת ו   ש א ם   ב ע ל   ו ל א   ק י ד ש   ש א י נ ו   ל ו ק ה   א ל מ א   ת פ ס י   ב ה   ק י ד ו ש י ן   ו מ ש מ ע   ד א פ י '   ח י י ב י   ל א ו י ן   ד ש א ר   א י ן   ה ל כ ה   כ ר ב י   ע ק י ב א   ו מ י '   ב כ ל   ה נ ך   א י ן   ר א י ה   ש ל א   י ה א   ה ל כ ה   כ ר '   י ה ו ש ע   ד א מ ר   מ ח י י ב י   מ י ת ו ת   ל ח ו ד   ה ו א   ד ה ו י   מ מ ז ר   א ב ל   כ ו ל ה ו   ס ת מ י   מ ש מ ע   ו ד א י   ד ל א   כ ר '   י ה ו ש ע .   ו ע י \" ל   מ ה א   ד א מ ר י '   ב פ '   ה ח ו ל ץ   ו ש נ י ה ם   ל א   ל מ ד ו ה   א ל א   מ א ש ת   א ב   ו ל ה א   מ י ל ת א   ד מ ו   ח י י ב י   כ ר י ת ו ת   ל א ש ת   א ב   ד ל א   ת פ ס י   ב ה   ק י ד ו ש י ן   ל ד י ד י ה   ו ת פ ס י   ב ה   ל א ח ר י נ י   ו ע ו ד   ר א י ה   מ ה א   ד א מ ר י '   ב פ '   ה ח ו ל ץ   ג ב י   ה כ ו נ ס   י ב מ ת ו   ו נ מ צ א ת   מ ע ו ב ר ת   ד ר א ב \" י   א ו '   א י ן   מ מ ז ר   מ ס פ ק   א ל מ א   י ש   מ מ ז ר   מ א ש ת   א ח   ו ד ח ק י   ה ת ם   א ב י י   ו ר ב א   ל ת ר ו צ י   ד ר \" א   ב ן   י ע ק ב   א ל י ב א   ד ה ל כ ת א   ו ע ו ד   ר א י ה   מ ה א   ד א מ ר י '   א \" ר   ט ו ב י   ב ר   ק י ס נ א   א מ ר   ש מ ו א ל   ה ב א   ע ל   צ ר ת   ח ל י צ ת ו   ה ו ל ד   מ מ ז ר   ו א פ י '   ר '   י ו ח נ ן   ל א   פ ל י ג   א ל א   מ ש ו ם   ד צ ר ה   כ ח ל י צ ה   א ל מ א   ל כ ו ל ה ו   א מ ו ר א י   י ש   מ מ ז ר   מ א ש ת   א ח :"
  ]
}