{
  "text": [
    "<b> חדא חנייה בקרקע.</b> ואסור משום לא תחנם (דברים ז, ב), וחדא דקא מפקע ליה ממעשר, דקסבר יש קנין לגוי בארץ ישראל להפקיע מיד מעשר. ובתים נמי מפקע להו ממזוזה, מזוזה לא אפקעתא דבתי היא, דחובת הדר היא, כדכתיב: מזוזות ביתך (דברים ו, ט), ודרשינן (יומא יא, ב) דרך ביאתך. קשיא לי שדות נמי כיון דסבירא לן דיש קנין לגוי להפקיע מידי מעשר מה איכפת לן, דהא ההיא ארעא לא מיחייבא וכענין שאמר במזוזה. יש לומר דהכי קאמר בתי לא איכפת לן אי מפקעינן להו ממזוזה, דמזוזה חובת הדר הואי לשומרו מן המזיקין, ואם הגוי אינו משמר ואינו ניצל מאי איכפת לן, אבל אפקעתא דשדה אית בה נזקא לישראל דממעט חלק הלוי, ותקנת חכמים היא, כן נראה לי.",
    "<b>קסבר כבוש יחיד שמיה כבוש, ושדות דאיכא תרתי גזרינן, בתים דליכא אלא חדא לא גזרינן.</b> דאף על גב דשמיה כבוש אין דינה כדין ארץ ישראל לגזור בה בכל גזירות ארץ ישראל. כדגרסינן בגטין (ח, א), בשלשה דברים שותה סוריא לארץ ישראל ובשלשה שותה לחוצה לארץ, ואמר התם, קסבר כבוש יחיד דשמיה כבוש, ואפילו הכי אין דינה כדין ארץ ישראל. וטעמא מאי, משום דשלא כסדר עשה דוד, [ה]תורה אמר[ה]: \"והוריש ה' את [כל] הגויים [האלה] מלפניכם\" (דברים יא, כג), ואחר כך \"כל המקום אשר תדרך כף רגלכם בו לכם יהיה\" (שם, כד), אפילו חוצה לארץ, והוא הניח את שכניו והלך וכבש ארצות, והכי איתא בספרי (שם). מפירוש הראב\"ד ז\"ל.",
    "<b>אף במקום שאמרו להשכיר לא לבית דירה אמרו וכו'.</b> וכתב הראב\"ד ז\"ל: אומר [אני], דוקא שכירות אבל מכירה שרי, דכי קא מעייל לביתיה דנפשיה קא מעייל, וקרא: ד\"לא תביא\" (דברים ז, כו) אסמכתא היא ולאו איסורא דאורייתא, דלא אסרה תורה אלא [ב]הכנסת ישראל עצמו אבל גרמא דעל ידי גוי לא. ונראה לי שזה מפורש הוא בגמרא, דלעיל בפרקין (עבודה זרה טו, א) בפלוגתא דשכירות אי קניא אי לא קניא אמרינן, תא שמע אף במקום שדאמרו להשכיר לא לבית דירה אמרו שמכניס לתוכה עבודה זרה, ואי סלקא דעתך שכירות קניא כי קא מעייל לביתיה קא מעייל, אלמא כל היכא דאית ביה קנייה גמורה לא איכפת לן דלביתיה קא מעייל. ועוד דבהדיא קתני במתניתין דלרבי מאיר בחוצה לארץ מוכרין להו בתים ולרבי יוסי אף בסוריא, וכיון דהתירו למכר, גוי בביתיה מאי דבעי עביד, דבשלמא בשכירות כיון דאתני בהדיה לאוקומי בהו חיותא ולמנכש בהו פירי בלחוד, אי דאיר בהו מצי מעכב עליה, אבל במכירה מכי מזבנה ניהליה מי מעכב עליה.<br><b></b>ולענין פסק הלכה, הלכה כרבי יוסי, כדאמרינן אמר רבי יהודה אמר שמואל הלכה כרבי יוסי, ובארץ ישראל אין מוכרין להם בתים, אבל משכירין לאוצרות ופונדקיאות, אבל לא בית דירה משום לא תביא תועבה אל ביתך (דברים ז, כו), [כי] בארץ ישראל אנו מצווין שלא להכניס עבודה זרה בארצינו, וחייבים אנו לעוקרה משם בכל מקום שהוא ברשותינו. ובסוריא נמי אין משכירין לבית דירה, דגזרי סוריא אטו ארץ ישראל אף על גב דכבוש יחיד לא שמיה כבוש, ומשום דמקרבא לארץ ישראל. אבל למכירה אפילו לבית דירה בסוריא מותר, דכי קא מעייל לביתיה קא מעייל. ובחוצה לארץ מוכרין להם ומשכירין ואפילו לבית דירה, דקרא דלא תביא, היא אסמכתא דרבנן, דגופיה דקרא לא משתעי אלא בהבאת ישראל עצמו, ובארץ גזרו וגדרו משום קדושת הארץ אבל בחוצה לארץ לא. והכי מוכח בירושלמי דגרסינן התם, הא במקום שנהגו למכור מוכר הוא לו אפילו לבית דירה ומשכיר הוא לו אפילו לבית דירה. ואף ר\"ח ז\"ל כתב בפירושיו: וחזינא נמי מנהגא דעלמא להשכיר ולא ראיתי מי שמחה בכך. ונראה לי דמתניתין נמי הכי דייקא מדנקט אף במקום שאמרו להשכיר, דאם איתא דאף בחוצה לארץ הדברים אמורים, ליתני אף במקום שאמרו (לשכור) [למכור] אין משכירין לבית דירה, ואנא ידענא דכל שכן במקום שאמר להשכיר שאינו משכיר לבית דירה. אלא שאתה יכול לדחוק ולדחות דמשום הכי נקט אף במקום שאמר להשכיר משום דקא בעי למסתם בה כרבי מאיר וכדאמר בגמרא סתמא כרבי מאיר. ומכל מקום אכתי הוה מצי למיתני אף במקום שאמר להשכיר ולמכור. ואף על גב דבתוספתא משמע בחלוף דקתני התם (פ\"ב ה\"ג), רבי יוסי אומר אף בארץ ישראל משכירין בתים, בסוריא מוכרין בתים ומשכירין שדות, ובחוצה לארץ מוכרין אלו ואלו, כאן וכאן לא ישכיר ישראל את ביתו לגוי מפני שכידוע מכניס לתוכה עבודה זרה, ולכאורה האי כאן וכאן משמע דקאי אארץ ישראל וחוצה לארץ, אפילו הכי איפשר לומר דהאי כאן וכאן לא קאי אלא ארישא אארץ ישראל וסוריא, אבל חוצה לארץ שרי הואיל ושרו לה בגמרא דבני מערבא בהדיא. וכתב הרמב\"ן ז\"ל: ואם איפשר בעל נפש צריך לפרוש מלהשכיר אפילו בחוצה לארץ."
  ]
}