{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "8A",
    "perek_title": "שבעת ימים",
    "perek_number": 1
  },
  "english": [
    "<b>Just as</b> with regard to <b>the frontplate, which has only one mention</b> of God’s name, <b>the Torah said:</b> “It shall <b>be always upon his forehead,”</b> teaching that <b>that he should not be distracted from it,</b> with regard to <b>phylacteries, which have numerous mentions</b> of God’s name in their four passages from the Torah, <b>all the more so</b> one may not be distracted from them.",
    "The Gemara asks: <b>And</b> according <b>to Rabbi Shimon, who says</b> that the verse: “It shall be always upon his forehead,” teaches that the frontplate <b>effects acceptance</b> even when it is not on the High Priest’s forehead, <b>isn’t it</b> also <b>written: “On his forehead…and shall gain forgiveness”?</b> The Gemara answers: <b>That</b> verse <b>comes to establish the place</b> where the High Priest should position the frontplate, not to indicate that it effects acceptance only when it is on his forehead.",
    "The Gemara asks: <b>And</b> according to <b>Rabbi Yehuda, from where does he</b> derive the <i>halakha</i> <b>to establish</b> the frontplate’s <b>place</b> on the High Priest’s forehead? The Gemara answers: <b>He derives it</b> from that which is written: <b>“On his forehead.”</b> The Gemara asks: <b>And Rabbi Shimon, too, let him derive</b> the placement of the frontplate from: <b>“On his forehead.”</b> The Gemara responds: <b>Yes, it is indeed so;</b> that is Rabbi Shimon’s source.",
    "The Gemara asks: <b>Rather,</b> if so, with regard to the verse: <b>“On his forehead…and shall gain forgiveness,” what</b> does Rabbi Shimon <b>do with</b> that verse? The Gemara responds that Rabbi Shimon could have <b>said to you:</b> The frontplate that is intact and <b>fit for</b> placement on <b>the</b> High Priest’s <b>forehead effects acceptance;</b> that <b>which is not fit for</b> placement on <b>the</b> High Priest’s <b>forehead does not effect acceptance.</b> This comes <b>to exclude</b> a case where <b>the frontplate broke,</b> in <b>which</b> case <b>it does not effect acceptance.</b>",
    "The Gemara asks: <b>And</b> according <b>to Rabbi Yehuda, from where does he</b> derive the ruling that in a case where <b>the frontplate broke</b> it does not effect acceptance? The Gemara responds: <b>He derives it</b> from the fact that the Torah did not say <b>forehead,</b> and instead said <b>his forehead,</b> teaching that it must be fit for the forehead of the High Priest. <b>And Rabbi Shimon does not learn</b> anything from the difference between <b>forehead</b> and <b>his forehead.</b>",
    "§ The Gemara suggests: <b>Let us say</b> that the dispute between <b>these <i>tanna’im</i>,</b> Rabbi Yehuda and Rabbi Shimon, who disagree with regard to a case of impurity involving the public, <b>is like</b> the dispute between <b>those <i>tanna’im</i>, as it was taught</b> in a <i>baraita</i>: <b>Both</b> in <b>this</b> case of a High Priest prior to Yom Kippur <b>and</b> in <b>that</b> case of a priest prior to burning the red heifer, on <b>all seven</b> days of his sequestering <b>one sprinkles upon him</b> purification water mixed with ashes from <b>all the</b> previous red heifer <b>sin-offerings that were</b> safeguarded <b>there</b> in the Temple. This is <b>the statement of Rabbi Meir.</b> Since these priests may have become impure with impurity imparted by a corpse at any point prior to their sequestering, one sprinkles the water upon them during all seven days, as there is no certainty which are the third and seventh days. <br><b>Rabbi Yosei says: One sprinkles</b> the water <b>upon him only on the third and seventh</b> days, not on all seven, as sprinkling upon him twice is sufficient to purify him. <br><b>Rabbi Ḥanina, the deputy</b> High <b>Priest, says:</b> With regard to <b>the priest who burns the heifer, one sprinkles</b> the water <b>upon him all seven</b> days. However, with regard to the <b>High Priest on Yom Kippur, one sprinkles</b> the water <b>upon him only on the third and seventh</b> days.",
    "The Gemara clarifies: <b>What,</b> is it <b>not with regard to this</b> point that <b>they disagree? Rabbi Meir holds:</b> The prohibition against performing the Temple service in a state of <b>impurity is overridden</b> in cases involving <b>the public.</b> Therefore, one sprinkles the water upon the priest all seven days to ensure purification. <b>And Rabbi Yosei holds:</b> The prohibition against performing the Temple service in a state of <b>impurity is permitted</b> in cases involving <b>the public.</b> Therefore, it may be sufficient to sprinkle the water on the third and the seventh days.",
    "This suggestion surprises the Gemara: <b>And</b> how can <b>you understand</b> the opinion of Rabbi Yosei in that manner? <b>If Rabbi Yosei holds</b> that impurity imparted by a corpse <b>is permitted in</b> cases involving <b>the public, why do I</b> need <b>sprinkling at all? Rather,</b> it must be that <b>everyone,</b> i.e., both <i>tanna’im</i>, <b>holds that impurity</b> imparted by a corpse <b>is overridden in</b> cases involving <b>the public,</b> and that is why sprinkling is necessary.",
    "<b>And here</b> the <i>tanna’im</i> <b>disagree with regard to this</b> matter. <b>Rabbi Meir holds: We say that immersion at its</b> appointed <b>time is a mitzva.</b> Beginning with the moment that an impure person is eligible for immersion, whenever he immerses, even if he delays doing so, he is purified. Nevertheless, it is a mitzva to immerse as soon as one is eligible. It is similarly a mitzva to have the purification waters sprinkled as soon as the priest is eligible. Since there is concern that perhaps the High Priest became impure during the three days prior to his sequestering, there is an obligation to sprinkle him each day beginning with day one, since that might be the third day of his impurity. <b>And Rabbi Yosei holds: We do not say that immersion at its</b> appointed <b>time is a mitzva,</b> and the same is true with regard to sprinkling. Therefore, sprinkling on the third and seventh days of his sequestering is sufficient, despite their not necessarily being the third and seventh days of his impurity.",
    "<b>And</b> does <b>Rabbi Yosei hold</b> that <b>we do not say that immersion at its</b> appointed <b>time is a mitzva? Wasn’t it taught</b> in a <i>baraita</i>: With regard to <b>one who had a</b> sacred <b>name</b> of God <b>written on his flesh, he</b> may <b>neither bathe, nor smear oil</b> on his flesh, <b>nor stand in a place of filth. If an immersion</b> by means of which he fulfills a <b>mitzva happened</b> to present itself <b>to him, he wraps a reed over</b> God’s name <b>and</b> then <b>descends and immerses,</b> allowing the water to penetrate so that there will be no interposition between him and the water. <b>Rabbi Yosei says:</b> Actually, <b>he descends and immerses in his</b> usual <b>manner,</b> and he need not wrap a reed over the name, <b>provided that he does not rub</b> the spot and erase the name.",
    "<b>And we maintain that it is with regard to</b> the issue of whether <b>immersion at the</b> appointed <b>time</b> is <b>a mitzva that they disagree. The first <i>tanna</i> holds: We do not say that immersion at its</b> appointed <b>time is a mitzva.</b> Therefore, one must wait to immerse until he procures a reed with which to cover God’s name, even if it means delaying the immersion. <b>And Rabbi Yosei holds: We say that immersion at its</b> appointed <b>time is a mitzva.</b> Therefore, one must not delay the immersion until he procures a reed but must immerse immediately. The dispute between Rabbi Meir and Rabbi Yosei was not based on whether or not immersion on time is a mitzva. <b>Rather,</b> it must be <b>that everyone</b> agrees that according <b>to these <i>tanna’im</i> we say that immersion at its</b> appointed <b>time is a mitzva.</b>",
    "<b>And here they disagree with regard to this</b> matter. <b>Rabbi Meir holds: We equate sprinkling with immersion;</b> just as immersion at its appointed time is a mitzva, so too, sprinkling at its appointed time is a mitzva. <b>And Rabbi Yosei holds: We do not equate sprinkling with immersion;</b> although immersion at its appointed time is a mitzva, sprinkling at its appointed time is not.",
    "The Gemara asks: <b>And</b> with regard to the opinion of <b>Rabbi Ḥanina, the deputy</b> High <b>Priest,</b> why does he distinguish between sprinkling purification water on the High Priest before Yom Kippur and doing so to the priest before he burns the red heifer? <b>If he equates sprinkling with immersion,</b> then one should sprinkle purification water all seven days <b>even</b> on <b>the</b> High <b>Priest</b> prior to Yom Kippur. <b>If he does not equate sprinkling with immersion,</b> then <b>even</b> on <b>the priest who burns the</b> red <b>heifer</b> one would <b>also not</b> sprinkle purification waters all seven days.",
    "The Gemara answers: <b>Actually, Rabbi Ḥanina, the deputy</b> High <b>Priest, does not equate</b> sprinkling with immersion, and fundamentally, one need not sprinkle purification water all seven days in either case. <b>And</b> with regard to the <b>priest who burns the heifer,</b> the Sages <b>merely</b> established <b>a higher standard.</b> This is one of the many stringencies that the Sages instituted with regard to the priest who burns the heifer in an attempt to underscore that the ritual must be performed in purity.",
    "The Gemara asks: <b>With whose</b> opinion, among the <i>tanna’im</i> cited above, <b>does</b> the following <i>baraita</i> <b>that the Sages taught, correspond? The only</b> difference <b>between the priest who burns the heifer and the High Priest</b> performing the service <b>on Yom Kippur is</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמָה צִיץ, שֶׁאֵין בּוֹ אֶלָּא אַזְכָּרָה אַחַת, אָמְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה: ״עַל מִצְחוֹ תָּמִיד״ — שֶׁלֹּא יַסִּיחַ דַּעְתּוֹ מִמֶּנּוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִילִּין שֶׁיֵּשׁ בָּהֶן אַזְכָּרוֹת הַרְבֵּה — עַל אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמָּה וְכַמָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּלְרַבִּי שִׁמְעוֹן דְּאָמַר תָּמִיד מְרַצֶּה, וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב ״עַל מִצְחוֹ וְנָשָׂא״! הָהוּא לִקְבּוֹעַ לוֹ מָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דַּאֲתָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה לִקְבּוֹעַ לוֹ מָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָא לֵיהּ? נָפְקָא לֵיהּ מֵ״עַל מִצְחוֹ״. וְרַבִּי שִׁמְעוֹן נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיפּוֹק לֵיהּ מֵ״עַל מִצְחוֹ״? אִין הָכִי נָמֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא, ״עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְחוֹ וְנָשָׂא״ מַאי עָבֵיד לֵיהּ? אָמַר לָךְ: רָאוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַמֵּצַח מְרַצֶּה, שֶׁאֵינוֹ רָאוּי לַמֵּצַח אֵינוֹ מְרַצֶּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַפּוֹקֵי נִשְׁבַּר הַצִּיץ, דְּלֹא מְרַצֶּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּלְרַבִּי יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁבַּר הַצִּיץ מְנָא לֵיהּ? נָפְקָא לֵיהּ מִ״מֵּצַח״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מִצְחוֹ״. וְרַבִּי שִׁמְעוֹן, ״מֵצַח״ ״מִצְחוֹ״ לָא מַשְׁמַע לֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נֵימָא הָנֵי תַּנָּאֵי כְּהָנֵי תַּנָּאֵי. דְּתַנְיָא: אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה וְאֶחָד זֶה מַזִּין עָלָיו כׇּל שִׁבְעָה מִכׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאוֹת שֶׁהָיוּ שָׁם — דִּבְרֵי רַבִּי מֵאִיר. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי אוֹמֵר: אֵין מַזִּין עָלָיו אֶלָּא שְׁלִישִׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁבִיעִי בִּלְבַד. רַבִּי חֲנִינָא סְגַן הַכֹּהֲנִים אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן הַשּׂוֹרֵף אֶת הַפָּרָה מַזִּין עָלָיו כׇּל שִׁבְעָה, כֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל בְּיוֹם הַכִּפּוּרִים אֵין מַזִּין עָלָיו אֶלָּא שְׁלִישִׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁבִיעִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי לָאו בְּהָא קָא מִיפַּלְגִי, רַבִּי מֵאִיר סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה דְּחוּיָה הִיא בְּצִיבּוּר. וְרַבִּי יוֹסֵי סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה הֶיתֵּר הִיא בְּצִיבּוּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְתִסְבְּרָא? אִי סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי הֶיתֵּר הִיא בְּצִיבּוּר — הַזָּאָה כְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי? אֶלָּא דְּכוּלֵּי עָלְמָא הָנֵי תַּנָּאֵי סָבְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה דְּחוּיָה הִיא בְּצִיבּוּר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָכָא בְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיפַּלְגִי, רַבִּי מֵאִיר סָבַר: אָמְרִינַן טְבִילָה בִּזְמַנָּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִצְוָה. וְרַבִּי יוֹסֵי סָבַר: לָא אָמְרִינַן טְבִילָה בִּזְמַנָּהּ מִצְוָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְסָבַר רַבִּי יוֹסֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא אָמְרִינַן טְבִילָה בִּזְמַנָּהּ מִצְוָה? וְהָתַנְיָא: הֲרֵי שֶׁהָיָה שֵׁם כָּתוּב עַל בְּשָׂרוֹ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲרֵי זֶה לֹא יִרְחַץ וְלֹא יָסוּךְ וְלֹא יַעֲמוֹד בִּמְקוֹם הַטִּנּוֹפֶת. נִזְדַּמְּנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ טְבִילָה שֶׁל מִצְוָה — כּוֹרֵךְ עָלָיו גֶּמִי וְטוֹבֵל. רַבִּי יוֹסֵי אוֹמֵר: יוֹרֵד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְטוֹבֵל כְּדַרְכּוֹ, וּבִלְבַד שֶׁלֹּא יְשַׁפְשֵׁף. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְקַיְימָא לַן דְּבִטְבִילָה בִּזְמַנָּהּ מִצְוָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָא מִיפַּלְגִי, דְּתַנָּא קַמָּא סָבַר: לָא אָמְרִינַן טְבִילָה בִּזְמַנָּהּ מִצְוָה, וְרַבִּי יוֹסֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָבַר: אָמְרִינַן טְבִילָה בִּזְמַנָּהּ מִצְוָה. אֶלָּא, דְּכוּלֵּי עָלְמָא לְהָנֵי תַּנָּאֵי אָמְרִינַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טְבִילָה בִּזְמַנָּהּ מִצְוָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָכָא בְּהָא קָמִיפַּלְגִי, רַבִּי מֵאִיר סָבַר: מַקְּשִׁינַן הַזָּאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִטְבִילָה, וְרַבִּי יוֹסֵי סָבַר: לָא מַקְּשִׁינַן הַזָּאָה לִטְבִילָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַבִּי חֲנִינָא סְגַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכֹּהֲנִים? אִי מַקֵּישׁ הַזָּאָה לִטְבִילָה — אֲפִילּוּ כֹּהֵן בְּיוֹם הַכִּפּוּרִים נָמֵי, אִי לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַקֵּישׁ הַזָּאָה לִטְבִילָה — אֲפִילּוּ כֹּהֵן הַשּׂוֹרֵף אֶת הַפָּרָה נָמֵי לָא! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לְעוֹלָם לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַקֵּישׁ, וְכֹהֵן הַשּׂוֹרֵף אֶת הַפָּרָה מַעֲלָה בְּעָלְמָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כְּמַאן אָזְלָא הָא דְּתָנוּ רַבָּנַן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין בֵּין כֹּהֵן הַשּׂוֹרֵף אֶת הַפָּרָה לְכֹהֵן גָּדוֹל בְּיוֹם הַכִּפּוּרִים אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": ""
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אחד</b> <b>זה</b> <b>ואחד</b> <b>זה.</b> דיוה\"כ ופרה: <b>שלישי</b> <b>ושביעי.</b> לפרישתו: <b>כהן</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>השורף</b> <b>כו'.</b> לקמיה מפרש טעמיה: <b>דרבי</b> <b>מאיר</b> <b>סבר</b> <b>דחויה</b> <b>היא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בציבור.</b> ובעינן טהרה מעלייתא והזאה בזמנה וכל יומא איכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לספוקי שמא היום יום שלישי הוא לטומאתו בשלשה ראשונים ובשלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחרונים כל יומא ויומא איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לספוקי מספיקא שהוא שביעי: <b>ור'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוסי</b> <b>סבר</b> <b>היתר</b> <b>היא</b> <b>בציבור.</b> דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמרי בה אלא למעלה בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דילפינן ממלואים: <b>הזאה</b> <b>כלל</b> <b>למה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לי.</b> בתורת שלישי ושביעי: <b>טבילה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בזמנה</b> <b>מצוה.</b> דכתי' [במדבר יט] וחטאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום השביעי וכבס בגדיו ורחץ לא בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה אלא ללמד על הטבילה שתהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום השביעי והזאה נמי מקשינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטבילה להיות מצוה בזמנה הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל יומא מזינן עליה שמא היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמנה: <b>לא</b> <b>אמרינן</b> <b>טבילה</b> <b>בזמנה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצוה.</b> והאי וחטאו דרשינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת קדושין בפ\"ג (דף סב.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>ירחץ.</b> שלא ימחקנו ואזהרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למוחק את השם ואבדתם את שמם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דברים י״ב:ג׳) וסמיך ליה לא תעשון כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו: <b>טבילה</b> <b>של</b> <b>מצוה.</b> טבילת טהרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהטילה הכתוב עליו: <b>כורך</b> <b>עליו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמי.</b> להגין עליו חוזק שטף המים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקיימא</b> <b>לן.</b> במסכת שבת (דף קכ:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבטבילה בזמנה מצוה פליגי ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי סבר מצוה הלכך דלמא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכח גמי וישהה טבילתו ליום אחר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>מקשינן.</b> הזאה בזמנה לאו מצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא וכי כתיב שלישי ושביעי שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקדים וישהה בין הזאה להזאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבעה ימים אבל אם השהה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזאתו לזמן מרובה לית לן בה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומה</b></big> <b>ציץ</b> <b>שאין</b> <b>בו</b> <b>אלא</b> <b>אזכרה</b> <b>אחת.</b> תימה לי ליפרך מה לציץ שכן"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "השם הוא בגלוי תאמר בתפילין שהן מחופין עור ואין לתרץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דה\"נ כתיב שדי בתפילין בקמטין חדא דאין זה כתב גמור דדוקא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שי\"ן של תפילין הלכה למשה מסיני אבל ד' י' לא ועוד בציץ איכא שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המיוחד בן ד' אותיות דחמיר טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונ\"ל דאינו ק\"ו גמור דאורייתא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן וה\"ק נהי נמי דאיכא חומרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי בציץ כדמפרש מ\"מ כיון דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתפילין צד חשיבות זה טפי שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן אזכרות הרבה סברא הוא שמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדין יש לחכמים לתקן למשמש בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שעה: <big><b>ורבי</b></big> <b>יוסי</b> <b>סבר</b> <b>טומאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היתר</b> <b>היא</b> <b>בציבור.</b> תימה לי א\"כ גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרה אמאי סגי בג' ובשביעי הא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרבן ציבור היא לדחות שבת וטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דכיון דטבול יום כשר בפרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב (במדבר י״ט:י״ט) והזה הטהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרת טהור כל דהו אם כן מהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי נכשיר כהן השורף הפרה בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזאה כלל כיון דלא ברור לן דנטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא הדין דאפילו שלישי ושביעי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי אלא מעלה בעלמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אי</b></big> <big><b>סבר</b></big> <b>רבי</b> <b>יוסי</b> <b>טומאה</b> <b>היתר</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "<b>היא</b> <b>בציבור</b> <b>הזאה</b> <b>כלל</b> <b>למה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לי.</b> גבי יוה\"כ תימה לי לימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיצטריך הזאה משום אילו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהרן הקרב ביוה\"כ דכיון דיחיד הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהדרינן אטהרה וי\"ל דהנ\"מ היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנטמא בידו טומאה ודאית כדלעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בחששא בעלמא כי הכא ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאן דמיקל ואמר היתר היא בציבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוה מצרכי' מידי אפילו בדיחיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון אילו של אהרן כיון דחשיב כקרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ציבור לדחות שבת וטומאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וסבר</b></big> <b>רבי</b> <b>יוסי</b> <b>לא</b> <b>אמרינן</b> <b>טבילה</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>בזמנה</b> <b>מצוה</b> <b>כו'.</b> לא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצי לשנויי ההיא דלעיל רבי יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בר' יהודה היא דסבירא ליה בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המפלת (נדה דף כט.) לאו מצוה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכה\"ג משני לקמן שילהי מכילתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף פח. ושם) וי\"ל דכיון דפליג בהדיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"מ שמע מינה דרבי יוסי בר חלפתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא שהיה חבירו בר פלוגתיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דכולי</b></big> <b>עלמא</b> <b>להני</b> <b>תנאי</b> <b>אמרינן</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>טבילה</b> <b>בזמנה</b> <b>מצוה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ת פסק דטבילה בזמנה לאו מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא אע\"ג דאמר בפרק המפלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(נדה דף ל. ושם) שמע מינה תלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמע מינה טבילה בזמנה מצוה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכה כן אלא כרבי יוסי בר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר התם דיה טבילה באחרונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי מעשים בכל יום שאין לך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טובלת בזמנה טבילה של נדה ושל זבה ושל שומרת יום ובפרק בתרא דנדה (דף סז: ושם) אמרינן מכדי האידנא כולהו ספק זבות שוינהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רבנן ליטבלינהו ביממא דשבעה משמע שלא היו טובלות ביום בשום פעם ור\"ח פסק כב\"ש וב\"ה דפרק המפלת (נדה דף ל. ושם) דסברי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טבילה בזמנה מצוה ולאו ראייה היא מדסברי ב\"ש וב\"ה הכי שיהא הלכה כן דודאי ר' יוסי בר' יהודה לא פליג עלייהו אלא ס\"ל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא נחלקו ב\"ש וב\"ה בדבר זה א\"כ מצי למימר דהלכתא כר' יוסי ברבי יהודה ומה שעשה רבינו אליהו הזקן זכרונו לברכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באזהרות שלו טבילה בזמנה ועל ארבע גדילים יתד על אזניך תכסה הגדולים מנהגן היה שלא היה מקפיד לכתוב כהלכתן כמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיסד על סתם נסקלים דנתם ונתחייב תסקלוהו ויאמר המלך תלוהו והיינו כר\"א דפרק נגמר הדין (סנהדרין דף מה:) כל הנסקלין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נתלין ודלא כרבנן דאמרי אין נתלה אלא מגדף ועובד עבודת כוכבים ומהא דאמר בשמעתא דכולי עלמא אמרינן טבילה בזמנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מצוה אין להביא ראיה דלא הוה מצי למימר איפכא דכולי עלמא לא אמרינן טבילה בזמנה מצוה דא\"כ מאי טעמא דר\"מ ועוד ר' יוסי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי על כרחך סבר טבילה בזמנה מצוה כדשמעינן ליה גבי מי שהיה שם כתוב על בשרו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מקשינן</b></big> <b>הזאה</b> <b>לטבילה.</b> תימה אמאי פשיט להו טפי דטבילה בזמנה מצוה מהזאה יש לומר משום דכתיב (במדבר יט) והזה"
    },
    {
      "width": "860px",
      "right": "",
      "left": "0px",
      "text": "הטהור על הטמא ביום השלישי וביום השביעי וחטאו ביום השביעי וכבס בגדיו ורחץ במים וטהר בערב ועל כרחך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הא דהדר כתיב וחטאו ביום השביעי לאו משום הזאה כתיב דהא כתיב כבר ואי משום לאשמועינן הזאה בזמנה מצוה ליהדר נמי הזאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דג' כדהדר הזאה דשביעי אלא על כרחך משום ורחץ איצטריך לאשמועינן דתכף להזאה טבילה ושמע מינה דטבילה בזמנה מצוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולמאן דלית ליה טבילה בזמנה מצוה איכא למימר דדריש להאי קרא כדקא דריש ליה בפרק האומר בקידושין (דף סב. ושם) דקאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וחטאו ביום השביעי למה לי איצטריך סלקא דעתך אמינא הני מילי לקדשים אבל בתרומה בחד נמי סגי קא משמע"
    }
  ]
}