{
  "text": [
    "< b > ה ש ו ה   ה כ ת ו ב   ו כ ו ' . < / b >   ו ד ו ק א   ב כ \" מ   ש ל א   נ א מ ר   ב ו   א י ש   ד א ד ר ב ה   ב כ \" מ   ש נ א מ ר   ב ו   א י ש   ד ר ש י נ ן   פ ר ט   ל א ש ה   ע ד   ש י ר ב ה   א ו ת ה   ה כ ת ו ב   מ מ ק ו ם   א ח ר   ו כ ד א י ת א   ב ס נ ה ד ר י ן   ב כ מ ה   מ ק ו מ ו ת   ג ב י   מ ק ל ל   א ב י ו   ו א מ ו   א י ן   ל י   א ל א   א י ש   א ש ה   מ נ י ן .",
    "< b > א ש ר   ת ש י ם   ל פ נ י ה ם   ה ש ו ה   ה כ ת ו ב   א ש ה   ל א י ש   ל כ ל   ד י נ י ן   ש ב ת ו ר ה . < / b >   ו א י כ א   ל מ י ד ק   ד ה א   ה א י   ק ר א   ל א   מ י י ר י   א ל א   ב כ ש ר י ם   ל ד ו ן   ו כ ד ד ר ש י נ ן   מ י נ י ה   ב פ ר ק   ב ת ר א   ד ג ט י ן   ל פ נ י ה ם   ו ל א   ל פ נ י   ג ו י ם   ל פ נ י ה ם   ו ל א   ל פ נ י   ה ד י ו ט ו ת   ו א ש ה   פ ס ו ל ה   ל ד ו ן   ד ת נ ן   ב נ ד ה   ב פ ר ק   ב א   ס י מ ן   (         )   כ ל   ה כ ש ר   ל ד ו ן   כ ש ר   ל ה ע י ד   כ ד א י ת א   ל ק מ ן   פ ר ק   ה ח ו ב ל   (       )   ו פ ר ק   ש ב ו ע ת   ה ע ד ו ת   (       )   ו י \" ל   ד מ ת נ י ת י ן   ד נ ד ה   ב א נ ש י ם   מ י י ר י   ו ל א   ב נ ש י ם   ו א פ ש ר   ש ה א ש ה   כ ש ר ה   ל ד ו ן   ש נ א מ ר   ו ה י א   ש פ ט ה   א ת   י ש ר א ל   ו מ י ה ו   א י ן   ר א י ה   מ ש ם   ד ש מ א   ל א   ש ה י א   ב ע צ מ ה   ד נ ה   א ל א   מ ל מ ד ת   ל ה ם   ו ד נ י ן   ע ל   פ י ה ן   ו א \" נ   ב ש ק ב ל ו ה   ע ל י ה ם   ו ב י ר ו ש ל מ י   ג ר ס י נ ן   ב פ ר ק   ש ב ו ע ו ת   ה ע ד ו ת   נ א מ ר   כ א ן   ש נ י   ו נ א מ ר   ל ה ל ן   ו י ש א ר ו   ש נ י   א נ ש י ם   מ ה   ל ה ל ן   א נ ש י ם   ו ל א   נ ש י ם   ו ל א   ק ט נ י ם   א ף   כ א ן   ל א   נ ש י ם   ו ל א   ק ט נ י ם   ל מ ד ת   ש א י ן   ה א ש ה   ד נ ה   מ ע ת ה   א י ן   ה א ש ה   מ ע י ד ה   ע \" כ   ו ת ה ד ר   ק ו ש י א   ל ד ו כ ת א   ל ר ב ו ת   נ ש י ם   מ כ א ן   מ נ י ן   ו י \" ל   ד מ ל פ נ '   מ ר ב י ם   א פ י ל ו   נ ש י ם   ש י ש נ ן   ב כ ל ל   ד י נ י ן   ו מ ד כ ת י ב   ת ש י ם   ל פ נ י ה ם   ד ר ש י נ ן   ד י י נ י ם   מ ו מ ח י ן   ש י כ ו ל י ן   ל ע ש ו ת   ו ל ח ב '   ו כ ד ד ר ש י נ ן   ב פ \" ק   ד ס נ ה ד ר י ן   מ כ א ן   ל מ ק ל   ו ר צ ו ע ה   ו ל פ נ י ה ם   נ מ י   ק א י   א א ל ק י ם   ד כ ת י ב '   ט ו ב א   ב פ ר ש ה   ד ה י י נ ו   מ ו מ ח י ן .",
    "< b > ל כ ל   מ י ת ו ת   ש ב ת ו ר ה . < / b >   כ ל ו מ ר   ל ח י י ב   ה מ מ י ת   א ש ה   כ מ מ י ת   א ת   ה א י ש   ו ל א   ש מ ע י נ ן   מ י ה א   ל ה ש ו ו ת ה   ל ח י י ב ה   ב כ ל   ה מ י ת ו ת   כ א י ש   ד ה א   ק ר א   ה כ י   כ ת י ב   ו ה מ י ת   א י ש   א ו   א ש ה   ו ה י י נ ו   ד א מ ר י נ ן   א ב ל   ל ע נ י ן   כ ו פ ר   א י מ א   א י ש   ד ב ר   מ צ ו ה   ל י ש ל ם   כ ו פ ר   א ש ה   ל א   צ ר י כ ה .",
    "< b > ו א ש ה   ש ה מ י ת ה . < / b >   ל א   מ ה כ א   נ פ ק א   א ל א   מ מ ק ו ם   א ח ר   ה ו א   ב א   ו א י נ י   י ו ד ע   מ ה י כ א   ו א פ ש ר   מ ד כ ת י ב   מ ו ת   י ו מ ת   ה ר ו צ ח   ד כ ל   ה י כ א   ד ל א   כ ת י ב   א י ש   א ח ד   ה א י ש   ו א ח ד   ה א ש ה .",
    "< b > מ ש ו ם   כ פ ר ה   ח ס   ר ח מ נ א   ע ל י ה . < / b >   ו א \" ת   א ד ר ב ה   א ם   פ ט ר ה   ה ת ו ר ה   מ ן   ה כ ל   ו א פ י ל ו   מ ק ר ב ן   כ מ ו   ב כ ל   מ צ ו ת   ש ה ז מ ן   ג ר מ א   כ \" ש   ש ה י ת ה   ל ה   ז כ ו ת   י ת י ר ה   ו י \" ל   ד א צ ט ר י ך   ל ע ו נ ש י ם   ה כ ת ו ב י ם   ב ה ד י א   ב נ ש י ם   כ ע ר י ו ת   ו כ י ו צ א   ב ה ן .",
    "< b > ל א   נ צ ר כ א   א ל א   ל פ ח ת   נ ב ל ה . < / b >   ד כ י ו ן   ש ז כ ת ה   ל ו   ת ו ר ה   ת ש ל ו מ י   ה מ ח צ י ת   ה ר י   ז ה   כ א ל ו   ז כ ה   מ ש ע ת   ה מ י ת ה   ב ח צ י   ה נ ז ק   ו כ ל   ש פ ת ח ה   ל ו   ל א ח ר   כ ן   ב פ ח ת   ה נ ב ל ה   ה ר י   ה ו א   כ א ל ו   ה ו א   ב ת ש ל ו מ י ן .",
    "< b > א י   מ ש ו ם   ח צ י   כ ו פ ר   ל א ו   ש י ו ר א   ה ו א   ד ה א   מ נ י   ר '   י ו ס י   ה ג ל י ל י   ה י א   ד א מ ר   ת ם   מ ש ל ם   ח צ י   כ ו פ ר . < / b >   ו א \" ת   מ \" מ   ש י ו ר א   ה ו א   ד ה ו ל \" ל   ש מ ו ע ד   מ ש ל ם   כ פ ר   ש ל ם   ו ה כ א   מ ש ל ם   ח צ י   כ פ ר   ל א   ה י א   ד כ י ו ן   ד ת נ א   ש ה ת ם   מ ש ל ם   ח צ י   נ ז ק   ו ה מ ו ע ד   מ ש ל ם   נ ז ק   ש ל ם   כ ל   ה נ ז ק י ן   ב כ ל ל   ו א פ י ל ו   כ פ ר .",
    "ה א   ד א מ ר י נ ן : < b >   ה א   מ נ י   ר '   י ו ס י   ה ג ל י ל י   ה י א . < / b >   ל א   א ש כ ח ן   ב ש ו ם   מ ק ו ם   ד א מ ר   ר '   י ו ס י   ה ג ל י ל י   כ ן   ב פ י ר ו ש   א ל א   ש י ש   ל ו מ ר   ד כ י ו ן   ד ב ש ו ר   ש נ ג ח   א ר ב ע ה   ו ח מ ש ה   פ ל י ג י   א י ה ו   ו ר '   א ל י ע ז ר   ו ר \" ע   ב ד ר ש א   ד ב ע ל   ה ש ו ר   נ ק י   ד ר '   א ל ע ז ר   א מ ר   ב ע ל   ה ש ו ר   נ ק י   מ ח צ י   כ ו פ ר   ו ר '   י ו ס י   א מ ר   פ ט ו ר   מ ד מ י   ו ל ד ו ת   א פ ש ר   ד מ ש ו ם   ה כ י   ל א   ד ר ש   ר '   י ו ס י   ל פ ט ו ר   מ ח צ י   כ ו פ ר   כ ד ד ר י ש   ר '   א ל ע ז ר   מ ש ו ם   ד ס \" ל   ד ת ם   מ ש ל ם   ח צ י   כ ו פ ר .   א ל א   מ י ה ו   ל א   ש מ ע י נ ן   מ י נ ה   ה כ י   ב ה ד י א   ד א פ ש ר   ד א ף   ה ו א   נ מ י   פ ט ר   ל י ה   מ ח צ י   כ ו פ ר   ו ה א   ד ל א   מ ו ק י   ל ה   ל ב ע ל   ה ש ו ר   נ ק י   ל ה כ י ן   ד ל מ א   מ ש ו ם   ד ס \" ל   ד ל ה כ י   ל א   א צ ט ר י ך   ק ר א   ד מ מ י ל א   ש מ ע י נ ן   ל ה   ד כ י ו ן   ש ה ת ם   א י נ ו   מ ש ל ם   א ל א   מ ג ו פ ו   ע \" כ   ל א   מ ש ל ם   א ת   ה כ ו פ ר   ד כ ל   ש ה ו א   נ ס ק ל   ה ב י א ה ו   ל ב \" ד   ו י ש ל ם   ל ך   ו כ ל   ש א י ן   ה ש ו ר   ב ס ק י ל ה   כ ג ו ן   ש ה מ י ת   ע \" פ   ה ב ע ל י ם   א ו   ע \" פ   ע ד   א ח ד   ד ל מ א   ר '   י ו ס י   פ ט ר   ל י ה   מ ד ר ב '   ד א מ ר   ה ת ם   ש ו ר   ש נ ג ח   ב ן   ח ו ר י ן   ש ל א   ב כ ו נ ה   פ ט ו ר   ש נ א מ ר   ה ש ו ר   י ס ק ל   ו ג ם   ב ע ל י ו   י ו מ ת   כ ל   ז מ ן   ש ה ש ו ר   ב ס ק י ל ה   ב ע ל י ם   מ ש ל מ י ן   כ ו פ ר   א י ן   ה ש ו ר   ב ס ק י ל ה   א י ן   ה ב ע ל י ם   מ ש ל מ י ן   כ ו פ ר .",
    "ו ר '   א ל ע ז ר   ד ד ר י ש   ל י ה   ו נ ק י   מ ח צ י   כ ו פ ר   א צ ט ר י ך   ל י ה   ל כ ש ה מ י ת   ע \" פ   ע ד   א ח ד   ד ל א   ה ו י   ב ס ק י ל ה   א פ י '   ה כ י   א י   ל א ו   ד כ ת י ב   ו ב ע ל   ה ש ו ר   נ ק י   ה ו \" א   ד ח י י ב   ב ח צ י   כ ו פ ר   ו ק ס ב ר   כ ו פ ר ה   כ פ ר ה   ו מ ש ל ם   ע \" פ   ע צ מ ו   כ ד א מ ר   ה ת ם   ב פ ר ק   ש ו ר   ש נ ג ח   ד '   ו ה '   ו ב ע ל   ה ש ו ר   נ ק י   ר ב י   א ל ע ז ר   א ו מ ר   נ ק י   מ ח צ י   כ ו פ ר   א \" ל   ר \" ע   ה ו א   ע צ מ ו   א י נ ו   מ ש ל ם   א ל א   מ ג ו פ ו   ה ב י א ה ו   ל ב \" ד   ו י ש ל ם   ל ך   א \" ל   ע ק י ב א   כ ך   א נ י   ב ע י נ י ך   ש ד י נ י   ב ז ה   ש ח י י ב   מ י ת ה   א י ן   ד י נ י   א ל א   כ ש ה מ י ת   א ת   ה א ד ם   ע \" פ   ע ד   א ח ד   א ו   ע \" פ   ה ב ע ל י ם .   ע \" פ   ה ב ע ל י ם   פ ש י ט א   מ ו ד ה   ב ק נ ס   ה ו א   ק ס ב ר   כ ו פ ר ה   כ פ ר ה   ו מ \" מ   מ ו ק י   ל ה   כ ר '   י ו ס י   מ ש ו ם   ד ר '   א ל ע ז ר   ו ר \" ע   ת ר ו י י ה ו   פ ט ר י   ת ם   מ ח צ י   כ ו פ ר   א ב ל   א פ ש ר   ד ר '   י ו ס י   ס \" ל   ד ח י י ב .",
    "ו א \" ת   ו מ נ \" ל   ד א י כ א   ש ו ם   ת נ א   ד מ ח י י ב   ב כ ו פ ר   ו י \" ל   ד א ש כ ח ן   ר '   ט ר פ ו ן   ב ש ל ה י   כ י צ ד   ה ר ג ל   ד מ ח י י ב   ת ם   כ ו פ ר   ש ל ם   ב ח צ י   ה נ י ז ק   ו ה י י נ ו   מ ש ו ם   ד ס \" ל   ד ת ם   מ ש ל ם   ח צ י   כ ו פ ר   כ ד א י ת א   ה ת ם   ו א \" ת   א \" כ   א מ א י   ש ב ק י ה   ה כ א   ל ר '   ט ר פ ו ן   ד ש מ ע י נ ה   ל י ה   ב ה ד י א   ו מ ו ק י   ל ה   כ ר \" י   ה ג ל י ל י   ד ל א   ש מ ע י נ '   ל י ה   ב ה ד י א   ו י \" ל   מ ש ו ם   ד מ ת נ י ת י ן   ל א   מ ת ו ק מ א   כ ר ב י   ט ר פ ו ן   מ ד ק ת נ י   ש ה ת ם   מ ש ל ם   ח צ י   נ ז ק   ו ה מ ו ע ד   מ ש ל ם   נ ז ק   ש ל ם   ו ל א   מ פ ל י ג   ב י ן   ה ז י ק   ת ם   ב ר ש ו ת   ה ר ב י ם   ב י ן   ה ז י ק   ב ר ש ו ת   ה נ י ז ק   ו א ל ו   ר '   ט ר פ ו ן   א פ י ל ו   ת ם   מ ש ל ם   נ ז ק   ש ל ם   ב ח צ ר   ה נ י ז ק   ו נ \" ל   ש ה נ כ ו ן   מ ה   ש פ י ר ש   ר \" ח   ז \" ל   ב ס \" פ   כ י צ ד   ה ר ג ל   ו ז \" ל   ד ב ר י   ר '   י ו ס י   ה ג ל י ל י   ת ם   מ ש ל ם   ח צ י   כ ו פ ר   ל א   א ש כ ח ן   ב ה ד י א   ו ד י י ק י נ ן   מ ד ב ר י ו   ב פ ר ק   ש ו ר   ש נ ג ח   ד '   ו ה '   ש ו ו ר י ם   ב ע ל   ה ש ו ר   נ ק י   מ ד מ י   ו ל ד ו ת   מ כ ל ל   ד א ם   נ ג ח   ו ה מ י ת   ז ו ל ת י   ו ל ד ו ת   ח י י ב   כ ו פ ר   ו א \" א   ל ח י י ב ו   כ ו פ ר   ש ל ם   ד א \" כ   ה י י נ ו   מ ו ע ד   ו ב ו ד א י   ב ע ל   ה ש ו ר   נ ק י   ב ת ם   ה ו א   ד כ ת י ב   ע \" כ .",
    "< b > א י   מ ש ו ם   ח צ י   כ ו פ ר   ל א ו   ש י ו ר א   ה ו א . < / b >   ו א \" ת   מ י   ד ח ק ו   ל ו מ ר   כ ן   ו ל א ו ק מ י   מ ת נ י ת י ן   כ ר '   י ו ס י   ו ל א פ ו ק י   מ ד ר ב נ ן   ו י \" ל   ד כ ל   ד א מ ר י   ת נ א   ו ש י י ר   נ ר א ה   ל ו   ד ו ח ק   א \" נ   י ש   ל ו מ ר   ד א צ ט ר י ך   ל מ י מ ר   ה כ י   כ י   ה י כ י   ד ל א   ל י ק ש י   ל י ה   מ \" ד   ק נ ס א   ב ש ל מ א   ל ד י ד י   ת נ א   ו ש י י ר   ה א   כ י   ה י כ י   ד ש י י ר   כ ו פ ר   א ל א   ל ד י ד ך   ל י ת נ י   כ ו פ ר   ד מ א י   ש י י ר   ד ה א י   ש י י ר   ו ל פ י כ ך   ב ע א   ל א ו ק י מ ה   כ ר '   י ו ס י   ו כ ו פ ר   ל א ו   ש י ו ר א   ה ו א ."
  ]
}