{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "9B",
    "perek_title": "הכל ממירין",
    "perek_number": 1
  },
  "english": [
    "<b>and</b> the original guilt offering <b>became blemished, and he desacralized it</b> by transferring its sanctity <b>onto another</b> animal, which was then lost, <b>and</b> the owner <b>achieved atonement by</b> bringing <b>another,</b> third, animal as <b>a guilt offering,</b> and then the second animal was found <b>and was consigned to</b> be sacrificed as <b>a burnt offering,</b> as is the case for any guilt offering whose owner has achieved atonement by means of another offering, <b>what is</b> the <i>halakha</i> as <b>to</b> whether <b>he</b> can <b>effect substitution for</b> the second animal? Since this animal’s sanctity stems from that of the original blemished animal, and he had already effected a substitute for that original animal, perhaps he cannot now substitute for the second animal, as this would constitute repeat substitution.",
    "<b>Abaye said: What is the dilemma he is raising? If</b> his essential dilemma concerns the fact that there are <b>two bodies,</b> i.e., two different animals, then the dilemma would stand even if the original animal <b>and</b> the replacement were of <b>one</b> type of <b>sanctity.</b> If so, <b>let the dilemma be raised</b> even <b>in</b> a case where he <b>did not achieve atonement</b> by another guilt offering, and the second animal remained a guilt offering, rather than being consigned to be sacrificed as a burnt offering.",
    "And <b>if</b> the dilemma is due to the fact that there are <b>two</b> types of <b>sanctity,</b> it would stand even if it was only <b>one body.</b> If so, <b>let the dilemma be raised</b> even where the animal <b>did not become blemished</b> but was simply lost and found after the owner atoned by means of another animal, and it was thereby consigned to be sacrificed as a burnt offering. Why did Rabbi Avin present such a complex case?",
    "The Gemara explains: <b>Rabbi Avin raises one</b> dilemma <b>as a result of</b> the anticipated solution to <b>another</b> dilemma: <b>If you say</b> that in the case of <b>two bodies and one</b> type of <b>sanctity</b> it is <b>not</b> possible to effect substitution on the second animal, perhaps that is <b>because this sanctity</b> already <b>had been substituted one time.</b> If so, <b>what is</b> the <i>halakha</i> in the case of <b>two bodies and two</b> types of <b>sanctity?</b> Is the offering changed enough to enable another substitution for it? The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "The Gemara presents <b>an alternative version</b> of the previous dilemma. <b>Rabbi Avin raises a dilemma: According to</b> the opinion of <b>Rabbi Yoḥanan, who said</b> that Rabbi Shimon holds that <b>one cannot effect substitution and then effect substitution again</b> for the same animal, if one <b>designated</b> an animal as <b>a guilt offering with which to achieve atonement and substituted for it, and</b> the initial guilt offering <b>became blemished and he desacralized it</b> by transferring its sanctity <b>onto another</b> animal, <b>what is</b> the <i>halakha</i> as <b>to</b> whether <b>he can then effect substitution</b> for this last animal? On the one hand, it is a different animal; on the other hand, it possesses the same sanctity.",
    "Rabbi Avin raises another dilemma: If the first animal was lost and the owner <b>achieved atonement by</b> bringing <b>another</b> as a <b>guilt offering, and</b> the first animal was found and <b>was consigned to</b> be sacrificed as <b>a burnt offering, what is</b> the <i>halakha</i> as <b>to</b> whether <b>he can then effect substitution</b> for it? On the one hand, it is the same animal; on the other hand, it possesses a different type of sanctity.",
    "<b>Abaye said: Which</b> of these two is the essential <b>dilemma he is raising?</b> If his dilemma concerns a case of <b>another</b> type of <b>sanctity in the same body, he should not raise the dilemma</b> in the case where the initial guilt offering <b>became blemished and he desacralized it</b> by transferring its sanctity <b>onto another</b> animal. And <b>if</b> his dilemma concerns a case of <b>another body with the same sanctity, he should not raise the dilemma</b> in the case where the owner <b>achieved atonement by</b> bringing <b>another</b> animal as <b>a guilt offering.</b>",
    "The Gemara explains: <b>Rabbi Avin raises one</b> dilemma <b>as a result of</b> the anticipated solution to <b>another</b> dilemma, as follows: If the initial guilt offering <b>became blemished and he desacralized it</b> by transferring its sanctity <b>onto another</b> animal, <b>what is</b> the <i>halakha</i> as to <b>whether he</b> can <b>then effect substitution</b> for the second animal? <b>Do we say</b> that it <b>is with the first guilt offering that he cannot effect substitution again, but with another body, even though it is sanctified with the same</b> type of <b>sanctity, he</b> can <b>effect substitution again? Or perhaps</b> we say that with regard to <b>any</b> animal <b>with the same</b> type of <b>sanctity, he cannot effect substitution again?</b>",
    "<b>And if you say</b> that with regard to <b>this other body, since it maintains the same</b> type of <b>sanctity</b> as the original animal one <b>cannot effect substitution again, but</b> what then of a case where the first animal was lost and the owner <b>achieved atonement by</b> bringing <b>another</b> animal as <b>a guilt offering, and this first</b> animal was then found and <b>was consigned to</b> be sacrificed as <b>a burnt offering? What is</b> the <i>halakha</i> as <b>to</b> whether <b>he can effect substitution again</b> for the same animal, since now its sanctity has changed?",
    "The Gemara elaborates: <b>Do we say</b> that <b>when</b> Rabbi Yoḥanan states that the owner <b>cannot effect substitution and then effect substitution again, this statement</b> applies to <b>the same body with the same</b> type of <b>sanctity, but</b> as for <b>the same body with another</b> type of <b>sanctity, he can effect substitution again? Or perhaps</b> we say that <b>even concerning another</b> type of <b>sanctity, since it is the same body, he cannot effect substitution again</b> with it. The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "§ The Gemara cites a similar discussion. <b>Rabbi Yehoshua ben Levi says:</b> One who redeems an animal that was <b>originally consecrated</b> as an offering and developed a blemish must pay an amount equivalent to its value and <b>add</b> an additional <b>one-fifth</b> of its value. <b>But</b> one who redeems an animal that was <b>consecrated second,</b> i.e., in place of a desacralized blemished offering, and then developed a blemish itself, must pay an amount equivalent to its value but <b>does not add</b> an additional <b>one-fifth</b> of its value.",
    "<b>Rav Pappa said: What is the reasoning of Rabbi Yehoshua ben Levi? The verse states: “And if he that consecrated it will redeem his house, then he shall add the fifth part</b> of the money of your valuation unto it, and it shall be his” (Leviticus 27:15), from which Rabbi Yehoshua ben Levi infers that the requirement to pay an additional one-fifth applies to one <b>who consecrates</b> an item directly, <b>but not</b> to <b>the one who applies</b> the sanctity of another item to it.",
    "<b>Rabbi Avin raises a dilemma</b> concerning a similar matter: If one <b>designated</b> an animal as <b>a guilt offering by which to achieve atonement and it became blemished, and he added one-fifth to its</b> value <b>and desacralized it,</b> and he then used the consecrated money to purchase <b>another</b> guilt offering, which was then lost, <b>and</b> the owner <b>achieved atonement by</b> bringing <b>another,</b> third, animal as <b>a guilt offering, and</b> the second animal was found and <b>consigned to</b> be sacrificed as <b>a burnt offering,</b> and then it developed a blemish, <b>what is</b> the <i>halakha</i> as <b>to</b> whether the owner must <b>add one-fifth to its</b> value when he redeems it?",
    "<b>Abaye said: What is the dilemma he is raising? If he is raising a dilemma</b> with regard to <b>two bodies,</b> i.e., two different animals, the problem should stand even if both are of <b>one</b> type of <b>sanctity.</b> If so, <b>let the dilemma be raised</b> even <b>in</b> a case where he <b>did not achieve atonement</b> through another guilt offering, and the second animal was never consigned to be sacrificed as a burnt offering.",
    "And <b>if he is raising a dilemma</b> with regard to <b>two</b> types of <b>sanctity,</b> it should apply even in the case of <b>one body.</b> If so, <b>let the dilemma be raised</b> even <b>in</b> a case where the original animal <b>did not become blemished</b> but was simply lost and found after the owner atoned by means of another offering and thereby consigned the original animal to be sacrificed as a burnt offering.",
    "The Gemara explains that <b>Rabbi Avin raises one</b> dilemma <b>as a result of</b> the anticipated solution to <b>another</b> dilemma, as follows: <b>If you say</b> that in a case of <b>two bodies and one</b> type of <b>sanctity</b> the owner does <b>not</b> add one-fifth, perhaps that is <b>because one-fifth was</b> already <b>added once to</b> redeem an animal <b>with that</b> type of <b>sanctity.</b> If so, <b>what</b> is the <i>halakha</i> in the case of <b>two bodies and two</b> types of <b>sanctity?</b> Perhaps, since the second animal possesses a different sanctity, it is considered to possess its own original sanctity, rather than derivative sanctity, and therefore one who redeems it adds one-fifth. The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "The Gemara presents <b>an alternative version</b> of the previous dilemma. <b>Rabbi Avin raises a dilemma:</b> If one <b>designated</b> an animal as <b>a guilt offering with which to achieve atonement, and it became blemished and he desacralized</b> it by transferring its sanctity <b>onto another animal, and he added one-fifth</b> of its value, and the second animal was lost and the owner <b>achieved atonement by</b> bringing <b>another,</b> third, animal as <b>a guilt offering, and</b> the second animal was found and <b>was consigned to</b> be sacrificed as <b>a burnt offering,</b> and then it developed a blemish, <b>what is</b> the <i>halakha</i> as <b>to</b> whether the owner must <b>add one-fifth to its</b> value when he redeems it?",
    "<b>Abaye said: Which</b> of these two <b>is</b> the essential <b>dilemma he is raising? If he raises a dilemma</b> with regard to the case of <b>another</b> type of <b>sanctity in the same body, he should not raise the dilemma</b> about a case where the initial guilt offering <b>became blemished</b> and he transferred its sanctity to another animal. And <b>if</b> his essential dilemma concerns the case of <b>another body with the same</b> type of <b>sanctity,</b> he could pose his dilemma with regard to a case where the second animal was not lost and found and consigned to be a burnt offering.",
    "The Gemara explains that Rabbi Avin raises one dilemma as a result of the anticipated solution to another dilemma. If the initial guilt offering became blemished <b>and he desacralized it</b> by transferring its sanctity <b>onto another,</b> second, animal, <b>what is</b> the <i>halakha</i> as <b>to</b> whether the owner must <b>add one-fifth to its</b> value when he redeems it? <b>Do we say</b> that <b>with regard to</b> a second redemption of the <b>first guilt offering he</b> does not <b>add</b> one-fifth, since it is the same body and the same sanctity, <b>but</b> here, when it is <b>another body, even though it maintains the same</b> type of <b>sanctity</b> as the initial animal, he <b>adds one-fifth,</b> as it is considered to be directly consecrated?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהוּמַם וְחִלְּלוֹ עַל אַחֵר, וְנִתְכַּפֵּר בְּאָשָׁם אַחֵר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִיתַּק לְעוֹלָה — מַהוּ שֶׁיָּמִיר בּוֹ? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מִיבַּעְיָא לֵיהּ? אִי שְׁנֵי גוּפִים וּקְדוּשָּׁה אַחַת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיבְּעֵי לֵיהּ בְּלֹא מִתְכַּפֵּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִי שְׁתֵּי קְדוּשּׁוֹת, וְגוּף אֶחָד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיבְּעֵי לֵיהּ בְּלֹא הוּמַם! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבִּי אָבִין, חֲדָא מִגּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא קָמִיבַּעְיָא לֵיהּ, וְאִם תִּימְצֵי לוֹמַר: שְׁנֵי גוּפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּקְדוּשָּׁה אַחַת — לָא, מִשּׁוּם דִּבְהָהִיא קְדוּשָּׁה הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְּמַר בַּהּ חֲדָא זִימְנָא. שְׁנֵי גוּפִין וּשְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְדוּשּׁוֹת מַהוּ? תֵּיקוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לִישָּׁנָא אַחֲרִינָא, בָּעֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִין לְרַבִּי יוֹחָנָן: דְּאָמַר אֵין מְמִירִין וְחוֹזְרִין וּמְמִירִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִפְרִישׁ אָשָׁם לְהִתְכַּפֵּר בּוֹ, וְהֵמִיר בּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּמַם וְחִלְּלוֹ עַל אַחֵר, מַהוּ שֶׁיַּחְזוֹר וְיָמִיר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נִתְכַּפֵּר בְּאָשָׁם אַחֵר, וְנִיתַּק זֶה לְעוֹלָה, מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיַּחֲזִיר וְיָמִיר? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: הֵי קָא מִיבַּעְיָא לֵיהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְדוּשָּׁה אַחֶרֶת בְּאוֹתוֹ הַגּוּף — לָא נִיבְעֵי הוּמַם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחִלְּלוֹ בְּאַחֵר! אִי גּוּף (אֶחָד) [אַחֵר] בְּאוֹתָהּ קְדוּשָּׁה — לָא נִיבְעֵי נִתְכַּפֵּר בְּאָשָׁם אַחֵר! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָבִין, חֲדָא מִגּוֹ חֲדָא קָא מִיבַּעְיָא לֵיהּ: הוּמַם וְחִלְּלוֹ עַל אַחֵר, מַהוּ שֶׁיַּחֲזוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיָמִיר? מִי אָמְרִינַן: בְּאָשָׁם רִאשׁוֹן הוּא דְּאֵין חוֹזֵר וּמֵמִיר, אֲבָל בְּגוּף (אֶחָד) [אַחֵר], אַף עַל גַּב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקַדִּישׁ אוֹתָהּ קְדוּשָּׁה — חוֹזֵר וּמֵמִיר, אוֹ דִלְמָא: כֹּל בְּאוֹתָהּ קְדוּשָּׁה אֵין חוֹזֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמֵמִיר? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִם תִּימְצָא לוֹמַר הַדִּין גּוּף (אֶחָד) [אַחֵר], כֵּיוָן דִּבְאוֹתָהּ קְדוּשָּׁה קָאֵים — אֵין חוֹזֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמֵמִיר, אֶלָּא נִתְכַּפֵּר בְּאָשָׁם אַחֵר, וְנִיתַּק זֶה רִאשׁוֹן לְעוֹלָה, מַהוּ שֶׁיַּחֲזִיר וְיָמִיר בּוֹ?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מִי אָמְרִינַן: כִּי אֵין מֵמִיר וְחוֹזֵר וּמֵמִיר — הָנֵי מִילֵּי אוֹתוֹ הַגּוּף בְּאוֹתָהּ קְדוּשָּׁה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבָל אוֹתוֹ הַגּוּף בִּקְדוּשָּׁה אַחֶרֶת — חוֹזֵר וּמֵמִיר, אוֹ דִלְמָא: אַף עַל קְדוּשָּׁה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחֶרֶת, כֵּיוָן דְּאוֹתוֹ הַגּוּף הוּא — אֵין חוֹזֵר וּמֵמִיר? תֵּיקוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֶקְדֵּשׁ רִאשׁוֹן מוֹסִיף חוֹמֶשׁ, וְאֵין הֶקְדֵּשׁ שֵׁנִי מוֹסִיף חוֹמֶשׁ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי טַעְמָא דְּרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי? אָמַר קְרָא: ״וְאִם הַמַּקְדִּישׁ יִגְאַל אֶת בֵּיתוֹ וְיָסַף חֲמִישִׁית״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַקְדִּישׁ, וְלֹא הַמַּתְפִּיס. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בָּעֵי רַבִּי אָבִין: הִפְרִישׁ אָשָׁם לְהִתְכַּפֵּר בּוֹ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהוּמַם, וְהוֹסִיף עָלָיו חוֹמֶשׁ, וְחִלְּלוֹ חֲבֵירוֹ, וְנִתְכַּפֵּר בְּאָשָׁם אַחֵר, וְנִיתַּק זֶה לְעוֹלָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַהוּ שֶׁיּוֹסִיף עָלָיו חוֹמֶשׁ? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: מַאי קָא מִיבַּעְיָא לֵיהּ? אִי שְׁנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גוּפִין וּקְדוּשָּׁה אַחַת קָא מִיבַּעְיָא לֵיהּ — תִּיבְּעֵי לֵיהּ בְּלֹא נִתְכַּפֵּר! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִי שְׁתֵּי קְדוּשּׁוֹת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְגוּף אֶחָד קָא מִיבַּעְיָא לֵיהּ — תִּיבְּעֵי בְּלֹא הוּמַם! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְרַבִּי אָבִין, חֲדָא מִגּוֹ חֲדָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָמִיבַּעְיָא לֵיהּ: אִם תִּימְצָא לוֹמַר שְׁנֵי גוּפִין וּקְדוּשָּׁה אַחַת לָא — מִשּׁוּם דִּבְהָהִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְדוּשָּׁה אִיתּוֹסַף בַּהּ חֲדָא זִימְנָא חוֹמֶשׁ, שְׁנֵי גוּפִין וּשְׁתֵּי קְדוּשּׁוֹת מַאי? תֵּיקוּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לִישָּׁנָא אַחֲרִינָא, בָּעֵי רַבִּי אָבִין: הִפְרִישׁ אָשָׁם לְהִתְכַּפֵּר בּוֹ, וְהוּמַם וְחִלְּלוֹ עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחֵר וְהוֹסִיף חוֹמֶשׁ, נִתְכַּפְּרוּ בְּאָשָׁם אַחֵר, וְנִיתַּק זֶה לְעוֹלָה — מַהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁיּוֹסִיף עָלָיו חוֹמֶשׁ? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: הָדֵין קָא מִיבַּעְיָא לֵיהּ, אִי קְדוּשָּׁה אַחֶרֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּאוֹתוֹ הַגּוּף קָא מִיבַּעְיָא לֵיהּ — לָא נִיבְּעֵי לֵיהּ הוּמַם, אִי גּוּף (אֶחָד) [אַחֵר] בְּאוֹתָהּ קְדוּשָּׁה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּ׳. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְחִלְּלוֹ עַל אַחֵר, מַהוּ שֶׁיּוֹסִיף עָלָיו חוֹמֶשׁ? מִי אָמְרִינַן: בְּאָשָׁם קַמָּא הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּמוֹסֵיף, אֲבָל בְּגוּף (אֶחָד) [אַחֵר], אַף עַל גַּב דְּקָאֵים בְּאוֹתָהּ קְדוּשָּׁה, [אֵין] מוֹסִיף חוֹמֶשׁ,"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>והומם.</b> הראשון: <b>וחיללו</b> <b>על</b> <b>אחר</b> <b>ונתכפר</b> <b>באשם</b> <b>אחר.</b> אחר שאבד אשם שני זה שחילל הראשון עליו ונתכפר באחר ואח\"כ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמצא זה: <b>וניתק</b> <b>לעולה.</b> דאשם שכיפרו בעליו באחר סתמיה לשם עולת נדבת צבור קאי דהיינו מן המותרות דמדרש יהוידע הכהן בפ'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולד חטאת (לקמן תמורה דף כג:): <b>מהו</b> <b>שימירו</b> <b>בו.</b> מי אמרינן כיון דמכח קמא אתא אין ממירין בו דהא המיר בראשון או דלמא כיון דגופא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחרינא הוא וקדושה אחריתי היא דכי המיר בקמא הוה אשם והאי הוה עולה הלכך ממירין: <b>אי</b> <b>שני</b> <b>גופין</b> <b>וקדושה</b> <b>אחת</b> <b>מיבעיא</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי אמרינן כיון דגופא אחרינא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מימר או דלמא כיון דקדושה אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא לא מימר: <b>אי</b> <b>הכי</b> <b>מיבעיא</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תיבעי</b> <b>ליה</b> <b>בלא</b> <b>נתכפר.</b> דהכי איבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למימר הפריש אשם להתכפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו והמיר בו והומם הראשון וחיללו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על אחר מהו שימיר בזה האחר כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגופא אחרינא הוא מימר או דלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דמכח קמא אתא וחדא קדושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקמא הוה אשם והאי נמי אשם לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מימר ולמה לי למימר נתכפר באחר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואי</b> <b>ב'</b> <b>קדושות</b> <b>וגוף</b> <b>אחד.</b> קא מיבעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה תיבעי ליה בלא הומם וחיללו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכי ליתני הפריש אשם והמיר בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואבד הראשון ונתכפר באשם אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהפריש מעדרו ונמצא הראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וניתק לעולה דהוה ליה גוף אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושתי קדושות מהו מי אמר כיון דחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופא הוא דמספקא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהכי קא מתמה אמאי קתני תרתי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חדא</b> <b>מגו</b> <b>חדא.</b> כלומר אם תמצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר קאמר וחדא בעיא היא והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר הפריש אשם והמיר בו והומם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחיללו דהוה ליה האי גוף שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקדושה אחת מהו: <b>ואם</b> <b>תימצי</b> <b>לומר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא כיון דקדושה אחת היא אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מימר (משום דבההיא קדושה)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איתמר בה ואינו מימר בה פעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרת: <b>שני</b> <b>גופין</b> <b>ושתי</b> <b>קדושות</b> <b>מהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון אבד שני זה מתכפר באחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושני ניתק לעולה כשנמצא מהו כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא שני הוא וקדושה אחרת היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מימר או דלמא סוף סוף מכח קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתא ואינו מימר. בלישנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרינא ירושלמי גרסי' לה ותרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבעי הפריש אשם והמיר בו והומם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחיללו על אחר מהו שימיר בו דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה שני גופין וקדושה אחת ומספקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה כדפרישית בלישנא דלעיל או שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הומם אלא (אם) נתכפר באחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וניתק זה לעולה כשנמצא והוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתי קדושות וגוף אחד מהו שימיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופירושא כדפרישית: <b>אמר</b> <b>(ליה)</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אביי</b> <b>הדין</b> <b>קמיבעיא.</b> אי זו מהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הויא עיקר שאלתו אי קדושה אחרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באותו הגוף כו' כדפרישית דהיינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גוף אחד ושתי קדושות לא ניבעי הומם וחיללו כו' ורבי אבין חדא מגו חדא קא מיבעיא ליה ואת\"ל קאמר. והשתא להאי לישנא לא בעי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מידי משני גופים ושתי קדושות אלא ה\"ק אם תימצי לומר גוף אחד באותה קדושה כו' ולהאי לישנא חשיב שני גופין וקדושה אחת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חדא טפי משתי קדושות וגוף אחד: <b>ואין</b> <b>הקדש</b> <b>שני</b> <b>מוסיף</b> <b>חומש.</b> והיינו הקדש שני כגון שהומם הראשון וחיללו על אחר והוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האי אחר הקדש שני ואם הומם וחיללו אינו מוסיף עליו חומש ותמורה נמי הויא הקדש שני: <b>הפריש</b> <b>אשם</b> <b>להתכפר</b> <b>בו</b> <b>כו'.</b> כדלעיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהוו להו שני גופים ושתי קדושות מהו: <b>מאי</b> <b>קא</b> <b>מיבעיא</b> <b>ליה.</b> לרבי אבין דסלקא אדעתין דבעיא דר' אבין לאו שני גופין ושתי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קדושות בעי אלא בתרי מילי פליג מילתיה דקמייתא הוו שני גופין וקדושה אחת ואידך נתכפר באשם אחר כלומר שלא הומם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הראשון אלא שאבד ונתכפר באחר ונמצא זה וניתק לעולה דהוו להו שתי קדושות וגוף אחד מהו הלכך פריך אביי הי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מינייהו עיקר בעיא דר' אבין ליבעי להדיא ולישמע אידך מינה: <b>אי</b> <b>שני</b> <b>גופין</b> <b>וקדושה</b> <b>אחת</b> <b>קמיבעיא</b> <b>ליה</b> <b>תיבעי</b> <b>ליה</b> <b>בלא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>נתכפר.</b> באחר אלא הומם הראשון וחיללו והוסיף עליו חומש דחומש לא שייך בקדשי מזבח בלא מום דהא תם לא נפיק לחולין והומם האי שני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מהו כלומר מי אמרינן כיון דקדושה אחת היא אינו מוסיף בה חומש אחרינא או דילמא כיון דב' גופין נינהו מוסיף בה חומש וכי אמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ר' יהושע הקדש שני אינו מוסיף ביה חומש כגון מתפיס בעל מום לבדק הבית וחיללו בבעל מום אחר דהאי לא מחדש בה מידי אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכא דמתפיס תם בבעל מום דהאי חזי למזבח הקדש שני קרינן ביה דההוא קמא לא חזי אלא לדמי והאי חזי למזבח וקדושה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חדשה היא: <b>אי</b> <b>שתי</b> <b>קדושות</b> <b>וגוף</b> <b>אחד</b> <b>מיבעיא</b> <b>ליה</b> <b>תיבעי</b> <b>ליה</b> <b>בלא</b> <b>הומם.</b> קודם שאבד אלא אבד והפריש אחרת ונתכפר בו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ונמצא הראשון וניתק לעולה מהו מי אמרינן הקדש שני הוא שהרי נתכפר באחר וזה טפל לו ואם הומם ובא לחללו לא יוסיף עליו"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בעי</b></big> <b>רבי</b> <b>אבין</b> <b>לדברי</b> <b>האומר</b> <b>כו'.</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "ויש בספרים ב' לשונות ורש\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש לשון שני של ירושלמי וכללא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמילתא היכא דהומם וחיללו על אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתכפר באשם אחר פירוש כגון שנאבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשון ואח\"כ נמצא וניתק הוא לעולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זהו שני גופין ושתי קדושות הומם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחיללו על אחר ולא נתכפר באשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר זהו שני גופין וקדושה אחת לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הומם אלא נתכפר באשם אחר וניתק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה לעולה כגון שנאבד ואחר כך נמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר שנתכפר באשם אחר זהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי קדושות וגוף אחד וללשון שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתכפר באשם אחר רוצה לומר א\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתכפר וב' בעיות הן וכן גבי מוסיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חומש יש שתי לשונות כי הכא:"
    }
  ]
}