{
  "text": [
    "<b> ותסברא זלזולי בשכירות מי אסור.</b> פירש מורי ז\"ל, דכיון שגוף הפועל בעולם הרי הוא כמוכר חפץ בפחות מכדי דמיו למסור לו החפץ לאחר שלשים יום, דכיון שהחפץ בידו כזלזולי בדמיו הוא ושרי. וכן ודאי נראה כדבריו, דהא שרינן אפילו בהלויני עד שיבא בני או עד שאמצא מפתח ובדלועין דאזלי בגיזרתא זרתא בזוזי בשוקא וקאמר ליה אנא יהיבנא לך בני גרמידא דכיון דמנפשייהו קא רבו כעד שיבא בני או עד שאמצע מפתח, וכל שכן כאן שישנו לחפץ בעולם וכן גופו של פועל. אלא דמשום שפועל יכול לחזור בו אמרו ברישא דלא קא עביד בהדיה אסור דמחזי כרבית. וכתב מורי ז\"ל דדוקא בפועל הוא דאסרו בדלא קא עביד מהשתא בהדיה, דמחזי כרבית הואיל ולא משתעבד פועל לגמרי מהשתא, דהא יכול לחזור בו, אבל בשכירות קרקע שזוכה בו מהשתא זכייה גמורה, שרי למימר ליה מהשתא בדינר ולקמיה יפה סלע.",
    "<b>משום דתלש כל שהוא קנה.</b> כלומר, כמטלטלי נינהו, דהעומד לתלוש כתלוש דמי, ואינו קונה עד שיתלוש את כולו. ואוקמה רב ששת כגון דאמר ליה לך ויפה לי קרקע כל שהוא באותה תלישה, ובשכר יפוי זה קנה הקרקע וקנה אגבו כל מה שעליו. ולפי זה איצטריכא למימר דיש בשכר אותה תלישה כדי שוה פרוטה, דקרקע נקנה בכסף, ושוה פרוטה מיהא בעינן. אבל ר\"ש ז\"ל פירש, החזק בקרקע באותו יפוי, וכדאמרינן בשילהי פרק חזקת הבתים (בבא בתרא נד, א) האי מאן דזכי זכיה אדעתא דארעא קני אדעתא דציבי לא קני, וכיון דקנה הקרקע קנה רכל המחובר לקרקע, שכל המחובר בקרקע כקרקע. וכתב הרמב\"ן ז\"ל: לפי פירוש זה צריך להעמידה בשאינו עומד ליתלש. ולא ידעתי למה, דאפילו במוכר את השדה מכר את התבואה שהגיעה ליקצר, וכדאיתא בפרק המוכר (לעיל בבא בתרא ס\"ט ע\"א), וכל שכן אי מוקמי לה בנותן מתנה דאפילו בתלושה יש לומר דקנה דומיא דבור ומימיו.",
    "<b>האי מדה דמאן אילימא דלוקח עד שלא נתמלאת המדה למוכר, אמאי, דלוקח הוא.</b> כלומר, אם יש בה שנתות וכדאמר ליה כל שנת ושנת בכך וכך. ואוקימנא במדה דסרסור. והוא הדין דהוה מצי לאוקומה במדה דלוקח ובשאין בה שנתות, ואי נמי בשיש בה וכשלא אמר לו כל שנת ושנת בכך וכך, אלא משום דבמתניתין ובברייתא קתני מדות סתם ואוקימנא על כרחין ברייתא בשיש בה שנתות ואמר ליה כל שנת בכך, ניחא ליה טפי לאוקומה נמי מתניתין בהכין. כנ\"ל.",
    "מתני':<b> וחייב להטיף שלשה טיפין.</b> פירש הרב ר' יהוסף הלוי אבן מיגש, חייב בעל הבית להטיף שלשה טיפין ללוקח יתר על המדה, מפני שמשתייר במדה כדי אותן שלשה טיפין שמוסיף לו. וזה תימה בעיני, וכי מקיתון של בעל הבית צריך להטיף לו, אם כן ליתני שעורא לתוספת, כדתני בשילהי מתניתין נותן גירומין אחד לעשר בלח, ומאי שיעור שלשה טיפין דקאמר. ועוד אי שלשה טיפין לתשלומי מה שנשתייר במדה קאמר, הרכינה ומיצת מאי קא קשיא ליה לרבי אלעזר בגמרא למה של מוכר, והלא כבר נשתלם ממנו בראש. ועוד חנוני למה פטור, וכי בשביל שהוא חנוני מוחלין לו בשל לוקח. ועוד ערב שבת עם חשיכה למה פטור מן התוספת. ועוד, יוסיפו בגירומין כדי אותן שלשה טיפין. אלא הכי פירושו, מטיף שלשה טיפין מן המדה קאמר, ולפיכך החנוני פטור מפני שהוא טרוד למכור לזה ולזה ואין לו פנאי להטיף. וכן ערב שבת עם חשיכה מפני הטרדא."
  ]
}