{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "6B",
    "perek_title": "מאימתי מזכירין",
    "perek_number": 1
  },
  "english": [
    "In the case of <b>one who vows</b> to prohibit from himself a type of benefit <b>until the rains,</b> the vow is in effect <b>from when the rains</b> begin to <b>fall until the second rainfall,</b> as this is considered the time of the rains.",
    "<b>Rav Zevid said:</b> The time of the second rainfall is also significant with regard to a <i>halakha</i> that deals <b>with olives, as we learned</b> in a mishna: <b>From when is any person permitted to</b> collect <b>gleanings, forgotten sheaves, and <i>pe’a</i>,</b> produce of the corners of a field, which may normally be taken only by the poor? Any individual is permitted to collect them only <b>from when the searchers [<i>namoshot</i>],</b> the last of the poor to arrive, <b>have left</b> the field. From when may anyone collect yield of the vineyard in the case <b>of</b> the <b>single grapes and small, incompletely formed clusters of grapes,</b> likewise reserved for the poor? <b>From when the poor have left the vineyard and come</b> back after the second time, an indication that they have collected all that they wish. From when may anyone collect yield of the trees in the case <b>of</b> forgotten <b>olives? From when the second rainfall falls.</b>",
    "Incidentally, the Gemara asks: <b>What is</b> the meaning of the term for searchers, <b><i>namoshot</i>? Rabbi Yoḥanan said:</b> It is referring to <b>elders who walk with a staff [<i>atigra</i>].</b> Since they walk very slowly, they certainly see everything they wish to collect. <b>Reish Lakish said:</b> It is referring to the <b>gleaners</b> who come <b>after</b> all the <b>gleaners,</b> i.e., who arrive after two rounds of the poor have passed through the field.",
    "<b>Rav Pappa said</b> that the time of the second rainfall is significant <b>so that</b> one can know until when it is permitted <b>to walk on the permitted paths</b> in fields. One may utilize certain paths on private property, provided no damage is caused to the field. <b>As the Master said: Anyone</b> may <b>walk on the permitted paths until the second rainfall falls.</b> One who walks on them at a later point in time is likely to trample the plowed field and damage its crops.",
    "<b>Rav Naḥman bar Yitzḥak said</b> that the time of the second rainfall is significant for determining when <b>to remove the produce of the Sabbatical Year</b> from one’s possession. <b>As we learned</b> in a mishna: <b>Until when may one derive benefit and burn</b> the <b>straw and</b> the <b>hay of the Sabbatical Year? Until the second rainfall falls.</b>",
    "The Gemara asks: <b>What is the reason</b> that one must remove the produce of the Sabbatical Year from one’s possession? The Gemara answers: <b>As it is written</b> with regard to the Sabbatical Year: <b>“And for your cattle and for the beasts in your land</b> all its increase shall be for food” (Leviticus 25:7). This verse indicates that <b>as long as a beast,</b> i.e., a non-domesticated animal, is able to find and <b>eat</b> produce <b>in the field, you</b> may <b>feed your cattle,</b> your domesticated animals, from that type of food <b>in the house.</b> However, when a given type of produce <b>has ceased</b> to be available <b>to the beast in the field, cease</b> providing it to <b>your cattle in the house.</b> After the time of the second rainfall there is no longer any straw or hay in the fields.",
    "§ The Gemara returns to the subject of rain. <b>Rabbi Abbahu said: What is</b> the meaning of the <b>term</b> for rainfall, <b><i>revia</i>?</b> It is referring to <b>a matter that penetrates [<i>rove’a</i>],</b> i.e., which causes <b>the earth</b> to bear fruit. This is <b>in accordance with</b> the opinion of <b>Rav Yehuda, as Rav Yehuda said: Rain is the husband of the earth, as it is stated: “For as the rain comes down and the snow from heaven, and returns not there, except it waters the earth, and makes it give birth and sprout”</b> (Isaiah 55:10). This verse indicates that rain fructifies the earth in the manner of a husband and wife.",
    "<b>And Rabbi Abbahu</b> further <b>said:</b> For rainfall to be considered the <b>first rainfall</b> it must be <b>sufficient to enter the ground</b> and saturate it to a depth of one <b>handbreadth.</b> The <b>second</b> rainfall must be <b>sufficient</b> that the soil is moistened enough <b>to seal the opening of a barrel with its</b> mud. <b>Rav Ḥisda said: Rains which fall</b> and create <b>sufficient</b> mud <b>to seal the opening of a barrel with them</b> means that the year <b>does not constitute</b> a fulfillment of the verse: <b>“And He will close up</b> the heavens and there will be no rain” (Deuteronomy 11:17).",
    "<b>And Rav Ḥisda said: Rain that falls</b> early in the day, <b>prior to</b> the recitation of <i>Shema</i>, which includes the verse: <b>“And He will close up</b> the heavens,” is enough to ensure that the hour <b>does not constitute</b> a fulfillment of the verse: <b>“And He will close up</b> the heavens,” even if no more rain falls at that time.",
    "<b>Abaye said: We said</b> this <b>only</b> if the rain fell during the day, <b>prior to</b> the recitation of <b>“and He will close up” of the evening</b> <i>Shema</i>. <b>However,</b> if a small amount of rain falls <b>prior to</b> the recitation of <b>“and He will close up” of the morning</b> <i>Shema</i>, <b>this</b> rain could still <b>constitute</b> an expression of <b>“and He will close up.” As Rav Yehuda bar Yitzḥak said: These morning clouds have no substance;</b> they generally yield minimal or no rain. <b>As it is written: “What can I do for you, Ephraim, what can I do for you, Judah, for your goodness is like a morning cloud”</b> (Hosea 6:4). This verse indicates that morning clouds contain little benefit.",
    "<b>Rav Pappa said to Abaye: But people say</b> the well-known maxim: <b>When the gates,</b> i.e., doors, <b>are opened</b> in the morning and <b>there is rain, donkey-driver, fold your sack</b> and go to <b>sleep,</b> as it is certain to rain all day, which will render the work of donkey-drivers infeasible. This shows that morning clouds are a sign that it will rain all day. The Gemara answers: This is <b>not difficult. This</b> statement of Rav Pappa is referring to <b>when</b> the sky is <b>overcast with heavy clouds,</b> from which rain will fall all day, whereas <b>that</b> statement of Rav Ḥisda is referring to a morning <b>when</b> the sky is <b>overcast with light clouds</b> which will not bring substantial rain.",
    "§ <b>Rav Yehuda said:</b> It is <b>good for the year when</b> the month of <b>Tevet is a widower,</b> i.e., when it features no rainfall. The Gemara explains: <b>Some say</b> that this is so <b>that the gardens [<i>tarbitzei</i>]</b> should <b>not be desolate,</b> as too much rain damages vegetables. <b>And some say:</b> The reason is <b>that it</b> should <b>not suffer blight</b> caused by excessive rain. The Gemara asks: <b>Is that so? But didn’t Rav Ḥisda say:</b> It is <b>good for the year when</b> the month of <b>Tevet is disgusting,</b> i.e., muddy from rain. The Gemara answers: This is <b>not difficult. This</b> statement of Rav Yehuda is referring to a year <b>when it rained initially,</b> i.e., before Tevet, in which case rain during Tevet is not beneficial. <b>That</b> statement of Rav Ḥisda is referring to a year <b>when it did not rain initially,</b> before Tevet, and therefore rain during Tevet is beneficial.",
    "<b>And Rav Ḥisda</b> also <b>said: Rain that fell on</b> one <b>part of a country and did not fall on another part of</b> the <b>country does not constitute</b> a fulfillment of the verse: <b>“And He will close up</b> the heavens.” The Gemara raises an objection: <b>Is that so? But isn’t it written: “And I have also withheld the rain from you, when there were yet three months to the harvest; and I would cause it to rain upon one city, and caused it not to rain upon another city; one piece was rained upon,</b> and the piece upon which it did not rain withered” (Amos 4:7). <b>And Rav Yehuda said</b> that <b>Rav said: Both</b> the area that receives rain and the area that does not receive rain <b>are cursed.</b> This statement indicates that rain that falls on only part of a country is a curse.",
    "The Gemara answers: This is <b>not difficult. This,</b> Rav Yehuda’s statement, is referring to a case <b>when excessive</b> rain <b>falls</b> in one part of the country and causes damage; whereas <b>that,</b> Rav Ḥisda’s statement, is referring to a situation <b>when the requisite amount</b> of rain falls in one part of the country. In this case, it is not a sign of a curse, but is a blessing for that particular part of the country. <b>Rav Ashi said:</b> The language <b>is also precise</b> in the verse in Amos that deals with excessive rain in one place, <b>as it is written: “Was rained upon,”</b> which indicates that <b>it shall be a place of rain,</b> i.e., an area filled with rain and water. The Gemara concludes: Indeed, <b>learn from it</b> that this is the correct interpretation.",
    "<b>Rabbi Abbahu said: From when does one recite a blessing over rain? From when the groom goes out to meet the bride,</b> that is, when there are puddles of water on the ground such that the water below, represented as the bride in this metaphor, is splashed from above by the raindrops, represented as the groom.",
    "The Gemara asks: <b>What blessing</b> does one recite over rain? <b>Rav Yehuda said</b> that <b>Rav said: We thank you, O Lord our God, for each and every drop that You have made fall for us. And Rabbi Yoḥanan concludes</b> the blessing <b>as follows: If our mouth were as full of song as the sea, and our tongue with singing like the multitude of its waves,</b> etc. And one continues with the formula of the <i>nishmat</i> prayer recited on Shabbat morning, <b>until: May Your mercy not forsake us, O Lord our God, and You have not forsaken us. Blessed</b> are You, O Lord, to Whom <b>abundant thanksgivings</b> are offered.",
    "The Gemara asks: Why does the blessing specify <b>abundant thanksgivings and not all thanksgivings? Rava said:</b> Emend the formula of the blessing and <b>say: God of thanksgivings. Rav Pappa said: Therefore,</b> as there are differences of opinion on this,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַנּוֹדֵר עַד הַגְּשָׁמִים — מִשֶּׁיֵּרְדוּ גְּשָׁמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁתֵּרֵד רְבִיעָה שְׁנִיָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַב זְבִיד אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְזֵיתִים. דִּתְנַן: מֵאֵימָתַי כׇּל אָדָם מוּתָּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלֶקֶט בְּשִׁכְחָה וּבְפֵאָה — מִשֶּׁיֵּלְכוּ הַנָּמוֹשׁוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפֶרֶט וּבְעוֹלֵלוֹת — מִשֶּׁיֵּלְכוּ עֲנִיִּים בַּכֶּרֶם וְיָבוֹאוּ. בְּזֵיתִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁתֵּרֵד רְבִיעָה שְׁנִיָּה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי ״נָמוֹשׁוֹת״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן: סָבֵי דְּאָזְלִי אַתִּיגְרָא. רֵישׁ לָקִישׁ אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקוֹטֵי בָּתַר לָקוֹטֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: כְּדֵי לְהַלֵּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִילֵי הָרְשׁוּת. דְּאָמַר מָר: מְהַלְּכִין כׇּל אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִילֵי הָרְשׁוּת — עַד שֶׁתֵּרֵד רְבִיעָה שְׁנִיָּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן בַּר יִצְחָק אָמַר: לְבַעֵר פֵּירוֹת שְׁבִיעִית."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן: עַד מָתַי נֶהֱנִין וְשׂוֹרְפִין בְּתֶבֶן וּבְקַשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל שְׁבִיעִית — עַד שֶׁתֵּרֵד רְבִיעָה שְׁנִיָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא? דִּכְתִיב: ״וְלִבְהֶמְתְּךָ וְלַחַיָּה אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַרְצֶךָ״, כׇּל זְמַן שֶׁחַיָּה אוֹכֶלֶת בַּשָּׂדֶה — הַאֲכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְהֶמְתֶּךָ בַּבַּיִת. כָּלָה לַחַיָּה מִן הַשָּׂדֶה — כַּלֵּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִבְהֶמְתְּךָ מִן הַבַּיִת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי אֲבָהוּ: מַאי לְשׁוֹן ״רְבִיעָה״ — דָּבָר שֶׁרוֹבֵעַ אֶת הַקַּרְקַע."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּדְרַב יְהוּדָה, דְּאָמַר רַב יְהוּדָה: מִיטְרָא בַּעְלַהּ דְּאַרְעָא הוּא, שֶׁנֶּאֱמַר: ״כִּי כַּאֲשֶׁר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵרֵד הַגֶּשֶׁם וְהַשֶּׁלֶג מִן הַשָּׁמַיִם וְשָׁמָּה לֹא יָשׁוּב כִּי אִם הִרְוָה אֶת הָאָרֶץ וְהוֹלִידָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהִצְמִיחָהּ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֲבָהוּ: רְבִיעָה רִאשׁוֹנָה — כְּדֵי שֶׁתֵּרֵד בַּקַּרְקַע טֶפַח. שְׁנִיָּה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּדֵי לָגוּף בָּהּ פִּי חָבִית. אָמַר רַב חִסְדָּא: גְּשָׁמִים שֶׁיָּרְדוּ כְּדֵי לָגוּף בָּהֶן פִּי חָבִית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין בָּהֶן מִשּׁוּם ״וְעָצַר״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר רַב חִסְדָּא: גְּשָׁמִים שֶׁיָּרְדוּ קוֹדֶם ״וְעָצַר״, אֵין בָּהֶן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשּׁוּם ״וְעָצַר״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לָא אֲמַרַן אֶלָּא קוֹדֶם ״וְעָצַר״ דְּאוּרְתָּא, אֲבָל קוֹדֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְעָצַר״ דְּצַפְרָא — יֵשׁ בָּהֶן מִשּׁוּם ״וְעָצַר״. דְּאָמַר רַב יְהוּדָה בַּר יִצְחָק: הָנֵי עֲנָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּצַפְרָא לֵית בְּהוּ מְשָׁשָׁא, דִּכְתִיב: ״מָה אֶעֱשֶׂה לְּךָ אֶפְרַיִם מָה אֶעֱשֶׂה לְּךָ יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחַסְדְּכֶם כַּעֲנַן בֹּקֶר וְגוֹ׳״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא לְאַבָּיֵי, וְהָא אָמְרִי אִינָשֵׁי: בְּמִפְתַּח בָּבֵי מִיטְרָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר חַמָּרָא מוּךְ שַׂקָּךְ וּגְנִי! לָא קַשְׁיָא: הָא דִּקְטִיר בְּעֵיבָא, הָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּקְטִיר בַּעֲנָנֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה: טָבָא לְשַׁתָּא דְּטֵבֵת אַרְמַלְתָּא. אִיכָּא דְאָמְרִי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא בַּיְירִי תַּרְבִּיצֵי, וְאִיכָּא דְאָמְרִי: דְּלָא שְׁקִיל שׁוּדְפָנָא. אִינִי? וְהָאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב חִסְדָּא: טָבָא לְשַׁתָּא דְּטֵבֵת מְנַוַּולְתָּא! לָא קַשְׁיָא: הָא דַּאֲתָא מִיטְרָא מֵעִיקָּרָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָא דְּלָא אֲתָא מִיטְרָא מֵעִיקָּרָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאָמַר רַב חִסְדָּא: גְּשָׁמִים שֶׁיָּרְדוּ עַל מִקְצָת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְדִינָה וְעַל מִקְצָת מְדִינָה לֹא יָרְדוּ — אֵין בָּהֶן מִשּׁוּם ״וְעָצַר״. אִינִי? וְהָכְתִיב: ״וְגַם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָנֹכִי מָנַעְתִּי מִכֶּם אֶת הַגֶּשֶׁם בְּעוֹד שְׁלֹשָׁה חֳדָשִׁים לַקָּצִיר וְהִמְטַרְתִּי עַל עִיר אֶחָת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְעַל עִיר אַחַת לֹא אַמְטִיר חֶלְקָה אַחַת תִּמָּטֵר וְגוֹ׳״, וְאָמַר רַב יְהוּדָה אָמַר רַב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁתֵּיהֶן לִקְלָלָה! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא דַּאֲתָא טוּבָא, הָא דַּאֲתָא כִּדְמִבְּעֵי לֵיהּ. אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָשֵׁי: דַּיְקָא נָמֵי, דִּכְתִיב: ״תִּמָּטֵר״ — תְּהֵא מְקוֹם מָטָר. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי אֲבָהוּ: מֵאֵימָתַי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְבָרְכִין עַל הַגְּשָׁמִים — מִשֶּׁיֵּצֵא חָתָן לִקְרַאת כַּלָּה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי מְבָרֵךְ? אָמַר רַב יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַב: ״מוֹדִים אֲנַחְנוּ לָךְ ה׳ אֱלֹהֵינוּ עַל כׇּל טִפָּה וְטִפָּה שֶׁהוֹרַדְתָּ לָנוּ״. וְרַבִּי יוֹחָנָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְסַיֵּים בַּהּ הָכִי: ״אִילּוּ פִינוּ מָלֵא שִׁירָה כַּיָּם וּלְשׁוֹנֵנוּ רִנָּה כַּהֲמוֹן גַּלָּיו כּוּ׳״, עַד ״אַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַעְזְבוּנוּ רַחֲמֶיךָ ה׳ אֱלֹהֵינוּ וְלֹא עֲזָבוּנוּ, בָּרוּךְ רוֹב הַהוֹדָאוֹת״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״רוֹב הַהוֹדָאוֹת״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא ״כׇּל הַהוֹדָאוֹת״? אָמַר רָבָא, אֵימָא: ״אֵל הַהוֹדָאוֹת״. אָמַר רַב פָּפָּא: הִלְכָּךְ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הנודר</b> <b>עד</b> <b>הגשמים.</b> דאמר קונם אם אהנה מדבר זה עד הגשמים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>עד</b> <b>שתרד</b> <b>רביעה</b> <b>שניה.</b> בנדרים הולכין אחר לשון בני אדם ואין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קורין גשמים לראשונה עד שתרד שניה שמכאן ואילך מקולקלות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הדרכים ומאוסות מפני הגשמים ל\"א עד הגשמים משמע תרי דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביעה שניה: <b>כל</b> <b>אדם.</b> אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העשירים: <b>פרט.</b> לא תפאר אחריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דברים כד) לא תטול תפארתו ממנו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משילכו</b> <b>הנמושות.</b> בשדה דמכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואילך נתייאשו שאר העניים לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיודעין אם נשאר לקט שכחה ופאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמושות נטלום: <b>נמושות.</b> לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממשש: <b>משילכו</b> <b>עניים</b> <b>בכרם</b> <b>ויבאו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר שלקטו וחזרו ובאו פעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניה והשתא מסחי דעתייהו עניים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משתרד</b> <b>רביעה</b> <b>שניה.</b> דעד ההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעתא לקטו הכל: <b>דאזלי</b> <b>אתיגרא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הולכין בנחת ומעייני טפי מחזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפלך (שמואל ב ג) מתרגמא אתיגרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לקוטי</b> <b>בתר</b> <b>לקוטי.</b> עני מוליך בנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריו שמכאן ואילך פוסקים שאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עניים מללקוט: <b>ה\"ג</b> <b>רב</b> <b>פפא</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לשבילי</b> <b>הרשות.</b> כלומר שיש רשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מב\"ד לעוברי דרכים לקצר שבילן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לילך בשדות: <b>עד</b> <b>שתרד</b> <b>רביעה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שניה.</b> שמכאן ואילך גדלה התבואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקשה לה דישת הרגל דאמר מר בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרובה בתנאים שהתנה יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהלכין בשבילי הרשות וכו': <b>בתבן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וקש</b> <b>של</b> <b>שביעית.</b> ספיחים שגדלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשביעית דיש בהן איסור שביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או תבואה שגדלה בשביעית לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנכנסה: <b>כלה</b> <b>לחיה</b> <b>מן</b> <b>השדה.</b> לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכר כמו (בראשית י״ח:כ״א) עשו כלה כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלה האוכל: <b>כלה</b> <b>לבהמתך.</b> כמו כלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחימה כלה ואינימו (תהילים נ״ט:י״ד)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשירדה רביעה שניה מכאן ואילך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין תבן וקש בשדות שהגשמים עושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותן זבל: <b>והולידה.</b> כאדם שמוליד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גשמים</b> <b>ברביעה</b> <b>ראשונה.</b> אם באין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל כך שנימס הקרקע יפין הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין צריך להתענות: <b>לגוף</b> <b>בה</b> <b>פי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חבית.</b> ששותת מן המים עד שנעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיחוח כל כך שיכול לעשות מגופת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבית בלא תוספת מים: <b>אין</b> <b>בהם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משום</b> <b>ועצר.</b> אין זו קללה של ועצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את השמים: <b>קודם</b> <b>ועצר.</b> קודם זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ק\"ש דכתיב ביה ועצר את השמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שלא יהיה רוב גשמים: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ירדו</b> <b>קודם</b> <b>ועצר</b> <b>דצפרא</b> <b>יש</b> <b>בהן</b> <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ועצר.</b> הואיל ולא ירדו ביום ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יפין לעולם: <b>לית</b> <b>בהו</b> <b>מששא.</b> ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתן מתברכת: <b>וחסדכם</b> <b>כענן</b> <b>בקר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין בו ממש: <b>מיטרא</b> <b>במיפתח</b> <b>בבי.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אם יורדין בבקר כשפותחין הפתחים יקפל החמר שמוכר תבואה את שקו ליכנס לישן מפני שהשנה מתברכת ויהיה שובע בעולם ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ישתכר במכירת תבואתו אלמא יפין הן: <b>דקטיר</b> <b>בעיבא.</b> אם נתקשרו שמים בעננים עבים ולא קלושים אין בהם משום ועצר:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דקטיר</b> <b>בעננא.</b> שהיא קלושה מעב אין בו ממש: <b>טבא</b> <b>לשתא.</b> אשריה כלומר טובה יש לשנה דטבת ארמלתא שאין גשמים יורדין בה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להרביע את הארץ: <b>איכא</b> <b>דאמרי</b> <b>דלא</b> <b>ביירי</b> <b>תרביצי.</b> אותן מקומות שמרביצין בהן תורה אינן בורות מפני שהדרכים יפין הן והולכין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "התלמידים ממקום למקום ללמוד תורה ל\"א לא ביירי תרביצי גנות שאינן גדילין על רוב מים כגון כרשינין: <b>לא</b> <b>שקיל</b> <b>שודפנא.</b> אין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השדפון נאחז ומתדבק בתבואה: <b>מנוולתא.</b> שהדרכים מנוולים בטיט מפני הגשמים: <b>הא</b> <b>דאתא</b> <b>מיטרא</b> <b>מעיקרא.</b> שירדו הגשמים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בזמנן במרחשון וירדו אף בטבת רעים הן שכבר די לעולם בגשמים של מרחשון: <b>דלא</b> <b>אתא</b> <b>מיטרא</b> <b>מעיקרא.</b> טבא לשתא דטבת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מנוולתא לשון אחר הא דאתא מיטרא מעיקרא טבא דמנוולתא: <b>אין</b> <b>בהם</b> <b>משום</b> <b>ועצר.</b> דאותן של קצת מדינה שירדו להן גשמים מוכרין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאחרים: <b>ואמר</b> <b>רב</b> <b>יהודה</b> <b>אמר</b> <b>רב</b> <b>שתיהן</b> <b>לקללה.</b> אותן שירדו ואותן שלא ירדו מפני שרוב גשמים קלקלו את תבואתם: <b>הא</b> <b>דאיכא</b> <b>מיטרא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>טובא.</b> יותר מדאי שתיהן לקללה: <b>כדמבעי</b> <b>ליה.</b> אין בהם משום ועצר שקצת מדינה תספק לקצת מדינה: <b>תמטר</b> <b>תהא</b> <b>מקום</b> <b>מטר.</b> כלומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יותר מדאי: <b>מאימתי</b> <b>מברכין</b> <b>על</b> <b>הגשמים.</b> בפרק הרואה (ברכות נד.) אמרינן על הגשמים אומר הטוב והמטיב והתם (דף נט.) פרכינן הך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ברכה דתקון לה רבנן ומשנינן לה הא דחזא מיחזא והא דשמע משמע: <b>חתן</b> <b>לקראת</b> <b>כלה.</b> שירדו כל כך שכשהטפה נופלת יוצאה אחרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ובולטת כנגדה מפי מורי ל\"א שהשווקין מקלחין מים שוק מקלח וזה מקלח כנגדו: <b>רוב</b> <b>ההודאות.</b> כלומר רוב ההודאות אתה קורא להקב\"ה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא כל ההודאות והכי משמע ברוך אתה ברוב ההודאות ולא בכל אלא כך חותם בא\"י אמ\"ה אל ההודאות דמשמע כל ההודאות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאזלי אתיגרא. פי' שהולכים במקלות ונשענים עליהם ואמר"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "דתרגומא מחזיק בפלך דכתיב גבי יואב הוי באתיגרא:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשבילי הרשות. פי' בדרך שעשוי דרך השדות והכרמים:"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "עד שתדר רביעה שניה. מכאן ואילך מזקי להו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד מתי נהנין ושורפין בתבן ובקש"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "של שביעית. פירוש בשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמינית וכו' וס\"ל כמ\"ד ספיחי זרעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותרים ולר' עקיבא דאמר ספיחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרעים אסורים מקרא דהן לא נזרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא נאסוף כדמפרש במסכת פסחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק מקום שנהגו (פסחים דף נא:) צ\"ל דמוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה ולבהמתך ולחיה וגו' בספיחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילנות ולאו דוקא תבואה קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כגון תבואת הכרם דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילנות אבל ספיחי זרעים אסורים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אמרן אלא קודם ועצר דאורתא."
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "כלומר שירדו גשמים קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ק\"ש של ערבית אבל קודם של שחרית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש בהם משום ועצר כדאמר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל בר רב יצחק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא דאמרי לא ביירי תרביצי."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "שאין הגנות ריקים מזרעים:"
    }
  ]
}