{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "66B",
    "perek_title": "רבי ישמעאל",
    "perek_number": 6
  },
  "english": [
    "<b>Fire is not</b> the proper interpretation of the <b>term <i>kali</i></b> in the verse. <b>Rather,</b> <i>kali</i> means <b>something else,</b> i.e., the barley was parched inside a receptacle and not directly in the fire. <b>How so? The term <i>kali</i> means only</b> that <b>something else,</b> a vessel made from <b>burnished [<i>kalil</i>]</b> brass was used in the process of parching the grains. <b>How so,</b> i.e., how was this performed? There <b>was a hollow vessel there,</b> in the Temple, which was used <b>for</b> making <b>parched</b> grains. <b>And it was perforated</b> with holes <b>like a sieve, in order to</b> allow <b>the fire to take hold of</b> it <b>in its entirety.</b>",
    "The <i>baraita</i> analyzes the verse: “And if you bring a meal offering of first fruits to the Lord, you shall bring for the meal offering of your first fruits grain in the <b>ear parched with fire,</b> even <b>groats</b> of the fresh ear” (Leviticus 2:14). This indicates that the grain used for the <i>omer</i> offering must be parched with fire, but is unclear if that clause modifies the earlier or later part of the verse. In other words, <b>I do not know if</b> grain in the <b>ear</b> is to be parched before it is ground, or <b>if</b> the ground <b>groats</b> are to be <b>parched.</b> The <i>baraita</i> explains that <b>when</b> the verse <b>states: With fire, it interrupted the</b> previous <b>matter</b> and is now introducing a new clause. Accordingly, the instructions to parch with fire is referring to the grain still in the stalks, not the ground groats.",
    "The verse states that the <i>omer</i> offering should be of the <b>fresh ear [<i>karmel</i>].</b> The <i>baraita</i> defines <i>karmel</i> as <b>soft and malleable [<i>rakh umal</i>]. And likewise</b> there are other examples of terms that are interpreted as shortened terms, <b>as</b> the verse <b>states: “And there came a man from Baal Shalishah, and brought the man of God bread of the first fruits, twenty loaves of barley, and fresh ears of grain [<i>karmel</i>] in his sack [<i>betziklono</i>]. And he said: Give to the people, that they may eat”</b> (II Kings 4:42). This verse mentions the word <i>karmel</i> in connection with the word <i>betziklono</i>, which is interpreted as an abbreviation for: <b>He came [<i>ba</i>] and he poured for us [<i>veyatzak lanu</i>], and we ate [<i>ve’akhalnu</i>] and it was fine [<i>venaveh haya</i>].</b>",
    "The <i>baraita</i> presents further examples of words that are interpreted as shortened terms of an expanded phrase. <b>And</b> the verse <b>states:</b> “Come, let us take our fill of love until the morning; <b>let us solace ourselves [<i>nitalesa</i>] with love”</b> (Proverbs 7:18). The word <i>nitalesa</i> is short for: <b>We shall converse [<i>nissa veniten</i>] and we shall go up [<i>vena’aleh</i>]</b> to bed <b>and we shall rejoice [<i>venismaḥ</i>] and be pampered [<i>venitḥata</i>] with loves.</b>",
    "The <i>baraita</i> provides an example of a similar shortened word: <b>“The wing of the ostrich beats joyously [<i>ne’elasa</i>]”</b> (Job 39:13). The word <i>ne’elasa</i> is a combination of the words: <b>Carries [<i>noseh</i>], goes up [<i>oleh</i>], and places down [<i>venitḥata</i>].</b> This bird carries its egg, flies upward, and places it in its nest.",
    "Likewise, the verse states, after Balaam struck his donkey: “And the angel of the Lord said to him: Why did you hit your donkey these three times? Behold I have come out as an adversary <b>because your way is contrary [<i>yarat</i>] against me”</b> (Numbers 22:32). <i>Yarat</i> is also a shortened term: The donkey <b>feared [<i>yirata</i>], it saw [<i>ra’ata</i>],</b> and <b>it turned aside [<i>nateta</i>].</b>",
    "The Gemara returns to discuss the word <i>karmel</i>. <b>The school of Rabbi Yishmael taught</b> that <b><i>karmel</i></b> means: <b>A full kernel [<i>kar maleh</i>],</b> i.e., that the shell of the kernel should be filled with the ripened kernel inside.",
    "§ The mishna teaches: <b>Rabbi Akiva deems</b> this flour <b>obligated in</b> having <b><i>ḥalla</i> and the tithes</b> separated from it. <b>Rav Kahana said</b> that <b>Rabbi Akiva would say:</b> The <b>smoothing</b> of a pile of <b>consecrated</b> grains does <b>not exempt</b> it from the obligation to separate tithes if it is later redeemed for common use. This is despite the <i>halakha</i> that the smoothing of the pile is what causes the obligation of separating tithes to take effect.",
    "<b>Rav Sheshet raises an objection</b> from a <i>baraita</i>: <b>What would they do with</b> the <b>leftover</b> of <b>these three <i>se’a</i></b> of barley, i.e., the portion not used for the tenth of an ephah of flour for the <i>omer</i> offering? It <b>is redeemed and eaten by any person, and</b> it is <b>obligated in</b> the separation of <b><i>ḥalla</i> and exempt</b> from the separation of <b>tithes. Rabbi Akiva deems</b> this flour <b>obligated in</b> having <b><i>ḥalla</i> and the tithes</b> separated from it. The Rabbis <b>said to</b> Rabbi Akiva: The <i>halakha</i> of one who <b>redeems</b> produce <b>from the possession of</b> the Temple <b>treasurer [<i>gizbar</i>] proves</b> otherwise, <b>as</b> he is <b>obligated</b> in the separation of <b><i>ḥalla</i> but exempt from</b> the separation of <b>tithes.</b>",
    "Rav Sheshet explains his objection: <b>And if it is so that</b> Rabbi Akiva holds that <b>smoothing</b> a pile of <b>consecrated</b> grains does <b>not exempt</b> it from tithes, <b>what</b> is the significance of that which the Rabbis <b>said to him?</b> Rabbi Akiva would simply disagree with their premise, as <b>it is</b> the same ruling <b>itself:</b> Just as a pile of consecrated grains that was smoothed is not exempt from tithes, so too, Rabbi Akiva would maintain that produce redeemed from the Temple treasury is not exempt from tithes.",
    "<b>And furthermore, Rav Kahana bar Taḥlifa raises an objection</b> from a <i>baraita</i> <b>to Rav Kahana bar Matitya,</b> who reported that Rabbi Akiva holds that consecrated grain is not exempt from the obligation to separate tithes. The <i>baraita</i> teaches: <b>Rabbi Akiva obligates</b> one <b>in</b> the separation of <b><i>ḥalla</i> and in</b> the separation of <b>tithes, as</b> the Temple <b>money</b> designated for the <i>omer</i> crop <b>was given only</b> to cover the cost <b>of that</b> which <b>they required</b> for the offering. Only the requisite tenth of an ephah out of the entire three <i>se’a</i> was paid from the Temple treasury, and was therefore its property. This indicates that had the entire crop been purchased by the Temple, it would be exempt from the obligation to separate tithes.",
    "<b>Rather, Rabbi Yoḥanan says: It is a settled,</b> accepted <b>tradition in the mouth of Rabbi Akiva that</b> the Temple <b>money</b> designated for the <i>omer</i> crop <b>was given only</b> to cover the cost <b>of that</b> which <b>they required</b> for the offering. In other words, Rav Kahana’s version of Rabbi Akiva’s opinion, that in all cases the smoothing of a pile of consecrated grains does not exempt it from tithes, is rejected.",
    "<b>Rava</b> likewise <b>said:</b> It is <b>obvious to me that</b> the <b>smoothing</b> of a pile of <b>consecrated</b> grain <b>exempts</b> one from any subsequent obligation to separate tithes. <b>And even Rabbi Akiva,</b> who requires the separation of tithes from the remainder of the grain not used for the <i>omer</i> offering, <b>obligates</b> one to separate <b>tithes only there, where</b> the <b>money was given only</b> to pay for <b>that</b> which <b>they required</b> for the offering. <b>But</b> he concedes that the <b>smoothing</b> of a pile of <b>consecrated</b> grain <b>generally exempts</b> one from the obligation to separate tithes.",
    "Rava continues: The status of a pile of grain after <b>smoothing</b> performed by <b>a gentile</b> owner <b>is</b> a dispute between <b><i>tanna’im</i>, as it is taught</b> in a <i>baraita</i>: <b>One separates</b> <i>teruma</i> <b>from</b> produce <b>of a Jew to</b> exempt other produce <b>of a Jew,</b> and <b>from</b> produce bought <b>from gentiles to</b> exempt other produce bought <b>from gentiles, and from</b> produce bought <b>from Samaritans to</b> exempt other produce bought <b>from Samaritans.</b> Furthermore, one may separate <i>teruma</i> <b>from</b> the produce <b>of any</b> of the above <b>to</b> exempt the produce <b>of any</b> of the above. This is <b>the statement of Rabbi Meir and Rabbi Yehuda,</b> as they maintain that produce that belonged to gentiles or Samaritans is obligated in tithes and has the same status as produce that initially belonged to a Jew.",
    "<b>Rabbi Yosei and Rabbi Shimon say: One separates <i>teruma</i> from</b> produce <b>of a Jew to</b> exempt other produce <b>of a Jew, and from</b> produce bought from <b>gentiles to</b> exempt produce bought <b>from Samaritans, and from</b> produce bought <b>from Samaritans to</b> exempt produce bought <b>from gentiles. But</b> one may <b>not</b> separate <i>teruma</i> <b>from</b> produce <b>of a Jew to</b> exempt produce bought <b>from gentiles or from Samaritans, nor from</b> produce bought <b>from gentiles or from Samaritans to</b> exempt produce <b>of a Jew.</b> According to Rabbi Yosei and Rabbi Yishmael, produce that belonged to a gentile or a Samaritan is exempt from the obligation to separate tithes. Therefore one may not separate tithes from produce of a Jew, to which the obligation of tithes applies, to exempt such produce."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין אוּר לְשׁוֹן קָלִי אֶלָּא דָּבָר אַחֵר (הָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיצַד וְכוּ') אֵין לְשׁוֹן קָלִי אֶלָּא דָּבָר (אַחֵר)",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָלִיל הָא כֵּיצַד אַבּוּב שֶׁל קְלָיוֹת הָיָה שָׁם",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיָה מְנוּקָּב כִּכְבָרָה כְּדֵי שֶׁתְּהֵא הָאוּר שׁוֹלֶטֶת",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוּלּוֹ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָבִיב קָלוּי גֶּרֶשׂ אֵינִי יוֹדֵעַ אִם אָבִיב",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָלוּי אִם גֶּרֶשׂ קָלוּי כְּשֶׁהוּא אוֹמֵר בָּאֵשׁ הִפְסִיק",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעִנְיָן <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כַּרְמֶל רַךְ וּמָל וְכֵן הוּא אוֹמֵר וְאִישׁ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא מִבַּעַל שָׁלִשָׁה וַיָּבֵא לְאִישׁ הָאֱלֹהִים לֶחֶם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכּוּרִים וְעֶשְׂרִים לֶחֶם שְׂעֹרִים וְכַרְמֶל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצִקְלֹנוֹ וַיֹּאמֶר תֵּן לָעָם וְיֹאכֵלוּ בָּא וְיָצַק",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָנוּ וְאָכַלְנוּ וְנָוֶה הָיָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאוֹמֵר נִתְעַלְּסָה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאֳהָבִים נִשֵּׂא וְנִתֵּן וְנַעֲלֶה וְנִשְׂמַח וְנִתְחַטֵּא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאֳהָבִים <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאוֹמֵר כְּנַף רְנָנִים נֶעֱלָסָה נוֹשֵׂא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלֶה וְנִתְחַטֵּא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאוֹמֵר כִּי יָרַט הַדֶּרֶךְ לְנֶגְדִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָרֵאתָה רָאֲתָה נָטְתָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דְּבֵי רַבִּי יִשְׁמָעֵאל תָּנָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּרְמֶל כַּר מָלֵא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא מְחַיֵּיב בַּחַלָּה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַמַּעַשְׂרוֹת אָמַר רַב כָּהֲנָא אוֹמֵר הָיָה רַבִּי עֲקִיבָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵירוּחַ הֶקְדֵּשׁ אֵינוֹ פּוֹטֵר <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מֵתִיב רַב שֵׁשֶׁת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹתַר שָׁלֹשׁ סְאִין הַלָּלוּ מָה הָיוּ עוֹשִׂין בּוֹ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִפְדֶּה וְנֶאֱכָל לְכׇל אָדָם וְחַיָּיב בַּחַלָּה וּפָטוּר מִן",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּעַשְׂרוֹת רַבִּי עֲקִיבָא מְחַיֵּיב בַּחַלָּה וּבַמַּעַשְׂרוֹת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ לוֹ פּוֹדֶה מִיַּד גִּזְבָּר יוֹכִיחַ שֶׁחַיָּיב בַּחַלָּה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפָטוּר מִן הַמַּעַשְׂרוֹת <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִם אִיתָא דְּמֵירוּחַ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶקְדֵּשׁ אֵינוֹ פּוֹטֵר מַאי קָאָמְרִי לֵיהּ הִיא הִיא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְעוֹד אֵיתִיבֵיהּ רַב כָּהֲנָא בַּר תַּחְלִיפָא לְרַב",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּהֲנָא (בַּר מַתִּתְיָה) רַבִּי עֲקִיבָא מְחַיֵּיב בַּחַלָּה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַמַּעַשְׂרוֹת לְפִי שֶׁלֹּא נִיתְּנוּ מָעוֹת אֶלָּא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצוֹרֶךְ לָהֶן <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבִּי יוֹחָנָן תַּלְמוּד עָרוּךְ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא בְּפִיו שֶׁל רַבִּי עֲקִיבָא שֶׁלֹּא נִיתְּנוּ מָעוֹת",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְצוֹרֶךְ לָהֶן <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רָבָא פְּשִׁיטָא לִי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵירוּחַ הֶקְדֵּשׁ פּוֹטֵר וַאֲפִילּוּ רַבִּי עֲקִיבָא לָא קָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַיֵּיב הָתָם אֶלָּא שֶׁלֹּא נִיתְּנוּ מָעוֹת אֶלָּא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצוֹרֶךְ לָהֶן אֲבָל מֵירוּחַ הֶקְדֵּשׁ בְּעָלְמָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹטֵר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵירוּחַ הַגּוֹי תַּנָּאֵי הִיא דְּתַנְיָא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרְמִין מִשֶּׁל יִשְׂרָאֵל עַל שֶׁל יִשְׂרָאֵל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִשֶּׁל גּוֹיִם עַל שֶׁל גּוֹיִם וּמִשֶּׁל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּתִיִּים עַל שֶׁל כּוּתִיִּים וּמִשֶּׁל כֹּל עַל שֶׁל כֹּל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי מֵאִיר וְרַבִּי יְהוּדָה <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי יוֹסֵי וְרַבִּי שִׁמְעוֹן אוֹמְרִים",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרְמִין מִשֶּׁל יִשְׂרָאֵל עַל שֶׁל יִשְׂרָאֵל",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִשֶּׁל גּוֹיִם עַל שֶׁל כּוּתִיִּים וּמִשֶּׁל כּוּתִיִּים",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל שֶׁל גּוֹיִם אֲבָל לֹא מִשֶּׁל יִשְׂרָאֵל",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל שֶׁל גּוֹיִם וְשֶׁל כּוּתִיִּים וְלֹא מִשֶּׁל",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹיִם וְשֶׁל כּוּתִיִּים עַל שֶׁל יִשְׂרָאֵל",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אֵין אוּר לְשׁוֹן קָלִי אֶלָּא דָּבָר אַחֵר.</b> אם הוא מהבהבין אותו ממש באור",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אינו נקרא קלי: <b>דבר</b> <b>קליל.</b> בכלי נחושת קלל: אלא דבר אחר נקרא",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קלי כלומר על ידי דבר אחר: <b>אבוב</b> <b>של</b> <b>קליות.</b> מוכרי קליות: <b>אם</b>",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אביב</b> <b>קלוי.</b> אם עד שלא יטחן נעשה קלוי דהא קלוי דקרא אאביב קאי",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או גרש קלוי דלאחר טחינה נעשה קלוי",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקלוי דקרא אגרש קאי: <b>הפסיק</b> <b>הענין.</b>",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא קאי אגרש: <b>רך</b> <b>ומל.</b> נמלל",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביד: <b>וכן</b> <b>הוא</b> <b>אומר.</b> דדרשינן",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נוטריקון: <b>בצקלונו.</b> ב' בא צ' ויצק",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ל' לנו ו' ואכלנו נ\"ו ונווה היה נאה",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה הלחם: <b>נתעלסה.</b> במנאפת כתיב",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאומרת למנאף נשא ונתן בינינו",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונעלה למטה ונשמח: <b>ונתחטא.</b> נטייל",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמו (<a href=\"/taanit/19a\">תענית דף יט.</a>) בן מתחטא",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפני אביו: <b>כנף</b> <b>רננים.</b> בר יוכני:",
      "source_ref": "Rashi on Menachot 66b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נעלסה.</b> נוטריקון נושא ביצתו עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למעלה ונתחטא ומורידו בקנו שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטיל ביצתו עד שיעלה בקן המיוחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לו נ' נושא ע\"ל עולה ח' חטוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והאי חטוי לשון הורדה כדתנן במסכ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יומא (<a href=\"/yoma/58b\">דף נח:</a>) התחיל מחטא ויורד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כר מלא.</b> האי כר לשון כרים וכסתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיהא הזוג של קליה מלא בגרעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיהא הגרעין מבושל כל צורכו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מירוח.</b> הוא גמר מלאכה למעשר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אינו פוטר.</b> דאפי' הכי חייב במעשר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פודה מיד גזבר.</b> שאר חיטין הנצמחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביד גזבר יוכיח שפטור מן המעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדקאמרי ליה הכי מכלל דהוא מודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמירוח הקדש בעלמא פוטר דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו פוטר מאי קאמרי ליה: <b>היא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>היא.</b> כלומר (הא) כי היכי דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פליגי הכי [נמי] פליגי בפודה מיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גזבר: <b>ר\"ע</b> <b>מחייב.</b> בקמח הנותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשרון של עומר קמיירי: <b>לפי</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ניתנו</b> <b>מעות</b> <b>הקדש</b> <b>אלא</b> <b>בצורך</b> <b>להם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעשרון אבל האחר לא קידש הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאו מירוח הקדש הוא דהא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קדוש אלמא מירוח פוטר והכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דלא ניתנו מעות הוא: <b>מירוח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הקדש</b> <b>פוטר.</b> כגון המקדיש עומרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גדשים ומרחן גזבר פטורין מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המעשר לעולם כדמפרש לקמן דגנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא דיגון הקדש: <b>ומשל</b> <b>עובד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כוכבים.</b> כגון הלוקח מן העובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים דקסבר אין קנין לעובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים בארץ ישראל להפקיע מיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשר: <b>ומשל</b> <b>כל</b> <b>על</b> <b>של</b> <b>כל</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלומר מאיזה שירצה יתרם על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חבירו ואפילו משל עובדי כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכותיים על של ישראל אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מירוח עובד כוכבים אינו פוטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והוו להו שניהם חייבין: <b>אבל</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>משל</b> <b>ישראל</b> <b>כו'.</b> דקסבר רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמעון מירוח העובד כוכבים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "פוטר והוה ליה מן הפטור על החיוב ומן החיוב על הפטור:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כנף רננים נעלסה. בסיפרי בפרשה ואתה הקרב אליך גורס נושא"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "ומעלה לביצתה ומחתה פירוש בנחת מניחתה בקן שלה דכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"https://www.sefaria.org/Job.39.14\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Job.39.14\">איוב ל״ט:י״ד</a>) תעזוב לארץ ביציה ואי גרס מתחטא כמו שכתוב כמו כן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בסיפרי הוי נמי לשון הורדה כדתנן ביומא (<a href=\"/yoma/58b\">דף נח:</a>) התחיל מחטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויורד וכן משמע נמי בפרק בתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבכורות (<a href=\"/bekhorot/57b\">דף נז:</a>) דפריך ומי שדיא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא כתיב כנף רננים נעלסה כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא לשון הורדה בנחת הוא שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשבר וי\"מ לשון טיול כמו בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המתחטא לפני אביו דחוני המעגל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת תענית (<a href=\"/taanit/19a\">דף יט.</a>) ולא יתכן שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבכורות (<a href=\"/bekhorot/57b\">דף נז:</a>): אומר היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ע מירוח הקדש אינו פוטר. ה\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיפרך היכי אתי משאינו מעושר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא בעינן ממשקה ישראל (יחזקאל מה)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבאינו מעושר עסקינן מדקתני באותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנפדה חיוב מעשר: שלא ניתנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעות אלא לצורך להן. והא דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשאר נפדה לית ליה דלדידיה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי פדייה א\"נ שלא יאמרו הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצא בלא פדיון: מירוח העובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים תנאי היא דתניא תורמין כו'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה דלמא ביש קנין ואין קנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי וי\"ל דאי נמי פליגי ביש קנין אכתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי ביש מירוח דהא בהא תליא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמוכח בגיטין בסוף השולח (<a href=\"/gittin/47a\">גיטין דף מז.</a>)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למאן דאמר יש קנין א\"כ דריש דגנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא דגן עובד כוכבים ולא מימעיט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דיגון עובד כוכבים ומאן דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין קנין דלא דריש דגנך ולא דגן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובד כוכבים הוה דריש דיגונך ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיגון עובד כוכבים מיהו אין נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל לומר כן מדנקיט לקמן רבי מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבי יהודה לחיובא ואין לומר דנקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיקר פלוגתייהו במירוח וכי מוקמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה נמי ביש קנין מ\"מ במירוח נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי כדפרישית דהא בהא תליא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצינו למימר הכי דעל כרחין ר\"מ אית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה תרוייהו לחיובא דאית ליה אין קנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואית ליה אינו פוטר מדשרי לתרום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משל כל על של כל והיה נראה לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איפכא דאית ליה למימר תרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחיובא או לפטורא משום דתלתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגנך כתיבי כדפירש בקונטרס בסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתא חדא לפטור מירוח הקדש אינך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרי הוי מיעוט אחר מיעוט לרבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מירוח העובד כוכבים והשתא מהיכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמעט דיגון עובד כוכבים לומר דיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנין הלכך תרוייהו לחיובא ומאן דאית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה יש קנין מוקי חד למירוח הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחד למירוח העובד כוכבים וחד ליש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנין ומיהו קשה לפי' זה דבסוף השולח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/gittin/47a\">גיטין מז.</a>) ובסוף פ\"ק דבכורות (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יא:) מסיק למאן דאמר אין קנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיגונך ולא דיגון עובד כוכבים וצריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לומר דודאי מ\"ד אין קנין יכול לסבור נמי מירוח העובד כוכבים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פוטר ודגנך שלישי מוקי ליה לדרשא אחריתי ולא מסתבר ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למידרשיה למיעוט אחר מיעוט אבל מאן דאית ליה יש קנין בע\"כ צריך לפטור מירוח העובד כוכבים דלית לן לאוקומי לדרשא אחריתי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל כמה דאפשר לאוקומי לקרא כפשטיה דיגונך ולא דיגון עובד כוכבים והשתא משכח תנאי שפיר דר\"מ על כרחין מחייב בתרוייהו מדשרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משל כל על של כל ור\"ש ורבי יוסי אפילו סבירא להו אין קנין ע\"כ נמי פטרי מירוח העובד כוכבים מטעמא דפרישית ובההיא דגיטין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/menachot/47a\">דף מז.</a>) דקאמר במאי קמיפלגי מר סבר דגנך ולא דגן עובד כוכבים ומר סבר דיגונך ולא דיגון עובד כוכבים לא חש לפרש אלא חד דגנך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אי נמי הכי קאמר ומר סבר דיגונך ולא דיגון עובד כוכבים והוי מיעוט אחר מיעוט אבל ההיא דבכורות ליכא למימר הכי ולהאי פי' מצינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למימר דהאי דאיפליגו רבה ור' אלעזר בגיטין ביש קנין אליבא דר' יוסי פליגי דאילו ר\"מ ע\"כ ס\"ל דאין קנין ועוד יש לפרש דע\"כ לא מיתוקמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פלוגתא דהכא אלא במירוח ולא ביש קנין דשמעינן ליה לרבי מאיר דאמר יש קנין בפ\"ק דע\"ז (<a href=\"/avodah_zarah/20b\">דף כ:</a>) דתנן אין משכירין בתים ואין צריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לומר שדות דברי ר\"מ ומפרש בגמ' דאין צריך לומר שדות משום דאית בה תרתי חדא קניית קרקע וחדא דמפקע להו ממעשר פירוש דיש קנין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והא דקאמר ר\"מ הכא משל כל על של כל כגון תבואה במוץ שלה שלקחה עובד כוכבים מישראל ומרחה דאי גדלה ברשות עובד כוכבים הוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה מן הפטור על החיוב ומיהו בירושלמי משמע דרבי מאיר סבר אין קנין דתנן במס' דמאי פ\"ה מעשרין משל ישראל על של העובד כוכבים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומשל העובד כוכבים על של ישראל ואמרינן בגמ' מתני' כר\"מ דאמר אין קנין לעובד כוכבים בא\"י לפוטרו מן המעשרות ר' יהודה ור\"ש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אומרים יש קנין וירושלמי לטעמיה דמפרש בסוף פ\"ק דמסכת ע\"ז בית אינו מצוי להתברך מתוכו שדה מצוי הוא להתברך מתוכה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבי יוסי ור\"ש אומרים כו'. מדשרי לתרום משל כותיים על של עובדי כוכבים ועל של ישראל אסר משמע דס\"ל כותים גירי"
    },
    {
      "width": "860px",
      "right": "70px",
      "left": "",
      "text": "אריות הן והא דמשמע בפ\"ק דחולין (<a href=\"/chullin/14a\">דף יד.</a>) גבי הלוקח יין מבין הכותיים דלא אסרי ר' יוסי ור\"ש אלא משום דאין ברירה אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אם ניתקן שרי בשתייה ההיא במטהר יינו של כותי וא\"ת והא מסקינן בפרק קמא דשבת (<a href=\"/shabbat/16b\">דף טז:</a>) אליבא דרבי יוסי"
    }
  ]
}