{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "94B",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>by means of an agent, the Holy One, Blessed be He, exacted retribution from him by means of an agent.</b>",
    "<b>Pharaoh</b> blasphemed God, <b>as it is written</b> that he said to Moses and Aaron: <b>“Who is the Lord that I should obey His voice?”</b> (Exodus 5:2) <b>The Holy One, Blessed be He, Himself exacted retribution from him, as it is written: “And the Lord overthrew Egypt in the midst of the sea”</b> (Exodus 14:27), <b>and it is written: “You have trodden through the sea with Your horses”</b> (Habakkuk 3:15). <b>Sennacherib</b> blasphemed God by means of an agent, <b>as it is written: “By your messengers you have taunted the Lord”</b> (II Kings 19:23). <b>The Holy One, Blessed be He, exacted retribution from him by means of an agent, as it is written: “Then the angel of the Lord went forth and smote in the camp of the Assyrians one hundred and eighty-five thousand”</b> (II Kings 19:35).",
    "<b>Rabbi Ḥanina bar Pappa raises a contradiction. It is written</b> that Sennacherib said: “And I will enter <b>into its farthest height”</b> (Isaiah 37:24), <b>and it is written</b> in a parallel verse that he said: “And I have entered <b>into its farthest lodge”</b> (II Kings 19:23). The Gemara resolves the contradiction. <b>That wicked person said: Initially, I will destroy</b> the earthly <b>dwelling place below,</b> i.e., the Temple, its farthest lodge, <b>and thereafter, I will destroy</b> the heavenly <b>dwelling place above,</b> its farthest height.",
    "§ <b>Rabbi Yehoshua ben Levi says: What</b> is the meaning of that <b>which is written</b> in the statement of Rab-shakeh, emissary of Sennacherib: <b>“Have I now come up without the Lord against this place to destroy it? The Lord said to me: Go up against this land and destroy it”</b> (II Kings 18:25). <b>What is</b> this command to destroy the land? Rabbi Yehoshua ben Levi explains: It is referring to the fact <b>that he heard the prophet who said: “Since the people rejected the waters of Shiloah that flow slowly and rejoice with Rezin and the son of Remaliah.</b> Now therefore, behold, the Lord brings upon them…the king of Assyria” (Isaiah 8:6–7).",
    "<b>Rav Yosef says: Were it not for the</b> Aramaic <b>translation of this verse I would not know what it is saying.</b> It is translated: <b>Since this people loathed the reign of the house of David that led them gently, like the waters of the Shiloah, which flow gently, and they preferred Rezin and the son of Remaliah,</b> who were kings from the northern kingdom of Israel. And the verse continues: “Now therefore, behold, the Lord brings upon them…the king of Assyria.”",
    "<b>Rabbi Yoḥanan says: What</b> is the meaning of that <b>which is written: “The curse of the Lord is in the house of the wicked, but He blesses the habitation of the just”</b> (Proverbs 3:33)? <b>“The curse of the Lord is in the house of the wicked”; this is</b> a reference to <b>Pekah, son of Remaliah, who would eat forty <i>se’a</i> of fledglings for dessert</b> and would still not be satiated, as his property was cursed. <b>“But He blesses the habitation of the just”; this is</b> a reference to <b>Hezekiah, king of Judea, who would eat a <i>litra</i> of vegetables at</b> his <b>meal</b> and was satiated, as his property was blessed.",
    "It is written in the verse: <b>“Now therefore, behold, the Lord brings up upon them the strong and abundant waters of the river, the king of Assyria”</b> (Isaiah 8:7). <b>And it is written: “And he shall sweep through Judea; he shall inundate and pass through, reaching even the neck”</b> (Isaiah 8:8). Rab-shakeh alluded to that prophecy when he said in the verse in Kings that the Lord said to destroy the land.",
    "The Gemara asks: <b>But what is the reason</b> that Sennacherib <b>was punished</b> if he was merely fulfilling God’s command? The Gemara answers: <b>The prophet prophesied about</b> the destruction of the kingdom of Israel and the exile of <b>the ten tribes,</b> but <b>he directed his attention to</b> destroy <b>all of Jerusalem. The prophet came and said to him: “For there is no weariness [<i>mu’af</i> ] that is set [<i>mutzak</i>] against her”</b> (Isaiah 8:23). <b>Rabbi Elazar bar Berekhya says</b> that the verse is interpreted homiletically: <b>A nation</b> that is <b>weary [<i>ayef</i> ]</b> from its constant engagement <b>in Torah</b> study <b>is not delivered into the hands of one who oppresses [<i>metzik</i>] it.</b>",
    "<b>What</b> is the meaning of the continuation of the verse, which states: <b>“Now the former has lightly afflicted [<i>hakel</i>] the land of Zebulun and the land of Naphtali but the latter has dealt a more grievous blow [<i>hikhbid</i>] by way of the sea, beyond the Jordan in the district [<i>gelil</i>] of the nations”?</b> The generation in Judea in the time of Hezekiah is <b>not like the former</b> generation of Ahaz, <b>who eased [<i>hekellu</i>] the yoke of Torah from upon</b> the people. <b>But</b> the <b>latter</b> generation of Hezekiah, <b>who intensified [<i>hikhbidu</i>] the yoke of Torah upon</b> the people, <b>is fit</b> for God <b>to perform</b> a miracle <b>for them like</b> the miracles performed for <b>those who crossed the</b> Red <b>Sea and those who trod</b> through <b>the Jordan</b> River. God is saying: <b>If</b> Sennacherib <b>reconsiders</b> his planned conquest, <b>good, but if</b> he does <b>not, I will render him wallowing [<i>galil</i>]</b> in shame <b>among the nations.</b>",
    "The verse states: <b>“After these matters and this truth, Sennacherib, king of Assyria, came and entered Judea and encamped against the fortified cities and sought to breach them for himself”</b> (II Chronicles 32:1). The Gemara asks: Is <b>this gift [<i>rishna</i>],</b> the invasion of Sennacherib, appropriate compensation <b>for that gift [<i>pardashna</i>],</b> Hezekiah’s restoration of the Temple and the worship of God in Judea?",
    "The Gemara explains: When the verse states: <b>“After</b> these <b>matters and</b> this <b>truth [<i>emet</i>],” after what</b> matters is the verse referring to? <b>Ravina says:</b> This is referring to <b>after the Holy One, Blessed be He, preempted and took an oath,</b> referenced with the term <i>emet</i>, that He will deliver the spoils of the army of the king of Assyria into the hands of Hezekiah. <b>And</b> this was because <b>He</b> had <b>said: If I say to Hezekiah: I will bring Sennacherib and I will deliver him into your hands; he will</b> then <b>say: I neither want him</b> delivered into my hands <b>nor do I want</b> the accompanying <b>fear</b> of <b>him.</b>",
    "<b>Immediately, the Holy One, Blessed be He, preempted</b> Hezekiah <b>and took an oath:</b> I take an oath <b>that I will deliver him, as it is stated: “The Lord of hosts has taken an oath, saying: Is it not as I imagined it, so has it come to pass; and as I have proposed, so shall it arise, that I will break Assyria in My land, and upon My mountains subdue him [<i>avusennu</i>]; then shall his yoke depart from them, and his burden depart from its shoulder”</b> (Isaiah 14:24–25). <b>Rabbi Yoḥanan says</b> that <b>the Holy One, Blessed be He, said: Sennacherib and his entourage shall come and be transformed into</b> a feeding <b>trough [<i>evus</i>],</b> in the sense of a source of sustenance <b>for Hezekiah and his entourage.</b>",
    "§ It is stated with regard to the downfall of Assyria: <b>“And it shall come to pass on that day, his burden shall be taken from on your shoulder, and his yoke from on your neck, and the yoke shall be destroyed due to fatness [<i>shamen</i>]”</b> (Isaiah 10:27). <b>Rabbi Yitzḥak Nappaḥa says: The yoke of Sennacherib was destroyed due to the oil [<i>shemen</i>] of Hezekiah that would burn in the synagogues and study halls</b> when the Jewish people were engaged in Torah study at night.",
    "<b>What did</b> Hezekiah <b>do</b> to ensure Torah study? <b>He inserted a sword at the entrance of the study hall and said: Anyone who does not engage in Torah</b> study <b>shall be stabbed with this sword.</b> As a result, <b>they searched from Dan</b> in the north <b>to Beersheba</b> in the south, <b>and did not find an ignoramus.</b> They searched <b>from Gevat to Antipatris and did not find a male child, or a female child,</b> or <b>a man, or a woman who was not expert</b> even <b>in the</b> complex <b><i>halakhot</i> of ritual purity and impurity.</b>",
    "<b>And</b> it is <b>about that generation</b> that the prophet <b>says: “And it shall come to pass in that day, that a man shall nourish a young calf and two sheep.</b> And it shall come to pass, from the abundance of milk that they produce, he shall eat butter, for butter and honey shall everyone eat, everyone who remains in the midst of the land” (Isaiah 7:21–22). <b>And</b> the prophet continues and <b>says: “And it shall come to pass in that day that every place where there were one thousand vines for one thousand silver coins, it shall be for briars and thorns”</b> (Isaiah 7:23). <b>Although one thousand vines are worth one thousand silver coins</b> and one could earn substantial profits through agricultural labor, the fields <b>will</b> grow <b>briars and thorns</b> due to neglect. The people of that generation were devoted to the study of Torah and engaged in labor only minimally to sustain themselves.",
    "It is written: <b>“And your spoils shall be gathered like the gathering of the locusts;</b> as the advance of the locusts shall he advance” (Isaiah 33:4). <b>The prophet said to the Jewish people: Gather your spoils</b> from the army of Sennacherib. <b>They said to him:</b> Are we <b>to pillage</b> the spoils, each person for himself, <b>or</b> are we <b>to divide</b> the spoils with the monarchy? <b>He said to them:</b> Gather the spoils <b>like the gathering by the locusts. Just as</b> in <b>the gathering by the locusts, each and every one</b> of the locusts takes food <b>for itself, so too,</b> in gathering <b>your spoils, each and every one</b> of you shall take spoils <b>for himself.</b>",
    "<b>They said to him:</b> Since the army of Sennacherib came to Jerusalem after its conquest of the kingdom of Israel, <b>isn’t the property of the ten tribes intermingled with it,</b> and therefore, gathering the spoils would be robbery? <b>He said to them: “As the advance of the locusts [<i>gevim</i>] shall he advance”</b> (Isaiah 33:4). <b>Just as these pools</b> of water <b>elevate a person up from</b> a state of <b>ritual impurity to</b> a state of <b>purity</b> through immersion, <b>so too the property of the Jewish people, once it falls into the hands of gentiles, it immediately purifies</b> the property, in the sense that it is no longer considered robbery to take it, as its owners despair of its recovery. This is <b>in accordance with</b> the statement <b>of Rav Pappa, as Rav Pappa says:</b> The property of <b>Ammon and Moab was purified through</b> the conquest of <b>Sihon.</b> Although the Torah rendered it prohibited to conquer the land of Ammon and Moab, once Sihon conquered their land, it was permitted for the Jewish people to conquer it.",
    "§ <b>Rav Huna says: That wicked</b> Sennacherib <b>traveled ten journeys on that day, as it is stated: “He is come to Aiath, he is passed through Migron; at Michmas he deposited his baggage. They passed [<i>averu</i>] Mabara; they have taken up their lodging at Geba; Ramah trembles; Gibeath Shaul has fled. Cry with a shrill voice, daughter of Gallim; hearken, Laish; poor Anathoth. Madmenah is in flight; the inhabitants of Gebim flee to cover. This very day shall he halt at Nov; he shall shake his hand against the mountain of the daughter of Zion, the hill of Jerusalem”</b> (Isaiah 10:28–32). He traveled to all these places on the same day.",
    "The Gemara asks: <b>Aren’t these more</b> than ten? The Gemara answers that in the verse: <b>“Cry with a shrill voice, daughter of Gallim,”</b> it is <b>the prophet who is saying it to the congregation of Israel: “Cry with a shrill voice, daughter of Gallim,” daughter of Abraham, Isaac, and Jacob, who performed mitzvot</b> as numerous <b>as the waves of the sea. “Hearken, Laish”; from this</b> king, Sennacherib, <b>fear not; but fear Nebuchadnezzar, the wicked who is likened to a lion, as it is stated: “The lion [<i>arye</i>] is gone up from its thicket”</b> (Jeremiah 4:7).",
    "The Gemara asks: <b>What</b> is the meaning of the phrase:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עַל יְדֵי שָׁלִיחַ נִפְרַע הַקָּדוֹשׁ בָּרוּךְ הוּא מִמֶּנּוּ עַל יְדֵי שָׁלִיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>פַּרְעֹה דִּכְתִיב בֵּיהּ מִי ה' אֲשֶׁר אֶשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקֹלוֹ נִפְרַע הַקָּדוֹשׁ בָּרוּךְ הוּא מִמֶּנּוּ בְּעַצְמוֹ דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיְנַעֵר ה' אֶת מִצְרַיִם בְּתוֹךְ הַיָּם וּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּרַכְתָּ בַּיָּם סוּסֶיךָ וְגוֹ' סַנְחֵרִיב דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיַד מַלְאָכֶיךָ חֵרַפְתָּ ה' נִפְרַע הַקָּדוֹשׁ בָּרוּךְ הוּא מִמֶּנּוּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי שָׁלִיחַ דִּכְתִיב וַיֵּצֵא מַלְאַךְ ה' וַיַּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַחֲנֵה אַשּׁוּר מֵאָה שְׁמוֹנִים וַחֲמִשָּׁה אֶלֶף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגוֹ' <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי חֲנִינָא בַּר פָּפָּא רָמֵי כְּתִיב מְרוֹם קִצּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְתִיב מְלוֹן קִצּוֹ אָמַר אוֹתוֹ רָשָׁע בַּתְּחִלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחְרִיב דִּירָה שֶׁל מַטָּה וְאַחַר כָּךְ אַחְרִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּירָה שֶׁל מַעְלָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב עַתָּה הֲמִבַּלְעֲדֵי ה' עָלִיתִי עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּקוֹם הַזֶּה לְהַשְׁחִתוֹ ה' אָמַר אֵלַי עֲלֵה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָרֶץ הַזֹּאת וְהַשְׁחִיתָהּ מַאי הִיא דִּשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִנְבִיָּא דְּקָאָמַר יַעַן כִּי מָאַס הָעָם הַזֶּה אֵת מֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשִּׁלֹחַ הַהוֹלְכִים לְאַט וּמְשׂוֹשׂ אֶת רְצִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֶן רְמַלְיָהוּ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף אִלְמָלֵא תַּרְגּוּמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהַאי קְרָא לָא הֲוָה יָדַעְנָא מַאי קָאָמַר חֲלַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָץ עַמָּא הָדֵין בְּמַלְכוּתָא דְּבֵית דָּוִד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְדַבַּר לְהוֹן בִּנְיָיח כְּמֵי שִׁילוֹחָא דְּנָגְדִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְיָיח וְאִיתְרְעִיאוּ בִּרְצִין וּבַר רְמַלְיָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן מַאי דִּכְתִיב מְאֵרַת ה' בְּבֵית רָשָׁע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְוֵה צַדִּיקִים יְבָרֵךְ מְאֵרַת ה' בְּבֵית רָשָׁע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה פֶּקַח בֶּן רְמַלְיָהוּ שֶׁהָיָה אוֹכֵל אַרְבָּעִים סְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹזָלוֹת בְּקִינּוּחַ סְעוּדָה וּנְוֵה צַדִּיקִים יְבָרֵךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זֶה חִזְקִיָּה מֶלֶךְ יְהוּדָה שֶׁהָיָה אוֹכֵל לִיטְרָא יָרָק בִּסְעוּדָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְלָכֵן הִנֵּה ה' מַעֲלֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלֵיהֶם אֶת מֵי הַנָּהָר הָעֲצוּמִים וְהָרַבִּים אֶת מֶלֶךְ אַשּׁוּר וּכְתִיב וְחָלַף בִּיהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁטַף וְעָבַר עַד צַוָּאר יַגִּיעַ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא מַאי טַעְמָא אִיעֲנִישׁ נְבִיָּא אַעֲשֶׂרֶת הַשְּׁבָטִים אִיתְנַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיהוּ יְהַיב דַּעְתֵּיהּ עַל כּוּלַּהּ יְרוּשָׁלֶם בָּא נָבִיא וְאָמַר לוֹ כִּי לֹא מוּעָף לַאֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּצָק לָהּ אָמַר רַבִּי אֶלְעָזָר בַּר בֶּרֶכְיָה אֵין נִמְסָר עַם עָיֵיף בַּתּוֹרָה בְּיַד מִי הַמֵּצִיק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי כָּעֵת הָרִאשׁוֹן הֵקַל אַרְצָה זְבוּלֻן וְאַרְצָה נַפְתָּלִי וְהָאַחֲרוֹן הִכְבִּיד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דֶּרֶךְ הַיָּם עֵבֶר הַיַּרְדֵּן גְּלִיל הַגּוֹיִם לֹא כָּרִאשׁוֹנִים שֶׁהֵקֵלּוּ מֵעֲלֵיהֶם עוֹל תּוֹרָה אֲבָל אַחֲרוֹנִים שֶׁהִכְבִּידוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲלֵיהֶן עוֹל תּוֹרָה וּרְאוּיִין הַלָּלוּ לַעֲשׂוֹת לָהֶם נֵס כְּעוֹבְרֵי הַיָּם וּכְדוֹרְכֵי הַיַּרְדֵּן אִם חוֹזֵר בּוֹ מוּטָב וְאִם לָאו"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲנִי אֶעֱשֶׂה לוֹ גָּלִיל בַּגּוֹיִם <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַחֲרֵי הַדְּבָרִים וְהָאֱמֶת הָאֵלֶּה בָּא סַנְחֵרִיב מֶלֶךְ אַשּׁוּר וַיָּבֹא בִיהוּדָה וַיִּחַן עַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֶעָרִים הַבְּצֻרוֹת וַיֹּאמֶר לְבִקְעָם אֵלָיו הַאי רִישָׁנָא לְהַאי פַּרְדָּשְׁנָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַחֲרֵי הַדְּבָרִים וְהָאֱמֶת אַחַר מַאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר רָבִינָא לְאַחַר שֶׁקָּפַץ הַקָּדוֹשׁ בָּרוּךְ הוּא וְנִשְׁבַּע וְאָמַר אִי אָמֵינָא לֵיהּ לְחִזְקִיָּה מַיְיתֵינָא לֵיהּ לְסַנְחֵרִיב וּמָסַרְנָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ בִּידָךְ הַשְׁתָּא אָמַר לָא הוּא בָּעֵינָא וְלָא בִּיעֲתוּתֵיהּ בָּעֵינָא <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִיָּד קָפַץ הַקָּדוֹשׁ בָּרוּךְ הוּא וְנִשְׁבַּע דְּמַיְיתֵינָא לֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר נִשְׁבַּע ה' צְבָאוֹת לֵאמֹר אִם לֹא כַּאֲשֶׁר דִּמִּיתִי כֵּן הָיָתָה וְכַאֲשֶׁר יָעַצְתִּי הִיא תָקוּם לִשְׁבֹּר אַשּׁוּר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּאַרְצִי וְעַל הָרַי אֲבוּסֶנּוּ וְסָר מֵעֲלֵיהֶם עֻלּוֹ וְסֻבֳּלוֹ מֵעַל שִׁכְמוֹ יָסוּר אָמַר רַבִּי יוֹחָנָן אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא יָבֹא סַנְחֵרִיב וְסִיעָתוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְיֵעָשֶׂה אֵבוּס לְחִזְקִיָּהוּ וּלְסִיעָתוֹ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהָיָה בַּיּוֹם הַהוּא יָסוּר סֻבֳּלוֹ מֵעַל שִׁכְמֶךָ וְעֻלּוֹ מֵעַל צַוָּארֶךָ וְחֻבַּל עֹל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִפְּנֵי שָׁמֶן אָמַר רַבִּי יִצְחָק נַפָּחָא חוּבַּל עוֹל שֶׁל סַנְחֵרִיב מִפְּנֵי שַׁמְנוֹ שֶׁל חִזְקִיָּהוּ שֶׁהָיָה דּוֹלֵק בְּבָתֵּי כְנֵסִיּוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּבְבָתֵּי מִדְרָשׁוֹת <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מָה עָשָׂה נָעַץ חֶרֶב עַל פֶּתַח בֵּית הַמִּדְרָשׁ וְאָמַר כׇּל מִי שֶׁאֵינוֹ עוֹסֵק בַּתּוֹרָה יִדָּקֵר בְּחֶרֶב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זוֹ בָּדְקוּ מִדָּן וְעַד בְּאֵר שֶׁבַע וְלֹא מָצְאוּ עַם הָאָרֶץ מִגְּבָת וְעַד אַנְטִיפְרַס וְלֹא מָצְאוּ תִּינוֹק וְתִינוֹקֶת אִישׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאִשָּׁה שֶׁלֹּא הָיוּ בְּקִיאִין בְּהִלְכוֹת טוּמְאָה וְטׇהֳרָה <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְעַל אוֹתוֹ הַדּוֹר הוּא אוֹמֵר וְהָיָה בַּיּוֹם הַהוּא יְחַיֶּה אִישׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֶגְלַת בָּקָר וּשְׁתֵּי צֹאן וְגוֹ' וְאוֹמֵר וְהָיָה בַּיּוֹם הַהוּא יִהְיֶה כׇל מָקוֹם אֲשֶׁר יִהְיֶה שָּׁם אֶלֶף גֶּפֶן בְּאֶלֶף"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כָּסֶף לַשָּׁמִיר וְלַשַּׁיִת יִהְיֶה אַף עַל פִּי שֶׁאֶלֶף גֶּפֶן בְּאֶלֶף כָּסֶף לַשָּׁמִיר וְלַשַּׁיִת יִהְיֶה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאֻסַּף שְׁלַלְכֶם אֹסֶף"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֶחָסִיל אָמַר לָהֶם נָבִיא לְיִשְׂרָאֵל אִסְפוּ שְׁלַלְכֶם אָמְרוּ לוֹ לִבְזוֹז אוֹ לַחְלוֹק אָמַר לָהֶם 'כְּאֹסֶף הֶחָסִיל' מָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֹסֶף הֶחָסִיל כׇּל אֶחָד וְאֶחָד לְעַצְמוֹ אַף שְׁלַלְכֶם כׇּל אֶחָד וְאֶחָד לְעַצְמוֹ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמְרוּ לוֹ וַהֲלֹא מָמוֹן עֲשֶׂרֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַשְּׁבָטִים מְעוֹרָב בּוֹ אָמַר לָהֶם 'כְּמַשַּׁק גֵּבִים שׁוֹקֵק בּוֹ' מָה גֵּבִים הַלָּלוּ מַעֲלִין אֶת הָאָדָם מִטּוּמְאָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְטׇהֳרָה אַף מָמוֹנָם שֶׁל יִשְׂרָאֵל כֵּיוָן שֶׁנָּפַל בְּיַד אוּמּוֹת הָעוֹלָם מִיָּד טִיהַר כִּדְרַב פָּפָּא דְּאָמַר רַב פָּפָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַמּוֹן וּמוֹאָב טָהֲרוּ בְּסִיחוֹן <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב הוּנָא עֶשֶׂר מַסָּעוֹת נָסַע אוֹתוֹ רָשָׁע בְּאוֹתוֹ הַיּוֹם שֶׁנֶּאֱמַר בָּא עַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַיַּת עָבַר בְּמִגְרוֹן לְמִכְמָשׂ יַפְקִיד כֵּלָיו עָבְרוּ מַעְבָּרָה גֶּבַע מָלוֹן לָנוּ חָרְדָה הָרָמָה גִּבְעַת שָׁאוּל נָסָה צַהֲלִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קוֹלֵךְ בַּת גַּלִּים הַקְשִׁיבִי לַיְשָׁה עֲנִיָּה עֲנָתוֹת נָדְדָה מַדְמֵנָה יֹשְׁבֵי הַגֵּבִים הֵעִיזוּ עוֹד הַיּוֹם בְּנֹב לַעֲמֹד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְנֹפֵף יָדוֹ הַר בַּת צִיּוֹן גִּבְעַת יְרוּשָׁלִָם <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הָנֵי טוּבָא הָוְיָין צַהֲלִי קוֹלֵךְ בַּת גַּלִּים נָבִיא הוּא דְּקָאָמַר לַהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִכְנֶסֶת יִשְׂרָאֵל צַהֲלִי קוֹלֵךְ בַּת גַּלִּים בִּתּוֹ שֶׁל אַבְרָהָם יִצְחָק וְיַעֲקֹב שֶׁעָשׂוּ מִצְוֹת כְּגַלֵּי הַיָּם (הַקְשִׁיבָה) [הַקְשִׁיבִי]"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַיְשָׁה מֵהַאי לָא תִּסְתְּפַי אֶלָּא אִיסְתְּפַי מִנְּבוּכַדְנֶצַּר הָרָשָׁע דִּמְתִיל כְּאַרְיֵה שֶׁנֶּאֱמַר עָלָה אַרְיֵה מִסֻּבְּכוֹ וְגוֹ' <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מַאי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יועץ אל גבור אבי עד שר שלום: <b>שחיזק</b> <b>ישראל.</b> העוסקין בתורה כדלקמן: <b>תגלת</b> <b>פלאסר.</b> שם אחד הוא דכתיב בימי פקח בן רמליה בא תגלת פלאסר מלך אשור: אסנפר חד רבא חד ויקירא חד: <b>כלפי</b> <b>מעלה.</b> כדלקמן שחירף ע\"י מלאך: <b>אל</b> <b>ארץ</b> <b>כארצכם.</b> ולא אמר מוטבת מארצכם: <b>קא</b> <b>משקרת.</b> שהרי אין ארץ מעולה הימנה ולכן לא אמר מוטבת מארצכם: <b>להיכא</b> <b>אגלינהו.</b> סנחריב לעשרת השבטים דכתיב (מלכים ב י״ח:י״א) וינחם בחלח ובחבור נהר גוזן וערי מדי הי נינהו אותן מקומות: <b>אבל</b> <b>ישראל.</b> כי אגלינהו סנחריב ספרו בגנותה של א\"י דכי מטו לאותו מקום ששמו שוש אמרו שויא לארעין זאת הארץ שויא לארצנו וכשבאו למקום ששמו עלמין אמרו כי עלמין זה המקום שוה לירושלים שנקראת בית עולמים: <b>כשבאו</b> <b>למקום</b> <b>ששמו</b> <b>שוש</b> <b>תרי</b> <b>אמרו</b> <b>על</b> <b>חד</b> <b>תרין.</b> כלומר זה יפה פי שנים כמקומנו ועל שם כך נקראו כל אותן מקומות כך: <b>ה\"ג</b> <b>תחת</b> <b>כבודו</b> <b>ולא</b> <b>כבודו</b> <b>ממש.</b> דכבודו ממש משמע בשרו וגופו תחת כבודו משמע תחת הגוף והבשר כלומר נשמה שבתוך הגוף והשתא אמר תחת כבודו ולא כבודו ממש נשמה שבתוך הגוף אלא האי כבודו היינו בגדיו דתחת בגדיהם נשרפו וכי הא דרבי יוחנן וכו' דכל הגוף נשרף תחת הבגדים ולא גרסי' תחת כבודו ולא תחת כבודו ממש דמשמע דמקרא נפקא לזה דהאי תחת כבודו לא תחת כבודו ממש ומהיכא תיפוק ליה האי אבל השתא דדרשא בעלמא דריש ליה: <b>תחת</b> <b>כבודו</b> <b>ממש.</b> תחת גופו ממש שהגוף קיים ונשמה נשרפת: <b>בעצמו.</b> הוא עצמו ולא ע\"י שליח לא היה ביזוי כל כך ולכך הקב\"ה כמו כן נפרע ממנו בעצמו ולא נתבייש כל כך דאינו דומה מתבייש מן הגדול למתבייש מן הקטן: <b>על</b> <b>ידי</b> <b>שליח.</b> דהיינו בזוי יותר אף הקב\"ה נפרע ע\"י שליח ונתבייש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יותר: <b>כתיב</b> <b>מרום</b> <b>קצו.</b> בישעיה: <b>וכתיב</b> <b>מלון</b> <b>קיצו.</b> במלכים."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מרום קיצו משמע דירה של מטה כדכתיב (ירמיהו י״ז:י״ב) מרום מראשון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מקום מקדשנו מלון קיצו משמע דירה של מעלה בית מלונו: <b>ה'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>אלי</b> <b>עלה</b> <b>אל</b> <b>הארץ</b> <b>וגו'</b> <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא.</b> היכי אמר לו הקב\"ה להשחית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יען</b> <b>כי</b> <b>מאס</b> <b>העם</b> <b>הזה</b> <b>וגו'.</b> ומשוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את רצין ובן רמליהו ואתרעו להשחית'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברצין ובר רמליהו: <b>מארת</b> <b>ה'.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשבע מכל מה שהיה אוכל: <b>ליטרא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ירק.</b> במדה: <b>ועלה</b> <b>על</b> <b>כל</b> <b>אפיקיו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמר לו הקב\"ה עלה והשחת: <b>מ\"ט.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאחר שברשות הלך שנביא נתנבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו מאי טעמא איענש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>מועף</b> <b>לאשר</b> <b>מוצק</b> <b>לה.</b> לא נמסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמו של חזקיה שהוא עיף בתורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביד סנחריב המציק לו: <b>כעת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הראשון</b> <b>הקל</b> <b>ארצה</b> <b>זבולון</b> <b>וארצה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נפתלי</b> <b>וגו'</b> <b>לא</b> <b>כראשונים.</b> עשרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השבטים שהקלו מעליהם עול תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אחרונים עמו של חזקיה הכבידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם עול תורה והיינו דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחרון הכביד דרך הים עבר הירדן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גליל הגוים ראויין הללו לעשות להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נס כיוצאי מצרים שעברו את הים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכדורכי הירדן: <b>אם</b> <b>חוזר</b> <b>בו</b> <b>סנחריב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מוטב.</b> ואם לאו אעשה אותו גליל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוים שמגלגל בחרפה בכל הגוים ל\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גליל לשון גללים. מ\"ר: <b>אחרי</b> <b>הדברים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והאמת</b> <b>האלה.</b> השתא משמע שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדבר בחזקיהו שהיו עסוקין בתורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא סנחריב מלך אשור ויבא ביהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויחן על הערים ויאמר לבקעם אליו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האי</b> <b>רישנא</b> <b>להאי</b> <b>פרדשנא.</b> וכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מביאין דורון כזה לאדון כזה וכי מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהאמת בחזקיהו בא סנחריב: <b>רבינא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>מאי</b> <b>אחר</b> <b>הדברים</b> <b>והאמת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחר</b> <b>שקפץ</b> <b>הקב\"ה</b> <b>ונשבע.</b> להביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סנחריב והיינו אמת שחותמו וקיומו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של הקדוש ברוך הוא אמת:"
    }
  ],
  "tosafot": []
}