{
  "text": [
    "< b > א מ ר   ר ב   פ פ א   ב ע ו מ ד ת   ל ה ט י ל .   < / b > ל א   ג ר ס י נ ן   א י כ א   ב י נ י י ה ו ,   ח ד א   ד ה א   ל א   א י ב ע י א   ל ן   מ א י   ב י נ י י ה ו ,   ד נ ה ד ר   ר ב   פ פ א   ב ע ו מ ד ת   ל ה ט י ל   א י כ א   ב י נ י י ה ו ,   ו ע ו ד   ד ה נ ך   ד ק א מ ר י נ ן   כ ד י   ש ח י ט ה   ו ל א   א ד כ ר ו   ש י ג ב י ה נ ה   ו י ר ב י צ נ ה ,   ל א ו   מ ש ו ם   ד פ ל י ג י   ב ה ג ב ה ה   ו ה ר ב צ ה ,   ת ד ע   ל ך   ד ה א   מ ת נ י ת י ן   כ ד י   ש ח י ט ה   ק ת נ י ,   ו א פ י ל ו   ה כ י   ק א   פ ר י ש   ר ב [ י ]   י ו ס י   ד ב כ ל ל   ש ח י ט ה   ה ג ב ה ה   ו ה ר ב צ ה   ד כ ו ל ה ו   צ ו ר ך   ש ח י ט ה   נ י נ ה ו .",
    "< b > ב מ ע ר ב א   א מ ר ו   מ ש מ י ה   ד ר ב   י ו ס י   ב ר   ח נ י נ א   כ ד י   ש י ג ב י ה נ ה   ו י ר ב י צ נ ה   ו י ש ח ו ט   ד ק ה   ל ד ק ה   ו ג ס ה   ל ג ס ה .   < / b > ו ה ג א ו נ י ם   ז \" ל   ו כ ן   ה ר ב   א ל פ ס י   ז \" ל   פ ס ק ו   כ ן ,   ד ה ל כ ה   כ ר '   י ו ס י   ב ר '   ח נ י נ א ,   ו ה א   ד ל א   א ד כ ר   ב ד ר '   י ו ס י   ב ר '   ח נ י נ א   ע ו ף   מ ש מ ע   ד ל י כ א   א ל א   ה נ י   ת ר י   ש י ע ו ר י   ד ק ה   ו ג ס ה ,   ו ב כ ל ל   ש י ע ו ר   ד ק ה   ה ו י   ש י ע ו ר   ע ו ף ,   ד ה כ י   א ג מ ר י ה   ר ח מ נ א   ל מ ש ה   ב ש ה י י ה   ל ד ק ה   ו ע ו ף   כ ד י   ש י ע ו ר   ש ח י ט ה   ד ק ה   ו ש י ע ו ר   ג ס ה   ל ג ס ה ,   א ב ל   ר ש \" י   ז \" ל   מ ח מ י ר   ב כ ד י   ש ח י ט ת   ע ו ף   ל ע ו ף .",
    "ה א   ד < b > ב ע י   ר ב   ה ו נ א   ב ר   נ ת ן   ש ה ה   ב מ י ע ו ט   ס י מ נ י ן   מ ה ו .   < / b > פ י ר ש   ר ש \" י   ז \" ל :   א פ י ל ו   ב מ י ע ו ט   ב ת ר א   ד ס י מ ן   ב ת ר א   ו כ ד ר ך   ש פ י ר ש   ל מ ע ל ה   ( ל ,   ב )   ג ב י   ה ח ל י ד   מ י ע ו ט   ס מ נ י ן   כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ש א י ן   פ י ר ו ש ו   כ א ן   ו כ א ן   מ ח ו ו ר ,   ו ה ר מ ב \" ם   ז \" ל   ( פ \" ג   מ ה ל '   ש ח י ט ה   ה \" ד )   פ י ר ש ה   א כ ד י   ש ח י ט ה ,   כ ל ו מ ר   מ י   ב ע י נ ן   כ ד י   ש ח י ט ה   ג מ ו ר ה   כ ד י   ש י ע ו ר   ש נ י   ס י מ נ י ן   א ו   א פ י ל ו   ש ח י ט ת   מ ש ה ו .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   כ ל ל . < b r > < b > < / b > א ל א   ה פ י ר ו ש   ה נ כ ו ן   ד א ר ב ה   ק א י ,   ד ל פ י   ש א מ ר   ר ב ה   ה ש ו ח ט   ב ס כ י ן   ר ע ה   א פ י ל ו   ה ו ל י ך   ו ה ב י א   כ ל   ה י ו ם   כ ו ל ו   ש ח י ט ת ו   כ ש ר ה ,   ק א   ב ע י   ר ב   ה ו נ א   ד י ל מ א   ה א   ד ר ב ה   ד ו ק א   ב ש מ ת ע ס ק     ב צ ר כ י   ש ח י ט ה ,   כ ל ו מ ר   ב ח ת י כ ת   ר ו ב   ה ס י מ ן ,   א ב ל   א ם   ש ח ט   ר ו ב   ס י מ ן   ה ר א ש ו ן   ו ב מ י ע ו ט   ה א ח ר ו ן   ש ל   ס י מ ן   ה ר א ש ו ן   ה ו ל י ך   ו ה ב י א   ו ש ה ה   ( כ ) [ ב ] ש ח י ט ת   א ו ת ו   מ י ע ו ט ,   מ י   א מ ר י נ ן   כ י ו ן   ד מ ד א ו ר י י ת א   ש ח י ט ת   מ י ע ו ט   ה א ח ר ו ן   ש ל   ס י מ ן   א י נ ו   צ ר י ך ,   ו ל פ י כ ך   ב ש ש ו ה ה   ב ח ת י כ ת ו   כ ד י   ש ח י ט ה   ש ח י ט ת ו   פ ס ו ל ה   ד א י נ ו   א ל א   כ מ ח ת ך   ב ש ר   ב ע ל מ א ,   א ו   ד י ל מ א   כ י ו ן   ד כ ו ל ה   ס י מ ן   ב ר   ש ח י ט ה   ה ו א   ל א   ח ש ב י נ ן   ל י ה   כ ש ו ה ה   ד מ ת ע ס ק   ב ש ח י ט ה   ה ו א ,   ו ס ל ק ה   ב ת י ק ו ,   ו ל ח ו מ ר א ,   ו ל ז ה   ה פ י '   ב ע י א   ד ר ב   ה ו נ א   ל א   ש י י כ א   א ל א   ב ב ה מ ה   א ב ל   ב ע ו ף   ל א .",
    "ה כ י   ג ר ס י נ ן :   < b > א ו   ש פ ס ק   א ת   ה ג ר ג ר ת   ו ש ח ט   א ת   ה ו ש ט .   < / b > ו ל א   ג ר ס י נ ן   ו א ח ר   כ ך   ש ח ט   א ת   ה ו ש ט .   ד ה א   ב מ ת נ י ת י ן   ל א   ג ר ס י נ ן   ו א ח ר   כ ך   ש ח ט   א ת   ה ו ש ט   ד ה א   א ו ת ב י ה   ו ה ת נ י א   ו א ח ר   כ ך ,   מ כ ל ל   ד ב מ ת נ י ת י ן   ל א   ג ר ס י נ ן   ו א ח ר   כ ך .   ו א ף   ע ל   ג ב   ד ב ר י י ת א   ת נ י   ל ה   ה כ י ן ,   ל א   ש ב י ק   מ ת נ י ת י ן   ו א ק ש י   מ ב ר י י ת א ,   ו ע ו ד   ד א ם   א י ת א ,   ה י כ י   א מ ר   ל י ה   א י מ א   ו כ ב ר   ש ח ט ,   ו ה א   ב ה ד י א   ק ת נ י   ו א ח ר   כ ך ,   ו ה א   ד א ק ש י נ ן   ו ע ו ד   ה א   ת נ י א ,   ו א ח ר   כ ך   ה כ י   ק א מ ר   ל י ה   מ א י   ד ק א מ ר ת   ד מ ת נ י ת י ן   כ ב ר   ש ח ט   ק א מ ר   ל א   א פ ש ר   ד ה א   מ פ ר ש   ב ב ר י י ת א   ו ת נ י   ו א ח ר   כ ך ."
  ]
}