{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "79B",
    "perek_title": "כל הזבחים שנתערבו",
    "perek_number": 8
  },
  "english": [
    "§ The Gemara continues its discussion of cases involving a mixture of one substance in contact with the same type of substance, in which according to the opinion of Rabbi Yehuda in the mishna the prohibited substance is not nullified. <b>The Sages taught</b> a <i>baraita</i> (<i>Tosefta</i>, <i>Teharot</i> 5:3): In a case where <b>a broken earthenware</b> flask had absorbed the urine <b>of a <i>zav</i> or a <i>zava</i>,</b> whose urine is a primary source of ritual impurity, which imparts impurity to one who carries it, in such a case, if one poured water into this flask to clean it, after the <b>first time and</b> the <b>second</b> time one washed it, it remains <b>ritually impure,</b> but after the <b>third</b> time it is <b>ritually pure,</b> as the impure urine has been expelled from the flask.",
    "The <i>baraita</i> continues: <b>In what</b> case <b>is this statement said?</b> It is said <b>when one placed water into</b> the flask. <b>But</b> if he <b>did not place water into it,</b> but instead placed the urine of a ritually pure person into it, <b>even</b> after the <b>tenth</b> time he places this urine into the flask it remains <b>ritually impure,</b> as one substance in contact with the same type of substance is not nullified. <b>Rabbi Eliezer ben Ya’akov says:</b> After the <b>third</b> time, <b>even though he did not place water into it,</b> but rather urine, it is <b>ritually pure.</b> The Gemara comments: <b>Whom did you hear who says</b> that <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance is not nullified? Rabbi Yehuda,</b> and therefore he is the first <i>tanna</i> of this <i>baraita</i>.",
    "<b>And</b> the Gemara <b>raises a contradiction</b> from another <i>baraita</i> (<i>Tosefta</i>, <i>Teharot</i> 4:11): With regard to <b>flax that was woven by a menstruating woman,</b> although it has absorbed the spittle of a menstruating woman, which imparts impurity by being carried, <b>one who moves it</b> remains <b>ritually pure,</b> as the spittle has dried. <b>But if</b> the flax <b>was</b> still <b>moist, one who moves it</b> is rendered <b>impure due to the liquid of her mouth,</b> i.e., the spittle of the menstruating woman. <b>Rabbi Yehuda says: Even one who wets</b> the flax <b>with water</b> is rendered <b>impure due to</b> the <b>liquid of her mouth, and</b> this <i>halakha</i> applies <b>even</b> if he wet the flax <b>a great deal,</b> several times, as the water does not nullify and expel the spittle. This apparently contradicts Rabbi Yehuda’s claim with regard to the broken flask that was washed with water three times.",
    "<b>Rav Pappa says: Spittle is different, as it is</b> thoroughly <b>absorbed</b> and adheres to the flax, and therefore washing the flax with water does not nullify the spittle.",
    "§ The mishna teaches: If blood fit for presentation <b>was mixed with the blood of unfit</b> offerings, the entire mixture <b>shall be poured into the</b> Temple courtyard <b>drain,</b> and similarly, if blood fit for presentation became mixed with blood of exudate, it shall be poured into the drain, whereas Rabbi Eliezer deems the mixture fit for presentation. The Gemara asks: <b>With regard to what</b> principle <b>do</b> the first <i>tanna</i> and Rabbi Eliezer <b>disagree?</b>",
    "<b>Rav Zevid says: They disagree with regard to</b> the question of whether the Sages <b>issue</b> a rabbinic <b>decree</b> of this kind <b>with regard to the Temple. As</b> one <b>Sage,</b> the first <i>tanna</i>, <b>holds</b> that the Sages <b>issue</b> a rabbinic <b>decree</b> with regard to the Temple, and therefore one may not present this mixture of blood, lest one present a mixture that contains a majority of blood of unfit offerings or blood of exudate. <b>And</b> one <b>Sage,</b> Rabbi Eliezer, <b>holds</b> that the Sages do <b>not issue</b> a rabbinic <b>decree</b> with regard to the Temple, and consequently this mixture of blood is fit for presentation.",
    "<b>Rav Pappa says</b> that there is a different explanation of the dispute: <b>Everyone</b> agrees that the Sages <b>issue</b> a rabbinic <b>decree</b> with regard to the Temple, and therefore in a case where blood fit for presentation was mixed with the blood of unfit offerings Rabbi Eliezer agrees that it should be poured into the Temple courtyard drain, and he deems the blood permitted only if it was mixed with blood of exudate.",
    "Rav Pappa continues: <b>And here they disagree with regard to</b> the question of whether it is <b>common for blood of exudate to be greater</b> in quantity <b>than blood of the soul,</b> i.e., the blood that emerges immediately following the slaughter of the animal. One <b>Sage,</b> the first <i>tanna</i>, <b>holds</b> that this is <b>a common</b> occurrence, and therefore the Sages issued a decree concerning all mixtures of blood of exudate and blood of the soul. <b>And</b> one <b>Sage,</b> Rabbi Eliezer, <b>holds</b> that this is <b>not a common</b> occurrence, and therefore the Sages did not issue a decree concerning a mixture of this kind.",
    "The Gemara comments: <b>Granted, according to</b> the opinion of <b>Rav Pappa</b> that Rabbi Eliezer’s lenient ruling applies only to a mixture with blood of exudate, but that he concedes to the first <i>tanna</i> that if blood fit for presentation was mixed with the blood of unfit offerings it is poured down the Temple courtyard drain, <b>this</b> explanation is consistent with <b>that which</b> the mishna <b>teaches:</b> If blood fit for presentation <b>was mixed with the blood of unfit</b> offerings, it <b>shall be poured into the</b> Temple courtyard <b>drain;</b> if blood fit for presentation <b>was mixed with blood of exudate,</b> it <b>shall be poured into the drain.</b> In other words, the fact that the mishna separates these two cases into different clauses makes sense, as Rabbi Eliezer’s ruling applies only to one case.",
    "<b>But according to</b> the interpretation of <b>Rav Zevid</b> that Rabbi Eliezer disagrees with regard to both cases, <b>let</b> the mishna <b>combine them and teach them</b> together, as follows: If blood fit for presentation was mixed with the blood of unfit offerings or with blood of exudate, the entire mixture shall be poured into the drain running through the Temple courtyard, and Rabbi Eliezer deems the mixtures fit for presentation. The Gemara concludes: Indeed, the wording of the mishna poses <b>a difficulty</b> to the explanation of Rav Zevid.",
    "<strong>MISHNA:</strong> If <b>the blood of unblemished</b> offerings was mixed <b>with the blood of blemished</b> animals unfit for sacrifice, the entire mixture <b>shall be poured into the</b> Temple courtyard <b>drain.</b> This is the <i>halakha</i> when the fit and unfit blood were mixed in one vessel. By contrast, if <b>a cup</b> of the blood of a blemished offering was intermingled <b>with cups</b> of blood fit for offering and it is unclear which blood is in the cup, <b>Rabbi Eliezer says:</b> Although it is prohibited to present all the blood due to the uncertainty, <b>if</b> it happened that a priest already <b>sacrificed,</b> i.e., presented, <b>one cup,</b> the blood in <b>all</b> the other <b>cups shall be sacrificed,</b> as the blood that was presented is assumed to have come from the unfit cup in the mixture. <b>And the Rabbis say: Even</b> if the blood in <b>all</b> the cups <b>was sacrificed except for one of them,</b> the remaining blood <b>shall be poured into the</b> Temple courtyard <b>drain.</b>",
    "With regard to blood <b>that is</b> to be <b>placed below</b> the red line circumscribing the altar, e.g., blood of a burnt offering, a guilt offering, or a peace offering, <b>that was mixed with</b> blood <b>that is</b> to be <b>placed above</b> the red line, e.g., blood of a sin offering, <b>Rabbi Eliezer says:</b> The priest <b>shall</b> initially <b>place</b> the blood of the mixture <b>above</b> the red line for the sake of the sin offering, <b>and I view</b> the blood that was to be placed <b>below</b> that was in fact placed <b>above as though it is water, and</b> the priest shall <b>again place</b> blood from the mixture <b>below. And the Rabbis say:</b> It <b>shall</b> all <b>be poured into the</b> Temple courtyard <b>drain.</b> Even according to the Rabbis, <b>if</b> the priest <b>did not consult</b> the authorities <b>and placed</b> the blood above the red line, the offering is <b>fit,</b> and he should then place the remaining blood below the red line."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן חַרְסָן שֶׁל זָב וְזָבָה פַּעַם רִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֵׁנִי טָמֵא שְׁלִישִׁי טָהוֹר <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בַּמֶּה דְּבָרִים אֲמוּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּתַן לְתוֹכוֹ מַיִם אֲבָל לֹא נָתַן לְתוֹכוֹ מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ עֲשִׂירִי טָמֵא רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר שְׁלִישִׁי אַף עַל פִּי שֶׁלֹּא נָתַן לְתוֹכוֹ מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָהוֹר מַאן דְּשָׁמְעַתְּ לֵיהּ דְּאָמַר מִין בְּמִינוֹ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּטֵיל רַבִּי יְהוּדָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּרְמִינְהוּ פִּשְׁתָּן שֶׁטְּווֹאַתּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִדָּה מְסִיטוֹ טָהוֹר וְאִם הָיָה לַח מְסִיטוֹ טָמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם מַשְׁקֵה פִּיהָ רַבִּי יְהוּדָה אוֹמֵר אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרוֹטְבוֹ בְּמַיִם טָמֵא מִשּׁוּם מַשְׁקֶה פִּיהָ וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּבָא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא שָׁאנֵי רוֹק דְּקָרִיר <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>נִתְעָרֵב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדַם הַפְּסוּלִין יִשָּׁפֵךְ לָאַמָּה בְּמַאי קָמִיפַּלְגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב זְבִיד בְּגוֹזְרִין גְּזֵירָה בַּמִּקְדָּשׁ קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפַּלְגִי דְּמָר סָבַר גּוֹזְרִין וּמָר סָבַר (לָא) [אֵין] גּוֹזְרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר דְּכוּלֵּי עָלְמָא גּוֹזְרִין <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדַם הַתַּמְצִית מָצוּי לִרְבּוֹת עַל דַּם הַנֶּפֶשׁ קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפַּלְגִי מָר סָבַר שְׁכִיחַ וּמָר סָבַר לָא שְׁכִיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַב פָּפָּא הַיְינוּ דְּקָתָנֵי נִתְעָרֵב בְּדַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְּסוּלִין יִשָּׁפֵךְ לָאַמָּה (אוֹ) בְּדַם הַתַּמְצִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשָּׁפֵךְ לָאַמָּה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא לְרַב זְבִיד לִיעָרְבִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִיתְנִינְהוּ קַשְׁיָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> דַּם תְּמִימִים בְּדַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲלֵי מוּמִין יִשָּׁפֵךְ לָאַמָּה כּוֹס בְּכוֹסוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר אוֹמֵר אִם קָרַב כּוֹס אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִקְרְבוּ כָּל הַכּוֹסוֹת וַחֲכָמִים אוֹמְרִים אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרְבוּ כּוּלָּן חוּץ מֵאֶחָד מֵהֶן יִשָּׁפֵךְ לָאַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הַנִּיתָּנִין לְמַטָּה שֶׁנִּתְעָרְבוּ בַּנִּיתָּנִין לְמַעְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר אוֹמֵר יִתֵּן לְמַעְלָה וְרוֹאֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי אֶת הַתַּחְתּוֹנִים מִלְּמַעְלָן כְּאִילּוּ הֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיִם וְיַחֲזוֹר וְיִתֵּן לְמַטָּה וַחֲכָמִים אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשָּׁפֵךְ לָאַמָּה וְאִם לֹא נִמְלַךְ וְנָתַן כָּשֵׁר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>חרסן</b> <b>של</b> <b>זב</b> <b>וזבה.</b> עביט של מי רגלים ונשבר וחרסיו בלעו ממי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רגלים הזבים והן מטמאין במשא שאע\"פ שנבלעו טמאים כדתנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "במסכת כלים (פ\"ט מ\"ה) ומייתי לה בגמרא דנדה חרסן שבלעו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "משקין טמאין ונפלו לאויר תנור התנור טמא שסוף משקה לצאת בהיסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התנור: <b>פעם</b> <b>ראשון</b> <b>ושני.</b> כבסו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ב' פעמים טמא שעדיין לא פלטו ממי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רגלים שבו והן אחד ממעייני הזב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ג'</b> <b>טהור.</b> משנתן לתוכו מים שלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פעמים טהור שפלטו מי הרגלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנבלעין בו: <b>אבל</b> <b>לא</b> <b>נתן</b> <b>לתוכו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מים.</b> אלא מי רגלים של אדם טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להוציא את של זב הנבלעים בו טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמין במינו לא בטל: <b>ופרכינן</b> <b>מאן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שמעת</b> <b>ליה</b> <b>דאמר</b> <b>מין</b> <b>במינו</b> <b>לא</b> <b>בטל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רבי</b> <b>יהודה.</b> ושמע מינה מאן ת\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבי אליעזר בן יעקב ר' יהודה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקאמר דמשקין הנבלעין בחרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתלתא זימני פלטי: <b>ורמינהו</b> <b>פשתן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שטוואתו</b> <b>נדה</b> <b>מסיטו</b> <b>טהור.</b> שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יבש הרוק ומשיבש אינו מטמא כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במסכת נדה מוכי ירוק כעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רקיקה: <b>ואם</b> <b>היה</b> <b>לח</b> <b>(היה)</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מסיטו</b> <b>טמא.</b> שהרוק הלח מטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במשא: <b>ה\"ג</b> <b>ר'</b> <b>יהודה</b> <b>אומר</b> <b>אף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הרוטבו</b> <b>במים</b> <b>טמא</b> <b>משום</b> <b>משקה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פיה.</b> בתוספתא דמסכת טהרות אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המלחלחו במים לאחר שיבש חזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרוק להיות לח מחמת המים וטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום משקה פיה: <b>ואפי'</b> <b>טובא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' כבסו פעמים הרבה קאמר טמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שאני</b> <b>רוק</b> <b>דקריר.</b> טרישטריט\"ש בלע\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נכנס בפשתן בחזקה וקשה לצאת אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מי הרגלים לא בליעי בחרס כולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האי: <b>בגוזרין</b> <b>גזירה</b> <b>במקדש</b> <b>פליגי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם עושין סייג בקדשים להרחיק מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העבירה ולא חיישינן להפסד קדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא יפסיד את אלו בשביל סייג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאחרים קמיפלגי: <b>ת\"ק</b> <b>סבר</b> <b>גוזרין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הילכך נתערב דם כשר בדם פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או בדם התמצית ואף על פי שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בפסול ולא בתמצית כדי לבטל את הכשר ישפך לאמה גזירה דילמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אתי לאכשורי נמי היכא דיש בדם הפסול או בדם התמצית כדי לבטל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "את הכשר והאי דלא גזרינן הכא בנתערב בדם הבהמה או בדם החיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "משום דחולין בעזרה לא שכיחי אבל פסולין שכיחי וכן תמצית שכיח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דרבה על הנפש ורבי אליעזר סבר אין גוזרין חשו חכמים שלא להפסיד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קדשים מחמת גזירה הילכך עד שיהא מן הפסול כדי שאילו היו מים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לא היה ניכר דם הכשר בו מכשרינן ליה לזריקה: ה\"ג רב פפא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אמר דכ\"ע גוזרין והכא בדם התמצית מצוי כו': <b>דכ\"ע</b> <b>גוזרין.</b> דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חשו להפסד קדשים ובנתערב בדם הפסולין דמילתא דשכיחא הוא לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "פליג רבי אליעזר אלא בנתערב דם התמצית לחוד פליג ומשום דקא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "סבר דם התמצית של בהמה אינו מצוי להיות רבה על דם הנפש הילכך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אמאי נגזור הוה ליה כנתערב בדם חולין דלא גזרינן ביה מידי משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלא שכיח ות\"ק סבר פעמים שהוא רבה על דם הנפש הילכך גזרינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ביה היכא דלא רבה אטו היכא דרבה ומיהו אם לא נמלך ונתן כשר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דגזירה בעלמא הוא: <b>בשלמא</b> <b>לרב</b> <b>פפא.</b> דאמר לא פליג רבי אליעזר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ברישא משום הכי לא עריב ותני להו ישפך דבסיפא פליגי ורישא דברי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הכל: <b>אלא</b> <b>לרב</b> <b>זביד</b> <b>ליערבינהו</b> <b>וליתנינהו.</b> נתערב בדם הפסולים או"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בדם התמצית ישפך לאמה קשיא: <b>מתני'</b> <b>דם</b> <b>תמימים</b> <b>בדם</b> <b>בעלי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>מומין.</b> מילתא דשכיחא היא וישפוך לאמה גזירה שמא ירבה עליו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ויכשירוהו: <b>נתערב.</b> כוס של דם בעלי מומין בכוסות של כשרין ואינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ניכר: <b>דמים</b> <b>הניתנין</b> <b>למטה.</b> מן החוט שנתערבו בדם חטאת שניתן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "למעלה: <b>רבי</b> <b>אליעזר</b> <b>אומר</b> <b>יתן</b> <b>למעלה.</b> מתנות חטאת ואף על"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "פי שהתחתונים מעורבין בו הואיל ואינו מתכוין: <b>התחתונים</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>למעלה.</b> רואה אני אותן כאילו הן מים ומפני שמצוה להקדים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עליונים לתחתונים כדאמר בפרק כל התדיר (לקמן זבחים דף פט.) שיהו כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "החטאות קודמות לעולות: <b>יתן</b> <b>למעלה.</b> תחילה ואח\"כ למטה ונתינת מטה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תעלה לו לשפיכת שירים של חטאת ולהתחיל מתנות עולה: <b>ישפך</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לאמה.</b> דלית להו רואין ואין משנין בתחתונים בשביל להכשיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "העליונים: <b>ואם</b> <b>לא</b> <b>נמלך</b> <b>ונתן</b> <b>כשר.</b> העליון דהא ניתן ממנו למעלה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שלישי</b></big> <b>טהור.</b> מכאן מייתי רבינו תם ראיה בפרק שני דמס'"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "ע\"ז (דף לג:) גבי כסי פעם ראשון ושני אסור שלישי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מותר דמיירי בהדחה לאחר ששתה בו העובד כוכבים דומיא דהך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהכא ולא כמו שפירש רש\"י דמיירי בשתה בו העובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחלתו פעם ראשון ושני קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששתה בו ישראל כלל ודוקא כלי חרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דבעי הדחה שלשה פעמים אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוסות של עץ או של כסף אפילו בחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זימנא סגי: <big><b>רבי</b></big> <b>אליעזר</b> <b>בן</b> <b>יעקב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר</b> <b>כו'.</b> מכאן ראייה לר\"ת דמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במינו בטיל דקיי\"ל משנת ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליעזר בן יעקב קב ונקי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אף</b></big> <big><b>הרוטבו</b></big> <b>במים</b> <b>טמא.</b> פירוש"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "מלחלחו במים וא\"ת כי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוטבו נמי הא תנן בפרק דם נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(נדה דף נד:) ואם יכולין להשרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולחזור לכמות שהיו מטמאין לחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומטמאין יבשים ועוד מאי טעמייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן וי\"ל האי דקתני התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכמה שרייתו בפושרין מעת לעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא בדלא הדר מעת לעת הילכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבש טהור ומיהו נראה דרבי יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו איבש דרבנן קאי אלא אלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאשמועינן דאינו יוצא מטומאה ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרייה אפי' במים טובא וכן משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוספתא דקאמרי רבנן אף זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משנתנו לתוך מים ורבו עליו טהור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>במאי</b></big> <b>קמיפלגי</b> <b>אמר</b> <b>רב</b> <b>זביד</b>"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "<b>בגוזרין</b> <b>גזירה</b> <b>במקדש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קמיפלגי.</b> ואם תאמר מאי קשיא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במאי קמיפלגי לימא דפליגי ברואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני דר' אליעזר מכשיר לזרוק משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן רואה אני דם הפסולים ודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התמצית כאילו הם מים ורבנן אסרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית להו רואה אני ואסור לזרוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם פסולין למזבח וכי האי גוונא פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסיפא גבי ניתנין למעלה שנתערבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניתנין למטה והיינו טעמא נמי דמתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת במתן ארבע ויש לומר דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע ליה דפליגי בהא מדלא פירש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבי אליעזר דמכשר משום דרואה אני כדמפרש בסיפא אלא ודאי הני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבנן דהכא אית להו רואה אני וטעמייהו משום גוזרין תדע מדאיצטריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למיתני הך בבא כלל וההיא דדם בעלי מומין דהשתא בניתנין למעלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולמטה ששניהם כשירים לא אמרינן רואה אני בדם פסולין מיבעיא ואי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום רבי אליעזר דאפילו בדם פסול אית ליה רואה אני הוה ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לרבי אליעזר לפרושי בהדיא ועוד נראה כמו שפירש לעיל (זבחים דף עז: ד\"ה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בדם) גבי בדם הבהמה או בדם חיה דבחולין ובפסולין ובתמצית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מודו כולי עלמא דשרי לשם מים ולא אסרי אלא במידי דהקרבה כגון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ניתנין למעלה בניתנין למטה ומתן אחת במתן ארבע דכיון דשניהם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמים כשירין אין לנו להתיר לשנות בדם כשר לזורקו על המזבח אפילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשם מים כדי להכשיר את העליונים אבל בחולין ופסולין לא חייש אי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שרי לזורקן לשם מים עם הכשר כיון דיש בילה אם כן על כרחין טעמייהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום גוזרין אבל בחולין ובדם חיה דלא שכיחי בעזרה לא גזרי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכי</b></big> <b>גרסינן</b> <b>דמר</b> <b>סבר</b> <b>גוזרין.</b> אם נפרש דגזרינן היכא דאין בדם"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "הפסולין כדי לבטל הכשר אטו היכא דיש בו כדי לבטל קשה דאם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כן ניפלוג רבי יהודה בהא דאמר אין דם מבטל דם וכי האי גוונא פריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקמן (זבחים דף פא:) גבי הניתנין בפנים שנתערבו בניתנין בחוץ וניפלוג נמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבי אליעזר בהא אלא הכא גזרינן דילמא אתי לאכשורי דם הפסולין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לזריקה בעינייהו וכן דם התמצית והך גזירה שייכא אפילו לרבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יהודה וכן פירש בקונטרס לעיל על משנה זו והא דלא גזרינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בדם הבהמה ובדם החיה משום דבההוא לא אתי למיטעי לאכשורי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעיניה ומיהו לרב פפא דאמר בדם התמצית מצוי לרבות על דם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הנפש קמיפלגי אי אפשר לומר כן דעל כרחין גזר היכא דלא רבה אטו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היכא דרבה והך גזירה ודאי לא שייכא לר' יהודה משום דמינו הוא:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רב</b></big> <big><b>פפא</b></big> <b>אמר</b> <b>דכולי</b> <b>עלמא</b> <b>גוזרין.</b> כן כתוב בספרים ור\"ת מצא"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "בספר ישן דכולי עלמא אין גוזרין ומפרש אין גוזרין דילמא אתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למיזרקיה בעיניה דבהא לא אתי למיטעי והא דאסרינן בפסולין גזרינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיעוט אטו רוב ומודה בהא ר\"א משום דשכיחי ופי' זה משונה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וסוגיא זו משונה וגירסת הספרים עיקר:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}