{
  "text": [
    "< b > ב י ת   ש מ א י   א ו מ ר י ם     א י ן   מ ו ל י כ י ן   ח ל ה   ו מ ת נ ו ת   ל כ ה ן   ו כ ו ' .   < / b > פ י ר ש ו   ב ת ו ס פ ו ת   ד ה א י     מ ו ל י כ י ן   ו א י ן   מ ו ל י כ י ן   ד ר ך   ר ש ו ת   ה ר ב י ם   ה ו א ,   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ה א   ע י ק ר     ט ע מ א   ( ל ק מ ן   ב י צ ה   ל ו ,   ב )   מ ש ו ם   ש א י ן   מ ג ב י ה י ן   ת ר ו מ ו ת   ו מ ע ש ר ו ת   ב י ו ם   ט ו ב   ה ו א   ו כ מ ו     ש ה י ו   ד נ י ן   ב י ת   ש מ א י   ח ל ה   ו מ ת נ ו ת   מ ת נ ה   ל כ ה ן   ו ת ר ו מ ה   מ ת נ ה   ל כ ה ן   ו כ ו '   ו כ י ו ן     ש כ ן   מ א י   ש נ א   ר ש ו ת   ה י ח י ד   מ א י   ש נ א   ר ש ו ת   ה ר ב י ם .",
    "< b > א מ ר   ר ב א   מ י   ק ת נ י   ש נ ש ח ט ו   מ ה י ו ם   ו ש ה ו ר מ ו   מ ה י ו ם   ש ה ו ר מ ו   מ ה י ו ם   ק ת נ י   ו ל ע ו ל ם   ש נ ש ח ט ו     מ א מ ש .   < / b > ק ש י א   ל י   ד ה א   מ ש מ ע   ל ע י ל   ( ב י צ ה   ט ,   א )   ד ר ב א   כ א ב ו ה   ד ש מ ו א ל   ס ב י ר א   ל י ה     ד א מ ר   א פ י ל ו   ג ל ג ל   ע י ס ה   מ ע ר ב   י ו ם   ט ו ב   א ס ו ר   ל ה פ ר י ש   מ מ נ ה   ח ל ת ה   ב י ו ם   ט ו ב ,   מ ד ק א     א מ ר י נ ן   ע ל ה   ל י מ א   פ ל י ג א   ד ש מ ו א ל   א ד א ב ו ה   ד א מ ר   ש מ ו א ל   ו כ ו '   ו א מ ר   ר ב א   א פ י ל ו     ת י מ א   ל א   פ ל י ג א   מ י   ל א   מ ו ד ה   ש מ ו א ל   ש א ם   ק ר א   ע ל י ה   ש ם   ש א ס ו ר ה   ל ז ר י ם   א ל מ א     כ ו ו ת י ה   ס ב י ר א   ל י ה ,   ו א ם   כ ן   כ ש נ ש ח ט ו   מ א מ ש   ה י א ך   א פ ש ר   ל ה פ ר י ש ן   ה י ו ם     ו כ ן   נ מ י   ח ל ה   כ ש נ ת ג ל ג ל ה   ה ע י ס ה   מ א מ ש   ה י א ך   מ פ ר י ש ה   ה י ו ם ,   ו א י ן   ל ו מ ר   ד ב ע ב ר     ו ה פ ר י ש ן   ק א מ ר   ד כ י ו ן   ש א ס ו ר   ל ה פ ר י ש ן   מ ש מ ע   ד א ס ו ר   ל ה ו ל י כ ן ,   ו ע ו ד   ד א י     ל א   ק ת נ י   ו כ א ו ת ה   ש א מ ר ו   ב ר י ש   פ ר ק   ק מ א   ד י ב מ ו ת   ( י ,   א )   ג ב י   ל י ת נ י   ש ש   ע ש ר ה . < b r > < b > < / b > ו מ ס ת ב ר א   ד ה כ א   ד ו ק א   ב מ ת נ ו ת   ק א מ ר י נ ן   א ב ל   ב ח ל ה   ל א ,   ו ה י י נ ו   ד ב כ ו ל ה     ש מ ע ת י ן   ל א   א מ ר י   א ל א   ב ש נ ש ח ט ו   מ ה י ו ם   ו ה ו ר מ ו   מ ה י ו ם   ה ו ר מ ו   מ א מ ש   נ ש ח ט ו   מ א מ ש     ו ל א   א י ש ת מ י ט   ד ל י מ א   ש ה ו ר מ ו   מ ה י ו ם   ו נ ת ג ל ג ל ה   מ ה י ו ם   ו כ ו ל ה ו   ת נ א י   ל א   ה ז כ י ר ו     א ל א   מ ת נ ו ת   ד ה י י נ ו   ז ר ו ע   ו ל ח י י ם   ו ק י ב ה ,   ה א   ח ל ה   כ ל ל   כ ל ל   ל א   א ל א   כ ש ה ו ר מ ו     מ ה י ו ם   ו נ ת ג ל ג ל ה   ה ע י ס ה   ( מ א מ ש )   [ מ ה י ו ם ]   ו כ ן   מ צ א ת י   ב י ר ו ש ל מ י   ( ה \" ח ) .     ו א ם   ת א מ ר   מ א י   ש נ א ,   ו י ש   ל ו מ ר   ד מ ת נ ו ת   כ י ו ן   ד א י כ א   ת ר ת י   ח ד א   ד ל א   ט ב ל ן ,   ו ע ו ד     ד כ מ ו פ ר ש ו ת   ו ע ו מ ד ו ת   ה ן   ד נ י כ ר י ן   ה ן   ק ו ד ם   ה פ ר ש ה   כ ל א ח ר   ה פ ר ש ה   כ י   מ פ ר י ש   ל ה ו     ה ש ת א   ל א ו   מ י ד י   ק א   ע ב י ד .   ו ת ד ע   ל ך   ד ה א   א פ י ל ו   ג ל ג ל   ע י ס ה   מ ע ר ב   י ו ם   ט ו ב   כ י ו ן     ד א מ ר   ש מ ו א ל   ח ל ת   ח ו צ ה   ל א ר ץ   א ו כ ל   ו ה ו ל ך   ו א ח ר   כ ך   מ פ ר י ש   ה ו ה   ס ל ק א   ד ע ת ך   ד א ב ו ה     ד א מ ר   ג ל ג ל   ע י ס ה   מ ע ר ב   י ו ם   ט ו ב   א ס ו ר   ל ה פ ר י ש   מ מ נ ה   ח ל ת ה   ב י ו ם   ט ו ב   פ ל י ג א   ע ל י ה     מ ש ו ם   ד כ י ו ן   ( מ ע ר ב )   [ ד ל א   מ ע כ ב ]   ל א ו   מ י ד י   ק א   ע ב י ד ,   ו א י   ל א ו   מ ש ו ם   ד מ ו ד ה     ש מ ו א ל   ד א ה נ ו   מ ע ש י ו   ד א ם   ק ר א   ל ה   ש ם   א ס ו ר   ל ז ר י ם   ה ו ה   ו ד א י   פ ל י ג י   ד י ד י ה     א ד ר ב י ה ,   ה ל כ ך   ג ב י   מ ת נ ו ת   ד ל א   ט ב ל ן   ו ל א   א ה נ י   ב ה פ ר ש ת ן   כ ל ו ם   ש פ י ר   ד מ י ,   כ ן     נ ר א ה   ל י .",
    "מ ה א   ד < b > ר ב   ט ו ב י   ד ה ו ה   ל י ה   ג ר ב א   ד ח מ ר א   ד ת ר ו מ ה   ו ב ע א   מ ה ו     ל א מ ט ו י י   ל כ ה ן .   < / b > מ ש מ ע   ד פ י ר ו ת   ש ב ח ו צ ה   ל א ר ץ   ח י י ב י ם   ב ת ר ו מ ו ת     ו מ ע ש ר ו ת ,   ו ה כ י   מ ש מ ע   ב ר י ש   פ ר ק   ב נ ו ת   ה כ ו ת י ם   ב נ ד ה   ( ל ב ,   א )   ג ב י   מ ע ש ה     ה י ה   ב פ ו מ ב ד י ת א   ו ה ט ב י ל ו ה   ק ו ד ם   ל א מ ה   ו א ו ק י מ נ א   ה ת ם   מ ש ו ם   ס י כ ה   ד ש מ ן   ש ל   ת ר ו מ ה     ב ח ו צ ה   ל א ר ץ ,   ו כ ן   מ ש מ ע   ב פ ר ק   כ י צ ד   מ ב ר כ י ן   ( ב ר כ ו ת   ל ו ,   א )   ג ב י   צ ל ף ,   ו ק ש י א   ד ב ר י ש   פ ר ק     ק מ א   ד ח ו ל י ן   ( ו ,   ב )   מ ש מ ע   ד פ ט ו ר י ן   ג ב י   א נ י   ר א י ת י   א ת   ר '   מ א י ר     ש א כ ל   ע ל ה   י ר ק   ב ב י ת   ש א ן   ו ה ת י ר   [ ר ב י ]   כ ל   ב י ת   ש א ן   ע ל   י ד ו   ו ק א   ס ל ק א   ד ע ת א   מ ש ו ם     ד ב י ת   ש א ן   ח ו צ ה   ל א ר ץ   ה י ה ,   ו ע ו ד   ד ב פ ר ק   ר ב י   י ש מ ע א ל   ב ע ב ו ד ה   ז ר ה   ( נ ח ,   ב   ו ש ם     ב ת ו ס ' )   א מ ר י נ ן   ר י ש   ל ק י ש   א י ק ל ע   ל ב צ ר ה   ח ז נ ה ו   ד ק א   א כ ל י   פ י ר י   ד ל א   מ ע ש ר י   א ס ר     ל ה ו ן   כ י   א ת א   ל ק מ י ה   ד ר '   י ו ח נ ן   א מ ר   ל י ה   א ד מ ק ט ו ר ך   ע ל ך   ז י ל   ה ד ר   ב צ ר   ל א ו   ה י י נ ו     ב צ ר ה ,   כ ל ו מ ר   ד ב צ ר ה   ב ח ו צ ה   ל א ר ץ   ו פ ט ו ר ה   מ ן   ה מ ע ש ר . < b r > < b > < / b > ו ת י ר ץ   ר \" ת     ז \" ל   ד ל ע נ י ן   ד מ א י   א י י ר י   ה ת ם   ו כ ד ת נ ן   ( ד מ א י   פ \" א   מ \" ג )   מ כ ז י ב   ו ל ה ל ן     פ ט ו ר י ן   מ ן   ה ד מ א י ,   א ב ל   ה ר ב   א ל ח נ ן   ה ק ש ה   ע ל י ו   מ ד א מ ר י נ ן   ב י ר ו ש ל מ י     ( ד מ א י   פ \" ג   ה \" ג )   א מ ר   ר ש ב \" ג   ש ל ח   ל י   ר '   י ו ס י   א ת ר ו ג   ו א מ ר   ל י   ז ה   ב א   מ ק ס ר י ן     ו ל מ ד ת י   מ מ נ ו   ג '   ד ב ר י ם   ש ה ו א   ו ד א י   [ ש ] פ י ר ו ת   ק ס ר י ן   ו ד א י   ו כ ו '   ( ע \" כ ) ,   א מ ר   ל י ה     ר ב י   ז י ר א   ( ו א י )   [ ו ל א ו ]   מ פ י ר ו ת   ה מ ו ת ר ו ת   ב ק י ס ר י ן   כ ל ו מ ר   ד ל ע י ל   ( י ר ו '   ד מ א י     פ \" א   ה \" ב )   ד ר ב י   ה ת י ר   ק ס ר י ן   ע ם   ב י ת   ש א ן ,   א מ ר   ל י ה   ו ל א ו   ר ש ב \" ג   ק ו ד ם   ל ר ב י   ה ו ה ,     א ל מ א   מ ש מ ע   ד כ י   ש ר א   ר ב י   א פ י ל ו   ו ד א י   ש ר א ,   ו ע ו ד   ד א י ן   א נ ו   נ ו ה ג י ן   ל ע ש ר   א פ י ל ו     מ ן   ה ו ד א י   כ ל ל .   ו י ש   מ י   ש ת י ר ץ   ד ל א   ח י י ב ו   ב ח ו צ ה   ל א ר ץ   א ל א   ( ב כ ל     מ צ ר י ם )   [ ב ב ל   ו מ צ ר י ם ]   ד ש כ י ח י   ש י י ר ת א   ו ח ו צ ה   ל א ר ץ   ה ק ר ו ב י ם   ל א ר ץ ,   א ב ל   ש א ר     ח ו צ ה   ל א ר ץ   פ ט ו ר י   ו כ ד מ פ ל ג י נ ן   נ מ י   ג ב י   ח ל ה   ב י ן   ס ו ר י א   ו כ ו '   ש ק ר ו ב י ם   ל א ר ץ     ל ש א ר   ח ו צ ה   ל א ר ץ   ל ע נ י ן   ש ת י   ח ל ו ת   ו כ ד ת נ ן   ב מ ס כ ת   ח ל ה   ( פ \" ד   מ \" ח )   ה כ י   נ מ י     מ פ ל ג י נ ן   ב ת ר ו מ ו ת   ו מ ע ש ר ו ת   ב י ן   ה ר ח ו ק י ם   ל ק ר ו ב י ם .   ו ל פ י   ז ה   ב צ ר ה   ו ב י ת   ש א ן     ש ה ת י ר ו ה   א ף   ע ל   פ י   ש ה ן   ק ר ו ב י ן   מ א ו ד   ל א ר ץ   ע ד   ש ה י ה   ר י ש   ל ק י ש   ס ב ר   ד ב צ ר ה   ה י י נ ו     ב צ ר   ב מ ד ב ר   א פ י ל ו   ( ל ן )   [ ה כ י ]   ל א   ח י י ב ו ם   כ ש א ר   ע י י ר ו ת   ה ר ח ו ק ו ת ,   ו צ \" ע     ל מ ה .",
    "< b > ו א י י ד י   ד ת נ א   מ ע ר ב   ש ב ת   ת נ א   נ מ י   מ ע ר ב   י ו ם   ט ו ב .     < / b > פ י ר ו ש   ד ב ש ב ת   א \" א   ל מ ל ו ל .   ה א   ( ד ת נ ן )   [ ד ת נ י א ]   ב פ ר ק   מ פ נ י ן     ( ש ב ת   ק כ ח ,   א )   ח ב י ל י   ס א ה   א ז ו ב   ו ק ו ר נ י ת   ה כ נ י ס ן   ל ע צ י ם   ו כ ו '   ( ו ק ו ט ם )   [ ו מ ו ל ל ]     ו א ו כ ל   ו ב ל ב ד   ש ל א   י מ ל ו ל   ה ר ב ה   ד ב ר י   ר '   י ה ו ד ה   ו ח כ מ י ם   א ו מ ר י ם   מ ו ל ל   ב ר א ש י     א צ ב ע ו ת י ו ,   ה ת ם   ל א ו   מ ו ל ל   מ מ ש   ל פ ר ו ק   א ת   ה א ו כ ל   מ ן   ה ק ש י ם   ק א מ ר   א ל א   מ ו ל ל   ל ר כ ך     ב ע ל מ א .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ב י צ ה   י ג ,   ב )   כ י צ ד   מ ו ל ל   ב י ו ם   ט ו ב   ק א מ ר     ו כ י צ ד   מ נ פ ח   ב ש ב ת   ק א מ ר   ו ל צ ד ד י ן   ה י א   א מ ו ר ה ,   ו כ ן   ד ע ת   ר ב ו ת י נ ו     ה ת ו ס ' .   ו ה ר ב   ר ב י   מ ש ה   ז \" ל   כ ת ב   ב פ ר ק   כ \" א   מ ה ל כ ו ת   ש ב ת   ( ה ל כ ה   י ז )     ש מ ו ל ל   ב ר א ש י   א צ ב ע ו ת י ו   ו כ ן   כ ת ב   ה ר י \" ף   ז \" ל   ב ה ל כ ו ת   ש ב ת   פ ר ק     מ פ נ י ן .",
    "< b > ה א   ד ק ת נ י   ה מ ו ל ל   מ ל י ל ו ת   מ ע ר ב   ש ב ת   ל מ ח ר   מ נ פ ח     מ י ד   ל י ד   ו א ו כ ל   א ב ל   ל א   ב ק נ ו ן   ו ל א   ב ת מ ח ו י .   < / b > ל א ו   ד ו ק א   ק נ ו ן   ו ת מ ח ו י   א ל א     א פ י ל ו   ב ש ת י   י ד י ו   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב י צ ה   י ג ,   ב )   כ י צ ד   מ נ פ ח   ו א ס י ק נ א     ב י ד ו   א ח ת   ו ב כ ל   כ ח ו ,   א ל א   א י י ד י   ד ת נ א   ב י ו ם   ט ו ב   ו א פ י ל ו   ב ק נ ו ן   ו ב ת מ ח ו י   ת נ א     ג ב י   ש ב ת   א ב ל   ל א   ב ק נ ו ן   ו ל א   ב ת מ ח ו י .",
    "< b > ל א   ק ש י א   ה א   ר ב י     ה א   ר ב י   י ו ס י   ב ר ב י   י ה ו ד ה .   < / b > פ ר ש \" י   ז \" ל   ל כ ו ל י   ע ל מ א   מ ו ל ל י ן   ב מ ל י ל ו ת   א ל א     מ ת נ י ת י ן   ד ק ת נ י   ש א י נ ו   ז כ א י   ב ה ר מ ת ה   ר '   י ו ס י   ב ר '   י ה ו ד ה   ה י א   ( ל פ י )   [ ד ס ב ר ]     ש ה מ ו ל ל   ב מ ל י ל ו ת   א י נ ו   ח י י ב   ב ת ר ו מ ה ,",
    "< b > ד ת נ י א   ה כ נ י ס ן   ל מ ו ל ל ן   ב מ ל י ל ו ת   ר ב י     מ ח י י ב   < / b > כ ל ו מ ר   א פ י ל ו   ב א כ י ל ת   ע ר א י ,   ש כ י ו ן   ש ה כ נ י ס ן   ל מ ו ל ל ן   ה כ נ ס ת ן   ל ב י ת     ה י י נ ו   ג ר נ ן   ש א י ן   ל ה ם   ג ו ר ן   א ח ר ,   ו ר ב י   ל י ת   ל י ה   מ ת נ י ת י ן     ד ק ת נ י   ש ל א   מ צ י נ ו   ת ר ו מ ה   ש ז כ א י   ב ה ר מ ת ה ,",
    "< b > ו ר ב י   י ו ס י   פ ו ט ר   < / b > מ ל י ל ו ת   מ ן     ה ת ר ו מ ה   ל פ י   ש ה כ ת ו ב   ת ל א ה   ב ג ו ר ן   ד כ ת י ב   ר א ש י ת   ד ג נ ך   ה י ל כ ך   כ י ו ן   ש א י ן   ב ד ע ת ו     ל ע ש ו ת   מ ה ן   ג ו ר ן   ל ע ו ל ם   ה ר י   ה ן   פ ט ו ר י ן ,   ו א י ה ו   מ צ י   ל מ ת נ י   [ ה א ]   ד ק ת נ י   ש ל א     מ צ י נ ו   ת ר ו מ ה   ש ז כ א י   ב ה ר מ ת ה   ש א ף   ע ל   פ י   ש ה ו א   ר ש א י   ל מ ל ו ל   ב מ ל י ל ו ת   ה מ ו ל ל     ב מ ל י ל ו ת   פ ט ו ר   מ ן   ה מ ע ש ר ו ת ,   ו ה כ י   ג ר ס י נ ן   ל פ י   פ י ר ו ש ו",
    "< b > ו ל ר '   י ו ס י   ב ר '     י ה ו ד ה   נ מ י   מ ש כ ח ת   ל ה   כ ג ו ן   ש ה כ נ י ס   ש ב ל י ן   ו כ ו ' .   < / b > כ ל ו מ ר   א כ ת י   ל א   נ י ח א   ל י ,     ד א י   א מ ר ת   מ ו ל ל י ן   ב מ ל י ל ו ת   ל כ ו ל י   ע ל מ א   א ם   כ ן   מ ת נ י ת י ן   ד ק ת נ י   ש ה ת ר ו מ ה   א י נ ו     ז כ א י   ב ה ר מ ת ה   א פ י ל ו   כ ר '   י ו ס י   ל א   ת ו ק מ ה   ד ל ד י ד י ה   נ מ י   מ ש כ ח ת   ל ה   ש ז כ א י   ב ה ר מ ת ה     כ ג ו ן   ש ה כ נ י ס   ש ב ל י ן   ל ע ש ו ת   מ ה ן   ע י ס ה   ו א ח ר   כ ך   נ מ ל ך   ל מ ו ל ל ן   ב מ ל י ל ו ת   ד ב כ י   ה א     מ ו ד ה   ר '   י ו ס י   ד ח י י ב   ו א פ י ל ו   ב א ר ע י .",
    "< b > א ל א   מ א י   ת ר ו מ ה   ר ו ב   ת ר ו מ ה .     < / b > ו מ ת נ י ת י ן   כ ו ל י   ע ל מ א   מ ו ד ו   ב ה   ש ר ו ב   ת ר ו מ ה   א י נ ו   ז כ א י   ב ה ר מ ת ה . < b r > < b > < / b > ו ר ב י נ ו   ת ם   ז \" ל   ה ק ש ה   ל פ י '   ב ס פ ר   ה י ש ר   ( ש ו \" ת   ס י '   צ \" ז   ע י י ן   ש ם )   ח ד א     ד ב ע ל   כ ר ח ך   א פ י ל ו   ל ר '   י ו ס י   ה כ נ י ס ן   ל מ ו ל ל ן   ב מ ל י ל ו ת   א י נ ו   פ ט ו ר   א ל א   ב א ו כ ל   מ ה ן     ע ר א י   ה א   ב א ו כ ל   מ ה ן   ק ב ע   ח י י ב ,   ו א פ י ל ו   נ ת ן   ו נ פ ח   ל ת ו ך   ח י ק ו   ח י י ב   ( ל ק מ ן   ע מ ו ד     ב )   ו ה ה י א   ע ל   כ ר ח י ן   ר ב י   י ו ס י   ק ת נ י   ל ה   ד א י   ל א   א מ א ן   ת ר מ י י ה ,   ד א י   ל ר ב י   א פ י ל ו     ב מ ל י ל ו ת   מ ח י י ב   א ל א   ו ד א י   ר '   י ו ס י   ה י א   ו ב נ פ ח   מ י ה א   ח י י ב   ו א ם   כ ן   מ צ י נ ו   א ף     ל ד י ד י ה   ת ר ו מ ה   ש ז כ א י   ב ה ר מ ת ה ,   ו ה י ל כ ך   כ י   א ק ש י נ ן   ו ל ר '   י ו ס י   ב ר ב י   י ה ו ד ה   נ מ י     מ ש כ ח ת   ל ה   כ ש ה כ נ י ס ן   ל ע ש ו ת   מ ה ן   ע י ס ה   ו נ מ ל ך   ל מ ו ל ל ן   ב מ ל י ל ו ת   ל מ ה   ל י ה   ל א ה ד ו ר י     א ה ה י א   כ ש ה כ נ י ס ן   ל מ ל י ל ו ת   נ מ י   מ ש כ ח ת   ל ה   כ ש נ פ ח   ו נ ת ן   [ ל ת ו ך ]   ח י ק ו ,     ו ע ו ד   ל ר ב י   א מ א י   ז כ א י   ב ה ר מ ת ה   א ד ר ב ה   כ י ו ן   ש ה ו ט ב ל ו   מ א מ ש   ו י כ ו ל   ל ה פ ר י ש   מ ע ר ב     י ו ם   ט ו ב   ו ל א   ה פ ר י ש   א י נ ו   מ פ ר י ש   ב י ו \" ט   ד מ א י   ש נ א   מ ש א ר   ת ר ו מ ה   ש א י נ ו   ז כ א י     ב ה ר מ ת ה   ו ג ל ג ל   ע י ס ה   מ ע ר ב   י ו ם   ט ו ב   ש א י נ ו   מ פ ר י ש   ח ל ת ה   ב י \" ט   ( ל ע י ל     ט ,   א ) .   ע ל   כ ן   פ י ר ש   ה ו א   ז \" ל   ב ה פ ך ,   ד מ ת נ י ת י ן   ד ק ת נ י   ל א   מ צ י נ ו   ת ר ו מ ה   ש ז כ א י     ב ה ר מ ת ה   ר ב י   ה י א   ד מ ח י י ב   ב מ ל י ל ו ת   ו כ י ו ן   ש כ ן   ה י ה   ל ו   ל ה פ ר י ש   מ ע ר ב   י ו ם   ט ו ב ,     ו כ י   ק א   א מ ר י נ ן   ד י כ ו ל   ל מ ל ו ל   ב י ו \" ט   ו ז כ א י   א ל י ב א   ד ר ב י   י ו ס י   ב ר ב י   י ה ו ד ה   ה ו א     ד כ י ו ן   ד א ת מ ו ל   ל א   ה ו ט ב ל ו   ל ת ר ו מ ה   ו מ ע ש ר ו ת   ו ל א   ה י ה   י כ ו ל   ל ה פ ר י ש   ו ה ו ט ב ל ו   ה י ו ם     מ פ ר י ש   ו ה ו ל ך   כ מ ו   ג ל ג ל   ע י ס ה   ב י ו ם   ט ו ב   ש מ פ ר י ש   ח ל ת ה   ב י ו ם   ט ו ב .   ו ל ה א י   פ ר ו ש א     ל א   ג ר ס י נ ן   ו ל ר '   י ו ס י   ב ר ב י   י ה ו ד ה   נ מ י   מ ש כ ח ת   ל ה   ו ג ו '   א ל א   ל ר ב י   נ מ י   מ ש כ ח ת   ל ה     כ ג ו ן   ש ה כ נ י ס   ש ב ל י ן   ל ע ש ו ת   מ ה ן   ע י ס ה   ו נ מ ל ך   ע ל י ה ן   ל מ ו ל ל ן   ב מ ל י ל ו ת   ש ל א   ה ו ט ב ל ו     ע ד   ה י ו ם   ו ה ו ו   כ מ ו   ג ל ג ל   ע י ס ה   ב י ו ם   ט ו ב ,   ו א ם   כ ן   א ף   ל ד י ד י ה   נ מ י   מ ש כ ח ת   ל ה     ש ז כ א י   ב ה ר מ ת ה   ו מ ת נ י ת י ן   ו ב ר י י ת א   כ מ א ן . < b r > < b > < / b > א ל א   ד ק ש ה   ל י   ק צ ת   ד א ם   כ ן   כ י     ק א מ ר   ר ב א   מ ע י ק ר א   ה א   ר ב י   ( י ה ו ד ה )   ה א   ר ב י   י ו ס י   ב ר '   י ה ו ד ה   א ת י א   ( ד ר ב ה )     [ ד ר ב א ]   כ ר '   י ו ס י   ב ר '   י ה ו ד ה   ו ד ל א   כ מ ת נ י ת י ן   ו ב ר י י ת א   ד ק ת נ י     ב ת ר ו י י ה ו   ש א י נ ו   ז כ א י   ב ה ר מ ת ה ,   ו ה י כ י   ש ב י ק   מ ת נ י ת י ן   ו ב ר י י ת א   ו ע ב י ד   כ ר ב י   י ו ס י     ב ר '   י ה ו ד ה .   ו א י כ א   ל מ י מ ר   ד כ י ו ן   ד ל א   [ ק י י מ א   ה כ י ]   ו ל ב ס ו ף   ת י ר ץ   ד מ א י   ת ר ו מ ה     ר ו ב   ת ר ו מ ה   ו ל כ \" ע   א מ ר ה   ל א   ד י י ק י '   ב ה   כ ו ל י   ה א י ,   ו ע ו ד   ד ז מ נ י ן   ס ג י א י ן   ד פ ס ק י     א מ ו ר א י   כ ח ד   מ ן   ת נ א י   ד ב ר י י ת א   ו ש ב ק י   מ ת נ י ת י ן ."
  ]
}