{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "11A",
    "perek_title": "אלו הן הגולין",
    "perek_number": 2
  },
  "english": [
    "<b>with harsh language, as it is written: “And the Lord spoke [<i>vayedabber</i>] to Joshua saying: Speak [<i>dabber</i>] to the children of Israel, saying: Assign you the cities of refuge of which I spoke [<i>dibbarti</i>] to you</b> by means of Moses” (Joshua 20:1–2). Why does the Torah repeatedly employ a term of <i>dibbur</i>, connoting harsh speech, as opposed to the term of <i>amira</i>, connoting neutral speech? It is <b>due to</b> the fact <b>that</b> the cities of refuge <b>are</b> a mitzva <b>of the Torah,</b> and therefore they warrant emphasis.",
    "The Gemara asks: <b>Is that to say that all</b> instances of <b>speaking [<i>dibbur</i>]</b> indicate <b>harsh language?</b> The Gemara answers: <b>Yes, as it is written</b> with regard to Joseph’s brothers: <b>“The man, the lord of the land, spoke [<i>dibber</i>] harshly to us”</b> (Genesis 42:30). The Gemara asks: <b>But isn’t it taught</b> in a <i>baraita</i> with regard to the verse: “Then <b>they</b> who feared the Lord <b>spoke [<i>nidberu</i>]</b> with one another” (Malachi 3:16), that the term <b>“they spoke” is nothing other than a term of gentleness, and likewise,</b> the same is true of the verse which <b>states: “He subdues [<i>yadber</i>] peoples under us”</b> (Psalms 47:4), meaning that God will calmly and gently conduct the nations under the influence of the Jewish people? The Gemara answers: The meaning of <b><i>dibber</i> is discrete</b> and the meaning of <b><i>yadber</i> is discrete.</b> There is a difference between the two conjugations of the same root.",
    "The Gemara provides <b>a mnemonic</b> for the disputes involving Rabbi Yehuda that follow: <b>Rabbis; <i>mehemni</i>,</b> i.e., the dispute with Rabbi Neḥemya; <b>and</b> the dispute with regard to Torah <b>scrolls</b> sewn with threads of flax.",
    "The Gemara resumes the discussion of the harsh language employed in the portion discussing murderers in the book of Joshua. <b>Rabbi Yehuda and the Rabbis disagree with regard to this</b> matter. <b>One says</b> harsh language was employed <b>because</b> Joshua <b>delayed</b> fulfilling the mitzva of designating cities of refuge, <b>and one says</b> it is <b>because</b> the cities of refuge <b>are</b> a mitzva <b>of the Torah,</b> and therefore they warrant emphasis.",
    "The Gemara cites an additional dispute with regard to the portion of the cities of refuge in the book of Joshua. It is written: <b>“And Joshua wrote these matters in the scroll of the Torah of God”</b> (Joshua 24:26). <b>Rabbi Yehuda and Rabbi Neḥemya disagree with regard to this</b> matter. <b>One says:</b> The reference is to the final <b>eight verses</b> in the Torah that record the death of Moses and were recorded by Joshua in the scroll of the Torah, in addition to the rest of the Torah that was written by Moses (see <i>Bava Batra</i> 15a). <b>And one says:</b> The reference is to the portion of the <b>cities of refuge</b> that appears in the book of Joshua.",
    "The Gemara discusses these two opinions: <b>Granted, according to the one who says that</b> the reference is to the final <b>eight verses</b> in the Torah, <b>that is</b> the reason <b>that it is written:</b> “And Joshua wrote these matters <b>in the scroll of the Torah of God,”</b> as he wrote those verses and they were included in the Torah. <b>But according to the one who says</b> that the reference is to the portion of the <b>cities of refuge</b> in the book of Joshua, <b>what</b> is the meaning of the phrase <b>“in the scroll of the Torah of God”?</b> They appear in the book of Joshua, not in the Torah. The Gemara answers: <b>This</b> is what the verse <b>is saying: And Joshua wrote in his book these matters that are</b> also <b>written in the scroll of the Torah of God.</b>",
    "The Gemara proceeds to cite another dispute between Rabbi Yehuda and one of the Sages in which it is not clear which opinion is attributable to which Sage. In the case of a Torah <b>scroll where one sewed its</b> sheets <b>with linen</b> threads, <b>Rabbi Yehuda and Rabbi Meir disagree with regard to this</b> matter. <b>One says:</b> The Torah scroll is <b>fit</b> for use, <b>and one says:</b> The Torah scroll is <b>unfit</b> for use.",
    "The Gemara elaborates: <b>According to the one who says</b> that the Torah scroll is <b>unfit</b> for use, the reason is <b>as it is written</b> with regard to phylacteries: “And it shall be for you a sign on your hand and a memorial between your eyes, <b>in order that the Torah of God shall be in your mouth”</b> (Exodus 13:9). <b>And</b> in this verse <b>the entire Torah is juxtaposed</b> and likened <b>to phylacteries: Just as</b> with regard to <b>phylacteries,</b> there is <b>a <i>halakha</i></b> transmitted <b>to Moses from Sinai to sew them with sinews, so too,</b> with regard to <b>all</b> sheets of the Torah scroll, there is a requirement <b>to sew them with sinews. And the other</b> Sage holds: <b>When</b> the Torah scroll <b>is juxtaposed</b> and likened to phylacteries, it is only <b>with regard to</b> the principle that the sheets of the Torah scroll may be prepared only from a species of animal <b>that is permitted to your mouth,</b> i.e., that it is permitted for a Jew to eat; but with regard <b>to its</b> other <b><i>halakhot</i>, it is not juxtaposed</b> and likened to phylacteries.",
    "<b>Rav said: I saw that the phylacteries of the house of my uncle,</b> Rabbi Ḥiyya, <b>were sewn with linen. But the <i>halakha</i> is not in accordance with his</b> opinion; phylacteries may be sewn only with sinews.",
    "<strong>MISHNA:</strong> The Torah states that an unintentional murderer is required to remain in the city of refuge to which he fled until the death of the High Priest. The mishna elaborates: With regard to High Priests, who were appointed in several different manners, <b>one anointed with the anointing oil,</b> which was the method through which High Priests were consecrated until the oil was sequestered toward the end of the First Temple period; <b>and one</b> consecrated by donning <b>multiple garments,</b> the eight vestments unique to the High Priest, which was the practice during the Second Temple period; <b>and one</b> who received a temporary appointment due to the unfitness of the serving High Priest, <b>who departed from his anointment</b> with the restoration of the serving High Priest to active service, their deaths <b>facilitate</b> the <b>return of the murderer</b> from the city of refuge to his home. <b>Rabbi Yehuda says: Even</b> the death of a priest <b>anointed for war</b> to address the soldiers (see Deuteronomy 20:1–7) <b>facilitates</b> the <b>return of the murderer.</b>",
    "The mishna continues: <b>Therefore, the mothers of</b> High <b>Priests</b> would <b>provide</b> those exiled to cities of refuge with <b>sustenance and garments so that they would not pray that their sons would die.</b> The more comfortable their lives in the city of refuge, the less urgency they would feel to leave, and the less likely it would be that they would pray for the death of the High Priests.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>From where are these matters,</b> that the death of these High Priests facilitates the return of the murderer, derived? <b>Rav Kahana said</b> they are derived from a verse, <b>as the verse states: “And he shall dwell there until the death of the High Priest</b> who was anointed with the sacred oil” (Numbers 35:25), <b>and it is written: “For in his city of refuge he shall dwell until the death of the High Priest”</b> (Numbers 35:28), <b>and it is written: “And after the death of the High Priest</b> the murderer shall return to his ancestral land” (Numbers 35:28). The three mentions of the death of the High Priest correspond to the three types of High Priest enumerated by the first <i>tanna</i> of the mishna: One anointed with oil, one consecrated by donning the eight vestments, and one who was relieved of his position.",
    "<b>And Rabbi Yehuda</b> holds that <b>another verse is written:</b> “And you shall take no ransom for him that fled to his city of refuge, <b>to return and dwell in the land until the death of the priest”</b> (Numbers 35:32), from which it is derived that the death of the priest anointed for war also facilitates the return of the murderer. <b>And the other</b> <i>tanna</i> says: <b>From</b> the fact <b>that High</b> Priest <b>is not written</b> in that verse, it is clear that the reference is not to an additional type of High Priest; rather, the reference <b>is</b> to <b>one of those</b> High Priests mentioned in the preceding verses.",
    "§ The mishna teaches: <b>Therefore, the mothers of</b> High <b>Priests</b> would provide those exiled to cities of refuge with sustenance and garments so that they would not pray that their sons will die. The Gemara asks: <b>The reason</b> that the High Priest will not die <b>is that they do not pray; but if they prayed</b> for the death of the High Priest, would he <b>die? But isn’t it written: “As the wandering sparrow, as the flying swallow, so a curse that is baseless shall come home”</b> (Proverbs 26:2)? Why does the mishna express concern over a baseless curse? <b>A certain elder said to him: I heard in the lecture</b> delivered <b>by Rava</b> that it is not a baseless curse, as the High Priests share the blame for the unintentional murders performed by these people, <b>as they should have pleaded for mercy for their generation,</b> that no murder should transpire, even unintentionally, <b>and they did not plead.</b> Due to their share in the blame, prayers for their death could be effective.",
    "<b>And some teach</b> a variant reading of the mishna: Therefore, the mothers of High Priests would provide those exiled to cities of refuge with sustenance and garments, <b>so that</b> those exiled <b>would pray that their sons will not die.</b> The Gemara infers: <b>The reason</b> that the High Priests will not die <b>is that they pray, but if they did not pray</b> for the High Priest not to die, would the High Priest <b>die? What could</b> the High Priest <b>have done</b> to prevent the unintentional murder? <b>Here,</b> in Babylonia, <b>we say</b> an adage to describe a situation of that sort: <b>Toviyya sinned and Zigud is flogged.</b> Toviyya violated a prohibition and Zigud came as a single witness to testify against him. Since the testimony of a single witness is not valid in court, he is flogged for defaming Toviyya. The sinner is unpunished and the person who sought to testify against him is flogged. This became a colloquialism for a situation where one is punished for the sin of another.",
    "<b>There,</b> in Eretz Yisrael, <b>they say</b> a different adage with the same application: <b>Shechem married</b> a woman <b>and Mavgai circumcised</b> himself. This is based on the episode of the abduction of Dinah in the city of Shechem (see Genesis, chapter 34), where Shechem compelled all the male residents of the city to undergo circumcision so that he could marry Dinah. Shechem married Dinah, while the rest of the males suffered the pain of circumcision and received no benefit.",
    "<b>A certain elder said to him: I heard in the lecture</b> delivered <b>by Rava</b> that the High Priests share the blame, <b>as they should have pleaded for mercy for their generation and they did not plead.</b> Consequently, they required the exiles to pray on their own behalf. The Gemara illustrates the concept of the responsibility held by the spiritual leadership: This is <b>like</b> in <b>this</b> incident <b>where a certain man was eaten by a lion at a distance of three parasangs from</b> the place of residence of <b>Rabbi Yehoshua ben Levi, and Elijah</b> the prophet <b>did not speak with him</b> for <b>three days</b> because of his failure to pray that an incident of this kind would not transpire in his place of residence.",
    "Apropos curses that are realized, <b>Rav Yehuda says</b> that <b>Rav says:</b> With regard to <b>the curse of a Sage, even</b> if it is <b>baseless,</b> i.e., based on a mistaken premise, <b>it</b> nevertheless <b>comes</b> to fruition and affects the object of the curse. <b>From where do we</b> derive this? It is derived <b>from</b> this incident involving <b>Ahithophel. When David dug the drainpipes</b> in preparation for building the Temple, the waters of <b>the depths rose</b> and <b>sought to inundate the world.</b> David <b>said: What is</b> the <i>halakha</i>? Is it permitted <b>to write</b> the sacred <b>name on an earthenware shard and throw</b> it <b>into the depths,</b> so <b>that</b> the water will subside and <b>stand in its place? There was no one who said anything to him.</b> David <b>said: Anyone who knows</b> the answer to <b>this matter and does not say it shall be strangled.</b>",
    "Then <b>Ahithophel raised an <i>a fortiori</i></b> inference <b>on his own</b> and <b>said: And if</b> in order <b>to make peace between a man and his wife</b> in the case of a <i>sota</i>, when the husband suspects his wife of having committed adultery, <b>the Torah says: My name that was written in sanctity shall be erased on the water,</b> then, in order <b>to establish peace for the whole world in its entirety, is it not all the more so</b> permitted? Ahithophel <b>said to</b> David: <b>It is permitted.</b> David <b>wrote</b> the sacred <b>name on an earthenware shard</b> and <b>cast it into the depths,</b> and the water in the depths <b>subsided and stood in its place.</b>",
    "<b>And even so it is written</b> that during the rebellion of Absalom: <b>“And Ahithophel saw that his counsel was not taken, and he saddled his donkey and he arose and went to his house, to his town, and he commanded his household and strangled himself”</b> (II Samuel 17:23). Although David stipulated that his curse would take effect only if one who knows the answer fails to share it with him, and Ahithophel did not fail to share it with him, the curse was realized.",
    "The Gemara cites a similar statement: <b>Rabbi Abbahu says:</b> With regard to <b>the curse of a Sage, even</b> if it is stated <b>conditionally, it comes</b> to realization. <b>From where do we</b> derive this? It is derived <b>from</b> an incident involving <b>Eli</b> the High Priest, <b>as Eli said to Samuel,</b> after the latter had received a prophetic vision with regard to Eli, that his sons do not follow his path: <b>“Therefore may God do to you, and more also, if you hide any matter from me</b> of all the matters that He spoke unto you” (I Samuel 3:17). <b>And even though it is written</b> immediately thereafter: <b>“And Samuel told him all the matters, and did not hide from him”</b> (I Samuel 3:18), <b>it is written</b> at the time of Samuel’s death: <b>“And his sons did not follow in his ways”</b> (I Samuel 8:3), indicating that God did to Samuel as he prophesied with regard to Eli, and his own sons did not follow his path. Despite the fact that Eli stated the curse conditionally, Samuel was affected by the curse."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּלָשׁוֹן עַזָּה, דִּכְתִיב: ״וַיְדַבֵּר ה׳ אֶל יְהוֹשֻׁעַ לֵאמֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל לֵאמֹר תְּנוּ לָכֶם אֶת עָרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּקְלָט אֲשֶׁר דִּבַּרְתִּי אֲלֵיכֶם וְגוֹ׳״? מִפְּנֵי שֶׁהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל הַתּוֹרָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לְמֵימְרָא דְּכׇל דִּיבּוּר לָשׁוֹן קָשָׁה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, כְּדִכְתִיב: ״דִּבֶּר הָאִישׁ אֲדֹנֵי הָאָרֶץ אִתָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָשׁוֹת״. וְהָתַנְיָא: ״נִדְבְּרוּ״, אֵין ״נִדְבְּרוּ״ אֶלָּא לְשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחַת, וְכֵן הוּא אוֹמֵר ״יַדְבֵּר עַמִּים תַּחְתֵּינוּ״! ״דִּבֶּר״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּד, ״יַדְבֵּר״ לְחוּד. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>(סִימָנֵי רַבָּנַן מְהֵמְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסָפְרֵי). <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>פְּלִיגִי בַּהּ רַבִּי יְהוּדָה וְרַבָּנַן, חַד אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁשִּׁיהָם. וְחַד אוֹמֵר: מִפְּנֵי שֶׁהֵן שֶׁל תּוֹרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״וַיִּכְתֹּב יְהוֹשֻׁעַ אֶת הַדְּבָרִים הָאֵלֶּה בְּסֵפֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרַת אֱלֹהִים״, פְּלִיגִי בַּהּ רַבִּי יְהוּדָה וְרַבִּי נְחֶמְיָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד אוֹמֵר: שְׁמֹנָה פְּסוּקִים, וְחַד אוֹמֵר: עָרֵי מִקְלָט."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר שְׁמֹנָה פְּסוּקִים, הַיְינוּ דִּכְתִיב: ״בְּסֵפֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרַת אֱלֹהִים״. אֶלָּא לְמַאן דְּאָמַר עָרֵי מִקְלָט, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּסֵפֶר תּוֹרַת אֱלֹהִים״? הָכִי קָאָמַר: ״וַיִּכְתּוֹב יְהוֹשֻׁעַ בְּסִפְרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַדְּבָרִים הָאֵלֶּה הַכְּתוּבִים בְּסֵפֶר תּוֹרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהִים״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>סֵפֶר שֶׁתְּפָרוֹ בְּפִשְׁתָּן, פְּלִיגִי בַּהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה וְרַבִּי מֵאִיר – חַד אוֹמֵר: כָּשֵׁר, וְחַד אוֹמֵר: פָּסוּל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר פָּסוּל, דִּכְתִיב: ״לְמַעַן תִּהְיֶה תּוֹרַת ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפִיךָ״, וְאִיתַּקַּשׁ כׇּל הַתּוֹרָה כּוּלָּהּ לִתְפִילִּין: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִילִּין הֲלָכָה לְמֹשֶׁה מִסִּינַי לְתוֹפְרָן בְּגִידִין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כֹּל לְתׇפְרָן בְּגִידִין. וְאִידַּךְ: כִּי אִיתַּקַּשׁ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַמּוּתָּר בְּפִיךְ, לְהִלְכוֹתָיו לָא אִיתַּקַּשׁ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזֵינַן לְהוּ לִתְפִילִּין דְּבֵי חֲבִיבִי דִּתְפִירִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכִיתָּנָא, וְלֵית הִלְכְתָא כְּווֹתֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָשׁוּחַ בְּשֶׁמֶן הַמִּשְׁחָה, וְאֶחָד הַמְרוּבֶּה בִּבְגָדִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד שֶׁעָבַר מִמְּשִׁיחוּתוֹ – מַחֲזִירִין אֶת הָרוֹצֵחַ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר: אַף מְשׁוּחַ מִלְחָמָה מַחֲזִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָרוֹצֵחַ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לְפִיכָךְ אִימּוֹתֵיהֶן שֶׁל כֹּהֲנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַפְּקוֹת לָהֶן מִחְיָה וּכְסוּת, כְּדֵי שֶׁלֹּא יִתְפַּלְּלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל בְּנֵיהֶם שֶׁיָּמוּתוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מְנָא הָנֵי מִילֵּי? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב כָּהֲנָא: דְּאָמַר קְרָא: ״וְיָשַׁב בָּהּ עַד מוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּהֵן הַגָּדֹל״, וּכְתִיב: ״כִּי בְעִיר מִקְלָטוֹ יֵשֵׁב עַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹת הַכֹּהֵן הַגָּדֹל״, וּכְתִיב: ״וְאַחֲרֵי מוֹת הַכֹּהֵן הַגָּדֹל״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה? כְּתִיב קְרָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַחֲרִינָא: ״לָשׁוּב לָשֶׁבֶת בָּאָרֶץ עַד מוֹת הַכֹּהֵן״. (וְגוֹ׳) וְאִידַּךְ: מִדְּלָא כְּתִיב: ״הַגָּדוֹל״ – חַד מֵהָנָךְ הוּא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לְפִיכָךְ אִימּוֹתֵיהֶן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל כֹּהֲנִים כּוּ׳. טַעְמָא דְּלָא מְצַלּוּ, הָא מְצַלּוּ – מָיְיתִי? וְהָכְתִיב: ״כַּצִּפּוֹר לָנוּד כַּדְּרוֹר לָעוּף כֵּן קִלְלַת חִנָּם לֹא תָבֹא״! אֲמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ הָהוּא סָבָא: מִפִּירְקֵיהּ דְּרָבָא שְׁמִיעַ לִי, שֶׁהָיָה לָהֶן לְבַקֵּשׁ רַחֲמִים עַל דּוֹרָן וְלֹא בִּקְּשׁוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִיכָּא דְּמַתְנֵי: כְּדֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁיִּתְפַּלְּלוּ עַל בְּנֵיהֶם שֶׁלֹּא יָמוּתוּ. טַעְמָא דִּמְצַלּוּ, הָא לָא מְצַלּוּ – מָיְיתִי? מַאי הֲוָה לֵיהּ לְמֶעְבַּד? הָכָא אָמְרִינַן:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טוֹבִיָּה חֲטָא וְזִיגּוּד מִנַּגַּיד. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָתָם אָמְרִי: שְׁכֶם נָסֵיב וּמִבְגַּאי גָּזַיר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָהוּא סָבָא: מִפִּירְקֵיהּ דְּרָבָא שְׁמִיעַ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִי, שֶׁהָיָה לָהֶן לְבַקֵּשׁ רַחֲמִים עַל דּוֹרָן וְלֹא בִּקְּשׁוּ. כִּי הָא דְּהָהוּא גַּבְרָא דְּאַכְלֵיהּ אַרְיָא בְּרָחוֹק תְּלָתָא פַּרְסֵי מִינֵּיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי, וְלָא אִישְׁתַּעִי אֵלִיָּהוּ בַּהֲדֵיהּ תְּלָתָא יוֹמֵי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: קִלְלַת חָכָם – אֲפִילּוּ בְּחִנָּם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִיא בָּאָה. מְנָלַן? מֵאֲחִיתוֹפֶל, שֶׁבְּשָׁעָה שֶׁכָּרָה דָּוִד שִׁיתִין, קְפָא תְּהוֹמָא, בְּעָא לְמִישְׁטְפָא לְעָלְמָא. אֲמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַהוּ לִכְתּוֹב שֵׁם אַחַסְפָּא וּמִישְׁדֵּא בִּתְהוֹמָא דְּלֵיקוּ אַדּוּכְתֵּיהּ? לֵיכָּא דְּאָמַר לֵיהּ מִידֵּי. אֲמַר: כׇּל הַיּוֹדֵעַ דָּבָר זֶה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאֵינוֹ אוֹמְרוֹ – יֵחָנֵק בִּגְרוֹנוֹ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>נָשָׂא אֲחִיתוֹפֶל קַל וָחוֹמֶר בְּעַצְמוֹ, אָמַר: וּמָה לַעֲשׂוֹת שָׁלוֹם בֵּין אִישׁ לְאִשְׁתּוֹ, אָמְרָה הַתּוֹרָה:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁמִי שֶׁנִּכְתַּב בִּקְדוּשָּׁה יִמָּחֶה עַל הַמַּיִם, לְכׇל הָעוֹלָם כּוּלּוֹ לֹא כׇּל שֶׁכֵּן? אֲמַר לֵיהּ: שְׁרֵי. כְּתַב שֵׁם אַחַסְפָּא, שְׁדָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַתְּהוֹמָא, נְחַת וְקָם אַדּוּכְתֵּיהּ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וַאֲפִילּוּ הָכִי כְּתִיב: ״וַאֲחִיתֹפֶל רָאָה כִּי לֹא נֶעֶשְׂתָה עֲצָתוֹ וַיַּחֲבֹשׁ אֶת הַחֲמוֹר וַיָּקׇם וַיֵּלֶךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶל בֵּיתוֹ (וְ)אֶל עִירוֹ וַיְצַו אֶל בֵּיתוֹ וַיֵּחָנַק וְגוֹ׳״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רַבִּי אֲבָהוּ: קִלְלַת חָכָם – אֲפִילּוּ עַל תְּנַאי הִיא בָּאָה. מְנָלַן?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵעֵלִי, דְּקָאָמַר לֵיהּ [עֵלִי] לִשְׁמוּאֵל: ״כֹּה יַעֲשֶׂה לְּךָ אֱלֹהִים וְכֹה יוֹסִיף אִם תְּכַחֵד מִמֶּנִּי דָּבָר״. וְאַף עַל גַּב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּכְתִיב: ״וַיַּגֶּד לוֹ שְׁמוּאֵל אֶת כׇּל הַדְּבָרִים וְלֹא כִחֵד מִמֶּנּוּ״, [וַאֲפִילּוּ הָכִי] כְּתִיב: ״וְלֹא הָלְכוּ בָנָיו בִּדְרָכָיו וְגוֹ׳״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בלשון</b> <b>עזה.</b> בכל יהושע כתיב ויאמר ה' וכאן נאמר וידבר ה' אל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יהושע ודיבור לשון עז הוא: <b>מפני</b> <b>שהן</b> <b>של</b> <b>תורה.</b> אבל שאר אמירות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאמר לא אמר דבר לקיים מצוה הכתובה בתורה חוץ מזו: <b>ידבר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עמים.</b> ינהל עמים תחתינו: <b>מפני</b> <b>ששיהם.</b> שלא הפרישם לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחלקו מיד עד שנאמר לו מפי הקב\"ה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פליגי</b> <b>בה.</b> בפירושא דהאי קרא מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב יהושע בס\"ת: <b>חד</b> <b>אמר</b> <b>שמנה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פסוקים.</b> מוימת שם משה עד סיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחד אמר בפרשת ערי מקלט הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר שכתובה בספר יהושע: <b>למען</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תהיה</b> <b>תורת</b> <b>וגו'.</b> ורישיה דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתעי בתפילין ואיתקש הכא תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתפילין: <b>כי</b> <b>איתקש</b> <b>למותר</b> <b>בפיך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב בהאי קרא בפיך מן המותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפיך שאין נכתבין על עור בהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאה: <b>להלכותיהן.</b> לדבר שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתוב בתורה ובתפילין גופייהו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמרינן ליה אלא מהלכה למשה מסיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ילפי' בהיקשא: <b>דבי</b> <b>חביבי.</b> דודי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחי אבא והוא רבי חייא: <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחד</b> <b>כהן</b> <b>משוח</b> <b>בשמן</b> <b>המשחה.</b> הם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהנים גדולים שהיו עד יאשיהו: <b>ואחד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המרובה</b> <b>בבגדים.</b> הם ששימשו מיאשיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואילך שנגנז שמן המשחה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהוריות (דף יב.) ושוב לא נמשחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהנים ולא היתה ניכרת כהונה גדולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהם אלא בריבוי בגדים שמשמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בח' בגדים: <b>ואחד</b> <b>שעבר</b> <b>ממשיחותו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאירע פסול בכ\"ג ושימש אחר תחתיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשנתרפא כהן חזר לעבודתו ועבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה ממשיחותו: <b>מחזירין</b> <b>את</b> <b>הרוצח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במיתתן כמו שנאמר ואחרי מות הכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגדול ישוב הרוצח: <b>משוח</b> <b>מלחמה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן המשוח לומר במלחמה צרכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המלחמה אל ירך לבבכם וכל הענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דברים כ׳:ג׳): <b>גמ'</b> <b>וישב</b> <b>בה</b> <b>עד</b> <b>מות</b> <b>הכהן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הגדול.</b> הא חד כי בעיר מקלטו ישב עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ". מות הכהן הגדול הא תרי ואחרי מות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכהן הגדול ישוב הרוצח הא תלתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהיה</b> <b>להן</b> <b>לבקש</b> <b>רחמים</b> <b>על</b> <b>דורן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך לאו קללת חנם היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכא</b> <b>אמרי.</b> בבבל"
    }
  ],
  "tosafot": []
}