{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "18B",
    "perek_title": "כיצד הרגל",
    "perek_number": 2
  },
  "english": [
    "<b>did you hear him</b> distinguish between the different parts of the payment? There is no aspect of innocuousness in the case of pebbles.",
    "<b>Rather, when Rabbi Elazar says</b> that the owner of the dog pays the <b>full</b> cost of the <b>damage</b> in a case that is similar to one of propelled pebbles, he was referring to a case <b>where</b> the owner of the animal <b>was forewarned</b> with regard to this matter. <b>And they disagree about this</b> point: One <b>Sage,</b> Rabbi Elazar, <b>holds</b> that <b>there is forewarning with regard to</b> propelling <b>pebbles;</b> therefore, if there was testimony given in court that a particular animal regularly propels pebbles in the course of its walking, the animal is deemed forewarned and its owner pays the full cost of the damage. <b>And</b> one <b>Sage,</b> the first <i>tanna</i>, <b>holds</b> that <b>there is no forewarning with regard to pebbles.</b> Apparently, payment for damage caused by pebbles is paid from the body of the animal.",
    "The Gemara asks: <b>But</b> if this is the case, then <b>the dilemma raised by Rava</b> concerning whether there <b>is forewarning for</b> propelling <b>pebbles or there is no forewarning for</b> propelling <b>pebbles,</b> can be resolved from this dispute. <b>If</b> the dilemma is raised <b>according to the Rabbis,</b> i.e., the first <i>tanna</i>, <b>there is no forewarning for</b> propelling <b>pebbles. If</b> the dilemma is raised <b>according to Rabbi Elazar, there is forewarning for</b> propelling <b>pebbles.</b>",
    "The Gemara answers that <b>Rava</b> could have <b>said to you: When I raise the dilemma,</b> I do so specifically <b>according to</b> the opinion <b>of the Rabbis who disagree with Sumakhos</b> and hold that one pays half the cost of the damage in the case of pebbles; <b>but here</b> in this <i>baraita</i>, <b>both the Rabbis,</b> i.e., the first <i>tanna</i>, <b>and Rabbi Elazar hold in accordance with</b> the opinion of <b>Sumakhos, who says that</b> in the case of <b>pebbles, one pays the full</b> cost of the <b>damage.</b>",
    "And <b>what is the reason</b> that <b>the Rabbis say</b> that one pays <b>half</b> the cost of <b>the damage</b> in the case of pebbles? It is <b>that</b> in the case of pebbles the animal <b>acted atypically and was not forewarned. And</b> in this <i>baraita</i>, concerning the dog that lit the stack of grain, the dispute between the first <i>tanna</i> and Rabbi Elazar is <b>with regard to</b> the issue that is the subject of <b>the dispute</b> between <b>Rabbi Tarfon and the Rabbis,</b> i.e., the <i>halakha</i> in the case of damage caused by an innocuous ox on the property of the injured party.",
    "The Gemara rejects the parallel between the opinion of Rabbi Elazar and the opinion of Rabbi Tarfon. <b>Say that you heard</b> that <b>according to Rabbi Tarfon</b> the owner pays the <b>full</b> cost of the <b>damage;</b> but <b>did you hear</b> that <b>according to</b> Rabbi Tarfon restitution is paid only <b>from the body</b> of the animal that caused the damage?",
    "The Gemara answers: <b>Yes,</b> Rabbi Tarfon holds that restitution is paid only from the body of the animal that caused the damage. <b>From where does</b> Rabbi Tarfon <b>derive</b> the <i>halakha</i> that when damage is caused by an innocuous ox on the property of the injured party its owner is liable to pay the full cost of the damage and not merely half? He derives it via an <i>a fortiori</i> inference <b>from</b> damage categorized as <b>Goring</b> that is caused <b>in the public domain,</b> as explained in the mishna (24b).",
    "His ruling is based on the principle: <b>It is sufficient for the</b> conclusion that <b>emerges from</b> an <i>a fortiori</i> <b>inference to be like</b> its <b>source,</b> i.e., a <i>halakha</i> derived from an <i>a fortiori</i> inference cannot be more stringent than the source of that derivation. Since restitution for damage categorized as Goring that is caused in the public domain is paid only from the body of the damaging animal, the same is true with regard to restitution for damage categorized as Goring that is caused on the property of the injured party.",
    "The Gemara asks: <b>But isn’t</b> it clear from that mishna that <b>Rabbi Tarfon does not accept</b> the principle: <b>It is sufficient</b> for the conclusion that emerges from an <i>a fortiori</i> inference to be like its source, as, if he accepted that principle, not only would he hold that payment is only from the body of the animal, he would also require payment of half the cost of the damage.",
    "The Gemara answers: He does not reject the principle. <b>When he does not accept</b> the principle: <b>It is sufficient</b> for the conclusion that emerges from an <i>a fortiori</i> inference to be like its source, it is in a case <b>where</b> the result of rejecting the principle is <b>that</b> the <b><i>a fortiori</i> inference is refuted.</b> But in a case <b>where</b> the result of rejecting the principle is <b>that</b> the <b><i>a fortiori</i> inference is not refuted,</b> but will be applied in a more limited fashion, <b>he accepts</b> the principle: <b>It is sufficient</b> for the conclusion that emerges from an <i>a fortiori</i> inference to be like its source. Therefore, in this case the payment of the full cost of the damage, which is derived by means of the <i>a fortiori</i> inference, is paid only from the body of the animal based on the principle: It is sufficient for the conclusion that emerges from an <i>a fortiori</i> inference to be like its source.",
    "§ The Gemara discusses <b>the</b> matter <b>itself,</b> cited earlier. <b>Rava raises</b> a <b>dilemma: Is there forewarning for</b> propelling <b>pebbles,</b> so that the owner would pay the full cost of the damage if he had been forewarned three times, <b>or is there no forewarning for</b> propelling <b>pebbles,</b> and he will always pay half the cost of the damage? The Gemara elaborates: <b>Do we liken</b> the case of propelled pebbles <b>to</b> damage categorized as <b>Goring?</b> Accordingly, when an innocuous ox causes damage by propelling pebbles its owner pays half the cost of the damage, and when a forewarned ox does so the owner pays the full cost of the damage. <b>Or perhaps, is it a subcategory</b> of the primary category <b>of Trampling,</b> which is deemed forewarned from the outset? Accordingly, the owner would always pay half the cost of the damage, as there is no change in status after the third warning.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> the resolution of this dilemma from a <i>baraita</i>: With regard to <b>hopping,</b> a chicken <b>is not</b> deemed <b>forewarned. And some say that it is forewarned.</b> The Gemara questions the formulation of the <i>baraita</i>: Does it <b>enter your mind</b> to raise the possibility that a chicken is not forewarned with regard to <b>hopping?</b> Hopping is the typical manner of movement for chickens. <b>Rather, is it not</b> that the reference in the <i>baraita</i> is to a case where the chicken was <b>hopping and propelled</b> pebbles that caused damage?",
    "<b>What, is it not</b> referring to a case <b>where</b> the chicken has <b>done</b> so <b>three times? And</b> it is <b>with regard to this</b> that <b>they disagree:</b> One <b>Sage holds: There is forewarning for</b> pebbles, <b>and</b> one <b>Sage holds: There is no forewarning for</b> pebbles. According to this analysis, Rava’s dilemma is the subject of a tannaitic dispute. The Gemara rejects this resolution: <b>No,</b> perhaps the reference in the <i>baraita</i> is to a case where the chicken hopped only <b>one time. And</b> the <i>tanna’im</i> <b>disagree with regard to</b> the issue that is the subject of <b>the dispute</b> between <b>Sumakhos and the Rabbis,</b> concerning the compensation for damage caused by pebbles.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> the resolution to the dilemma from an amoraic dispute: If <b>an animal dropped excrement onto dough</b> and damaged it, <b>Rav Yehuda says:</b> The owner of the animal <b>pays the full</b> cost of the <b>damage, and Rabbi Elazar says:</b> He pays <b>half</b> the cost of <b>the damage. What, is it not</b> referring to a case <b>where</b> the animal has <b>done</b> so <b>three times? And</b> it is <b>with regard to this</b> that <b>they disagree,</b> as one <b>Sage holds: There is forewarning for</b> pebbles, <b>and</b> one <b>Sage holds: There is no forewarning for</b> pebbles.",
    "The Gemara rejects this resolution: <b>No,</b> perhaps the reference in the <i>baraita</i> is to a case where the animal dropped excrement only <b>one time. And</b> the <i>tanna’im</i> <b>disagree with regard to</b> the issue that is the subject of <b>the dispute</b> between <b>Sumakhos and the Rabbis,</b> concerning compensation for damage caused by pebbles. The Gemara asks: <b>But isn’t</b> this <b>atypical</b> behavior of the animal, and since all behavior that deviates from the norm is classified within the category of Goring, the owner should be liable to pay only half the cost of the damage? The Gemara answers: The case is one <b>where</b> the animal <b>was forced</b> into a narrow place and had no alternative to relieving itself onto the dough; therefore, it does not constitute atypical behavior.",
    "The Gemara asks: <b>But</b> if the amoraic dispute parallels the tannaitic dispute, <b>let Rav Yehuda say:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Sumakhos, and let Rabbi Elazar say:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>the Rabbis,</b> instead of stating their dispute in the context of the particular case of the animal and the dough. The Gemara answers: It was <b>necessary</b> for them to state their dispute in this case, as there is a novel element concerning <b>excrement. It</b> would <b>enter your mind to say: Since</b> the excrement <b>is drawn after</b> the body of the animal, its legal status is <b>like</b> that of damage caused by <b>its body,</b> not like pebbles propelled by the animal. Therefore, their stating the dispute with regard to excrement <b>teaches us</b> that its status is like that of propelling pebbles. Therefore, the dispute between Rav Yehuda and Rabbi Elazar can be explained as parallel to the dispute between Sumakhos and the Rabbis with regard to pebbles.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> the resolution to the dilemma from a <i>baraita</i>: <b>Rami bar Yeḥezkel taught:</b> In the case of <b>a rooster that extended its head into the airspace of a glass vessel and crowed in</b> the vessel <b>and broke it</b> with the sound waves, its owner <b>pays the full</b> cost of the <b>damage. And Rav Yosef said</b> that the Sages from <b>the school of Rav say:</b> If <b>a horse neighed or a donkey brayed and</b> the sound waves <b>broke vessels,</b> the owner <b>pays half</b> the cost of <b>the damage.</b> These are cases similar to the case of pebbles, and there is a dispute between the Sages with regard to these cases.",
    "<b>What, is it not</b> referring to a case <b>where</b> the rooster or animal has <b>done</b> so <b>three times?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִי שָׁמְעַתְּ לֵיהּ? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא כִּי קָאָמַר רַבִּי אֶלְעָזָר נֶזֶק שָׁלֵם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן דְּאִיַּיעַד; וּבְהָא קָמִיפַּלְגִי – מָר סָבַר יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַעֲדָאָה לִצְרוֹרוֹת, וּמַר סָבַר אֵין הַעֲדָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִצְרוֹרוֹת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא הָא דְּבָעֵי רָבָא: יֵשׁ הַעֲדָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִצְרוֹרוֹת, אוֹ אֵין הַעֲדָאָה לִצְרוֹרוֹת? אִי לְרַבָּנַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין הַעֲדָאָה לִצְרוֹרוֹת, אִי לְרַבִּי אֶלְעָזָר – יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַעֲדָאָה לִצְרוֹרוֹת! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר לָךְ רָבָא: כִּי מִיבַּעְיָא לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִידִי, אַלִּיבָּא דְּרַבָּנַן דִּפְלִיגִי עֲלֵיהּ דְּסוֹמְכוֹס;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל הָכָא, בֵּין לְרַבָּנַן בֵּין לְרַבִּי אֶלְעָזָר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּסוֹמְכוֹס סְבִירָא לְהוּ, דְּאָמַר: צְרוֹרוֹת – נֶזֶק שָׁלֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלֵּם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְטַעְמָא מַאי אֲמוּר רַבָּנַן חֲצִי נֶזֶק – דְּשַׁנִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא אִיַּיעַד; וּבִפְלוּגְתָּא דְּרַבִּי טַרְפוֹן וְרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיפַּלְגִי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֵימוֹר דְּשָׁמְעַתְּ לֵיהּ לְרַבִּי טַרְפוֹן – נֶזֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֵם; מִגּוּפוֹ מִי שָׁמְעַתְּ לֵיהּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִין; מֵהֵיכָא מַיְיתֵי לַהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקֶּרֶן מֵרְשׁוּת הָרַבִּים; <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דַּיּוֹ לַבָּא מִן הַדִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִהְיוֹת כַּנִּדּוֹן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָא רַבִּי טַרְפוֹן לֵית לֵיהּ ״דַּיּוֹ״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כִּי לֵית לֵיהּ ״דַּיּוֹ״ – הֵיכָא דְּמִפְּרִיךְ קַל וָחוֹמֶר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דְּלָא מִפְּרִיךְ קַל וָחוֹמֶר – אִית לֵיהּ ״דַּיּוֹ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>גּוּפָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵי רָבָא: יֵשׁ הַעֲדָאָה לִצְרוֹרוֹת, אוֹ אֵין הַעֲדָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִצְרוֹרוֹת? לְקֶרֶן מְדַמֵּינַן לֵיהּ, אוֹ דִלְמָא תּוֹלָדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְרֶגֶל הוּא? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּא שְׁמַע: הִידּוּס – אֵינוֹ מוּעָד. וְיֵשׁ אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה מוּעָד. הִידּוּס סָלְקָא דַּעְתָּךְ?! אֶלָּא הִידּוּס וְהִתִּיז."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי, לָאו כְּגוֹן דַּעֲבַד תְּלָתָא זִימְנֵי – וּבְהָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָמִיפַּלְגִי: מָר סָבַר יֵשׁ הַעֲדָאָה, וּמַר סָבַר אֵין הַעֲדָאָה? לָא, בְּחַד זִימְנָא; וּבִפְלוּגְתָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּסוֹמְכוֹס וְרַבָּנַן קָמִיפַּלְגִי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא שְׁמַע: בְּהֵמָה שֶׁהֵטִילָה גְּלָלִים לְעִיסָּה, רַב יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְשַׁלֵּם נֶזֶק שָׁלֵם, וְרַבִּי אֶלְעָזָר אוֹמֵר: חֲצִי נֶזֶק. מַאי, לָאו כְּגוֹן דַּעֲבַד תְּלָתָא זִימְנֵי –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבְהָא קָמִיפַּלְגִי: מָר סָבַר יֵשׁ הַעֲדָאָה, וּמַר סָבַר אֵין הַעֲדָאָה? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לָא; בְּחַד זִימְנָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבִפְלוּגְתָּא דְּסוֹמְכוֹס וְרַבָּנַן קָמִיפַּלְגִי. וְהָא מְשׁוּנֶּה הוּא! דִּדְחִיק לֵיהּ עָלְמָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְלֵימָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב יְהוּדָה: הֲלָכָה כְּסוֹמְכוֹס, וְלֵימָא רַבִּי אֶלְעָזָר: הֲלָכָה כְּרַבָּנַן! גְּלָלִים אִצְטְרִיכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ; סָלְקָא דַּעְתָּךְ אָמֵינָא, הוֹאִיל וּבָתַר גּוּפֵיהּ גְּרִירִין – כְּגוּפֵיהּ דָּמֵי; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּא שְׁמַע,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתָנֵי רָמֵי בַּר יְחֶזְקֵאל: תַּרְנְגוֹל שֶׁהוֹשִׁיט רֹאשׁוֹ לַאֲוִיר כְּלִי זְכוּכִית, וְתָקַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בּוֹ וּשְׁבָרוֹ – מְשַׁלֵּם נֶזֶק שָׁלֵם. וְאָמַר רַב יוֹסֵף, אָמְרִי בֵּי רַב: סוּס שֶׁצָּנַף וַחֲמוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנָּעַר, וְשִׁיבֵּר אֶת הַכֵּלִים – מְשַׁלֵּם חֲצִי נֶזֶק. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַאי, לָאו כְּגוֹן דַּעֲבַד תְּלָתָא זִימְנֵי –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מי</b> <b>שמעת</b> <b>ליה.</b> הא לא הוי לה תמות מעולם ואי בצרורות כי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אורחיה מוקמת לה ולמפשט דצרורות מגופו משלם דר' אלעזר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תיקשי: <b>אלא.</b> אי בעית לאוקמא בצרורות כי אורחייהו ולמפשט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעיא דרבא דמגופו משלם לא תוקמא בצרורות דחד זימנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי אורחיה דאם כן דר' אלעזר לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משכחת לה אלא בדשני בצרורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואייעד שלשה זימני בהכי דהדר הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה כאורחיה ואמרי רבנן חצי נזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשאר צרורות דמועדין מתחילתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפ\"ה חצי נזק ותו לא האי נמי דשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואייעד לא חמור ממועד מתחילתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין העדאה לצרורות ששינה בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדקתני מגופו אלמא צרורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי אורחיה נמי מגופו ורבי אלעזר סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דצרורות כי אורחייהו כרבנן דפליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסומכוס ושני ואייעד נפקא מתולדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרגל ונעשה תולדה דקרן ויש להן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העדאה לשלם נ\"ש החצי מגופו דצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמות במקומה עומדת וחצי מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העלייה. לישנא אחרינא אלא בדאייעד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצרורות כי אורחייהו תלתא זימני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובהא פליגי רבי אלעזר סבר יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העדאה לצרורות כשאר חצי נזקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבאין על ידי העדאה לכלל נ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי נמי שתחילתו ח\"נ כי אייעד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלתא זימני משלם נזק שלם ומגופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצד תמות כך שמעתי ועיקר אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה לי כיון דמעיקרא הוי אורחיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפי' הכי ח\"נ משלם מה לי חד זימנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה לי מאה זימני: <b>אלא</b> <b>הא</b> <b>דבעי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבא</b> <b>יש</b> <b>העדאה</b> <b>לצרורות.</b> כי אורחייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם עשאן שלש פעמים מי אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דבזימנא קמייתא משלם חצי נזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי קרן לקרן מדמינן ליה (ולגיר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמיית' אלא הא דבעי רבא יש העדאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצרורות אם שינה בהן ועשה ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שינוי ג' פעמים מי אמרינן כיון דשינוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא נפקא מדין צרורות דרגל וחל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלייהו דין קרן וכי אייעד משלם נזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלם וכי גמיר הלכתא אצרורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי אורחייהו שהן תולדה דרגל גמיר) א\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דתולדה דרגל היא דהא אורחיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא אין להם העדאה דהא מזימנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמייתא אייעד ליה ואפי' הכי אינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משלם אלא חצי נזק: <b>אמר</b> <b>לך</b> <b>רבא</b> <b>כי</b> <b>קמבעיא</b> <b>לי</b> <b>אליבא</b> <b>דרבנן</b> <b>דפליגי</b> <b>עליה</b> <b>דסומכוס.</b> וכדפרשינן והכא ס\"ל דבין רבנן ובין רב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלעזר כסומכוס ובזימנא קמייתא קמיפלגי דקאמר רבי אלעזר נ\"ש ורבנן אמרי חצי נזק ובדשני בצרורות כגון שזרק הכלב הגחלת בידו על הגדיש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דכיון דלאו הני צרורות כי אורחייהו הוו תולדה דקרן הלכך לרבנן ח\"נ ומגופו ור\"א כרבי טרפון דמשונה בחצר הניזק משלם נ\"ש וניחא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה לרבא לאוקמינהו לרבנן ורבי אלעזר כסומכוס דאילו לרבנן לא פסיקא ליה לאוקמי להא בצרורות ע\"י שינוי דכיון דבכי אורחיה סבירא להו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לרבנן דפליגי עליה דסומכוס דח\"נ הוא דמשלם ותו לא דלמא בצרורות ע\"י שינוי סבירא להו דיש שינוי לרביע נזק וכדבעי רב אשי לקמן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יש שינוי לרביע נזק כו': <b>מהיכא</b> <b>קמייתי</b> <b>ליה.</b> רבי טרפון למשונה בחצר הניזק: <b>מקרן</b> <b>ברה\"ר.</b> כדמפרש במתניתין הלכך דיו לבא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מן הדין להיות כנדון ומה להלן מגופו אף כאן מגופו: <b>והא</b> <b>רבי</b> <b>טרפון</b> <b>לית</b> <b>ליה</b> <b>דיו.</b> דאי אית ליה דיו לא ישלם אלא חצי נזק כקרן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ברה\"ר: <b>כי</b> <b>לית</b> <b>ליה</b> <b>דיו</b> <b>היכא</b> <b>דמפריך</b> <b>ק\"ו</b> <b>כו'.</b> כגון אי הוה אמרינן דיו דלא משלם אלא פלגא מאי אהני לן ק\"ו הא מקרא נמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמעינן דברשות הניזק לא גרע דהא בקרא דנגיחת תם לא כתיב רה\"ר אבל היכא דלא מפריך ק\"ו אית ליה דיו כי הכא דאתי ק\"ו לנזק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלם ואהני ליה דיו למגופו: <b>לקרן</b> <b>מדמינן</b> <b>ליה.</b> הואיל (ומשונה הוא) חצי נזק הוא דמשלם כי קרן: <b>או</b> <b>דלמא.</b> מעיקרא כי עבדא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כי אורחיה תולדה דרגל היא דהא אורחה הוא והזיקא מצוי ואפ\"ה ח\"נ הוא דמשלמת הלכך זו היא העדאתה ואין לה העדאה אחרת:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>גללים.</b> היינו צרורות: <b>והא</b> <b>משונה</b> <b>הוא.</b> דאין דרכה להטיל גללים לעיסה ותולדה דקרן היא: <b>דדחיק</b> <b>לה</b> <b>עלמא.</b> שעומדת במקום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צר ואין לה מקום לזוז משם ובשלא להנאתה עסקינן כגון במשלשלת דאי להנאתה תולדה דשן היא ונראה בעיני דכל גללים להנאתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוא ואפ\"ה לאו תולדה דשן נינהו דשן הזיקא דגופה הוא והני צרורות נינהו והא דאמרינן בפ\"ק (דף ג.) טנפה פירות להנאתה הוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תולדה דשן היינו כגון שנתגלגלה עליהן כדרך סוסים וחמורים שקורים בולטר וכן עיקר. ואי קשיא דר\"א אדר' אלעזר דלעיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמר נזק שלם בצרורות גבי כלב שנטל חררה והכא תני ח\"נ בעל כורחיה ההיא דלעיל מוקמי' כדאוקימנא ברישא כדשני בגחלת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ובפלוגתא דרבי טרפון ורבנן ובמקום גחלת ולא בשאר הגדיש והא דשני רבא בין ר\"א בין רבנן כסומכוס סבירי להו דחויי הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקא מדחי מפי מורי. ובעיני נראה בהך מילתא בהמה שהטילה גללים אמוראי נינהו ורב יהודה גרסינן ור\"א היינו ר\"א בן פדת ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תקשי דר\"א אדרבי אלעזר ונראין הדברים דהא פרכינן ולימא רב יהודה הלכה כסומכוס ור\"א הלכה כרבנן ואי תנאי נינהו היכי פרכינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכי הא אין דרך תנאים לחלוק בלשון זה ועוד דלעיל גבי הידוס מועד אמאי לא פרכינן הכי: <b>ובתר</b> <b>גופה</b> <b>גרירין.</b> דבגופה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טענה להו כגופה דמיין קמ\"ל: <b>ותקע</b> <b>בו</b> <b>ושברו.</b> שנבקע הכלי מחמת הקול: <b>סוס</b> <b>שצנף</b> <b>ושיבר</b> <b>כלים.</b> בקולו וכל הני צרורות נינהו דכחו הוא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא הא דבעי רבא יש העדאה כו</b></big>. ואע\"ג דרבא לא הוה ידע"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "הברייתא, מדבעי מגופו משלם מ\"מ דייק גמרא דנפשוט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מינה תרוייהו. ודחי לא נפשוט מינה לא הא ולא הא."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בין לרבנן בין לרבי אלעזר כסומכוס ס\"ל</b></big>. והיינו דיחוי דלמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'ותסברא', [אלא שלא האריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה כל כך]. וא\"ת, ולמה דחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר כסומכוס ס\"ל? וי\"ל, משום דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבנן, א\"כ תפשוט ד'אין שינוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצרורות לרביע נזק'. ועוד, דאי בצרורו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי אורחייהו יסבור רבי אלעזר ח\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבנן, בצרורות ע\"י שינוי לא יתחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזק שלם, אע\"ג דסבר כרבי טרפון,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא ק\"ו דכיון דבצרורות שן ורגל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחצר הניזק אין משלם אלא ח\"נ, גם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרורות דקרן לא ישלם כ\"א ח\"נ. ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רצה להעמיד כרבנן ובמקום גחלת,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכגון דאנחה אנוחי על הגדיש בשינוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דניחא ליה למימר דמשלם ח\"נ על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הגדיש כרבי יוחנן."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>היכא דלא מפריך ק\"ו אית ליה"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "דיו</b></big>. וא\"ת, ונימא איפכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ק\"ו לשלם מן העלייה, ודיו לח\"נ. וי\"ל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכי שפיר טפי, דכי אמר 'דיו' לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגופו, לא משנינן לח\"נ כלל מכמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה, אלא שאנו מוסיפין עליו עוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ח\"נ אחר אבל אי אמרת 'דיו' לח\"נ,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עקרת ליה לגמרי מח\"נ קמא, דמפקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה מתשלומי גופו ומוקמית א'תשלומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלייה. ובכל צד שאנו יכולין לעקור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קל וחומר ולקיים 'דיו', יש לנו לקיים."
    }
  ]
}