{
  "text": [
    "< b > ה י כ י   ד ל א   מ י פ ר ך   ק \" ו   א י ת   ל י ה   ד י ו . < / b >   ו א \" ת   א י מ א   א י פ כ א   ק \" ו   ל ע נ י ן   ע ל י ה   ו ד י ו   ל ח צ י   נ ז ק   ו י \" ל   ד ה כ י   ע ד י ף   ט פ י   ד כ י   א מ ר י נ ן   ד י ו   ל ע נ י ן   מ ג ו פ ו   ל א   מ ש נ י נ ן   ח צ י   נ ז ק   מ כ מ ו ת   ש ה י '   א ל א   ש א נ ו   מ ו ס י פ י ם   ע ל י ו   ע ו ד   ח צ י   נ ז ק   א ח ר   א ב ל   א י   א מ ר ת   ד י ו   ל ש ל ם   מ ן   ה ע ל י ה   ח צ י   נ ז ק   ה ר א ש ו ן   ו ל ש נ ו ת ו   ל ע ל י ה   ו ל ה ו צ י א ו   מ ד י ן   ג ו פ ו   נ מ צ א ת   נ ע ק ר   ח צ י   נ ז ק   ל ג מ ר י   ש ה ו צ י א ת ו   מ ת ש ל ו מ י   ג ו פ ו   ו ה ע מ י ד ת ו   ע ל   ת ש ל ו מ י   ע ל י ה   ו ב כ ל   צ ד   ש א נ ו   י כ ו ל י ן   ל ה ע מ י ד   ה ד י ו   י ש   ל נ ו   ל ה ע מ י ד ו   ל ק י י מ ו .",
    "< b > א ל א   ה א   ד ב ע י א   ר ב א   י ש   ה ע ד א ה   ל צ ר ו ר ו ת   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   ו מ א י   ק ו ש י א   ד ה א   ר ב א   ל א   י ד ע   ל ה א י   ב ר י י ת א   ד א י   י ד ע   ל ה   ל א   ה ו ה   מ ס פ ק א   ל י ה   ב ע י א   ק מ י י ת א   ד ה א   מ ה כ א   ש מ ע י נ ן   ל ה   ד מ ג ו פ א   מ ש ל ם ,   ו י \" ל   ד ה \" ק   א י   א י ת א   ל ה א י   א ו ק מ ת '   א פ י ל ו   ב ע י א   ד א י   י ש   ה ע ד א ה   ב צ ר ו ר ו ת   א ו   א י ן   ה ע ד א ה   א י כ א   ל מ י פ ש ט   מ י ה א   ו א י   ה ו ה   ש מ י ע '   ל י ה   ב ר י י ת א   ל ר ב '   ת ר ו י י ה ו   ל א   ה ו ה   פ ש י ט   מ י נ ה   ל א   ה א   ו ל א   ה א .",
    "ה א   ד ב ע י   ר ב א   י ש   ה ע ד א ה   א ו   א י ן   ה ע ד א ה   ב י ן   ב כ ד ר כ ה   ב י ן   ע \" י   ש י נ ו י   ב ע י   ל ה   ו ת ד ע   ל ך   מ ד ק א   מ ס י ק   א ו   ד ל מ א   ת ו ל ד ה   ד ר ג ל   ה י א   מ ש מ ע   ד ב ל א   ש י נ ו י   ב ע י   ל ה   ד ה א   ת ו ל ד ו ת   ש ל   ר ג ל   כ א ו ר ח י י ה ו   ה ן   ו כ ן   נ מ י   מ ד מ י י ת י   ל ה   ת \" ש   מ ה י ד ו ס   ו ה י ד ו ס   כ י   א ו ר ח י ה   נ ס י ב   ל ה   ל ע י ל   ו ב ת ר   ה כ י   מ י י ת י   ת \" ש   מ ב ה מ ה   ש ה ט י ל ה   ג ל ל י ם   ו כ י   מ ו ק י   ל ה   ב ח ד א   ז מ נ א   א ק ש י נ ן   ו ה א   מ ש ו נ ה   ו כ ן   נ מ י   ב א י ד ך   ד מ י י ת י   מ ד ת נ י   ר מ י   ב ר   י ח ז ק א ל   ו ד ח י   ל ה   ב ח ד א   ז מ נ א   א ק ש י נ ן   ו ה א   מ ש ו נ ה   ו מ ש מ ע   ד א י   ה ו ו   מ ו ק מ י   ל ה   ב ת ל ת א   ז מ נ א   ל א   ה ו ה   ק ש י א   מ י ד י   ד א ל מ א   ב ע י א   ד ר ב א   ב ש נ ו י   ה י א   ו ל פ י כ ך   מ ש מ ע   ד ב י ן   ב ה כ י ן   ו ב י ן   ב ה כ י ן   ב ע י   ל ה .",
    "ה א   ד א מ ר י נ ן : < b >   ד ד ח י ק   ל י ה   ע ל מ א . < / b >   פ ר ש \" י   ז \" ל   ש ה י ת ה   מ ש ל ש ת   ו ר \" ח   ז \" ל   פ י ר ש   ש ה י '   ה מ ק ו ם   ד ח ו ק   ו נ י ת ז ו   ה ג ל ל י ם   ל ת ו ך   ה ע י ס ה   ( כ ג ו ן )   [ כ ע י ן ]   ד ב ע י נ ן   ל מ י מ ר   ל ק מ ן   ( ב ב א   ק מ א   י ט ,   א )   ה י ת ה   מ ה ל כ ת   ב מ ק ו ם   ש א י   א פ ש ר   ל ה   ו א י נ ו   ש י נ ו י .",
    "< b > ו א מ ר   ר ב   י ו ס ף   א מ ר י   ב י   ר ב   ו כ ו '   מ א י   ל א ו   ב ה א   ק מ י פ ל ג י . < / b >   ו א \" ת   ו כ י   א מ ר ה   ב י ה   ר ב   ד ה י י נ ו   ר ב   ה ו נ א   א ו   ר ב   ה מ נ ו נ א   ה י כ י   פ ל י ג י   א ב ר י י ת א   ו י \" ל   ד א מ ר י   ב י   ר ב   מ ש מ י ה   ד ר ב   א מ ר י   ל ה   ו ר ב   ת נ א   ה ו א   ו פ ל י ג ."
  ]
}