{
  "text": [
    "<b>והא קתני כנדבתם נדר בנזיר ובקרבן.</b> מסתברא לי דהכי קא מקשה, דמדקתני נדר משמע דנודר זה אינו נודר מתוך נדבת הלב, כדרך שהכשרים נודרים בנזיר, אלא מתוך יראה נודר כדרך הרשעים, מדקרי ליה נדר, ואם כן כיון דתלה אותו בכשרים ואין הכשרים נוזרים נזירות כזה, אף הוא לא אמר כלום.",
    "ומשני:<b> תני נדב.</b> כלומר שלא אמרו כן אלא שנודר מן הנדבה ככשר. ואחרי כן פירשו דמקרבן קא פריך, דקס\"ד דמדקתני נדר בקרבן הכי במאי עסקינן דקאמר כנדרת כשרים עלי דהרי זה נדר, ואין הכשרים נודרים לעולם בקרבן.",
    "ומשני:<b> תני נדב.</b> כלומר בשאמר כנדבת כשרים.",
    "<b>הרי זה כהלל הזקן, דתני אמרו עליו על הלל הזקן כו'.</b> ומתני' נמי בשהתנדב כן בעזרה ובהמה לפניו ואפילו הכי אם הביא בהמה בעזרה ואמר הרי עלי כנדרי כשרים לא אמר כלום, לפי שאפילו בכענין זה אין הכשרים נודרים, דחוששין שמא תמצא טריפה וחייב באחריותה, או תפסל באחד מן העבודות.",
    "<b>נדבה דנזירות מאי איכא למימר.</b> פירוש שהרי יש לחוש לכמה חששות, שמא יפשע באחת מהן, כגון בלא יטמא ובל יאכל ובל ישתה ובהבאת קרבנותיו. ומשני כשמעון הצדיק, דמתוך שהיה צדיק כל כך ונוזר לשם בכוונה רצויה כזו נזהר הוא הרבה לבל יפשע מכל אלו כלל, ואע\"פ שזה בעצמו נטמא, שמא מת עליו מת בפתע פתאום מתוך בוריו ולא מתוך חולי. ויש מי שפירש דהכי קאמר אע\"פ שיש לחוש לחששות אלו, מ\"מ דרכן של צדיקים להתנדב בנזיר לשם שמים כשמעון [הצדיק לפי הש\"מ] ששבחו לזה, והלכך אם אמר כנדבת כשרים הריני נדר בנזיר, שאף הכשרים מתנדבין כן לעתים.",
    "<b>מימי לא אכלתי אשם נזיר טמא.</b> והוא הדין לחטאת העוף שלו ונזיר טמא לאו דוקא, אלא אפילו טהור לאחר שנטמא, דאף הוא כשנטמא נתחרט, ונמצא כשחוזר ומונה נזירות אחר מתחרט, ונמצאו קרבנותיו חולין בעזרה, והכל בכלל טמא נזיר הוא, וכשהם מטמאין ורבין עליהם ימי נזירות מתחרטין.",
    "<b>נמצאו מביאין חולין לעזרה.</b> ולאו חולין גמורין קאמר, שאע\"פ שמתחרטין לא הותרו מידי נזירותם, דהוא אינו מוחל לעצמו עד שיהיו אחרים מוחלין לו, אלא כעין חולין קאמר, כיון שאינם מביאין מרצון הלב.<br><b></b>וגרסינן בירושלמי (כאן פ\"א ה\"א): סבר שמעון הצדיק בני אדם מתוך הקפדה הם נודרים, מכיון שהם נודרים מתוך הקפדה סופו להתות, וכיון שהוא תוהא יעשו קרבנותיו כשוחט חולין בעזרה, זה מתוך ישוב נדר פיו ולבו שוין עד כאן.<br><b></b>אלא דקשיא לי קצת, דאם כן אפילו חטאת של מי שכפוהו להביא לא יאכל, וא\"ת דאנן סהדי דלבסוף לרצונו הוא, דאגב אונסו ומצותו גמר ומביא, כמו שאמרו בפרק חזקת (ב\"ב מח, א), ה\"נ כיון שהוא מביאו מעצמו לרצונו הוא. וי\"ל דמ\"מ מנין הנזירות היה מתוך החרטה, ואין הקרבן בא אלא על נזירותו, נמצא שאף ע\"פ שהקרבן מביא לרצונו, כיון שעל מנין שנמנה מתוך החרטה הובא, הרי זה כמביא חולין לעזרה.<br><b></b>והפירושין פירש שהוא מביא חולין גמורין לעזרה (הן) [ושמא הם לפי הש\"מ] עושין אותו, כנדרי שגגות שסבור (הוה) [היה לפי הש\"מ] לקבל הנזירות ואינו יכול לקבל.<br><b></b>ואי אפשר לומר כן, דשבועות שגגות ואונסין מותרות כנדרי שגגות ונדרי אונסין, כדאיתא לקמן בפרק ארבעה נדרים (נדרים כה, ב), ושבועה בענין זה שבועה גמורה הוא ולוקין עליה, וכדאמרינן בפרק שבועות שתים תניין (כו, ב) נשבע על הככר ונצטער עליה ואכלה בשוגג מיד, אם שב מידיעתו מביא קרבן על שגגתו, לא שב מידיעתו אינו מביא קרבן על שגגתו. וזה הואיל ואינו שב מידיעתו אינו מביא קרבן על שגגתו, ודוקא מקרבן פטור מהאי טעמא, הא אכלה במזיד ובהתראה לוקה עליה והכי נמי דכותה."
  ]
}