{
  "text": [
    "< b > ו ה א   ק ת נ י   כ נ ד ב ת ם   נ ד ר   ב נ ז י ר   ו ב ק ר ב ן . < / b >   מ ס ת ב ר א   ל י   ד ה כ י   ק א   מ ק ש ה ,   ד מ ד ק ת נ י   נ ד ר   מ ש מ ע   ד נ ו ד ר   ז ה   א י נ ו   נ ו ד ר   מ ת ו ך   נ ד ב ת   ה ל ב ,   כ ד ר ך   ש ה כ ש ר י ם   נ ו ד ר י ם   ב נ ז י ר ,   א ל א   מ ת ו ך   י ר א ה   נ ו ד ר   כ ד ר ך   ה ר ש ע י ם ,   מ ד ק ר י   ל י ה   נ ד ר ,   ו א ם   כ ן   כ י ו ן   ד ת ל ה   א ו ת ו   ב כ ש ר י ם   ו א י ן   ה כ ש ר י ם   נ ו ז ר י ם   נ ז י ר ו ת   כ ז ה ,   א ף   ה ו א   ל א   א מ ר   כ ל ו ם .",
    "ו מ ש נ י : < b >   ת נ י   נ ד ב . < / b >   כ ל ו מ ר   ש ל א   א מ ר ו   כ ן   א ל א   ש נ ו ד ר   מ ן   ה נ ד ב ה   כ כ ש ר .   ו א ח ר י   כ ן   פ י ר ש ו   ד מ ק ר ב ן   ק א   פ ר י ך ,   ד ק ס \" ד   ד מ ד ק ת נ י   נ ד ר   ב ק ר ב ן   ה כ י   ב מ א י   ע ס ק י נ ן   ד ק א מ ר   כ נ ד ר ת   כ ש ר י ם   ע ל י   ד ה ר י   ז ה   נ ד ר ,   ו א י ן   ה כ ש ר י ם   נ ו ד ר י ם   ל ע ו ל ם   ב ק ר ב ן .",
    "ו מ ש נ י : < b >   ת נ י   נ ד ב . < / b >   כ ל ו מ ר   ב ש א מ ר   כ נ ד ב ת   כ ש ר י ם .",
    "< b > ה ר י   ז ה   כ ה ל ל   ה ז ק ן ,   ד ת נ י   א מ ר ו   ע ל י ו   ע ל   ה ל ל   ה ז ק ן   כ ו ' . < / b >   ו מ ת נ י '   נ מ י   ב ש ה ת נ ד ב   כ ן   ב ע ז ר ה   ו ב ה מ ה   ל פ נ י ו   ו א פ י ל ו   ה כ י   א ם   ה ב י א   ב ה מ ה   ב ע ז ר ה   ו א מ ר   ה ר י   ע ל י   כ נ ד ר י   כ ש ר י ם   ל א   א מ ר   כ ל ו ם ,   ל פ י   ש א פ י ל ו   ב כ ע נ י ן   ז ה   א י ן   ה כ ש ר י ם   נ ו ד ר י ם ,   ד ח ו ש ש י ן   ש מ א   ת מ צ א   ט ר י פ ה   ו ח י י ב   ב א ח ר י ו ת ה ,   א ו   ת פ ס ל   ב א ח ד   מ ן   ה ע ב ו ד ו ת .",
    "< b > נ ד ב ה   ד נ ז י ר ו ת   מ א י   א י כ א   ל מ י מ ר . < / b >   פ י ר ו ש   ש ה ר י   י ש   ל ח ו ש   ל כ מ ה   ח ש ש ו ת ,   ש מ א   י פ ש ע   ב א ח ת   מ ה ן ,   כ ג ו ן   ב ל א   י ט מ א   ו ב ל   י א כ ל   ו ב ל   י ש ת ה   ו ב ה ב א ת   ק ר ב נ ו ת י ו .   ו מ ש נ י   כ ש מ ע ו ן   ה צ ד י ק ,   ד מ ת ו ך   ש ה י ה   צ ד י ק   כ ל   כ ך   ו נ ו ז ר   ל ש ם   ב כ ו ו נ ה   ר צ ו י ה   כ ז ו   נ ז ה ר   ה ו א   ה ר ב ה   ל ב ל   י פ ש ע   מ כ ל   א ל ו   כ ל ל ,   ו א ע \" פ   ש ז ה   ב ע צ מ ו   נ ט מ א ,   ש מ א   מ ת   ע ל י ו   מ ת   ב פ ת ע   פ ת א ו ם   מ ת ו ך   ב ו ר י ו   ו ל א   מ ת ו ך   ח ו ל י .   ו י ש   מ י   ש פ י ר ש   ד ה כ י   ק א מ ר   א ע \" פ   ש י ש   ל ח ו ש   ל ח ש ש ו ת   א ל ו ,   מ \" מ   ד ר כ ן   ש ל   צ ד י ק י ם   ל ה ת נ ד ב   ב נ ז י ר   ל ש ם   ש מ י ם   כ ש מ ע ו ן   [ ה צ ד י ק   ל פ י   ה ש \" מ ]   ש ש ב ח ו   ל ז ה ,   ו ה ל כ ך   א ם   א מ ר   כ נ ד ב ת   כ ש ר י ם   ה ר י נ י   נ ד ר   ב נ ז י ר ,   ש א ף   ה כ ש ר י ם   מ ת נ ד ב י ן   כ ן   ל ע ת י ם .",
    "< b > מ י מ י   ל א   א כ ל ת י   א ש ם   נ ז י ר   ט מ א . < / b >   ו ה ו א   ה ד י ן   ל ח ט א ת   ה ע ו ף   ש ל ו   ו נ ז י ר   ט מ א   ל א ו   ד ו ק א ,   א ל א   א פ י ל ו   ט ה ו ר   ל א ח ר   ש נ ט מ א ,   ד א ף   ה ו א   כ ש נ ט מ א   נ ת ח ר ט ,   ו נ מ צ א   כ ש ח ו ז ר   ו מ ו נ ה   נ ז י ר ו ת   א ח ר   מ ת ח ר ט ,   ו נ מ צ א ו   ק ר ב נ ו ת י ו   ח ו ל י ן   ב ע ז ר ה ,   ו ה כ ל   ב כ ל ל   ט מ א   נ ז י ר   ה ו א ,   ו כ ש ה ם   מ ט מ א י ן   ו ר ב י ן   ע ל י ה ם   י מ י   נ ז י ר ו ת   מ ת ח ר ט י ן .",
    "< b > נ מ צ א ו   מ ב י א י ן   ח ו ל י ן   ל ע ז ר ה . < / b >   ו ל א ו   ח ו ל י ן   ג מ ו ר י ן   ק א מ ר ,   ש א ע \" פ   ש מ ת ח ר ט י ן   ל א   ה ו ת ר ו   מ י ד י   נ ז י ר ו ת ם ,   ד ה ו א   א י נ ו   מ ו ח ל   ל ע צ מ ו   ע ד   ש י ה י ו   א ח ר י ם   מ ו ח ל י ן   ל ו ,   א ל א   כ ע י ן   ח ו ל י ן   ק א מ ר ,   כ י ו ן   ש א י נ ם   מ ב י א י ן   מ ר צ ו ן   ה ל ב . < b r > < b > < / b > ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( כ א ן   פ \" א   ה \" א ) :   ס ב ר   ש מ ע ו ן   ה צ ד י ק   ב נ י   א ד ם   מ ת ו ך   ה ק פ ד ה   ה ם   נ ו ד ר י ם ,   מ כ י ו ן   ש ה ם   נ ו ד ר י ם   מ ת ו ך   ה ק פ ד ה   ס ו פ ו   ל ה ת ו ת ,   ו כ י ו ן   ש ה ו א   ת ו ה א   י ע ש ו   ק ר ב נ ו ת י ו   כ ש ו ח ט   ח ו ל י ן   ב ע ז ר ה ,   ז ה   מ ת ו ך   י ש ו ב   נ ד ר   פ י ו   ו ל ב ו   ש ו י ן   ע ד   כ א ן . < b r > < b > < / b > א ל א   ד ק ש י א   ל י   ק צ ת ,   ד א ם   כ ן   א פ י ל ו   ח ט א ת   ש ל   מ י   ש כ פ ו ה ו   ל ה ב י א   ל א   י א כ ל ,   ו א \" ת   ד א נ ן   ס ה ד י   ד ל ב ס ו ף   ל ר צ ו נ ו   ה ו א ,   ד א ג ב   א ו נ ס ו   ו מ צ ו ת ו   ג מ ר   ו מ ב י א ,   כ מ ו   ש א מ ר ו   ב פ ר ק   ח ז ק ת   ( ב \" ב   מ ח ,   א ) ,   ה \" נ   כ י ו ן   ש ה ו א   מ ב י א ו   מ ע צ מ ו   ל ר צ ו נ ו   ה ו א .   ו י \" ל   ד מ \" מ   מ נ י ן   ה נ ז י ר ו ת   ה י ה   מ ת ו ך   ה ח ר ט ה ,   ו א י ן   ה ק ר ב ן   ב א   א ל א   ע ל   נ ז י ר ו ת ו ,   נ מ צ א   ש א ף   ע \" פ   ש ה ק ר ב ן   מ ב י א   ל ר צ ו נ ו ,   כ י ו ן   ש ע ל   מ נ י ן   ש נ מ נ ה   מ ת ו ך   ה ח ר ט ה   ה ו ב א ,   ה ר י   ז ה   כ מ ב י א   ח ו ל י ן   ל ע ז ר ה . < b r > < b > < / b > ו ה פ י ר ו ש י ן   פ י ר ש   ש ה ו א   מ ב י א   ח ו ל י ן   ג מ ו ר י ן   ל ע ז ר ה   ( ה ן )   [ ו ש מ א   ה ם   ל פ י   ה ש \" מ ]   ע ו ש י ן   א ו ת ו ,   כ נ ד ר י   ש ג ג ו ת   ש ס ב ו ר   ( ה ו ה )   [ ה י ה   ל פ י   ה ש \" מ ]   ל ק ב ל   ה נ ז י ר ו ת   ו א י נ ו   י כ ו ל   ל ק ב ל . < b r > < b > < / b > ו א י   א פ ש ר   ל ו מ ר   כ ן ,   ד ש ב ו ע ו ת   ש ג ג ו ת   ו א ו נ ס י ן   מ ו ת ר ו ת   כ נ ד ר י   ש ג ג ו ת   ו נ ד ר י   א ו נ ס י ן ,   כ ד א י ת א   ל ק מ ן   ב פ ר ק   א ר ב ע ה   נ ד ר י ם   ( נ ד ר י ם   כ ה ,   ב ) ,   ו ש ב ו ע ה   ב ע נ י ן   ז ה   ש ב ו ע ה   ג מ ו ר ה   ה ו א   ו ל ו ק י ן   ע ל י ה ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ש ב ו ע ו ת   ש ת י ם   ת נ י י ן   ( כ ו ,   ב )   נ ש ב ע   ע ל   ה כ כ ר   ו נ צ ט ע ר   ע ל י ה   ו א כ ל ה   ב ש ו ג ג   מ י ד ,   א ם   ש ב   מ י ד י ע ת ו   מ ב י א   ק ר ב ן   ע ל   ש ג ג ת ו ,   ל א   ש ב   מ י ד י ע ת ו   א י נ ו   מ ב י א   ק ר ב ן   ע ל   ש ג ג ת ו .   ו ז ה   ה ו א י ל   ו א י נ ו   ש ב   מ י ד י ע ת ו   א י נ ו   מ ב י א   ק ר ב ן   ע ל   ש ג ג ת ו ,   ו ד ו ק א   מ ק ר ב ן   פ ט ו ר   מ ה א י   ט ע מ א ,   ה א   א כ ל ה   ב מ ז י ד   ו ב ה ת ר א ה   ל ו ק ה   ע ל י ה   ו ה כ י   נ מ י   ד כ ו ת ה ."
  ]
}