{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "98A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>Kings shall see and arise, princes shall prostrate themselves,</b> because of the Lord, Who is faithful, and the Holy One of Israel, Who has chosen you” (Isaiah 49:7), indicating that redemption will come independent of repentance?",
    "<b>Rabbi Eliezer said to him: But isn’t it already stated: “If you will return, Israel, says the Lord, return to Me”</b> (Jeremiah 4:1), indicating that redemption is contingent upon repentance? <b>Rabbi Yehoshua said to him: But isn’t it already stated: “And I heard the man clothed in linen, who was above the waters of the river, when he lifted up his right hand and his left hand to heaven and swore by the One Who lives forever that it shall be for a period, periods, and a half; when the crushing of the power of the holy people shall have been completed, all these</b> things shall be finished” (Daniel 12:7), indicating that the time for redemption is set and unrelated to repentance? <b>And Rabbi Eliezer was silent,</b> unable to refute the proof from that verse.",
    "§ <b>And Rabbi Abba says: You have no</b> more <b>explicit</b> manifestation of the <b>end</b> of days <b>than this</b> following phenomenon, <b>as it is stated: “But you, mountains of Israel, you shall give your branches, and yield your fruit to My people of Israel,</b> for they will soon be coming” (Ezekiel 36:8). When produce will grow in abundance in Eretz Yisrael, it is an indication that the Messiah will be coming soon. <b>Rabbi Eliezer says:</b> You have no greater manifestation of the end of days <b>than this</b> following phenomenon <b>as well, as it is stated: “For before these days there was no hire for man, nor any hire for beast; nor was there peace from the oppressor to him who exits and to him who enters”</b> (Zechariah 8:10). When there are no wages for work and no rent paid for use of one’s animal, that is an indication that the coming of the Messiah is at hand.",
    "The Gemara asks: <b>What</b> is the meaning of the phrase: <b>“Nor was there peace from the oppressor to him who exits and to him who enters”? Rav says:</b> It means that <b>even</b> for <b>Torah scholars, with regard to whom</b> the promise of <b>peace is written, as it is written: “Great peace have they who love Your Torah;</b> and there is no obstacle for them” (Psalms 119:165), <b>there will be no peace from the oppressor. And Shmuel says:</b> It means that the Messiah will not come <b>until all the prices are equal.</b>",
    "<b>Rabbi Ḥanina says: The son of David will not come until a fish will be sought for an ill person and will not be found, as it is stated</b> with regard to the downfall of Egypt: <b>“Then I will make their waters clear and cause their rivers to run like oil”</b> (Ezekiel 32:14), meaning that the current in the rivers will come to a virtual standstill. <b>And it is written thereafter: “On that day I will cause the glory of the house of Israel to flourish”</b> (Ezekiel 29:21).",
    "<b>Rabbi Ḥama bar Ḥanina says: The son of David will not come until the contemptuous [<i>hazalla</i>] kingdom</b> of Rome <b>will cease from the Jewish people, as it is stated: “And He shall sever the sprigs [<i>hazalzallim</i>] with pruning hooks”</b> (Isaiah 18:5). <b>And it is written thereafter: “At that time shall a present be brought to the Lord of hosts, by a people scattered and hairless”</b> (Isaiah 18:7).",
    "<b>Ze’eiri says</b> that <b>Rabbi Ḥanina says: The son of David will not come until the arrogant will cease</b> to exist <b>from</b> among <b>the Jewish people, as it is stated: “For then I will remove from your midst your proudly exulting ones”</b> (Zephaniah 3:11), <b>and it is written</b> afterward: <b>“And I will leave in your midst a poor and lowly people, and they shall take refuge in the name of the Lord”</b> (Zephaniah 3:12).",
    "<b>Rabbi Simlai says in the name of Rabbi Elazar, son of Rabbi Shimon: The son of David will not come until all the judges and officers will cease</b> to exist <b>from</b> among <b>the Jewish people,</b> and there will be no more autonomous government in Eretz Yisrael, <b>as it is stated: “And I will turn My hand against you and purge away your dross as with lye</b> and take away your base alloy. <b>And I will restore your judges</b> as at the first” (Isaiah 1:25–26).",
    "<b>Ulla says: Jerusalem is redeemed only by means of righteousness, as it is stated: “Zion shall be redeemed with justice and those who return to it with righteousness”</b> (Isaiah 1:27). <b>Rav Pappa says: If the arrogant will cease</b> to exist, <b>the</b> Persian <b>sorcerers will cease</b> to exist as well. <b>If the</b> deceitful <b>judges</b> will <b>cease</b> to exist, <b>the royal officers [<i>gazirpatei</i>]</b> and taskmasters <b>will cease</b> to exist. Rav Pappa elaborates: <b>If the arrogant will cease, the</b> Persian <b>sorcerers will cease, as it is written: “And I will purge away your dross [<i>sigayikh</i>] as with lye, and I will remove all your alloy [<i>bedilayikh</i>].”</b> When the arrogant [<i>sigim</i>] are purged, the sorcerers, who are separated [<i>muvdalim</i>] from the fear of God, will also cease. <b>And if the</b> deceitful <b>judges cease</b> to exist, <b>the royal officers</b> and taskmasters <b>will cease</b> to exist, <b>as it is written: “The Lord has removed your judgments; cast out your enemy”</b> (Zephaniah 3:15).",
    "<b>Rabbi Yoḥanan says: If you saw a generation whose</b> wisdom and Torah study <b>is steadily diminishing, await</b> the coming of the Messiah, <b>as it is stated: “And the afflicted people You will redeem”</b> (II Samuel 22:28). <b>Rabbi Yoḥanan says: If you saw a generation</b> whose <b>troubles inundate it like a river, await</b> the coming of the Messiah, <b>as it is stated: “When distress will come like a river that the breath of the Lord drives”</b> (Isaiah 59:19). <b>And juxtaposed to it</b> is the verse: <b>“And a redeemer will come to Zion”</b> (Isaiah 59:20).",
    "<b>And Rabbi Yoḥanan says: The son of David will come only in a generation that is entirely innocent,</b> in which case they will be deserving of redemption, <b>or</b> in a generation that is <b>entirely guilty,</b> in which case there will be no alternative to redemption. He may come <b>in a generation that is entirely innocent, as it is written: “And your people also shall be all righteous; they shall inherit the land forever”</b> (Isaiah 60:21). He may come <b>in a generation that is entirely guilty, as it is written: “And He saw that there was no man, and was astonished that there was no intercessor;</b> therefore His arm brought salvation to Him, and His righteousness, it sustained Him” (Isaiah 59:16). <b>And it is written:</b> “For My own sake, <b>for My own sake will I do it;</b> for how should it be profaned? And My glory I will not give it to another” (Isaiah 48:11).",
    "§ <b>Rabbi Alexandri says: Rabbi Yehoshua ben Levi raises a contradiction</b> in a verse addressing God’s commitment to redeem the Jewish people. In the verse: “I the Lord in its time I will hasten it” (Isaiah 60:22), <b>it is written: “In its time,”</b> indicating that there is a designated time for the redemption, <b>and it is written: “I will hasten it,”</b> indicating that there is no set time for the redemption. Rabbi Alexandri explains: <b>If they merit</b> redemption through repentance and good deeds <b>I will hasten</b> the coming of the Messiah. <b>If they do not merit</b> redemption, the coming of the Messiah will be <b>in its</b> designated <b>time.</b>",
    "<b>Rabbi Alexandri says: Rabbi Yehoshua ben Levi raises a contradiction</b> between two depictions of the coming of the Messiah. <b>It is written: “There came with the clouds of heaven, one like unto a son of man…</b>and there was given him dominion and glory and a kingdom…his dominion is an everlasting dominion” (Daniel 7:13–14). <b>And it is written:</b> “Behold, your king will come to you; he is just and victorious; <b>lowly and riding upon a donkey</b> and upon a colt, the foal of a donkey” (Zechariah 9:9). Rabbi Alexandri explains: <b>If</b> the Jewish people <b>merit</b> redemption, the Messiah will come in a miraculous manner <b>with the clouds of heaven. If they do not merit</b> redemption, the Messiah will come <b>lowly and riding upon a donkey.</b>",
    "<b>King Shapur</b> of Persia <b>said to Shmuel</b> mockingly: <b>You say</b> that the <b>Messiah</b> will <b>come on a donkey; I will send him the riding [<i>barka</i>] horse that I have.</b> Shmuel <b>said to him: Do you have</b> a horse <b>with one thousand colors [<i>bar ḥivar gavanei</i>]</b> like the donkey of the Messiah? Certainly his donkey will be miraculous.",
    "<b>Rabbi Yehoshua ben Levi found Elijah</b> the prophet, <b>who was standing at the entrance of the</b> burial <b>cave of Rabbi Shimon ben Yoḥai.</b> Rabbi Yehoshua ben Levi <b>said to him: Will I</b> be privileged to <b>come to the World-to-Come?</b> Elijah <b>said to him: If this Master,</b> the Holy One, Blessed be He, <b>will wish</b> it so. <b>Rabbi Yehoshua ben Levi says: Two I saw,</b> Elijah and me, <b>and the voice of three I heard,</b> as the Divine Presence was also there, and it was in reference to Him that Elijah said: If this Master will wish it so.",
    "Rabbi Yehoshua ben Levi <b>said to</b> Elijah: <b>When</b> will the <b>Messiah come?</b> Elijah <b>said to him: Go ask him.</b> Rabbi Yehoshua ben Levi asked: <b>And where is he sitting?</b> Elijah said to him: <b>At the entrance of</b> the city of <b>Rome.</b> Rabbi Yehoshua ben Levi asked him: <b>And what is his</b> identifying <b>sign</b> by means of which I can recognize him? Elijah answered: <b>He sits among the poor who suffer from illnesses. And all of them untie</b> their bandages <b>and tie</b> them all <b>at once,</b> but the Messiah <b>unties one</b> bandage <b>and ties one</b> at a time. <b>He says: Perhaps I will be needed</b> to serve to bring about the redemption. Therefore, I will never tie more than one bandage, so <b>that I will not be delayed.</b>",
    "Rabbi Yehoshua ben Levi <b>went to</b> the Messiah. <b>He said to</b> the Messiah: <b>Greetings to you, my rabbi and my teacher.</b> The Messiah <b>said to him: Greetings to you, bar Leva’i.</b> Rabbi Yehoshua ben Levi <b>said to him: When will the Master come?</b> The Messiah <b>said to him: Today.</b> Sometime later, Rabbi Yehoshua ben Levi <b>came to Elijah.</b> Elijah <b>said to him: What did</b> the Messiah <b>say to you? He said to</b> Elijah that the Messiah said: <b>Greetings [<i>shalom</i>] to you, bar Leva’i.</b> Elijah <b>said to him:</b> He thereby <b>guaranteed</b> that <b>you and your father</b> will enter <b>the World-to-Come,</b> as he greeted you with <i>shalom</i>. Rabbi Yehoshua ben Levi <b>said to</b> Elijah: The Messiah <b>lied to me, as he said to me: I am coming today, and he did not come.</b> Elijah <b>said to him</b> that <b>this</b> is what <b>he said to you:</b> He said that he will come <b>“today, if you will listen to his voice”</b> (Psalms 95:7).",
    "§ <b>Rabbi Yosei ben Kisma’s students asked him: When will the son of David come?</b> Rabbi Yosei ben Kisma <b>said: I am hesitant</b> to answer you, <b>lest you request from me a sign</b> to corroborate my statement. <b>They said to him: We are not asking you for a sign.</b>",
    "Rabbi Yosei ben Kisma <b>said to them:</b> You will see <b>when this</b> existing <b>gate</b> of Rome <b>falls and will be rebuilt, and will fall</b> a second time <b>and will be rebuilt, and will fall</b> a third time. <b>And they will not manage to rebuild it until the son of David comes.</b> The students <b>said to him: Our rabbi, give us a sign.</b> Rabbi Yosei ben Kisma <b>said to them: But didn’t you say to me that you are not asking me for a sign?</b>",
    "<b>They said to him: And nevertheless,</b> provide us with a sign. Rabbi Yosei ben Kisma <b>said to them: If it is</b> as I say, <b>the water of the Cave of Pamyas will be transformed into blood.</b> The Gemara relates: <b>And</b> it <b>was transformed into blood.</b>",
    "<b>At the time of his death,</b> Rabbi Yosei ben Kisma <b>said to</b> his students: <b>Place my coffin deep</b> in the ground,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מְלָכִים יִרְאוּ וָקָמוּ שָׂרִים וְיִשְׁתַּחֲווּ' <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר לוֹ",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר וַהֲלֹא כְּבָר נֶאֱמַר 'אִם תָּשׁוּב",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל נְאֻם ה' אֵלַי תָּשׁוּב' אָמַר לוֹ רַבִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ וַהֲלֹא כְּבָר נֶאֱמַר 'וָאֶשְׁמַע אֶת הָאִישׁ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבוּשׁ הַבַּדִּים אֲשֶׁר מִמַּעַל לְמֵימֵי הַיְאֹר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיָּרֶם יְמִינוֹ וּשְׂמֹאלוֹ אֶל הַשָּׁמַיִם וַיִּשָּׁבַע בְּחֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם כִּי לְמוֹעֵד מוֹעֲדִים וָחֵצִי וּכְכַלּוֹת נַפֵּץ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַד עַם קֹדֶשׁ תִּכְלֶינָה כׇל אֵלֶּה' וְגוֹ' וְשָׁתַק רַבִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַבִּי אַבָּא אֵין לְךָ קֵץ מְגוּלֶּה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזֶּה שֶׁנֶּאֱמַר וְאַתֶּם הָרֵי יִשְׂרָאֵל עַנְפְּכֶם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּתֵּנוּ וּפֶרְיְכֶם תִּשְׂאוּ לְעַמִּי יִשְׂרָאֵל וְגוֹ' רַבִּי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר אוֹמֵר אַף מִזֶּה שֶׁנֶּאֱמַר כִּי לִפְנֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּמִים (הָאֵלֶּה) [הָהֵם] שְׂכַר הָאָדָם לֹא נִהְיָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׂכַר הַבְּהֵמָה אֵינֶנָּה וְלַיּוֹצֵא וְלַבָּא אֵין שָׁלוֹם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַצָּר <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי לַיּוֹצֵא וְלַבָּא אֵין שָׁלוֹם מִן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצָּר רַב אָמַר אַף תַּלְמִידֵי חֲכָמִים שֶׁכָּתוּב",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶם שָׁלוֹם דִּכְתִיב שָׁלוֹם רָב לְאֹהֲבֵי תוֹרָתֶךָ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין שָׁלוֹם מִפְּנֵי צָר וּשְׁמוּאֵל אָמַר עַד שֶׁיִּהְיוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַשְּׁעָרִים כּוּלָּן שְׁקוּלִין <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי חֲנִינָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין בֶּן דָּוִד בָּא עַד שֶׁיִּתְבַּקֵּשׁ דָּג [קָטָן] לְחוֹלֶה וְלֹא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִמָּצֵא שֶׁנֶּאֱמַר אָז אַשְׁקִיעַ מֵימֵיהֶם וְנַהֲרוֹתָם",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּשֶּׁמֶן אוֹלִיךְ וּכְתִיב בָּתְרֵיהּ בַּיּוֹם הַהוּא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַצְמִיחַ קֶרֶן לְבֵית יִשְׂרָאֵל <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי חָמָא בַּר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא אֵין בֶּן דָּוִד בָּא עַד שֶׁתִּכְלֶה מַלְכוּת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזָּלָה מִיִּשְׂרָאֵל שֶׁנֶּאֱמַר וְכָרַת הַזַּלְזַלִּים",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמַּזְמֵרוֹת וּכְתִיב בָּתְרֵיהּ בָּעֵת הַהִיא יוּבַל שַׁי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַה' צְבָאוֹת עַם מְמֻשָּׁךְ וּמוֹרָט <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר זְעֵירִי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי חֲנִינָא אֵין בֶּן דָּוִד בָּא עַד שֶׁיִּכְלוּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּסֵּי הָרוּחַ מִיִּשְׂרָאֵל שֶׁנֶּאֱמַר כִּי אָז אָסִיר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקִּרְבֵּךְ עַלִּיזֵי גַּאֲוָתֵךְ וּכְתִיב וְהִשְׁאַרְתִּי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְקִרְבֵּךְ עַם עָנִי וָדָל וְחָסוּ בְּשֵׁם ה' <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׂמְלַאי מִשּׁוּם רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן אֵין בֶּן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּוִד בָּא עַד שֶׁיִּכְלוּ כׇּל שׁוֹפְטִים וְשׁוֹטְרִים",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיִּשְׂרָאֵל שֶׁנֶּאֱמַר וְאָשִׁיבָה יָדִי עָלַיִךְ וְאֶצְרֹף",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כַּבֹּר סִיגָיִךְ וְגוֹ' וְאָשִׁיבָה שֹׁפְטַיִךְ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר עוּלָּא אֵין יְרוּשָׁלָיִם נִפְדֵּית אֶלָּא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּצְדָקָה שֶׁנֶּאֱמַר צִיּוֹן בְּמִשְׁפָּט תִּפָּדֶה וְשָׁבֶיהָ בִּצְדָקָה אָמַר רַב פָּפָּא אִי בָּטְלִי יְהִירֵי בָּטְלִי אַמְגּוּשֵׁי אִי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּטְלִי דַּיָּינֵי בָּטְלִי גְּזִירְפָּטֵי אִי בָּטְלִי יְהִירֵי בָּטְלִי אַמְגּוּשֵׁי דִּכְתִיב וְאֶצְרֹף כַּבֹּר סִיגָיִךְ וְאָסִירָה כׇּל בְּדִילָיִךְ וְאִי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּטְלִי דַּיָּינֵי בָּטְלִי גְּזִירְפָּטֵי דִּכְתִיב הֵסִיר ה' מִשְׁפָּטַיִךְ פִּנָּה אֹיְבֵךְ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן אִם רָאִיתָ דּוֹר שֶׁמִּתְמַעֵט וְהוֹלֵךְ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חַכֵּה לוֹ שֶׁנֶּאֱמַר וְאֶת עַם עָנִי תּוֹשִׁיעַ וְגוֹ' אָמַר רַבִּי יוֹחָנָן אִם רָאִיתָ דּוֹר שֶׁצָּרוֹת רַבּוֹת בָּאוֹת עָלָיו כַּנָּהָר חַכֵּה לוֹ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר כִּי יָבֹא כַנָּהָר צָר (וְ)רוּחַ ה' נֹסְסָה בוֹ וּסְמִיךְ לֵיהּ וּבָא לְצִיּוֹן גּוֹאֵל <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר רַבִּי יוֹחָנָן אֵין בֶּן דָּוִד בָּא אֶלָּא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּדוֹר שֶׁכּוּלּוֹ זַכַּאי אוֹ כּוּלּוֹ חַיָּיב בְּדוֹר שֶׁכּוּלּוֹ זַכַּאי דִּכְתִיב וְעַמֵּךְ כֻּלָּם צַדִּיקִים לְעוֹלָם יִירְשׁוּ אָרֶץ בְּדוֹר שֶׁכּוּלּוֹ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חַיָּיב דִּכְתִיב וַיַּרְא כִּי אֵין אִישׁ וַיִּשְׁתּוֹמֵם כִּי אֵין מַפְגִּיעַ וּכְתִיב לְמַעֲנִי אֶעֱשֶׂה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי אֲלֶכְּסַנְדְּרִי רַבִּי יְהוֹשֻׁעַ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֶּן לֵוִי רָמֵי כְּתִיב בְּעִתָּהּ וּכְתִיב אֲחִישֶׁנָּה זָכוּ אֲחִישֶׁנָּה לֹא זָכוּ בְּעִתָּהּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי אֲלֶכְּסַנְדְּרִי רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי רָמֵי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּתִיב וַאֲרוּ עִם עֲנָנֵי שְׁמַיָּא כְּבַר אֱנָשׁ אָתֵה וּכְתִיב עָנִי וְרֹכֵב עַל חֲמוֹר זָכוּ עִם עֲנָנֵי שְׁמַיָּא לֹא זָכוּ עָנִי וְרוֹכֵב",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל חֲמוֹר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ שַׁבּוּר מַלְכָּא לִשְׁמוּאֵל אָמְרִיתוּ מָשִׁיחַ עַל חַמְרָא אָתֵי אֵישַׁדַּר לֵיהּ סוּסְיָא בָּרְקָא דְּאִית לִי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לֵיהּ מִי אִית לָךְ בַּר חֵיוַר גַּוְונֵי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי אַשְׁכַּח לְאֵלִיָּהוּ (דְּהָוֵי קָיְימִי) [דַּהֲוָה קָאֵי] אַפִּיתְחָא דִּמְעָרְתָּא דְּרַבִּי שִׁמְעוֹן",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֶּן יוֹחַאי אֲמַר לֵיהּ אָתֵינָא לְעָלְמָא דְּאָתֵי אֲמַר לֵיהּ אִם יִרְצֶה אָדוֹן הַזֶּה אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי שְׁנַיִם רָאִיתִי וְקוֹל שְׁלֹשָׁה",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁמַעְתִּי <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ אֵימַת אָתֵי מָשִׁיחַ אָמַר לֵיהּ זִיל שַׁיְילֵיהּ לְדִידֵיהּ וְהֵיכָא יָתֵיב אַפִּיתְחָא דְּרוֹמִי וּמַאי סִימָנֵיהּ",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָתֵיב בֵּינֵי עַנְיֵי סוֹבְלֵי חֳלָאִים וְכוּלָּן שָׁרוּ וְאָסְירִי בְּחַד זִימְנָא אִיהוּ שָׁרֵי חַד וְאָסַיר חַד אָמַר דִּילְמָא מִבְּעֵינָא דְּלָא",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִיעַכַּב <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲזַל לְגַבֵּיהּ אֲמַר לֵיהּ שָׁלוֹם עָלֶיךָ רַבִּי וּמוֹרִי אֲמַר לֵיהּ שָׁלוֹם עָלֶיךָ בַּר לֵיוַאי אֲמַר לֵיהּ לְאֵימַת אָתֵי מָר אֲמַר לֵיהּ",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַיּוֹם אֲתָא לְגַבֵּי אֵלִיָּהוּ אֲמַר לֵיהּ מַאי אֲמַר לָךְ אֲמַר לֵיהּ שָׁלוֹם עָלֶיךָ בַּר לֵיוַאי אֲמַר לֵיהּ אַבְטְחָךְ לָךְ וְלַאֲבוּךְ לְעָלְמָא דְּאָתֵי אֲמַר",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ שַׁקּוֹרֵי קָא שַׁקַּר בִּי דַּאֲמַר לִי 'הַיּוֹם אָתֵינָא' וְלָא אֲתָא אֲמַר לֵיהּ הָכִי אָמַר לָךְ 'הַיּוֹם אִם בְּקֹלוֹ תִשְׁמָעוּ' <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>שָׁאֲלוּ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּלְמִידָיו אֶת רַבִּי יוֹסֵי בֶּן קִיסְמָא אֵימָתַי בֶּן דָּוִד בָּא אָמַר מִתְיָירֵא אֲנִי שֶׁמָּא תְּבַקְּשׁוּ מִמֶּנִּי אוֹת אָמְרוּ לוֹ אֵין אָנוּ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְבַקְּשִׁין מִמְּךָ אוֹת <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר לָהֶם לִכְשֶׁיִּפּוֹל הַשַּׁעַר הַזֶּה וְיִבָּנֶה וְיִפּוֹל וְיִבְנֶה וְיִפּוֹל וְאֵין מַסְפִּיקִין לִבְנוֹתוֹ עַד שֶׁבֶּן דָּוִד בָּא אָמְרוּ",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹ רַבֵּינוּ תֵּן לָנוּ אוֹת אָמַר לָהֶם וְלֹא כָּךְ אֲמַרְתֶּם לִי שֶׁאֵין אַתֶּם מְבַקְּשִׁין מִמֶּנִּי אוֹת <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמְרוּ לוֹ וְאַף עַל פִּי כֵן",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר לָהֶם אִם כָּךְ יֵהָפְכוּ מֵי מְעָרַת פַּמְיָיס לְדָם וְנֶהֶפְכוּ לְדָם <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>בִּשְׁעַת פְּטִירָתוֹ אָמַר לָהֶן הַעֲמִיקוּ לִי אֲרוֹנִי",
      "segment_ids": [
        20
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של הורדוס נ\"ב שנה ומלכות בן כוזיבא ב' שנים ומחצה ושוב לא היה להם מלך מ\"ר. וכל הנך דרשות לאו משנה ולאו ברייתא. ל\"א עוד אחת מעט היא מעט מלכות אתן להם לישראל לאחר חורבן ולאחר אותו מלכות הנני מרעיש שמים וארץ ויבא משיח. ואין דרשה זו כלום שהרי ראינו כמה מלכיות לישראל לאחר חורבן ואעפ\"כ לא בא משיח שהמלכות הראשונה שהיתה להם לישראל לאחר חורבן שבעים שנה הורדוס נ\"ב בן כוזיבא ב' ומחצה ומצינו בסדר עולם מפולמוס של אספסיאנוס עד פולמוס של טיטוס שתים עשרה שנה ומפולמוס של טיטוס עד מלכות בן כוזיבא י\"ז שנים ומלכות בן כוזיבא ב' שנים ומחצה: [בן כוזיבא מלך בביתר]: <b>ויפח לקץ.</b> תיפח נפשו של מחשב הקץ שלא היה לו לכזב ולומר כיון שהגיע וכו': <b>יחכה</b> <b>ה'.</b> הוא עצמו מחכה ומתאוה שיבא משיח: <b>סביב</b> <b>י\"ח</b> <b>אלף.</b> בירושלים של מעלה משתעי קרא בסוף יחזקאל: <b>באספקלריא</b> <b>המאירה.</b> בחוזק נגהו של הקב\"ה אין מסתכלין אלא תלתין ושית אבל בקלישות הנוגה לצדדין מרחוק מסתכלין כתות הרבה: <b>ומי</b> <b>נפישי</b> <b>כולי</b> <b>האי.</b> דלהוי בריר לן תלתין ושיתא הוו ולא פחות: <b>והא</b> <b>רבי</b> <b>שמעון</b> <b>בן</b> <b>יוחאי.</b> לא הוה ידע אם אלף הם אם מאה הם אם שנים הם: <b>הא</b> <b>דעיילי</b> <b>בבר.</b> שצריכין ליטול רשות כשנכנסין להסתכל באספקלריא המאירה בהנהו לא פחיתי מתלתין ושית אבל אותן הנכנסין בלא רשות ברוב צדקם הנהו מספקא לן כמה הוו: <b>בתשובה.</b> אם כל ישראל חוזרין בתשובה יבא ואם לאו לא יבא: <b>דיו</b> <b>לאבל</b> <b>שעומד</b> <b>באבלו.</b> דיו להקב\"ה שעומד כמה ימים וימינו אחור כלומר אם לא יעשו תשובה אינו עומד באבלו כל הימים אלא ודאי קץ לדבר ל\"א דיו לאבל דיין לישראל צער גלות אפילו בלא תשובה נגאלין: <b>לא</b> <b>בכסף.</b> לא בתשובה ומעשים טובים דאפילו אין עושין תשובה נגאלין משום דאמר חנם נמכרתם קרי כסף בלשון תשובה: <b>בעלתי</b> <b>אתכם.</b> משמע בעל כרחכם בלא תשובה: <b>אחד</b> <b>מעיר.</b> אברור הצדיקים ואביאם לציון אע\"פ שאין כולם חוזרין: <b>כה</b> <b>אמר</b> <b>ה'</b> <b>לבזה</b> <b>נפש</b> <b>למתעב</b> <b>גוי.</b> אותן הבזויין ומתועבין בעבירות אעפ\"כ יגאלו מלכים יראו וקמו: <b>כי</b> <b>למועד</b> <b>מועדים.</b> אלמא יש קץ בדבר: <b>וככלות</b> <b>נפץ</b> <b>יד</b> <b>עם</b> <b>קדש.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשתכלה תקומתם וחוזק ידיהם שהיתה נפוצה אילך ואילך גבורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ותועלת לפשוט אנה ואנה ואחר שתכלה גבורתם שיהיו שפלים למאד:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תִּכְלֶינָה.</b> אלו הצרות ויבא משיח כדאמרינן כי אזלת יד: <b>מגולה</b> <b>מזה.</b>",
      "source_ref": "Rashi on Sanhedrin 98a:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשתתן ארץ ישראל פריה בעין יפה",
      "source_ref": "Rashi on Sanhedrin 98a:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אז יקרב הקץ ואין לך קץ מגולה",
      "source_ref": "Rashi on Sanhedrin 98a:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר: <b><span class=\"dh-divergent\">ר&#x27;</span> אֱלִיעֶזֶר אוֹמֵר מִזֶּה.</b> הפסוק",
      "source_ref": "Rashi on Sanhedrin 98a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשתראה דאין שום אדם משתכר",
      "source_ref": "Rashi on Sanhedrin 98a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואף שכר הבהמה לא נהיה והיינו",
      "source_ref": "Rashi on Sanhedrin 98a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרן עד שתכלה פרוטה מן הכיס",
      "source_ref": "Rashi on Sanhedrin 98a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מעות מצויות בכיס: <b>שְׂכַר <span class=\"dh-divergent\">בהמה</span>.</b>",
      "source_ref": "Rashi on Sanhedrin 98a:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודת האדמה שהיא על ידי בהמה",
      "source_ref": "Rashi on Sanhedrin 98a:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איננה: <b>וְלַיּוֹצֵא וְלַבָּא אֵין שָׁלוֹם</b> אז",
      "source_ref": "Rashi on Sanhedrin 98a:3:4",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבא משיח: <b>שָׁלוֹם רָב.</b> והיינו וליוצא",
      "source_ref": "Rashi on Sanhedrin 98a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבא אלו תלמידי חכמים אותם שהיה",
      "source_ref": "Rashi on Sanhedrin 98a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינם לצאת ולבא בשלום כדכתיב שלום",
      "source_ref": "Rashi on Sanhedrin 98a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב לאוהבי תורתך אפילו להנהו אין",
      "source_ref": "Rashi on Sanhedrin 98a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלום: <b>מִן הַצָּר</b> מרוב הצרות ל\"א",
      "source_ref": "Rashi on Sanhedrin 98a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיצר הרע: <b>שְׁקוּלִין.</b> שוין שער",
      "source_ref": "Rashi on Sanhedrin 98a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התבואה ויין רווחי' כדאמרן חמישית",
      "source_ref": "Rashi on Sanhedrin 98a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שובע גדול ל\"א שקולין שוין שכולן",
      "source_ref": "Rashi on Sanhedrin 98a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקרין: <b>כַּשֶּׁמֶן אוֹלִיךְ.</b> שיהיו כולן קפויין",
      "source_ref": "Rashi on Sanhedrin 98a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון שהם קפויין אין דגים נמצאין",
      "source_ref": "Rashi on Sanhedrin 98a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחכה: <b>עַד שֶׁתִּכְלֶה מַלְכוּת הַזָּלָה.</b>",
      "source_ref": "Rashi on Sanhedrin 98a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא תהא להם שום שולטנות לישראל",
      "source_ref": "Rashi on Sanhedrin 98a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו שולטנות קלה ודלה: <b>נטישותיו.</b>",
      "source_ref": "Rashi on Sanhedrin 98a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ענפים קטנים כלומר השרים",
      "source_ref": "Rashi on Sanhedrin 98a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשופטים: <b>וְחָסוּ בְּשֵׁם <span class=\"dh-divergent\">השם</span>.</b> כלומר",
      "source_ref": "Rashi on Sanhedrin 98a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתבא להם גאולה ויחסו בצל שדי:",
      "source_ref": "Rashi on Sanhedrin 98a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סִיגָיִךְ</b> תערובות שבך: <b>בדיליך.</b>",
      "source_ref": "Rashi on Sanhedrin 98a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המובדלים לראשי עם: <b>יְהִירֵי</b> גסי",
      "source_ref": "Rashi on Sanhedrin 98a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוח מישראל: <b>אַמְגּוּשֵׁי.</b> פרסיים מכשפין",
      "source_ref": "Rashi on Sanhedrin 98a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמצערין ישראל במס' שבת (<a href=\"/shabbat/75a\">דף עה.</a>)",
      "source_ref": "Rashi on Sanhedrin 98a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלוגתא איכא למאן דאמר אמגושי",
      "source_ref": "Rashi on Sanhedrin 98a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חרשי ואיכא מ\"ד גדופי עובדי כוכבים:",
      "source_ref": "Rashi on Sanhedrin 98a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גְּזִירְפָּטֵי</b> שופטים עובדי כוכבים",
      "source_ref": "Rashi on Sanhedrin 98a:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החובטין את ישראל במקלות: <b><span class=\"dh-divergent\">ואצרוף</span></b>",
      "source_ref": "Rashi on Sanhedrin 98a:9:4",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">כבור</span> סִיגָיִךְ.</b> רבים וגדולים בגסותם",
      "source_ref": "Rashi on Sanhedrin 98a:9:4",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאצרוף ואסלקם ממך אזי אסירה",
      "source_ref": "Rashi on Sanhedrin 98a:9:4",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל בדיליך: <b>אַמְגּוּשֵׁי</b> הבדלים מיראת",
      "source_ref": "Rashi on Sanhedrin 98a:9:5",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקום: <b>סִיגָיִךְ</b> כמו רב דמתרגמינן",
      "source_ref": "Rashi on Sanhedrin 98a:9:6",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סגי: <b>מִשְׁפָּטַיִךְ.</b> כמו (צפניה ג) שופטיך: <b>פנה</b> <b>אויבך.</b> גזירפטי: <b>נוססה.</b> כמו (ישעיהו י) כמסוס נוסס וכמו (שם נא) יאכלם סס רוח המקום נוקבת ומחרבת אותן עם הצרות הבאות שאף הוא מתכוין להשמידם: <b>יירשו</b> <b>ארץ.</b> היינו גאולה: <b>עם</b> <b>ענני</b> <b>שמיא</b> <b>כבר</b> <b>אינש</b> <b>אתי.</b> במהירות: <b>וכתיב</b> <b>עני</b> <b>ורוכב</b> <b>על</b> <b>החמור.</b> כעני הבא על חמורו בעצלות: <b>סוסי</b> <b>ברקא.</b> סוס מסורק ומכוון ונאה שיש לי דגנאי הוא שיבא על חמור מלגלג היה ל\"א סוסיא בדקא סוס בדוק לרוץ: <b>בר</b> <b>חיור</b> <b>גווני.</b> כלום יש לך סוס בר מאה גוונין שחמור שלו כן הוא במלתא בעלמא דחייה: <b>חיור.</b> מאה בלשון פרסי: <b>האדון</b> <b>הזה.</b> שכינה היתה עמהם: <b>קול</b> <b>שלשה.</b> דשכינה הוה בהדייהו: <b>לדידיה.</b> למשיח: <b>בפתחא</b> <b>(דקרתא).</b> נראה למורי לא בפתח העיר ממש אלא גן עדן הוא כנגד כל העולם וקאמר ליה דבאותו צד של גן עדן שכנגד פתח העיר משיח שרוי: <b>סובלי</b> <b>חלאים.</b> מנוגעים והוא נמי מנוגע דכתיב (ישעיהו נ״ג:ד׳) והוא מחולל מפשעינו וכתיב (שם) חליינו הוא נשא: <b>כולהו.</b> מי שיש לו ארבע וחמש נגעים: <b>אסרי</b> <b>להו</b> <b>ושרו</b> <b>בחדא</b> <b>זימנא.</b> מתירין כל נגעתן ביחד ומקנחין אותן וחוזרין וקושרין אותן: <b>ואיהו.</b> משיח: <b>שרי</b> <b>חד.</b> נגע ומקנחו וקושרו ואח\"כ מתיר האחר ועושה כן ואינו מתיר שני נגעים יחד דסבר אי בעי לי לצאת וליגאל את ישראל לא איתעכב כדי קשירת שני נגעים: <b>אמר</b> <b>ליה.</b> ר' יהושע למשיח לאימת אתי מר אמר ליה היום: <b>אבטחך</b> <b>לך</b> <b>ולאביך</b> <b>לעולם</b> <b>הבא.</b> דאי לאו צדיקים גמורין אתם לא הוה יהיב לך שלמא ולא הוה מדכר שמיה דאבוך: <b>היום</b> <b>אם</b> <b>בקולו.</b> של הקב\"ה תשמעו: <b>השער</b> <b>הזה.</b> של עיר רומי .",
      "source_ref": "Rashi on Sanhedrin 98a:9:7",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעיר רומי היה אותו",
      "source_ref": "Rashi on Sanhedrin 98a:9:7",
      "gemara_segment_ids": [
        8
      ]
    }
  ],
  "tosafot": []
}