{
  "text": [
    "<b>הא דאוקימנא רישא דסיפא במאמינו.</b> לפי פרש\"י ז\"ל איכא למימר דרישא דסיפא דוקא במאמינו, אבל סיפא דרישא לאו במאמינו, דהא רב אשי בעצמו הוא דאוקמה בששניהן נשבעין ומי נשבע תחלה קאמר, ואיהו הוא דאוקי רישא דסיפא משמיה דרב הונא במאמינו, ואלו לרב אשי סיפא דרישא נמי במאמינו מלוה אמאי נשבע. וא\"ת, אע\"ג דהאמינו, אנן לא שבקינן ליה משום שלא יוציא הלה את הפקדון ויפסלנו. אי אפשר, דהא איהו גרם פסול זה לנפשיה.<br><b></b>וא\"ת, מאי פסקא רישא דסיפא במאמינו, וסיפא דרישא לא במאמינו. איכא למימר סתמא דמילתא הכין הוא, רישא דקא תבע מלוה ללוה לא מהימן ליה, דהא אתחזק שקרן, סיפא דלוה קא תבע ליה למלוה, מהימן ליה, סבר האי דכפר משום דלא קים ליה בגויה. ומיהו לא נהירא לי האי טעמא, מה לי תבע מלוה מה לי תבע לוה, או ליתלי לוה לעולם במלוה בלא קים ליה, או ליתלי בכפירה. אבל לדידי משמע טעמא, משום דאורחא דמלתא הכין, דבשלמא רישא דסיפא דליכא שבועה גבי לוה, אפשר דמהימן ליה למלוה, אבל בסיפא דרישא דמלוה משבע ליה, היכי מהימנא ליה לוה למלוה ופטר ליה משבועה, כיון דאיהו נשבע ניחא ליה נמי דלשתבע מלוה. אבל לדברי ר\"ח ז\"ל אתי שפיר, דכולה קא מיירי במאמינו, ואפילו הכי ברישא נשבע מלוה, משום דלא בנאמנותו של לוה תליא מילתא, דאנן הוא דלא שבקינן ליה ללוה לאישבועי עד דאשתבע מלוה, משום חשש שבועה לבטלה. ואף לדברי הרי\"ף ז\"ל (ספ\"ו משבועות) שפירש שמא יוציא הלה את הפקדון ונמצא שם שמים מתחלל, כי מאמינו נמי אנן לא מהימנינן ליה.",
    "<b>הא דאמר (רבה) [רבא], הכא שפיר עבד דלא אהדר ליה, התם לא אטרחיה לבי דינא הכא אטרחיה לבי דינא.</b> איכא למידק, דהא (רבה) [רבא] משמע דלא חייש למאי דאטרחיה לבי דינא, דגרסינן בפרק הגוזל קמא (ב\"ק קח, א), תבעוהו בעלים לשומר ונשבע ושלם ואחר כן הוכר הגנב, קרנא לשומר, כפילא למאן, אביי אמר לבעל הפקדון, דכיון דאטרחיה בשבועה לא מקני ליה כפילא, ורבא אמר למי שהפקדון אצלו, כיון ששלם מקנה ליה כפילא. וי\"ל, דהתם לא אטרחיה לגבות בבית דין דהא שילם מדעתיה, אבל הכא דאטרחיה לבי דינא לא מקנה ליה.",
    "<b>לימא קסבר רב נחמן שומא הדרא.</b> איכא למידק דהא אפילו לכשתמצא לומר דהדרא, על כרחו של בעל הקרקע לא הדרא, דליפוי כחו אמרו, והכא ריעא ליה למרי אפדנא כי הדרא. ואיכא דמתרץ דמכל שכן קא דייק, דכיון דהכא הדרא כל שכן דבעלמא הדרא. אבל אי בעלמא הדרא, אפשר הוה למימר דהכא לא תהדר. ואיכא מאן דמתרץ, דהכא כיון דלא מקנה ליה רווחא משום דאטרחיה בבי דינא, ניחא ליה למרי אפדנא דמהדר ליה אפדנא. ומשום דסבירא ליה לרב נחמן בעלמא דשומא הדרא, קאמר נמי הכא דאי ניחא ליה למרי אפדנא הדרא ליה אפדניה, ומיהו אי לא ניחא ליה דתהדר ליה, מהדר איהו יוקרא דכיפי, ויהיב ליה למרי כיפי, ואפדנא כדקיימא קיימא בידא דמרי כיפי כדשמו ליה מעקרא, ואלו הוה סבירא ליה דשומא לא הדרא, הכא נמי הוה ליה לרב נחמן למימר אפדנא בידא דמרי כיפי ליקום ומהדר ליה אידך יוקרא דכיפ.",
    "<b>שאני הכא דשומא בטעות הוה דהא הוו כיפי מעיקרא.</b> כך הגרסא ברוב הספרים, ולפי גרסא זו דוקא כשנמצאו ברשותו של נפקד הוא דהויא שומא בטעות, אבל אילו נאבדו ואחר כך נמצאו, לאו שומא בטעות היא, אלא כדין (השומא) [שומה], כיון דבשעה שהיה לו להחזיר הכיפי נאבדו ממנו. ונפקא מינה, לדידן דקיימא לן דשומא הדרא לעולם, אי הוו כיפי ברשותיה, אע\"פ שקדם הלה וזבנה או אורתא או יהבה במתנה, אפילו הכי הדרא דשומא בטעות הוה, אבל אי לא הוו ברשותיה אלא נאבדו, אע\"ג דאשתכחו לבסוף, שומא מעליא הות, ואי זבנה או יהבה במתנה לא הדרא. וכן נראה מדברי רש\"י ז\"ל, ואף ר\"ח ז\"ל כתב. שלא אבדו, וקיימא לן פקדון כל היכא דאיתיה ברשותיה דמריה איתיה. אבל הרמב\"ם והרמב\"ן ז\"ל כתבו דהוא הדין לנאבדו, דכיון דהשתא מהדר ליה ממוניה, כעין אגלאי מילתא דלא הוה ליה גביה ולא מידי בעידן שומא.",
    "<b>והלכתא שומא הדרא לעולם.</b> כתב הרמב\"ן ז\"ל דמסתברא דאי קנו מיניה דלא לסלקיה, לא מסלקינן ליה, שהרי מחל, דומיא דדינא דבר מצרא דבעי למקנא מיניה (לקמן בבא מציעא קח, א) ואי קנו מיניה לית ביה משום דינא דבר מצרא.",
    "<b>זבנה אורתה יהבה במתנה הני מעיקרא אדעתא דארעא נחות.</b> איכא מאן דאמר, דלענין דבר מצרא נמי, דקיימא לן דמסלקינן ליה משום ועשית הישר והטוב, אם קדם לוקח וזבנה או אורתה או יהבה במתנה לא מסלקינן כדהכא, דאזל ליה ועשית הישר והטוב בהכין. ולא היא, דהתם לא עדיפי מגברא דאתו מיניה, דקמא אדעתא דארעא נחת ואפילו הכי מסתלק, אבל הכא איהו לאו אדעתא דארעא נחת ואיהו נחת אדעתא דארעא, ולא דמי דינא דבר מצרא אלא לשמאה איהו נמי לבעל חוביה, דאמרינן ליה לא עדיפת מגברא דאתית מיניה, כלומר כיון דאיהו נמי לא נחת אדעתא דארעא והרי הוא כקמא, כך כתב הראב\"ד ז\"ל.",
    "<b>שמו לה לאשה ואינסיבא.</b> פרש\"י ז\"ל דשמו לה ואינסיבא ומתה וירשה בעלה, דין לוקח נתנו לו חכמים ולא מהדר. ואיכא למידק עליה, דאפילו תימא ליתא לדר' יוסי, מכל מקום יורש הוי, ויורש נמי הא לא מהדר, כדאמרינן אורתה אדעתא דארעא נחתי. וי\"ל, דאורתה דקאמרינן דוקא כשנתנה לו במתנת שכיב מרע, דהשתא דאיכא למימר דאדעתא דטרח בה נחית, אבל ירושת הבעל דממילא קא הויא, לאו אדעתא דארעא נחת, ולא טרח בה במידי ולא אדעתא דמידי נחת, והילכך מהדר.",
    "<b>שמו מינה דאתתא ואינסיבה.</b> פרש\"י ז\"ל, דשמו מינה ואינסיבה ומתה וירשה הבעל לא מהדרינן ליה, משום דלוקח הוי ולא מצי למימר יורש אני. ומשמע מהכא דליורש נמי מהדרינן. ויש מפרשים שמו לאשה ואינסיבה ולא מתה, ורצו הבעלים להחזיר לה ולבעלה הדמים, אין הבעל מחזיר הקרקע, דכלוקח שויוה רבנן מעתה (עי' ב\"ב קלט, א), דאלו שויוהו יורש, השתא מיהא לא ירש הוא דהא לא מתה איתתא, ומהדר. אי נמי, שמו מינה דאשה ואינסיבה, ורצה הבעל או היא להחזיר המעות, לא מהדרינן להו, לבעל לא מהדרינן משום דכלוקח שויוה, ולאשה נמי לא מהדרינן דקא חשבינן לה כאלו זבינה נכסיה, ואלו מהדרינן לאו לדידה הוה מהדרינן אלא ללוקח, אבל אי לאו דר' יוסי בר חנינא הוה מהדר לה, דאכתי ארעא דידה הוא, דבעל לא לוקח הוי ולא יורש הוי אכתי כל זמן שהיא חיה ומיהו אם מת הוא בחייה ואחר כך רצתה היא להחזיר הדמים, מחזירין לה, וכן אם החזירו לה דמים מחמת קרקע ששמו לה."
  ]
}