{
  "text": [
    "<b>אמר רב הונא לא שנו אלא שלא החזיר גרגותני לגת.</b> גרגותני הוא הסל שקשור בצנור שהיין יורד לתוכו מן הגת ומשם מסתנן ויורד לבור, וקאמר רב הונא דאם נגע גוי ביין שבבור ונאסר הגרגותני על ידי כך וכדאסיקנא כגון שפחסתו בורו, אם החזיר גרגותני לגת אף מה שבגת אסור. וכתב הראב\"ד ז\"ל: ואשמעינן דרב הונא דאף על גב דאין תורת יין לגזור על עצמו משום יין נסך, אפילו הכי מיתסר בתערובת איסור משהו, דיין מיהא הוי. וקשיא לי דהא רב הונא הוא דאמר לעיל (עבודה זרה נה, ב) דמכיון שהתחיל לימשך הוי יין נסך אף מה שנשאר בגת, ואצטריך לאוקומי [הא] דאמרינן דמה שנשאר בגת מותר כמשנה ראשונה, ואם כן אפילו בלא חזרת גרגותני אם נגע בו גוי תורת יין (עליו יש) [יש עליו] לגזור אפילו על עצמו, ואיפשר דרב הונא אפילו למשנה ראשונה, דלדידיה אפילו בנגיעה אסור, דיין גמור חשבינן ליה בהמשכת מקצתו, אלא הא קא ממע לן, דאפילו למשנה ראשונה דסבירא להו דאין על עצמו תורת יין לגזור עליו במגע גוי, אפילו הכי בתערובת מיהא אסור. והרמב\"ן נ\"ר פירש דרב הונא גופיה לא אסר אפילו למשנה אחרונה אלא מה שנמשך לבור או מה שהופרש מן הענבים ונצלל במקום אחד, אבל מה שהוא מעורב עם הענבים אינו נאסר בהמשכת מקצתו, ולא חדית רב הונא אלא דמה שנמשך בגת אף על פי שלא ירד לבור ולא לגומא שבגת נעשה יין נסך, שהרי הופרש ועומד בפני עצמו, וכי פרכינן ליה ממתניתין דמה שבבור אסור והשאר מותר, הכי פרכינן ליה, דמלישנא דמתניתין משמע דלא מיתסר אלא מה שבבור לבד דהיינו למטה מן הגרגותני שהופרשו הגרעינין ממנו לגמרי, אבל הקלוח שיורד מן הגת לגרגותני כיון שעדיין גרעינין ופסולת מעורבין בו אף על פי שנמשך מן הגת לא קרי ליה המשכה לגזור עליו משום יין נסך, וכל שכן הנמשך בגת עצמה שהכל מותר, ולהכי פריך ליה לרב הונא מינה, ולהאי פירושא אתי שפיר מילתיה דרב הונא דהכא, דהא קא משמע לן, דאף על גב דמה שבגת מותר לכולי עלמא דאין עליו תורת יין לגזור על עצמו, אפילו הכי בתערובת נאסר.<br><b></b>וכתבו רבותינו הצרפתים ז\"ל דהא דרב הונא ליתא, דאתיא כמאן דסבירא ליה בפרקא בתרא (עג, א) סלק את מינו כמי שאינו, ואי נמי אתיא כאביי דאמר לקמן (עבודה זרה סו, א) דחמרא חדתא בענבי מין במינו מיקרי דבתר טעמא אזלינן, ואם כן אפילו הזגין וחרצנין קרויין מינו ולהכי אסר רב הונא, אבל אנן דסבירא לן כרב דאמר (שם) דבתר (מינו) שמא אזלינן, מין בשאינו מינו הוי ומותר, דאמרינן סלק את מינו (בשאינו מינו) [כמי שאינו] וזגין וחרצנין רבין עליו ומבטלין אותו, והרי\"ף ז\"ל לא כתבה בהלכותיו, נראה דסבירא ליה גם כן דליתא. וטעם אחר יש בדבר להתירו מדברי רבנו תם ז\"ל (ספה\"י חה\"ח ס\"ס תעא): דלא אמרו (עג, א) יין נסך אוסר בכל שהוא אלא ביין שנתנסך ממש לע\"ז, אבל סתם יינן אינו אוסר במשהו, והביא ראיה לדבריו מדקתני במתניתין (שם) יין ביין מים במים במשהו, יין דומיא דמים, מה מים במים דוקא שנתנסכו ודאי לע\"ז, אף יין ביין דוקא יין שודאי נתנסך לע\"ז, ולדבריו אפילו למאן דלית ליה סלק את מינו, ואפילו לאביי דסבירא ליה דחמרא חדתא בענבי מין במינו מקרי, אם החזיר גרגותני לגת מותר, שהרי הוא בטל בששים כשאר אסורים, אלא אם כן נסכו גוי למה שבבור ממש לע\"ז, דאז הוי מה (שבבור) [שבגת] אסור לאביי, אי נמי למאן דלית ליה סלק את מינו. ולפי מה שכתבנו טובא קא משמע לן רב הונא, ואין אנו צריכין לדחוק דלמשנה ראשונה דוקא אצטריך לאשמעינן.",
    "<b>גרגותני גופה במאי מתסרא בניצוק שמע מינה ניצוק חבור וכו’.</b> כתב הרמב\"ן נ\"ר, דקדקו מכאן חכמי הצרפתים ז\"ל דנצוק בר נצוק [לא] הוי חבור אפילו למאן דאמר חד נצוק חבור, שאם לא תאמר כן, אפילו שלא החזיר גרגותני לגת יאסר גרגותני בניצוק ותאסר הגת בניצוק של גרגותני, ומעשה היה ששפכו מקנקן לכליו של גוי שהיה בו יין נסך והנשאר בקנקן נאסר בניצוק, ואחר כך הוציאו יין מחבית לקנקן, ובא מעשה לפני חכמים והתירו משום דניצוק בר ניצוק אינו חבור, ומכאן למדו דבר זה. וזו אינה ראיה, דהכא כיון שהיין שבתוך הגת מעורב בענבים ואינו יין אינו חבור ליין שבתוך הגרגותני, ולפי מה שפירשנו למעלה אפילו מה שבגרגותני אינו יין ואינו נאסר בניצוק, אלא קלוח שמן הגרגותני ולמטה הוא נאסר בניצוק, וטפח שבשולי הגרגותני היא שאוסרת הגת, ולעולם אינו נצוק עד שיעשה יין, וזו סברא נכונה, וירושלמי מוכיח עליה דהכי גרסינן (בפרקין ה\"ח) רבהונא אמר הקלוח חבור, ר' זעירא בעי בכל אתר לא את עבד הנצוק חבור ובה את עבד הנצוק חבור, נתנסך הבור נתנסך הקלוח, נתנסך הקלוח נתנסך הבור, ר' בא לא אמר כן אלא נתנסך הבור לא נתנסך הקלוח נתנסך הקלוח נתנסך הבור, מן [מאי] דמר רב הונא בשם רב הקלוח חבור סבר רב הונא מימר כשם שהבור מתנסך כך מתנסך הקלוח, שמע מינה שאפילו לדברי האומר נצוק חבור אם נתנסך הבור הקלוח נאסר אבל לא הגת או הגרגותני, והטעם כמו שפירשנו שאין יין המעורב בענבים חבור בנצוק ליין אחר, עד כאן. ונראה דלפירוש רש\"י ז\"ל ושאר המפרשים שפירשו דרב הונא אפילו מה (שבבור) [שבגת] הוא אוסר בהמשכת מקצתו לבור או בצלילתו במקום אחד בגומא שבגת, שעל ידי כך יש תורת יין על הכל ואפילו מה שמעורב בענבים, ראית רבותינו הצרפתים ז\"ל מהא דניצוק בר ניצוק לא הוי חבור [ראיה] גמורה היא, ולדבריהם חד ניצוק בכי האי גוונא, כלומר מקלוח לגת הוי חבור, ומה שבגת אסור [אם נתנסך הקלוח], ולדברי הרמב\"ן נ\"ר מה שבגת מותר. ולי נראה דאפילו לדברי הראשונים ז\"ל אין ראייתם ראיה, דמה שלא הקשו כאן אי הכי בלא חזרת גרגותני נמי ליתסר, היינו משום דאי אפשר להקשות עד שיקדים לשאול שמע מינה ניצוק חבור, וכיון שדחה, לא, אלא כדתני ר' חייא כגון שפחסתו צלוחיתו הכא נמי כגון שפחסתו בורו, שוב אינו יכול להקשות אי הכי אפילו בלא גרגותני. ומיהו כבר הורו הזקנים להתיר ולהם שומעים להקל בשל דבריהם, וכל שכן בנצוק שאין איסורו ברור, כן נראה לי.",
    "<b>הא דבעי מינוקא מהו לדרוך עם הנכרי בגת.</b> פירשה הרמב\"ן ז\"ל דהכי איבעיא להו אי הוי כשוכר עצמו לעשות ביין נסך, ואמר להו לא, אמרו ליה והא מנסך ליה בידיה כמשנה אחרונה, וכי היכי דפשיטא לן דיין נסך הוי ומיתסר בשתייה הכי נמי מיתסר בהנאה, ואמר להו דציירנא ליה לידיה, ואקשו ליה והא מנסך ליה בכרעיה, ניסוך הרגל לא הוי ניסוך למסריה בהנאה, וכר' נתן (נז, א) אורי (ליה) [להו], עד כאן לשונו. ולדידי קשיא לי, מאן דבעי מינוקא, אם ידע לה למשנה האחרונה מאי קא מיבעיא ליה, והא חזרו לומר דב\"ב (נה, ב), אין דורכין עם הנכרי בגת, ואי ידע לדרב הונא ושמע נמי דאיכא משנה אחרונה כוותיה אבל לא שמע בפירוש הא דקתני בה אין דורכין, [ו]נסוך דרגל קא מיבעיא ליה אי הוי ניסוך אם לאו, אם כן לא הוה ליה לאקשויי והא קא נגע, אלא מיד הוה ליה לאקשויי אידך, והא קא מנסך בכרעיה. ונראה לי, דאיהו ודאי למשנה אחרונה קא בעא מניה, (ומינה) [ומידע] ידע לה, אלא דמיבדק בדיק ליה לינוקא, וכי אהדר ליה מותר לא ידע אי כמשנה הראשונה אהדר ליה ואפילו נגע בידיה, ולפיכך הדר בעיא מניה והא קא נגע בידיה, ולאפוקי מניה אי כמשנה ראשונה אהדר ליה או אפילו כמשנה אחרונה, ואהדר ליה אפילו למשנה אחרונה ודציירנא ליה לידיה, וברייתא דקתני אין דורכין בדלא צייר ליה לידיה, ואורחא דמילתא נקט בברייתא, ואקשי ליה והא קא מנסך בכרעיה, ואהדר ליה ניסוך דרגל לא שמיה ניסוך ליאסר בהנאה מיהא, ולפיכך אי צייר ליה לידיה דורכין עמו ואפילו לכתחלה, כן נראה לי. והראב\"ד ז\"ל פירש דגת של ישראל היא, ומבעיא להו אם נאסר בכך בשתייה אם לא, ופשט להו דמותר אפילו בשתייה אי ציירי לידיה, דניסוך דרגל אינו חשוב בעיניהם להיות מנסכין כן, ואפילו מתניתין דאסר בשתייה במדידת קנה (ס, ב) משום ספק ניסוך, ניסוך דרגל בזיא להו טפי ולעולם אין מנסכין כן ואינו מחוור בעיני, דאם כן כמאן אורי להו דאפילו [ר'] נתן (נז, א) לא שרי ליה בשתייה, דלא פליג עלייהו דרבנן להקל ברגל אלא להחמיר במדידת יד ליאסר אפילו בהנאה. עוד קשיא לי מה שפירשה הרב ז\"ל בגת של ישראל, דהא מהו לדרוך עם הנכרי בגת קאמר, ולשון זה ודאי עם הנכרי בגתו משמע, דאי לא הוה ליה למימר מהו שידרוך הגוי עם ישראל בגת."
  ]
}