{
  "text": [
    "<b>שתי כוסות אחד של תרומה ואחד של חולין ומזגן וערבן זה בזה רואין את ההתר כאלו אינו והשאר מבטלו המים.</b> יש מי שפירש שתי כוסות אלו מוזגין כדי מזיגה על חד תלתא מייא, וכגון שיש בשל תרומה לוג אחד תרומה ושלשת לוגין מים, ובשל חולין י\"ט לוגין יין וכנגדן יש במזיגתו חמשים ושבעה לוגין מים, נמצא כשערב שתי הכוסות שיש שם לוג אחד של תרומה וששים לוגין מים, ולפיכך רואין את החולין שהוא מינו כאלו [אינו], ושל תרומה ששים לוגין מים רבים עליו ומבטלין אותו, דתרומה מין בשאינו מינו בטלה בששים לגמרי כשאר איסורין, כמו שכתבת למעלה (עג, א סוד\"ה אבל הרמב\"ן נ\"ר). והראב\"ד ז\"ל פירש שהן מזוגין יותר ממזיגתן, וכגון שיש בשל תרומה לוג תרומה וכנגדול חמשים לוג מים, ובשל חולין (חצי) לוג יין וחמשים לוג מים, שנמצא בין שניהם מאה לוגין מים שיש בשתי הכוסות, שאינו מינו רבין על לוג של תרומה ומבטלין אותו, אלו דברי הרב ז\"ל. ופירש כן הוא ז\"ל משום דסבירא ליה דתרומה אינה מבטלה בשאינה מינה בפחות ממאה, והביא ראיה מאותה ששנינו במסכת עליה (פ\"ב מ\"ז) ומייתינן לה בשחיטת חולין (חולין צט, א), להקל ולהחמיר מין בשאינו מינו כיצד, גריסין שנתבשלו עם העדשים ויש בהן בנותן טעם בין שיש בהן להעלות באחד ומאה בין אין בהם להעלות באחד ומה אסור, אין בה ם בנותן טעם [בין] יש (בו) [בהם] (להעלות באחד ומאה ובין שאין בהם) להעלות באחד מותר. ולא מחוור, דהתם בשחיטת חולין פרק גיד הנשה משמע בהדיא דתרומה בשאינה מינה בטלה בששים כשאר האיסורין, דהתם (שם צח, א) איפליגו ר' חייא בר אבא ור' שמואל בר יצחק בשאר איסורין משמיה דר' יהושע בן לוי, חד אמר בששים וחד אמר במאה, ואמרינן התם (שם צט, א) יתיב רב דימי ואמר לה להא שמעתא כלומר דרב שמואל בר יצחק דאמר במאה, וא\"ל אביי וכל איסורין שבתורה במאה, והא תנן למה אמרו כל המתבל והמחמץ והמדמע וכו', אין בהם בנותן טעם בין שיש בהם להעלות באחד ומאה [בין אין בהם להעלות באחד ומאה] מותר, אין בהם להעלות באחד ומאה אלא בכמה, מאי לאו בששים, לא במאה, אלמא שמעינן בהדיא דתרומה בשאינו מינו כשאר האסורין, ומאן דאית ליה בשאר האסורין בששים בתרומה נמי בששים, ומאן דאית ליה בתרומה נמי במאה, משום דסבירא ליה בשאר האסורין במאה נמי הוא דקאמא כן נראה לי. ומיהו בפירוש שמעתין פירש רבנו יצחק ז\"לבכוסות שוין ומזוגין כדי מזיגה דהוה ליה יין של תרומה בטל בששה חלק מים, דאף על גב דשאר איסורין אינן בטלים אלא בששים, יין שאני שנתפסד ונפגם הוא בששה חלקי מים, ונותן טעם לפגם מותר בין בתרומה בין בשאר האסורין. ולפי פירושו הא דתנן במתניתין (עג, א) יין במים, בנותן טעם לשבח קאמא, כלומר שיהא טעם יין, ובששה חלקי מים אין טעמו לשבח ואין טעם יין אלא קיוהא בעלמא. וכדאמרינן התם (ב\"ב צז, א) מי סברת חמרא הוא קיומא בעלמא הוא.",
    "מתני':<b> זה הכלל מין במינו (כל שהוא) [במשהו] שלא במינו בנותן טעם.</b> פירוש: ולר' יוחנן ור\"ל דאמרי דכל איסורים שבתורה אפילו במינם בנותן טעם חוץ מטבל ויין נסך, כללא דמתניתין לאיתויי טבל ואסורי ע\"ז, דשאר אסורי ע\"ז לר' יוחנן נמי אוסרין במה שהם כיין נסך, ובכלל יין נסך, דהא אמרינן טעמא בגמרא אליבא דר' יוחנן ור\"ל דיין נסך משום חומרא דע\"ז. ואם תאמר לרב ושמואל דאמרי דכל איסורין שבתורה במינן במשהו וזה הכלל דמתניתין לאתויי שאר אסורין, מאי שנא הנך דקא פריט בסיפא (עד, א) אלו אסורין ואוסרין בכל שהן, כל התורה כלה הכי הוא, דמתניתין ודאי במינן קא מיירי, דהא מוקמינן לה בגמרא בדבר שבמנין, ודבר שבמנין אינו מתערב לעולם בשאינו מינו אלא אם כן נימוח לתוכו, ואם נימוח אינו קרוי דבר שבמנין. יש לומר דסיפא מיירי באסורי הנאה ולאסור את תערובתן בהנאה דומיא דיין נסך, והוא שיהא האיסור דבר שבמנין, אבל אי לא הוי דבר שבמנין נהי דאסר את תערובתו באכילה כשאר כל שאר אסורין לרב ושמואל דאית להו כר' יהודה דמין במינו לא בטיל, אבל לאסור בהנאה אינו אוסר אלא אם הוא דבר שבמנין, כך תירץ הראב\"ד ז\"ל.",
    "גמרא:<b> ר' יוחנן ורשב\"ל דאמרי תרוייהו כל איסורין שבתורה בין במינן בין שלא במינן בנותן טעם חוץ מטבל ויין נסך, במינן במשהו וכו'.</b> ובענין לקמן בשלמא יין נסך משום חומרא דע\"ז, אלא טבל מאי טעמא, ומהדרינן כהתירו כך איסורו. ואם תאמר תיפוק ליה משום דהוה ליה דבר שיש לו מתירין וכל דבר שיש לו מתירין אפילו באלף לא בטיל, וכדתניא בנדרים (נח, א) כל דבר שיש [לו] מתירין כגון הטבל [וכו'] לא נתנו בו חכמים שיעור, ותניא בתוספתא דתרומת מעשר (תרומות פ\"ה הי\"ח), טבל שנתערב בחולין הרי זה אוסר בכל שהוא, אם יש לו פרנסה ממקום אחר מוציא לפי חשבון. ועוד תניא בתוספתא (שם) ר\"ש אומר כל שיש לו מתירין כגון טבל ומעשר שני והקדש וחדש לא נתנו בו חכמים שיעור. תירץ רבנו תם ז\"ל (סי' תש) דהכא מיירי בשאין לזה מתירין כגון שאין לו טבלין ממקום אחר שיפריש עליו, כי ההיא דמרינן בפרק הזהב (ב\"מ נג, א) מעשר שני בטל ברוב, באיזה מעשר אמר במעשר שאין בו שוה פרוטה, ואקשי ולחלליה על מעות הראשונות, [ומפרק] דלא פריק ולא הוי דבר שיש לו מתירין, הכא נמי בדלית ליה טבל להפריש עליו ממקום אחר לא הוי דבר שיש לו תירין, והילכך [אי] לאו טעמא דכהתירו כך איסורו לא היה אוסר אפילו במינו במשהו, ומשום טבל הטבול לתרומה גדולה דאיכא למימר האי טעמא מאי [מה] התירו בחטה אחת כך איסורו בחטה אחת גזרו על שאר טבלין לאסור במשהו.<br><b></b>וחומר זה שהחמירו בטבל משום תרומה שבו יותר מן התרומה עצמה משהופרשה שהיא עולה בא' ומאה, ואף על פי שאסור הטבל [משום] התרומה שבו, (לו) משום דתרומה משהופרשה אי אתה יכול לא להוסיף על אסורה ולא למעט, ומשהופרשה הופרשה, ואינה ניתרת כלה בחטה אחת מכיון שקרא עליה שם, והלכך ילפי לה מתרומת מעשר כהיתרו כך איסורו, מה התירו אחד ממאה אף איסורו אחד ממאה, ובמסכת נדרים פרק הנודר (נדרים נט, א) בעי בתרומה עצמה אמאי בטלה, הא דבר שיש לו מתירין הוא דהא אפשר לאתשולי עלה (כיון), ופריקו משום דלאו מצוה לאתשולי עלה, והילכך כל אימת דלא מיתשיל עלה דבר שאין מתירין הוא.<br><b></b>והראב\"ד ז\"ל תירץ דהאי טבל דשמעתין ודאי דבר שיש לו מתירין הוא ויש לו להפריש עליו ממקום אחר, ואפילו הכי מתמהינן עליה אמאי אוסר במשהו, דמי איכא מידי שהגורם לו האיסור דהיינו התרומה, בטולה באחד ומאה, והוא אוסר במשהו, ומפרקינן משום דכהתירו כך איסורו, מה שאין כן בתרומה שכבר קרא לה שם ואינה נתרת בחטה אחת. והא דתניא טבל בהדי הנך דיש להם מתירין לאו למימרא דחד טעמא אית להו דהא טבל טעמא משום דכהתירו כך איסורו, אלא משום דדמי להו דיש לו מתירין תנא להו בהדייהו.<br><b></b>ואם תאמר לדברי רבנו תם ז\"ל היכי מתמהינן להדיא אלא טבל מאי טעמא, דכיון דסתם טבלים שיש לבעלים על מה שיפרישו עליהן ממקום אחר אוסרין (ממה שהם) [במשהו] משום דהוה להו דבר שיש לו מתירין, שפיר קאמר ר' יוחנן טבל במינו במשהו, דמנא ידעינן דהאי טבל דאיירו עליה ר' יוחנן וריש לקיש בטבל שאין לו מתירין הוא דמתמהינן עלייהו, מאי טעמא. יש לומר דודאי ר' יוחנן וריש לקיש על כרחין אית לן למימר דבטבל שאין לו מתירין, [דאי] משום טעמא דיש לו מתירין מאי שנא טבל ויין נסך בלבד דקא חשבי הוה (ליה) [להו] למימר חוץ מטבל וחדש והקדש ושביעית וכל הנך דתניא בתוספתא דקרי להו דבר שיש לו מתירין, דהא כל דבר שיש לו מתירין לא נתנו בו חכמים שיעור, אלא ודאי מדלא חשבי אינהו אלא טבל בלחוד, בטבל שאין לו מתירין אמרו, ומשום הכי מתמהינן עלייהו טבל שאין לו מתירין אמאי, ומפרקינן כהתירו כך איסורו, כן נראה לי.<br><b></b>ואי קשיא לך הא דתנן במסכת חלה (פ\"ג מ\"ט) זיתי מסיקה שנתערבו עם זיתי ניקוף ענבי בציר עם ענבי עוללות, אם יש לו פרנסה ממקום אחר מוציא לפי חשבון ואם לאו מוציא תרומה ותרומת מעשר לכל, והשאר מעשר ומעשר שני לפי חשבון, אלמא טבל דבר שיש לו מתירין הוא לעולם, דהא אם אין לו פרנסה ממקום אחר הרי יכול לתקנו שיטול מניה וביה, ומוציא תרומה על הכל. תירץ הרמב\"ם נ\"ר דלא מקרי דבר שיש לו מתירין כשצריך להפריש על הכל ומפסיד בהתירו דבר מרובה, שצריך להפסיד מן המותר כדי (להפסיד) [להכשיר] האסור, שאם אתה אומר כן, באותם דפרק הזהב דאמרינן דלא פריק שאין לו מעות מעשר דאייתינן לה לעיל, וילך ויקח ויביא ונחשוב אותו כדבר שיש לו מתירין, אלא ודאי לא קרינן ביה דבר שיש לו מתירין אלא בשיכול להתירו כדרכו בלא הפסד אחר, ולא הצריכוהו להפסיד ולהפריש עליו יותר מדינו אלא בשיש לו בו נותן טעם, דהתם כיון שנתן בו טעם, טעמא לא בטיל, והרי הוא כמפריש מן החיוב על החיוב, אבל כשהוא במשהו, אם יפריש על הכל נמצא כמפריש מן הפטור עליו, לפי שאין החיוב ניכר שכבר בטל טעמו וממשו ברוב.",
    "<b>תניא נמי הכי במה אמרו טבל אסור ואוסר במשהו במינו, ושלא במינו בנותן טעם.</b> פירש הראב\"ד ז\"ל דמשנה היא במסכת חלה פרק ג (מ\"י), וסייעו מן הברייתא ואחר כך סייעו מן המשנה, והאי דקאמר תניא אמר הרמב\"ן נ\"ר דאשגרות לישן הוא.<br><b></b>ממה שאמר במשנה זו דטבל בשאינו מינו בנותן טעם, וסתם טבל קאמר בין טבל שיש לו מתירין בין טבל שאין לו מתירין דהא לא פליג, שמעינן מינה דכשאמרו דבר שיש לו מתירין אפילו באלף לא בטיל, לא אמרו אלא במינו אבל שלא במינו בנותן טעם כשאר איסורין. ומשנה שבמסכת נדרים פרק הנודר מן המבושל (נדרים נב, א) מסייענו, דתנן התם הנודר מן הדבר ונתערב באחרים אם יש בו בנותן טעם אסור, אלמא נותן טעם בעינן, ואף על פי שהנדרים דבר שיש לו מתירין הוא דהא אי בעי מיתשיל עליה, ומצוה נמי איכא לאתשולי עליה כמדפרש התם בפרק הנודר מן הירק (נדרים נט, א). ועוד תניא במסכת שביעית ואיתא בנדרים (נח, א), ר\"ש אומר כל דבר שיש לו מתירין כגון טבל ומעשר שני והקדש וחדש לא נתנו בו חכמים שיעור, וכל דבר שאין לו מתירין כגון תרומה ותרומת מעשר וחלה וערלה וכלאי הכרם נתנו בהם חכמים שיעור. אמרו לו והלא השביעית אין לה מתירין ולא נתנו בהם חכמים שיעור, דתנן השביעית אוסרת בכל שהוא במינה, אמר להם אף אני לא אמרתי אלא לביעור, אבל לאכילה בנותן טעם, ובודאי מדקאמר איהו לא נתנו בו חכמים שיעור ואקשו עליה משביעית במינה, שמע מינה דאיהו נמי במינו קאמר, דאי לאו הכי מאי קושיא, לימא להו שאני שביעית דשלא במינה בנותן טעם והני בין במינן בין שלא במינן במשהו, אלא ודאי מדלא אהדר להו הכי שמע מינה דאיהו נמי במינן דוקא קאמר, אבל שלא במינן בטלין בנותן טעם כשאר אסורין. ובהדיא מפורש בירושלמי במסכת נדרים פרק הנודר מן המבושל (פ\"ו ה\"ח), זה הכלל היה ר\"ש אומר משום ר' יהושע כל דבר שיש לו מתירין כגון טבל ומעשר שני והקדש וחדש לא נתנו בהם חכמים שיעור אלא מין במינו כל שהוא שלא במינוב נותן טעם [וכו'], אילין נדרים מה עביד לון כדבר שיש לו מתירין או כדבר שאין לו מתירין, מסתברא מעבדינון כדבר שיש לו מתירין [וכו'], דתנינן תמן שהזקן עוקר הנדר מעקרו, אמרין אין עקור אלא מכאן ולהבא, ודא מתניתא עבדא לון כמי שאין לו מתירין, דתנינן תמן הנודר מן הדבר ונתערב באחר אם יש בו בנותן טעם הרי זה אסור, תפתר במין שאינו במינו בדבר שיש לו מתירין. משמע מכל הני דדבר שיש לו מתירין אינו אוסר במשהו אלא במינו דוקא, אבל אם נתערב בשאינו מינו בטל בששים כשאר איסורין, וכן עיקר. ואי קשיא לך למאי דכללינן השתא הא דאמרינן (בפ\"ק) [בפרק בתרא] דביצה (לח, א), וליבטיל מים ומלח לגבי עיסה,ואוקמה רב אשי (שם לט, א) משום דהוה ליה דבר שיש לו מתירין ואפילו באלף לא בטיל, דאלמא משמע מינה דאפילו בשלא מינו לא בטיל. יש לומר דכיון דאי אפשר לעיסה בלא מים ומלח הוה ליה כמין במינו.",
    "<b>הא דאפליגי רב ושמואל ור' יוחנן וריש לקיש בכל איסורין שבתורה במינם אם בטלים אם לאו.</b> ומייתינן תניא כוותיה למר ותניא כוותיה למר, קשיא ליה לרמב\"ן נ\"ר דהוה ליה למימר כתנאי דפלוגתייהו ודאי תנאי היא, דרב ושמואל כר' יהודה דאמר משום ר\"ג אין דם מבטל דם ואין רוק מבטל רוק, כדאיתא בזבחים בפרק התערובות (עט, א) ובחולין (פז, ב), ור' יוחנן וריש לקיש דאמרי תרווייהו כרבנן דפליגי עליה דר' יהודה דאמרי מין במינו בטל, ואם כן מאי האי דקאמרינן תניא כוותיה דמר ותניא כוותיה דמר, דודאי פלוגתא דתנאי היא, וטפי הוה לן למימר ולאיתויי פלוגתייהו דר' יהודה ורבנן, ואם תאמר דמשום דהני ברייתות סתמן חדא כמר וחדא כמר, סתם ברייתא לאו כלום הוא, דאי רבי לא שנאה ר' חייא מנא ליה. ומתרץ לה הוא נ\"ר דאצטריך האי תנא כוותיה דר' יוחנן לאשמועינן דטבל ויין נסך מיהא במינו במשהו אף על פי שאין כן בשאר אסורין, ותניא כוותיה דרב ושמואל אצטריך דלא תימא [דר'] יהודה לא אמר אלא בדם ורוק ומשום חומרא דקדשים וטהרות, אבל בשאר אסורין שבחולין כרבנן סבירא ליה, קא משמע לן דבשאר איסורין נמי הכי אמרינן.",
    "<b>ובפלוגתא דרב ושמואל ור' יוחנן וריש לקיש קיימא לן כר' יוחנן וריש לקיש.</b> חדא דקמו להו ר' יוחנן וריש לקיש כרבנן והלכתא כוותייהו דרבים נינהו, ור' יהודה נמי משמיה דרשב\"ג אמרה כדאיתא בזבחים (עט, א) הא דידיה הא דרביה, דתניא ר' יהודה אומר משום ר\"ג אין דם מבטל דם, ולדידיה כרבנן סבירא ליה, ועוד דכל רב ור' יוחנן הלכה כר' יוחנן כדאמרינן בפרקא קמא דביצה (ד, א), ושמואל ור' יוחנן הלכה כר' יוחנן כדאיתא בעירובין בפרק מי שהוציאוהו (עירובין מז, ב). ועוד הביא רבנו תם ז\"ל (סה\"י חלק החידושים סי' תעא) ראיה דר' אליעזר בן יעקב דמשנתו קב ונקי הכי סבירא ליה, דקאמר בפרק התערובות (זבחים עט, ב) חרסן של זב וזבה, אם כבסו [בין] במים בין במי רגלים של אדם טהור פעם ראשון ושני טמא, שלישי טהור, אלמא מין במינו בטל סבירא ליה. ורבא נמי כר' יוחנן סבירא ליה, כדשמעינן ליה בפרק גיד הנשה (חולין צז, א) דאמר אמור רבנן בששים, מין במינו דלא יכול למיקם אטעמא בס', (וזרוע בשלה נמי דמינה ילפינן ששים) [ורבי יהושע בן לוי נמי] הכי סבירא ליה התם בפרק גיד הנשה (חולין צח, א) דאמר כל איסורין שבתורה בששים, ויליף לה מזרוע בשלה [ומין במינו הוא, אלמא רבי יהושע בן לוי אפילו במין במינו קאמר].והראב\"ד (איסור משהו פ\"ב) אייתי סייעתא נמי מההיא כזיתא דתרבא דנפל לדיקולא דבשרא דאיתא בפרק גיד הנשה (שם) וסבר רב אשי לשעורי במאי דבלעא קדרה, כלומר דבעא לצרף מאי דבלעא קדרה בהדי בשר לבטל הכזיתא דתרבא, אלמא מין במינו בטל, דהא חלב ובשר מין אחד הם כדמשמע בשלהי פרק גיד הנשה (חולין קג, א). והרי\"ף ז\"ל שכתב בתחלה בהלכותיו (בשמעתין) דהלכה כרב ושמואל, דפלוגתא דאביי ורבא (סו,א) בחמירא דחיטי וחמירא דשערי וחלא דחמרא וחלה דשיכרא כרב ושמואל שייכא, אחר כך ר' חזר בו כמו שהעידו עליו תלמידיו, וצוה לתקן שהלכה כר' יוחנן וריש לקיש, וההוא דחמירא דחטי לא מסייעא להו לרב ושמואל דהיינו דוקא בטבל ויין נסך, והיינו דנקטי פלוגתייהו בחלא ובחמירא דשייכי ביין נסך ובטבל. וכן תמצא לרש\"י ז\"ל שפסק כן בפירושיו גבי עכברא בשכרא (סט, א ד\"ה ה\"ג) וזה לשונו: הלכה רווחת כל איסורין שבתורה בששים חוץ מחמץ בפסח במינו דמוקמינן לה בפסחים במשהו, וטבל ויין נסך במינו דמוקמינן להו לקמן במשהו, עד כאן. וכן העיד בתשובותיו (תשובות רש\"י סי' רכב) משם רבותינו ז\"ל, ואף על פי שבפרק כל הבשר (חולין קט, א ד\"ה ותו) כתב בהפך ואמר דקיימא לן כר' יהודה, והביא ראיה מפלוגתא דרבא ואביי בחמירא דחטי, כבר דחינו אותה ראיה דבטבל ויין נסך דוקא קא מיירי, וכן דעת כל הגאונים ז\"ל ודעת הר\"ז הלוי ז\"ל (פסחים ח, א בדפי הרי\"ף).<br><b></b>ומכל מקום בחמץ בפסח (במינו) [בזמנו] קיימא לן דבין במינו בין שאינו במינו במשהו. וכן כתוב בהלכות גדולות (הלכות פסח), וכן כתב הרי\"ף ז\"ל בפרק כל שעה (פסחים ז, ב בדפי הרי\"ף) בהא דאמר רבא (פסחים ל, א) הלכתא חמץ בזמנו בין במינו בין שלא במינו אסור, ומדלא יהיב שיעורא שמע מינה במשהו. וטעמא דמילתא משום דאחמירו רבנן טפי בחמץ משאר איסורין משום דעבר עליה בבל יראה ובל ימצא, ועוד דלא בדילי אינשי מניה, ואחמירו ביה טפי, דאפילו בשאינו מינו אחמירו עליה למיסר במשהו, דגזרינן שאינו מינו אטו מינו מה שאין כן אף בטבל ויין נסך, שמע מינה דחומר הוא שהחמירו בו חכמים ולא מדינא אלא בין במינו בין בשאינו מינו גזרת חכמים היא וחומר שהחמירו עליו. ויש מי שאומר שהטעם בדברי רבא שאסר בחמץ בזמנו במינו במשהו משום דהוה ליה דבר שיש לו מתירין דאחר הפסח מותר מדאורייתא אלא דקניס עליה ר' שמעון (שם כח, ב), וכיון דמדינא מותר דבר שיש לו מתירין הוא, ועוד דבתערובת מותר אף לדברי ר\"ש (שם ל, א ) והלכך אסור במינו במשהו כדין דבר שיש לו מתירין דאינו בטל לעולם, וגזר שאינו מינו אטו מינו, ור' יוחנן דפליג עליה התם (כט, ב) ואמר בנותן טעם, סבירא ליה דאפילו דבר שיש לו מתירין בטל בששים, ובהא לית הלכתא כר' יוחנן אלא כרב אשי דאמר בריש פרק קמא דביצה (ד, א) דבר שיש לו מתירין אפילו באסורי רבנן אף באלף לא בטלי. ודברי הרמב\"ם ז\"ל (הלכות מאכלות אסורות פט\"ו ה\"ט) מטין לסברא זו דאסור חמץ משום דבר שיש לו מתירין הוא, ונכון הוא. ורבנו תם ז\"ל שכתב בספר הישר (חה\"ח סי' תש) דדבר שיש לו מתירין בטל במחוי, שהרי חמץ דבר שיש לו מתירין הוא ובטל, לא נראו דבריו."
  ]
}