{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "40B",
    "perek_title": "כל הצלמים",
    "perek_number": 3
  },
  "english": [
    "The Gemara elaborates: <b>But isn’t it taught</b> in the <i>baraita</i>, as it was interpreted above: <b>Like the signs of</b> bird <b>eggs, so are the signs of fish roe?</b> Apparently, the <i>baraita</i> assumes that non-kosher fish roe exists. The Gemara answers: <b>Didn’t you</b> yourself find it necessary to <b>explain</b> and reinterpret the <i>baraita</i>, as it cannot be understood according to its straightforward meaning? Rabbi Dostai can also explain the <i>baraita</i> so that it effectively reads: Like the signs of bird eggs, <b>so are the signs of fish intestines.</b> Accordingly, the <i>baraita</i> never actually mentions fish roe at all.",
    "The Gemara raises a difficulty: <b>But where do you find</b> that one of the <b>signs of fish intestines</b> is <b>that</b> they <b>must be round and pointed?</b> The Gemara answers: <b>You find</b> this <b>with regard to</b> the swim <b>bladder</b> of a fish, which is considered to be kosher if it is shaped like a kosher egg.",
    "The Gemara asks: <b>If there is no expert there,</b> and one cannot determine whether or not the fish roe is kosher, <b>what</b> is the <i>halakha</i>? <b>Rav Yehuda says</b> that <b>once</b> the seller <b>says: I salted</b> the fish from which this roe came and they were kosher, the roe is <b>permitted. Rav Naḥman says:</b> The roe is prohibited <b>until</b> the seller shows kosher fish to the buyer and <b>says: These are the fish, and these are their intestines.</b> That is, the roe is permitted only if the seller can present the fish that produced it. The Gemara relates: <b>Rav Yehuda instructed Adda,</b> his <b>attendant: Once</b> the seller <b>says: I salted them,</b> they <b>are permitted.</b>",
    "§ The mishna teaches: <b>And the leaf of a <i>ḥiltit</i></b> plant is permitted. The Gemara asks: Since the previous mishna (35b) prohibited a sliver of <i>ḥiltit</i> only due to the concern that it might have been sliced with a non-kosher knife, isn’t it <b>obvious</b> that a leaf, which has not been sliced, is permitted? The Gemara answers: It is <b>necessary</b> to teach this <b>only</b> with regard <b>to the slivers</b> of <i>ḥiltit</i> <b>that</b> might be found <b>on</b> the leaf, <b>lest you say</b> that one should <b>be concerned</b> that <b>perhaps</b> a gentile might <b>bring</b> slivers sliced with a non-kosher knife <b>and mix it</b> with the slivers on the leaf. The mishna therefore <b>teaches us that</b> it is assumed that the slivers on the leaf had <b>stuck</b> to it <b>and came</b> off <b>with</b> the plant when it was pulled from the ground.",
    "§ The mishna teaches: <b>And rolled olive cakes.</b> The Gemara asks: Isn’t it <b>obvious</b> that these are permitted? For what reason might they be prohibited? The Gemara answers: <b>No, it is necessary</b> to teach that they are permitted <b>even though they are very soft. Lest you say</b> that there is a concern that they softened because a gentile <b>placed wine in them,</b> the mishna therefore <b>teaches us</b> that <b>these</b> olives <b>have softened due to the oil</b> they possess.",
    "§ The mishna further teaches: <b>And Rabbi Yosei says: Overripe</b> olives <b>are prohibited.</b> The Gemara asks: <b>What are overripe</b> olives <b>like? Rabbi Yosei bar Ḥanina says:</b> This is referring to <b>any</b> olive <b>that</b> if <b>one grasps it in his hand, its pit slips out,</b> due to the softness of the olive.",
    "§ The mishna teaches: <b>Locusts that come</b> from a salesman’s basket are prohibited while those that come from the storeroom are permitted. <b>The Sages taught</b> in a <i>baraita</i>: <b>Locusts, and caper buds, and leeks [<i>kaflotot</i>] that come from the storehouse, and from the storeroom, and from</b> a gentile’s <b>ship are</b> all <b>permitted. Those</b> that are <b>sold in the market [<i>bekatluza</i>]</b> from baskets that are <b>in front of the storekeeper are prohibited, because</b> it is assumed that the gentile storekeeper <b>sprinkles wine upon them. And similarly,</b> with regard to <b>apple wine</b> that <b>belongs to gentiles: Those</b> that <b>come from the storehouse or from the storeroom or from</b> a salesman’s <b>basket are permitted.</b> Apple wine that <b>is sold in the market</b> is <b>prohibited, because they mix</b> grape <b>wine</b> of gentiles <b>in it.</b>",
    "The Gemara cites a relevant incident: <b>The Sages taught: Once Rabbi</b> Yehuda HaNasi <b>felt</b> discomfort <b>in his stomach</b> and knew that apple wine would alleviate it. <b>He said: Isn’t there</b> any <b>person who knows</b> whether <b>apple wine of gentiles</b> is <b>prohibited or permitted? Rabbi Yishmael ben Rabbi Yosei said before him: Once my father felt</b> discomfort <b>in his stomach and they brought him apple wine of gentiles</b> that was <b>seventy years</b> old, <b>and he drank</b> it <b>and was cured.</b> Rabbi Yehuda HaNasi <b>said to him: You had so much</b> knowledge <b>in your hand</b> that could have relieved me, <b>and</b> yet <b>you caused me to suffer</b> by withholding it until now.",
    "<b>They checked and found one gentile who had three hundred large jugs of apple wine</b> that was <b>seventy years</b> old, <b>and</b> Rabbi Yehuda HaNasi <b>drank</b> from it <b>and was cured. He said: Blessed is the Omnipresent who delivered His universe to keepers.</b> Rabbi Yehuda HaNasi thanked God for causing the gentile to keep the wine for seventy years so that it could be used to heal him.",
    "§ The mishna further teaches: <b>And likewise with regard to <i>teruma</i>.</b> The Gemara asks: <b>What</b> is the meaning of the statement: <b>And likewise with regard to <i>teruma</i>? Rav Sheshet says:</b> This means: <b>And likewise</b> the same <i>halakha</i> applies <b>to a priest who is suspected of selling <i>teruma</i>,</b> which is less expensive, <b>as non-sacred</b> food. <b>It is</b> only when the food is <b>in front of</b> the priest <b>that</b> it <b>is prohibited; but</b> food <b>that comes from the storehouse or from the storeroom or from</b> a salesman’s <b>basket is permitted.</b> The reason is that the priest <b>is fearful,</b> because <b>he thinks</b> to himself: If I sell <i>teruma</i> in public, <b>the Sages will hear of it and deprive me of</b> all my wares.",
    "",
    "<strong>MISHNA:</strong> <b>All statues are forbidden,</b> i.e., it is prohibited to derive benefit from them, <b>because they are worshipped</b> at least <b>once a year;</b> this is <b>the statement of Rabbi Meir. And the Rabbis say:</b> The <b>only</b> type of statue that is <b>forbidden</b> is <b>any</b> statue <b>that has in its hand a staff, or a bird, or an orb,</b> as these are indications that this statue is designated for idolatry. If the statue is holding a different item, it may be assumed that the statue was fashioned for ornamental purposes and not for worship. <b>Rabban Shimon ben Gamliel says:</b> It is prohibited to derive benefit <b>even</b> from <b>any</b> statue <b>that has any item</b> whatsoever <b>in its hand.</b>",
    "<strong>GEMARA:</strong> <b>If</b> it is true <b>that</b> the statues to which Rabbi Meir is referring <b>are worshipped</b> at least <b>once a year, what is the reason</b> for the opinion <b>of the Rabbis,</b> who permit deriving benefit from them? The Gemara answers: <b>Rabbi Yitzḥak bar Yosef says</b> that <b>Rabbi Yoḥanan says: In Rabbi Meir’s locale,</b> people <b>would worship</b> statues <b>once a year. And</b> therefore, <b>Rabbi Meir, who</b> maintains that one must be <b>concerned for a minority</b> occurrence (see <i>Yevamot</i> 61b), <b>issued a decree</b> that statues are forbidden even in <b>other places, due to that locale</b> where people would worship statues. <b>And the Rabbis,</b> by contrast, <b>who</b> do <b>not</b> maintain that one must be <b>concerned for a minority</b> occurrence, <b>did not issue a decree</b> that statues are forbidden even in <b>other places due to that locale.</b>",
    "<b>Rav Yehuda says</b> that <b>Shmuel says: We learned</b> that this dispute between Rabbi Meir and the Rabbis is only <b>with regard to the statues [<i>be’andartei</i>] of kings.</b> Rabbi Meir decreed that they are forbidden as perhaps they were designated for worship. The Rabbis assumed that they were designed for ornamental purposes, not for worship. <b>Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says: And</b> furthermore, <b>we learned</b> that the dispute is only <b>with regard to</b> statues that <b>stand at the entrance to the region.</b> Since these statues were erected in an important location, there is concern that they are worshipped."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָתַנְיָא: כְּסִימָנֵי בֵיצִים כָּךְ סִימָנֵי עוּבְּרֵי דָגִים!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו תָּרוֹצֵי מְתָרְצַתְּ לַהּ? כָּךְ סִימָנֵי קִירְבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָגִים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהֵיכִי מַשְׁכַּחַתְּ בְּסִימָנֵי קִירְבֵי דָגִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּהֵא כַּד וְחַד? מַשְׁכַּחַתְּ לַהּ בְּשִׁילְפּוּחָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין שָׁם מוּמְחֶה, מַאי? אָמַר רַב יְהוּדָה: כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר ״אֲנִי מְלַחְתִּים״ — מוּתָּרִין. רַב נַחְמָן אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיֹּאמַר ״אֵלּוּ דָגִים וְאֵלּוּ קִירְבֵיהֶן״. אוֹרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב יְהוּדָה לַאֲדָא דַּיָּילָא: כֵּיוָן דְּאָמַר ״אֲנִי מְלַחְתִּים״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרִין. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְעָלֶה שֶׁל חִילְתִּית. פְּשִׁיטָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִצְרְכָה אֶלָּא לִקְרָטִין שֶׁבּוֹ. מַהוּ דְּתֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵיחוּשׁ דִּלְמָא מַיְיתֵי וּמְעָרֵב בֵּיהּ, קָא מַשְׁמַע לַן דְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישְׁתְּרוֹקֵי הִיא דְּאִישְׁתְּרוּק וַאֲתָא בַּהֲדַהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְזֵיתֵי גְלוּסְקָאוֹת הַמְגוּלְגָּלִין. פְּשִׁיטָא! לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִצְרְכָא אַף עַל גַּב דְּרָפֵי טוּבָא. מַהוּ דְּתֵימָא: חַמְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְמָא בְּהוּ, קָא מַשְׁמַע לַן: הָנֵי מֵחֲמַת מִישְׁחָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּרְפוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבִּי יוֹסֵי אוֹמֵר: שְׁלָחִין אֲסוּרִין. הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי שְׁלָחִין? אָמַר רַבִּי יוֹסֵי בַּר חֲנִינָא: כֹּל שֶׁאוֹחֲזוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָדוֹ וְגַרְעִינָתוֹ נִשְׁמֶטֶת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הַחֲגָבִין הַבָּאִין כּוּ׳. תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: הַחֲגָבִין, וְהַקַּפְרֵיסִין, וְהַקַּפְלוֹטוֹת הַבָּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הָאוֹצָר וּמִן הַהֶפְתֵּק וּמִן הַסְּפִינָה — מוּתָּרִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנִּמְכָּרִין בְּקַטְלוּזָא לִפְנֵי חֶנְוָנִי — אֲסוּרִין, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּזַלֵּף יַיִן עֲלֵיהֶן. וְכֵן יֵין תַּפּוּחִים שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹיִם הַבָּאִין מִן הָאוֹצָר וּמִן הַהֶפְתֵּק וּמִן הַסְּלוּלָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרִין, הַנִּמְכָּר בְּקַטְלוּזָא — אָסוּר, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּעָרְבִין בּוֹ יַיִן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: פַּעַם אַחַת חָשׁ רַבִּי בְּמֵעָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: כְּלוּם יֵשׁ אָדָם שֶׁיּוֹדֵעַ יֵין תַּפּוּחִים שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹיִם אָסוּר אוֹ מוּתָּר? אָמַר לְפָנָיו רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל בֶּן רַבִּי יוֹסֵי: פַּעַם אַחַת חָשׁ אַבָּא בְּמֵעָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֵבִיאוּ לוֹ יֵין תַּפּוּחִים שֶׁל גּוֹיִם שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעִים שָׁנָה, וְשָׁתָה וְנִתְרַפֵּא. אָמַר לוֹ: כׇּל כָּךְ הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָדְךָ וְאַתָּה מְצַעֲרֵנִי! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בָּדְקוּ וּמָצְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹי אֶחָד שֶׁהָיָה לוֹ שְׁלֹשׁ מֵאוֹת גַּרְבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַיִן שֶׁל תַּפּוּחִים שֶׁל שִׁבְעִים שָׁנָה, וְשָׁתָה וְנִתְרַפֵּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: בָּרוּךְ הַמָּקוֹם שֶׁמָּסַר עוֹלָמוֹ לְשׁוֹמְרִים!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכֵן לִתְרוּמָה. מַאי ״וְכֵן לִתְרוּמָה״? אָמַר רַב שֵׁשֶׁת: וְכֵן לְכֹהֵן הֶחָשׁוּד לִמְכּוֹר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּרוּמָה לְשֵׁם חוּלִּין, לְפָנָיו הוּא דְּאָסוּר, אֲבָל הַבָּא מִן הָאוֹצָר וּמִן הַהֶפְתֵּק וּמִן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַסְּלוּלָה מוּתָּר, אִירְתוֹתֵי מִירְתַת, סָבַר: שָׁמְעִי בִּי רַבָּנַן (וּמַפְסְדוּ) [וּמַפְסְדִי] לֵיהּ מִינַּאי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ אֵין מַעֲמִידִין.</big></strong> <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַתְנִי׳"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<strong><big>כׇּל הַצְּלָמִים</big></strong> אֲסוּרִין, מִפְּנֵי שֶׁהֵן נֶעֱבָדִין פַּעַם אַחַת בְּשָׁנָה, דִּבְרֵי רַבִּי מֵאִיר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַחֲכָמִים אוֹמְרִים: אֵינוֹ אָסוּר אֶלָּא כֹּל שֶׁיֵּשׁ בְּיָדוֹ מַקֵּל אוֹ צִפּוֹר אוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַדּוּר. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: אַף כֹּל שֶׁיֵּשׁ בְּיָדוֹ כׇּל דָּבָר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּנֶעֱבָדִין פַּעַם אַחַת בַּשָּׁנָה, מַאי טַעְמָא דְּרַבָּנַן? אָמַר רַבִּי יִצְחָק בַּר יוֹסֵף אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּמְקוֹמוֹ שֶׁל רַבִּי מֵאִיר הָיוּ עוֹבְדִין אוֹתָהּ פַּעַם אַחַת בַּשָּׁנָה, וְרַבִּי מֵאִיר דְּחָיֵישׁ לְמִיעוּטָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גָּזַר שְׁאָר מְקוֹמוֹת אַטּוּ אוֹתוֹ מָקוֹם, וְרַבָּנַן דְּלָא חָיְישִׁי לְמִיעוּטָא — לָא גָּזְרוּ שְׁאָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְקוֹמוֹת אַטּוּ אוֹתוֹ מָקוֹם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: בְּאִנְדְּרָטִי שֶׁל מְלָכִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁנִינוּ. אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: וּבְעוֹמְדִין עַל פֶּתַח מְדִינָה שָׁנִינוּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>והתניא</b> <b>כסימני</b> <b>ביצים</b> <b>וכו'.</b> אלמא יש לדגים עוברין: <b>והיכא</b> <b>משכחת</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לה</b> <b>בסימני</b> <b>קירבי</b> <b>דגים</b> <b>כד</b> <b>וחד.</b> ובבני מעיים עשוין כזה ענין:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בשילפוחא.</b> משיא\"ה של דג שמליאה רוח: <b>אין</b> <b>שם</b> <b>מומחה</b> <b>מאי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כשנימוחו העוברין קבעי לה: <b>אני</b> <b>מלחתים.</b> הדגים וראיתי שדגים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טהורין הן ומהן הוצאתי קרביים הללו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אלו</b> <b>דגים.</b> שיראה לו הדגים עצמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל באני מלחתים לא מהימן דשמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא בקי בהן: <b>דיילא.</b> שמש רגיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להיות שכיר לעושה סעודה לתקן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תבשילין: <b>לקרטין</b> <b>שבו.</b> הדבוקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעליו או שנשרו בכלי דלמא אייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרטין אחריני דאיפסיק בסכינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועריב בהני: <b>אישתרוקי</b> <b>אישתריקו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומן העלין לכלי עצמן אישתרוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נשמטו: <b>דרפי</b> <b>טובא.</b> מגולגלין ביותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובלע\"ז מול\"ש וגרעינתם נשמטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכיון דרפי כולי האי חמרא רמא בהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שלחין.</b> שמשתלחין גרעינין מעצמו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קפריסין.</b> קפלוטות מבושלין וכבושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במכבש ומתקיימין ואין בהן משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשולי עובדי כוכבים דנאכלים חיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא משום גיעול דטעם הגיעול פוגמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא משביחו: <b>מן</b> <b>ההפתק.</b> מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כינוסן שהן עצורין שם זה על זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובלע\"ז פיל\"א: <b>קטלוזא.</b> שוק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תרומה אין דמיה יקרים שאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראויה אלא לכהנים: <b>ומפסדו</b> <b>מינאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יפקירו את כל האוצר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כל</b> <b>הצלמים</b> <b>אסורין.</b> בהנאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כדור.</b> פילוט\"א. ובגמרא מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהני ודאי נעבדין דמשום חשיבותא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשקלוה להנך חפצי בידייהו: <b>גמ'</b> <b>מ\"ט</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דרבנן.</b> מדלא קתני וחכמים אומרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו נעבד אלא מי שיש בידו וכו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכלל דסבירא להו דנעבדים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אנדרטי.</b> כשהמלך מת עושין צורתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפתח השער לזכרון והתם קאסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבי מאיר דאגב חביבותא פלחי ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בעומדין</b> <b>על</b> <b>פתח</b> <b>המדינה</b> <b>שנינו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהנהו קאסר רבי מאיר דחשיבי להו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ה\"ג</b></big> <b>אוצר</b> <b>הפתק</b> <b>ספינה.</b> וזו אף זו קתני שאוצר מתקיים יותר מהפתק"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "והפתק יותר מספינה: <big><b>מתני'</b></big>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>הצלמים.</b> <b>רשב\"ג</b> <b>אומר</b> <b>אף</b> <b>כל</b> <b>שיש</b> <b>בידו</b> <b>כל</b> <b>דבר.</b> בגמ' מפרש"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "טעמא דר\"מ משום דחייש למיעוטא וגזר שאר מקומות אטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו מקום ורבנן דלא חיישי למיעוטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא גזרי ומשמע מהכא דרשב\"ג נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חייש למיעוטא ופליג אדר\"מ ותימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"כ קשיא דרשב\"ג ארשב\"ג וקשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכתא אהלכתא דרשב\"ג דהכא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייש למעוטא ובפרק אם לא הביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שבת דף קלה: ושם) תנן רשב\"ג אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל ששהה ל' יום באדם אינו נפל הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שהה כגון (שנשרף) או שאכלו ארי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי נפל אע\"ג דרוב נשים אינן מפילות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא חייש למיעוט נפלין ותנן נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ\"ג דבכורות (דף כג:) רשב\"ג אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוקח בהמה מניקה מן העובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטורה מן הבכורה דלא מרחמא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם כן ילדה משמע אבל מטעם חולבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא דחלב אינו פוטר דחיישינן למיעוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולבות אע\"פ שאינן יולדות והלכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימא לן כרבנן דלא חיישי למיעוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן פ\"ק דחולין (דף יא:) ור\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחייש למיעוטא היכי אכל בישרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדלא קאמר היכי אכלינן משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקי\"ל דלא חיישינן למיעוטא ואילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבכורות ובנפל פסקינן כרשב\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחייש למיעוטא וי\"ל דודאי רשב\"ג לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייש למיעוטא כדמשמע הכא וההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנפל שאני דהוא מיעוט המצוי דנפלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכיחי ושם ודאי יש לחוש כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(יבמות דף קכא.) גבי ראוהו נופל למים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין להם סוף או ראוהו גוסס דאשתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורה אע\"פ שרוב גוססין למיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחיישינן למיעוטא מפני שהוא מיעוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המצוי וההיא דבכורות מיירי שראינוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולבת קודם לידה דודאי הוחזקה מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המיעוט אבל ודאי בשאר בהמות חלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוטר וכן הלכה: <big><b>אי</b></big> <big><b>דנעבדין</b></big> <b>פעם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחת</b> <b>בשנה</b> <b>מאי</b> <b>טעמייהו</b> <b>דרבנן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת דלמא בהא פליגי מר סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנעבדין ומר סבר אין נעבדין וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע ליה דאפילו רבנן אית להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנעבדין מדלא קתני וחכ\"א אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעבדין אלא מי שיש בידו וכו' וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ\"ה: <big><b>ר\"מ</b></big> <b>גזר</b> <b>שאר</b> <b>מקומות</b> <b>אטו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אותו</b> <b>מקום.</b> וא\"ת בפירקין דלעיל (עבודה זרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לד:) גבי גבינת בית אונייקי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזר נמי ר\"מ שאר מקומות ויש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשאני התם דבאותו מקום נמי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו נשחטין לעבודת כוכבים כי אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המיעוט ואי הוה גזרינן שאר מקומות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אטו אותו מקום הוי מיעוטא דמיעוטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל כאן במקומו של ר\"מ היו כולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובדין כל הצלמים וה\"נ גזר ר\"מ על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכותים מפני דמות יונה שמצאו בהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרזים והיו כל בני המקום עובדין לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין ו.): <big><b>אנדרטי</b></big> <b>של</b> <b>מלכים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ\"ה צורת שלטון המת עושין לזכרון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ור\"ת פי' צורת שלטון החי עושין לכבודו וראיה לדבר מאנדרטי של נבוכדנצר ועוד דאמר במדרש אדריינוס קיסר הלך את ר' יהושע לטייל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במדינה הראהו צורת צלמים שהיו עושין לכבודו: <big><b>ובאנדרטי</b></big> <b>של</b> <b>מלכים</b> <b>שנינו.</b> פ\"ה ובההוא קאסר רבי מאיר דאגב חביבותייהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פלחי להו ומפרש נמי בעומדין על פתח מדינה דחשיבי טפי משמע אבל בשאר צלמים לא אסר רבי מאיר וקשה דהא תנן (לקמן עבודה זרה דף מא.)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מצא תבנית יד או תבנית רגל הרי אלו אסורין ולשון מצא משמע בשוק או בשדה ואפילו למאי דמוקי לה שמואל לקמן בעומדים על בסיסן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ופ\"ה על בימוס שלהן ששם עובדין אותם לא נהירא דלשון מצא לא משמע כן אלא שיש להם בית מושב רחב ויכולין לעמוד לבדן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וניכרים שלא נשתברו מצלם שלם ועוד קשה דהכא משמע דסתם אנדרטי של מלכים פלחי להו טפי ואדרבה בפרק כלל גדול (שבת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דף עב:) משמע שאין סתמן לעבוד דקאמר אי דחזא אנדרטי וסגיד ליה אי דקבליה עליה וכו' לכך פי' רבינו תם דהכא קאי אהיתרא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דרבנן וה\"ק הא דשרו רבנן במתני' היינו דוקא באנדרטי של מלכים ובעומדין על פתח מדינה דבהנהו שרו רבנן דודאי לנוי עביד להו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ורבי אלחנן מיישב פ\"ה דודאי קאי ארבי מאיר ובשאר צלמים לא אסר וההיא דלקמן דתבנית יד ותבנית רגל מיירי בשל כפרים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והנהו ודאי אסורים אפילו לרבנן דודאי למיפלחינהו עבדי להו ובכך ניחא דכי דייק לה במילתיה דרבי יוחנן הא צלמים עצמן אסורין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וסתמא כרבי מאיר לא מצי למימר דסתמא כרבי מאיר מסיפא דתבנית יד ורגל דההיא אתיא אפילו כרבנן כדפרישית והא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמשמע בפרק כלל גדול (שבת דף עב:) דאנדרטי אין סתמן נעבד לא איירי בשל מלכים אלא בשל שולטנות והכא מיירי בשל מלכים ובהכי ניחא דנקט הכא באנדרטי של מלכים ולא קאמר באנדרטי סתם וכן משמע בירושלמי דשל מלכים נעבדין יותר דקאמר התם אם דבר ברי שהוא של מלכים ד\"ה אסור אם דבר ברי שהוא של שולטנות ד\"ה מותר אלא אנן קיימין בסתם ר\"מ סבר סתמן של מלכים"
    }
  ]
}