{
  "text": [
    "<b>ר' יוסי אומר שלחין אסורין, היכי דמי, ר' (אסי) [יוסי] בר' חנינא אמר, כל שתאחזנו בידו וגרעינתו נשמטת.</b> והלכה כתנא קמא דשארי בין הכי ובין הכי. והלכך זתים הללו הכבושין שמוכרין העו\"ג מותרין לעולם, וכל שכן שהדבר ידוע עכשיו שאין נותנין בהן יין לעולם. (תוה\"ב בית ג' סוף שער ו').",
    "<b>יין תפוחים הבא מן ההיפתק ומן האוצר מותר, והנמכר לחנוני בקלטליזא אסור מפני שמערב בו יין נסך.</b> והוא הדין ליין רמונים כיוצא בו. (תוה\"ב בית חמישי סוף שער א').",
    "<b>אמר רב יהודה אמר שמואל באנדרטי של מלכים שנינו.</b> גירסת כל ספרים שלנו רב יהודה אמר שמואל באנדרטי של מלכים שנינו, והלשון הזה משמע דרב יהודה פליג אדרבי יצחק, מדלא קאמר אמר רב יהודה, ורבה בר בר חנה נמי בשיטתיה אזיל (ורב אליבא), ומשמע דאתו למימר רב יהודה ורבה בר בר חנה משמיה דרבי יוחנן דלאו בכל הצלמים ובגזרה פליגי, אלא דמשנתינו באנדרטי של מלכים דוקא, ובעומדין על פתח מדינה, ובהא הוא דאסר רבי מאיר, דאגב חביבותא פלחי לה כדפירש רש\"י. ומכל מקום עדיין יש לומר דאנדרטי של מלכים זו במקומו של רבי מאיר היו עובדין אותה לכבודו של מלך פעם אחת בשנה ביום המיתה או ביום גנוסיא, וכדקתני מפני שנעבדין פעם אחת בשנה, הלכך חייש לשאר מקומות מן הסתם שמא עושין כמנהג מקומו, ורבנן דלא חיישו למיעוטא שרו, ותולין דסתמא לכבוד בעלמא כצלם שעשה נבוכדנצר (דניאל ג, א) שלא היה אלא לכבודו, כדפירש רבנו תם ז\"ל (לעיל עבודה זרה ג, א תוד\"ה שלא), אלא כשיש בידו כדור או צפור דמוכחא מילתא שהוא נעבד. ולהאי אוקימתא מודה רבי מאיר דכל היכא דודאי אינם נעבדין מותרין ולא גזרינן כלום, ולא הוצרך התלמוד לפרש במאי פליגי, לפי שזה יוצא לנו מתוך דברי רבי יצחק בר יוסף, ומיהו אשכחן מיעוטא דנוסחי דגרסי: אמר רב יהודה וכו', וההיא נוסחא רוויחא טפי. ולתרווייהו נוסחי לשונו של רב יהודה משמע דבאנדרטי של מלכים שהיא ידועה ודאי של מלכים פליגי, דאלו בסתם אנדרטי לאו פליג רבי מאיר, ואף על פי שעומדין על פתח המדינה, ורבנן פליגי אף באנדרטי שהיא ודאי של מלכים ואומרים לכבוד וליראת המלך ולא חיישינן למקומו של רבי מאיר. אבל בירושלמי (בפרקין ה\"א) אמרו מה נן קימין, אם בבריא שהן של מלכים דברי הכל אסור, ואם דבר בריא שהן של שלטונות דברי הכל מותר, אלא (א\"כ) [כן] נן קימין בסתם, רבי מאיר אומרן סתמן של מלכים ורבנן אמרי סתמן של שלטונות, עדן כאן. ולפי הירושלמי הזה פירש מורי הרשב\"א נר\"ו דהא דאמרינן באנדרטי של מלכים, לאו בשידועה של מלכים דההיא ודאי אליבא דכולי עלמא אסורה דלמפלחא עבדי לה ולא לנוי, שגנאי הוא למלך לעשות צורתו לנוי, אלא בסתם צורות אדם נחלקו, ולפי שבקומו של רבי מאיר היו עובדין פעם אחת בשנה לאנדרטי של מלכים, היה חושש בכל מקום שהוה סתם לצורה זו מפני חשש צורתו של מלך. ורבנן דלא חיישי למיעוטא לא היו אוסרין, ותולין שהם של שלטונות עד שיהא בידו צפור או כדור, ולית לן השתא מאי דאמרינן לעיל במקומות של רבי מאיר היו עובדין אותו, דמשום מקומו לא היו אוסרין חכמים בשאר מקומות, ואף על פי שהוא ברי שהוא של מלכים, אלא גם בכל מקום הדבר ידוע שעובדים לאנדרטי של מלכים. וכן נראה גם קצת מפירוש רבנו חננאל ז\"ל, אלא שלשונו של ר' יהודה דחוק לפירוש זה. (ריטב\"א).",
    "<b>אמר רבה בר בר חנה אמר ר' יוחנן, ובעומדין על פתח מדינה שנינו.</b> עוד היה נראה [ד]לרבנן כל שיש בידו מקל או צפור או כדור אוסרין אותה בכל מקום, ואף על פי שאינה עומדת על פתח המדינה, כי הצפור והכדור הוא לראיה שחושבין אותו שתופס כל העולם כולו כצפור או ככדור. אבל מורי הרשב\"א נ\"ר אומר דרבנן תרתי בעו, שיהא עומד על פתח דמינה, ושיהא בידו צפור או כדור. וכן פסק הרמב\"ן ז\"ל הל' ע\"ז פ\"ז ה\"ו). (ריטב\"א).<br><b></b>אבל בשל כפרים אפילו אינן על פת מדינה ואין בידו שום דבר ודאי אסורה, דלאו לנוי עבידא, ומתניתין דבסמוך (מא, א) דשברי צלמים ר' מאיר היא, ולא חיישינן לכפרים דמיעוטא נינהו, דכרכים שכיחי טפי. כך העלה הרשב\"א ז\"ל. (נמוקי יוסף)."
  ]
}