{
  "text": [
    "< b >   א ג ב   ש א נ י . < / b >   כ ל ו מ ר ,   ד א ג ב   ק נ י י ה   א ל י מ א   ה ו א ,   ו ה י ל כ ך   כ ל   ש מ ק נ ה   א ו ת י ו ת   ל ח ב י ר ו   א ם   ה ק נ ה   ל ו   ה ש ט ר   ו ש ע ב ו ד ו   א ג ב   ה ק ר ק ע   ק נ ה ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   ל א   ק נ ה   ע ד   ש י כ ת ו ב   ו י מ ס ו ר ,   ד א ג ב   ב מ ק ו ם   כ ת י ב ה   ו מ ס י ר ה   ע ו מ ד .   ו כ ן   ד ע ת   ר ו ב   ה פ ו ס ק י ם   ז \" ל .   א ב ל   ר \" ח   ז \" ל   כ ת ב ,   ד א י נ ו   ע ו מ ד   א ל א   ב מ ק ו ם   מ ס י ר ה ,   ו ז ה   ל ש ו נ ו :   א ף   ע ל   ג ב   ד פ ר י ש נ א   ד א ו ת י ו ת   ל א   מ י ק נ ו   א ל א   ב מ ס י ר ה   ו ש ט ר   ב ת ר ו ו י י ה ו ,   מ י ה ו   א ם   כ ת ב   ל ו   ש ט ר   ש ה ק נ ה   ל ו   א ו ת י ו ת   א ג ב   ק ר ק ע   ק נ ה   א ף   ע ל   פ י   ש ל א   מ ס ר   ל ו   ה א ו ת י ו ת ,   ו א ק ש י נ ן   ב ה א   ה א י   ד ת נ ן   נ כ ס י ם   ש א י ן   ל ה ם   א ח ר י ו ת   נ ק נ י ן   ע ם   נ כ ס י ם   ש י ש   ל ה ם   א ח ר י ו ת   ב כ ס ף   ו ב ש ט ר   ו ב ח ז ק ה ,   ו ש נ י '   א ג ב   ש א נ י ,   ש מ ע   מ י נ ה   ד א ו ת י ו ת   ב ש ט ר   ו א ג ב   ק נ ה   א ף   ע ל   פ י   ש ל א   מ ס ר ם   ל ו .   ע ד   כ א ן .   ו ל פ י   ד ב ר י ו   ה כ א   ה כ י   א מ ר ,   כ י ו ן   ד ש ט ר   ש כ ת ב   מ ו כ ר   ל ל ו ק ח   ב מ ס י ר ה   ב ע ל מ א   ס ג י   ל ה ,   ב א ג ב   נ מ י   ס ג י   ל י ה ,   ו מ י נ ה   ד א ו ת י ו ת   ד ע ל מ א   ד ל א   ס ג י א   ל ה ו   ב ל א   כ ת י ב ה   ו מ ס י ר ה . < b r > < b > < / b > ו ה ר \" ם   ז \" ל   כ ת ב   ד מ ס י ר ה   ו ק נ י ן   ל א ו   כ ל ו ם   ה ו א ,   ד א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ד ס ת ם   ק נ י ן   ל כ ת י ב ה   ע ו מ ד ,   ה כ א   ל א   מ ה נ י   ו ל א   מ י ד י ,   מ ש ו ם   ד ה כ א   ל א ו   ב ק נ י ן   ק נ י   א ל א   ב כ ת י ב ה   ו ב ה א י   ש ט ר א   ה ו א   ד ק נ י ,   ו ב כ ל   מ ק ו ם   ש י ש   מ כ ר   ב ק נ י ן   ה ק נ י ן   ה ו א   ש ג ו מ ר   ו ש ט ר א   ש ט ר   ר א י ה   ב ע ל מ א   ה ו א   ל ה ע י ד   ש ק נ ו   מ ז ה   ב ק נ י ן .   א ב ל   כ א ן   ב מ א י   ק נ י   ב ש ט ר ,   ו ש ט ר א   ד מ ח מ ת   ק נ י ן   ר א י ה   ב ע ל מ א   ה ו א ,   ו ל פ י כ ך   א פ י ל ו   ק נ ו   מ י ד ו   ו א מ ר   ל ה ם   כ ת ו ב ו   ל א   מ ע ל ה   ו ל א   מ ו ר י ד   ע ד   ש י א מ ר   ל ה ם   ש י כ ת ב ו   ל ו   ש ט ר   מ כ י ר ה   ו ש י ק נ ה   ב א ו ת ה   כ ת י ב ה   ש ט ר   ז ו   ו כ ל   ש ע ב ו ד ו .   ו ע י ק ר .",
    "מ ת נ י ' : < b >   ל א   מ כ ר   ל א   א ת   ה פ ר צ ו פ י ן   ו ל א   א ת   ה א נ ת י ק י . < / b >   ו א ם   ת א מ ר   א ת   ה א נ ת י ק י   ל מ ה   ל י ,   ה ש ת א   פ ר צ ו פ י ן   ל א   ק נ ה ,   ע י ס ק א   ד א י ת   ב י ה   מ ב ע י .   ו י ש   ל פ ר ש   ד מ ש ו ם   ס ו פ א   נ ק ט ה ,   ד ק ת נ י   ו ב ז מ ן   ש א מ ר   ל ו   ה ו א   ו כ ל   מ ה   ש ב ת ו כ ה   ה ר י   כ ו ל ן   מ כ ו ר י ן .",
    "ג מ ר א : < b >   א מ ר   ל י ה   ת ת ר ג ם   מ ת נ י ת י ן   ב א ד ו ק י ן   ב ו . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל ,   ד כ ל   ש א ד ו ק י ן   ב ו   ה ר י   ה ן   ל ק ר ו ן   כ ת נ ו ר   ו כ י ר י ם   ל ב י ת   ו מ כ ת ש ת   ה ק ב ו ע ה .   ו י ש   מ י   ש פ י ר ש ,   ד ט ע מ א   ד ה כ א   מ ש ו ם   ד ה ד מ י ם   מ ו ד י ע י ם ,   ד כ י ו ן   ד א ד ו ק י ן   ב ו   ו ד מ י ם   י ת ר י ם   ה ם   מ ו ד י ע י ם   ש א ף   ה פ ר ד ו ת   ב כ ל ל .   ו ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר ,   ש א י ן   ה ד מ י ם   ר א י ה   ל ד ע ת   ת נ א   ק מ א   א ל א   ב ד ק ר ו   ל י ה   נ מ י   ל פ ר ד ו ת   ק ר ו ן ,   ו ל ר ב י   י ה ו ד ה   נ מ י   ע ד   ד א י כ א   מ ק צ ת ן   ד ק ר ו   ל י ה   ה כ י ן ,   כ ד א י ת א   ב ס מ ו ך   ג ב י   צ מ ד ,   ו ה כ א   ל א   א מ ר   ל י ה   ר ב י   א ב ה ו   ת ת ר ג ם   מ ת נ י ת י ך   ב ש א ד ו ק י ן   ב ו   ו ב ד א י כ א   ד ק ר ו   ל י ה   ל פ ר ד ו ת   ק ר ו ן ,   ד כ ל   ד כ ו ל ה ו   ק ר ו   ל י ה   ל ק ר ו ן   ק ר ו ן   ו ל פ ר ד ו ת   פ ר ד ו ת   ל י כ א   מ א ן   ד א מ ר   ד י ה ו   ה ד מ י ם   ר א י ה ,   ד א י ה ו   ק ר ו ן   א מ ר   ל י ה   פ ר ד ו ת   ל א   א מ ר   ל י ה ,   ו מ ה   ל י   א ד ו ק י ן   מ ה   ל י   א י נ ן   א ד ו ק י ן .   א ב ל   ל פ י   ה פ י ר ו ש   ה ר א ש ו ן   נ י ח א ,   ד נ מ כ ר י ן   ע מ ו   מ פ נ י   ש ה ן   ת ש מ י ש י ן   ה מ ח ו ב ר י ן   ע מ ו .   ו כ ת ב   ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל   א ב ן   מ י ג ש ,   ד ה ו א   ה ד י ן   ל צ מ ד   ו ב ק ר   ב ז מ ן   ש א ד ו ק י ן   ב ו ,   ו כ ן   ד ע ת   ג ם   ה ר מ ב \" ן   ז \" ל ,   ו ת נ א   ד ב ר י י ת א   ת נ א   ב ק ר ו ן   ו ה ו א   ה ד י ן   ל צ מ ד   ד ח ד   ט ע מ א   א י ת   ל ה ו .",
    "< b > ה י כ י   ד מ י   א י ל י מ א   ד ק ר ו   ל י ה   ל צ מ ד א   צ מ ד א   ו ל ב ק ר   ב ק ר   צ מ ד א   ז ב י ן   ל י ה   ב ק ר   ל א   ז ב י ן   ל י ה . < / b >   כ ל ו מ ר ,   ו מ א י   ט ע מ א   ד ר ב   י ה ו ד ה   ד פ ל י ג .",
    "< b >   ו א ל א   ד ק ר ו   ל י ה   נ מ י   ל ב ק ר   צ מ ד , < / b >   כ ל ו מ ר ,   כ ו ל ה ו   א י נ ש י , < b r > < b > < / b >   כ ו ל י ה   ז ב י ן   ל י ה מ א י   ט ע מ י י ה ו   ד ר ב נ ן ,   ד ו ד א י   כ ו ל י ה   ז ב י ן   ל י ה .   ה ק ש ה   ה ר א ב \" ד   ז \" ל ,   ו כ י   ק ר ו   ל י ה   ל צ מ ד   צ מ ד   ו ל ב ק ר   ב ק ר   [ ו ] ק ר ו   ל י ה   נ מ י   ל ב ק ר   צ מ ד ,   א ם   כ ן   ל י מ א   ל י ה   א נ א   ל א   ז ב י נ י   א ל א   צ מ ד   ו ל א   נ ת כ ו ו נ ת י   ל ב ק ר ,   ו ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה .   ו ת י ר ץ   ה ו א   ז \" ל ,   ד ט ע מ א   ד כ ל   כ י   ה א   ה ד מ י ם   מ ו ד י ע י ם ,   ל פ י   ש ה ש ם   ו ה ד מ י ם   ש ו י ם .   ו כ ן   א י ת א   מ פ ו ר ש   ב ב ק ע ה   ו ש ד ה ,   ד א פ י ל ו   כ י   ק ר ו   ל ה   ל ב ק ע ה   נ מ י   ש ד ה ,   א מ א י   א פ ש י ט א   ל ה ו   ד כ ו ל ה   ז ב י ן   ל י ה ,   ד א ט ו   ל ש ד ה   מ י   ל א   ק ר ו   ש ד ה ,   ו א ף   ע ל   פ י   ש א י ן   ל ו מ ר   ש ם   ה ד מ י ם   ר א י ה ,   ל פ י   ש א י ן   א ו נ א ה   ל ק ר ק ע ו ת ,   א ל א   ד מ ש ו ם   ד מ צ ר   ל י ה   מ י צ ר י ם   ה ח י צ ו נ י ם ,   ו כ י ו ן   ש ה ש ם   ו ה מ י צ ר י ם   ש ו י ן   כ ו ל י ה   ז ב י ן   ל י ה .   ו כ ת ב   ע ו ד ,   כ י   ל פ י   ע נ י ן   ז ה ,   ה א   ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה מ ו כ ר   פ י ר ו ת   ב מ ו כ ר   ש ו ר   ל ח ב י ר ו   ו נ מ צ א   נ ג ח ן ,   ו ל י ח ז י   ד מ י   ה י כ י ,   א י   ד מ י   ר י ד י י א   ל ר י ד י א   ו א י   ד מ י   נ כ ס ת א   ל נ כ ס ת א ,   א פ י ל ו   ל ד ע ת   ר ב נ ן   ד ל י ת   ל ה ו   ש י ה ו   ה ד מ י ם   ר א י ה   ק א   מ ק ש ה ,   ד כ י ו ן   ד ש ו ר   ד ר י ד י י א   ו ש ו ר   ד ח ר י ש א   ח ד   ש מ א   א י ת   ל ה ו   ו ה א י   ו ה א י   ש ו ר   ס ת ם   ק ר ו   ל ה ו ,   ב כ י   ה א   מ ו ד ו   ר ב נ ן   ש ה ד מ י ם   מ ו ד י ע י ן .   ע ו ד   כ ת ב   ה ר ב   ז \" ל ,   ד ל א   כ ל   ת ו ס פ ת   ד מ י ם   מ ו ד י ע י ן ,   א ל א   ע ד   ד א י כ א   ת ו ס פ ת   ב כ ד י   ב ט ו ל   מ ק ח .   ו ל ו ל י   ש א מ ר ה   ה ר ב   ז \" ל   ה י י ת י   א ו מ ר   ו ל א   א פ י ל ו   ב ב ט ו ל   מ ק ח   ע ד   ד א י כ א   ת ו ס פ ת   ב כ ד י   ש א י ן   ה ד ע ת   ט ו ע ה .   ו מ י ה ו   נ ר א ה   כ ד ע ת   ה ר ב   ז \" ל ,   מ ד א ק ש י נ ן   ג ב י   מ כ ר   ש ו ר   ו נ מ צ א   נ ג ח ן   ו ל י ח ז י   ד מ י   ה י כ י ,   ו ב ו ד א י   א י ן   כ ל   כ ך   ד מ י ם   י ת ר י ם   ב י ן   ש ו ר   ד ר י ד י י א   ב י ן   ש ו ר   ד ח ר י ש א ,   ש א י ן   ה ד ע ת   ט ו ע ה   ב ה ן .",
    "< b > ל א   צ ר י כ א   ד ק ר ו   ל צ מ ד א   צ מ ד א   ו ל ב ק ר   ב ק ר . < / b >   כ ל ו מ ר ,   ר ו ב א   ק ר ו   ל ה ו   ה כ י ן ,   ו א י כ א   נ מ י   ד ק ר ו   ל י ה   ל ב ק ר   נ מ י   צ מ ד א ,   ר ב י   י ה ו ד ה   ס ב ר   כ י ו ן   ד ה ד מ י ם   ו ש ם   ש ק ו ר י ן   ל ו   מ ק צ ת ן   ש ו י ן ,   ה ד מ י ם   מ ו ד י ע י ן   ש א ל ו   מ ן   ה מ ק צ ת   ש ק ו ר י ן   א ו ת ן   כ ן ,   ו ר ב נ ן   ס ב ר י   ש א י ן   ה ד מ י ם   ר א י ה   ל ה ו צ י א   מ ל ש ו ן   ה ר ב י ם ,   ד כ ל   ש ה ר ב י ם   ק ו ר י ן   ל צ מ ד   צ מ ד   ו ל ב ק ר   ב ק ר   ע ל   ה ל ו ק ח   ה י ה   ל פ ר ש ,   ו ה י ל כ ך   א פ י ל ו   מ ש ך   ה ל ו ק ח   צ מ ד   ו ב ק ר   ו ע ד י י ן   ה מ ע ו ת   ב י ד ו   מ ו צ י א י ן   מ מ נ ו   ה מ ע ו ת   ו ה ב ק ר ,   ד כ ל   ש ש נ י נ ו   מ כ ר   ו ל א   מ כ ר   ד י נ א   ק ת נ י   ו ל א   מ ש ו ם   ס פ ק   ש א נ ו   כ ן ."
  ]
}