{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "105B",
    "perek_title": "כל הבשר",
    "perek_number": 8
  },
  "english": [
    "<b>recoil [<i>soledet</i>] from</b> the water’s heat. <b>But</b> if <b>the hand recoils from it, one may not wash with it.</b>",
    "<b>And there are those who teach</b> a version of <b>this</b> statement <b>with regard to the latter clause</b> of the <i>baraita</i>: For <b>final</b> waters, <b>one may wash only with cold</b> water, <b>but</b> one may <b>not</b> wash <b>with hot</b> water. <b>Rav Yitzḥak bar Yosef says</b> that <b>Rabbi Yannai says: They taught</b> that one may not use hot water <b>only</b> in a case <b>where</b> the water is so hot that <b>the hand recoils from it, but if the hand does not recoil from it, one may wash</b> with it. The Gemara comments: One can learn <b>by inference</b> from this version of the statement <b>that</b> in the case of <b>first</b> waters, <b>even if</b> the water is so hot that <b>the hand recoils from it,</b> it is <b>permitted</b> to use it for washing.",
    "§ The <i>baraita</i> states that <b>middle</b> waters are <b>optional. Rav Naḥman says: They taught</b> this <b>only</b> with regard to washing the hands <b>between</b> one <b>cooked dish and</b> another <b>cooked dish</b> served at a meal. <b>But between a cooked dish and cheese</b> there is <b>an obligation</b> to wash one’s hands.",
    "§ The <i>baraita</i> further teaches that final waters are an obligation. <b>Rav Yehuda, son of Rabbi Ḥiyya, says: For what</b> reason did the Sages <b>say that final waters are an obligation?</b> It is <b>because Sodomite salt is</b> sometimes <b>present,</b> a small amount of <b>which blinds the eyes.</b> Since Sodomite salt could remain on one’s hands, one must wash them after eating. <b>Abaye said: And</b> this type of dangerous salt <b>is present</b> in the proportion of <b>a pinch</b> [<b><i>korta</i></b>] <b>in</b> an entire <b><i>kor</i></b>  of regular salt. <b>Rav Aḥa, son of Rava, said to Rav Ashi:</b> If one <b>measured salt</b> between meals, <b>what</b> is the <i>halakha</i>? Must he wash his hands afterward? <b>He said to him: It is not necessary</b> to say this; he is certainly obligated to do so.",
    "§ <b>Abaye said: At first I would say</b> that <b>this</b> <i>halakha</i> <b>that one may not wash</b> his hands with <b>final waters over the ground</b> is <b>due to messiness.</b> But the <b>Master,</b> Rabba, <b>said to me</b> that it is <b>because an evil spirit rests upon</b> the water and passersby are liable to be afflicted.",
    "<b>And Abaye</b> also <b>said: At first I would say</b> that the reason for <b>this</b> statement of the Sages <b>that one should not take anything from the table when a person is holding a cup to drink,</b> is <b>lest a mishap occur at the meal,</b> i.e., the one holding the cup might have wanted the item that was taken, and since he is unable to speak he will choke in his anger. But <b>the Master</b> subsequently <b>said to me</b> that it is <b>because it is bad for</b> one’s health, causing <b>a spirit of</b> pain in <b>half</b> his head, i.e., a migraine.",
    "<b>And we said</b> that this practice is prohibited <b>only if one takes</b> an item from the table <b>and does not put</b> it <b>back. But</b> as for <b>taking and putting back, we have no</b> problem <b>with it. And</b> likewise, <b>we said</b> it is prohibited <b>only</b> if one takes the item <b>beyond four cubits</b> of the table. <b>But</b> if one leaves it <b>within four cubits, we have no</b> problem <b>with it. And</b> furthermore, <b>we said</b> this <i>halakha</i> <b>only</b> with regard to <b>an item that is necessary for the meal. But</b> in the case of <b>an item that is not necessary for the meal, we have no</b> problem <b>with it.</b>",
    "The Gemara relates that <b>Mar bar Rav Ashi was particular</b> not to remove any object from the table when someone was holding his cup in hand, <b>even with regard to a mortar [<i>asita</i>] and pestle [<i>bukhna</i>] for spices,</b> like all <b>items that are necessary for the meal.</b>",
    "<b>And Abaye</b> further <b>said: At first I would say</b> that <b>this</b> practice <b>that</b> people <b>collect the crumbs</b> of bread after a meal is <b>due to cleanliness.</b> But <b>the Master</b> subsequently <b>said to me</b> that it is <b>because</b> leaving them <b>is bad for,</b> i.e., it can increase, a person’s vulnerability to <b>poverty.</b>",
    "The Gemara relates: There was <b>a certain man who was pursued by the ministering angel of poverty, but</b> the angel <b>was unable to</b> impoverish <b>him, as he was exceptionally careful with regard to crumbs. One day</b> that man <b>broke</b> his <b>bread over grass,</b> and some crumbs fell among the blades of grass. The angel <b>said: Now he will certainly fall into my hands,</b> as he cannot collect all the crumbs. <b>After</b> the man <b>ate, he brought a hoe, uprooted the grass,</b> and <b>threw it into the river.</b> He subsequently <b>heard</b> the ministering angel of poverty <b>say: Woe</b> is me, <b>as that man has removed me from my house,</b> i.e., my position of comfort.",
    "<b>And Abaye said: At first I would say</b> that <b>this</b> practice <b>that</b> people <b>do not drink the foam</b> from the top of a beverage is followed <b>because</b> it is <b>repulsive.</b> But <b>the Master said to me</b> that it is followed <b>because it is bad for</b> one’s vulnerability to <b>catarrh.</b> The Gemara comments: <b>Drinking it is bad for catarrh,</b> while <b>blowing</b> off the foam from the drink <b>is bad for head</b> pains, and <b>removing it</b> with one’s hand <b>is bad for poverty.</b> If so, <b>what is its remedy?</b> How may one drink? He <b>should sink</b> the foam inside the beverage and then drink it.",
    "The Gemara notes: The treatment <b>for catarrh</b> caused by the foam <b>of wine</b> is <b>beer;</b> the treatment for catarrh caused by the foam <b>of beer</b> is <b>water;</b> and for catarrh caused by the foam <b>of water there is no remedy. And this</b> is in accordance with the adage <b>that people say: Poverty follows the poor.</b> Not only does a pauper have nothing to drink other than water, but there also is no treatment for the disease caused by his beverage.",
    "<b>And Abaye said: At first I would say</b> that the reason for <b>this</b> practice <b>that</b> people <b>do not eat vegetables from a bundle tied by the gardener</b> is <b>because it has the appearance of gluttony,</b> as he does not wait to untie the bundle to eat. But <b>the Master said to me</b> that it is <b>because</b> it <b>is bad for</b> one’s vulnerability to <b>witchcraft.</b>",
    "The Gemara relates: <b>Rav Ḥisda and Rabba bar Rav Huna were traveling on a boat. A certain matron said to them: Seat me together with you</b> on the boat, but <b>they did not seat her</b> alongside them. <b>She said something,</b> an incantation, and thereby <b>tied the boat</b> to its spot so that it could not move. <b>They</b> too <b>said something and</b> thereby <b>released it.</b> That matron <b>said to them: What can I do to you?</b> Witchcraft has no power over you, <b>as</b> after attending to your bodily functions, <b>you do not wipe yourselves with an earthenware shard, and you do not kill a louse</b> that you find <b>on your garments, and you do not eat vegetables from a bundle tied by the gardener.</b>",
    "<b>And Abaye said: At first I would say</b> as follows: The reason for <b>this</b> practice <b>that</b> people <b>do not eat vegetables that fell on the table</b> is <b>because</b> it is <b>replusive.</b> But <b>the Master said to me</b> that it is <b>because it is bad for halitosis. And Abaye said: At first I would say</b> that the reason for <b>this</b> practice <b>that</b> people <b>do not sit under a gutter</b> is <b>because</b> of the <b>waste water</b> that pours out of it. But <b>the Master said to me</b> that it is <b>because demons are</b> commonly <b>found</b> there.",
    "The Gemara relates: There were <b>certain porters who were carrying a barrel of wine.</b> When <b>they wanted to rest, they placed it under a gutter</b> and the barrel <b>burst. They came before Mar bar Rav Ashi,</b> who <b>brought out horns and</b> had them blown as he <b>excommunicated</b> the demon of that place. The demon <b>came before</b> Mar bar Rav Ashi, and the Sage <b>said to it: Why did you do this?</b> The demon <b>said to him: How</b> else <b>should I act, when</b> these men <b>place</b> a barrel <b>on my ear?</b>",
    "Mar bar Rav Ashi <b>said to it: What are you doing in a place where many</b> people <b>are found? You are the one who deviated</b> from the norm; <b>go</b> and <b>pay</b> them the value of the barrel of wine. The demon <b>said to him: Let the Master now set a time for me,</b> so that I can find the money, <b>and I will pay.</b> Mar bar Rav Ashi <b>set a time for</b> his payment. <b>When</b> that <b>time arrived,</b> the demon <b>delayed</b> in coming to pay. <b>When</b> the demon eventually <b>came,</b> Mar bar Rav Ashi <b>said to it: Why did you not come at</b> the <b>time</b> set for <b>you?</b> The demon <b>said to him:</b> With regard to <b>any item that is tied up, or sealed, or measured, or counted, we have no authority to take it.</b> We are unable to obtain money <b>until we find an ownerless item.</b> For this reason, it took him a long time to find enough money to pay for the barrel.",
    "<b>And Abaye said: At first I would say</b> that <b>this</b> practice <b>that</b> people <b>pour out</b> a little <b>water from the mouth of a pitcher</b> before drinking from it is followed <b>because of twigs</b> it might contain. But <b>the Master said to me</b> that it is followed <b>because there are foul waters</b> in the pitcher.",
    "The Gemara relates: There was <b>a certain son of a demon that was in Rav Pappa’s house</b> as a servant. It <b>went to bring water from the river,</b> and <b>it delayed</b> in returning. <b>When it came,</b> the members of Rav Pappa’s household <b>said to it: Why did you delay? It said to them:</b> I waited <b>until the foul waters passed. In the meantime,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>סוֹלֶדֶת בָּהֶן אֲבָל הַיָּד סוֹלֶדֶת בָּהֶן אֵין",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹטְלִין בָּהֶן <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִיכָּא דְּמַתְנֵי לַהּ אַסֵּיפָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרוֹנִים אֵין נוֹטְלִין אֶלָּא בְּצוֹנֵן אֲבָל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחַמִּין לֹא אָמַר רַב יִצְחָק בַּר יוֹסֵף אָמַר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יַנַּאי לֹא שָׁנוּ אֶלָּא שֶׁהַיָּד סוֹלֶדֶת בָּהֶן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל אֵין הַיָּד סוֹלֶדֶת בָּהֶן נוֹטְלִין מִכְּלָל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרִאשׁוֹנִים אַף עַל פִּי שֶׁהַיָּד סוֹלֶדֶת בָּהֶן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶמְצָעִיִּים רְשׁוּת אָמַר רַב נַחְמָן לֹא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנוּ אֶלָּא בֵּין תַּבְשִׁיל לְתַבְשִׁיל אֲבָל בֵּין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּבְשִׁיל לִגְבִינָה חוֹבָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַבִּי חִיָּיא מִפְּנֵי מָה אָמְרוּ מַיִם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרוֹנִים חוֹבָה שֶׁמֶּלַח סְדוֹמִית יֵשׁ שֶׁמְּסַמֵּא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָעֵינַיִם אָמַר אַבָּיֵי וּמִשְׁתְּכַח כִּי קוּרְטָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוֹרָא אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ דְּרָבָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אָשֵׁי כָּל מִלְחָא מַאי אֲמַר לֵיהּ לָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבַּעְיָא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר אַבָּיֵי מֵרֵישׁ הֲוָה אָמֵינָא הַאי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא מָשׁוּ מַיָּא בָּתְרָאֵי עַל אַרְעָא מִשּׁוּם זוּהֲמָא אֲמַר לִי מָר מִשּׁוּם",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּשָׁרְיָא רוּחַ רָעָה עֲלַיְיהוּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאָמַר אַבָּיֵי מֵרֵישׁ הֲוָה אָמֵינָא הַאי דְּלָא שָׁקֵיל מִידֵּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִפָּתוּרָא כִּי נָקֵיט אִינִישׁ כָּסָא לְמִשְׁתֵּי שֶׁמָּא יֶאֱרַע דְּבַר קַלְקָלָה בַּסְּעוּדָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לִי מָר מִשּׁוּם דְּקָשֵׁי לְרוּחַ צְרָדָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְלָא אֲמַרַן אֶלָּא דְּשָׁקֵיל וְלָא מַהְדַּר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבָל מִשְׁקַל וְאַהְדּוֹרֵי לֵית לַן בַּהּ וְלָא אֲמַרַן אֶלָּא חוּץ לְאַרְבַּע אַמּוֹת",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבָל תּוֹךְ אַרְבַּע אַמּוֹת לֵית לַן בַּהּ וְלָא אֲמַרַן אֶלָּא מִידֵּי דִּצְרִיךְ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִסְעוֹדְתָּא אֲבָל מִידֵּי דְּלָא צְרִיךְ לִסְעוֹדְתָּא לֵית לַן בַּהּ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מָר בַּר רַב אָשֵׁי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָפֵיד אֲפִילּוּ אַאֲסִיתָא וּבוּכְנָא דְּתַבְלֵי מִידֵּי דִּצְרִיכִי לִסְעוּדְתָּא <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבָּיֵי מֵרֵישׁ הֲוָה אָמֵינָא הַאי דְּכָנְשִׁי נִשְׁווֹרָאָה מִשּׁוּם מְנַקֵּירוּתָא אֲמַר לִי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָר מִשּׁוּם דְּקָשֵׁי לְעַנְיוּתָא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָהוּא גַּבְרָא דַּהֲוָה מְהַדַּר עֲלֵיהּ שָׂרָא דְּעַנְיוּתָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלָא הֲוָה יָכֵיל לֵיהּ דְּקָא זְהִיר אַנִּשְׁווֹרָא טוּבָא יוֹמָא חַד כְּרַךְ לִיפְתָּא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַיַּבְלֵי אֲמַר הַשְׁתָּא וַדַּאי נָפֵל בִּידַאי בָּתַר דְּאָכֵיל אַיְיתִי מָרָא עַקְרִינְהוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְיַבְלֵי שְׁדִינְהוּ לְנַהֲרָא שַׁמְעֵיהּ דְּקָאָמַר וַוי דְּאַפְּקֵיהּ הָהוּא גַּבְרָא מִבֵּיתֵיהּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר אַבָּיֵי מֵרֵישׁ הֲוָה אָמֵינָא הַאי דְּלָא שָׁתֵי אוּפְיָא מִשּׁוּם מְאִיסוּתָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לִי מָר מִשּׁוּם דְּקָשֵׁי לְכַרְסָם מִישְׁתְּיֵהּ קָשֵׁה לְכַרְסָם מִינְפַּח בֵּיהּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַשְׁיָא לְרֵישָׁא מִדְחֲיֵיהּ קַשְׁיָא לְעַנְיוּתָא מַאי תַּקַּנְתֵּיהּ לְשַׁקְּעֵיהּ שַׁקּוֹעֵי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְכַרְסָם דְּחַמְרָא שִׁיכְרָא דְּשִׁיכְרָא מַיָּא דְּמַיָּא לֵית לֵיהּ תַּקַּנְתָּא וְהַיְינוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמְרִי אִינָשֵׁי בָּתַר עַנְיָא אָזְלָא עַנְיוּתָא <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאָמַר אַבָּיֵי מֵרֵישׁ הֲוָה אָמֵינָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַאי דְּלָא אָכְלִי יַרְקָא מִכִּישָׁא דְּאָסַר גִּינָּאָה מִשּׁוּם דְּמִיחֲזֵי כְּרַעַבְתָנוּתָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לִי מָר מִשּׁוּם דְּקָשֵׁי לִכְשָׁפִים <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַב חִסְדָּא וְרַבָּה בַּר רַב הוּנָא הֲווֹ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָאָזְלִי בְּאַרְבָּא אֲמַרָה לְהוּ הָהִיא מַטְרוֹנִיתָא אוֹתְבַן בַּהֲדַיְיכוּ לָא אוֹתְבוּהָ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַרָה מִלְּתָא אֲסַרְתַּהּ לְאַרְבָּא אֲמַרוּ אִינְהוּ מִילְּתָא שַׁרְיוּהָ אֲמַרָה לְהוּ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי אֶיעְבֵּיד לְכוּ דְּלָא מְקַנַּח לְכוּ בְּחַסְפָּא וְלָא קְטִיל לְכוּ כִּינָּה אַמָּנַיְיכוּ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלָא אֲכִיל לְכוּ יַרְקָא מִכִּישָׁא דְּאָסַר גִּינָּאָה <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאָמַר אַבָּיֵי מֵרֵישׁ הֲוָה אָמֵינָא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַאי דְּלָא אָכְלִי יַרְקָא דִּנְפַל (אַתַּכָּא) [מִתַּכָּא] מִשּׁוּם מְאִיסוּתָא אֲמַר לִי מָר מִשּׁוּם",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָשֶׁה לְרֵיחַ הַפֶּה וְאָמַר אַבָּיֵי מֵרֵישׁ הֲוָה אָמֵינָא הַאי דְּלָא יָתְבִי תּוּתֵי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַרְזֵיבָא מִשּׁוּם שׁוֹפְכִים אֲמַר לִי מָר מִשּׁוּם דִּשְׁכִיחִי מַזִּיקִין <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָנְהוּ שָׁקוֹלָאֵי",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּהֲווֹ דָּרוּ חָבִיתָא דְּחַמְרָא בְּעוֹ לְאִיתְּפוֹחֵי אוֹתְבוּהָ תּוּתֵי מַרְזֵיבָא פְּקַעָה",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲתוֹ לְקַמֵּיהּ דְּמָר בַּר רַב אָשֵׁי אַפֵּיק שִׁיפּוּרֵי שַׁמְּתֵיהּ אֲתָא לְקַמֵּיהּ אֲמַר",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ אַמַּאי תַּעֲבֵיד הָכִי אֲמַר לֵיהּ הֵיכִי אֶעֱבֵיד כִּי אוֹתְבֵיהּ בְּאוּנַּאי",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַתְּ בְּדוּכְתָּא דִּשְׁכִיחִי רַבִּים מַאי בָּעֵית אַתְּ הוּא דְּשַׁנֵּית",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זִיל שַׁלֵּים אֲמַר לֵיהּ הַשְׁתָּא נָמֵי לִיקְבַּע לִי מָר זִימְנָא וְאֶפְרַע קְבַע",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ זִימְנָא כִּי מְטָא זִימְנָא אִיעַכַּב כִּי אֲתָא אֲמַר לֵיהּ אַמַּאי לָא אֲתֵית",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּזִמְנָךְ אֲמַר לֵיהּ כֹּל מִילֵּי דִּצְיִיר וַחֲתִים וּכְיִיל וּמְנֵי לֵית לַן רְשׁוּתָא",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִשְׁקַל מִינֵּיהּ עַד דְּמַשְׁכְּחִינַן מִידֵּי דְּהֶפְקֵרָא <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאָמַר אַבָּיֵי מֵרֵישׁ הֲוָה אָמֵינָא",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַאי דְּשָׁדֵי מַיָּא מִפּוּמָּא דְּחַצְבָּא מִשּׁוּם צִיבְתָּא אֲמַר לִי מָר מִשּׁוּם דְּאִיכָּא",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַיִם הָרָעִים <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הָהוּא בַּר שֵׁידָא דַּהֲוָה בֵּי רַב פָּפָּא אֲזַל לְאֵתוֹיֵי מַיָּא מִנַּהֲרָא אִיעַכַּב",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּי אֲתָא אֲמַרוּ לֵיהּ אַמַּאי אִיעַכַּבְתְּ אֲמַר לְהוּ עַד דְּחָלְפִי מַיִם הָרָעִים אַדְּהָכִי",
      "segment_ids": [
        18
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>סוֹלֶדֶת</b> נכוית. אם היד סולדת בהן בטלו ונשתנו מתורת מים:",
      "source_ref": "Rashi on Chullin 105b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וְאִיכָּא דְּמַתְנֵי לַהּ אַסֵּיפָא.</b> לא שנו דאחרונים בחמין לא: <b>מכלל</b> <b>כו'.</b>",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבהנך דאסר לאחרונים שרי לראשונים: <b>שמלח</b> <b>סדומית</b> <b>יש.</b> ואמרו",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חכמים על כל אכילתך אכול מלח וכיון דנגע במלח כי הדר יהיב ידו",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אעינים מסמא להו ולפיכך צריך",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנטלן: <b>ומשתכחא</b> <b>כי</b> <b>קורטא</b> <b>בכורא.</b>",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה מצויה אלא קורט בכור: <b>כל</b>",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מילחא.</b> מדד מלח כמו (<a href=\"https://www.sefaria.org/Exodus.16.18\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.16.18\">שמות ט״ז:י״ח</a>)",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וימודו בעומר וכלו בעומרא: <b>מאי.</b>",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך ליטול אחריו או לא: <b>משום</b>",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זוהמא.</b> שריחן מסריח ונראות",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאוסות: <b>למישתי.</b> כשאדם שותה",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לוקחין כלום מלפניו: <b>דבר</b>",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קלקלה.</b> שמא יכעוס השותה שחפץ",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באותו דבר הניטל וכי יכעוס יסתכן",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויחנק: <b>רוח</b> <b>צרדא.</b> אשטורדישו\"ן:",
      "source_ref": "Rashi on Chullin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חוץ לארבע אמות.</b> שמוציאו חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לארבע אמות של שולחן: <b>דכנשי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נשווראה.</b> שמכבדין פירורי אוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן הבית: <b>מנקירותא.</b> לנקר הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקיון: <b>מהדר</b> <b>אבתריה</b> <b>שרא</b> <b>דעניותא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שר הממונה על העניות היה רודף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללוכדו ולהביאו לידי עניות: <b>איבלי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על עשבים שבאפר: <b>נפל</b> <b>לידאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא יוכל ללקט הפירורין מבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העשבים ויהו למדרס רגלים ואלכדנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכך: <b>שמעיה.</b> ההוא גברא לההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרא: <b>דקאמר</b> <b>ווי</b> <b>דאפקיה</b> <b>מביתיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוציאני זה ממקום מנוחתי: <b>אופיא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשקומ\"א: <b>לכרסם.</b> רירין הבאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן החוטם: <b>מדחיה.</b> בידו לצדדין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לישקעיה שקועי.</b> בתוך המשקה עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכלה מאליו: <b>לכרסם</b> <b>דחמרא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבא לו מחמת אופיא דחמרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שכרא.</b> רפואתו לשתות שכר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לכרסם דשכרא.</b> שבא מחמת אופיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשכרא לישתי מיא: <b>בתר</b> <b>עניא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה שלא היה לו אלא מים לשתות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מכישא דאסר גינאה.</b> שאין מוציאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שום או כרישין מאגודה שאוגדין מוכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירק לאוכלו: <b>כרעבתנותא.</b> שאין יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להמתין עד שיתירנו: <b>לכשפים.</b> הרואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו יכול לעשות לו כשפים והנשמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו אין כשפים נוחין לחול עליו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מטרוניתא.</b> נכרית: <b>אותבן</b> <b>בהדייכו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הושיבוני עמכם בספינה: <b>אמרה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מילתא.</b> לחש של מכשפות: <b>אסרתה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לארבא.</b> שלא זזה ממקומה: <b>אמרי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אינהו</b> <b>מילתא.</b> אף הן היו בקיאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדבר ועושין להציל עצמם מיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המכשול. ואיכא דאמרי שאמרו שם ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכחא מילתא: <b>מאי</b> <b>איעבד</b> <b>לכו.</b> שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשפות שולטת בכם שאתם נשמרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכל דבר הקשה להן: <b>דלא</b> <b>מקנח</b> <b>לכו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בחספא.</b> אין אתם מקנחין עצמכם בחרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבית הכסא ואין אתם הורגין כינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במלבושכם: <b>מרזיבא.</b> צינור המקלח מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן הגג: <b>שופכין.</b> שמא ירדו עליו מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאוסין המקלחים מתשמיש המשתמשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הגג ושופכין מי תשמיש והן באין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצינור: <b>שקולאי.</b> נושאי משאות בשכר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פקעה.</b> ששברה המזיק: <b>שמתיה.</b> למזיק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאותביה באונאי.</b> הושיבוה באזני שהייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישן שם: <b>דצייר</b> <b>וחתים.</b> כלומר באחד מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלו אין לנו רשות: <b>דשדו</b> <b>מיא.</b> השותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכד שופך תחלה מן המים לארץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מָשׁוּ.</b> קסמין וקשין שעל פני",
      "source_ref": "Rashi on Chullin 105b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המים: <b>מים</b> <b>רעים.</b> פעמים ששתה מהן שד וזו תקנתן: <b>דהוה</b> <b>בי</b> <b>רב</b> <b>פפא.</b> שהיה משמשו: <b>עד</b> <b>דחלפי</b> <b>מים</b> <b>הרעים.</b> ששתו המזיקין מהן:",
      "source_ref": "Rashi on Chullin 105b:5:1",
      "gemara_segment_ids": [
        4
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לֹא שָׁנוּ.</b></big> אומר רבינו שמואל דמיירי",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "בשניהם של בשר או שניהם של גבינה אבל בין תבשיל של בשר",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לגבינה שלפניו חובה אבל לגבינה של אחריו לא קאמר דאפילו בנטילת",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ידים אסור לאכול עד סעודה אחרת כדאמר לעיל אכל בשר אסור",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכול גבינה ואין נראה לר\"ת דבין",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבשיל לגבינה משמע תבשיל תחלה",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר לעיל כמה ישהה בין בשר",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגבינה ולא כלום ופריך והא אמר רב",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסדא אכל בשר אסור לאכול גבינה",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כמה ישהה בין גבינה לבשר כו'",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד בין תבשיל לתבשיל בשניהם של",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשר או של גבינה למה יש לו ליטול",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל ומפרש ר\"ת דבין תבשיל לתבשיל",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו בין תבשיל דבשר לתבשיל של",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבינה דכיון דאין הבשר והגבינה",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעין וליכא אלא טעם לא החמירו",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא חובה ליטול ידיו בינתיים ואינו",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא רשות אבל בין תבשיל דבשר",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגבינה שהגבינה בעין חובה ויתכן",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש זה אף לדברי האוסרין לאכול",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבינה אחר בשר באותה סעודה אפי'",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנטילה וקינוח",
      "source_ref": "Tosafot on Chullin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    }
  ]
}