{
  "text": [
    "<b>רבי יוחנן סבר את שדרכו לימנות שנינו וריש לקיש סבר כל שדרכו לימנות שנינו. </b>קשיא לי וכי אליבא דר' מאיר פליגי והא דר\"מ ליתא והיכי פליגי אליביה. וליתא דלאו במאי דקתני ר' מאיר את שדרכו לימנות מקדש פליגי ולומר היכי תניא בדר\"מ. אלא בדרבנן פליגי והכי קאמר, הא דשנינו בדרבנן אינן מקדשין אלא ששה דברים הני ששה משום דאת שדרכן לימנות הן הוא ששנו אותן, ודתנן תנן דלא תנן לא תנן. וריש לקיש סבר כל שדרכו לימנות שנו ולאו הני דוקא אלא כללא שנינו הני והוא הדין לכל שדרכו לימנות. ותלתא גווני איכא, יש שדרכו לימנות לעתים אף על פי שרוב פעמים אין דרכו לימנות כחבילי תלתין, ובהא הוא דפליגי דרבנן עליה דר' מאיר, אבל כל שדרכו לימנות לעולם כגון הני ששה דתנינן, והוא הדין אפילו לכל שדרכו לימנות ברוב הפעמים, אף על פי שנמכר לעתים בלא מנין כגון עגול וחתיכה כולי עלמא מודו בהו. ורבי יוחנן סבר דלא אלא הני ששה בלחוד הוא ששנינו. והנך דמנינן במתניתין דפרק השוכר שבמסכת ע\"ז (סד, א) דאוסרין בכל שהן כגון יין נסך וע\"ז ועורות לבובין ושור הנסקל ועגלה ערופה וצפרי מצורע ושער נזיר ופטר חמור ובשר בחלב וחולין שנשחטו בעזרה, איכא למימר דאפילו רבנן מודו בהו בכולהו, ואפילו לרבי יוחנן דאמר את שדרכו לימנות שנינו. ואף על גב דהנהו מכל שדרכו לימנות הן כדמשמע במסכת זבחים פרק כל התערובת (עב, א) מדאקשינן התם גבי חטאות מתות ושור הנסקל ששנוין שם ונבטלו ברובא וכי תימא חשיבי ולא בטלי הניחא למאן דאמר כל שדרכו לימנות שנינו אלא למאן דאמר את שדרכו לימנות מאי איכא למימר. אלמא שור הנסקל וחטאות מתות לאו מאת שדרכו לימנות הוא אלא מכל שדרכו לימנות, והתם הא קא חשיב שור הנסקל וחולין שנשחטו בעזרה, מכל מקום מודו בהו רבנן דלא בטילי, ולא מצד מנינן אלא מצד חשיבות אחר שיש בהן או מצד חומר איסורן, ולא שנו כן במסכת ערלה (פ\"ג מ\"ז) אלא דברים שחשיבותן מצד מנינן, אבל בהנך דמס' ע\"ז יש מהן אוסרין בכל שהן לחומר איסורן כיין נסך וע\"ז ועורות לבובין אי נמי התם בחבית סתומה של יין נסך וצורה חשובה של ע\"ז שדרכן לימנות לעולם כמו שפירש רש\"י ז\"ל שם (ע\"ז עד, א ד\"ה עבודת כוכבים). אלא שהראשון נראה עיקר וכמו שכתבתי שם במקומה בס\"ד (בד\"ה מתניתין).<br><b></b>ועגלה ערופה וצפורי מצורע ושור הנסקל ופטר חמור, אי חיים נינהו בעלי חיים לא בטילי וכדאמר רב אשי התם בפרק התערובות (עג, א) אפילו תימא רבנן בעלי חיים חשיבי ולא בטילי. ואי מתים נינהו מוקמינן להו בשבישלן והן ראויין להתכבד בהן בפני האורחין. וכן בשר בחלב וחולין שנשחטו בעזרה, בחתיכה הראויה להתכבד בה בפני האורחין מוקמינן לה, כמתניתין דגיד הנשה (צו, ב) דקתני חתיכת נבלה שנתבשלה עם החתיכות בזמן שאין מכירה כולן אסורות, ומוקמינן לה התם (ק, א) בראויה להתכבד בפני האורחין. ושער נזיד מצד חשיבותו שמציירין בהן את הבגדים וכדאמרינן בשלהי מסכת תמורה (לד, א) גבי הא דקתני במסכת ערלה פרק אחרון (מ\"ג) האורג מלא הסיט מצמר הבכור בבגד ידלק הבגד משער הנזיר ומפטר חמור בשק ידלק ומוקי לה במסכת תמורה בצפורתא כלומר שעשה בו צורת צפור בשער הנזיר דחשיב ביה בשק. ומיהו כלהו נמי מצד שיש בהן צד חשיבות מנין שנמכרין ברוב הפעמים במנין קא חשיב להו התם כדאמרינן עלה בגמרא במקומו האי תנא תרתי אית ליה דבר שבמנין ואיסורי הנאה אלא שאין עיקר טעם איסורן מצד מנינן אלא כל אחד לפי טעמו כמו שכתבנו. ולריש לקיש כל שדרכו למנות שנינו הוי עיקר טעם איסורן משום חשיבות מנינן.<br><b></b>ואי קשיא לך והא סבירא ליה לר' יוחנן דחתיכה בחתיכות עולה וכדקתני במתניתין חתיכה חטאת טמאה שנתערבה במאה חתיכות של חטאת טהורות תעלה, ומוקי לה ר' יוחנן בשלימה, אלמא אף ראויה להתכבד בה בפני האורחים בטלה למאן אמר את שדרכו לימנות שנינו. יש לפרש דההיא לא חשבינן לה ראויה להתכבד דהא אינה ראויה להתכבד בה בפני שום אורח ואפילו בפני אורח גוי כיון שהיא של חטאת טמאה ואסורה בהנאה. אבל של נבלה הרי היא ראויה להתכבד בה בפני אורחים גוים דמותרת בהנאה. ואם תאמר והלא בשר בחלב אסור בהנאה וכן חתיכת חולין שנשחטו בעזרה, ואפילו הכי לא בטילי לפי מה שכתבנו. אלא יש לומר דהתם אלו בטילי היו ראוין בפני האורחין. והיינו טעמא נמי דחתיכת חטאת טהורה שנתערבה במאה חתיכות של חולין שאינה עולה לדברי הכל, דכיון שכן דין הוא שלא יבטלו. אבל חתיכות חטאת טמאה שנתערבה בחתיכות של חטאת טהורה, אפילו לאחר בטולה אינה ראוי להתכבד בה בפני האורחין, שאף על פי שאין ראויות לכהנים והרי היא ראויה לאחר בטולה להתכבד בפני כהן אוחר שאינו מאותו משמר, מכל מקום אסורה לגוים ולישראלים ולנשי כהנים, הלכך לא חשיבא. וכן פרשו בספר התרומות (הלכות איסור והיתר סי' נ). ומיהו כבר כתבתי בשלהי ע\"ז (שם) גמ' אלו אסורין ואוסרין בכל שהן דמשמע מדברי רש\"י (ד\"ה תרתי) ור' אלפסי ז\"ל דחתיכת נבלה אפילו בראויה להתכבד בפני האורחין בטלה כיון דלאו מאיסורי הנאה היא, ודלא כמתניתין דגיד הנשה. ורובן של גדולי הפוסקים מסכימין שאינה בטלה ועיקר. ושם הארכתי בס\"ד (בד\"ה גמרא).",
    "<b>חתיכה חטאת טהורה כו' לא תעלה. </b>פירש רש\"י ז\"ל טעמא דרישא משום דלהפסד מרובה חששו כיון דלא הוי מאת שדרכו לימנות, אבל סיפא דהפסד מועט לא חששו. כלומר כיון דאיכא תרתי חדא דהוי דאורייתא ועוד דהוי מיהא מכל דבר שדרכו לימנות. וטעמא דר' יהודה דפליג אף ברישא ואמר לא תעלה קא סלקא דעתך השתא משום דקסבר כל שדרכו לימנות מקדש.",
    "<b>אמר ר' חייא בריה דרב הילא כשנימוחה. </b>פירוש, בין רישא בין סיפה בשנימוחה."
  ]
}