{
  "text": [
    "< b > ר ב י   י ו ח נ ן   ס ב ר   א ת   ש ד ר כ ו   ל י מ נ ו ת   ש נ י נ ו   ו ר י ש   ל ק י ש   ס ב ר   כ ל   ש ד ר כ ו   ל י מ נ ו ת   ש נ י נ ו .   < / b > ק ש י א   ל י   ו כ י   א ל י ב א   ד ר '   מ א י ר   פ ל י ג י   ו ה א   ד ר \" מ   ל י ת א   ו ה י כ י   פ ל י ג י   א ל י ב י ה .   ו ל י ת א   ד ל א ו   ב מ א י   ד ק ת נ י   ר '   מ א י ר   א ת   ש ד ר כ ו   ל י מ נ ו ת   מ ק ד ש   פ ל י ג י   ו ל ו מ ר   ה י כ י   ת נ י א   ב ד ר \" מ .   א ל א   ב ד ר ב נ ן   פ ל י ג י   ו ה כ י   ק א מ ר ,   ה א   ד ש נ י נ ו   ב ד ר ב נ ן   א י נ ן   מ ק ד ש י ן   א ל א   ש ש ה   ד ב ר י ם   ה נ י   ש ש ה   מ ש ו ם   ד א ת   ש ד ר כ ן   ל י מ נ ו ת   ה ן   ה ו א   ש ש נ ו   א ו ת ן ,   ו ד ת נ ן   ת נ ן   ד ל א   ת נ ן   ל א   ת נ ן .   ו ר י ש   ל ק י ש   ס ב ר   כ ל   ש ד ר כ ו   ל י מ נ ו ת   ש נ ו   ו ל א ו   ה נ י   ד ו ק א   א ל א   כ ל ל א   ש נ י נ ו   ה נ י   ו ה ו א   ה ד י ן   ל כ ל   ש ד ר כ ו   ל י מ נ ו ת .   ו ת ל ת א   ג ו ו נ י   א י כ א ,   י ש   ש ד ר כ ו   ל י מ נ ו ת   ל ע ת י ם   א ף   ע ל   פ י   ש ר ו ב   פ ע מ י ם   א י ן   ד ר כ ו   ל י מ נ ו ת   כ ח ב י ל י   ת ל ת י ן ,   ו ב ה א   ה ו א   ד פ ל י ג י   ד ר ב נ ן   ע ל י ה   ד ר '   מ א י ר ,   א ב ל   כ ל   ש ד ר כ ו   ל י מ נ ו ת   ל ע ו ל ם   כ ג ו ן   ה נ י   ש ש ה   ד ת נ י נ ן ,   ו ה ו א   ה ד י ן   א פ י ל ו   ל כ ל   ש ד ר כ ו   ל י מ נ ו ת   ב ר ו ב   ה פ ע מ י ם ,   א ף   ע ל   פ י   ש נ מ כ ר   ל ע ת י ם   ב ל א   מ נ י ן   כ ג ו ן   ע ג ו ל   ו ח ת י כ ה   כ ו ל י   ע ל מ א   מ ו ד ו   ב ה ו .   ו ר ב י   י ו ח נ ן   ס ב ר   ד ל א   א ל א   ה נ י   ש ש ה   ב ל ח ו ד   ה ו א   ש ש נ י נ ו .   ו ה נ ך   ד מ נ י נ ן   ב מ ת נ י ת י ן   ד פ ר ק   ה ש ו כ ר   ש ב מ ס כ ת   ע \" ז   ( ס ד ,   א )   ד א ו ס ר י ן   ב כ ל   ש ה ן   כ ג ו ן   י י ן   נ ס ך   ו ע \" ז   ו ע ו ר ו ת   ל ב ו ב י ן   ו ש ו ר   ה נ ס ק ל   ו ע ג ל ה   ע ר ו פ ה   ו צ פ ר י   מ צ ו ר ע   ו ש ע ר   נ ז י ר   ו פ ט ר   ח מ ו ר   ו ב ש ר   ב ח ל ב   ו ח ו ל י ן   ש נ ש ח ט ו   ב ע ז ר ה ,   א י כ א   ל מ י מ ר   ד א פ י ל ו   ר ב נ ן   מ ו ד ו   ב ה ו   ב כ ו ל ה ו ,   ו א פ י ל ו   ל ר ב י   י ו ח נ ן   ד א מ ר   א ת   ש ד ר כ ו   ל י מ נ ו ת   ש נ י נ ו .   ו א ף   ע ל   ג ב   ד ה נ ה ו   מ כ ל   ש ד ר כ ו   ל י מ נ ו ת   ה ן   כ ד מ ש מ ע   ב מ ס כ ת   ז ב ח י ם   פ ר ק   כ ל   ה ת ע ר ו ב ת   ( ע ב ,   א )   מ ד א ק ש י נ ן   ה ת ם   ג ב י   ח ט א ו ת   מ ת ו ת   ו ש ו ר   ה נ ס ק ל   ש ש נ ו י ן   ש ם   ו נ ב ט ל ו   ב ר ו ב א   ו כ י   ת י מ א   ח ש י ב י   ו ל א   ב ט ל י   ה נ י ח א   ל מ א ן   ד א מ ר   כ ל   ש ד ר כ ו   ל י מ נ ו ת   ש נ י נ ו   א ל א   ל מ א ן   ד א מ ר   א ת   ש ד ר כ ו   ל י מ נ ו ת   מ א י   א י כ א   ל מ י מ ר .   א ל מ א   ש ו ר   ה נ ס ק ל   ו ח ט א ו ת   מ ת ו ת   ל א ו   מ א ת   ש ד ר כ ו   ל י מ נ ו ת   ה ו א   א ל א   מ כ ל   ש ד ר כ ו   ל י מ נ ו ת ,   ו ה ת ם   ה א   ק א   ח ש י ב   ש ו ר   ה נ ס ק ל   ו ח ו ל י ן   ש נ ש ח ט ו   ב ע ז ר ה ,   מ כ ל   מ ק ו ם   מ ו ד ו   ב ה ו   ר ב נ ן   ד ל א   ב ט י ל י ,   ו ל א   מ צ ד   מ נ י נ ן   א ל א   מ צ ד   ח ש י ב ו ת   א ח ר   ש י ש   ב ה ן   א ו   מ צ ד   ח ו מ ר   א י ס ו ר ן ,   ו ל א   ש נ ו   כ ן   ב מ ס כ ת   ע ר ל ה   ( פ \" ג   מ \" ז )   א ל א   ד ב ר י ם   ש ח ש י ב ו ת ן   מ צ ד   מ נ י נ ן ,   א ב ל   ב ה נ ך   ד מ ס '   ע \" ז   י ש   מ ה ן   א ו ס ר י ן   ב כ ל   ש ה ן   ל ח ו מ ר   א י ס ו ר ן   כ י י ן   נ ס ך   ו ע \" ז   ו ע ו ר ו ת   ל ב ו ב י ן   א י   נ מ י   ה ת ם   ב ח ב י ת   ס ת ו מ ה   ש ל   י י ן   נ ס ך   ו צ ו ר ה   ח ש ו ב ה   ש ל   ע \" ז   ש ד ר כ ן   ל י מ נ ו ת   ל ע ו ל ם   כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ש ם   ( ע \" ז   ע ד ,   א   ד \" ה   ע ב ו ד ת   כ ו כ ב י ם ) .   א ל א   ש ה ר א ש ו ן   נ ר א ה   ע י ק ר   ו כ מ ו   ש כ ת ב ת י   ש ם   ב מ ק ו מ ה   ב ס \" ד   ( ב ד \" ה   מ ת נ י ת י ן ) . < b r > < b > < / b > ו ע ג ל ה   ע ר ו פ ה   ו צ פ ו ר י   מ צ ו ר ע   ו ש ו ר   ה נ ס ק ל   ו פ ט ר   ח מ ו ר ,   א י   ח י י ם   נ י נ ה ו   ב ע ל י   ח י י ם   ל א   ב ט י ל י   ו כ ד א מ ר   ר ב   א ש י   ה ת ם   ב פ ר ק   ה ת ע ר ו ב ו ת   ( ע ג ,   א )   א פ י ל ו   ת י מ א   ר ב נ ן   ב ע ל י   ח י י ם   ח ש י ב י   ו ל א   ב ט י ל י .   ו א י   מ ת י ם   נ י נ ה ו   מ ו ק מ י נ ן   ל ה ו   ב ש ב י ש ל ן   ו ה ן   ר א ו י י ן   ל ה ת כ ב ד   ב ה ן   ב פ נ י   ה א ו ר ח י ן .   ו כ ן   ב ש ר   ב ח ל ב   ו ח ו ל י ן   ש נ ש ח ט ו   ב ע ז ר ה ,   ב ח ת י כ ה   ה ר א ו י ה   ל ה ת כ ב ד   ב ה   ב פ נ י   ה א ו ר ח י ן   מ ו ק מ י נ ן   ל ה ,   כ מ ת נ י ת י ן   ד ג י ד   ה נ ש ה   ( צ ו ,   ב )   ד ק ת נ י   ח ת י כ ת   נ ב ל ה   ש נ ת ב ש ל ה   ע ם   ה ח ת י כ ו ת   ב ז מ ן   ש א י ן   מ כ י ר ה   כ ו ל ן   א ס ו ר ו ת ,   ו מ ו ק מ י נ ן   ל ה   ה ת ם   ( ק ,   א )   ב ר א ו י ה   ל ה ת כ ב ד   ב פ נ י   ה א ו ר ח י ן .   ו ש ע ר   נ ז י ד   מ צ ד   ח ש י ב ו ת ו   ש מ צ י י ר י ן   ב ה ן   א ת   ה ב ג ד י ם   ו כ ד א מ ר י נ ן   ב ש ל ה י   מ ס כ ת   ת מ ו ר ה   ( ל ד ,   א )   ג ב י   ה א   ד ק ת נ י   ב מ ס כ ת   ע ר ל ה   פ ר ק   א ח ר ו ן   ( מ \" ג )   ה א ו ר ג   מ ל א   ה ס י ט   מ צ מ ר   ה ב כ ו ר   ב ב ג ד   י ד ל ק   ה ב ג ד   מ ש ע ר   ה נ ז י ר   ו מ פ ט ר   ח מ ו ר   ב ש ק   י ד ל ק   ו מ ו ק י   ל ה   ב מ ס כ ת   ת מ ו ר ה   ב צ פ ו ר ת א   כ ל ו מ ר   ש ע ש ה   ב ו   צ ו ר ת   צ פ ו ר   ב ש ע ר   ה נ ז י ר   ד ח ש י ב   ב י ה   ב ש ק .   ו מ י ה ו   כ ל ה ו   נ מ י   מ צ ד   ש י ש   ב ה ן   צ ד   ח ש י ב ו ת   מ נ י ן   ש נ מ כ ר י ן   ב ר ו ב   ה פ ע מ י ם   ב מ נ י ן   ק א   ח ש י ב   ל ה ו   ה ת ם   כ ד א מ ר י נ ן   ע ל ה   ב ג מ ר א   ב מ ק ו מ ו   ה א י   ת נ א   ת ר ת י   א י ת   ל י ה   ד ב ר   ש ב מ נ י ן   ו א י ס ו ר י   ה נ א ה   א ל א   ש א י ן   ע י ק ר   ט ע ם   א י ס ו ר ן   מ צ ד   מ נ י נ ן   א ל א   כ ל   א ח ד   ל פ י   ט ע מ ו   כ מ ו   ש כ ת ב נ ו .   ו ל ר י ש   ל ק י ש   כ ל   ש ד ר כ ו   ל מ נ ו ת   ש נ י נ ו   ה ו י   ע י ק ר   ט ע ם   א י ס ו ר ן   מ ש ו ם   ח ש י ב ו ת   מ נ י נ ן . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ו ה א   ס ב י ר א   ל י ה   ל ר '   י ו ח נ ן   ד ח ת י כ ה   ב ח ת י כ ו ת   ע ו ל ה   ו כ ד ק ת נ י   ב מ ת נ י ת י ן   ח ת י כ ה   ח ט א ת   ט מ א ה   ש נ ת ע ר ב ה   ב מ א ה   ח ת י כ ו ת   ש ל   ח ט א ת   ט ה ו ר ו ת   ת ע ל ה ,   ו מ ו ק י   ל ה   ר '   י ו ח נ ן   ב ש ל י מ ה ,   א ל מ א   א ף   ר א ו י ה   ל ה ת כ ב ד   ב ה   ב פ נ י   ה א ו ר ח י ם   ב ט ל ה   ל מ א ן   א מ ר   א ת   ש ד ר כ ו   ל י מ נ ו ת   ש נ י נ ו .   י ש   ל פ ר ש   ד ה ה י א   ל א   ח ש ב י נ ן   ל ה   ר א ו י ה   ל ה ת כ ב ד   ד ה א   א י נ ה   ר א ו י ה   ל ה ת כ ב ד   ב ה   ב פ נ י   ש ו ם   א ו ר ח   ו א פ י ל ו   ב פ נ י   א ו ר ח   ג ו י   כ י ו ן   ש ה י א   ש ל   ח ט א ת   ט מ א ה   ו א ס ו ר ה   ב ה נ א ה .   א ב ל   ש ל   נ ב ל ה   ה ר י   ה י א   ר א ו י ה   ל ה ת כ ב ד   ב ה   ב פ נ י   א ו ר ח י ם   ג ו י ם   ד מ ו ת ר ת   ב ה נ א ה .   ו א ם   ת א מ ר   ו ה ל א   ב ש ר   ב ח ל ב   א ס ו ר   ב ה נ א ה   ו כ ן   ח ת י כ ת   ח ו ל י ן   ש נ ש ח ט ו   ב ע ז ר ה ,   ו א פ י ל ו   ה כ י   ל א   ב ט י ל י   ל פ י   מ ה   ש כ ת ב נ ו .   א ל א   י ש   ל ו מ ר   ד ה ת ם   א ל ו   ב ט י ל י   ה י ו   ר א ו י ן   ב פ נ י   ה א ו ר ח י ן .   ו ה י י נ ו   ט ע מ א   נ מ י   ד ח ת י כ ת   ח ט א ת   ט ה ו ר ה   ש נ ת ע ר ב ה   ב מ א ה   ח ת י כ ו ת   ש ל   ח ו ל י ן   ש א י נ ה   ע ו ל ה   ל ד ב ר י   ה כ ל ,   ד כ י ו ן   ש כ ן   ד י ן   ה ו א   ש ל א   י ב ט ל ו .   א ב ל   ח ת י כ ו ת   ח ט א ת   ט מ א ה   ש נ ת ע ר ב ה   ב ח ת י כ ו ת   ש ל   ח ט א ת   ט ה ו ר ה ,   א פ י ל ו   ל א ח ר   ב ט ו ל ה   א י נ ה   ר א ו י   ל ה ת כ ב ד   ב ה   ב פ נ י   ה א ו ר ח י ן ,   ש א ף   ע ל   פ י   ש א י ן   ר א ו י ו ת   ל כ ה נ י ם   ו ה ר י   ה י א   ר א ו י ה   ל א ח ר   ב ט ו ל ה   ל ה ת כ ב ד   ב פ נ י   כ ה ן   א ו ח ר   ש א י נ ו   מ א ו ת ו   מ ש מ ר ,   מ כ ל   מ ק ו ם   א ס ו ר ה   ל ג ו י ם   ו ל י ש ר א ל י ם   ו ל נ ש י   כ ה נ י ם ,   ה ל כ ך   ל א   ח ש י ב א .   ו כ ן   פ ר ש ו   ב ס פ ר   ה ת ר ו מ ו ת   ( ה ל כ ו ת   א י ס ו ר   ו ה י ת ר   ס י '   נ ) .   ו מ י ה ו   כ ב ר   כ ת ב ת י   ב ש ל ה י   ע \" ז   ( ש ם )   ג מ '   א ל ו   א ס ו ר י ן   ו א ו ס ר י ן   ב כ ל   ש ה ן   ד מ ש מ ע   מ ד ב ר י   ר ש \" י   ( ד \" ה   ת ר ת י )   ו ר '   א ל פ ס י   ז \" ל   ד ח ת י כ ת   נ ב ל ה   א פ י ל ו   ב ר א ו י ה   ל ה ת כ ב ד   ב פ נ י   ה א ו ר ח י ן   ב ט ל ה   כ י ו ן   ד ל א ו   מ א י ס ו ר י   ה נ א ה   ה י א ,   ו ד ל א   כ מ ת נ י ת י ן   ד ג י ד   ה נ ש ה .   ו ר ו ב ן   ש ל   ג ד ו ל י   ה פ ו ס ק י ם   מ ס כ י מ י ן   ש א י נ ה   ב ט ל ה   ו ע י ק ר .   ו ש ם   ה א ר כ ת י   ב ס \" ד   ( ב ד \" ה   ג מ ר א ) .",
    "< b > ח ת י כ ה   ח ט א ת   ט ה ו ר ה   כ ו '   ל א   ת ע ל ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ט ע מ א   ד ר י ש א   מ ש ו ם   ד ל ה פ ס ד   מ ר ו ב ה   ח ש ש ו   כ י ו ן   ד ל א   ה ו י   מ א ת   ש ד ר כ ו   ל י מ נ ו ת ,   א ב ל   ס י פ א   ד ה פ ס ד   מ ו ע ט   ל א   ח ש ש ו .   כ ל ו מ ר   כ י ו ן   ד א י כ א   ת ר ת י   ח ד א   ד ה ו י   ד א ו ר י י ת א   ו ע ו ד   ד ה ו י   מ י ה א   מ כ ל   ד ב ר   ש ד ר כ ו   ל י מ נ ו ת .   ו ט ע מ א   ד ר '   י ה ו ד ה   ד פ ל י ג   א ף   ב ר י ש א   ו א מ ר   ל א   ת ע ל ה   ק א   ס ל ק א   ד ע ת ך   ה ש ת א   מ ש ו ם   ד ק ס ב ר   כ ל   ש ד ר כ ו   ל י מ נ ו ת   מ ק ד ש .",
    "< b > א מ ר   ר '   ח י י א   ב ר י ה   ד ר ב   ה י ל א   כ ש נ י מ ו ח ה .   < / b > פ י ר ו ש ,   ב י ן   ר י ש א   ב י ן   ס י פ ה   ב ש נ י מ ו ח ה ."
  ]
}