{
  "text": [
    "<b>סמוכות שלו טמאין מדרס.</b> פירש רש\"י ז\"ל: שהקב הוא חקוק להניח בו ראש שוקו, וסמוכות היינו סמוכות של הקיטע כי יש קיטע בשתי רגליו דהולך על שוקיו ועל ארכובותיו ועושה סמוכות של עור בשוק[י]ו. והקשו עליו בתוס' דאם כן אינו יכול להלך בלתי אותו קב ולמה אסר רבי יוסי לצאת בו, וכל שכן לרבא (ביומא עח, ב) דמפרש טעמא דרבי יוסי משום דלמא משתמיט ואתי לאתויי והלא אינו יכול להלך בלתי אותו הקב. ועוד דאם כן היכי מטהר ליה אביי מטומאת מדרס וקא מפרש טעמא משום דלא סמיך עלייהו, והלא כל גופו נשען עליו. ויש מי שתירץ שהוא נשען על מקלות שבידו ואין הקב צריך לו כל כך להשען עליו, ואינו אלא כמקל של זקנים כדאמר אביי בגמרא.<br><b></b>ויש מי שפירש שהקב הוא כצורת רגל, ונותנו בראש שוקו כדי שיחשבו הרואים שהוא רגל, ועושה לו סמוכות ונותן ארכובותיו עליהן וכופה שוקו לאחוריו וקושר הסמיכה ליריכו והוא נשען עליו ומהלך בו, ולפעמים שהוא מסיר הסמיכה ונשען על הקב. ולפיכך נחלקו אביי ורבא, דלאביי טהורה מכלום לפי שאינו צריך לישען עליו אלא על הסמוכות, ואע\"פ שלעתים מניח ראש שוקו על גבי הקרקע עם הקב דבר מועט הוא ואינו לו אלא כמקל של זקנים, ורבא אמר דטפי עדיף מיניה כדאיתא בגמ'. והיינו נמי דאסר ליה רבי יוסי משום משוי או משום גזירת דילמא משתמיט ואתי לאתויי.<br><b></b>ומכל מקום מדברי רש\"י ז\"ל נלמוד דדבר פשוט הוא דיכול להלך במקלות שבידו אף על פי שאינן קשורין בו, הואיל ואינו יכול להלך בענין אחר. וגם לפירוש השני יש להתיר כן, מדקתני סמוכות שלו ומשמע ששתי סמוכות יש לו וכגון שנקטעו שתי רגליו וכיון שכן אינו יכול להלך בלתי מקלות שבידו ואפילו הכי לא אסר להו. והא דקתני כסא סמוכות שלו טמאין מדרס ואין יוצאין בהן בשבת, כבר פירש רש\"י ז\"ל משום דאינהו תלו ולא מנחי אארעא זימנין דמשלפי. וכן התירו בתוס', ואמרו משמו של ר\"ת ז\"ל שהתיר לאדם אחד שנכווצו גידי שוקיו לצאת במקלו שבידו.",
    "גמרא:<b> סנדל של סיידין.</b> פירש רש\"י ז\"ל: שהוא של שעם, ומוכרי הסיד נועלין אותו כשמתעסקים בו מפני שהסיד מפסיד את העור. והקשה עליו ר\"ת ז\"ל דאם כן היכי מקשה עלה והלא לאו להלוכא עבידי, והלא הולך בו כשמתעסק בסיד. ועוד שהוא נשען עליו, ותניא בתורת כהנים (פרשת מצורע פרשת זבים פרק ב ה\"ז) אין לי אלא יושב עומד נתלה ונשען מנין כו'. ולפיכך פירש רבנו שמואל ז\"ל דכלי הוא מכלי אומנות הסיידין לטוח בו קירות הבית, והוא מברזל ועשוי כעין סנדל שלמטה הוא ארוך ורחב כשולי סנדל, ובאמצעיתו יש לו בית קבול כדי אחיזת בית יד, ואותו בית יד מקיפו משפתו אל שפתו לשים בו כשהוא טח בו, ולעתותי ערב מניח רגלו בתוכו ומוליכו כך עד ביתו, ומשום הכי קאמר דלאו להלוכא קא עביד.<br><b></b>ומיהו בתוספתא (כלים ב\"ב פ\"ד ה\"ב) משמע כדפירש רש\"י ז\"ל דסנדל של סיידין היינו של קש, דתניא התם סנדל של קש רבי עקיבא מטמא מדרס ואשה חולצת בו וכו'. ובירושלמי נמי גרסינן במסכת יבמות (פי\"ב ה\"ב עי\"ש היטב): סנדל של עץ חבריא בשם רב והוא שיהו חבטיו של עור, תמן אמרין בשם רב והוא שיהו תרסיותיו של עור, רבי אילא בשם רבי יוחנן ואפילו כולו של עץ כשר, מתניתא מסייעא לרבי יוחנן סנדל של קש טמא מדרס והאשה חולצת בו דברי רבי עקיבא אבל חכמים לא הודו לו למדרס, עד כאן בירושלמי, והיא היא הברייתא השנויה כאן, אלמא סנדל של סיידין של קש הוא כדברי רש\"י ז\"ל.<br><b></b>ומכל מקום מה שאמרו שם בירושלמי דחכמים דהיינו רבי יוחנן בן נורי לא הודה לו דוקא למדרס, אינו מסכים עם סוגית הגמ' שבכאן.<br><b></b>ומיהו טעמא דמילתא לא כמו שפירש רש\"י ז\"ל דמשום דלא חשיב כשל עץ מטהר רבי יוחנן בן נורי, דהא אפילו כופת שאור שיחדה לישיבה טמאה מדרס, כדמוכח בפרק העור והרוטב (חולין קכט, א). אבל בתוס' פירשו טעמא דרבי יוחנן משום דאין תורת כלי עליו דחשיב ליה כדבר שאינו מתקיים וגרע טפי מכופת שאור. ורבי עקיבא סבר דכיון שמתקיימין לפי שעה כלים גמורים הם, ואפילו טומאת מת בלא יחוד לישיבה מטמא רבי עקיבא לכוורת ולשפופרת דהא סתמא קתני רבי עקיבא מטמא. והכי תניא בתוספתא דכלים בפרק מלא תרווד רקב (ב\"מ פ\"ז ה\"ג) העושה כלי מדבר שהוא של מעמיד טמא מדבר שאינו של מעמיד טהור, הלפת ואתרוג והדלעת שחקקום התינוקות למוד בהן העפר  טהורין, האלון והרמון והאגוז שחקקום תינוקות טמאין, ופירשוה הם ז\"ל דבר המעמיד הוא דבר המתקיים, ודלעת דחשיב דבר שאינו מתקיים היינו דלעת לחה דומיא דלפת, אבל כלי עץ חשוב הוא.<br><b></b>והא דאקשינן והא לאו להלוכא קא עביד, הכי קאמר: כיון שאינו נועלו להנאת הלוכו אלא כדי להציל מנעליו שלא ישרפו בסיד הרי הן כאילו אינן עשוין להלך, ומשני כיון שהוא מטייל בהן לעתותי ערב עד ביתו עבידי להלוך חשבינן להו.",
    "<b>מאן הודו לו רבי מאיר.</b> איכא למידק והא קתני בההיא דאייתינן לעיל בסנדל של עץ חליצתה כשרה, דאלמא לכתחילה לא ואוקימנא כרבי מאיר. ויש לומר דהא דאמרינן מאן הודו לו רבי מאיר לאו אאשה חולצת בו קאי אלא איוצאין בו בשבת. ואי נמי אהכשרא דסנדל של סיידין קאי ולומר דהוי מנעל אף לרבי מאיר. ובתוס' אמרו דהא דקתני לעיל חליצתה כשרה הוא הדין לכתחילה, ואיידי דקא בעי למיתני סיפא באנפליא של בגד חליצתה פסולה ואפילו דיעבד תנא רישא חליצתה כשרה.",
    "<b>אביי אמר טמא טומאת מת ואינו טמא טומאת מדרס.</b> איכא למידק אם כן סבירא ליה לאביי דלאו להלוכא עביד, וכיון שכן היאך אשה חולצת בו לרבי מאיר, דהא פסלינן בפרק מצות חליצה (יבמות קד, א) לכולי עלמא של זקן שעשאה לפי כבודו ומשום דלאו להלוכא עביד. ותירצו בתוס' דלגבי חליצה כל היכא דעביד קצת להלוך שרי אבל לטומאת מדרס לא מטמא אלא בדעביד להלוך ממש."
  ]
}