{
  "text": [
    "<b>מחתה באפרה.</b> ואם תאמר והא אפר כירה מוכן הוא. יש לומר הכא בשאין צריכין לו ואין דעתו עליה, וכמו שפירש רש\"י ז\"ל.",
    "<b>בגדי עניים לעניים [בגדי עשירים לעשירים].</b> פירוש: שלשה על שלשה דהיינו בגדי עשירים, מטמאין טומאת מדרס לעשירים וכל שכן לעניים. אבל בגדי עניים דהיינו פחות משלשה על שלשה, לעניים הוא דמטמא טומאת מדרס אבל לעשירים לא מטמא טומאת מדרס. אבל מכל מקום מטמא הוא לשאר טומאות אפילו לעשירים, דלא אימעוט אלא מטומאת מדרס בלבד. ותדע לך, דהא תנן הבגד מטמא משום שלשה על שלשה למדרס ומשום שלש על שלש לטמא מת ואיתא נמי בפרק כ\"ז מכלים (מ\"ב), ועל כרחין היינו לעשירים דאילו לעניים אפילו בפחות מכן מטמא טומאת מדרס כדתנן התם בפרק כ\"ח (מ\"ח) בגדי עניים אע\"פ שאין בהם שלשה על שלשה טמאים טומאת מדרס, אלמא לטמא מת אפילו לעשירים מטמא בשלש על שלש. וטעמא דמדרסאות משום דמדרס ביחוד תליא מילתא ואין עשירים מיחדין בפחות משלשה על שלשה לישיבה, אבל עניים  מיחדין אותה ועשיר שיחדה בטלה דעתו אצל עשירים, אבל שלש על שלש לשאר טומאות טמא דהא חזי. והיינו דבפרק במה מדליקין (לעיל שבת כו, ב) לא מפלגינן בשלש על שלש בין לעניים בין לעשירים.<br><b></b>ויש מפרשים: בגדי עניים בגדים גסים, בגדי עשירים בגדים דקים.",
    "<b>הוה מטלטל כנונא אגב קיטמא ואע\"ג דאיכא עליה שברי עצים.</b> כלומר: משום דאפר כירה מוכן הוא, והוה ליה בסיס לדבר המותר ולדבר האסור ומותר. ואם תאמר אם כן כי אקשינן עליה מושוין שאם יש שם שברי פתילה שאסור לטלטלה ליסייעיה ממתניתין דכלכלה. יש לומר דשברי עצים דמו לשברי פתילה, דדין הוא שלא יהו שברי עצים בטלים לגבי כנונא כי היכי דאין שברי פתילה בטלים לגבי נר ושמן לפי שהן חשובין לגבן, מה שאין כן בכלכלה שהפירות חשובין והאבן אינה חשובה. ועוד דעיקר הטלטול אינו אלא מחמת הפירות ולא מחמת האבן ואין האבן עשויה לינטל בכלכלה, אבל עצים בכנונא ושברי פתילה בנר מקומן הוא ועשוין הן לינטל באותן כלים.<br><b></b>ואיכא למידק דהכא משמע דדוקא אגב קיטמא שרי הא לאו הכי נעשה בסיס לדבר האסור דהיינו שברי העצים, ואילו בפרק שני דביצה בסופו (כא, ב) גבי אין מזמנין את הגוי ביום טוב אמרינן רב אחא בר יעקב אמר אפילו בשבת נמי אין מזמנין גזירה משום שיורי כוסות, ופריך ונטלטלינהו אגב כסא דהא אמר רבא כי הוינא בי רב נחמן הוה מטלטלין כנונא אגב קיטמא ואע\"ג דאיכא עליה שברי עצים, ומאי קושיא שאני כנונא הואיל ואיכא קיטמא דנעשה בסיס אף לדבר המותר דד(ו)מיא לכלכלה והאבן בתוכה, אבל בכוס דליכא אלא שיורי כוסות בלחוד דאסורין אסור לטלטלן. ותירצו בתוס' דהכי פריך, דכי היכי דמטלטלינן כנונא אגב קיטמא ואין הכנונא והקיטמא בטלין לגבי שברי עצים שבה משום דלא חשיבי, הכי נמי שיורי כוסות לא חשיבי למיהוי כוס בטל לגבייהו.<br><b></b>ור\"ת ז\"ל תירץ דהא דאמרינן הכא דמטלטלין כנונא אגב קיטמא, היינו לפי שאין יכול לנער שברי העצים ממנה כדי שלא יתפזר האפר שבתוכה, וכן כלכלה מלאה פירות והאבן בתוכה בשאינו יכול לנער האבן כדי שלא יפלו הפירות ויטנפו, דהכי מוקמינן לה בפרק נוטל (לקמן שבת קמב, א) בפירי דמטנפי, ומשום הכי בעינן שיהא בו אפר וכן פירות בכלכלה שאילולי הן היה יכול לנער את האבן ושברי העצים ולא בעינן להו כדי להתיר הטלטול מחמת היתר הפירות והאפר, אבל שיורי כוסות אע\"פ שאין דבר עמהם מטלטלין אותן אגב כוסות לפי שאינו יכול לנערם לפי שהן דבוקין אל הכוס. ואין תירוצו זה מחוור כל הצורך. דהא משמע דעיקר ההיתר משום היתר הפירות, כלומר: מפני שנעשה בסיס לדבר המותר ולדבר האסור ומותר.",
    "<b>אינהו דאמור כי האי תנא וכו'.</b> איכא למידק דרב ושמואל דוקא בתוקע קאמרי, דאי לא בין לתנא קמא בין לרבן שמעון בן גמליאל פטור אבל אסור ואפילו במחזיר כל צרכו, דליכא מאן דאית ליה כבית שמאי דאמרי במסכת ביצה (כא, ב. כב, א) דיש בנין בכלים גבי זקיפת מנורה. ורבי אבא ורב הונא בר חייא על כרחין ברפוי וכשאינו תוקע, דהא אוקימנא להו כרבן שמעון בן גמליאל דאמר אם היה רפוי מותר, וכיון שכן מאי קא מקשה להו רב יהודה מדרב ושמואל אינהו לחוד ורב ושמואל לחוד. ותירצו בתוס' דהכי קא מקשה להו רב יהודה, מדרב ושמואל אמרי דבתוקע חייב חטאת על כרחין בשאינו תוקע ואפילו ברפוי לכתחילה מיהא אסור, וכדאמרינן לקמן (עמוד ב) גבי מטה גללניתא, מאי דעתיך בנין מן הצד הוא נהי דאיסורא דאורייתא ליכא איסורא דרבנן מיהא איכא. ואינהו סבור אע\"ג דבתקע חייב חטאת לא תקע מותר לכתחילה ולא גזרינן, וכרבן שמעון בן גמליאל דאמר אם היה רפוי מותר."
  ]
}