{
  "text": [
    "ג מ ר א   ב ב א   ל ח ו ב   ב ד מ י ה ן .   פ י ר ש \" י   ד כ ך   פ ד י י ה   ד מ י י ת י   ש נ י   ד מ י ם   ו מ ח ל ל   ה ב ה מ ה   ב ת נ א י   ה א '   ע ו ל ה   ו ה א '   ש ל מ י ם   ו ל א   נ ה י ר א   ד ה א   ל א   ש י י ך   מ י ד י   ל פ ל ו ג ת א   ד ר \" מ   ו ר '   י ה ו ד ה   ה י ל כ ך   נ ר \" ל   ב ב א   ל ח ו ב   ב ד מ י ה ן   ה י י נ ו   ש ב א   ל ג ז ו ל   ב ה מ ה   ז ו   מ ן   ה ה ק ד ש   ו ל ה ו צ י א ה   מ ר ש ו ת ו   כ ד י   ל ה ת ח י י ב   ל ה ק ד ש   כ ל   מ ה   ש נ ו כ ל   ל ס פ ק   ש ג ז ל   ו ה ש ת א   ה ו י   כ ע י ן   פ ל ו ג ת א   ד ר \" מ   ו ר '   י ה ו ד ה   ד פ ל י ג י   ב מ ת כ ו י ן   ל ג ז ו ל   מ ן   ה ה ק ד ש   א ם   מ ת ח ל ל   א ו   ל א   ו א ת י   נ מ י   ש פ י ר   ה א   ד פ ר י ך   ו ק ד ו ש ת   ה ג ו ף   מ י   מ ת ח ל א   ו ה ת נ ן   א י ן   מ ו ע י ל   א ח ר   מ ו ע י ל   ד מ י י ר י   ש נ ת כ ו ו ן   ל ה ו צ י א   ה ד ב ר   מ ר ש ו ת   ב ע ל י ו   ד ב נ ה נ ה   ג ר י ד א   י ש   מ ו ע י ל   א ח ר   מ ו ע י ל   א פ י ל ו   ב ק ד ו ש ת   ד מ י ם   כ ד פ \" ל   ו ק ס ב ר   ר '   א ו ש ע י א   ד א ע \" פ   ד מ ת כ ו י ן   ל ג ז ו ל   מ ן   ה ק ד ש   מ \" מ   ש ר י   כ י ו ן   ש מ ת כ ו י ן   ל ש ם   ש מ י ם   כ ד י   ל ע ש ו ת   ת ק נ ה   ל ה ק ר י ב   כ ל   ה ס פ י ק ו ת   ו ל ר '   י ו ח נ ן   ל א   מ י ס ת ב ר   ל י ה   ה כ י   ל פ י   ש א י ן   א ו מ ר   ל א ד ם   ע מ ו ד   ו ח ט א   ב ש ב י ל   ש ת ז כ ה :",
    "ה ה י א   ר '   י ה ו ד ה   ה י א   ו כ ו ' .   ג ם   ה מ ק ש ה   י ד ע   מ ע י ק ר א   ד ר '   י ה ו ד ה   ה י א   ד כ ר \" מ   ל א   מ ת ו ק מ א   ד כ י ו ן   ד ס \" ל   ד ב ש ו ג ג   א י ן   מ ת ח ל ל   א \" כ   מ ש כ ח ת   ל ה   מ ו ע י ל   מ ו ע י ל   א ח ר   מ ו ע י ל   א פ י '   ב ק ד ו ש ת   ד מ י ם   א ף   א ם   נ ת כ ו ו ן   ל ג ו ז ל ה   ש ה ר י   ב ש ו ג ג   א י נ ה   י ו צ א ה   ל ח ו ל י ן   ו מ ע י ל ה   א י כ א   מ ש ו ם   ד ק א   מ ת ה נ י :",
    "ב ק ד ש י ם   ק ל י ם   מ י   ש מ ע ת   ל י ה   ד כ י ו ן   ש י ש   ל ו   ח ל ק   ב ה ם   ל א   ח ש י ב   כ מ ו   מ ו צ י א ו   מ ר ש ו ת   ב ע ל י ו   ו מ כ נ י ס ו   ל ר ש ו ת   א ח ר ת   ו א \" ת   מ א י   ק '   ל י ה   א פ י '   א י   ק ד ו ש ת   ה ג ו ף   ל א   מ י ת ח ל א   ב ק ד ש י ם   ק ל י ם   מ \" מ   י ש   ת ק נ ה   ל ד ב ר   ד ז כ ר י ם   ש י מ צ א ו   י כ ו ל י ן   ל י ק ר ב   ז ב ח י   ש ל מ י ם   ם   ע ל   ת נ א י   א ם   ע ו ל ו ת   ה ן   ה ר י   מ ת כ ו י ן   ל ג ז ו ל   ו ח ו ז ר   ו מ ש ל ם   ע ו ל ו ת   א ח ר ו ת   ת ח ת י ה ן   ו ה ם   ע צ מ ן   י ה ו   ש ל מ י   נ ד ב ה   ו א ם   ש ל מ י ם   ה י ו   ה נ ך   ע ו ל ו ת   י ה י ו   נ ד ב ה .   ו ע ו ד   ת י '   נ י ח ו ש   ד י ל מ א   ב כ ו ר   ו מ ע ש ר   נ י נ ה ו   ד ל א   ש י י ך   ב ה ו   ח י ל ו ל   ד ב כ ו ר   ק ד ו ש ת ו   מ ר ח ם   ו מ ע ש ר   נ מ י   מ א ל י ו   ק ד ו ש   ו צ \" ל   ד ל ה א י   ש י נ ו י א   נ מ י   ד ב א   ל ח ו ב   ב ד מ י ה ן   ל ע ו ל ם   צ ר י ך   ל ה מ ת י ן   ל ב ה מ ה   ע ד   ש ת ו מ ם   ו ת א כ ל   ב ת ו ר ת   ב כ ו ר   ו מ ע ש ר   א ל א   ד ל ה ך   ש י נ ו י י א   י כ ו ל   ל ה פ ק י ע   כ ל   ס פ ק   ק ד ו ש ה   ש ע ל י ה   ב ל א   מ ו ם   ה י ל כ ך   ג ם   ק ד ו ש ת   ש ל מ י ם   צ ר י ך   ל ה פ ק י ע   מ מ נ ה :"
  ]
}