{
  "text": [
    "<b>מי לא מודה עולא וכו'. </b>ואם תאמר ומנא להו דמודה עולא בהא. תירצו בתוס' (בד\"ה מי) דפשיטא להו הכין מדפריך רב הושעיא מהא ברייתא לעולא דאמר ביאה במקצת שמה ביאה ואהדר ליה עולא מטונך מצורע שאני הואיל והותר לצרעתו כו' (זבחים לב, ב) ומשמע דהכי אהדר ליה אדרבה מאותה ברייתא שהבאת יש לי ראיה משום דקתני בה שראה קרי ביום שמיני, דאלמא משמע משום דאית לן למימר ביה הואיל הוא דשרי, הא לאו הכי לא, אלמא לעולא דוקא בשיצא בשעה שראויה להביא בה קרבנותיו.",
    "<b>הא דאמרינן מי לא מודה עולא. </b>האי מודה לאו דוקא דבר פלוגתא אפילו יצא בשעה שאינה ראויה להביא קרבנותיו (הכא תרי איסורה בכת\"י ליתא) שרי משום דביאה במקצת לא שמה ביאה, אלא מי לא אמר עולא קאמר. ודכותה צריך לומר בגיטין בריש פרק דהמגרש (פג, א) מודה ר' אלעזר במגרש את אשתו כו'. ואי נמי איכא למימר בהא דהאי מודה לאו משום בר פלוגתיה קאמר, אלא אסוגיין דהכא קא מהדר, משום דאמרינן הואיל ודייקינן לה מדעולא, אמר השתא דבכי הא דהכא מי לא הוה מודה עולא דלא אמרינן הואיל כנ\"ל.",
    "<b>כי אצטריך קרא למיסר צרה. </b>ואף על גב דאסיקנא (להלן בסמוך) דלרבא נמי למיסר צרה לא צריך קרא, אלא למשרי צרה שלא במקום מצוה, אפילו הכי האי לישנא דוקא דעליה ודאי משמעותו והנחתו לאסור הוא, כלומר במקום עליה לא תקח לצרור כלומר צרה אסירא. אלא דהאי איסורא לאו משום איסור צרה אצטריך, דאדרבה אלו הוה שתיק קרא מיליה הוה משמע דלצרור לא תקח בין במקום מצוה בין שלא במקום מצוה, אלא מדגלי רחמנא עליה משמע דה\"ק, במקום עליה לא תקח, מכלל דשלא במקום מצוה שריא צרה. ובהכי נמי מתרצי הא דאמרינן לקמן (יבמות ח ע\"ב) וממאי דהאי עליה לאיסורא דלמא להיתרא, וקשיא לי מאי קאמר והא אסיקנא דעליה למשרי צרה שלא במקום מצוה הוא דאתא. אלא ודאי כדאמרן דעליה. ודאי לאיסורא, אלא דמינה שמעינן היתר לצרה שלא במקום מצוה.",
    "<b>רבא דאמר ערוה לא צריכא קרא. </b>לית ליה היקשא דר' יונה בהא, דר' יונה גופיה לא אמר בריש פרק הבא על יבמתו (להלן יבמות נד, ב) אלא לגבי העראה, ולית ליה הואיל דעולא.",
    "<b>רבא אמר ערוה לא צריכה קרא. דאין עשה דוחה לא תעשה שיש בו כרת. </b>תמיהא לי אמאי לא ניליף מאשת אח גופה דאתי עשה ודחי לאו שיש בו כרת. ומיהו אשמעתין לא קשיא לי מאי קשיא להו מנא לן דאתי עשה ודחי לא תעשה שיש בו כרת דאצטריך. עליה למיסר, ולא אמרינן סלקא דעתך אמינא ניליף מאשת אח גופו, דהא אתיא למילף מינה הכין לעיל, ודחינן מי דמי התם חדא איסור הכא תרי איסור. אבל לרבא דקא כייל ואמר דאין עשה דוחה לא תעשה שיש בו כרת ואפילו בחדא איסורא קשיא ליה ויש לומר דשאני יבמה דאי אפשר בלאו הכי ועיקר מצותה בדחיה. ואם תאמר אם כן מאי קשיא לעיל דרב אחא מדפתי כלהו עריות אקשינהו לאשת אח דלמא לא אפשר דלא דמו לה, דשאני התם דעיקר מצותה בדחיה, ואי אפשר בלאו הכין, וכי אהדר ליה רבינא קולא וחומרא לחומרא מקשינן, אי נמי תרי איסורי מחדא אסורא לא גמרינן, אמאי לא אהדר ליה שאני התם דעיקר מצותה בדחיה. יש לומר דאין הכי נמי אלא דעדיפא מינה קא מתרץ ליה כנ\"ל.",
    "<b>צרה נמי לא תבעי קרא. </b>כלומר לא תבעי עליה, אבל לצרור ודאי צריכה, דאי לא איסור צרה מנ\"ל.",
    "<b>הא דאמרינן לאסור צרה נמי לא אצטריך קרא. </b>איכא למידק אם כן אמאי אצטריך מתניתין לאשמעינן פוטרות צרותיהן וכדוקיא דרב אשי. ותירצו בתוס' (ד\"ה ואילו) דמכל מקום הוצרך התנא לאשמועינן איסור צרה שלא השמיענו בשום מקום שיהא איסור בצרה כלל אבל ערוה שכבר שנה לנו העריות בפ\"ק דמסכת כריתות (ב, א) לא היה צריך להשמיענו דאיסורא אף במקום מצוה, דפשיטא דאין עשה דוחה לא תעשה שיש בו כרת. ול\"נ דמתניתין אורחא דקרא נקט, דלא הוצרך הכתוב לכתוב עליה משום איסורא דצרה במקום מצוה, אלא כדי להתיר שלא במקום מצוה, מתניתין נמי לאו משום פטור צרה במקום מצוה אלא, משום שש עריות חמורות שאינן פוטרות צרותיהן."
  ]
}