{
  "text": [
    "< b > מ י   ל א   מ ו ד ה   ע ו ל א   ו כ ו ' .   < / b > ו א ם   ת א מ ר   ו מ נ א   ל ה ו   ד מ ו ד ה   ע ו ל א   ב ה א .   ת י ר צ ו   ב ת ו ס '   ( ב ד \" ה   מ י )   ד פ ש י ט א   ל ה ו   ה כ י ן   מ ד פ ר י ך   ר ב   ה ו ש ע י א   מ ה א   ב ר י י ת א   ל ע ו ל א   ד א מ ר   ב י א ה   ב מ ק צ ת   ש מ ה   ב י א ה   ו א ה ד ר   ל י ה   ע ו ל א   מ ט ו נ ך   מ צ ו ר ע   ש א נ י   ה ו א י ל   ו ה ו ת ר   ל צ ר ע ת ו   כ ו '   ( ז ב ח י ם   ל ב ,   ב )   ו מ ש מ ע   ד ה כ י   א ה ד ר   ל י ה   א ד ר ב ה   מ א ו ת ה   ב ר י י ת א   ש ה ב א ת   י ש   ל י   ר א י ה   מ ש ו ם   ד ק ת נ י   ב ה   ש ר א ה   ק ר י   ב י ו ם   ש מ י נ י ,   ד א ל מ א   מ ש מ ע   מ ש ו ם   ד א י ת   ל ן   ל מ י מ ר   ב י ה   ה ו א י ל   ה ו א   ד ש ר י ,   ה א   ל א ו   ה כ י   ל א ,   א ל מ א   ל ע ו ל א   ד ו ק א   ב ש י צ א   ב ש ע ה   ש ר א ו י ה   ל ה ב י א   ב ה   ק ר ב נ ו ת י ו .",
    "< b > ה א   ד א מ ר י נ ן   מ י   ל א   מ ו ד ה   ע ו ל א .   < / b > ה א י   מ ו ד ה   ל א ו   ד ו ק א   ד ב ר   פ ל ו ג ת א   א פ י ל ו   י צ א   ב ש ע ה   ש א י נ ה   ר א ו י ה   ל ה ב י א   ק ר ב נ ו ת י ו   ( ה כ א   ת ר י   א י ס ו ר ה   ב כ ת \" י   ל י ת א )   ש ר י   מ ש ו ם   ד ב י א ה   ב מ ק צ ת   ל א   ש מ ה   ב י א ה ,   א ל א   מ י   ל א   א מ ר   ע ו ל א   ק א מ ר .   ו ד כ ו ת ה   צ ר י ך   ל ו מ ר   ב ג י ט י ן   ב ר י ש   פ ר ק   ד ה מ ג ר ש   ( פ ג ,   א )   מ ו ד ה   ר '   א ל ע ז ר   ב מ ג ר ש   א ת   א ש ת ו   כ ו ' .   ו א י   נ מ י   א י כ א   ל מ י מ ר   ב ה א   ד ה א י   מ ו ד ה   ל א ו   מ ש ו ם   ב ר   פ ל ו ג ת י ה   ק א מ ר ,   א ל א   א ס ו ג י י ן   ד ה כ א   ק א   מ ה ד ר ,   מ ש ו ם   ד א מ ר י נ ן   ה ו א י ל   ו ד י י ק י נ ן   ל ה   מ ד ע ו ל א ,   א מ ר   ה ש ת א   ד ב כ י   ה א   ד ה כ א   מ י   ל א   ה ו ה   מ ו ד ה   ע ו ל א   ד ל א   א מ ר י נ ן   ה ו א י ל   כ נ \" ל .",
    "< b > כ י   א צ ט ר י ך   ק ר א   ל מ י ס ר   צ ר ה .   < / b > ו א ף   ע ל   ג ב   ד א ס י ק נ א   ( ל ה ל ן   ב ס מ ו ך )   ד ל ר ב א   נ מ י   ל מ י ס ר   צ ר ה   ל א   צ ר י ך   ק ר א ,   א ל א   ל מ ש ר י   צ ר ה   ש ל א   ב מ ק ו ם   מ צ ו ה ,   א פ י ל ו   ה כ י   ה א י   ל י ש נ א   ד ו ק א   ד ע ל י ה   ו ד א י   מ ש מ ע ו ת ו   ו ה נ ח ת ו   ל א ס ו ר   ה ו א ,   כ ל ו מ ר   ב מ ק ו ם   ע ל י ה   ל א   ת ק ח   ל צ ר ו ר   כ ל ו מ ר   צ ר ה   א ס י ר א .   א ל א   ד ה א י   א י ס ו ר א   ל א ו   מ ש ו ם   א י ס ו ר   צ ר ה   א צ ט ר י ך ,   ד א ד ר ב ה   א ל ו   ה ו ה   ש ת י ק   ק ר א   מ י ל י ה   ה ו ה   מ ש מ ע   ד ל צ ר ו ר   ל א   ת ק ח   ב י ן   ב מ ק ו ם   מ צ ו ה   ב י ן   ש ל א   ב מ ק ו ם   מ צ ו ה ,   א ל א   מ ד ג ל י   ר ח מ נ א   ע ל י ה   מ ש מ ע   ד ה \" ק ,   ב מ ק ו ם   ע ל י ה   ל א   ת ק ח ,   מ כ ל ל   ד ש ל א   ב מ ק ו ם   מ צ ו ה   ש ר י א   צ ר ה .   ו ב ה כ י   נ מ י   מ ת ר צ י   ה א   ד א מ ר י נ ן   ל ק מ ן   ( י ב מ ו ת   ח   ע \" ב )   ו מ מ א י   ד ה א י   ע ל י ה   ל א י ס ו ר א   ד ל מ א   ל ה י ת ר א ,   ו ק ש י א   ל י   מ א י   ק א מ ר   ו ה א   א ס י ק נ א   ד ע ל י ה   ל מ ש ר י   צ ר ה   ש ל א   ב מ ק ו ם   מ צ ו ה   ה ו א   ד א ת א .   א ל א   ו ד א י   כ ד א מ ר ן   ד ע ל י ה .   ו ד א י   ל א י ס ו ר א ,   א ל א   ד מ י נ ה   ש מ ע י נ ן   ה י ת ר   ל צ ר ה   ש ל א   ב מ ק ו ם   מ צ ו ה .",
    "< b > ר ב א   ד א מ ר   ע ר ו ה   ל א   צ ר י כ א   ק ר א .   < / b > ל י ת   ל י ה   ה י ק ש א   ד ר '   י ו נ ה   ב ה א ,   ד ר '   י ו נ ה   ג ו פ י ה   ל א   א מ ר   ב ר י ש   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( ל ה ל ן   י ב מ ו ת   נ ד ,   ב )   א ל א   ל ג ב י   ה ע ר א ה ,   ו ל י ת   ל י ה   ה ו א י ל   ד ע ו ל א .",
    "< b > ר ב א   א מ ר   ע ר ו ה   ל א   צ ר י כ ה   ק ר א .   ד א י ן   ע ש ה   ד ו ח ה   ל א   ת ע ש ה   ש י ש   ב ו   כ ר ת .   < / b > ת מ י ה א   ל י   א מ א י   ל א   נ י ל י ף   מ א ש ת   א ח   ג ו פ ה   ד א ת י   ע ש ה   ו ד ח י   ל א ו   ש י ש   ב ו   כ ר ת .   ו מ י ה ו   א ש מ ע ת י ן   ל א   ק ש י א   ל י   מ א י   ק ש י א   ל ה ו   מ נ א   ל ן   ד א ת י   ע ש ה   ו ד ח י   ל א   ת ע ש ה   ש י ש   ב ו   כ ר ת   ד א צ ט ר י ך .   ע ל י ה   ל מ י ס ר ,   ו ל א   א מ ר י נ ן   ס ל ק א   ד ע ת ך   א מ י נ א   נ י ל י ף   מ א ש ת   א ח   ג ו פ ו ,   ד ה א   א ת י א   ל מ י ל ף   מ י נ ה   ה כ י ן   ל ע י ל ,   ו ד ח י נ ן   מ י   ד מ י   ה ת ם   ח ד א   א י ס ו ר   ה כ א   ת ר י   א י ס ו ר .   א ב ל   ל ר ב א   ד ק א   כ י י ל   ו א מ ר   ד א י ן   ע ש ה   ד ו ח ה   ל א   ת ע ש ה   ש י ש   ב ו   כ ר ת   ו א פ י ל ו   ב ח ד א   א י ס ו ר א   ק ש י א   ל י ה   ו י ש   ל ו מ ר   ד ש א נ י   י ב מ ה   ד א י   א פ ש ר   ב ל א ו   ה כ י   ו ע י ק ר   מ צ ו ת ה   ב ד ח י ה .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק ש י א   ל ע י ל   ד ר ב   א ח א   מ ד פ ת י   כ ל ה ו   ע ר י ו ת   א ק ש י נ ה ו   ל א ש ת   א ח   ד ל מ א   ל א   א פ ש ר   ד ל א   ד מ ו   ל ה ,   ד ש א נ י   ה ת ם   ד ע י ק ר   מ צ ו ת ה   ב ד ח י ה ,   ו א י   א פ ש ר   ב ל א ו   ה כ י ן ,   ו כ י   א ה ד ר   ל י ה   ר ב י נ א   ק ו ל א   ו ח ו מ ר א   ל ח ו מ ר א   מ ק ש י נ ן ,   א י   נ מ י   ת ר י   א י ס ו ר י   מ ח ד א   א ס ו ר א   ל א   ג מ ר י נ ן ,   א מ א י   ל א   א ה ד ר   ל י ה   ש א נ י   ה ת ם   ד ע י ק ר   מ צ ו ת ה   ב ד ח י ה .   י ש   ל ו מ ר   ד א י ן   ה כ י   נ מ י   א ל א   ד ע ד י פ א   מ י נ ה   ק א   מ ת ר ץ   ל י ה   כ נ \" ל .",
    "< b > צ ר ה   נ מ י   ל א   ת ב ע י   ק ר א .   < / b > כ ל ו מ ר   ל א   ת ב ע י   ע ל י ה ,   א ב ל   ל צ ר ו ר   ו ד א י   צ ר י כ ה ,   ד א י   ל א   א י ס ו ר   צ ר ה   מ נ \" ל .",
    "< b > ה א   ד א מ ר י נ ן   ל א ס ו ר   צ ר ה   נ מ י   ל א   א צ ט ר י ך   ק ר א .   < / b > א י כ א   ל מ י ד ק   א ם   כ ן   א מ א י   א צ ט ר י ך   מ ת נ י ת י ן   ל א ש מ ע י נ ן   פ ו ט ר ו ת   צ ר ו ת י ה ן   ו כ ד ו ק י א   ד ר ב   א ש י .   ו ת י ר צ ו   ב ת ו ס '   ( ד \" ה   ו א י ל ו )   ד מ כ ל   מ ק ו ם   ה ו צ ר ך   ה ת נ א   ל א ש מ ו ע י נ ן   א י ס ו ר   צ ר ה   ש ל א   ה ש מ י ע נ ו   ב ש ו ם   מ ק ו ם   ש י ה א   א י ס ו ר   ב צ ר ה   כ ל ל   א ב ל   ע ר ו ה   ש כ ב ר   ש נ ה   ל נ ו   ה ע ר י ו ת   ב פ \" ק   ד מ ס כ ת   כ ר י ת ו ת   ( ב ,   א )   ל א   ה י ה   צ ר י ך   ל ה ש מ י ע נ ו   ד א י ס ו ר א   א ף   ב מ ק ו ם   מ צ ו ה ,   ד פ ש י ט א   ד א י ן   ע ש ה   ד ו ח ה   ל א   ת ע ש ה   ש י ש   ב ו   כ ר ת .   ו ל \" נ   ד מ ת נ י ת י ן   א ו ר ח א   ד ק ר א   נ ק ט ,   ד ל א   ה ו צ ר ך   ה כ ת ו ב   ל כ ת ו ב   ע ל י ה   מ ש ו ם   א י ס ו ר א   ד צ ר ה   ב מ ק ו ם   מ צ ו ה ,   א ל א   כ ד י   ל ה ת י ר   ש ל א   ב מ ק ו ם   מ צ ו ה ,   מ ת נ י ת י ן   נ מ י   ל א ו   מ ש ו ם   פ ט ו ר   צ ר ה   ב מ ק ו ם   מ צ ו ה   א ל א ,   מ ש ו ם   ש ש   ע ר י ו ת   ח מ ו ר ו ת   ש א י נ ן   פ ו ט ר ו ת   צ ר ו ת י ה ן ."
  ]
}