{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "75B",
    "perek_title": "השוכר את האומנין",
    "perek_number": 6
  },
  "english": [
    "<b>All</b> the <b>dry days</b> during the summer, when it does not rain, are viewed as <b>one</b> period, meaning that if they each agreed to work one day, the dry days are viewed as though they were all exactly equal in length, despite the slight differences between them. Similarly, <b>all</b> the <b>rainy days</b> are treated as <b>one</b> period. But <b>he may not say to him: Plow with me in the dry</b> season <b>and I will plow with you in the rainy</b> season.",
    "<b>Rabban Gamliel says: There is</b> a case of <b>pre</b>-paid <b>interest, and there is</b> also a case of <b>interest</b> paid <b>later,</b> both of which are prohibited. <b>How so?</b> If he <b>had hopes of borrowing</b> money <b>from him</b> in the future, <b>and he sends him</b> money or a gift <b>and says:</b> I am sending you this gift <b>in order that you will lend to me, this is pre</b>-paid <b>interest.</b> Similarly, if he <b>borrowed</b> money <b>from him and</b> subsequently <b>returned his money, and he</b> later <b>sends</b> a gift <b>to him and says:</b> I am sending you this gift in order to repay you <b>for your money, which was idle with me,</b> preventing you from earning a profit from it, <b>this is interest</b> paid <b>later.</b>",
    "<b>Rabbi Shimon says:</b> Not only is there interest consisting of payment of money or items, but <b>there is</b> also <b>verbal interest.</b> For example, the borrower <b>may not say to</b> the lender: You should <b>know that so-and-so has come from such and such a place,</b> when he is aware that this information is of significance to his creditor. Since his intention is to provide a benefit to the lender, he has effectively paid him an extra sum for the money he lent him, which constitutes interest.",
    "<b>And these</b> people <b>violate a prohibition</b> of interest: <b>The lender, and the borrower, and the guarantor, and the witnesses. And the Rabbis say: Also the scribe</b> who writes the promissory note violates this prohibition. These parties to the transaction <b>violate</b> different prohibtions. Some are in violation of: <b>“You shall not give</b> him your money with interest” (Leviticus 25:37), <b>and of: “Do not take from him</b> interest or increase” (Leviticus 25:36), <b>and of: “Do not be to him as a creditor”</b> (Exodus 22:24), <b>and of “Do not place interest upon him”</b> (Exodus 22:24), <b>and of: “And you shall not place a stumbling block before the blind, and you shall fear your God; I am the Lord”</b> (Leviticus 19:14).",
    "<strong>GEMARA:</strong> <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Yoḥai says: From where</b> is it derived <b>with regard to one who is owed one hundred dinars by another, and</b> the borrower <b>is not accustomed to greeting</b> that lender, <b>that it is prohibited to</b> start <b>greeting him</b> after being granted the loan? <b>The verse states: “Interest of any matter [<i>davar</i>] that is lent with interest”</b> (Deuteronomy 23:20), which can also be read as indicating that <b>even speech [<i>dibbur</i>]</b> can be <b>prohibited</b> as interest.",
    "§ The mishna teaches: <b>And these</b> people <b>violate</b> the prohibition of interest. <b>Abaye says:</b> The <b>lender violates all of them,</b> meaning all of the prohibitions listed in the mishna. The <b>borrower violates</b> the prohibition <b>of: “You shall not lend to your brother with interest”</b> (Deuteronomy 23:20), as he enables his brother to lend with interest. And they also violate the prohibition: “You may lend to a gentile with interest, but <b>to your brother you shall not lend with interest”</b> (Deuteronomy 23:21), as well as: <b>“And you shall not place a stumbling block before the blind”</b> (Leviticus 19:14). The <b>guarantor and the witness violate only: “Do not place interest upon him”</b> (Exodus 22:24).",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon says: Those who lend</b> with <b>interest lose more than they gain,</b> as they will eventually be punished by God. <b>Moreover,</b> a loan of this kind desecrates the name of Heaven, <b>as they cause</b> it to seem that <b>Moses our teacher</b> is <b>a scholar and his Torah</b> is <b>true.</b> This is a euphemism; Rabbi Shimon means that their actions make a mockery of Moses and his Torah. <b>And</b> this is because <b>they say: Had Moses our teacher known that there was a profit</b> involved <b>in the matter, he would not have written it</b> as a prohibition. Not only do they violate a mitzva but they also belittle the Torah.",
    "§ The Gemara cites further statements with regard to loans in general. <b>When Rav Dimi came</b> from Eretz Yisrael, he <b>said: From where</b> is it derived that with regard to <b>one who is owed one hundred dinars by another and knows that</b> the borrower <b>does not have</b> the funds to repay him, <b>that</b> it is <b>prohibited</b> for him <b>to pass before</b> the borrower, so as not to embarrass the borrower and cause him discomfort? <b>The verse states: “Do not be to him as a creditor”</b> (Exodus 22:24). Even if he does not claim the debt from the borrower, his presence reminds the latter of the debt, which distresses him.",
    "<b>Rabbi Ami and Rabbi Asi both say</b> that if one upsets another in this way, it is <b>as though he sentences him to two</b> types <b>of punishments, as it is stated: “You have caused men to ride over our heads; we went through fire and through water”</b> (Psalms 66:12). As the one in control, a creditor is regarded as though he had brought the debtor through fire and water.",
    "§ <b>Rav Yehuda says</b> that <b>Rav says: Whoever has money and lends it not in</b> the presence of <b>witnesses violates</b> the prohibition of: <b>“And you shall not place a stumbling block before the blind”</b> (Leviticus 19:14), as this tempts the borrower not to repay his debt. <b>And Reish Lakish says: He brings a curse upon himself, as it is stated: “Let the lying lips be dumb, which speak arrogantly against the righteous,</b> with pride and contempt” (Psalms 31:19), as when the lender comes to claim his money without any proof, people will think he is falsely accusing the borrower, and they will end up cursing him.",
    "The Gemara cites a related incident: <b>The Sages said to Rav Ashi: Ravina fulfills all</b> of the directives <b>that the Sages say.</b> Seeking to test him, Rav Ashi <b>sent</b> a messenger <b>to him close to sunset on the eve of Shabbat,</b> at the busiest time of the week, with the following request: <b>Let the Master send me ten dinars</b> as a loan, <b>as I have happened upon a small piece of land for an acquisition</b> and I need the money. Ravina <b>sent</b> a message <b>to him: Let the Master bring witnesses and we will write a written</b> document for this loan. Rav Ashi <b>sent</b> a message <b>to him: Even I, as well?</b> Do you suspect even me of shirking payment? Ravina <b>sent</b> a message <b>to him: All the more so</b> it is necessary to document a loan to <b>the Master, who is occupied with his studies</b> and therefore very likely <b>to forget,</b> and I will thereby <b>bring a curse upon myself.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: There are <b>three</b> who <b>cry</b> out <b>and are not answered,</b> as they are responsible for their own troubles. <b>And they are: One who has money and lends it not in</b> the presence of <b>witnesses, and one who acquires a master for himself, and one whose wife rules over him.</b>",
    "The Gemara clarifies: One who <b>acquires a master for himself, what is it? There are</b> those <b>who say</b> that it is referring to one who <b>attributes his property to a gentile.</b> He falsely claims that his possessions belong to a gentile in order to evade his obligations, thereby inviting the gentile to take advantage of this declaration. And <b>there are</b> those <b>who say</b> that it is referring to one <b>who writes</b> a document bequeathing <b>his property</b> as a gift <b>to his children in his lifetime,</b> as he becomes financially dependent on them. And <b>there are</b> those <b>who say that</b> it is referring to one <b>who has bad</b> fortune <b>in this town but does not go to a different town.</b> He is consequently responsible for his own misfortunes.",
    "",
    "<strong>MISHNA:</strong> With regard to <b>one who hires artisans</b> or laborers, <b>and they deceived one another, they have nothing but a grievance against one another,</b> and they have no financial claim against the deceptive party. If one <b>hired a donkey driver or a potter to bring posts [<i>piryafarin</i>]</b> for a canopy <b>or flutes</b> to play in honor <b>of a bride or the dead, or</b> if he hired <b>laborers to bring up his flax from the retting tub,</b> i.e., the container of water in which flax is placed in the first stage of the manufacture of linen, <b>and</b> likewise <b>any matter that</b> involves financial <b>loss</b> if not performed on time <b>and</b> the laborers <b>reneged,</b> if this occurred in <b>a place where there is no</b> other <b>person</b> to perform the task, <b>he may hire</b> replacements for a large fee <b>at</b> the expense of the first workers, <b>or deceive them</b> to get them to return to work.",
    "The mishna states a related <i>halakha</i>: With regard to <b>one who hires artisans</b> or laborers to perform work <b>and they reneged</b> on the agreement midway through the work, <b>they are at a disadvantage.</b> They must ensure that the employer does not suffer a loss."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כׇּל יְמֵי גְּרִיד – אֶחָד. כׇּל יְמֵי רְבִיעָה – אַחַת. לֹא יֹאמַר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: חֲרוֹשׁ עִמִּי בִּגְרִיד וַאֲנִי אֶחְרוֹשׁ עִמְּךָ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרְבִיעָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבָּן גַּמְלִיאֵל אוֹמֵר: יֵשׁ רִבִּית",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּקְדֶּמֶת וְיֵשׁ רִבִּית מְאוּחֶרֶת. כֵּיצַד? נָתַן עֵינָיו",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִלְווֹת הֵימֶנּוּ, וְהוּא מְשַׁלֵּחַ לוֹ וְאוֹמֵר: בִּשְׁבִיל שֶׁתַּלְוֵנִי –",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ הִיא רִבִּית מוּקְדֶּמֶת. לָוָה הֵימֶנּוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֶחְזִיר לוֹ אֶת מְעוֹתָיו, וְהוּא מְשַׁלֵּחַ לוֹ וְאוֹמֵר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִיל מְעוֹתֶיךָ שֶׁהָיוּ בְּטֵילוֹת אֶצְלִי – זוֹ הִיא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִבִּית מְאוּחֶרֶת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר: יֵשׁ רִבִּית דְּבָרִים.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יֹאמַר לוֹ ״דַּע כִּי בָּא אִישׁ פְּלוֹנִי מִמָּקוֹם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוֹנִי״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאֵלּוּ עוֹבְרִין בְּלֹא תַעֲשֶׂה: הַמַּלְוֶה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַלֹּוֶה וְהֶעָרֵב וְהָעֵדִים. וַחֲכָמִים אוֹמְרִים: אַף",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסּוֹפֵר. עוֹבְרִים מִשּׁוּם ״לֹא תִתֵּן״, וּמִשּׁוּם ״אַל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּקַּח מֵאִתּוֹ״, וּמִשּׁוּם ״לֹא תִהְיֶה לוֹ כְּנוֹשֶׁה״,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִשּׁוּם ״לֹא תְשִׂימוּן עָלָיו נֶשֶׁךְ״, וּמִשּׁוּם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְלִפְנֵי עִוֵּר לֹא תִתֵּן מִכְשׁוֹל וְיָרֵאתָ מֵּאֱלֹהֶיךָ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי ה׳״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן יוֹחַי אוֹמֵר: מִנַּיִן",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַנּוֹשֶׁה בַּחֲבֵירוֹ מָנֶה, וְאֵינוֹ רָגִיל לְהַקְדִּים לוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלוֹם, שֶׁאָסוּר לְהַקְדִּים לוֹ שָׁלוֹם – תַּלְמוּד לוֹמַר: ״נֶשֶׁךְ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל דָּבָר אֲשֶׁר יִשָּׁךְ״ – אֲפִילּוּ דִּיבּוּר אָסוּר.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֵלּוּ עוֹבְרִין, אָמַר אַבָּיֵי: מַלְוֶה עוֹבֵר בְּכוּלָּן.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹוֶה עוֹבֵר מִשּׁוּם ״לֹא תַשִּׁיךְ לְאָחִיךָ״.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּלְאָחִיךָ לֹא תַשִּׁיךְ״, ״וְלִפְנֵי עִוֵּר לֹא תִתֵּן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְשׁוֹל״. עָרֵב וְהָעֵדִים אֵין עוֹבְרִין אֶלָּא מִשּׁוּם",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לֹא תְשִׂימוּן עָלָיו נֶשֶׁךְ״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן אוֹמֵר: מַלְוֵי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִבִּית יוֹתֵר מִמַּה שֶּׁמַּרְוִיחִים – מַפְסִידִים. וְלֹא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹד אֶלָּא שֶׁמְּשִׂימִים מֹשֶׁה רַבֵּינוּ חָכָם וְתוֹרָתוֹ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱמֶת. וְאוֹמְרִין: אִילּוּ הָיָה יוֹדֵעַ מֹשֶׁה רַבֵּינוּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּהְיֶה רֶיוַח בַּדָּבָר לֹא הָיָה כּוֹתְבוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כִּי אֲתָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב דִּימִי אָמַר: מִנַּיִן לַנּוֹשֶׁה בַּחֲבֵירוֹ מָנֶה,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹדֵעַ שֶׁאֵין לוֹ, שֶׁאָסוּר לַעֲבוֹר לְפָנָיו – תַּלְמוּד לוֹמַר: ״לֹא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִהְיֶה לוֹ כְּנֹשֶׁה״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי אַמֵּי וְרַבִּי אַסִּי דְאָמְרִי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְוַיְיהוּ כְּאִילּוּ דָּנוֹ בִּשְׁנֵי דִּינִין, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הִרְכַּבְתָּ אֱנוֹשׁ לְרֹאשֵׁנוּ בָּאנוּ בָאֵשׁ וּבַמַּיִם״.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: כָּל מִי שֶׁיֵּשׁ לוֹ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָעוֹת וּמַלְוֶה אוֹתָן שֶׁלֹּא בְּעֵדִים – עוֹבֵר מִשּׁוּם",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְלִפְנֵי עִוֵּר לֹא תִתֵּן מִכְשֹׁל״. וְרֵישׁ לָקִישׁ אָמַר:",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹרֵם קְלָלָה לְעַצְמוֹ, שֶׁנֶּאֱמַר: ״תֵּאָלַמְנָה שִׂפְתֵי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁקֶר הַדּוֹבְרוֹת עַל צַדִּיק עָתָק״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ רַבָּנַן לְרַב אָשֵׁי: קָא מְקַיֵּים רָבִינָא כֹּל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָה דַּאֲמוּר רַבָּנַן. שְׁלַח לֵיהּ בַּהֲדֵי פַּנְיָא דְּמַעֲלֵי שַׁבְּתָא: לִישַׁדַּר לִי מָר עַשְׂרָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זוּזֵי דְּאִתְרְמִי לִי קַטִּינָא דְּאַרְעָא לְמִזְבַּן. שְׁלַח לֵיהּ: נַיְתֵי מָר סָהֲדֵי וְנִכְתֹּב כְּתָבָא.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁלַח לֵיהּ: אֲפִילּוּ אֲנָא נָמֵי? שְׁלַח לֵיהּ: כׇּל שֶׁכֵּן מָר דִּטְרִיד בְּגִירְסֵיהּ מִשְׁתְּלֵי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְגוֹרֵם קְלָלָה לְעַצְמוֹ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: שְׁלֹשָׁה צוֹעֲקִין וְאֵינָן נַעֲנִין, וְאֵלּוּ הֵן: מִי שֶׁיֵּשׁ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ מָעוֹת וּמַלְוֶה אוֹתָן שֶׁלֹּא בְּעֵדִים, וְהַקּוֹנֶה אָדוֹן לְעַצְמוֹ, וּמִי שֶׁאִשְׁתּוֹ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹשֶׁלֶת עָלָיו. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>קוֹנָה אָדוֹן לְעַצְמוֹ מַאי הִיא? אִיכָּא דְאָמְרִי: תּוֹלֶה נְכָסָיו בְּגוֹי.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיכָּא דְּאָמְרִי: הַכּוֹתֵב נְכָסָיו לְבָנָיו בְּחַיָּיו. אִיכָּא דְּאָמְרִי: דְּבִישׁ לֵיהּ בְּהָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָתָא וְלָא אָזֵיל לְמָתָא אַחֲרִיתִי.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ אֵיזֶהוּ נֶשֶׁךְ </big></strong>",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַתְנִי׳ <strong><big>הַשּׂוֹכֵר</big></strong> אֶת הָאוּמָּנִין וְהִטְעוּ זֶה אֶת זֶה – אֵין לָהֶם זֶה עַל זֶה אֶלָּא תַּרְעוֹמֶת. שָׂכַר אֶת הַחַמָּר וְאֶת הַקַּדָּר",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהָבִיא פְּרִיָיפָרִין וַחֲלִילִים לַכַּלָּה אוֹ לַמֵּת, וּפוֹעֲלִין לְהַעֲלוֹת פִּשְׁתָּנוֹ מִן הַמִּשְׁרָה, וְכׇל דָּבָר שֶׁאָבֵד וְחָזְרוּ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּהֶן, מָקוֹם שֶׁאֵין שָׁם אָדָם – שׂוֹכֵר עֲלֵיהֶן אוֹ מַטְעָן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הַשּׂוֹכֵר אֶת הָאוּמָּנִין וְחָזְרוּ בָּהֶן – יָדָם עַל הַתַּחְתּוֹנָה.",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>כׇּל יְמֵי גְּרִיד.</b> הם ולא דקדקו בדבר לחוש שמא יום אחד יהא ארוך מחבירו או קשה מחבירו אלא מותר לומר לו עדור עמי",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היום הזה של גריד ואעדור עמך ביום פלוני של גריד: <b>גריד.</b> לשון יובש שהארץ יבשה ואין גשמים יורדין: <b>וכל</b> <b>ימי</b> <b>רביעה.</b> חשובין",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כאחד: <b>אבל</b> <b>לא</b> <b>יאמר</b> <b>לו</b> <b>חרוש</b> <b>עמי</b> <b>ואני</b> <b>אחרוש</b> <b>עמך</b> <b>ברביעה.</b> שימי רביעה קשין למלאכה בשדות: <b>על</b> <b>לא</b> <b>תתן</b> <b>לו.</b> את",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כספך לא תתן לו בנשך עוברין על בל תתן ועל לא תקח כו'. כל חד וחד מאי דשייך ביה כדמפרש בגמרא: <b>גמ'</b> <b>מלוה</b> <b>עובר</b> <b>בכולן.</b> בכל",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הני דחשיב במתני' דהוא נותן בנשך",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת הלואה והוא לוקח בשעת",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירעון והוא לו כנושה כשתובעו",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודוחקו והוא שם עליו נשך בשעת",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פיסוק התנאי ונותן מכשול לפני",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלוה להעבירו על לא תשיך לאחיך",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא אזהרה ללוה: <b>מפסידין.</b>",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר בפירקין (<a href=\"/bava_metzia/71a\">דף עא.</a>): מתמוטטין",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם: <b>משה</b> <b>חכם.</b> לישנא מעליא",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט: <b>לא</b> <b>תהיה</b> <b>לו</b> <b>כנושה.</b> לא תראה",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעיניו כנושה בו שיראה ויבוש:",
      "source_ref": "Rashi on Bava Metzia 75b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לראשנו.</b> לשון נושה כדמתרגמינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרשיא הרי אנו באים באש ובמים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עובר משום לפני עור.</b> שעולה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוחו של לוה לכפור: <b>קללה.</b> כשתובעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזה כופר הכל מקללין אותו ואומרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא דובר על צדיק עתק: <b>ומשתלי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישכח הלואתי ואגרום קללה לעצמי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צועקין.</b> בב\"ד של מטה: <b>ואינן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נענין.</b> שהרי הם גרמו לעצמן: <b>קונה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אדון</b> <b>לעצמו.</b> מפרש לקמן: <b>תולה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעותיו</b> <b>בנכרי.</b> אומר מעות שאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתמש בהן של פלוני נכרי הם שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להשביע עצמו ופעמים שהנכרי שומע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומעמיד עדים ותובעו בדיניהם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני&#x27; השוכר את האומנין והטעו זה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>זה.</b> מפרש בגמרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שכר את החמר או את הקדר להביא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פרייפרין</b> <b>וחלילין.</b> קדר. בעל קרון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פרייפרין.</b> עצים משופים ונאים לעשות לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפריון: <b>חלילין</b> <b>לכלה.</b> לשמח חתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכלה: <b>או</b> <b>למת.</b> לקונן: <b>משרה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רויי\"ש מים ששורין בהן קנבוס ופשתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהן בגבעולין: <b>מקום</b> <b>שאין</b> <b>אדם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו מוצא פועלין לשכור והפשתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבד והוא סמך עליהן: <b>שוכר</b> <b>עליהם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בני אדם ביוקר ועליהם לשלם: <b>או</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מטען.</b> מפרש בגמרא: <b>השוכר</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>האומנין.</b> לעשות מלאכה בקבלנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכך וכך: <b>וחזרו</b> <b>בהן.</b> לאחר שעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקצת: <b>ידם</b> <b>על</b> <b>התחתונה.</b> אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוקרו פועלים ואינו מוצא מי שיגמרנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשכר שהיה מגיע לאלו על העתיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות מעכב משכר ממה שעשו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שיצטרך להוציא עד שתגמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכתו בשכר שפסק עם אלו ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוזלו פועלים וימצא שיגמרנה בפחות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישום להם מה שעשו ויתן להם מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפסק עשו חציה. יתן להם חצי שכרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין יכולים לומר לו הרי פועלים אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחתינו לגמור מלאכתך ותן לנו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכרינו חוץ ממה שנטלו אלו:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ערב ועדים אין עוברין אלא משום"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "בל תשימון</b></big>. זימנין דעברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אלפני עור לא תתן מכשול כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה מלוה בלא ערב ועדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לא תשימון פסיקא ליה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני עור זימנין דלא עברי כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה מלוה לו בלאו הכי כי היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמושיט כוס של יין לנזיר לא עבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא היכא דקאי בתרי עברי נהרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה שותהו אם לא היה זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/avodah_zarah/6a\">ע&quot;ז דף ו.</a>)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הַשּׂוֹכֵר אֶת הָאוּמָּנִין.</b></big> משמע",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "ליה בין בשכיר יום בין",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקבלנות אבל בפרקין דבתר הכי",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/bava_metzia/83a\">דף פג.</a>) נקט פועלים משום",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפועלים לא משמע אלא שכירי יום",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבהכי מיירי כדאמר התם בזמן",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמר להשכים ולהעריב ורב נמי",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר (<a href=\"/bava_metzia/77a\">לקמן עז.</a>) פועל יכול לחזור",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו בחצי היום דוקא בשכיר יום",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי ולא בקבלן כדמוכח בשמעתין",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכך נקט פועל ולא אומן וא\"ת דתניא",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן בשמעתין (שם) השוכר את",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפועל ובחצי היום שמע שמת לו",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת או אחזתו חמה אם שכיר הוא",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' ואם קבלן הוא כו' כיון דברייתא",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי בין בשכיר בין בקבלן אמאי",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט פועל ה\"ל למינקט אומן דמשמע",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרוייהו וי\"ל דה\"ק אם שכיר הוא",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר השוכר את הפועל נותן לו",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכרו ואם קבלן הוא כך דינו ומשום",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעי למתני ובחצי היום וחצי היום",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שייך למתני אלא אשכיר יום.",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>את הקרר</b></big>. בשני רישין והוא בעל",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "קרון ולספרים דגרסי קדר",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ל דלהכי נקט קדר לפי שקדרים",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגילין להיות להם קרונות.",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>פרייפרין</b></big>. דבר האבוד חשיב לה",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "שעתה זמנו הוא לעשות.",
      "source_ref": "Tosafot on Bava Metzia 75b:15:1",
      "gemara_segment_ids": [
        14
      ]
    }
  ]
}