{
  "text": [
    "< b >   ח כ מ י ם   ה י י נ ו   ת נ א   ק מ א   א י כ א   ב י נ י י ה ו   ה א   ד ת נ י א   ז ה   ה כ ל ל   כ ו ' . < / b >   ד ת נ א   ק מ א   ד ל י ת   ל י ה   ד ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   כ ל ל ,   ל א   ב א ת   ש ד ר כ ו   ל י א כ ל   ו ד ר ך   ה י ו צ א   מ מ נ ו   ל י א כ ל ,   ו ל א   ב א ת   ש א י ן   ד ר כ ו   ל י א כ ל   ו ד ר ך   ה י ו צ א   מ מ נ ו   ל י א כ ל   ו נ ד ר   מ מ נ ו ,   ד ר ב י   י ה ו ד ה   ס ב ר   ד כ י ו ן   ד נ ז י ר   מ מ נ ו   א ס ו ר   ב ו   כ ס ת ו נ י ו ת   ד א ס ו ר   ב י ו צ א   מ מ נ נ ו   ג ם   כ ן   א ם   ש ם   ת ו ל ד ת ו   ע ל י ו   כ ח ו מ ץ   ס ת ו נ י ו ת ,   ו ח כ מ י ם   מ ת י ר י ן   ב ס ת ו נ י ו ת   ג ו פ י י ה ו ,   א ף   ע ל   פ י   ש נ ד ר   מ ה ם ,   ו א ס ו ר   ב י ו צ א   מ מ נ ו   מ ש מ ע   ד ב ו   פ ש י ט א ,   א ל א   ש ח ד ש   ש א ף   ב י ו צ א   מ מ נ ו   א ס ו ר ,   ו ע ל ה   ק א   מ ה ד ר י   ל י ה   ח כ מ י ם   ד ב ו   א י נ ו   א ו ר ,   ד ל א   נ ת כ ו ו ן   ז ה   א ל א   ל מ ה   ש ד ר כ ו ן   ל י א כ ל   מ מ נ ו ,   ו ק י י מ א   ל ן   כ ת נ א   ק מ א   ד ל ע ו ל ם   א י נ ו   א ס ו ר   א ל א   ב מ ה   ש א ס ר   ע ל   ע צ מ ו   ו א פ י ל ו   י ו צ א   מ מ נ ו   ד ר כ ו   ל י א כ ל ,   ו כ ן   נ מ י   א ף   ע ל   פ י   ש נ ד ר   מ מ ה   ש א י ן   ד ר כ ו   ל י א כ ל   כ ג ו ן   ס ת ו נ י ו ת   א ס ו ר   ב ה ם   ו ל א   ב י ו צ א   מ ה ם ,   ו א ף   ע ל   פ י   ש ש ם   ת ו ל ד ת ו   ע ל י ו   כ ח ו ץ   ס ת ו נ י ו ת   ש ע ו ד   ש ם   ה ס ת ו נ י ו ת   ש א ס ר   ע ל   ע צ מ ו   ק ר ו י   ע ל   ה ח ו מ ץ .   ו א ם   ת א מ ר   מ א י   ש נ א   מ ק ו ם   ד א פ י ק נ א   ל ע י ל   ד ל כ ו ל י   ע ל מ א   ב א ת ר א   ד ק ר י   ל ה   ק ו מ א   ד ח ל ב א   ו נ ד ר   מ ן   ה ח ל ב   א ס ו ר   ב ק ו מ א .   ו נ ר א ה   ל י   ד ה ת ם   ה ו א   ד ל א   נ ש ת נ ה   מ צ ו ר ה   ל צ ו ר ה ,   א ל א   ש ה ק ו ם   פ ס ו ל ת   ה ח ל ב   ו כ מ ו   א ש י ש י ם   ש ה ו א   פ ס ו ל ת   ה ע ד ש י ם ,   ו כ י ו ן   ש ש ם   ה ע י ק ר   ע ד י י ן   ק ר ו י   ע ל י ו   א ס ו ר   ד ה א   מ ע י ק ר א   ח ל ב   י פ ה   ו ה ש ת א   ח ל ב   ג ר ו ע ,   ו מ ע י ק ר א   ע ד ש י ם   י פ י ם   ו ה ש ת א   ע ד ש י ם   ג ר ו ע י ם ,   א ב ל   ב ת מ ר י ם   ו ד ב ש   ת מ ר י ם   ו ס ת ו נ י ו ת   ו ח ו מ ץ   ס ת ו נ י ו ת   ש נ ש ת נ ה   מ ע נ י ן   ל ע נ י ן ,   ד מ ע י ק ר א   ת מ ר י ם   ו ה ש ת א   ד ב ש   ו מ ע י ק ר א   ס ת ו נ י ו ת   ו ה ש ת א   ח ו מ ץ ,   א ף   ע ל   פ י   ש ש ם   ת ו ל ד ת ו   ע ל י ו   מ כ ל   מ ק ו ם   א י ן   ז ה   ה מ י ן   ש א ו ס ר   ע ל   ע צ מ ו   ה ל כ ך   ש ר י א .",
    "< b > י ר ו ש ל מ י : < / b >   ת נ י   ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר   ק ו נ ם   כ ל   ד ב ר   ש ד ר כ ו   ל י א כ ל   ו ד ר ך   י ו צ א   מ מ נ ו   ל י א כ ל   נ ד ר   ב ו   א ס ו ר ,   ב י ו צ א   מ מ נ ו ,   נ ד ר   מ י ו צ א   מ מ נ ו   א ס ו ר   ב ו ,   מ א י   א י ת   ל ך   ל מ י מ ר   כ ג ו ן   ז ת י ם   ו ע נ ב י ם   ו כ ל   ד ב ר   ש ד ר כ ו   ל י א כ ל   ו א י ן   ד ר ך   ה י ו צ א   מ מ נ ו   ל י א כ ל   נ ד ר   ב ו   מ ו ת ר   ב י ו צ א   מ מ נ ו   נ ד ר   ב י ו \" מ   א ס ו ר   ב ו ,   מ א י   א י ת   ל ך   ל מ י מ ר   כ ג ו ן   א י ל י ן   ת ו ת י   ו כ ל   ד ב ר   ש א י ן   ד ר כ ו   ל י א כ ל ,   ו ד ר ך   ה י ו צ א   מ מ נ ו   ל י א כ ל   נ ד ר   ב ו   ל א   נ ת כ ו ו ן   ז ה   א ל א   ב י ו צ א   מ מ נ ו ן ,   מ א י   א י ת   ל ך   א מ ר   ר ב י   י ו ס י   ב ר   ב ו ן   כ ג ו ן   ז ר ע ו נ י   ג נ ה   ש א י נ ן   נ א כ ל י ן .   י ר ו ש ל מ י   [ ש ם   ה ל כ ה   ז ' ] :   מ א י   ט ע מ א   ד ר ב י   י ו ס י   ב ק ו ם   ש ם   א ב י ו   ק ר ו י   ע ל י ו   [ ש ם   ה ל כ ה   ה ' ] .   ע ל   ד ע ת י ה   ד ר ב י   י ו ס י   ה נ ו ד ר   מ ן   ה י י ן   א ס ו ר   ב י י ן   מ ב ו ש ל   ח מ ר א   מ ב ו ש ל א   ק ר ו   ל י ה .   ע ד   כ א ן .   ו כ י ו ן   ד א ס י ק נ א   ב ג מ ר א   ד א פ י ל ו   ר ב נ ן   מ ו ד ו   ב ק ו ם   ב א ת ר א   ד ק ר ו   ל י ה   ק ו מ א   ד ח ל ב א   ש מ ע י נ ן   מ י נ ה   ד ה נ ו ד ר   מ ן   ה י י ן   א ס ו ר   א פ י ל ו   ב י י ן   מ ב ו ש ל   ו א פ י ל ו   ל ר ב נ ן ,   ד ה א   ח מ ר א   מ ב ו ש ל   ק ר ו   ל י ה .",
    "< b > א \" ר   א ב ה ו   מ ש ו ם   ר '   ח נ י נ א   ב ן   ג מ ל י א ל   ל א   ש נ ו   א ל א   ב מ ק ו ם   ש א י ן   מ ב י א י ן   י ר ק   מ ח \" ל   ל א ר ץ   א ב ל   ב מ ק ו ם   ש מ ב י א י ן   מ ח \" ל   ל א ר ץ   א ס ו ר . < / b >   מ ס ת ב ר א   ד א ס ו ר   א ף   ב י ר ק ו ת   ה ג נ ה   ק א מ ר   ו ה \" ה   ב י ר ק ו ת   ה ש ד ה   ל פ י   ש א י ן   מ ב י א י ן   כ ל   כ ך   ש י ס פ ק ו   ל ה ם   ו ש ל א   י ה י ו   צ ר י כ י ן   ל י ר ק ו ת   ה ש ד ה   ו ה \" ז   כ מ ק ו ם   ש מ ס ת פ ק י ן   מ ז ה   ו מ ז ה   ו א פ י '   מ ס ת פ ק י ן   ר ו ב א   מ י ר ק ו ת   ה ג נ ה   ו כ ע נ י ן   ש א מ ר ו   ב ש מ ן   ז י ת   ו ב ש מ ן   ש ו מ ש מ י ן ,   א ב ל   ב י ר ו ש ל מ י   מ ש מ ע   ש א י נ ו   א ס ו ר   א ל א   ב י ר ק ו ת   ה ג נ ה   ב ל ב ד   כ ש א ר   ש נ י   ש ב ו ע   ד ג ר ס י נ ן   ה ת ם   מ ש ה ת י ר   ר ב י   ל ה ב י א   י ר ק   מ ח \" ל   ל א ר ץ   ה י א   ש ב י ע י ת   ה י א   ש א ר   ש נ י   ש ב ו ע ."
  ]
}