{
  "text": [
    "ה א   ד א מ ר י נ ן < b >   מ ל א   ת ר ו ו ד   ו ע ו ד   ע פ ר   ב י ת   ה ק ב ר ו ת   ט מ א . < / b >   פ ר ש \" י   ז \" ל   ש נ ק ב ר   ב כ ס ו ת ו   א ו   ע \" ג   ר צ פ ה   ש ל   א ב נ י ם   ד ל י ת   ל ה ו   ל ר ב נ ן   ש י ה א   ל ו   ד \" א   ג נ ג י ל ו ן   א פ י ל ו   ב ת ח ל ת ו .   ו א י נ ו   מ ח ו ו ר   ד ה א   ו ד א י   ב ת ח ל ת ו   ל כ ו ל י   ע ל מ א   ד \" א   נ ע ש ה   ל ו   ג נ ג י ל י ן   ו כ ד מ ש מ ע   ל ע י ל   ד א מ ר י נ ן   ק ס ב ר   ר \" ש   ס ו פ ו   כ ת ח ל ת ו   א ל מ א   ב ת ח ל ת ו   כ ו ל י   ע ל מ א   מ ו ד ו   ב ה   ד א י   ל ר '   ש מ ע ו ן   ב ל ח ו ד   מ א י   ס ו פ ו   כ ת ח ל ת ו   ת ח ל ת ו   נ מ י   ל א   נ ע ש ה   ל ו   ג נ ג ל י '   ל ר ב נ ן   ו ב נ ז י ר   פ ר ק   כ \" ג   ( נ א ,   א )   מ ו כ ח   נ מ י   ה כ י ן   א ל א   מ י י ר י   ב ש נ ק ב ר   ע ר ו ם   ב א ר ו ן   ש ל   ש י ש   א ל א   ש נ פ ח ת ה   מ ע ר ה   ו נ ת ע ר ב   ב ו   ע פ ר   מ ו ע ט   ו ק ס ב ר   ת נ א   ק מ א   ד ר ו ב   מ ת י ם   י ש   ל ה ם   ר ק ב   מ ל א   ת ר ו ו ד   י ל כ ך   מ ל א   ת ר ו ו ד ש ב כ א ן   ר ק ב   ש ל   מ ת   ו ה מ ו ת ר   ע פ ר   ב י ת   ה ק ב ר ו ת   ו א ל מ ל א   ש י ש   ש ם   ת ר ו ו ד   ו ע ו ד   ע ל   כ ר ח נ ו   א י ן   כ א ן   מ ל א   ת ר ו ו ד   ר ק ב   ד ע פ ר   ש נ פ ל   ש ם   ל ה י כ ן   ה ל ך   א ל א   ד ק ש י א   ל י   ד א \" כ   מ א י   ע פ ר   ב י ת   ה ק ב ר ו ת   ר ק ב   ב י ת   ה ק ב ר ו ת   ה ו י   ל י ה   ל מ י מ ר   ו ע ו ד   ד א י   ב ש נ פ ח ת   מ ע ר ה   א מ א י   א \" א   ב ת ר ו ו ד   ו ע ו ד   ש ל א   י ה א   ב ו   מ ל א   ת ר ו ו ד   ר ק ב   ה כ ל   ל פ י   ש י ע ו ר   ה ע פ ר   ש נ ת ע ר ב   ב ו ,   ו א י   א מ ר ת   ש ל א   נ פ ל   ש ם   א ל א   ע פ ר   מ ו ע ט   א \" כ   ה י י נ ו   א י ד ך   ד מ ל א   ת ר ו ו ד   ר ק ב   ש נ פ ל   ל ת ו כ ו   ע פ ר   כ ל   ש ה ו א .   ו ע ו ד   ד ל א   ה ו י   ל י ה   ל מ י מ ר   מ ל א   ת ר ו ו ד   ו ע ו ד   ע פ ר   ב י ת   ה ק ב ר ו ת   א ל א   ע פ ר   ק ב ר   ש כ נ ס ו   כ ו ל ו   א ם   י ש   ב ו   ת ר ו ו ד   ו ע ו ד   ט מ א   ד ה א   א ם   נ ט ל   מ ש ם   מ ל א   ת ר ו ו ד   ו ע ו ד   ו נ ש א ר   ש ם   י ו ת ר   ל א   א מ ר י נ ן   ה כ י ן   ל פ ו ם   ה ד י ן   פ י ר ו ש א   ד ה א   ט ע מ א   מ ש ו ם   ד א י ן   ל ך   מ ת   ש א י ן   ב ו   ב כ ו ל ו   מ ל א   ת ר ו ו ד   ר ק ב   ה ו א ,   א ל א   נ ר א ה   ש ה י ו   ק ו ב ר י ם   כ ל   מ ת י ה ם   ב ל א   כ ס ו ת   ו ב ר צ פ ה   ש ל   א ב נ י ם   ו פ ע מ י ם   ש ע ל   י ד י   ח ר י ש ה   א ו   ע ל   י ד י   ג ש מ י ם   ב א ר ך   ה י מ י ם   ה א ר ו נ ו ת   מ ת ק ל ק ל י ם   ו ה ר ק ב   ש ב ה ן   מ ת פ ז ר   ו מ ת ע ר ב   ב ע פ ר   ב י ת   ה ק ב ר ו ת   ו מ פ נ י   ש ה ו א   מ ק ו ם   ק ב ר   א נ ו   ח ו ש ב י ם   כ ל   ה ע פ ר   ש ש ם   ש ה ו א   ר ק ב   ו כ ד א מ ר י נ ן   ב ע ל מ א   ( ש ב ת ,   ז ב ח י ם   ק י ג ,   ב )   כ ל   ה א ו כ ל   מ ע פ ר ה   ש ל   ב ב ל   כ א ל ו   א ו כ ל   ב ש ר   א ב ו ת י ו .   ו ה כ א   ל פ י   ש י ש   ש ם   ר ק ב   ה ר ב ה   ק א   ס ב ר י   ר ב נ ן   ב ת ר ו ו ד   ו ע ו ד   מ מ נ ו   י ש   ב ו   מ ל א   ת ר ו ו ד   ר ק ב   ו כ ו ד א י   מ ש ו י נ ן   ל י ה   ו א ז ל י   ל ט ע מ י י ה ו   ד א מ ר י   ד ל א   א מ ר י נ ן   ס ו פ ו   כ ת ח ל ת ו .   ו ע ד י פ א   מ י נ י ה   ד ה ת ם   מ ל א   ת ר ו ו ד   ר ק ב   י ד ו ע   ש נ ת ע ר ב   ב ו   ע פ ר   כ ל   ש ה ו א   ו ה כ א   כ ש א י נ ו   י ד ו ע   כ נ \" ל .",
    "ה א   ד א מ ר י נ ן : < b >   מ ת   ש נ ת ב ל ב ל ה   צ ו ר ת ו   מ נ א   ל ן   ד ט ה ו ר   ק ש י א   ל ן . < / b >   מ א י   ק ש י א   ל י ה   ל ר '   י ו ח נ ן   א ד ר ב ה   ד ר \" ל   נ י ח א   ט פ י   ד ק א י   כ ר ב נ ן   ו א י נ ו   ד ר '   א ל י ע ז ר   ד ב ה ד י א   ק ת נ י   ר '   א ל י ע ז ר   א ו מ ר   א פ ר   ש ר ו פ י ן   ש י ע ו ר ן   ב ר ו ב ע   ו ח כ מ י ם   מ ט ה ר י ם   ו ר '   י ו ח נ ן   כ ר '   א ל י ע ז ר   כ ד א מ ר י נ ן   ב ה ד י א   ב ס מ ו ך .   ו א י   א פ ש ר   ל ו מ ר   ד ק ס ב ר   ר '   י ו ח נ ן   ד ר ב נ ן   ל א ו   ל ג מ ר י   פ ל י ג י   א ל א   ב ש י ע ו ר א   ב ל ח ו ד   ד א \" כ   ל א   ה ו ה   ק ת נ י   ו ח כ מ י ם   מ ט ה ר י ן   ד מ ט ה ר י ם   ל ג מ ר י   מ ש מ ע   א ל א   ה כ י ן   ה ו י   ל י ה   ל מ י מ ר   ו ח כ מ י ם   א ו מ ר י ם   ש י ע ו ר ן   ב כ ך   ו כ ך .   ו י \" ל   ד ר '   י ו ח נ ן   ס ב ר   ד ל א   ב ב ל ב ו ל   צ ו ר ה   ל י ג י   ר ב נ ן   א ל א   מ ש ו ם   ש ע ו ש ה   א פ ר   מ מ ש   ה א   ב ב ל ב ו ל   צ ו ר ה ב ע ל מ א   מ ו ד ו .   ו ה א   ד א מ ר   ר ב   א ש י   ר '   י ו ח נ ן   ד א מ ר   כ ר '   א ל י ע ז ר   ל א ו   ל מ י מ ר א   ד ל י ת   ל י ה   כ ר ב נ ן   א ל א   ד ר '   א ל י ע ז ר   ו ד א י   מ ס י י ע א   ל י ה   ו ד ר ב נ ן   ל א   פ ל י ג א   ע ל י ה   א ל א   מ ש ו ם   ד ט ע מ י י ה ו   ד ר ב נ ן   ל א   מ י פ ר ש ה   א י   ד ו ק א   ב א פ ר   ש ר ו פ י ן   א ב ל   ב ב ל ב ו ל   צ ו ר ה   מ ו ד ו   א ו   ד י ל מ א   ה י י נ ו   א פ ר   ש ר ו פ י ן   ה י י נ ו   ב ל ב ו ל   צ ו ר ה   מ ש ו ם   ה כ י   ל א   א מ ר   ד ר '   י ו ח נ ן   כ ד ר ב נ ן   ו א מ ר   ד ר '   י ו ח נ ן   מ י ה א   כ ר '   א ל י ע ז ר ."
  ]
}