{
  "text": [
    "הא דאמרינן<b> מלא תרווד ועוד עפר בית הקברות טמא.</b> פרש\"י ז\"ל שנקבר בכסותו או ע\"ג רצפה של אבנים דלית להו לרבנן שיהא לו ד\"א גנגילון אפילו בתחלתו. ואינו מחוור דהא ודאי בתחלתו לכולי עלמא ד\"א נעשה לו גנגילין וכדמשמע לעיל דאמרינן קסבר ר\"ש סופו כתחלתו אלמא בתחלתו כולי עלמא מודו בה דאי לר' שמעון בלחוד מאי סופו כתחלתו תחלתו נמי לא נעשה לו גנגלי' לרבנן ובנזיר פרק כ\"ג (נא, א) מוכח נמי הכין אלא מיירי בשנקבר ערום בארון של שיש אלא שנפחתה מערה ונתערב בו עפר מועט וקסבר תנא קמא דרוב מתים יש להם רקב מלא תרווד ילכך מלא תרוודשבכאן רקב של מת והמותר עפר בית הקברות ואלמלא שיש שם תרווד ועוד על כרחנו אין כאן מלא תרווד רקב דעפר שנפל שם להיכן הלך אלא דקשיא לי דא\"כ מאי עפר בית הקברות רקב בית הקברות הוי ליה למימר ועוד דאי בשנפחת מערה אמאי א\"א בתרווד ועוד שלא יהא בו מלא תרווד רקב הכל לפי שיעור העפר שנתערב בו, ואי אמרת שלא נפל שם אלא עפר מועט א\"כ היינו אידך דמלא תרווד רקב שנפל לתוכו עפר כל שהוא. ועוד דלא הוי ליה למימר מלא תרווד ועוד עפר בית הקברות אלא עפר קבר שכנסו כולו אם יש בו תרווד ועוד טמא דהא אם נטל משם מלא תרווד ועוד ונשאר שם יותר לא אמרינן הכין לפום הדין פירושא דהא טעמא משום דאין לך מת שאין בו בכולו מלא תרווד רקב הוא, אלא נראה שהיו קוברים כל מתיהם בלא כסות וברצפה של אבנים ופעמים שעל ידי חרישה או על ידי גשמים בארך הימים הארונות מתקלקלים והרקב שבהן מתפזר ומתערב בעפר בית הקברות ומפני שהוא מקום קבר אנו חושבים כל העפר ששם שהוא רקב וכדאמרינן בעלמא (שבת, זבחים קיג, ב) כל האוכל מעפרה של בבל כאלו אוכל בשר אבותיו. והכא לפי שיש שם רקב הרבה קא סברי רבנן בתרווד ועוד ממנו יש בו מלא תרווד רקב וכודאי משוינן ליה ואזלי לטעמייהו דאמרי דלא אמרינן סופו כתחלתו. ועדיפא מיניה דהתם מלא תרווד רקב ידוע שנתערב בו עפר כל שהוא והכא כשאינו ידוע כנ\"ל.",
    "הא דאמרינן:<b> מת שנתבלבלה צורתו מנא לן דטהור קשיא לן.</b> מאי קשיא ליה לר' יוחנן אדרבה דר\"ל ניחא טפי דקאי כרבנן ואינו דר' אליעזר דבהדיא קתני ר' אליעזר אומר אפר שרופין שיעורן ברובע וחכמים מטהרים ור' יוחנן כר' אליעזר כדאמרינן בהדיא בסמוך. ואי אפשר לומר דקסבר ר' יוחנן דרבנן לאו לגמרי פליגי אלא בשיעורא בלחוד דא\"כ לא הוה קתני וחכמים מטהרין דמטהרים לגמרי משמע אלא הכין הוי ליה למימר וחכמים אומרים שיעורן בכך וכך. וי\"ל דר' יוחנן סבר דלא בבלבול צורה ליגי רבנן אלא משום שעושה אפר ממש הא בבלבול צורהבעלמא מודו. והא דאמר רב אשי ר' יוחנן דאמר כר' אליעזר לאו למימרא דלית ליה כרבנן אלא דר' אליעזר ודאי מסייעא ליה ודרבנן לא פליגא עליה אלא משום דטעמייהו דרבנן לא מיפרשה אי דוקא באפר שרופין אבל בבלבול צורה מודו או דילמא היינו אפר שרופין היינו בלבול צורה משום הכי לא אמר דר' יוחנן כדרבנן ואמר דר' יוחנן מיהא כר' אליעזר."
  ]
}