{
  "text": [
    "מ ל א   ת ר ו ו ד   ו ע ו ד   ר ק ב   ע פ ר   ב י ת   ה ק ב ר ו ת   פ ר ש \" י   כ ג ו ן   ש נ ק ב ר   ב כ ס ו ת ו   ו ל \" נ   ד ה א   מ ש מ ע   ל ע י '   ד כ \" ע   מ ו ד ו   ש ת ח ל ת ו   ד \" א   נ ע ש ה   ל ו   ג ל ג י ל ו ן   ו כ ד א מ ר י נ ן   ב נ ז י ר   פ ר ק   כ \" ג   א ל א   מ י י ר י   ש נ ק ב ר   ע ר ו ם   ב א ר ו ן   ש ל   ש י ש   א ו   ב א ר ו ן   ט ו ח   ב ס י ד   ש ה מ ת   נ ע ש ה   ר ק ב   ק ו ד ם   ש נ ר ק ב   ה ק ב ר   ו מ י ה ו   ל ב ס ו ף   נ ר ק ב   ו נ ת ע ר ב   ב ו   ו ר ב נ ן   ל ט ע מ י י ה ו   ד ל א   ב ע י נ ן   ס ו פ ו   ו ר \" ש   ל ט ע מ י ה   ד א מ ר   ס ו פ ו   כ ת ח ל ת ו :",
    "< b > ר '   ש מ ע ו ן   ו ר '   א ל י ע ז ר   ב ן   י ע ק ב   א מ ר ו   ד ב ר   א ח ד . < / b >   ה י י נ ו   ד \" א   ש מ ת ב ט ל   ב ר ו ב   מ י ד   ב ל א   ה ו צ א ת   ס פ ל   ל ב י ת   ח י צ ו ן :",
    "ו כ י   מ א ח ר   ד ל א   מ ט מ א ה   כ ו '   ו ת י מ ה   כ י   ה ו י   ו ל ד   נ מ י   ת י ק ש י   ל י ה   א מ א י   ת ק ב ר   ד ס מ ו ך   מ י ע ו ט א   ד נ ד מ ה   ל מ ח צ ה   ד נ ק ב ו ת   ו ה ו ו   ל ה ו   ז כ ר י ם   מ י ע ו ט א   כ ד א י ת א   פ ר ק   ב ה מ ה   ה מ ק ש ה   ו י \" ל   ד ל א ל ו מ י   פ י ר כ י ה   נ ק ט   ה כ י :",
    "< b > כ ד י   ל פ ר ס מ ה   ש ה י א   פ ט ו ר ה   מ ן   ה ב כ ו ר ה . < / b >   ו ה א   ד ת נ ן   פ ר ק   ב ה מ ה   ה מ ק ש ה   ה מ ב כ ר ת   ש ה פ י ל ה   ש י ל י א   י ש ל י כ נ ה   ל כ ל ב י ם   ו ל א   א מ ר י נ ן   ת ק ב ר   כ ד י   ל פ ר ס מ ה   ש ה י א   פ ט ו ר ה   מ ן   ה ב כ ו ר ה   ו י \" ל   ד ב ש י ל י א   א י ן   צ ר י ך   פ ר ס ו ם   ד ה כ ל   י ו ד ע י ם   ש א י ן   ש ל י א   ב ל א   ו ו ל ד :",
    "כ ע י ן   ש ה ז ר י ע ה   כ ו '   א ל י ב א   ד ר \" ש   ה ו א   ד ב ע י '   ה א י   ט ע מ א   א ב ל   ר ב נ ן   ד א פ י ל ו   ב א ה ל   נ מ י   מ ט מ א   מ ש ו ם   ד א י נ ו   נ י מ ו ח   ב ש ע ת   ל י ד ה   ל א   צ ר י ך   ה א י   ט ע מ א   ו כ ן   מ ו כ ח   ל ק מ ן   ב ר י ש   י ו צ א   ד ו פ ן :",
    "< b > מ ת   ש נ ת ב ל ב ל ה   צ ו ר ת ו   מ נ א   ל ן   ד ט ה ו ר . < / b >   ו ת י מ ה   מ א י   ( ק א מ ר   נ י ח א   ל י ה   ל ר ' )   [ פ ר י ך   ל י ה   ר ' ]   י ו ח נ ן   א ד ר ב ה   ל ר \" ל   נ י ח א   ט פ י   ד ק א י   כ ר ב נ ן   ו ר '   י ו ח נ ן   כ ר '   א ל י ע ז ר   כ ד א מ ר   ב ס מ ו ך   ו י \" ל   ד ה א   ד ק א מ ר   ל ק מ ן   ד ר '   י ו ח נ ן   כ ר '   א ל י ע ז ר   ל א ו   ד ו ק א   כ ר '   א ל י ע ז ר   א ל א   מ ש ו ם   ד ר '   א ל י ע ז ר   מ ט מ א   ב א פ ר   ש ר ו פ י ן   נ ק ט   ר '   א ל י ע ז ר   ש \" מ   ד ל א   ח י י ש   ל ב ל ב ו ל   צ ו ר ה   ו א פ י ל ו   ר ב נ ן   ד מ ט ה ר י   מ ש ו ם   ד ב ע י נ ן   ש י ה א   ש ם   ש ל ם   א פ ר ו   ש ל   מ ת   א ב ל   ל ב י ל ב ו ל   צ ו ר ה   ל א   ח י י ש י   ו ר \" ל   ס ב ר   ט ע מ א   ד ר ב נ ן   מ ש ו ם   ב ל ב ו ל   צ ו ר ה   ו א פ י ל ו   י ש   ש ם   כ ל   א פ ר ו   ש ל   מ ת   ו ד י י ק   מ ד ר '   ש ב ת א י   ו ה א י   ד נ ק ט   ר ו ב ע   מ ש ו ם   ר ב ו ת '   כ ל ו מ ר   ל א ו   ל מ י מ ר א   ד ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר \" א   מ ט מ א י ן   ב י ו ת ר   מ ר ו ב ע   א ע \" ג   ד ל י כ א   מ ת   ש ל ם   ד ר ב נ ן   מ ת   ש ל ם   ב ע י נ ן   ו ה א   ד נ ק ט   ר ו ב ע   מ ש ו ם   ר ב ו ת א   ד ר '   א ל י ע ז ר   נ ק ט י ה :"
  ]
}