{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "38A",
    "perek_title": "בית שמאי",
    "perek_number": 4
  },
  "english": [
    "The Gemara answers: <b>There, one</b> of the five indicated by the <b>verse is</b> needed <b>entirely for</b> the mitzva <b>itself,</b> i.e., to teach the basic <i>halakha</i> that one must dwell in a <i>sukka</i>. <b>And</b> another <b>one</b> of the five is needed <b>to</b> teach that a <i>sukka</i>, as is indicated by its name, must have <b>a covering [<i>sekhakha</i>].</b> Accordingly, there are three left, alluding to the requirement that a <i>sukka</i> must have three walls. The Gemara adds that <b>the <i>halakha</i></b> transmitted to Moses from Sinai <b>comes and reduces the</b> size of the <b>third</b> wall, teaching that it need not be complete, <b>and sets</b> its minimum length <b>at</b> only <b>one handbreadth.</b>",
    "The Gemara raises yet another objection: <b>If that is so,</b> that both the vocalized and the consonantal texts are taken into account, consider the case of a woman who gives birth to a female child. Concerning this woman the verse states: “But if she bear a female child, <b>then she shall be impure two weeks [<i>shevu’ayim</i>],</b> as in her menstruation” (Leviticus 12:5). The way that the word is written allows it to be read as <b><i>shivim</i>,</b> seventy. Why not say that <b>the vocalized text</b> of the Torah <b>is effective,</b> teaching us that the woman is ritually impure for fourteen days, <b>and the consonantal text is</b> also <b>effective,</b> teaching us that she is impure for seventy days, and, therefore, <b>she</b> should be <b>required to sit</b> in a state of ritual impurity for <b>forty-two</b> days, which is the halfway point between fourteen and seventy days?",
    "The Gemara answers: <b>There it is different,</b> and the consonantal text is disregarded entirely, <b>as it is written: “As in her menstruation,”</b> and a menstruating woman is impure for one week. Evidently, the verse is speaking in terms of weeks, and is not alluding to the number seventy at all.",
    "§ The Gemara further analyzes the opinion of Beit Hillel that even in the case of a sin offering, if the priest placed the blood on the altar with one placement, he facilitated atonement. <b>And a <i>tanna</i> cites</b> proof <b>for this from here,</b> as it was taught in a <i>baraita</i>: The verse states with regard to the sin offering brought by a king: <b>“And</b> the priest <b>shall make atonement</b> for him” (Leviticus 4:26), and with regard to the goat brought as a sin offering by an ordinary person: <b>“And</b> the priest <b>shall make atonement</b> for him” (Leviticus 4:31), and with regard to the sheep brought as a sin offering by an ordinary person: <b>“And</b> the priest <b>shall make atonement</b> for him” (Leviticus 4:35). The repetition of this term is <b>due to a logical inference.</b>",
    "<b>As</b> one <b>might</b> have thought to say: <b>Could this not</b> be derived through <b>logical inference</b> as follows: It <b>is stated</b> that <b>blood</b> is placed <b>below</b> the red line, <b>and</b> it <b>is stated</b> that <b>blood</b> is placed <b>above</b> the red line. <b>Just as</b> with regard to the <b>blood concerning</b> which it <b>is stated</b> that it is placed <b>below</b> the red line, <b>when</b> the priest <b>placed</b> it on the altar <b>with one placement he facilitated atonement, so too,</b> with regard to the <b>blood concerning</b> which it <b>is stated</b> that it is placed <b>above</b> the red line, <b>when</b> the priest <b>placed</b> it on the altar <b>with one placement he facilitated atonement.</b>",
    "<b>Or</b> perhaps, <b>go this way,</b> turning away from the previous explanation and toward this explanation: It <b>is stated</b> that <b>blood</b> is presented <b>on</b> the <b>inner</b> altar, i.e., with regard to a sin offering of the community or of the High Priest; the blood of these offerings is sprinkled on the incense altar that is inside the Sanctuary. <b>And</b> it <b>is stated</b> that <b>blood</b> is presented <b>on</b> the <b>external</b> altar, i.e., with regard to the sin offering of an ordinary person, which is offered on the outer altar that is in the courtyard. <b>Just as</b> with regard to the <b>blood concerning</b> which it <b>is stated</b> that it is presented <b>on</b> the <b>inner</b> altar, if the priest <b>omitted one of the placements he has done nothing,</b> i.e., the offering is not valid, <b>so too,</b> with regard to the <b>blood concerning</b> which it <b>is stated</b> that it is presented <b>on</b> the <b>external</b> altar, if the priest <b>omitted one of the placements he has done nothing.</b>",
    "The Gemara analyzes the two possibilities: <b>Let us see to which</b> of the two cases the blood of an animal sin offering is more <b>similar.</b> It can be claimed: We <b>derive</b> a <i>halakha</i> stated with regard to the <b>external</b> altar <b>from</b> a <i>halakha</i> stated with regard to the <b>external</b> altar, <b>but</b> we <b>do not derive</b> a <i>halakha</i> stated with regard to the <b>external</b> altar <b>from</b> a <i>halakha</i> stated with regard to the <b>inner</b> altar. <b>Or, go this way: We derive</b> a <i>halakha</i> stated with regard to <b>a sin offering</b> whose blood is to be placed on the <b>four corners</b> of the altar <b>from</b> a <i>halakha</i> stated with regard to <b>a sin offering</b> whose blood is to be placed on the <b>four corners</b> of the altar. <b>But</b> a sin offering consisting of a bird, <b>which is not a sin offering</b> whose blood is to be placed on the <b>four corners</b> of the altar, <b>cannot serve as proof</b> to the <i>halakha</i> concerning an animal sin offering, whose blood is to be placed on the four corners of the altar.",
    "Since both of the above inferences are reasonable, neither can serve as the source of the <i>halakha</i>. Therefore, <b>the verse states: “And</b> the priest <b>shall make atonement,” “And</b> the priest <b>shall make atonement,” “And</b> the priest <b>shall make atonement,”</b> for a total of three times. The verses are interpreted as follows: <b>“And</b> the priest <b>shall make atonement,” even if he placed only three</b> placements. Subsequently: <b>“And</b> the priest <b>shall make atonement,” even if he placed only two</b> placements, and then: <b>“And</b> the priest <b>shall make atonement,” even if he placed only one</b> placement. This interpretation is the source of Beit Hillel’s opinion.",
    "The Gemara challenges: <b>But</b> each of these verses <b>is necessary for itself,</b> to teach that atonement is achieved for each of the sins through its respective sin offering. <b>Rava said: Bar Adda Mari explained</b> this matter <b>to me: The verse states</b> with regard to each of these sin offerings: <b>“And</b> the priest <b>shall make atonement…and he shall be forgiven”</b> (Leviticus 4:26, 31, 35). <b>This is atonement</b> and <b>this is forgiveness;</b> they are one and the same. Since it would have sufficed to say: “And he shall be forgiven,” the superfluous mentions of the phrase: “And the priest shall make atonement,” serve to teach that the priest facilitates atonement even if he has not performed all the placements.",
    "The Gemara asks: But even if these phrases are superfluous, do they necessarily indicate that a priest who omitted placements has nevertheless facilitated atonement? Why not <b>say</b> that these phrases serve to teach that if the priest placed all the placements he facilitated atonement even if the placements were placed in the wrong place? And expound the verses as follows: <b>“And</b> the priest <b>shall make atonement,” even if he placed</b> the blood on the altar with <b>only three</b> placements <b>above,</b> on the corners of the altar, <b>and one below,</b> on the lower portion of the altar; <b>“And</b> the priest <b>shall make atonement,” even if he placed</b> the blood with <b>only two</b> placements <b>above and two below; “And</b> the priest <b>shall make atonement,” even if he did not place</b> the blood <b>above</b> at all, <b>but</b> only <b>below.</b>",
    "<b>Rav Adda bar Yitzḥak says: If so,</b> that the priest facilitates atonement even if he placed all the placements below, <b>you have abolished the requirement of four corners</b> that is stated with regard to the sin offering (see, e.g., Leviticus 4:34), as the four corners are on the upper portion of the altar. The Gemara is puzzled by Rav Adda bar Yitzḥak’s claim: <b>But if the Merciful One states</b> that this is so, <b>let</b> this requirement <b>be abolished.</b>",
    "As Rav Adda bar Yitzḥak’s claim was rejected, <b>Rava said</b> there is a different reason why the previous claim cannot be accepted: <b>What is</b> the <b>item that requires three</b> repetitions of “and the priest shall make atonement,” i.e., to what are these verses referring? <b>You must say</b> that <b>these are</b> the <b>corners</b> of the altar. The Torah must teach that the priest facilitates atonement even if he did not place the blood on three of the four corners. But in order for the verses to teach that all four placements can be placed below, the phrase “and the priest shall make atonement” would have to be written four times.",
    "The Gemara asks further: Even so, it is possible to interpret the three repetitions of the phrase “and the priest shall make atonement” as referring to the location of the placements, without abolishing the requirement of corners, as one can <b>say:</b> “And the priest shall make atonement,” even though he placed the blood on the altar with only three placements above and one below; “And the priest shall make atonement,” even though he placed the blood with only two placements above and two below; <b>“And</b> the priest <b>shall make atonement,” even though he placed</b> the blood with <b>only one</b> placement <b>above and three below.</b>",
    "The Gemara answers: This entire line of inquiry can be rejected, as <b>we do not find</b> a case involving <b>blood, half of which</b> is placed <b>above</b> the red line <b>and half of which</b> is placed <b>below</b> it. One either places all the blood on the lower half of the altar, as in the case of most offerings, or all of it on the upper half of the altar, as in the case of sin offerings. The Gemara asks: <b>And</b> is there really <b>no</b> case of that sort? <b>But didn’t we learn</b> in a mishna (<i>Yoma</i> 53b): The High Priest took the blood of the bull into the Holy of Holies and <b>sprinkled from</b> the blood <b>one</b> time <b>upward and</b> then <b>seven</b> times <b>downward?</b> Apparently, part of the blood of an offering can be sprinkled upward, toward the upper part of the Ark Cover, and part can be placed downward, toward the lower part of the Ark Cover.",
    "The Gemara rejects this: That is not a case where half the blood is sprinkled upward and half is sprinkled downward. Instead, that sprinkling was <b>like a <i>matzlif</i>.</b> The Gemara explains: <b>What</b> is the meaning of <b>like a <i>matzlif</i>? Rav Yehuda demonstrated</b> with his hand; it means <b>like one who whips.</b> One who whips another does not strike repeatedly in one place but directs one lash beneath the other.",
    "The Gemara further asks: And is there really no case of that sort? But didn’t we learn in a mishna (<i>Yoma</i> 58b) about the Yom Kippur service: After the High Priest sprinkled blood on the four corners of the incense altar, <b>he sprinkled</b> blood <b>seven times on <i>tohoro</i> of the altar.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָתָם חַד קְרָא – כּוּלֵּיהּ לְגוּפֵיהּ, וְחַד – לִסְכָכָה;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתַאי הִלְכְתָא, וּגְרַעְתַּהּ לִשְׁלִישִׁית וְאוֹקֵימְתַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַטֶּפַח. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה, ״וְטָמְאָה שְׁבֻעַיִם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שִׁבְעִים״; אַהֲנִי קְרָא וְאַהֲנַי מָסוֹרֶת – אַרְבְּעִים וּתְרֵין בָּעֲיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵיתַב! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שָׁאנֵי הָתָם, דִּכְתִיב ״כְּנִדָּתָהּ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְתַנָּא מַיְיתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ מֵהָכָא: ״וְכִפֶּר״ ״וְכִפֶּר״ ״וְכִפֶּר״ – מִפְּנֵי הַדִּין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שֶׁיָּכוֹל וַהֲלֹא דִּין הוּא: נֶאֶמְרוּ דָּמִים לְמַטָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנֶאֶמְרוּ דָּמִים לְמַעְלָה; מָה מַתַּן דָּמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֲמוּרִים לְמַטָּה – שֶׁנְּתָנָן בְּמַתָּנָה אַחַת, כִּיפֵּר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף דָּמִים הָאֲמוּרִים לְמַעְלָה – שֶׁנְּתָנָן בְּמַתָּנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת, כִּיפֵּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אוֹ כְּלָךְ לְדֶרֶךְ זוֹ: נֶאֶמְרוּ דָּמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְנִים, וְנֶאֶמְרוּ דָּמִים בַּחוּץ; מָה דָּמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֲמוּרִים בִּפְנִים – חִיסֵּר אַחַת מִן הַמַּתָּנוֹת, לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂה וְלֹא כְּלוּם; אַף דָּמִים הָאֲמוּרִין בַּחוּץ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיסֵּר אַחַת מִן הַמַּתָּנוֹת, לֹא עָשָׂה וְלֹא כְלוּם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>נִרְאֶה לְמִי דּוֹמֶה. דָּנִין חוּץ מִחוּץ, וְאֵין דָּנִין חוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבִּפְנִים; אוֹ כַּלֵּךְ לְדֶרֶךְ זוֹ – דָּנִין חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַרְבַּע קְרָנוֹת, מֵחַטָּאת וְאַרְבַּע קְרָנוֹת; וְאַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹכִיחַ חוּץ – שֶׁאֵין חַטָּאת וְאַרְבַּע קְרָנוֹת? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר: ״וְכִפֶּר״ ״וְכִפֶּר״ ״וְכִפֶּר״ (מִפְּנֵי הַדִּין); ״וְכִפֶּר״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עַל פִּי שֶׁלֹּא נָתַן אֶלָּא שָׁלֹשׁ, ״וְכִפֶּר״ – אַף עַל פִּי שֶׁלֹּא נָתַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שְׁתַּיִם, ״וְכִפֶּר״ – אַף עַל פִּי שֶׁלֹּא נָתַן אֶלָּא אַחַת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהַאי מִיבְּעֵי לֵיהּ לְגוּפֵיהּ! אָמַר רָבָא: בַּר אַדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָרִי אַסְבְּרַהּ לִי – אָמַר קְרָא: ״וְכִפֶּר... וְנִסְלַח״ – זוֹ הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפָּרָה זוֹ הִיא סְלִיחָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֵימָא ״וְכִפֶּר״ – אַף עַל פִּי שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָתַן אֶלָּא שָׁלֹשׁ לְמַעְלָה וְאַחַת לְמַטָּה, ״וְכִפֶּר״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עַל פִּי שֶׁלֹּא נָתַן אֶלָּא שְׁתַּיִם לְמַטָּה וּשְׁתַּיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעְלָה, ״וְכִפֶּר״ – אַף עַל פִּי שֶׁלֹּא נָתַן לְמַעְלָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַטָּה! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב אַדָּא בַּר יִצְחָק: אִם כֵּן, בִּיטַּלְתָּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרַת אַרְבַּע קְרָנוֹת. וְאִי רַחֲמָנָא אָמַר, לִיבַּטְלוּן!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רָבָא: אֵיזֶהוּ דָּבָר שֶׁצָּרִיךְ שָׁלֹשׁ? הֱוֵי אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ קְרָנוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֵימָא: ״וְכִפֶּר״ – אַף עַל פִּי שֶׁלֹּא נָתַן אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת לְמַעְלָה וְשָׁלֹשׁ לְמַטָּה! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לֹא מָצִינוּ דָּמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחֶצְיָין לְמַעְלָה וְחֶצְיָין לְמַטָּה. וְלָא?! וְהָתְנַן: הִזָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֶּנּוּ אַחַת לְמַעְלָה וְשֶׁבַע לְמַטָּה! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כְּמַצְלִיף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי כְּמַצְלִיף? מַחְוֵי רַב יְהוּדָה: כִּמְנַגְּדָנָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הִזָּה עַל טׇהֳרוֹ שֶׁל מִזְבֵּחַ שֶׁבַע פְּעָמִים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>התם</b> <b>דל</b> <b>חד</b> <b>לגופיה.</b> פש להו ארבע: <b>וחד</b> <b>לסכך.</b> מאחר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהתחיל לפרש תבניתה פירש סכך עם דפנותיה פשו תלת: <b>אתאי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הילכתא.</b> שנאמרה למשה מסיני וגרעתה לשלישית כך נאמרה הלכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהשלישית דייה בטפח היינו דתנן שתים כהלכתן שלישית אפי' טפח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וטמאה</b> <b>שבועים</b> <b>שבעים.</b> כתיב נימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אהני מסורת לטפויי פלגא דתוספ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעים על שבועיים ואהני מקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבצורי פלגא נמצאת מוסיף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועי' כ\"ח חציו של נ\"ו: <b>בעי'</b> <b>למיתב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי טומאה יולדת נקבה: <b>שאני</b> <b>התם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דכתיב</b> <b>כנדתה.</b> משמע שלא ירד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב למנין ימים אלא למנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועות שהנדה שבוע אחת והיולדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועים שאם אתה אומר שבעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפלגת מתורת נדה הרבה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאתה אומר שבועים קרבת' לתורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדה: <b>ותנא.</b> דמתני' לא מייתי להא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דב\"ה כרב הונא אלא מהכא: <b>וכפר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכפר</b> <b>וכפר.</b> בשעיר נשיא ושעירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשבה שכולן על המזבח החיצון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפני</b> <b>הדין.</b> שחזר חלילה ומלמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על החטאת החיצונה שכל מתנותיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעכבות לכך נאמרו אלו להכשיר אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיסר: <b>והלא</b> <b>דין</b> <b>הוא.</b> להכשירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתנה אחת וקרא למה לי: <b>נאמרו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמים</b> <b>למטה.</b> מחוט הסיקרא כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדמים חוץ מחטאת ונאמרו דמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה מחוט הסיקרא חטאת מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחתונים כפר במתנה אחת דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודם זבחיך ישפך ומיהו חטאת מהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא לא יליף דלא שייכי ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון שפיכה כי אם זריקה שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתנת אצבע אלא בבנין אב למד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן התחתונים דאף הוא כפר במתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת: <b>בפנים.</b> בחטאות הפנימיות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחוץ.</b> בחטאות החיצונות: <b>לא</b> <b>עשה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>כלום.</b> בפירקין ילפינן לה: <b>חוץ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחוץ.</b> חטאת מעולה: <b>דנין</b> <b>חטאת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החיצונה שהיא חטאת וכתיב בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבע קרנות כמו שאמרנו למעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרנת קרנת קרנות מחטאת הפנימית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא חטאת ונאמרו בה ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרנות כדלקמן למעלה הוא אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרן קרנות בפר כהן משיח הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתים למטה הוא אומר בפר העדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרן קרנות ארבע: <b>ולא</b> <b>יוכיח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חוץ.</b> דשאר דמים חוץ ולא נאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן קרנות: <b>מיבעי</b> <b>ליה</b> <b>לגופיה.</b> בכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חד וחד ללמדך שכפר על החטא: <b>אימא</b> <b>וכפר</b> <b>כו'.</b> אבל למיעקרינהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לגמרי לא: <b>א\"כ.</b> דדרשינן כפר אע\"פ שנתנן כולן למטה מן החוט:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בטלת</b> <b>תורת</b> <b>קרנות.</b> הכתובים בחטאת ועל חנם כתיב בה קרנות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהיינו למעלה: <b>ופרכינן</b> <b>ואי</b> <b>דרחמנא</b> <b>אמר.</b> דליבטלון בדיעבד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מוכפר ליבטלון וכי כתבינהו למצוה כתבינהו: <b>איזהו</b> <b>דבר</b> <b>שצריך</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שלשה.</b> וכפר הוי אומר אלו קרנות וכדאמרינן דכל חד וחד מיעט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חדא קרן וקם ליה אקרן אחת לעכב דאי כדקאמרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן דאי יהיב כולהו למטה כשר (למטה) ארבע וכפר הוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה למיכתב להכשיר ארבע המתנות למטה: <b>ואימא</b> <b>וכפר</b> <b>אף</b> <b>ע\"פ</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שלא</b> <b>נתן</b> <b>אלא</b> <b>אחת</b> <b>למעלה</b> <b>ושלש</b> <b>למטן.</b> ולהכי לא כתיבי ארבעה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום דחדא מיהא (לא) מעכבא בלמעלה ותלת איתכשרי למטה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל למיעקרינהו לא: <b>הזה</b> <b>ממנו.</b> מדם פר יום הכפורים בסדר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יומא: <b>אחת</b> <b>למעלה</b> <b>ושבע</b> <b>למטה.</b> כדכתיב על פני הכפרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קדמה ולפני הכפרת יזה שבע פעמים (ויקרא ט״ז:י״ד) וקא ס\"ד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחת מחצי עביו של כפרת ולמעלה ושבע מחציה ולמטה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ומשני</b> <b>ההוא</b> <b>כמצליף.</b> כדמפרש ואזיל: <b>כמנגדנא.</b> כאדם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המכה מלקות ארבעים ברצועה זו למטה מזו בסמוך ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שכיון אחת מחציו ולמעלה והשאר מחציו ולמטה והא דקתני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "האחת חלוקה מהשבע לענין צידוד ידו קתני כדמפרש התם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשהוא מזה למעלה מצדד ידו למטה וכשהוא מזה למטה מצדד ידו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למעלה: <b>הזה</b> <b>על</b> <b>טהרו.</b> והתנן התם הזה על טהרו של מזבח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הפנימי כדכתיב והזה עליו מן הדם וגו' (גם זה שם):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>התם</b></big> <b>חד</b> <b>קרא</b> <b>כוליה</b> <b>לגופיה.</b> לא דמי לקרנות דדרשינן"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "תחילות דקרנות משמע מניינא אבל סוכות לא משמע מניין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דפנות אלא משמע שתי סוכות הלכך אין לנו לדרוש תחילות וצ\"ע גבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אלהים (סנהדרין דף ג:) דמשמע נמי מניין ולא דרשינן תחילות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>ארבעין</b></big> <b>ותרתין.</b> חצי שבעים"
    },
    {
      "width": "130px",
      "right": "",
      "left": "",
      "text": "וחצי ארבעה עשר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>דכתיב</b></big> <b>כנדתה.</b> פי' כשיעור"
    },
    {
      "width": "140px",
      "right": "",
      "left": "",
      "text": "נדתה יש לך להוסיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אנקבה יותר מן הזכר ובפ' קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דסנהדרין (דף ד.) לא מייתי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להאי כנדתה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>דנין</b></big> <b>חטאת</b> <b>וארבע</b> <b>קרנות.</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": "תימה דאפילו חוץ מפנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעי למילף משום חטאת וארבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרנות כל שכן פנים מבפנים ולקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מצריך קרא לכל הפנימים דמעכבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא ילפי מהדדי דדריש לפר זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפר כהן המשיח להקישו לפר העלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבר של ציבור לומר דמעכבי וביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכפורים צריך קרא: <big><b>וכפר</b></big> <b>אע\"פ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שלא</b> <b>נתן</b> <b>למעלה</b> <b>אלא</b> <b>למטה.</b> תימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמאי איפסיק מסדר שהתחיל לדרוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהוה ליה למימר וכפר אע\"פ שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נתן למעלה אלא אחת ושלש למטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל דלא משמע ליה לדרוש שיעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למטה אלא בהכשר דמים הניתנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למטה ושתים למעלה וב' למטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקאמר היינו שיעשה למטה אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיא שתים וכן וכפר אע\"פ שנתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כולן למטה היינו כדין שאר דמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הניתנין למטה אבל אי אמרת אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למעלה ושלש למטה הוי למטה אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיא שתים ואחת שהיא אחת פוסל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והיינו תרי שינויי שרובה למטה וגם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האחת אינו כמשפט דמים של מטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל שלש למעלה ואחת למטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"פ שאותה אחת אינו כמשפט אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קפידא כיון שהרוב למעלה ע\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומשני רבא איזהו דבר שצריך שלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכפר הוי אומר זה קרנות פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלדידך בתרי וכפר סגי דכיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעינן קרא לאחת למעלה ושלש למטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפי שאינו כדין דמים הניתנין למטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם כן שלש למעלה ואחת למטה נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"ג דרובן למעלה לא ליבעי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאין זה כדין הניתנין למטה שכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הניתנין למטה ממתנות ארבע הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחת שהיא שתים ופריך ואימא וכפר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אע\"פ שלא נתן אלא אחת למעלה ושלש למטה ולא כולן למטה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ולא אחוש בסברא זו דטוב להכשיר אחת למעלה מכולן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "למטה: (הגה\"ה תוספת ודברי רש\"י יש לפרש דסבירא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ליה כיון דוכפר שלישי אתי לשלש למטה כיון דהרוב למטה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כשר הוא הדין כולן למטה ומשני איזהו דבר שצריך שלש וכפר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כו' ולדבריך ארבע וכפר היה לו ליכתוב והוא הדין שלך אינו טוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והדר פריך ודילמא שלש למטה דוקא כשר ולא כולן מיהו לישנא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דצריך שלש דמשמע ולדבריך אינו צריך שלש משמע כפי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "התוס'. ע\"כ הגה\"ה) וצריך לדקדק אמאי לא דרשינן להני וכפר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אע\"פ שלא נתן לקרנות כלומר בחודה וכפר אע\"פ שלא נתן באצבע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וכפר אע\"פ שלא נתן ארבע מתנות אלא שתים שהן ד' וזה אין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "להקשות דהכא דרשינן וכפר לגמרי ואפילו בשר שרי באכילה ולעיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בפרק שני (זבחים דף כו:) דרשינן לכפרה נתתיו ולא לדבר אחר דיש לחלק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בין לכפר בין לוכפר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b><big><b>כמצליף</b></big>.</b> תימה ומאי ס\"ד דמקשה הא בהדיא קתני הכי"
    },
    {
      "width": "320px",
      "right": "",
      "left": "",
      "text": "בסיפא ביומא פ' הוציאו לו (יומא דף נג:) דתנן לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "היה מתכוין להזות לא למעלה ולא למטה אלא כמצליף וי\"ל שבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לתרץ דהאי כמצליף כמנגדנא והכל במקום אחד וכמו שמפורש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בערוך כמנגדנא שמרים ידו ואינו מכה עד שיורד ירושלמי מצליף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כמטברר פי' בערוך שמטה ידו עד טיבורו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    }
  ]
}