{
  "text": [
    "< b > א מ ר   ר ב   י ו ס ף   מ ח ל ו ק ת   ב ק ר י א ת   ש מ ע   א ב ל   ב ש א ר   מ צ ו ת   ד ב ר י   ה כ ל   י צ א . < / b >   ו ה ל כ ך   מ ת נ י ת י ן   ד מ ג י ל ה   ל צ ד ד י ן   ק ת נ י ,   ח ר ש   ל כ ת ח י ל ה   ו ש ו ט ה   א פ י ל ו   ב ד י ע ב ד ,   ו ה א   כ ד א י ת א   ו ה א   כ ד א י ת א .   ו ת ר ו מ ה   ו ב ר כ ת   ה מ ז ו ן   א ת י א   ב י ן   ל ר ב י   י ו ס י   ב י ן   ל ר ב י   י ה ו ד ה ,   ו ר ב י   י ה ו ד ה   ב ר י ה   ד ר ב י   ש מ ע ו ן   ב ן   פ ז י   כ ר ב י   מ א י ר .   ו ה ק ש ה   ה ר א ב \" ד   ז \" ל   ל ר ב   י ו ס ף   ד א מ ר   ד ב ד י ע ב ד   י צ א   ו ה ס כ ת   ו ש מ ע   ב ד ב ר י   ת ו ר ה   כ ת י ב ,   א ם   כ ן   ל כ ת ח י ל ה   א מ א י   צ ר י ך   ל ה ש מ י ע   ל א ז נ ו .   ו ת י ר ץ   ד ה א   ד א מ ר י נ ן   ב ד ב ר י   ת ו ר ה   ה ו א   ד כ ת י ב   ב ה ס כ ת   ל ח ו ד י ה   ק א מ ר ,   כ ל ו מ ר ,   ה ס כ ת   כ ד י   ש ת ק י י ם   א ו ת ם ,   א ב ל   ש מ י ע ת   ה א ו ז ן   צ ר י ך   ל כ ת ח י ל ה ,   מ ש ו ם   ד כ ת י ב   ו ש מ ע ,   ו ג ב י   ק ר י א ת   ש מ ע   פ ל י ג י ,   ד ר ב י   י ו ס י   ס ב ר   כ י ו ן   ד ב ש א ר   מ צ ו ת   נ מ י   ל כ ת ח י ל ה   צ ר י ך   ש מ י ע ת   ה א ו ז ן   מ ד כ ת י ב   ו ש מ ע ,   א ם   כ ן   ש מ ע   י ש ר א ל   ד כ ת י ב   ל ג ב י   ק ר י א ת   ש מ ע   ל מ ה   ל י ,   ש מ ע   מ י נ ה   ל ע י כ ו ב א ,   ו ר ב י   י ה ו ד ה   ס ב ר   ש מ ע   ד כ ת י ב   ל ג ב י   ק ר י א ת   ש מ ע   ב כ ל   ל ש ו ן   ש א ת ה   ש ו מ ע   ה ו א ,   ו ש מ י ע ת   ה א ו ז ן   ל כ ת ח י ל ה   נ פ ק א   ל ן   מ ש א ר   כ ל   ה מ צ ו ת   ד כ ת י ב   ו ש מ ע . < b r > < b > < / b > ו ל ד י ד י   ק ש י א   ל י   ד ה א   ר ב י   י ה ו ד ה   מ ש מ י ה   ד ר ב י ה   ד מ צ ר י ך   ש מ י ע ת   ה א ו ז ן   ב ק ר י א ת   ש מ ע   ל כ ת ח י ל ה   מ ש מ ע   י ש ר א ל   מ פ י ק   ל י ה   ו א פ י ל ו   ה כ י   ב ד י ע ב ד   י צ א .   ו ג ד ו ל ה   מ ז ו   ד ר ב י   מ א י ר   א פ י ל ו   ל כ ת ח י ל ה   ש ר י   ב ל א   ש מ י ע ת   ה א ו ז ן ,   ו כ ל   ש כ ן   ב ש א ר   מ צ ו ת   ו א ף   ע ל   ג ב   ד כ ת י ב   ה ס כ ת   ו ש מ ע .   א ל א   ש נ צ ט ר ך   ע ו ד   ל ו מ ר   ד ב ה ס כ ת   ו ש מ ע   ג ו פ י ה   פ ל י ג י ,   ד ר ב י   י ו ס י   ו ר ב י   י ה ו ד ה   מ ש מ י ה   ד נ פ ש י ה   ד ר ש י   ו ש מ ע   ל ה ש מ י ע   ל א ז נ ך   ו ל כ ת ח י ל ה ,   ו ר ב י   י ה ו ד ה   מ ש מ י ה   ד ר ב י ה   ו ר ב י   מ א י ר   ל א   ד ר ש י   ל י ה   כ ל ל   א ל א   ל ד ב ר י   ת ו ר ה   כ ל ו מ ר   ה ס כ ת   ו ק ב ל .   ו ב ש מ ע   י ש ר א ל   נ מ י   פ ל י ג י ,   ד ר ב י   י ה ו ד ה   ד ר י ש   מ י נ י ה   ש מ י ע ת   ה א ו ז ן   ו ל כ ת ח י ל ה ,   ו ר ב י   מ א י ר   מ ו ק י   ל ה   ל כ ל   ל ש ו ן   ש א ת ה   ש ו מ ע ,   א ב ל   ה ש מ ע ת   ה א ו ז ן   ל א   צ ר י כ ה   כ ל ל   ד כ ת י ב   ע ל   ל ב ב ך   א ח ר   כ ו ו נ ת   ה ל ב   ה ד ב ר י ם   א מ ו ר י ם .",
    "< b > א מ ר   ר ב   ה ל כ ה   כ ד ב ר י   ש נ י ה ם   ל ה ק ל . < / b >   י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ד ) :   ד ל כ ן   מ ה   נ ן   א מ ר י ן ,   ס ת מ א   ו ר ב י   י ו ס ה   ה ל כ ה   כ ס ת מ א .   ר ב י   י ו ס ה   ו ר ב י   י ה ו ד ה   ה ל כ ה   כ ר ב י   י ו ס ה .   ו מ ה   צ ר י כ א   ד א מ ר   ר ב   ה ל כ ה   כ ד ב ר י   ש נ י ה ם   ל ה ק ל ,   א ל א   ב ג י ן   ד ש מ ע   ד ת נ י   ל ה   ר ב י   ח י י א   ב ש ם   ר ב י   מ א י ר   ל פ ו ם   כ ן   צ ר י ך   ל מ י מ ר   ה ל כ ה   כ ד ב ר י   ש נ י ה ם   ל ה ק ל ."
  ]
}