{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "21B",
    "perek_title": "אלו מציאות",
    "perek_number": 2
  },
  "english": [
    "With regard to one’s <b>despair</b> of recovering his lost item <b>that is not a conscious</b> feeling, i.e., were he aware of the loss of his property, he would have despaired of its recovery, but he was unaware of his loss when the finder discovered the item, <b>Abaye said: It is not</b> considered <b>despair;</b> the owner maintains ownership of the item, and the finder may not keep it. <b>And Rava said: It is</b> considered <b>despair</b> and the finder may keep it.",
    "The Gemara limits the scope of the dispute. <b>In</b> the case of <b>an item on which there is a distinguishing mark, everyone agrees</b> that despair that is not conscious <b>is not</b> considered <b>despair. And even though we hear that he ultimately despairs</b> of recovering the item, it is <b>not</b> considered <b>despair, as when</b> the item <b>came into</b> the <b>possession</b> of the finder, it was <b>in a prohibited</b> manner <b>that it came into his possession.</b> It is prohibited <b>because when</b> the owner <b>learns that it fell from his</b> possession, <b>he does not despair</b> of its recovery immediately. Instead, <b>he says: I have a distinguishing mark on</b> the item; <b>I will provide the distinguishing mark</b> to the finder, <b>and I will take</b> it.",
    "With regard to an item swept away <b>by the tide of the sea or by the flooding of a river, even though</b> the item <b>has a distinguishing mark, the Merciful One permits</b> the finder to keep <b>it as we seek to state below,</b> later in the discussion.",
    "<b>When they disagree,</b> it is <b>with regard to an item in which there is no distinguishing mark. Abaye said:</b> Despair that is not conscious <b>is not</b> considered <b>despair, as he did not know that</b> the item <b>fell from him;</b> therefore, he cannot despair of recovering it. <b>Rava said:</b> Despair that is not conscious <b>is</b> considered <b>despair, as when he discovers that it fell from him, he will despair</b> of its recovery; as <b>he says</b> upon this discovery: <b>I have no distinguishing mark on</b> the item. Therefore, it is considered <b>from now,</b> when the item fell, <b>that he despairs.</b>",
    "The Gemara proceeds to cite a series of proofs for and against the opinions of Abaye and Rava and provides <b>a mnemonic</b> representing those proofs: <b><i>Peh</i>, <i>mem</i>, <i>gimmel</i>, <i>shin</i>; <i>mem</i>, <i>mem</i>, <i>kuf</i>, <i>gimmel</i>, <i>tet</i>, <i>yod</i>; <i>kaf</i>, <i>kaf</i>, <i>samekh</i>, <i>ayin</i>, <i>zayin</i>.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from the mishna: If one found <b>scattered produce,</b> it belongs to him. The Gemara asks: Why does it belong to him; <b>isn’t</b> the owner <b>unaware that they fell from him?</b> Apparently, despair that is not conscious is considered despair. The Gemara rejects that proof: <b>Didn’t Rav Ukva bar Ḥama say: We are dealing with kernels of wheat that remained during</b> the <b>gathering</b> of grain <b>on the threshing floor?</b> The owner knowingly left the kernels on the threshing floor because it was not worth his while to gather them. <b>That is a deliberate loss,</b> and therefore the despair is conscious. Therefore, this clause in the mishna is not relevant to the dispute in question.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from the mishna: If one found <b>scattered coins, these</b> belong <b>to him.</b> The Gemara asks: <b>Why</b> do they belong to the one who finds them; <b>isn’t</b> the owner <b>unaware that they fell from him?</b> Apparently, despair that is not conscious is considered despair. The Gemara rejects that proof: <b>There too,</b> it is not a case of unconscious despair, <b>in accordance with</b> the statement <b>of Rabbi Yitzḥak, who says: A person is prone to feel his</b> money <b>pouch constantly. Here too, a person is prone to feel his</b> money <b>pouch constantly;</b> therefore, it is reasonable to assume that shortly after the coins fell, the owner became aware of his loss.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from the mishna: If one found <b>round cakes</b> of pressed <b>figs or baker’s loaves, these</b> belong <b>to him.</b> The Gemara asks: <b>Why</b> do they belong to the one who finds them; <b>isn’t</b> the owner <b>unaware that they fell from him?</b> Apparently, despair that is not conscious is considered despair. The Gemara rejects that proof: <b>There too,</b> it is not a case of unconscious despair. <b>Since</b> these items <b>are heavy he knows</b> that <b>they</b> fell, and it is reasonable to assume that shortly after they fell the owner became aware of his loss.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from the mishna: If one found <b>strips of purple wool, these</b> belong <b>to him.</b> The Gemara asks: <b>And why</b> do they belong to the one who finds them; <b>isn’t</b> the owner <b>unaware that they fell from him?</b> Apparently, despair that is not conscious is considered despair. The Gemara rejects that proof: <b>There too,</b> it is not a case of unconscious despair. <b>Since they are significant</b> and valuable, the owner <b>feels</b> around <b>for them</b> to ensure that they are not lost, <b>and</b> therefore, it is reasonable to assume that shortly after the strips fell, the owner became aware of his loss. This reasoning is <b>in accordance with</b> the statement <b>of Rabbi Yitzḥak</b> with regard to coins.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a <i>baraita</i>: In the case of <b>one who finds coins in synagogues, and in study halls, and in any place where the multitudes are found, these</b> coins belong <b>to him due to</b> the fact <b>that the owners despair of their</b> recovery. Why do they belong to him; <b>isn’t</b> the owner <b>unaware that</b> the coins <b>fell from him? Rabbi Yitzḥak says: A person is prone to feel his</b> money <b>pouch constantly;</b> therefore, it is reasonable to assume that shortly after the coins fell, the owner became aware of his loss.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a mishna (<i>Pe’a</i> 8:1): <b>From when is it permitted</b> for <b>any person to</b> collect <b>gleanings,</b> which the Torah designates as exclusively for the poor (see Leviticus 19:9–10)? It is permitted <b>once the <i>nemushot</i> have walked in</b> the field. <b>And we say</b> in interpreting the mishna: <b>What are <i>nemushot</i>? And Rabbi Yoḥanan said:</b> They are the <b>elderly people who walk</b> leaning <b>on a cane.</b> Since they walk slowly, they will see any stalks that remain and take them. <b>Reish Lakish said:</b> They are the second wave of <b>gleaners</b> who pass through the field <b>after</b> the initial <b>gleaners,</b> collecting any stalks that remain.",
    "The Gemara asks: <b>And why</b> is it permitted for any person to take the stalks, given that <b>although the poor who</b> are <b>here renounce ownership</b> of the stalks after seeing the <i>nemushot</i> pass through the field, <b>there are poor</b> people <b>in another place who</b> are unaware of the passing of the <i>nemushot</i> and <b>do not renounce ownership?</b> Apparently, despair that is not conscious is considered despair. The Sages <b>say</b> in rejecting that proof: <b>Since there are poor</b> people <b>here, those</b> poor people in the other places <b>despair</b> of the gleanings <b>from the outset, and they say:</b> The <b>poor</b> people <b>who</b> are <b>there gather</b> the gleanings.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a mishna (<i>Ma’asrot</i> 3:4): If <b>dried figs</b> are found <b>on the path, and even</b> if they were found <b>at the side of a field</b> where <b>dried figs</b> are spread to dry, <b>and likewise,</b> if there is <b>a fig</b> tree whose branches <b>extend over a path and one found figs beneath it,</b> those figs <b>are permitted</b> and taking them is not prohibited <b>due to</b> the prohibition of <b>robbery. And</b> as these are ownerless property, one who finds them is <b>exempt from</b> the obligation to separate <b>tithes.</b> In the case <b>of olives or of carobs,</b> it is <b>prohibited</b> to take the fruit.",
    "<b>Granted, the first clause</b> of the mishna is <b>not difficult according to</b> the opinion of <b>Abaye,</b> as he can explain that one consciously despairs of recovering the dried figs. <b>Since</b> dried figs <b>are significant</b> and valuable, <b>one feels</b> around <b>for them</b> to ensure that they have not become lost. It is reasonable to assume that shortly after the fruits fell, the owner became aware of his loss and despaired of recovering them. In the case of the <b>fig</b> tree, <b>too, one knows that</b> it is a common occurrence for the fruit of the fig tree to <b>fall</b> from the tree and he renounces ownership from the outset.",
    "<b>But the latter clause</b> of the mishna is <b>difficult according to</b> the opinion of <b>Rava, as it teaches:</b> In the case <b>of olives or of carobs,</b> it is <b>prohibited</b> to take the fruit. Apparently, despair that is not conscious is not considered despair. <b>Rabbi Abbahu said:</b> The <i>halakha</i> of <b>an olive is different, since its appearance proves</b> the identity <b>of</b> the owner, as the fruit fallen from the tree appears similar to the fruit on that tree, <b>and even though the olives fall</b> off the tree, the one who finds the olives <b>knows</b> that an olive tree that is located in <b>a place that</b> is owned by a specific <b>person</b> belongs to that <b>person</b> and the owner will not renounce ownership of his fruit.",
    "The Gemara asks: <b>If so,</b> then <b>even</b> in the <b>first</b> clause <b>as well,</b> it should be prohibited to take the fruit that fell from the fig tree. <b>Rav Pappa said: A fig becomes disgusting with its fall</b> from the tree. Even if the fruit can be attributed to the tree of origin, since it is no longer fit for consumption, the owner would not want the fruit and consequently renounces his ownership of it.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a <i>baraita</i>: <b>A thief who took</b> an item <b>from this</b> person <b>and gave</b> it <b>to that</b> person, <b>and likewise, a robber who took</b> an item <b>from this</b> person <b>and gave</b> it <b>to that</b> person,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יֵאוּשׁ שֶׁלֹּא מִדַּעַת, אַבָּיֵי אָמַר: לָא הָוֵי יֵאוּשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָבָא אָמַר: הָוֵי יֵאוּשׁ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּדָבָר שֶׁיֵּשׁ בּוֹ סִימָן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלֵּי עָלְמָא לָא פְּלִיגִי דְּלָא הָוֵי יֵאוּשׁ. וְאַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּב דְּשַׁמְעִינֵיהּ דְּמִיָּאַשׁ לְסוֹף, לָא הָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵאוּשׁ, דְּכִי אֲתָא לִידֵיהּ – בְּאִיסּוּרָא הוּא דַּאֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִידֵיהּ, דִּלְכִי יָדַע דִּנְפַל מִינֵּיהּ לָא מִיָּאַשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵימָר אָמַר: סִימָנָא אִית לִי בְּגַוֵּיהּ, יָהֵבְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימָנָא וְשָׁקֵילְנָא לֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּזוּטוֹ שֶׁל יָם וּבִשְׁלוּלִיתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל נָהָר, אַף עַל גַּב דְּאִית בֵּיהּ סִימָן, רַחֲמָנָא שַׁרְיֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְבָעֵינַן לְמֵימַר לְקַמַּן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי פְּלִיגִי בְּדָבָר שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ סִימָן. אַבָּיֵי אָמַר: לָא הָוֵי יֵאוּשׁ, דְּהָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדַע דִּנְפַל מִינֵּיהּ. רָבָא אָמַר: הָוֵי יֵאוּשׁ, דִּלְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדַע דִּנְפַל מִינֵּיהּ – מִיָּאַשׁ. מֵימָר אָמַר: סִימָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לִי בְּגַוֵּיהּ, מֵהַשְׁתָּא הוּא דְּמִיָּאַשׁ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>(סִימַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פמג״ש ממקגט״י ככסע״ז) <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע: פֵּירוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפוּזָּרִין, הָא לָא יָדַע דִּנְפַל מִינֵּיהּ! הָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב עוּקְבָא בַּר חָמָא: הָכָא בְּמַכְנַשְׁתָּא (דְּבִיזְרֵי) [דְּבֵי דָרֵי]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן, דַּאֲבֵידָה מִדַּעַת הִיא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא שְׁמַע: מָעוֹת מְפוּזָּרוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי אֵלּוּ שֶׁלּוֹ, אַמַּאי? הָא לָא יָדַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּנְפַל מִינֵּיהּ! הָתָם נָמֵי כִּדְרַבִּי יִצְחָק דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם עָשׂוּי לְמַשְׁמֵשׁ בְּכִיסוֹ בְּכׇל שָׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁעָה. הָכָא נָמֵי אָדָם עָשׂוּי לְמַשְׁמֵשׁ בְּכִיסוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל שָׁעָה וְשָׁעָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע: עִיגּוּלֵי דְבֵילָה וְכִכָּרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל נַחְתּוֹם – הֲרֵי אֵלּוּ שֶׁלּוֹ. אַמַּאי? וְהָא לָא יָדַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּנְפַל מִינֵּיהּ? הָתָם נָמֵי, אַגַּב דְּיַקִּירֵי מִידָּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדַע בְּהוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּא שְׁמַע: וּלְשׁוֹנוֹת שֶׁל אַרְגָּמָן – הֲרֵי אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלּוֹ. וְאַמַּאי? הָא לָא יָדַע דִּנְפַל מִינֵּיהּ! הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, אַגַּב דַּחֲשִׁיבִי מַשְׁמוּשֵׁי מְמַשְׁמֵשׁ בְּהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִדְרַבִּי יִצְחָק. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא שְׁמַע: הַמּוֹצֵא מָעוֹת בְּבָתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְנֵסִיּוֹת וּבְבָתֵּי מִדְרָשׁוֹת, וּבְכׇל מָקוֹם שֶׁהָרַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצוּיִין שָׁם – הֲרֵי אֵלּוּ שֶׁלּוֹ, מִפְּנֵי שֶׁהַבְּעָלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְיָאֲשִׁין מֵהֶן. וְהָא לָא יָדַע דִּנְפַל מִינֵּיהּ? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִצְחָק: אָדָם עָשׂוּי לְמַשְׁמֵשׁ בְּכִיסוֹ בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁעָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע: מֵאֵימָתַי כׇּל אָדָם מוּתָּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּלֶּקֶט? מִשֶּׁיֵּלְכוּ בָּהּ הַנָּמוֹשׁוֹת. וְאָמְרִינַן: מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמוֹשׁוֹת? וְאָמַר רַבִּי יוֹחָנָן: סָבֵי דְּאָזְלִי אַתִּיגְרָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישׁ לָקִישׁ אָמַר: לָקוֹטֵי בָּתַר לָקוֹטֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאַמַּאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְהִי דַּעֲנִיִּים דְּהָכָא מִיָּאֲשִׁי – אִיכָּא עֲנִיִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדוּכְתָּא אַחְרִיתָא דְּלָא מִיָּאֲשִׁי! אָמְרִי: כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא עֲנִיִּים הָכָא, הָנָךְ מֵעִיקָּרָא אִיָּאוֹשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיָּאַשׁ, וְאָמְרִי: עֲנִיִּים דְּהָתָם מְלַקְּטִי לֵיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְצִיעוֹת בַּדֶּרֶךְ, וַאֲפִילּוּ בְּצַד שְׂדֵה קְצִיעוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן תְּאֵנָה הַנּוֹטָה לַדֶּרֶךְ, וּמָצָא תְּאֵנִים תַּחְתֶּיהָ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרוֹת מִשּׁוּם גָּזֵל, וּפְטוּרוֹת מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּעֲשֵׂר. בְּזֵיתִים וּבְחָרוּבִים – אָסוּר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישָׁא לְאַבָּיֵי לָא קַשְׁיָא: אַגַּב דַּחֲשִׁיבִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְמַשְׁמֵשׁ בְּהוּ. תְּאֵנָה נָמֵי מִידָּע יְדִיעַ דְּנָתְרָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא סֵיפָא לְרָבָא קַשְׁיָא, דְּקָתָנֵי ״בְּזֵיתִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְחָרוּבִים אָסוּר״, אָמַר רַבִּי אֲבָהוּ: שָׁאנֵי זַיִת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וְחָזוּתוֹ מוֹכִיחַ עָלָיו, וְאַף עַל גַּב דְּנָתְרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵיתֵי מִידָּע יְדִיעַ, דּוּכְתָּא דְּאִינִישׁ אִינִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִי הָכִי, אֲפִילּוּ רֵישָׁא נָמֵי! אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: תְּאֵנָה עִם נְפִילָתָהּ נִמְאֶסֶת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמַע: הַגַּנָּב שֶׁנָּטַל מִזֶּה וְנָתַן לָזֶה, וְכֵן גַּזְלָן שֶׁנָּטַל מִזֶּה וְנָתַן לָזֶה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>יאוש</b> <b>שלא</b> <b>מדעת.</b> דבר שסתמו יאוש לכשידע שנפל ממנו וכשמצאו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עדיין לא ידעו הבעלים שנפל מהן: <b>לא</b> <b>הוי</b> <b>יאוש.</b> לקמיה מפרש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פלוגתייהו: <b>דמיאש</b> <b>לבסוף.</b> לאחר שמצאו זה וכללא דיאוש כגון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאמר ווי ליה לחסרון כיס דגלי דעתיה שנואש מהן: <b>באיסורא</b> <b>אתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לידיה.</b> דדבר שאינו עשוי להתיאש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא: <b>זוטו</b> <b>של</b> <b>ים.</b> מקומות בשפת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הים שדרך הים לחזור לאחוריו י'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרסאות או חמשה עשר פרסאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פעמיים ביום ושוטף מה שמוצא שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והולך זוטו לשון גודל ושירוע בלשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יווני כמו שכתבו הזקנים לתלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המלך ואל אצילי ואל זאטוטי (מגילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף ט.): <b>ושלוליתו</b> <b>של</b> <b>נהר.</b> כשהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדל ויוצא חוץ לגדותיו ושולל שלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושוטף הנמצא: <b>רחמנא</b> <b>שרייה.</b> ואפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באת ליד המוצא לפני יאוש: <b>לקמן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמעתין מנין לאבידה ששטפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהר כו': <b>מהשתא</b> <b>הוי</b> <b>יאוש.</b> שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפל וכשיודע שוב אין דעתו עליו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאבידה</b> <b>מדעת</b> <b>היא.</b> שלא נפלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו ומדעת הניחם הפקר: <b>עשוי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למשמש.</b> וקודם שמצאו זה נודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעלים שנפלו ונואשו: <b>דיקירי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבד משא: <b>סבי</b> <b>דאזלי</b> <b>אתיגרא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זקנים עניים הולכים על משענתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנחת ורואין כל שבולת ושבולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולשון נמושות כמו לא ימושו (ישעיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נט) שממשמשין והולכים: <b>לקוטי</b> <b>בתר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לקוטי.</b> לשון נמושות כמו לא ימיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שמות יג) שנוטלין ומשין הכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלפניהם: <b>ואמאי.</b> אי יאוש שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדעת לאו יאוש הוא: <b>נהי.</b> דלגבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עניים דהכא הוי יאוש מדעת שראו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהלכו בה הנמושות ונתיאשו אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עניים דעיר אחרת עדיין לא ידעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיאך מותרין בו אלא משום כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלכי ידעי מיאשי הוי יאוש משעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהלכו בו ובהיתר באו ליד זה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קציעות.</b> תאנים שקוצצין אותם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באיזמל ומוהל שלהן זב ושוטחן בשדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליבש: <b>ואפי'</b> <b>בצד</b> <b>שדה</b> <b>קציעות.</b> שדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששוטחים בה קציעות דידע דמהנהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתו: <b>מותרות</b> <b>משום</b> <b>גזל.</b> אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכי נפל לא ידע כיון דלכי ידע מיאש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהשתא הוי יאוש כרבא: <b>ופטורות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מן</b> <b>המעשר.</b> כדין הפקר דהפקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור מן המעשר: <b>בזיתים</b> <b>ובחרובים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אסור.</b> כאביי: <b>בשלמא</b> <b>רישא</b> <b>לאביי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצי לתרוצי דמעיקרא ידע ואיאש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש ואזיל: <b>דקתני</b> <b>בזיתים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובחרובין</b> <b>אסור.</b> וסלקא דעתך משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא עבידי דנתרי וליכא למימר ידע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיאש ואע\"ג דלכי ידע מיאש לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי יאוש מהשתא: <b>חזותו</b> <b>מוכיח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עליו.</b> מראיתו ניכר של מי הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך מריה לכי ידע דנפיל לא מיאש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמימר אמר כולי עלמא ידעי דדידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו ולא הפקר הן ולא שקלי להו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עם</b> <b>נפילתה</b> <b>נמאסת.</b> הלכך כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דידיע דנתרא מעיקרא מיאש משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאיסותא דמכי נפלה לא חשיבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה ומפקר לה: <b>לא</b> <b>ידיע.</b> לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרסינן ופירוש היה משובש בספרים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דלכי</b></big> <b>נפל</b> <b>מיניה</b> <b>לא</b> <b>מיאש.</b> ואע\"ג דהשתא מיאש אקראי בעלמא"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "הוא ומתחילה לא היה עומד ליאש: <big><b>ת\"ש</b></big> <b>המוצא</b> <b>מעות</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> תימה כיון דכבר הקשה ממתני' דמעות מפוזרות אמאי פריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תו מהך ברייתא ורבי יצחק נמי אמאי לא אמר למלתיה אמתני' וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברייתא אלימא ליה לאקשויי דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבכל ענין הרי אלו שלו אע\"ג דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן מדמוקי טעמא שהרבים מצויין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם ומשמע נמי אע\"ג דכשזה הגביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיין היה בעל אבידה בבית המדרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא ידע שנפל מיניה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ופטורות</b></big> <b>ממעשר.</b> במס' פאה"
    },
    {
      "width": "130px",
      "right": "120px",
      "left": "",
      "text": "(פ\"א מ\"ו) מוכח דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהפקיר קודם גמר מלאכה פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן המעשר אבל אם הפקיר לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמר מלאכה שנתחייב כבר במעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין בכך כלום וה\"נ מיירי קודם גמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכה שלא נתייבשו עדיין כדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בביצה פרק המביא (דף לד:) דתאנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העומדין לשוטחן בשדה ולעשות מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קציעות לא נגמר מלאכתן למעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיתייבשו ואפילו זכה בהן המוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם שיתייבשו פטורות מן המעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בב\"ק (דף כח.) המפקיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרמו והשכים בבקר ובצרו פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן המעשר וגבי הקדש אינו כן שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדיש קודם גמר מלאכה ונפדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם גמר מלאכה חייב במעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמוכח קצת בפרק האומר (סב:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תאנה</b></big> <b>נמי</b> <b>מידע</b> <b>ידיע</b> <b>דנתרא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש בשלמא לאביי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאנה מותרת כיון דרגילות היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנתרא מעיקרא מתיאש לפי שסבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמוצא יקחנה כי הוא לא ידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנפלה מן האילן אלא סבור הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעוברי דרכים נפלה ובזיתים ובחרובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור דלא עבידי דנתרי אע\"ג דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה יודע דנפלו היה מתיאש לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעוברי דרכים יקחו כי יתלו דנפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעוברי דרכים השתא דלא ידע סבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא נפלו אסורה דהוה ליה יאוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא מדעת אבל לרבא דהוי יאוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי אסור וא\"ת אם דין הוא לתלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעוברי דרכים ולא באילן שאצלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי אסור בזיתים ובחרובין וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבדין ודאי אין לתלות בעוברי דרכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא באילן אלא שהבעלים מתיאשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שסבורין שעוברי דרכים דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלי יורו היתירא בפירות שמוצאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויתלום בעוברי דרכים וא\"ת אם כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי פריך לרבא נימא דזיתים וחרובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסירי משום דאף לאחר שידעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבעלים שנפלו לא נתיאשו לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיודעין שהמוצא לא יקחם שיתלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנפלו מן האילן כאשר הוא האמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין לתלות בעוברי דרכים וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאם אינן מתיאשים בתאנה אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותרים מיהו אית ספרים דגרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני זית הואיל וזיתו מוכיח עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבזה מתורץ מה שהקשינו כלומר לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהם תחת הזית יחשבו הבעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמוצא לא יקחם לתלות בעוברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרכים אבל תאנה עם נפילתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמאסת פירוש מתלכלכת ונמאסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיניו ומפקירה אבל ברוב ספרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן הואיל וחזותו מוכיח עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דמנתרא מידע ידעי דוכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיניש איניש פירוש זיתים שנפלו דומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזיתים שעומדין באילן ולפיכך אף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשידעו הבעלים שנפלו לא יתיאשו דיודעין שהמוצאם לא יקחם אבל תאנה עם נפילתה נמסת כן גרסינן בערוך נמסת בלא אל\"ף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואין דומין לאותן שבאילן אי נמי גרסינן נמאסת ומחמת שמתלכלכת אינה דומה לתאנה שבאילן:"
    }
  ]
}