{
  "text": [
    "< b > ז ו ט ו   ש ל   י ם   ו ש ל ו ל י ת ו   ש ל   נ ה ר < / b >   [ א ע \" ג ]",
    "< b >   ד א י ת   ב ה   ס י מ ן   ר ח מ נ א   א פ ק ר י ה . < / b >   מ ס ת ב ר א   ד ה פ ק ר   ג מ ו ר   ה ו א ,   ו א פ י ל ו   מ ר ד ף   א ח ר י ה ם ,   ו א פ י ל ו   א מ ר   ב פ י ר ו ש   ל א   מ י א ש נ א ,   א פ י ל ו   ה כ י   ש ר י א   ד ר ח מ נ א   א פ ק ר י ה .   ו א ף   ע ל   ג ב   ד א מ ר   ל ק מ ן   ( ב ב א   מ צ י ע א   כ ד ,   ב )   ה ה ו א   ג ב ר א   ד א ש כ ח   ד '   ז ו ז י   ד צ י י ר י   ב ס ד י נ א   ו ש ד ו   ב נ ה ר   ב י ר ן ,   א ת א   ל ק מ י ה   ד ר ב   א מ ר   ל י ה   ז י ל   א כ ר י ז ,   ו ה א   ז ו ט ו   ש ל   י ם   ה ו א ,   ו ש נ י נ ן ,   ש א נ י   נ ה ר   ב י ר ן   ד י ש ר א ל   כ ר ו   ל י ה   ו י ש ר א ל   ס כ ר י   ל י ה ,   כ י ו ן   ד י ש ר א ל   ס כ ר י   ל י ה   א י מ ו ר   מ י ש ר א ל   נ פ י ל ,   כ י ו ן   ד י ש ר א ל   כ ר ו   ל י ה   ל א   מ י א ש י ,   ד א ל מ א   ז ו ט ו   ש ל   י ם   מ ש ו ם   י א ו ש   ב ע ל י ם   ה ו א .   ל א   ה י א ,   ד ה כ י   ק א מ ר   ל י ת   ל י ה   ל י א ו ש י .   ו נ ו ס ח א י   ד ו ק נ י   ל א   ג ר ס י   ל י ה ,   א ל א   ה כ י   ג ר ס י ,   ש א נ י   נ ה ר   ב י ר ן   ד י ש ר א ל   ס כ ר י   ל י ה   ו י ש ר א ל   כ ר ו   ל י ה ,   ו ת ו   ל א ,   כ ל ו מ ר ,   ו כ י ו ן   ש כ ן ,   א י נ ה   א ב ו ד ה   מ מ נ ו   ו מ כ ל   א ד ם ,   ו ה י ל כ ך   ב כ י   ה א   ל א   א פ ק ר   ר ח מ נ א .   ו ה א   נ מ י   ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   מ צ י ע א   כ ו ,   ב ) ,   א מ ר   ר ב א   ה א י   מ א ן   ד ח ז י י ה   ל ח ב ר י ה   ד נ פ ל   מ י נ י ה   ז ו ז א   ב ח ל ת א ,   ו א ש כ ח י ה   ו ש ק ל י ה   ל א   מ ח י י ב   ל א ה ד ו ר י ,   ו א ף   ע ל   ג ב   ד א י י ת י   א ר ב ל א   ו ק א   מ א ר ב ל ,   ה כ י   ק א מ ר   כ י   ה י כ י   ד נ פ ל   מ י נ א י   נ פ י ל   מ א י נ י ש   א ח ר י נ א   ו מ ש כ ח נ א ,   ד א ל מ א   א י ל ו   א מ ר   ב ה ד י א   ע ל   ד י ד י   מ ה ד ר נ א   ו ל א   א י י א ש י   מ י נ י ה ,   ח י י ב   ל א ה ד ו ר י ,   ו א ף   ע ל   ג ב   ד ח ל ת א   כ ז ו ט ו   ש ל   י ם   ה ו א ,   ל א   ה י א ,   ד ח ל ת א   ו ד א י   ס ת מ י ה   כ ז ו ט ו   ש ל   י ם   ה ו א ,   ו מ ש ו ם   ה כ י   ל א   מ ח י י ב   ל א ה ד ו ר י ה ,   א ב ל   ל א ו   כ ז ו ט ו   ש ל   י ם   ה ו א   ל ג מ ר י ,   מ ש ו ם   ד ה א   א פ ש ר   ל א ר ב ו ל י   ו ז מ נ י ן   ד מ ש כ ח   ל י ה ,   ו ה י ל כ ך   כ ל   ה י כ א   ד ש מ ע י נ ן   ד ל א   א י י א ש ,   ל א   ה ו ה   ל י ה   כ ז ו ט ו   ש ל   י ם ,   ו מ ח י י ב   ל א ה ד ו ר י ,   א ב ל   ז ו ט ו   ש ל   י ם ,   א ב ו ד ה   ה י א   ל ג מ ר י ,   ו מ ש ע ת   נ פ י ל ת ו   ה ו י א   ה פ ק ר   ג מ ו ר ,   כ ך   נ ר א ה   ל י .",
    "< b > ת א   ש מ ע   ה מ ו צ א   מ ע ו ת   ב ב ת י   כ נ ס י ו ת   ו כ ו ' . < / b >   ו א ף   ע ל   ג ב   ד ה נ י   ב צ ר ו ר י ן ,   כ ד א ו ק י מ נ א   ב פ ר ק י ן   ל ק מ ן   ( ב ב א   מ צ י ע א   כ ד ,   א )   ד א י   מ פ ו ז ר י ן   מ ה   ל י   ר ב י ם   מ צ ו י י ם   ש ם ,   ו א מ ר   ל ע י ל   ד ב ד ב ר   ש י ש   ב ו   ס י מ ן   ל כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ל א   ה ו י   י א ו ש   ו א ף   ע ל   ג ב   ד ש מ ע י נ ן   ד א י א ש   ל ב ס ו ף ,   א פ י ל ו   ה כ י   ש פ י ר   ק א   מ ק ש ה   ה כ א   מ י נ ה ,   ד ה כ א   כ י ו ן   ש ר ב י ם   מ צ ו י י ן   ש ם ,   ל כ י   י ד ע   ו ד א י   מ י א ש ,   ו ה ו ה   ל י ה   כ ד ב ר   ש א י ן   ב ו   ס י מ ן ,   א ב ל   ד ב ר   ש י ש   ב ו   ס י מ ן   ו ב מ ק ו ם   ש א י ן   ה ר ב י ם   מ צ ו י י ן   ש ם ,   ל כ י   י ד ע   ל א   ע ב י ד   ל י א ו ש י ,   ד מ י מ ר   א מ ר   א י נ י ש   מ ע ל י א   מ ש כ ח   ו מ ה ד ר   ל י ה   ל י ,   ו א ף   ע ל   ג ב   ד ש מ ע י נ י ה   ד א י א ש   ל ב ס ו ף ,   ה ש ת א   ה ו א   ד א י א ש .",
    "< b > ו פ ט ו ר ו ת   מ ן   ה מ ע ש ר . < / b >   ד ס ת מ א   ע ד י ן   ל א   ב א ו   ל י ד י   ג ו ר ן ,   ו א ף   ע ל   ג ב   ד ע ב י ד   ב ה ו   ג ו ר ן   ל ב ס ו ף ,   פ ט ו ר ו ת   ל ע ו ל ם ,   מ ש ו ם   ד מ ן   ה ה פ ק ר   ז ו כ ה   ב ה ן ,   ו ה פ ק ר   פ ט ו ר   מ ן   ה מ ע ש ר .",
    "< b > ב ז ת י ם   ו ב ח ר ו ב י ן   א ס ו ר י ן . < / b >   א ל מ א   א ף   ע ל   ג ב   ד ל י ת   ב ה ו   ס י מ ן   א ס ו ר י ן .   א ל מ א   א ף   ע ל   ג ב   ד ל י ת   ב ה ו   ס י מ ן   א ס ו ר י ן ,   ו ק א   ס ל ק א   ד ע ת י ן   ה ש ת א ,   ד ל א   ע ב י ד י   ד נ ת ר י ,   ו ת א נ ה   ע ב י ד א ,   ו ה ל כ ך   ת א נ ה   י א ו ש י   מ י א ש   מ י נ ה   מ ע י ק ר א ,   ו ז ת י ם   ו ח ר ו ב י ן   ד ל א   י ד ע   ד א י א ש ,   א ס ו ר י ן   מ ש ו ם   ג ז ל ,   ו פ ר ק י נ ן ,   ד ז י ת י ם   ו ח ר ו ב י ן   נ מ י   ע ב י ד י   ד נ ת ר י ,   ו ל כ ו ל י   ע ל מ א   א י כ א   י א ו ש ,   א ל א   מ ש ו ם   ד ח ז ו ת ו   מ ו כ י ח   ע ל י ו .   ו ק ו ש ט א   ק א   מ ת ר ץ ,   ד ר '   א ב ה ו   ד מ ק מ י   ד ר ב א   ט ו ב א ,   ל א   מ ש נ י   ל פ ר ק ה   א ל י ב א   ד ר ב א .",
    "< b > ת א נ ה   ע ם   נ פ י ל ת ה   נ מ א ס ת . < / b >   ק ש ה   ל י ,   א ם   כ ן   מ א י   נ ו ט ה   ל ד ר ך   ד ק א מ ר ,   א פ י ל ו   ב ת ו ך   ה ג נ ה   נ מ י .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר ,   כ י ו ן   ד י ד ע   ד נ ת ר א   ו נ מ א ס ת   ע ם   נ פ י ל ת ה ,   א ף   ה ו א   מ י א ש   מ י נ ה ,   ד א מ ר   מ א ן   ד מ ש כ ח   ל ה   ל א   מ ה ד ר   ל ה ,   ו א ף   ע ל   ג ב   ד ח ז ו ת ה   מ ו כ י ח   ע ל י ה ,   ד מ י מ ר   א מ ר   ד ב ע ל י ם   מ י א ש י   מ י נ ה .   א ב ל   כ ש ה ו א   ב ת ו ך   ג נ ת ו ,   ל א   מ י א ש   מ י נ ה ,   ד מ א ן   ע י י ל   ל ת מ ן ."
  ]
}