{
  "text": [
    "< b > ו ה מ ש ת ת ף   ע מ ו   פ ט ו ר   מ ן   ה מ ת נ ו ת .   < / b > ו א \" ת   ו מ \" ש   מ צ ב י   ה ב א   ע ל   ה ת י י ש ה   ל ר ב נ ן   ד ח י י ב   ב ח צ י   מ ת נ ו ת .   י \" ל   ד ה ת ם   כ ל   ש י ו ת   ש ב ו   ח י י ב ,   ד ה א   א י ת   ל ה ו   ל ר ב נ ן   ש ה   ו א פ י ל ו   מ ק צ ת   ש ה ,   ו כ י ו ן   ד א י ן   כ א ן   א ל א   ח צ י   ש ה ,   נ ו ת ן   ח צ י   ה מ ת נ ו ת ,   ד ה י י נ ו   מ ת נ ו ת   ש כ ל   ש י ו ת   ש ב ו ,   א ב ל   כ א ן   ש כ ו ל ו   ש ה   ל א   מ צ י נ ו   ב מ ת נ ו ת   ש י ה א   ח צ י י ן   פ ט ו ר ו ת   ו ח צ י י ן   ח י י ב ו ת   ו כ י ו ן   ד מ ק צ ת ן   פ ט ו ר ו ת   מ ש ו ם   ח ל ק ו   ש ל   כ ה ן   כ ו ל ן   נ מ י   פ ט ו ר ו ת .",
    "< b > א פ י ל ו   כ ה ן   ט ב ח   נ מ י   ב מ ש מ ע .   < / b > פ י '   ר ש \" י   ז \" ל   א פ י ל ו   ב ש ו ח ט   ב ה מ ת ו   ל מ כ ר ו   ל א ח ר י ם   ד ל א   פ ט ר ת ן   ת ו ר ה   א ל א   ב ש ו ח ט   ל ע צ מ ו   ו ב '   ו ג '   ש ב ת ו ת   ד פ ט ו ר ,   י \" ל   ל פ י   פ י ר ו ש ו   מ ש ו ם   ד ל א   מ ו כ ח א   מ י ל ת א   ש ה ו א   ש ו ח ט   ל א ח ר י ם   א ל א   ש מ א   ש ו ח ט   ה ו א   ל ע צ מ ו ,   ו א ם   י ר צ ו   א ח ר י ם   ל ק נ ו ת   י מ כ ו ר   ל ה ם   מ מ ה   ש ש ח ט   ל ע צ מ ו ,   ו א י   ק ב ע   מ ס ח ת א   מ ו כ ח א   מ ל ת א   ו ח י י ב   מ י ד .   א ב ל   ב ת ו ס פ ו ת   פ י ר ש ו   ד ד ו ק א   ב ש ו ח ט   ל י ש ר א ל ,   א ב ל   ב ש ל   ע צ מ ו   פ ט ו ר   ל ע ו ל ם   ד ר ח מ נ א   פ ט ר י ה ,   ו ת ד ע   ל ך   ד א ם   א י ת א   מ י   א י כ א   ל מ י מ ר   ד ט ע י   ר ב י   ט ב ל א   ב ד א ו ר י י ת א   א ל א   ד ר ב נ ן   ה ו א   ד ג ז ר ו   כ ש ה ו א   ט ב ח   ל י ת ן   מ ת נ ו ת   כ ד י   ש ל א   י ר ג י ל ו   ט ב ח י   י ש ר א ל   ל ש ת ף   כ ה נ י ם   ע מ ה ם   ל פ ט ו ר   א ת   ה מ ת נ ו ת   ו נ מ צ א ת   ת ו ר ת   מ ת נ ו ת   מ ש ת כ ח ת ,   ו ה י ל כ ך   ע ד   ש ל ש   ד א י כ א   ל מ י מ ר   ד ל א   ק ב ע   ל א   ג ז ר ו   ו א ו ק מ ו '   א ד י ן   ת ו ר ה   ו א י ל ך   ו א י   ל א   ק ב ע   מ ס ח ת א   ד מ ו כ ח א   מ י ל ת א   א פ י ל ו   מ י ד ,   ו ר ב י   ט ב ל א   ל א   ש מ י ע א   ל י ה   ה א י   ת ק נ ת א .",
    "< b > מ ת נ ו ת   כ ה ו נ ה   א י ן   נ א כ ל ו ת   א ל א   צ ל י .   < / b > ל א ו   ד ו ק א ,   ד ה א   ת נ ן   ב ז ב ח י ם   ( צ ,   ב )   ו ב כ ו ל ן   ה כ ה נ י ם   ר ש א י ן   ל ש נ ו ת   ב א כ י ל ת ן   ל א ו כ ל ן   צ ל י י ה   ש ל ו ק י ן   מ ב ו ש ל י ן ,   ו א מ ר י נ ן   נ מ י   ב ס מ ו ך   א י   מ ט ו י   ל ה ו   ו מ י ד ב   ד י י ב י   א ו   ל ק ד ר ה   א י ד י   ד מ ח ת ך   ל ה ו   כ ו '   א ל מ א   א ף   ב ק ד ר ה   א כ ל   ל ה ו ,   א ל א   ה כ א   ה \" ק   א י נ ן   נ א כ ל ו ת   ל ה נ א ( ת ) [ ה ]   ו ל ה ת ע נ ג   כ ד ר ך   ש ה מ ל כ י ם   א ו כ ל י ן   ו כ ל   א ח ד   ל פ י   מ ה   ש ה ו א   א ו ה ב   ו נ ה נ ה   י ו ת ר ."
  ]
}