{
  "text": [
    "< b >   א ב ל   ש ד ה   ל ג ו י   מ א י   ש ר י . < / b >   מ א י   ט ע מ א ,   ד א מ ר י   ה ר ו א י ם   א ו ת ו   ז ו ר ע   ו ק ו צ ר   ב ש ב ת ,   א ר י ס ו ת י ה   ק א   ע ב י ד   ל מ ח צ ה   ל ש ל י ש   ו ל ר ב י ע ,   ו א ף   ע ל   ג ב   ד ק א   מ ת ה נ י   י ש ר א ל   מ א ו ת ה   מ ל א כ ה   ד ק א   ש ק י ל   מ נ א ת י ה   ב פ י ר י   א פ י ל ו   ה כ י   ש ר י ,   ד ג ו י   א י נ ו   ע ו ש ה   מ ל א כ ה   ב ש ב י ל   ה י ש ר א ל   א ל א   ב ש ל ו   ה ו א   ע ו ש ה .   ו כ ן   ה ל כ ה   כ ס ת ם   מ ש נ ה   ו כ ר ש ב \" ג ,   ו ד ל א   כ ר ש ב \" א   ד א ס ר   א י   ל א ו   ד ג ו י   א מ ר י נ ן   ל י ה   ו צ א י ת   ו ל א   ע ב י ד   מ ל א כ ה   ב ש ב ת . < b r > < b > < / b > ו ה א   ד ת ל י נ ן   ט ע מ א   ד ה ת י ר א   ב א ר י ס ו ת   י ו ת ר   מ ב ש כ י ר ו ת ,   מ ש ו ם   ד ב ה כ י   א ו ר ח א   ט פ י ,   ו כ ד א מ ר   ס ת ם   ש ד ו ת   ל א ר י ס ו ת   ק י י מ י ,   א ב ל   כ ל   ש כ ן   ש ה ש כ י ר ו ת   מ ו ת ר ת ,   ש א י ן   ה י ש ר א ל   נ ו ט ל   ב ג ו פ ו   ש ל   ק ר ק ע   כ ל ו ם ,   ו ג ו י   כ י   ק א   ע ב י ד   ב ד י ד י ה   ק א   ע ב י ד   ל ג מ ר י .   ו א י פ ש ר   נ מ י   ד ל ה כ י   נ ק ט   ט ע מ א   ד א ר י ס ו ת   מ ש ו ם   ד א ש מ ו ע י נ ן   ר ב ו ת א   ט פ י   ד א פ י ל ו   כ י   ת ל ו   ל ה   ב א ר י ס ו ת   ש ר י .   ו כ ן   נ מ י   מ ו ת ר   ל י ש ר א ל   ל ת ת   ש ד ה ו   ל ג ו י   ל ח ר ו ש   ו ל ז ר ו ע   א ו ת ו   ב ק ב ל נ ו ת   כ ל ו מ ר   ב ד ב ר   ק צ ו ב   ו ה ג ו י   ע ו ש ה   ב ו   מ ל א כ ה   א פ י ל ו   ב ש ב ת   ו א ר י ך ,   ד ג ו י   כ י   ק א   ע ב י ד   ל ד ע ת א   ד נ פ ש י ה   ק א   ע ב י ד ,   ד ה א   ק ב י ל   ע ל י ה   כ ל ה ו   מ ל א כ ו ת   ב ד ב ר   ק צ ו ב   א ם   י ו ם   א ו   י ו מ י י ם   ו ט ר ח   ( ב ה ם )   [ ב ד י ד י ה ] .   ו ד מ י א   ה א   ל מ ה   ש א מ ר   ב מ ו ע ד   ק ט ן   ( י א ,   ב ) ,   ה א ר י ס י ן   ו ה ח כ י ר י ן   ו ה ק ב ל נ י ן   ה ר י   א ל ו   י ע ש ו ,   א ל מ א   מ ל א כ ה   ד י ד ה ו   ח ש י ב א .   ו ל א   ד מ י א   ל י ש ר א ל   ו ג ו י   ש ק ב ל ו   ש ד ה   ב ש ו ת פ ו ת   ד א ס י ק נ א   ל ק מ ן   ד א ס ו ר   ל ו מ ר   ל ג ו י   ט ו ל   א ת ה   ח ל ק ך   ב ש ב ת   ו א נ י   א ט ו ל   ח ל ק י   ב ח ו ל ,   ד ה ת ם   א י ש ר א ל   ג ו פ י ה   ר מ י א   ע ב י ד ת א   ל מ י ע ב ד   ו ה י ל כ ך   א ס ו ר   ד ש ל ו ח י ה   ה ו א ,   ו ב ש ל   י ש ר א ל   ק א   ט ר ח ,   א ב ל   ה כ א   א ג ו י   ר מ י א   ו ב ד י ד י ה   ק א   ט ר ח .   ו א י ק ש י א   ל ך   ה א   א י ת מ ר   ב מ ו ע ד   ק ט ן   ב פ ר ק   מ י   ש ה פ ך   ( מ ו ע ד   ק ט ן   י ב ,   א )   מ ק ב ל י   ק ב ו ל ת   ב ת ו ך   ה ת ח ו ם   א ס ו ר   ח ו ץ   ל ת ח ו ם   מ ו ת ר   ו מ פ ר ש   ל ה   ב ש ב ת ,   כ ב ר   ת ר צ ה   ה ר מ ב \" ן   ז \" ל   ב פ י ר ו ש י ו   ד ה ת ם   מ י י ר י   ב ק ב ו ל ת   ש ל   ב נ י ן   ש א י נ ו   נ ו ט ל   ב ג ו ף   ה ק ר ק ע ,   ו נ ר א ה   כ ש כ י ר   י ו ם ,   ו א ס ו ר   מ ש ו ם   מ ר א י ת   ה ע י ן   כ י ו ן   ש ה ו א   ב ת ו ך   ה ת ח ו ם .   ו ה ר ב   ב ע ל   ה ת ר ו מ ו ת   כ ת ב   ( ס פ ר   ה ת ר ו מ ה   ס י '   ק מ ה   ו ס י '   ק י ז )   ד ק ב ו ל ת   ש א י נ ו   נ ו ט ל   ח ל ק   ב ג ו ף   ה ק ר ק ע   א ל א   ש מ ק ב ל   ב כ ך   ו כ ך   מ ע ו ת   א פ י ל ו   ב ש ד ה   ו כ ר ם   א ס ו ר ,   ו מ ב י א   ר א י ה   מ ה ה י א   ד ל ק מ ן   ד י ש ר א ל   ו ג ו י   ש ק ב ל ו   ש ד ה   ב ש ו ת פ ו ת ,   ו א נ ו   כ ב ר   כ ת ב נ ו   ש י ש   ל ח ל ק   ב י נ י ה ם   ו א י נ ו   ד ו מ ה .   ו ע ל   כ ר ח י ן   א י ת   ל ן   ל מ י מ ר   ה כ י ,   ד ה ת ם   מ ש ו ם   ש ל ו ח א   ד י ש ר א ל   ק א   א ס ר י נ ן   ו א פ י ל ו   מ ח ו ץ   ל ת ח ו ם   נ מ י   א ס ו ר ,   ו ת ו   ד ה ת ם   ה א   ק א   ש ק י ל   ג ו י   ב פ י ר י   ג ו פ י י ה ו ,   ו א פ י ל ו   ה כ י   א ס ו ר .   ו ע ו ד   מ ב י א   ר א י ה   מ מ ה   ש א מ ר   ב י ר ו ש ל מ י   כ א ן   ( ה \" א )   ו ב מ ס כ ת   ש ב ת   ב פ ר ק א   ק מ א   ( ה \" ח ) ,   ד ג ר ס י נ ן   ה ת ם ,   א מ ר   ר ב י   [ ש מ ע ו ן   ב ן ]   א ל ע ז ר   ב ק ב ו ל ת   מ ו ת ר   ב ש כ ר   א ס ו ר ,   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ת ל ו ש ,   א ב ל   ב מ ח ו ב ר   ב י ן   כ ך   ו ב י ן   כ ך   א ס ו ר ,   ו פ ס י ק   ה ת ם   ד ה ל כ ה   כ ר ש ב \" א .   ו נ ר א ה   ש ג ם   ז ו   א י נ ה   ר א י ה   ד א י פ ש ר   ל ו מ ר   ד ה ה י א   נ מ י   מ י י ר י   ב ק ב ו ל ת   ש ל   ב נ י ן ,   ו מ א י   ד א י ת מ ר   ה ת ם   ב י ר ו ש ל מ י   ו מ א י   ד א י ת מ ר   ב ג מ ר א   ד י ל ן   ב פ ר ק   מ י   ש ה פ ך   ד א   ו ד א   א ח ת   ה י א ,   ו כ ו ל ה ו   מ ש ו ם   מ ר א י ת   ה ע י ן   נ ג ע י   ב י ה ,   א ב ל   ב ק ב ו ל ת   ש ל   ש ד ה   ל ז ר י ע ה   ו ק צ י ר ה   ו ח ר י ש ה   ד ת ל ו   ב א ר י ס ו ת   ש ר י ,   ד א מ ר   ב א ר י ס ו ת י ה   ק א   ע ב י ד   ו כ ו ' .   א ל א   ש ק ש ה   מ ע ט   ל ש ו ן   ת ל ו ש   ו מ ח ו ב ר   ד ק ת נ י   ב י ר ו ש ל מ י ,   ד כ ל י ם   ו ק ר ק ע ו ת   ה ו ה   ל י ה   ל מ י מ ר .   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   ( ה ל כ ו ת   ש ב ת   פ \" ו   ה י \" ד )   כ ס ב ר ת   ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל ,   ו ז ה   ל ש ו נ ו   ש כ ת ב :   ל פ י כ ך   ה פ ו ס ק   ע ם   ה ג ו י   ל ב נ ו ת   ל ו   ח צ ר ו   א ו   כ ו ת ל [ ו ]   א ו   ל ק צ ו ר   ש ד ה ו ,   א ו   ש ש כ ר ו   ש נ ה   א ו   ש ת י ם   ל ב נ ו ת   ל ו   ח צ ר ו   א ו   ל י ט ע   ל ו   כ ר מ י ם ,   א ם   ה י ת ה   ה מ ל א כ ה   ב מ ד י נ ה   א ו   ב ת ו ך   ה ת ח ו ם   א ס ו ר   ל ו   ל ה נ י ח ו   ל ע ש ו ת ה   ב ש ב ת ,   מ פ נ י   ה ר ו א י ן   א ש ר   א י נ ם   י ו ד ע י ם   ש פ ס ק   ע ם   ה ג ו י ,   ע ד   כ א ן .   ו ת מ ה   ע ל   ע צ מ ך   א ם   כ ן   [ ה א י ך ]   ה ו א   מ ו ת ר   ל ה ש כ י ר   ש ד ה ו   ו כ ר מ ו   ל ג ו י ,   ש ה ר ו א ה   א ו ת ו   ז ו ר ע   ו ק ו צ ר   ו ע ו ק ר   ו נ ו ט ע   א ו מ ר   ש ל   י ש ר א ל   ה ן .   ו כ ב ר   י ר א ה   כ י   כ ל   ק ב ו ל ת   ב מ ח ו ב ר   כ ב נ י ן   ב י ת   א ס ו ר ,   ו ג ם   ר \" ת   כ ש ב נ ה   ב י ת ו   ל א   ס מ ך   ע ל   ה ו ר א ת ו   ו א ס ר ."
  ]
}