{
  "text": [
    "<b> אבל שדה לגוי מאי שרי.</b> מאי טעמא, דאמרי הרואים אותו זורע וקוצר בשבת, אריסותיה קא עביד למחצה לשליש ולרביע, ואף על גב דקא מתהני ישראל מאותה מלאכה דקא שקיל מנאתיה בפירי אפילו הכי שרי, דגוי אינו עושה מלאכה בשביל הישראל אלא בשלו הוא עושה. וכן הלכה כסתם משנה וכרשב\"ג, ודלא כרשב\"א דאסר אי לאו דגוי אמרינן ליה וצאית ולא עביד מלאכה בשבת.<br><b></b>והא דתלינן טעמא דהתירא באריסות יותר מבשכירות, משום דבהכי אורחא טפי, וכדאמר סתם שדות לאריסות קיימי, אבל כל שכן שהשכירות מותרת, שאין הישראל נוטל בגופו של קרקע כלום, וגוי כי קא עביד בדידיה קא עביד לגמרי. ואיפשר נמי דלהכי נקט טעמא דאריסות משום דאשמועינן רבותא טפי דאפילו כי תלו לה באריסות שרי. וכן נמי מותר לישראל לתת שדהו לגוי לחרוש ולזרוע אותו בקבלנות כלומר בדבר קצוב והגוי עושה בו מלאכה אפילו בשבת ואריך, דגוי כי קא עביד לדעתא דנפשיה קא עביד, דהא קביל עליה כלהו מלאכות בדבר קצוב אם יום או יומיים וטרח (בהם) [בדידיה]. ודמיא הא למה שאמר במועד קטן (יא, ב), האריסין והחכירין והקבלנין הרי אלו יעשו, אלמא מלאכה דידהו חשיבא. ולא דמיא לישראל וגוי שקבלו שדה בשותפות דאסיקנא לקמן דאסור לומר לגוי טול אתה חלקך בשבת ואני אטול חלקי בחול, דהתם אישראל גופיה רמיא עבידתא למיעבד והילכך אסור דשלוחיה הוא, ובשל ישראל קא טרח, אבל הכא אגוי רמיא ובדידיה קא טרח. ואיקשיא לך הא איתמר במועד קטן בפרק מי שהפך (מועד קטן יב, א) מקבלי קבולת בתוך התחום אסור חוץ לתחום מותר ומפרש לה בשבת, כבר תרצה הרמב\"ן ז\"ל בפירושיו דהתם מיירי בקבולת של בנין שאינו נוטל בגוף הקרקע, ונראה כשכיר יום, ואסור משום מראית העין כיון שהוא בתוך התחום. והרב בעל התרומות כתב (ספר התרומה סי' קמה וסי' קיז) דקבולת שאינו נוטל חלק בגוף הקרקע אלא שמקבל בכך וכך מעות אפילו בשדה וכרם אסור, ומביא ראיה מההיא דלקמן דישראל וגוי שקבלו שדה בשותפות, ואנו כבר כתבנו שיש לחלק ביניהם ואינו דומה. ועל כרחין אית לן למימר הכי, דהתם משום שלוחא דישראל קא אסרינן ואפילו מחוץ לתחום נמי אסור, ותו דהתם הא קא שקיל גוי בפירי גופייהו, ואפילו הכי אסור. ועוד מביא ראיה ממה שאמר בירושלמי כאן (ה\"א) ובמסכת שבת בפרקא קמא (ה\"ח), דגרסינן התם, אמר רבי [שמעון בן] אלעזר בקבולת מותר בשכר אסור, במה דברים אמורים בתלוש, אבל במחובר בין כך ובין כך אסור, ופסיק התם דהלכה כרשב\"א. ונראה שגם זו אינה ראיה דאיפשר לומר דההיא נמי מיירי בקבולת של בנין, ומאי דאיתמר התם בירושלמי ומאי דאיתמר בגמרא דילן בפרק מי שהפך דא ודא אחת היא, וכולהו משום מראית העין נגעי ביה, אבל בקבולת של שדה לזריעה וקצירה וחרישה דתלו באריסות שרי, דאמר באריסותיה קא עביד וכו'. אלא שקשה מעט לשון תלוש ומחובר דקתני בירושלמי, דכלים וקרקעות הוה ליה למימר. והרמב\"ם ז\"ל כתב (הלכות שבת פ\"ו הי\"ד) כסברת הרב בעל התרומות ז\"ל, וזה לשונו שכתב: לפיכך הפוסק עם הגוי לבנות לו חצרו או כותל[ו] או לקצור שדהו, או ששכרו שנה או שתים לבנות לו חצרו או ליטע לו כרמים, אם היתה המלאכה במדינה או בתוך התחום אסור לו להניחו לעשותה בשבת, מפני הרואין אשר אינם יודעים שפסק עם הגוי, עד כאן. ותמה על עצמך אם כן [האיך] הוא מותר להשכיר שדהו וכרמו לגוי, שהרואה אותו זורע וקוצר ועוקר ונוטע אומר של ישראל הן. וכבר יראה כי כל קבולת במחובר כבנין בית אסור, וגם ר\"ת כשבנה ביתו לא סמך על הוראתו ואסר."
  ]
}