{
  "text": [
    "<b>הא שמעתא דאקש הטבה להרעה והרעה להטבה.</b> ראיתי בה הפירושים בו רבו, והנכון בעיני מה שראיתי בה לרב בעל המאור ז\"ל והנני כותבה בלשונו, מקיש הרעה להטבה והטבה להרעה כלומר א\"נ הקש הטבה להרעה, ולפי שפתח הכתוב בלאו תחלה דכתיב להרע או להטיב דמנייהו שמעינן לאו והן, אמטו להכי נקטינן בגמרא לישנא בלאו והן מה הטבה שאינה בביטול מצוה אף הרעה שאינה בביטול מצוה, וה\"ה דהוה יכיל למימר מה הטבה שהיא בקיום מצוה אף הרעה שהיא בקיום מצוה, אלא ללישנא דלא עדיף לן משום שבו פתח הכתוב תחלה, ו... נקיטינן פי' מרבותינו כל לשון לא שהוא אפיסת דבר וכל הטבה לשון הן, וההטבה הגמורה בדבר מצוה, הוא שבועה שאקיים את המצוה שהוא לשון הן, וההרעה הגמורה היא שלא אקיים שהוא לשון לאו, ואי מקשי' הרעה להטבה מה הטבה שאינה בביטול מצוה שהרי ההטבה היא שאמר שבועה שאקיים את המצוה אף הרעה שאינה בביטול מצוה, כגון שאמר שבועה שלא אבטל את המצוה שהוא לשון לאו והוי דומיא דהטבה, והיינו דאמרינן הרעה גופ' הטבה היא, שהענין אחד הוא לקיים את המצוה, אעפ\"י שהמצות חלוקות הן בשמותיהן, ואי מקשי' להטבה הרעה מה הרעה שאינה בקיום מצוה שהרי ההרעה הגמורה הוא שלא אקיים את המצוה אף הטבה שאינה בקיום מצוה כגון שאמר שבועה שאבטל את המצוה שהוא לשון הן, והוי דומיא דהרעה בעוקרו את המצוה, והיינו דאמרינן הטבה גופא הרעה היא, אי הכי בדבר הרשות נמי הטבה גמורה שאוכל הרעה גמורה שלא אוכל, ואי מקשינן הרעה להטבה מה הטבה שאינה בבל תאכל אף הרעה שאינה בבל תאכל כגון שאמר שלא אתענה שהוא לאו, והוי דומיא דהטבה, והיינו דאמרינן הרעה גופא הטבה היא, ואי מקשינן הטבה להרעה מה הרעה שאינה בקום אכול אף הטבה שאינה בקום אכול כגון שאמר שאתענה שהוא לשון הן, והיינו דאמרינן הטבה גופא הרעה היא ואדחיה לה, ואתיא לה מצד אחר האי מאי א\"א בשלמא קראי בדבר הרשות כתיבי וכו' ולעולם לא עבדינן היקישא בהרעה והטבה, עכ\"ל.<br><b></b>עוד כתב בעל המאור ז\"ל בנשבע לקיים את מצות עשה השבועה והנדר חלין עליו למלקות אבל לא לקרבן לפי שאינה בלאו והן דלא מעטה הכתוב אלא מקרבן דכתיב בה להרע או להטיב ושפיר דמי לכתחלה למעבד הכי בין בנדר בין בשבועה ולקיומי מאי דאמר כדאמרינן התם (נדרים ח, א) מנין שנשבעי' לקיים את המצוה שנאמר נשבעתי ואקיימה כדאיתא התם ע\"כ. ובירושלמי בפרקין זה (ה\"ט) נראה אף במל\"ת שפיר למעבד כן לזרז את עצמו להתרחק מן האיסור דגרסינן התם שבועה שלא אוכל ככר זו היום שבועה שלא אוכלנה היום ואכלה על דעתיה דר\"ל אינו חייב אלא אחת אוף ר\"ל מודה שאינו אלא במזרז עצמו מן האיסורין ע\"כ."
  ]
}