{
  "text": [
    "< b > ה א   ש מ ע ת א   ד א ק ש   ה ט ב ה   ל ה ר ע ה   ו ה ר ע ה   ל ה ט ב ה . < / b >   ר א י ת י   ב ה   ה פ י ר ו ש י ם   ב ו   ר ב ו ,   ו ה נ כ ו ן   ב ע י נ י   מ ה   ש ר א י ת י   ב ה   ל ר ב   ב ע ל   ה מ א ו ר   ז \" ל   ו ה נ נ י   כ ו ת ב ה   ב ל ש ו נ ו ,   מ ק י ש   ה ר ע ה   ל ה ט ב ה   ו ה ט ב ה   ל ה ר ע ה   כ ל ו מ ר   א \" נ   ה ק ש   ה ט ב ה   ל ה ר ע ה ,   ו ל פ י   ש פ ת ח   ה כ ת ו ב   ב ל א ו   ת ח ל ה   ד כ ת י ב   ל ה ר ע   א ו   ל ה ט י ב   ד מ נ י י ה ו   ש מ ע י נ ן   ל א ו   ו ה ן ,   א מ ט ו   ל ה כ י   נ ק ט י נ ן   ב ג מ ר א   ל י ש נ א   ב ל א ו   ו ה ן   מ ה   ה ט ב ה   ש א י נ ה   ב ב י ט ו ל   מ צ ו ה   א ף   ה ר ע ה   ש א י נ ה   ב ב י ט ו ל   מ צ ו ה ,   ו ה \" ה   ד ה ו ה   י כ י ל   ל מ י מ ר   מ ה   ה ט ב ה   ש ה י א   ב ק י ו ם   מ צ ו ה   א ף   ה ר ע ה   ש ה י א   ב ק י ו ם   מ צ ו ה ,   א ל א   ל ל י ש נ א   ד ל א   ע ד י ף   ל ן   מ ש ו ם   ש ב ו   פ ת ח   ה כ ת ו ב   ת ח ל ה ,   ו . . .   נ ק י ט י נ ן   פ י '   מ ר ב ו ת י נ ו   כ ל   ל ש ו ן   ל א   ש ה ו א   א פ י ס ת   ד ב ר   ו כ ל   ה ט ב ה   ל ש ו ן   ה ן ,   ו ה ה ט ב ה   ה ג מ ו ר ה   ב ד ב ר   מ צ ו ה ,   ה ו א   ש ב ו ע ה   ש א ק י י ם   א ת   ה מ צ ו ה   ש ה ו א   ל ש ו ן   ה ן ,   ו ה ה ר ע ה   ה ג מ ו ר ה   ה י א   ש ל א   א ק י י ם   ש ה ו א   ל ש ו ן   ל א ו ,   ו א י   מ ק ש י '   ה ר ע ה   ל ה ט ב ה   מ ה   ה ט ב ה   ש א י נ ה   ב ב י ט ו ל   מ צ ו ה   ש ה ר י   ה ה ט ב ה   ה י א   ש א מ ר   ש ב ו ע ה   ש א ק י י ם   א ת   ה מ צ ו ה   א ף   ה ר ע ה   ש א י נ ה   ב ב י ט ו ל   מ צ ו ה ,   כ ג ו ן   ש א מ ר   ש ב ו ע ה   ש ל א   א ב ט ל   א ת   ה מ צ ו ה   ש ה ו א   ל ש ו ן   ל א ו   ו ה ו י   ד ו מ י א   ד ה ט ב ה ,   ו ה י י נ ו   ד א מ ר י נ ן   ה ר ע ה   ג ו פ '   ה ט ב ה   ה י א ,   ש ה ע נ י ן   א ח ד   ה ו א   ל ק י י ם   א ת   ה מ צ ו ה ,   א ע פ \" י   ש ה מ צ ו ת   ח ל ו ק ו ת   ה ן   ב ש מ ו ת י ה ן ,   ו א י   מ ק ש י '   ל ה ט ב ה   ה ר ע ה   מ ה   ה ר ע ה   ש א י נ ה   ב ק י ו ם   מ צ ו ה   ש ה ר י   ה ה ר ע ה   ה ג מ ו ר ה   ה ו א   ש ל א   א ק י י ם   א ת   ה מ צ ו ה   א ף   ה ט ב ה   ש א י נ ה   ב ק י ו ם   מ צ ו ה   כ ג ו ן   ש א מ ר   ש ב ו ע ה   ש א ב ט ל   א ת   ה מ צ ו ה   ש ה ו א   ל ש ו ן   ה ן ,   ו ה ו י   ד ו מ י א   ד ה ר ע ה   ב ע ו ק ר ו   א ת   ה מ צ ו ה ,   ו ה י י נ ו   ד א מ ר י נ ן   ה ט ב ה   ג ו פ א   ה ר ע ה   ה י א ,   א י   ה כ י   ב ד ב ר   ה ר ש ו ת   נ מ י   ה ט ב ה   ג מ ו ר ה   ש א ו כ ל   ה ר ע ה   ג מ ו ר ה   ש ל א   א ו כ ל ,   ו א י   מ ק ש י נ ן   ה ר ע ה   ל ה ט ב ה   מ ה   ה ט ב ה   ש א י נ ה   ב ב ל   ת א כ ל   א ף   ה ר ע ה   ש א י נ ה   ב ב ל   ת א כ ל   כ ג ו ן   ש א מ ר   ש ל א   א ת ע נ ה   ש ה ו א   ל א ו ,   ו ה ו י   ד ו מ י א   ד ה ט ב ה ,   ו ה י י נ ו   ד א מ ר י נ ן   ה ר ע ה   ג ו פ א   ה ט ב ה   ה י א ,   ו א י   מ ק ש י נ ן   ה ט ב ה   ל ה ר ע ה   מ ה   ה ר ע ה   ש א י נ ה   ב ק ו ם   א כ ו ל   א ף   ה ט ב ה   ש א י נ ה   ב ק ו ם   א כ ו ל   כ ג ו ן   ש א מ ר   ש א ת ע נ ה   ש ה ו א   ל ש ו ן   ה ן ,   ו ה י י נ ו   ד א מ ר י נ ן   ה ט ב ה   ג ו פ א   ה ר ע ה   ה י א   ו א ד ח י ה   ל ה ,   ו א ת י א   ל ה   מ צ ד   א ח ר   ה א י   מ א י   א \" א   ב ש ל מ א   ק ר א י   ב ד ב ר   ה ר ש ו ת   כ ת י ב י   ו כ ו '   ו ל ע ו ל ם   ל א   ע ב ד י נ ן   ה י ק י ש א   ב ה ר ע ה   ו ה ט ב ה ,   ע כ \" ל . < b r > < b > < / b > ע ו ד   כ ת ב   ב ע ל   ה מ א ו ר   ז \" ל   ב נ ש ב ע   ל ק י י ם   א ת   מ צ ו ת   ע ש ה   ה ש ב ו ע ה   ו ה נ ד ר   ח ל י ן   ע ל י ו   ל מ ל ק ו ת   א ב ל   ל א   ל ק ר ב ן   ל פ י   ש א י נ ה   ב ל א ו   ו ה ן   ד ל א   מ ע ט ה   ה כ ת ו ב   א ל א   מ ק ר ב ן   ד כ ת י ב   ב ה   ל ה ר ע   א ו   ל ה ט י ב   ו ש פ י ר   ד מ י   ל כ ת ח ל ה   ל מ ע ב ד   ה כ י   ב י ן   ב נ ד ר   ב י ן   ב ש ב ו ע ה   ו ל ק י ו מ י   מ א י   ד א מ ר   כ ד א מ ר י נ ן   ה ת ם   ( נ ד ר י ם   ח ,   א )   מ נ י ן   ש נ ש ב ע י '   ל ק י י ם   א ת   ה מ צ ו ה   ש נ א מ ר   נ ש ב ע ת י   ו א ק י י מ ה   כ ד א י ת א   ה ת ם   ע \" כ .   ו ב י ר ו ש ל מ י   ב פ ר ק י ן   ז ה   ( ה \" ט )   נ ר א ה   א ף   ב מ ל \" ת   ש פ י ר   ל מ ע ב ד   כ ן   ל ז ר ז   א ת   ע צ מ ו   ל ה ת ר ח ק   מ ן   ה א י ס ו ר   ד ג ר ס י נ ן   ה ת ם   ש ב ו ע ה   ש ל א   א ו כ ל   כ כ ר   ז ו   ה י ו ם   ש ב ו ע ה   ש ל א   א ו כ ל נ ה   ה י ו ם   ו א כ ל ה   ע ל   ד ע ת י ה   ד ר \" ל   א י נ ו   ח י י ב   א ל א   א ח ת   א ו ף   ר \" ל   מ ו ד ה   ש א י נ ו   א ל א   ב מ ז ר ז   ע צ מ ו   מ ן   ה א י ס ו ר י ן   ע \" כ ."
  ]
}