{
  "metadata": {
    "masechet_en": "Chagigah",
    "masechet_he": "חגיגה",
    "daf": "15A",
    "perek_title": "אין דורשין",
    "perek_number": 2
  },
  "english": [
    "<b>I can engage in intercourse several times without blood.</b> In other words, I can have relations with a woman while leaving her hymen intact. If this is so, it is possible that the assumed virgin had intercourse in this manner and is forbidden to the High Priest. <b>Or, perhaps</b> a person who can act like <b>Shmuel is not common</b> and the <i>halakha</i> is not concerned with this case. <b>He said to them:</b> One like <b>Shmuel is not common, and we are concerned that she may have conceived in a bath.</b> Perhaps she washed in a bath that contained a man’s semen, from which she became impregnated while remaining a virgin.",
    "The Gemara asks: How could she possibly become pregnant in such a manner? <b>Didn’t Shmuel say: Any semen that is not shot like an arrow cannot fertilize?</b> The Gemara answers: This does not mean that it must be shot like an arrow at the moment of fertilization. Even if <b>initially,</b> when released from the male, <b>it was shot as an arrow,</b> it can <b>also</b> fertilize a woman at a later moment.",
    "With regard to the fate of ben Zoma, <b>the Sages taught: There was once an incident with regard to Rabbi Yehoshua ben Ḥananya, who was standing on a step on the Temple Mount, and ben Zoma saw him and did not stand before him</b> to honor him, as he was deep in thought. Rabbi Yehoshua <b>said to him: From where</b> do you come <b>and where are you going, ben Zoma,</b> i.e., what is on your mind? <b>He said to him:</b> In my thoughts <b>I was looking upon</b> the act of Creation, at the gap <b>between the upper waters and the lower waters, as there is only</b> the breadth of <b>a mere three fingers between them, as it is stated: “And the spirit of God hovered over the face of the waters”</b> (Genesis 1:2), <b>like a dove hovering over its young without touching</b> them. <b>Rabbi Yehoshua said to his students</b> who had overheard this exchange: <b>Ben Zoma is still outside;</b> he has not yet achieved full understanding of these matters.",
    "The Gemara explains: <b>Now,</b> this verse: <b>“And the spirit of God hovered over the face of the waters,” when was</b> it stated? <b>On the first day,</b> whereas <b>the division</b> of the waters <b>occurred on the second day, as it is written: “And let it divide the waters from the waters”</b> (Genesis 1:6). How, then, could ben Zoma derive a proof from the former verse? The Gemara asks: <b>And how much,</b> in fact, is the gap between them? <b>Rav Aḥa bar Ya’akov said: Like the thickness of a thread; and the Rabbis said: Like</b> the gap between <b>the boards of a bridge. Mar Zutra, and some say</b> it was <b>Rav Asi, said: Like two robes spread one over the other,</b> with a slight gap in between. <b>And some said: Like two cups placed one upon the other.</b>",
    "§ The Gemara stated earlier that <b><i>Aḥer</i> chopped down the saplings,</b> becoming a heretic. <b>With regard to him, the verse states: “Do not let your mouth bring your flesh into guilt”</b> (Ecclesiastes 5:5). The Gemara poses a question: <b>What was</b> it that led him to heresy? <b>He saw</b> the angel <b>Mitatron, who was granted permission to sit and write the merits</b> of <b>Israel. He said:</b> There is <b>a tradition</b> that in the world <b>above there is no sitting; no competition; no</b> turning one’s <b>back before Him,</b> i.e., all face the Divine Presence; <b>and no lethargy.</b> Seeing that someone other than God was seated above, <b>he said: Perhaps,</b> the Gemara here interjects, <b>Heaven forbid, there are two authorities,</b> and there is another source of power in control of the world in addition to God. Such thoughts led <i>Aḥer</i> to heresy.",
    "The Gemara relates: <b>They removed Mitatron</b> from his place in heaven <b>and smote him</b> with <b>sixty rods [<i>pulsei</i>] of fire,</b> so that others would not make the mistake that <i>Aḥer</i> made. <b>They said</b> to the angel: <b>What is the reason</b> that <b>when you saw</b> Elisha ben Avuya <b>you did not stand before him?</b> Despite this conduct, since Mitatron was personally involved, he <b>was granted permission to erase the merits of <i>Aḥer</i></b> and cause him to stumble in any manner. <b>A Divine Voice went forth saying: “Return, rebellious children”</b> (Jeremiah 3:22), <b>apart from <i>Aḥer</i>.</b>",
    "Upon hearing this, Elisha ben Avuya <b>said: Since that man,</b> meaning himself, <b>has been banished from that world, let him go out and enjoy this world. <i>Aḥer</i> went astray. He went</b> and <b>found a prostitute</b> and <b>solicited her</b> for intercourse. <b>She said to him: And</b> are <b>you not Elisha ben Avuya?</b> Shall a person of your stature perform such an act? <b>He uprooted a radish from a patch</b> of radishes <b>on Shabbat and gave it to her,</b> to demonstrate that he no longer observed the Torah. The prostitute <b>said: He is other</b> than he was. He is not the same Elisha ben Avuya, he is <i>Aḥer</i>, other.",
    "The Gemara relates: <b><i>Aḥer</i> asked Rabbi Meir</b> a question, <b>after he had gone astray. He said to him: What is</b> the meaning of that <b>which is written: “God has made even the one as well as the other”</b> (Ecclesiastes 7:14)? Rabbi Meir <b>said to him: Everything that the Holy One, Blessed be He, created, He created</b> a similar creation <b>corresponding to it. He created mountains, He created hills; He created seas, He created rivers.</b>",
    "<i>Aḥer</i> <b>said to him: Rabbi Akiva, your teacher, did not say so, but</b> explained the verse as follows: Everything has its opposite: <b>He created the righteous, He created the wicked; He created the Garden of Eden, He created Gehenna. Each and every</b> person <b>has two portions, one in the Garden of Eden and one in Gehenna.</b> If he <b>merits</b> it, by becoming <b>righteous, he takes his portion and the portion of his</b> wicked <b>colleague in the Garden of Eden;</b> if he is found <b>culpable</b> by becoming <b>wicked, he takes his portion and the portion of his colleague in Gehenna.</b>",
    "<b>Rav Mesharshiyya said: What is the verse</b> from which it is derived? <b>With regard to the righteous, it is stated: “Therefore in their land they shall possess double”</b> (Isaiah 61:7); whereas <b>with regard to the wicked, it is stated: “And destroy them with double destruction”</b> (Jeremiah 17:18); therefore, each receives a double portion.",
    "<b><i>Aḥer</i> asked Rabbi Meir</b> another question, again <b>after he had gone astray. What is</b> the meaning of that <b>which is written: “Gold and glass cannot equal it; neither shall its exchange be vessels of fine gold”</b> (Job 28:17)? If it is referring to the praise and honor of the Torah, it should have compared it only to gold, not to glass. <b>He said to him:</b> This is referring to <b>words of Torah, which are as difficult to acquire as gilded vessels and vessels of fine gold but are as easy to lose as glass vessels.</b> <i>Aḥer</i> <b>said to him: Rabbi Akiva, your teacher, did not say so, but</b> taught as follows: <b>Just as golden vessels and glass vessels have a remedy even when they have broken,</b> as they can be melted down and made into new vessels, <b>so too a Torah scholar, although he has transgressed, has a remedy.</b> Rabbi Meir <b>said to him:</b> If so, <b>you too, return</b> from your ways. <b>He said to him: I have already heard</b> the following declaration <b>behind the</b> dividing <b>curtain,</b> which conceals God from the world: <b>“Return, rebellious children,”</b> (Jeremiah 3:22) <b>apart from <i>Aḥer</i>.</b>",
    "The Gemara cites a related story: <b>The Sages taught: There was once an incident involving <i>Aḥer</i>, who was riding on a horse on Shabbat, and Rabbi Meir was walking behind him to learn Torah from him.</b> After a while, <i>Aḥer</i> <b>said to him: Meir, turn back, for I have already estimated</b> and measured <b>according to the steps of my horse</b> that <b>the Shabbat boundary ends here,</b> and you may therefore venture no further. Rabbi Meir <b>said to him: You, too, return</b> to the correct path. <b>He said to him: But have I not already told you</b> that <b>I have already heard behind the</b> dividing <b>curtain: “Return, rebellious children,” apart from <i>Aḥer</i>?</b>",
    "Nevertheless, Rabbi Meir <b>took hold of him</b> and <b>brought him to the study hall.</b> <i>Aḥer</i> <b>said to a child,</b> by way of divination: <b>Recite your verse</b> that you studied today <b>to me. He recited</b> the following verse <b>to him: “There is no peace, said the Lord, concerning the wicked”</b> (Isaiah 48:22). <b>He brought him to another study hall.</b> <i>Aḥer</i> <b>said to a child: Recite your verse to me. He recited to him: “For though you wash with niter, and take for you much soap, yet your iniquity is marked before Me”</b> (Jeremiah 2:22). <b>He brought him to another study hall.</b> <i>Aḥer</i> <b>said to</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יָכוֹל אֲנִי לִבְעוֹל כַּמָּה בְּעִילוֹת בְּלֹא דָּם. אוֹ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִלְמָא דִּשְׁמוּאֵל לָא שְׁכִיחָא? אֲמַר לְהוּ:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁמוּאֵל לָא שְׁכִיחַ, וְחָיְישִׁינַן שֶׁמָּא בְּאַמְבָּטִי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיבְּרָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָאָמַר שְׁמוּאֵל: כׇּל שִׁכְבַת זֶרַע",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ יוֹרֶה כְּחֵץ — אֵינָהּ מַזְרַעַת! מֵעִיקָּרָא נָמֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹרֶה כְּחֵץ הֲוָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַעֲשֶׂה בְּרַבִּי יְהוֹשֻׁעַ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן חֲנַנְיָה שֶׁהָיָה עוֹמֵד עַל גַּב מַעֲלָה בְּהַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת, וְרָאָהוּ בֶּן זוֹמָא וְלֹא עָמַד מִלְּפָנָיו. אָמַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: מֵאַיִן וּלְאַיִן בֶּן זוֹמָא? אָמַר לוֹ: צוֹפֶה הָיִיתִי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין מַיִם הָעֶלְיוֹנִים לְמַיִם הַתַּחְתּוֹנִים, וְאֵין בֵּין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה לָזֶה אֶלָּא שָׁלֹשׁ אֶצְבָּעוֹת בִּלְבַד, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְרוּחַ אֱלֹהִים מְרַחֶפֶת עַל פְּנֵי הַמָּיִם״ — כְּיוֹנָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּרַחֶפֶת עַל בָּנֶיהָ וְאֵינָהּ נוֹגַעַת. אָמַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהֶן רַבִּי יְהוֹשֻׁעַ לְתַלְמִידָיו: עֲדַיִין בֶּן זוֹמָא מִבַּחוּץ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִכְּדֵי ״וְרוּחַ אֱלֹהִים מְרַחֶפֶת עַל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פְּנֵי הַמָּיִם״ אֵימַת הָוֵי — בַּיּוֹם הָרִאשׁוֹן, הַבְדָּלָה — בְּיוֹם שֵׁנִי הוּא דַּהֲוַאי, דִּכְתִיב:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וִיהִי מַבְדִּיל בֵּין מַיִם לָמָיִם״. וְכַמָּה? אָמַר רַב אַחָא בַּר יַעֲקֹב: כִּמְלֹא נִימָא. וְרַבָּנַן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמְרִי: כִּי גוּדָּא דְגַמְלָא. מָר זוּטְרָא, וְאִיתֵּימָא רַב אַסִּי אָמַר: כִּתְרֵי גְלִימֵי דִּפְרִיסִי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַהֲדָדֵי. וְאָמְרִי לַהּ: כִּתְרֵי כָסֵי דִּסְחִיפִי אַהֲדָדֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַחֵר קִיצֵּץ בִּנְטִיעוֹת, עָלָיו הַכָּתוּב",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר: ״אַל תִּתֵּן אֶת פִּיךָ לַחֲטִיא אֶת בְּשָׂרֶךָ״. מַאי הִיא? חֲזָא מֶיטַטְרוֹן דְּאִתְיְהִבָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ רְשׁוּתָא לְמֵיתַב לְמִיכְתַּב זַכְווֹתָא דְיִשְׂרָאֵל, אֲמַר: גְּמִירִי דִּלְמַעְלָה לָא הָוֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא יְשִׁיבָה וְלֹא תַּחֲרוּת, וְלֹא עוֹרֶף וְלֹא עִיפּוּי. שֶׁמָּא, חַס וְשָׁלוֹם, שְׁתֵּי רְשׁוּיוֹת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֵן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַפְּקוּהּ לְמֶיטַטְרוֹן ומַחְיוּהּ שִׁיתִּין פּוּלְסֵי דְנוּרָא. אֲמַרוּ לֵיהּ: מַאי טַעְמָא כִּי חֲזִיתֵיהּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא קַמְתְּ מִקַּמֵּיהּ? אִיתְיְהִיבָא לֵיהּ רְשׁוּתָא לְמִימְחַק זַכְווֹתָא דְאַחֵר. יָצְתָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּת קוֹל וְאָמְרָה: ״שׁוּבוּ בָּנִים שׁוֹבָבִים״ — חוּץ מֵאַחֵר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר: הוֹאִיל וְאִיטְּרִיד",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָהוּא גַּבְרָא מֵהָהוּא עָלְמָא, לִיפּוֹק לִיתְהֲנֵי בְּהַאי עָלְמָא. נְפַק אַחֵר לְתַרְבּוּת",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָעָה. נְפַק, אַשְׁכַּח זוֹנָה תַּבְעַהּ, אֲמַרָה לֵיהּ: וְלָאו אֱלִישָׁע בֶּן אֲבוּיָה אַתְּ? עֲקַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פּוּגְלָא מִמֵּישְׁרָא בְּשַׁבָּת וִיהַב לַהּ, אָמְרָה: אַחֵר הוּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שָׁאַל אַחֵר אֶת רַבִּי מֵאִיר לְאַחַר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁיָּצָא לְתַרְבּוּת רָעָה, אֲמַר לֵיהּ: מַאי דִּכְתִיב: ״גַּם אֶת זֶה לְעוּמַּת זֶה עָשָׂה הָאֱלֹהִים״?",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר לוֹ: כׇּל מַה שֶּׁבָּרָא הַקָּדוֹשׁ בָּרוּךְ הוּא, בָּרָא כְּנֶגְדּוֹ. בָּרָא הָרִים — בָּרָא גְּבָעוֹת, בָּרָא יַמִּים —",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּרָא נְהָרוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר לוֹ: רַבִּי עֲקִיבָא רַבְּךָ לֹא אָמַר כָּךְ, אֶלָּא: בָּרָא צַדִּיקִים בָּרָא רְשָׁעִים,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּרָא גַּן עֵדֶן בָּרָא גֵּיהִנָּם. כׇּל אֶחָד וְאֶחָד יֵשׁ לוֹ שְׁנֵי חֲלָקִים, אֶחָד בְּגַן עֵדֶן",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֶחָד בְּגֵיהִנָּם. זָכָה צַדִּיק — נָטַל חֶלְקוֹ וְחֵלֶק חֲבֵרוֹ בְּגַן עֵדֶן, נִתְחַיֵּיב רָשָׁע — נָטַל",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֶלְקוֹ וְחֵלֶק חֲבֵרוֹ בְּגֵיהִנָּם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב מְשַׁרְשְׁיָא: מַאי קְרָאָה — גַּבֵּי צַדִּיקִים",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּתִיב: ״לָכֵן בְּאַרְצָם מִשְׁנֶה יִירָשׁוּ״, גַּבֵּי רְשָׁעִים כְּתִיב: ״וּמִשְׁנֶה שִׁבָּרוֹן שׇׁבְרֵם״.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שָׁאַל אַחֵר אֶת רַבִּי מֵאִיר לְאַחַר שֶׁיָּצָא לְתַרְבּוּת רָעָה, מַאי דִּכְתִיב: ״לֹא יַעַרְכֶנָּה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זָהָב וּזְכוֹכִית וּתְמוּרָתָהּ כְּלִי פָז״? אָמַר לוֹ: אֵלּוּ דִּבְרֵי תוֹרָה, שֶׁקָּשִׁין לִקְנוֹתָן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּכְלֵי זָהָב וּכְלֵי פָז, וְנוֹחִין לְאַבְּדָן כִּכְלֵי זְכוּכִית. אָמַר לוֹ: רַבִּי עֲקִיבָא רַבָּךְ לֹא אָמַר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּךְ, אֶלָּא: מָה כְּלֵי זָהָב וּכְלֵי זְכוּכִית, אַף עַל פִּי שֶׁנִּשְׁבְּרוּ — יֵשׁ לָהֶם תַּקָּנָה, אַף תַּלְמִיד חָכָם, אַף",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל פִּי שֶׁסָּרַח — יֵשׁ לוֹ תַּקָּנָה. אָמַר לוֹ: אַף אַתָּה חֲזוֹר בָּךְ! אָמַר לוֹ: כְּבָר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁמַעְתִּי מֵאֲחוֹרֵי הַפַּרְגּוֹד: ״שׁוּבוּ בָּנִים שׁוֹבָבִים״ — חוּץ מֵאַחֵר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַעֲשֶׂה בְּאַחֵר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהָיָה רוֹכֵב עַל הַסּוּס בְּשַׁבָּת, וְהָיָה רַבִּי מֵאִיר מְהַלֵּךְ אַחֲרָיו לִלְמוֹד תּוֹרָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִפִּיו, אָמַר לוֹ: מֵאִיר, חֲזוֹר לְאַחֲרֶיךָ, שֶׁכְּבָר שִׁיעַרְתִּי בְּעִקְבֵי סוּסִי עַד כָּאן תְּחוּם",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁבָּת. אָמַר לוֹ: אַף אַתָּה חֲזוֹר בָּךְ. אָמַר לוֹ: וְלֹא כְּבָר אָמַרְתִּי לְךָ כְּבָר שָׁמַעְתִּי מֵאֲחוֹרֵי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַפַּרְגּוֹד: ״שׁוּבוּ בָּנִים שׁוֹבָבִים״ — חוּץ מֵאַחֵר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תַּקְפֵיהּ עַיְּילֵיהּ לְבֵי מִדְרְשָׁא, אֲמַר לֵיהּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְיָנוֹקָא: פְּסוֹק לִי פְּסוּקָךְ. אָמַר לוֹ: ״אֵין שָׁלוֹם אָמַר ה׳ לָרְשָׁעִים״. עַיְּילֵיהּ לְבֵי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְנִישְׁתָּא אַחֲרִיתִי, אֲמַר לֵיהּ לְיָנוֹקָא: פְּסוֹק לִי פְּסוּקָךְ. אָמַר לוֹ: ״כִּי אִם תְּכַבְּסִי בַּנֶּתֶר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְתַרְבִּי לָךְ בּוֹרִית נִכְתָּם עֲוֹנֵךְ לְפָנַי״. עַיְּילֵיהּ לְבֵי כְּנִישְׁתָּא אַחֲרִיתִי, אֲמַר לֵיהּ",
      "segment_ids": [
        12
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יָכוֹל אֲנִי לִבְעוֹל.</b> שהיה בקי בהטייה וזו נמי נבעלת כן: <b>באמבטי.</b>",
      "source_ref": "Rashi on Chagigah 15a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלי שרוחצין בו כל הגוף וי\"ל שהטיח שם אדם שכבת זרע ונכנס",
      "source_ref": "Rashi on Chagigah 15a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במעיה: <b>מֵעִיקָּרָא</b> כשיצאת מן האדם: <b>מאין</b> <b>ולאין.</b> מאין תבא ואין",
      "source_ref": "Rashi on Chagigah 15a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לבך טרוד: <b>צוֹפֶה הָיִיתִי</b> מתבונן הייתי במעשה בראשית: <b>ואין</b>",
      "source_ref": "Rashi on Chagigah 15a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ביניהן.</b> במקום חיבורן מקום קשרי",
      "source_ref": "Rashi on Chagigah 15a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיפת הרקיע בקרקע: <b>גוּדָּא דְגַמְלָא.</b>",
      "source_ref": "Rashi on Chagigah 15a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמסדרין לווחין של גשר זו אצל זו",
      "source_ref": "Rashi on Chagigah 15a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי אפשר שלא תהא ריוח בינתים וכן",
      "source_ref": "Rashi on Chagigah 15a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלימי וכן כסי: <b>סחופין</b> כפופין:",
      "source_ref": "Rashi on Chagigah 15a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אַחֵר קִיצֵּץ בִּנְטִיעוֹת.</b> קלקל ועיות",
      "source_ref": "Rashi on Chagigah 15a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשנכנס לפרדס ומקצץ הנטיעות",
      "source_ref": "Rashi on Chagigah 15a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפי שדימה אותן בתחלת הדברים",
      "source_ref": "Rashi on Chagigah 15a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנכנס לפרדס נקט לישנא דקיצץ",
      "source_ref": "Rashi on Chagigah 15a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנטיעות: <b>לָא <span class=\"dh-divergent\">עמידה</span></b> לא גרסינן:",
      "source_ref": "Rashi on Chagigah 15a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">לא</span> עוֹרֶף</b> דבכל צדיהן יש להם פנים:",
      "source_ref": "Rashi on Chagigah 15a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עִיפּוּי</b> עיפות: <b>פולסי.</b> מכת מקל",
      "source_ref": "Rashi on Chagigah 15a:5:4",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשטונאד\"י: <b>פּוּגְלָא</b> צנון: <b>ממישרא.</b>",
      "source_ref": "Rashi on Chagigah 15a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערוגה: <b>וְנוֹחִין לְאַבְּדָן.</b> על ידי שכחה:",
      "source_ref": "Rashi on Chagigah 15a:11:1",
      "gemara_segment_ids": [
        10
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ביאה (הגהת הב\"ח) כדי שתתעבר אי אפשר כי אם לשמואל. <big><b><span class=\"dh-divergent\">ומחיוהו</span> שִׁיתִּין <span class=\"dh-divergent\">פולסין</span></b></big> להודיע שאין לו (הגהת הב\"ח) יכולת למטטרון",
      "source_ref": "Tosafot on Chagigah 15a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "יותר מאחריני. <big><b>״שׁוּבוּ בָּנִים שׁוֹבָבִים״.</b></big> בירושלמי",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מפרש למה אירע לו כך ואיכא טפי מקראות שדורש והיה הורג",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רבי תורה ואמר כל תלמיד דהוה חמי ליה משבח באורייתא (הגהת הב\"ח) הוה קטיל ולא עוד אלא",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה על לבית ועדא הוה חמי טליא",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמי ספרא והוה אמר מאן אלין יתבין עבדין",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא כו' וכיון דהוו שמעין כן הוון שבקין ליה",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואזלין לון (הגהת הב\"ח) וקאמר ליה לר\"מ (הגהת הב\"ח) מאי דכתיב ויוסף ה'",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(הגהה בגליון) את כל אשר לאיוב",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למשנה (איוב מב) ואמר לו שכפל לו",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממונו והוא השיב שר\"ע דריש ליה וה' ברך את אחרית איוב מראשיתו",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזכות מצות ומעשים טובים שהיו בידו (הגהת הרש\"ש)",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מראשיתו ומייתי ליה טוב אחרית",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר מראשיתו ודריש ליה ר\"מ לאדם",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוליד בנים בילדותו ומתו ובזקנותו",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוליד ונתקיימו ואמר לו ר\"ע רבך",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא כך דרש אלא טוב אחרית דבר",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהוא (הגהת הב\"ח) טוב מראשיתו [ובי] הוה",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המעשה אבויה אבי הוה מגדולי",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירושלים וביום שבא למהולי קרא לכל",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדולי ירושלים והושיבן בבית אחד",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולר\"א ולר' יהושע במקום אחר מן",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאכלין ושתין שרין מטפחין ומרקדים",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר ר' ליעזר לר' יהושע עד דאלין עסקין בדידהו נעסוק אנן (הגהת הב\"ח)",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדידן ישבו ונתעסקו בדברי תורה",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירדה אש מן השמים והקיפה אותן",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר לון אבויה רבותיי מה באתם",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשרוף את ביתי עלי (הגהת הב\"ח) אמרו לו ח\"ו אלא יושבין",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו וחוזרין דברי תורה מתורה",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנביאים ומנביאים לכתובים והיו",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדברים שמחים כנתינתן מסיני לא",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באש נתנו אמר להן אבויה (הגהת הב\"ח) הואיל וכך כחה של",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה אם יתקיים הבן הזה לתורה",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני מפרישו ולפי שלא היתה כונתו",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמים לפיכך לא נתקיימו בו ובמקום",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש בגמרא שלנו אחורי הפרגוד יש",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשם מאחורי בית קודש הקדשים עוד",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איתא התם שהיה רוכב ביוה\"כ שחל",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיות בשבת ושמע כו' ומייתי ההוא",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפרק קמא דקדושין (<a href=\"/kiddushin/39b\">דף לט:</a>) שראה",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד שנטל הבנים ושילח את האם",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי אייתי נפל ומת ולא היה דורש כר'",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יעקב כדמייתי התם ועוד איתא שראה",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון רבי יהודה הנחתום נתון בפי",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלב והיינו גברא רבה דקדושין ורבי",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתן אומר כשהיתה אמו מעוברת ממנו",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עברה לפני ע\"ז והריחה מאותו המין",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואכלה והיה אותו המין מפעפע (הגהת הב\"ח)",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגופה כעכנא ולבסוף חלה מתנונא",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמרו לו לר\"מ רבך אבאיש אזל גביה",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבקרתי' וא\"ל חזור בך אמר אי הדרנא",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתקבלין אמר ליה והכתיב (תהלים צ)",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשב אנוש עד דכא ותאמר שובו בני",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם בכה אלישע ונפטר א\"ר מאיר",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דומה שמתוך תשובה נפטר וכי מן",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[דקברוניה] ירדה אש מן השמים",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושרפה את קברו וא\"ל לר\"מ הא קיברא",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבך אייקד מה עבד אתא (הגהת הב\"ח) וקא פריס",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גלימיה עליה ואמר ליני הלילה",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגו'(רות ג) ליני פה בעולם הזה",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שדומה ללילה והיה בבוקר לעולם הבא אם יגאלך טוב יגאל זה הקדוש ברוך הוא שנאמר טוב ה' לכל (תהלים קמה) ואם (הגהת הב\"ח) לא",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יחפוץ לגאלך וגאלתיך אנכי אמרו ליה אין [אמרין] לך בההיא עלמא למאן את בעי למקרבה קדמייתא לאבוך או לרבך אמר לון מיקרב",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לרבי קדמוי ובתר כן לאבא א\"ל ושמעינן לך א\"ל ולא כן תנינן מצילין תיק הספר עם הספר מצילין אלישע בזכות תורתו.",
      "source_ref": "Tosafot on Chagigah 15a:6:2",
      "gemara_segment_ids": [
        5
      ]
    }
  ]
}