{
  "text": [
    "< b >   ר ב   ה ו נ א   א מ ר   ש ת ו ת   כ פ ח ו ת   מ ש ת ו ת ,   ו ה ג י ע ו ,   ו ר ב   י ה ו ד ה   א מ ר   ש ת ו ת   כ י ת ר   מ ש ת ו ת ,   ו י נ כ ה . < / b >   ו א ו ק י '   פ ל ו ג ת י י ה ו   ב ע ד   ו ע ד   ב כ ל ל .   ו ת י מ ה   ה ו א ,   ל ר ב   ה ו נ א   ה י א ך   י ת י י ש ב   ל ש ו ן   ה מ ש נ ה ,   ש ה ר י   ש נ י נ ו   פ ח ו ת   מ ש ת ו ת   ה ג י ע ו   ע ד   ש ת ו ת   י נ כ ה ,   ו א ם   ה מ ש נ ה   א מ ר ה   פ ח ו ת   מ ש ת ו ת   ה ג י ע ו ,   ה י א ך   א פ ש ר   ל ו מ ר   ד ש ת ו ת   נ מ י   ה ג י ע ו .   ו ה ר א ב \" ד   ז \" ל   נ ר א ה   ש נ ש מ ר   מ ק ו ש י א   ז ו   ו א מ ר   ד ר ב   ה ו נ א   ג ר י ס   פ ח ו ת   ש ת ו ת   ה ג י ע ו   ו ר ב   י ה ו ד ה   ג ר י ס   פ ח ו ת   מ ש ת ו ת .   ו מ י ה ו   ע י ק ר   מ ח ל ו ק ת ן   ת ל ו י ה   ב ע ד   ו ע ד   ב כ ל ל   ו א י ן   ע ד   ו ע ד   ב כ ל ל .   ו א י נ ו   מ ת י י ש ב   ב ע י נ י ,   ד ל א   ה ז כ י ר ו   ז ה   ב מ ח ל ו ק ת ה   כ ל ל   ב ג מ ר א ,   ו ב פ י ר ו ש א   ב ע ל מ א   מ צ י נ ו   ל ה ם   ב ג מ ר א   ש נ ח ל ק ו ,   ו ב ג י ר ס א   ל א   נ ח ל ק ו .   ו נ ר א י ן   י ו ת ר   ד ב ר י   ר \" ש   ז \" ל   ש כ ת ב   ב ס י ד ו ר א   ד מ ת נ י ת י ן   פ ח ו ת   ש ת ו ת   ה ג י ע ו .   ו ע כ ש י ו   א פ ש ר   ל מ ח ל ו ק ת ם   ב פ י ר ו ש   ה מ ש נ ה ,   ד ר ב   ה ו נ א   מ פ ר ש   א י   מ ה   ש ה ו א   פ ח ו ת   מ ן   ה מ ד ה   ש ת ו ת   ה ג י ע ו ,   ו ר ב   י ה ו ד ה   מ פ ר ש   א ם   ה ט ע ו ת   ה ו א   פ ח ו ת   ש ת ו ת ,   כ ל ו מ ר   פ ח ו ת   מ ש ת ו ת ,   ה ג י ע ו ,   ה א   ש ת ו ת   י נ כ ה .   ו מ פ נ י   ש ג ר ס ת   ה ס פ ר י ם   א י נ ה   מ ס כ מ ת   ל ג י ר ס ת   ה ר ב   ז \" ל   ו ג ם   ל א   כ פ י ר ו ש   ר \" ח   ז \" ל ,   ש ב כ ו ל ן   ג ו ר ס י ן   פ ח ו ת   מ ש ת ו ת ,   א נ י   א ו מ ר   ד א ף   ע ל   פ י   כ ן   ג ר ם   ל ה ם   מ ח ל ו ק ת ם   מ ה   ש י ר א ה   ר י ש א   ש ל א   כ ס ו פ א ,   ד ר י ש א   ת נ י   פ ח ו ת   מ ש ת ו ת   ה ג י ע ו ,   ד מ ש מ ע   ה א   ש ת ו ת   י נ כ ה ,   ו א י ל ו   ב ס ו פ א   ק ת נ י   ע ד   ש ת ו ת   י נ כ ה ,   ו ה י ה   ל ו   ל מ ת נ י   ש ת ו ת   י נ כ ה ,   ו ל פ י כ ך   א מ ר   ר ב   ה ו נ א   ע ד   ש ת ו ת   ד ק א מ ר   מ ל מ ע ל ה   ל מ ט ה   ק ת נ י   ו ע ד   ו ל א   ע ד   ב כ ל ל ,   ו ה כ י   ק א   א מ ר ,   ש ל י ש   ו ר ב י ע   ו ח מ ש   ו ש ת ו ת   ו ל א   ש ת ו ת   ב כ ל ל   י נ כ ה ,   ו ר ב   י ה ו ד ה   ס ב ר   כ י ו ן   ד א מ ר   ב ר י ש א   פ ח ו ת   מ ש ת ו ת   ה ג י ע ו ,   ז ה   ג י ל ה   ע ל   מ ה   ש א מ ר   ב ס ו פ א   ע ד   ש ת ו ת   י נ כ ה   ד ע ד   ו ע ד   ב כ ל ל   ה ו א .   כ נ \" ל ."
  ]
}