{
  "text": [
    "מתני': <b>ונוהג בשליל. </b>פירש רש\"י ז\"ל דבן ט' חי, מפני שנראה לרבינו ז\"ל דהא דאמר רבי אליעזר אמר רב הושעיא מחלוקת בבן ט' חי, והלך ר\"מ לשיטתו ור\"י לשיטתו אפי' אגיד נמי קאי, וכן דעת רוב המפרשים, ובגמרא נאריך בה בע\"ה.",
    "גמרא: <b>וסבר תנא דידן אין בגידין בנותן טעם והא תנן ירך שנתבשל בה גיד הנשה אם יש בה בנותן טעם וכו'. </b>ואם תאמר דלמא משום שמנו של גיד, ולעולם אין בגידין בנותן טעם. תירץ ר\"ת ז\"ל דאם איתא לא היה מפיק ליה בלשון גיד. ומקשים עליו מדתני' (צ, ב) העצמות והגידין והנותר ישרפו לששה עשר ואוקמא רבינא לקמן בשמנו של גיד. ונראה לי דל\"ק לי' מידי דהתם אף על גב דלא אצטרכא ליה [אלא] לשמנו של גיד מ\"מ אף הגיד בכלל דאף הוא ישרף לששה עשר בגררת שמנו אם נותר, אבל כאן שאין הדין כן בגיד עצמו אלא בשמנו לבד, אם איתא דאין בגידין בנותן טעם לעולם לא הוי מפיק האוסר בלשון מי שאינו אוסר. ומקצת רבני צרפת להוכיח מכאן דלמאן דאמר אין בגידין בנותן טעם אף שמנו אינו אוסר אחרים בתערובתו, דהא שמנו של גיד משום גזירת גיד נאסר, ואם הגיד אינו אוסר תערובתו אנן היאך נגזר ונאסור תערובתו של שומן ולא יהא טפל חמור מן העיקר. ועוד דמאי איכא למיגזר, בשלמא באכילת גופו [גזרו] אטו אכילת גיד עצמו שהוא אסור, אבל תערובתו מאי איכא, דאי שרית ליה טעמו של שומן אתי למישרי תערובתו של גיד לישרי ליה, דהא אין בגידין בנותן טעם. ולכאורה ודאי הכי הוה משמע, אלא דליתא מדאמר רבא לקמן (חולין צז, א) אמור רבנן בטעמא ואמור רבנן בקפילא ואמור רבנן בששים מין במינו בס' ואסורא דליכא למיקם אטעמא כגון שומנו של גיד (וליכא) קפילא וכו', אלמא שמנו של גיד אוסר תערובתו בנותן טעם, [ו]כן הנהו אטמאתי דאיתמלחן בבי ריש גלותא בגידא נשיא (לקמן חולין צז, ב) והוה אסר ליה רבינא ורב אדא, ומר בר רב אשי דשרי ליה משמיה דאבוה הא אמרי טעמא משום דמליח לאו כרותח דמבושל דמי אלא כרותח דצלי, הא בשנתבשל (כולו) [כולי עלמא] מודו דאוסר, וכן רב נחמן דאמר [שם] גיד הנשה בששים, ומסתמא משום שמנו קאמר, דאין סברא לומר דכולהו אמוראי בתראי סבירא להו יש בגידין בנותן טעם ודלא כהילכתא, והיאך א\"ל דרבינא ורב אשי סבירא להו יש בגידין בנותן טעם, ותלמודא פסיק (לקמן חולין צט, ב) והילכתא אין בגידין בנותן טעם.",
    "<b>אלא בוולדות קדשים עסקינן וקא סבר נוהג בשליל ולדות קדשים ממעי אמן קדושים דאיסור גיד ואיסור מוקדשין בהדי הדדי קא אתו. </b>ואם תאמר והא אמר רבי אלעזר אמר ר' הושעיא לקמן (חולין צב, ב) מחלוקת בבן תשעה חי והלך ר' מאיר לשיטתו ור' יהודה לשיטתו אלמא אפילו לרבי מאיר דאית ליה נוהג בשליל לא חאיל עליה איסור גיד עד ט' חדשים [דחדשים הוא] דגרמי ליה ואיסור מוקדשין חאיל עליה משעת יצירה, יש לומר דהא אתיא דלא כרבי אלעזר אמר רב הושעיא, וכן נמי הא דאמרינן לקמן (חולין ק, ב) בגיד הנשה של בהמה טמאה הכא בשליל עסקינן דאיסור גיד ואיסור טומאה בהדדי קא אתו, אתיא נמי דלא כרבי אלעזר אמר ר' הושעיא, והוא הדין דהוה מצי לאקשויי מדרבי אלעזר אמר רבי הושעיא כדאקשינן מינה לקמן (חולין צב, ב) לשמואל גמ' וחלבו מותר, אלא משום דעדיפא ליה לאקשויי ממתני' דעל אלו טומאות הנזיר מגלח. ובמסקנא אידחי לה ולא איצטרכינן לאקשויי מדר' אלעזר אמר רבי הושעיא כלל. ורבותינו בעלי התוספות ז\"ל כתבו דהא דאמר רבי אלעזר אמר רבי הושעיא מחלוקת בבן תשעה חי אף על גב דקאי אברייתא דפליגי בה ר' מאיר ורבי יהודה לענין גידו חלבו כדקתני נוהג בשליל וחלבו אסור דברי ר' מאיר רבי יהודה אומר אינו [נוהג] בשליל וחלבו מותר, ועלה קאמר ר\"א אמר ר' הושעיא מחלוקת בבן תשעה חי, לא קאי ר\"א אלא [א]חלבו לבד, והיינו דשייך בה מחלוקתן של עסקי שחיטה דלר\"מ דקאמר טעון שחיטה דאלמא חשיב ליה בהמה מעליא וקרינן ביה וזבחת מבקרך ומצאנך, הוא הדין נמי דחשבינן לה בהמה מעלייתא, דחדשים גריס ליה לענין חלבו וקרינא ביה חלב שור וכשב ועז, רבי יהודה סבר דלא חשבינן לה בהמה הילכך לא קרינא ביה בקר וצאן, וחלבו מותר עד שאת יציאתו מרחם כדכתיב (ויקרא כב, כז) שור או כשב או עז כי יולד, אבל לגבי גידו לא הלכו בו לשטתן אלא טעמא דרבי יהודה בגידו משום דקרינא כל בבהמה תאכלו, ונכון הוא.<br><b></b>אלא שיש לדקדק מאי קא משני דבר זה מחלוקת ר' יהודה ורבנן, דהא אף ר' יהודה לא שרי אלא היכא דניתר בשחיט(ה)[ת] אמו. אבל לא נשחטה אמו מודה דאסור וכאותה שאמר ר\"י לעיל (חולין עה, א) תלש חלב מבן ט' חי והוציא לחוץ חלבו כחלב בהמה, ואף על גב דאם נשחטה אמו מותר מכל בבהמה תאכלו, ועוד קשיא אמאי לא אוקי רישא בשליל שלא נשחטה אמו ולאשמועינן דהאוכל מגידו לוקה שתים דבהדדי קא אתו, וסיפא בשליל שנשחטה אמו. אבל לפי התירוץ הראשון שכתבנו אפשר דלא חש לדקדוקי עליה ולאהדורי לאוקמיה לההוא פירוקא, משום דלא אתי כהילכתא, דהא דר\"א א\"ר הושעיא הלכה פסוקה היא וליכא דפליג עליה כדמשמע לקמן. ונראה לי דאפילו לתירוץ התוס' לא קשיא מידי, דודאי אף על גב דאית ליה לרבי יהודה דתלש גיד מן העובר והוציאו לחוץ לוקה עליו משום גיד הנשה, אלא דבנשחטה אמו מותר מכל בבהמה תאכלו וכדאמר ר\"י לקמן (חולין ק, ב) גבי גיד של בהמה טמאה, מכל מקום אף כשנולד לענין איסור חל על איסור לא חשבינן ליה לאיסור גיד חל משעת יצירתו אלא משעת לידתו, משום דכיון דאפשר שתשחט אמו ויהא לו לגיד היתר אכילה על ידה לא חשבינן ליה לאיסור חל על איסור עד שנולד או עד שיוצא לאויר העולם מחיי האם, וכדאמר ר\"י בשילהי פירקין (קג, א) אכל חלב מן החי מן הטריפה חייב שלש, ואוקימנא בשנטרפה עם יציאת רובה, דאיסור חלב ואיסור אבר ואיסור טריפה בהדדי קא אתו, ואף על גב דשמעינן ליה לר\"י דאמר דקודם שנולד חל עליה איסור חלב דחדשים גרמי ליה כדאמרינן לעיל, וטעמא משום דאיסור חלב תלוי ועומד שמא תשחט האם ויהא לו היתר בשחיטה, ועד שיולד או עד שיצא לאויר העולם בחיי האם לא חשבינן ליה איסור חל עליה, והכי נמי לא שנא, והילכך שפיר קא פריך הכא, והכי קאמר מדקתני סיפא נוהג בשליל שמע מינה דרישא לאו בשליל עסקינן, דאם כן לא הוה לאהדורי ולמימר נוהג בשליל אלא הכי הוה ליה למימר רבי יהודה אומר אינו נוהג במוקדשין כלומר שאין איסור הגיד חל בשליל עד (שעת הזה) [שעה זו] שמא תשחט האם ונמצא שלא נאסר הגיד עדיין (דאלמא), דאי נמי הכי קאמר שפיר שמעינן מינה פלוגתייהו בשליל שנשחטה אמו דהא בהא תליא, ואהדר ליה דאין הכי נמי קאמר ולאו פלוגתא אחריתי היא אלא כולה חדא פלוגתא היא, דהכי קאמר נוהג במוקדשין לפי שאיסור גיד במוקדשין (ו)בהדדי קא אתו, ודבר זסה מחלוקת רבי יהודה ורבנן, שר' יהודה אומר גיד הנשה אינו נוהג בשליל, וכיון שכן לדידיה אין איסור גיד הנשה נוהג במוקדשין דאיסור מוקדשין קדים ולא אתי איסור גיד וחאיל אמוקדשין, כך נ\"ל, ובזה עמדו דברי רבותינו בעלי התוס' ז\"ל."
  ]
}