{
  "text": [
    "< b > א מ ר   ר ב א   נ ת ן   ג ט   ל מ א מ ר ו   ה ו ת ר ה   צ ר ת ה .   < / b > י ש   מ פ ר ש י ם   ( ת ו ס '   ל ה ל ן   ( י ב מ ו ת   נ ב ,   ב )   ד \" ה   א ו   ו ע י י ן   ר מ ב \" ן )   א ש ת   ה ש נ י   ש נ ע ש י ת   ל ה   צ ר ה   ב מ א מ ר   ז ה   א ב ל   צ ר ת ה   מ מ ש   ה ב א ה   ע מ ה   מ ב י ת   א ח ד   א ס ו ר ה   ד א י ה י   נ מ י   מ י ח ל פ א   ב צ ר ת   ב ע ל ת   ה ג ט   ד ע ל מ א .   ו א י נ ו   מ ח ו ו ר   ד ה א   ד ק א מ ר   ר ב א   נ ת ן   ג ט   ל מ א מ ר ו   ו מ ש מ ע   ד פ ר ו ש ו   ל מ א מ ר ו   ד ו ק א   א ב ל   נ ת ן   ל ה   ג ט   ס ת ם   ל א ,   ו ה כ י   מ ו כ ח   ל ק מ ן   ב פ ר ק   ר \" ג   ( ש ם )   ו א י   צ ר ת ה   א ש ת   ה ש נ י   ק א מ ר   כ ל   ש כ ן   ב ס ת ם   א ו   ש פ י ר ש   ל מ א מ ר ו   ו ל ז י ק ת ו   א ל א   צ ר ת ה   ה ב א ה   ע מ ה   מ ב י ת   ב ע ל ה   ק א מ ר   ד ב ד י ד ה   מ מ ש   ד ע ב ד   ב ה   מ ע ש ה   ג ז ר י נ ן   ב צ ר ת ה   ד ל א   ע ב ד   ב ה   מ ע ש ה   ל א   ג ז ר י נ ן   א ל א   ד ק ש ה   ל י   ד ה א   מ ש מ ע   ד א מ ת נ י ת י ן   ק י י מ י   ו ב מ ת נ י ת י ן   ל א ו   ב ש נ י   י ב מ ו ת   ה ב א ו ת   מ ב י ת   א ח ד ,   ו י ש   ל ו מ ר   ד א מ א י   ד א י י ת י נ ן   ע ל ה   כ ד י   ש ל א   י א מ ר ו   ש ת י   י ב מ ו ת   ה ב א ו ת   מ ב י ת   א ח ד   ח ד א   מ י ב מ ת   ו ח ד א   ח ו ל צ ת   ק א י   כ נ \" ל .   ו ל ל י ש נ א   ב ת ר א   ד ר ב א   א פ י ל ו   ב ד י ד ה   נ מ י   ל א   ג ז ר י נ ן   ד מ א י   ד ע ב ד   ש ק ל י ה .   ו כ ת ב   ר ש \" י   ז \" ל   ל ק מ ן   ב פ ר ק   ר \" ג   ( ש ם   ד \" ה   ד י ל מ א )   ד ד ו ק א   ל א ח י ן   א ב ל   ל י ד י ד ה   א ס י ר א   ד ב ד י ד י ה   ג ז ר י נ ן   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל   ו ה א   ד ק א מ ר   ר ב א   ס ת ם   ה ו ת ר ה   א פ י ל ו   ה י א ,   ו ל א   פ י ר ש   ה ו ת ר ה   ל א ח י ן ,   ד א מ ת נ י ת י ן   ק א י   ש ע ש ה   מ א מ ר   ו מ ת   א י ה ו   ו ק י י מ י   א ח י ן .",
    "< b > ה א   ד ת נ ו   ר ב נ ן   ב א   ע ל י ה   ח י י ב   מ ש ו ם   א ש ת   א ח   ו מ ש ו ם   א ח ו ת   א ש ה .   < / b > פ י ר ש   ר ש \" י   ב א   ע ל י ה   ב ח י י   א ש ת ו .   ו ל פ י   פ י ר ו ש ו   ל א ו   א ס י פ א   ק א   מ י פ ל ג י ,   ד ה י י נ ו   ו א ח ר   כ ך   מ ת ה   א ש ת ו   ש ל   ש נ י ,   א ל א   א ר י ש א   ד ק ת נ י   ו מ ת   א ח ד   מ ב ע ל י   א ח י ו ת .   א ב ל   ר \" ח   ז \" ל   פ י ר ש   א ס י פ א   ד מ ת נ י ת י ן   ו ז \" ל   נ פ ל ה   ל פ נ י ו   א ח ו ת   א ש ת ו ,   פ י ר ו ש   ו א ח ר   ש מ ת   א ח י ו   מ ת ה   א ש ת   ה ח י   ו נ פ ל ה   ל פ נ י ו   א ח ו ת   א ש ת ו   ל י ב ו ם ,   ב א   ע ל י ה   ח י י ב   מ ש ו ם   א ש ת   א ח   ו מ ש ו ם   א ח ו ת   א ש ה   ע ד   כ א ן .   ו ל א   י ד ע ת י   מ פ נ י   מ ה   ח י י ב   מ ש ו ם   א ח ו ת   א ש ה   א ח ר   ש מ ת ה   א ש ת   ה ח י .   א ל א   ש כ ך   מ צ א ת י   ב ת ו ס פ ת א   מ פ ו ר ש   כ ד ב ר י ו   ד ג ר ס י נ ן   ה ת ם   ב פ \" ה   ( ה \" ב )   ש נ י   א ח י ן   נ ש ו א י ן   ש ת י   א ח י ו ת   מ ת   א ח ד   מ ה ן   ו א ח ר   כ ך   מ ת ה   א ש ת ו   ש ל   ש נ י   ה ר י   ז ו   א ס ו ר ה   ע ל י ו   ע ו ל מ י ת   ה ו א י ל   ו נ א ס ר ה   ע ל י ו   ש ע ה   א ח ת ,   א ם   ב א   ע ל י ה   ח י י ב   מ ש ו ם   א ש ת   א ח   ו מ ש ו ם   א ח ו ת   א ש ה   ד ב ר י   ר '   י ו ס י .   ו א פ י ל ו   ה כ י   נ ר א ה   ל י   ש ד ב ר י   ה ת ו ס פ ת א   ל צ ד ד י ן   א מ ו ר י ם ,   ו ה כ י   ק א מ ר   א ם   מ ת ה   א ח ר   כ ך   א ש ת ו   ש ל   ש נ י   ה ר י   ז ו   א ס ו ר ה   ע ל י ו   ע ו ל מ י ת ,   ב א   ע ל י ה   ק ו ד ם   ש מ ת ה   א ש ת ו   ח י י ב   מ ש ו ם   א ש ת   א ח   ו מ ש ו ם   א ח ו ת   א ש ה   ד ב ר י   ר '   י ו ס י ,   א ו   מ ש ו ם   כ ו ל ל   א ו   מ ש ו ם   מ ו ס י ף   כ ד א י ת א   ב ג מ ר א ."
  ]
}