{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "63B",
    "perek_title": "האשה שהיא עושה",
    "perek_number": 9
  },
  "english": [
    "The mishna is referring to a case <b>where she discharges ritually impure blood in the midst of</b> discharging <b>ritually pure blood.</b> For example, if she normally first discharges blood that is not red, and it therefore does not render her impure, and then she experiences a discharge of red blood.",
    "The mishna teaches: <b>Or a type of</b> feverish <b>shuddering</b> overtakes her, <b>and likewise</b> the same applies with regard to any sensation <b>of the like.</b> The Gemara asks: <b>What is added</b> by this last phrase? <b>Rabba bar Ulla said:</b> It serves <b>to include a woman whose head is heavy upon her or her limbs are heavy upon her, or she trembles or belches</b> constantly.",
    "<b>Rav Huna bar Ḥiyya says</b> that <b>Shmuel says:</b> The Sages <b>said, with regard to</b> establishing a set period of <b>days,</b> that <b>two</b> days are sufficient, i.e., if a woman experiences bleeding twice on the same date of the month or after the same interval, she has a fixed menstrual cycle. By contrast, <b>with regard to</b> a fixed menstrual <b>cycle</b> based on a physical sensation, it is sufficient if she experiences bleeding even <b>once.</b> But <b>for those</b> sensations <b>which the Sages did not include</b> in the mishna, she has a fixed cycle only if she experiences bleeding <b>three</b> times accompanied by one of those symptoms.",
    "The Gemara asks: When Shmuel said: <b>For those which the Sages did not include, what</b> did he intend <b>to add? Rav Yosef says:</b> This serves <b>to add</b> the case mentioned above, i.e., <b>her head is heavy upon her, or her limbs are heavy upon her, or she trembles or belches</b> constantly. <b>Abaye said</b> to Rav Yosef: <b>What is</b> that addition <b>teaching us?</b> In effect, <b>it is</b> already taught in <b>the mishna, as Rabba bar Ulla explained</b> above that the additional phrase: The same applies with regard to any sensation of the like, serves to include those sensations. <b>Rather, Abaye said:</b> Shmuel’s phrase serves <b>to add</b> a case where <b>she ate garlic and saw</b> menstrual blood, <b>or ate onions and saw</b> menstrual blood, or <b>chewed pepper and saw</b> menstrual blood, i.e., these triggers can give rise to a fixed cycle, but only after three occurrences.",
    "<b>Rav Yosef said: I did not hear this tradition</b> concerning the opinion of Shmuel, that with regard to days a cycle is fixed if she experiences bleeding twice, whereas for physical sensations a cycle is fixed after one occurrence. Rav Yosef had fallen ill and forgotten his studies and was therefore unable to remember that such a ruling had been issued.",
    "His student, <b>Abaye, said to him: You</b> yourself <b>told us</b> this <i>halakha</i>, <b>and</b> it was <b>with regard to this</b> following matter that <b>you told</b> this <i>halakha</i> <b>to us,</b> taught in the mishna below: If a woman <b>was accustomed to see</b> the flow of blood on the <b>fifteenth day and she deviated</b> from the norm to see the flow of blood <b>on</b> the <b>twentieth day,</b> then on both <b>this</b> day, the fifteenth, <b>and that</b> day, the twentieth, it is <b>prohibited</b> for her to engage in intercourse. If she deviated from the norm to see the flow of blood <b>on</b> the <b>twentieth day three times, it becomes permitted</b> for her to engage in intercourse on the <b>fifteenth day, and she</b> has <b>established the twentieth day for herself</b> as the day of her fixed menstrual cycle, <b>as a woman establishes</b> a fixed menstrual <b>cycle only after she establishes it three times.</b>",
    "Abaye continues: <b>And you,</b> Rav Yosef, <b>said to us with regard to this</b> mishna that <b>Rav Yehuda said</b> that <b>Shmuel said: This is the statement of Rabban Gamliel bar Rabbi</b> Yehuda HaNasi, <b>who said</b> it <b>in the name of Rabban Shimon ben Gamliel. But the Rabbis say:</b> If <b>she saw</b> a discharge of blood even once, she has a fixed cycle and <b>does not need to repeat</b> and experience bleeding a second time <b>or to repeat a third</b> time.",
    "<b>And we said to you:</b> Since <b>you said to us</b> that she does not need <b>to repeat</b> a second time, <b>is it necessary</b> for you to mention that she does not need <b>to repeat a third</b> time? <b>And you said to us</b> that when you said that she does not need <b>to repeat</b> a second time, this is referring <b>to</b> a fixed menstrual <b>cycle</b> based on a physical sensation, whereas when you said she does not need <b>to repeat a third</b> time, that is referring <b>to</b> a fixed cycle of <b>days.</b>",
    "The Gemara asks: <b>But</b> why did Shmuel have to explain that the mishna is the statement of Rabban Gamliel bar Rabbi Yehuda HaNasi? <b>Let him say</b> simply that <b>this</b> mishna <b>is the statement of Rabban Shimon ben Gamliel,</b> who always requires repetition three times to establish a presumptive status. The Gemara answers that <b>this</b> is what <b>Shmuel teaches us: That Rabban Gamliel, son of Rabbi</b> Yehuda HaNasi, <b>holds in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel.</b>",
    "<strong>MISHNA:</strong> If a woman <b>was accustomed to see</b> the flow of blood <b>at the beginning of the</b> sensation that accompanies her <b>fixed</b> cycle, even if on one occasion she happened to experience bleeding only at the end of the sensation, <b>all the ritually pure items that she handled within the</b> duration of that sensation that accompanies her <b>fixed</b> cycle <b>are ritually impure.</b> If the woman was accustomed to experience bleeding <b>at the end of the</b> sensation that accompanies her <b>fixed</b> cycle, <b>all the ritually pure items that she handled within the</b> duration of that sensation that accompanies her <b>fixed</b> cycle <b>are pure.</b>",
    "<b>Rabbi Yosei says: Even</b> specific <b>days and</b> specific <b>hours</b> determine a fixed menstrual <b>cycle:</b> If a woman <b>was accustomed to see</b> the flow of blood on a certain day of the month <b>at sunrise,</b> it is <b>prohibited</b> for <b>her</b> to engage in intercourse with her husband <b>only at sunrise;</b> but during the night before and the following day, it is permitted for her to engage in intercourse. <b>Rabbi Yehuda says:</b> Once sunrise passed and she did not menstruate, <b>the entire day is hers</b> and she may engage in intercourse, in accordance with the opinion of Rabbi Yosei; but contrary to the opinion of Rabbi Yosei, intercourse the night before is prohibited.",
    "<strong>GEMARA:</strong> A <i>tanna</i> <b>taught</b> in a <i>baraita</i>: <b>In what case did Rabbi Yosei say</b> that specific <b>days and hours</b> determine a fixed menstrual <b>cycle?</b> For example, if a woman <b>was accustomed to see</b> the flow of blood <b>on the twentieth day</b> and again <b>on the twentieth day, and in the sixth hour</b> of the day and again <b>in the sixth hour</b> of the day the next time; if the <b>twentieth day arrives</b> a third time <b>and she does not see</b> a flow of blood, <b>it is prohibited for her to engage</b> in intercourse for <b>the entirety of the first six hours</b> of the day; <b>this is the statement of Rabbi Yehuda. Rabbi Yosei deems</b> it <b>permitted</b> for her to engage in intercourse <b>until the sixth hour</b> of the day, <b>and</b> says that she must be <b>concerned</b> only <b>during the sixth hour.</b>",
    "The <i>baraita</i> continues: If <b>the sixth hour passed and she did not see</b> a flow of blood, <b>it is prohibited for her to engage</b> in intercourse for <b>the entirety of the day;</b> this is <b>the statement of Rabbi Yehuda. And Rabbi Yosei deems</b> it <b>permitted</b> for her to engage in intercourse <b>from <i>minḥa</i></b> time <b>onward,</b> i.e., from the beginning of the seventh hour.",
    "§ The mishna teaches with regard to a woman who <b>was accustomed to see</b> the flow of blood on a certain day of the month at sunrise, that Rabbi Yehuda says: Once sunrise passed and she did not menstruate, the entire day is hers and she may engage in intercourse, but intercourse is prohibited the night before. The Gemara objects: <b>But isn’t it taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says: The entire night is hers?</b> This indicates that she may engage in intercourse during the night.",
    "The Gemara explains that it is <b>not difficult. Here,</b> when it is permitted for her to engage in intercourse the entire night, it is referring to a case <b>where she is accustomed to see</b> a flow of blood <b>at the beginning of the day,</b> i.e., immediately after sunrise. <b>And there,</b> in the mishna, which deems it prohibited for her to engage in intercourse all night, it is referring to a case <b>where she is accustomed to see</b> a flow of blood <b>at the end of the night,</b> i.e., just before sunrise.",
    "The Gemara cites further <i>baraitot</i> that deal with Rabbi Yehuda’s opinion. It <b>is taught</b> in <b>one</b> <i>baraita</i>: <b>Rabbi Yehuda deems</b> it <b>prohibited for her</b> to engage in intercourse <b>before</b> the time of <b>her</b> fixed <b>cycle, but deems</b> it <b>permitted for her</b> to do so <b>after</b> the time of <b>her</b> fixed <b>cycle</b> if she did not experience bleeding then. <b>And it is taught</b> in <b>another</b> <i>baraita</i>: Rabbi Yehuda <b>deems</b> it <b>prohibited for her</b> to engage in intercourse <b>after</b> the time of <b>her</b> fixed <b>cycle but deems</b> it <b>permitted for her</b> to do so <b>before</b> the time of <b>her</b> fixed <b>cycle.</b>",
    "The Gemara resolves this apparent contradiction: <b>And</b> this is <b>not difficult; here,</b> the <i>baraita</i> that rules that it is prohibited for her to engage in intercourse before the time of her fixed cycle is referring to a case <b>where she is accustomed to see</b> a flow of blood <b>at the end of the night.</b> By contrast, <b>there,</b> the <i>baraita</i> that states that it is prohibited for her to do so after the time of her fixed cycle is referring to a case <b>where she is accustomed to see</b> a flow of blood <b>at the beginning of the day.</b>",
    "<b>Rava said:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yehuda.</b> The Gemara asks: <b>And did Rava</b> actually <b>say this? But isn’t it taught</b> in a <i>baraita</i>: The verse states with regard to a menstruating woman: <b>“You shall separate the children of Israel from their impurity”</b> (Leviticus 15:31). <b>From here, Rabbi Yirmeya said</b> that there is <b>a warning to the children of Israel that they should separate from their wives close to</b> the time of <b>their</b> menstrual <b>cycles.</b>",
    "<b>And how</b> close? <b>Rava says: One</b> twelve-hour <b>period,</b> i.e., either from sunrise to sunset, or from sunset to sunrise. The Gemara explains the difficulty: <b>What, is it not</b> referring to <b>an additional</b> twelve-hour <b>period,</b> i.e., the prohibition applies to the time of her expected period itself, either day or night, as well as the previous twelve hours? This is not in accordance with the opinion of Rabbi Yehuda, who deems it prohibited for her to engage in intercourse only for the twelve hours of the expected time of her period. The Gemara answers: <b>No,</b> it is referring to <b>that</b> same twelve-hour <b>period.</b>",
    "The Gemara asks: <b>And why do I</b> need <b>two</b> statements of Rava, i.e., both that the <i>halakha</i> is in accordance with the opinion of Rabbi Yehuda and that a woman must separate for only one twelve-hour period? The Gemara answers that both are <b>necessary, because if</b> Rava had <b>taught us</b> only <b>this,</b> that the <i>halakha</i> is in accordance with the opinion of Rabbi Yehuda in the mishna, <b>I would say</b> that <b>this statement</b> applies only <b>to</b> the handling of <b>pure</b> items, <b>but with regard to</b> engaging in intercourse with <b>her husband,</b> it does <b>not</b> apply, and with regard to intercourse, the <i>halakha</i> is in accordance with the opinion of Rabbi Yosei. Therefore, Rava <b>teaches us</b> that even with regard to intercourse, the <i>halakha</i> is in accordance with the opinion of Rabbi Yehuda.",
    "<b>And</b> by contrast, <b>if</b> Rava had taught us only <b>that</b> statement, that she must wait a twelve-hour period, <b>I would say</b> that she must separate <b>close to</b> the fixed time of <b>her cycle</b> for <b>an additional</b> twelve-hour <b>period,</b> as suggested above. Therefore, Rava <b>teaches us</b> that the <i>halakha</i> is in accordance with the opinion of Rabbi Yehuda, which indicates that she separates for only <b>that</b> single twelve-hour <b>period.</b>",
    "<strong>MISHNA:</strong> If the woman <b>was accustomed to see</b> the flow of blood on the <b>fifteenth day and she deviated</b> from the norm <b>to see</b> the flow of blood <b>on</b> the <b>twentieth day,</b> then on both <b>this</b> day, the fifteenth, <b>and that</b> day, the twentieth, it is <b>prohibited</b> for her to engage in intercourse. If <b>she deviated</b> from the norm <b>twice,</b> then on both <b>this</b> day, the fifteenth, <b>and that</b> day, the twentieth, it is likewise <b>prohibited</b> for her to engage in intercourse.",
    "If <b>she deviated</b> from the norm <b>to see</b> the flow of blood <b>on</b> the <b>twentieth day three times, it becomes permitted</b> for her to engage in intercourse on the <b>fifteenth, and she</b> has <b>established the twentieth day for herself</b> as the day of her fixed menstrual cycle, <b>as a woman establishes</b> a fixed menstrual <b>cycle only after she establishes it three times. And</b> a woman <b>is purified from the</b> existing fixed menstrual <b>cycle,</b> in the sense that intercourse is permitted on that day, <b>only when she has been displaced from</b> that day <b>three times.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּשׁוֹפַעַת דָּם טָמֵא מִתּוֹךְ דָּם טָהוֹר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּכְמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְמַרְמוֹרוֹת וְכוּ׳. ״וְכֵן כַּיּוֹצֵא בָּהֶן״ — לְאֵתוֹיֵי מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבָּה בַּר עוּלָּא: לְאֵתוֹיֵי אִשָּׁה שֶׁרֹאשָׁהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּבֵד עָלֶיהָ, וְאֵבָרֶיהָ כְּבֵדִים עָלֶיהָ, וְרוֹתֶתֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגוֹסָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב הוּנָא בַּר חִיָּיא, אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי אָמְרוּ לְיָמִים — שְׁנַיִם, לִוְסָתוֹת — אַחַת, לְמַה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶּׁלֹּא מָנוּ חֲכָמִים — שְׁלֹשָׁה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְמַה שֶּׁלֹּא מָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכָמִים. לְאֵתוֹיֵי מַאי? אָמַר רַב יוֹסֵף: לְאֵתוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֹאשָׁהּ כָּבֵד עָלֶיהָ, וְאֵבָרֶיהָ כְּבֵדִין עָלֶיהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרוֹתֶתֶת, וְגוֹסָה. אֲמַר לֵיהּ אַבָּיֵי: מַאי קָא מַשְׁמַע לַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין הִיא! דְּהָא פָּרְשַׁהּ רַבָּה בַּר עוּלָּא. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אַבָּיֵי: לְאֵתוֹיֵי אָכְלָה שׁוּם וְרָאֲתָה, וְאָכְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצָלִים וְרָאֲתָה, כָּסְסָה פִּלְפְּלִים וְרָאֲתָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יוֹסֵף: לָא שְׁמִיעַ לִי הָא שְׁמַעְתָּא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: אַתְּ אַמְרִיתַהּ נִיהֲלַן, וְאַהָא אַמְרִיתַהּ נִיהֲלַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה לְמוּדָה לִהְיוֹת רוֹאָה יוֹם חֲמִשָּׁה עָשָׂר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשִׁינְּתָה לְיוֹם עֶשְׂרִים — זֶה וְזֶה אֲסוּרִין. שָׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּעָמִים לְיוֹם עֶשְׂרִים — הוּתַּר יוֹם חֲמִשָּׁה עָשָׂר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָבְעָה לָהּ יוֹם עֶשְׂרִים, שֶׁאֵין אִשָּׁה קוֹבַעַת לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וֶסֶת עַד שֶׁתִּקְבָּעֶנָּה שָׁלֹשׁ פְּעָמִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וַאֲמַרְתְּ לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלַהּ, אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: זוֹ דִּבְרֵי רַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל בַּר רַבִּי, שֶׁאָמַר מִשּׁוּם רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, אֲבָל חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: רָאֲתָה — אֵינָהּ צְרִיכָה לֹא לִשְׁנוֹת וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁלֵּשׁ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמְרִינַן לָךְ: לִשְׁנוֹת אָמְרַתְּ לַן, לְשַׁלֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא? וַאֲמַרְתְּ לַן: לִשְׁנוֹת — בִּוְסָתוֹת, לְשַׁלֵּשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָמִים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְנֵימָא: זוֹ דִּבְרֵי רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל! הָא קָא מַשְׁמַע לַן שְׁמוּאֵל, דְּרַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל בְּרַבִּי כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל סְבִירָא לֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה לְמוּדָה לִהְיוֹת רוֹאָה בִּתְחִלַּת הַוְּסָתוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַטְּהָרוֹת שֶׁעָשְׂתָה בְּתוֹךְ הַוְּסָתוֹת טְמֵאוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסוֹף הַוְּסָתוֹת — כׇּל הַטְּהָרוֹת שֶׁעָשְׂתָה בְּתוֹךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַוְּסָתוֹת טְהוֹרוֹת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: אַף יָמִים וְשָׁעוֹת וְסָתוֹת. הָיְתָה לְמוּדָה לִהְיוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רוֹאָה עִם הָנֵץ הַחַמָּה — אֵינָהּ אֲסוּרָה אֶלָּא עִם הָנֵץ הַחַמָּה. רַבִּי יְהוּדָה אוֹמֵר: כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיּוֹם שֶׁלָּהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנָא: כֵּיצַד אָמַר רַבִּי יוֹסֵי יָמִים וְשָׁעוֹת וְסָתוֹת? הָיְתָה לְמוּדָה לִהְיוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רוֹאָה מִיּוֹם עֶשְׂרִים לְיוֹם עֶשְׂרִים, וּמִשֵּׁשׁ שָׁעוֹת לְשֵׁשׁ שָׁעוֹת. הִגִּיעַ יוֹם עֶשְׂרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא רָאֲתָה — אֲסוּרָה לְשַׁמֵּשׁ כׇּל שֵׁשׁ שָׁעוֹת רִאשׁוֹנוֹת, דִּבְרֵי רַבִּי יְהוּדָה. וְרַבִּי יוֹסֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַתִּיר עַד שֵׁשׁ שָׁעוֹת, וְחוֹשֶׁשֶׁת בְּשֵׁשׁ שָׁעוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>עָבְרוּ שֵׁשׁ שָׁעוֹת, וְלֹא רָאֲתָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲסוּרָה לְשַׁמֵּשׁ כׇּל הַיּוֹם כּוּלּוֹ, דִּבְרֵי רַבִּי יְהוּדָה. וְרַבִּי יוֹסֵי מַתִּיר מִן הַמִּנְחָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּלְמַעְלָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָיְתָה לְמוּדָה. וְהָתַנְיָא: רַבִּי יְהוּדָה אוֹמֵר: כׇּל הַלַּיְלָה שֶׁלָּהּ! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לָא קַשְׁיָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָא דִּרְגִילָה לִרְאוֹת בִּתְחִלַּת יְמָמָא, וְהָא דִּרְגִילָה לִרְאוֹת בְּסוֹף לֵילְיָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנֵי חֲדָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יְהוּדָה אוֹסְרָהּ לִפְנֵי וִסְתָּהּ, וּמַתִּירָהּ לְאַחַר וִסְתָּהּ. וְתַנְיָא אִידַּךְ: אוֹסְרָהּ לְאַחַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וִסְתָּהּ, וּמַתִּירָהּ לִפְנֵי וִסְתָּהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְלָא קַשְׁיָא — הָא דִּרְגִילָה לְמִחְזֵי בְּסוֹף לֵילְיָא, הָא דִּרְגִילָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִחְזֵי בִּתְחִלַּת יְמָמָא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רָבָא: הֲלָכָה כְּרַבִּי יְהוּדָה, וּמִי אָמַר רָבָא הָכִי? וְהָתַנְיָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְהִזַּרְתֶּם אֶת בְּנֵי יִשְׂרָאֵל מִטּוּמְאָתָם״ — מִכָּאן אָמַר רַבִּי יִרְמְיָה: אַזְהָרָה לִבְנֵי יִשְׂרָאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁיִּפְרְשׁוּ מִנְּשׁוֹתֵיהֶן סָמוּךְ לְוִסְתָּן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְכַמָּה? אָמַר רָבָא: עוֹנָה. מַאי לַָאו עוֹנָה אַחֲרִיתִי?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא, אוֹתָהּ עוֹנָה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְתַרְתֵּי לְמָה לִי? צְרִיכָא, דְּאִי אַשְׁמוֹעִינַן הָא — הֲוָה אָמֵינָא הָנֵי מִילֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִטְהָרוֹת, אֲבָל לְבַעְלָהּ — לָא. קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְאִי מֵהַהִיא — הֲוָה אָמֵינָא ״סָמוּךְ לְוִסְתָּהּ״ עוֹנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחֲרִיתִי. קָא מַשְׁמַע לַן אוֹתָהּ עוֹנָה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הָיְתָה לְמוּדָה לִהְיוֹת רוֹאָה יוֹם חֲמִשָּׁה עָשָׂר, וְשִׁינְּתָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִהְיוֹת רוֹאָה לְיוֹם עֶשְׂרִים — זֶה וָזֶה אֲסוּרִין. שִׁינְּתָה פַּעֲמַיִם לְיוֹם עֶשְׂרִים — זֶה וָזֶה אֲסוּרִין. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>שִׁינְּתָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁלֹשׁ פְּעָמִים לְיוֹם עֶשְׂרִים — הוּתַּר חֲמִשָּׁה עָשָׂר, וְקָבְעָה לָהּ יוֹם עֶשְׂרִים, שֶׁאֵין אִשָּׁה קוֹבַעַת לָהּ וֶסֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַד שֶׁתִּקְבָּעֶנָּה שָׁלֹשׁ פְּעָמִים, וְאֵינָהּ מִטַּהֶרֶת מִן הַוֶּסֶת עַד שֶׁתֵּעָקֵר מִמֶּנָּה שָׁלֹשׁ פְּעָמִים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בשופעת</b> <b>דם</b> <b>טמא</b> <b>מתוך</b> <b>דם</b> <b>טהור.</b> רגילה לראות דם טהור תחלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואח\"כ דם טמא הוי וסת וכל שעה שתראה דם טמא אחר דם טהור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמרינן דדיה שעתה: <b>גוסה.</b> בלאיי\"ר: <b>הרי</b> <b>אמרו.</b> לקמן בשמעתין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אינה צריכה לא לשנות ולא לשלש ומפרש לה לשנות בוסתות כו': <b>לימים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שנים.</b> וסתות דיומי משקבעתן שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פעמים הוי וסת: <b>לוסתות.</b> דגופה כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הני דמתניתין משקבעתן פעם אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי וסת: <b>למה</b> <b>שלא</b> <b>מנו</b> <b>חכמים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסת שלש. וקמיבעיא ליה לשמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למה שלא מנו חכמים מאי היא והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר שמואל אני שמעתי כן למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא מנו חכמים שלש אבל איני יודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהו: <b>מתניתין</b> <b>היא.</b> דקתני וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיוצא בהן ופירשה רבה בר עולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאתויי הני: <b>הא</b> <b>שמעתתא.</b> דשמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר לימים שנים לוסתות אחד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זה</b> <b>וזה.</b> כשיגיע עוד חמשה עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסורה לשמש שמא תחזור לוסתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשיגיע יום עשרים נמי תאסר שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעכשיו תקבע וסת ליום עשרים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שאמר</b> <b>משום</b> <b>רבן</b> <b>שמעון</b> <b>בן</b> <b>גמליאל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא הוי חזקה בציר מתלת זימני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדשמעינן ליה לרבן שמעון בן גמליאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל דוכתי לשלישי תנשא לרביעי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנשא (יבמות דף סד:): <b>ונימא</b> <b>זו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דברי</b> <b>רשב\"ג.</b> דהא קיימא לן בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוכתי דבעי שלשה זימני לחזקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>בתוך</b> <b>וסתות.</b> בוסתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגופה קאמר: <b>אף</b> <b>ימים</b> <b>ושעות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמ' מפרש: <b>אינה</b> <b>אסורה</b> <b>אלא</b> <b>עם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הנץ</b> <b>החמה.</b> וכל הלילה משמשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם עבר הנץ החמה ולא ראתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמשת כל היום ורבי יוסי קתני לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדייק שעת הוסתות ותו לא: <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יהודה</b> <b>אומר</b> <b>כל</b> <b>היום</b> <b>שלה.</b> מותרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמש משעבר הנץ החמה ולא ראתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל כל הלילה שלפני הנץ החמה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסתה אסורה לשמש. ומפרש בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהאי למודה עם הנץ החמה דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרגילה למחזי בסוף ליליא מקמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלימטי תחלת יממא ואנן אסרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כל עונת וסתה נמצאת אסורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הלילה שהיא עונת וסתה ורבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה מחמיר: <b>גמ'</b> <b>אסורה</b> <b>לשמש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>היום</b> <b>כולו</b> <b>דברי</b> <b>רבי</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבי יהודה לטעמיה דאמר כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עונת וסתה אסורה ועונה הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או יום או לילה ומי שוסתה בלילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו בסופה אסורה כל הלילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם וסתה ביום ואפי' בסופו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היום אסורה: <b>עד</b> <b>שש</b> <b>שעות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשעות דייקינן הואיל ווסתה בשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששית אינה אסורה לא לפניה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחריה: <b>וחוששת</b> <b>לשש</b> <b>שעות.</b> שעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששית היא אסורה שהוא וסתה: <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המנחה.</b> היינו משש שעות ולמעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכי ינטו צללי ערב ובשבע כבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטו הצללים שהחמה במערב: עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנץ דמתניתין בסוף לילה לפיכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל היום שלה והלילה אסורה. עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנץ דברייתא בתחלת יממא ולפיכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לילה מותרת ויום אסורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והזרתם</b> <b>את</b> <b>בני</b> <b>ישראל.</b> וסמיך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה והדוה בנדתה: <b>עונה</b> <b>אחריתי.</b> דאם וסתה ביום אסורה כל היום וכל הלילה שלפניו ורבי יהודה לא אסר אלא עונת וסתה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ותרתי</b> <b>למה</b> <b>ליה.</b> לרבא לאשמועינן: <b>מתני'</b> <b>ואינה</b> <b>מטהרת</b> <b>מן</b> <b>הוסת.</b> דאסורה כל ימי וסתה שמא תראה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לימים שנים. היינו כרבי דאמר בתרי זימני הויא חזקה ושלא"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "מנו חכמים ג' הואיל ואינו וסת גמור מודה רבי דבעי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ג' זימני והכי קים ליה: אכלה שום וראתה. הואיל ועל ידי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעשה הם אינו וסת גמור ולא הוה בכלל דמתני' וא\"ת ואמאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר נמי קפצה וראתה דהוו נמי על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי מעשה ויש לומר דאינה קובעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסת לקפיצות לחודיהו כדאמר בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא (לעיל נדה יא.) דכל שתקבענה מחמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אונס אפי' כמה פעמים לא קבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אכלה שום לא חשיב אונס כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טורח של קפיצה שאין הראייה באה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על ידי טורח אלא ממילא: זו דברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשב\"ג אבל חכמים אומרים כו'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכאורה משמע זו ולא סבירא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדלא קאמר אבל רבי אומר ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את\"ל הכי לא תקשי לקמן גבי דילוג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוקמינן שמואל כרשב\"ג דאליבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין פליגי רב ושמואל ולמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר מעיקרא הש\"ס דפליגי בפלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי ורשב\"ג צריך לומר זו וסבירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה כדמשני בפרק שור שנגח (ב\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לז:): אסורה לשמש כל שש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעות דברי רבי יהודה. לר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה שייך למתני כל היום כולו כדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסיפא שהוא אוסר כל היום אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום רבי יוסי תני לה בתרתי בבי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחוששת בששה שעות. היינו"
    },
    {
      "width": "120px",
      "right": "130px",
      "left": "",
      "text": "כל שעה ששית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן המנחה ולמעלה. פירש\"י סוף"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "שש שמאז נוטי' צללי ערב ופי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשב\"ם דאף על גב דאמר בתמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשחט (פסחים נח.) דזמן המנחה לכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוקדם הוי מששה שעות ומחצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואילך היינו משום דלא קים לן שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשיעור שעות היום אבל מן הדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא מתחילת ז' ומיהו לגבי וסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אסורה עד חצי שעה שביעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו מן המנחה ולמעלה:"
    }
  ]
}