{
  "text": [
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ה ר י   א מ ר ו   ל י מ י ם   ש נ י ם   ל ו ס ת ו ת   א ח ד   ל מ י   ש ל א   מ נ ו   ח כ מ י ם   ש ל ש ה < / b > ,   ו א ו ק י '   ל ק מ ן   כ ח כ מ י ם   ו ד ל א ו   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד א י ל ו   ל ר ש ב \" ג   ל ע ו ל ם   כ ל   ה ו ס ת ו ת   ד ו ק א   ב ג '   פ ע מ י ם   ו א י כ א   ל מ י ד ק   ב ו ס ת ו ת   ד ג ו פ י   ה י כ י   א ש כ ח ן   פ ל ו ג ת '   ו ה י כ י   ה ו י א   ח ז ק ה   ל ר '   ב ח ד   ז י מ נ א   ד ה א   ל א   א ש כ ח ן   ח ז ק ה   ל ר ש ב \" ג   א ל א   ב ת ל ת א   ז י מ נ י   ו ל ר '   ב ת ר י   ז י מ נ י   ו ה י ל כ ך   כ י ו ן   ד ב ה א   ב ע י נ ן   ר ש ב \" ג   ת ל ת א   ז י מ נ י   א ל מ א   ב ע י   ח ז ק ה   א \" כ   ל ר '   נ מ י   ל י ב ע י   ת ר י   ז י מ נ י .   ו א י כ א   ל מ י מ ר   ד ש מ ו א ל   ג מ ר א   ג מ י ר   ל י ה   ד ב ו ס ת ו ת   ד ג ו פ ה   ב ח ד   ז י מ נ א   ס ג י   ל ה ו   ל ר ב נ ן   ו א ש כ ח ן   מ ת נ י ת י ן   ד ק ת נ י   ב ו ס ת ו ת   ד ג ו פ ה   כ ל   ש ת ב ק ע נ ה   ג '   פ ע מ י ם   ה ר י   ז ה   ו ס ת   ו א מ ר   מ ת נ י '   ע ל   כ ר ח י ן   כ ר ש ב \" ג   ת ר מ י י ה   ד א ש כ ח ן   ד מ ק ל   ב ו ס ת ו ת   ו ב ע י   ת ל ת א   ז י מ נ י   ו כ י ו ן   ד ס י פ א   ד מ ת נ י '   ד א י י ר י   ב ו ס ת   ה י מ י ם   ב ע י   ת ל ת א   ז י מ נ י   ו ר ש ב \" ג   ה י א   ר י ש א   נ מ י   ב ו ס ת ו ת   ד ג ו פ א   ר ש ב \" ג   ה י א   ו פ ל ו ג ת א   א ח ר י נ א   ה י א   ד ר ש ב \" ג   ס ב ר   א פ י ל ו   ב כ י   ה א   ב ע י   ת ל ת א   ז י מ נ י   ו ר '   ס ב ר   א פ י ל ו   ת ר י   ז י מ נ י   ל א   ב ע י   ד ה כ י   א ו ר ח א   ד א ע \" ג   ד ל א   א פ ס י ק ה   ב ה ד י א   ה י ל כ ת א   כ ר ש ב \" ג   א פ \" ה   ק י \" ל   כ ו ת י ה   ה ו א י ל   ו ס ת ם   מ ת נ י ת י ן   כ ו ת י ה   ו א ע \" ג   ד ע ב י ד   ל ה   ש מ ו א ל   פ ל ו ג ת א   ל א   ע ד י פ א   פ ל ו ג ת י ה   מ מ ח ל ו ק ת   ד ב ר י ת א   ד ק י \" ל   כ ס ת ם   מ ת נ י ' ,   ו א ע \" ג   ד א מ ר   ש מ ו א ל   ה ר י   א מ ר ו   ק א מ '   ו ל י ה   ל א   ס ב י ר א   ל י ה   ו ת ד ע   ל ך   ד ה א   ל ק מ ן   ב ס מ ו ך   ב ו ס ת   ה ד ל ו ג   א מ ר י נ ן   ד ש מ ו א ל   כ ר ש ב \" ג   ס \" ל ,   ד א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ז ו   ד ב ר י   ר \" ג   ב ר '   ש א מ ר   מ ש ו ם   ר ש ב \" ג   ז ו   ו ס ב י ר א   ל י ה   ק א מ ר   ד ב ו ס ת   ה י מ י ם   ע ל   כ ר ח י ן   כ ו ת י ה   ס ב י ר א   ל י ה   ו כ ד א מ ר י נ ן   ב ה ד י א   ב ו ס ת   ה ד ל ו ג   ו כ מ ו   ש כ ת ב נ ו ."
  ]
}