{
  "text": [
    "<b>ריבועא מגו עיגולא פלגא.</b> יש מפרשים טעמא דדייני דקיסרי משום דקסברי כל אמתא בריבועא תרי אמין באלכסונה. וזה דבר תימא היאך יטעו כל כך במה שהוא ניכר לעין. והראב\"ד ז\"ל פירש: דקסברי דאמתא בריבועא טפי מאמתא ותרי חומשי באלכסונה, וסבירא להו נמי דכל שיש ברחבו טפח אית ליה טפי מתלתא טפחים בהיקיפו, וכן יתרון האלכסון ויתרון ההיקף על החשבון שאמרו חכמים העלו אותו דייני דקיסרי לפלגא. ומ\"מ אין הדבר כן וכבר דחינום בפרק קמא דסוכה (ח, ב) גבי סוכה העשויה ככבשן. וגם זה נראה שאינו עולה בחשבון זה ואפילו בקרוב אינו, ומדרך התשבורת מוכרח שהוא רחוק מאד מזה השיעור.<br><b></b>ובתשובות הגאונים ז\"ל ראיתי כי דייני דקיסרי כוונו המדה בקרוב, אלא שר' יוחנן הבין דבריהם על הצד שנאמרו. שהם כך אמרו עגולא מגו ריבועא ריבעא, וריבועא מגו ההוא ריבועא פלגא מריבועא קמא בתבריתא וזה באמת פלגא בקירוב, ותדע לך שאם תרבע טבלא עשר על עשר יהיו מאה בתבריתא וכשתעגל בתוכה עגול שוה כטבעת, יהיה ג\"כ עשר על עשר עגולות, וכשתרבע בתוך אותו עיגול נמצא אלכסון הרבוע ההוא עשר, וכל שיש באלכסונו עשר יש בצלע הריבוע שבע ומשהו ע\"ד החשבון שאמרו כל אמתא בריבועא אמתא ותרי חומשי באלכסונה, ושבע על שבע הוו מ\"ט בתבריתא. וכשתוסיף עוד על החשבון המשהויין יהיו חמשים בקירוב נמצא שהוא פלגא דריבועא קמא בתבריתא. אלא דר' יוחנן סבר דפלגא בעגולא ממש קאמרי. וזה דבר של תימה שיטעה ר' יוחנן כ\"כ בדבריהם.<br><b></b>ואני אומר כי שמא דייני דקיסרי ראו כל צלע וצלע מצלעי הריבוע כאילו היה חוט מקיפו, והא בודאי אילו מקיף כל צלע וצלע בעיגול שוה יהיה חוט המקיפו שנים עשר טפחים על דרך החשבון דכל שיש ברחבו טפח יש בהיקיפו שלש טפחים, וכיון שכן נמצא החוט שעל צלע הריבוע המזרחי ששה [וכן כל צלע הריבוע המערבי ששה] וכן לארבעת רבעיו, וכשתחבר את הכל יהיה חשבון כל ההיקפין  כ\"ד בכיון, ובאמת כי החשבון הזה אינו אמת, לפי שהוא לוקח ההיקף לכל אחד מן הצלעות ואינו אלא היקף אחד לכולן, וכשתקיף את כל המרובע בהיקף אחד שוה קידור כטבעת לא יהיה רק י\"ז נכי חומשא.",
    "מתני':<b> כותל שבין שתי חצרות גבוה עשרה ורחב ארבעה.</b> האי ארבעה לאו דוקא הכא, דאפילו סדין הויא מחיצה. ועוד דאם איתא דכל שאין בו ארבעה מערבין אפילו אחד, א\"כ מאי קא מיבעי ליה בגמרא אין בו ארבעה מאי, הא כי אין בו ארבעה אין מערבין שנים. וכי מהדרינן ליה לתירוצי אליבא דר' יוחנן כי אית ביה ארבעה עולין אין מעלין לא כי לית ביה ארבעה אפילו מעלין, הוה לן לאפלוגי בהא ונימא כי אית ביה ארבעה מערבין שנים כי לית ביה ארבעה אין מערבין אלא אחד. והכין נמי מוכח בהדיא מדאמר אביי (לקמן עירובין עז, ב) דאמר סולם ארבעה מכאן וסולם ארבעה מכאן ואין בין זה לזה שלשה ממעט, ולא אמרן אלא שאין בכותל ארבעה אבל יש בו ארבעה אפילו מפליג טובא נמי. דאלמא אפילו אין בכותל ארבעה צריך סולם ארבעה מכאן ומכאן להיות לשתי החצרות כפתח לערב באחד, הא לאו הכין לא. ואינו דומה לחריץ (לקמן עירובין עח, ב) דבעינן רוחב ארבעה, דהתם כי לא הוי ארבעה אע\"פ שעמוק כמה ראוי לפסע עליו, אבל כותל כל שהוא גבוה עשרה חוצץ בין שתי החצרות אין ראוי להשתמש מזו לזו, ורוחב הכותל לא מעלה ולא מוריד לענין זה. ולא שנו כאן רוחב ארבעה, אלא משום סיפא דהיו בראשו פירות רבות, דדוקא ארבעה בין לרב בין לר' יוחנן. וכן מצאתיה מפורשת בירושלמי (ה\"ב) דגרסינן התם ולמה לי רחב ארבעה אפילו אינו רחב ארבעה בגין דא מתני' דבתרא אלו עולין מיכן ואוכלין ואלו עולין מכאן ואוכלין ע\"כ בירושלמי.",
    "<b>ובלבד שלא יורידו למטן.</b> לקמן בפרק כל גגות (עירובין צב, א) פסיק ר' יוחנן כר' שמעון דאמר אחד גגות ואחד חצרות וקרפיפות רשות אחד הן. ומפרש להא מתני' מאי שלא יורידו למטה, למטה בבתים, י\"ל דלא אמר ר' שמעון אלא לכלים ששבתו בתוכן, אבל לא לכלים ששבתו בתוך הבית. ואיכא למידק למאן דאית ליה התם דלמטה למטה ממש בחצר, מתני' כמאן, דהא כותל רחב ארבעה הרי הוא כגג וגג וחצר רשות אחת הן אפילו לרבנן כדאיתא התם בפרק כל גגות (שם). ויש מפרשים התם דאתיא כר' מאיר (צ, ב) דאית ליה דגגין רשות בפני עצמן הן וחצרות רשות בפני עצמן. ואיכא למידק דהא ודאי הכא לא אסרו אלא בכותל וחצר דתרי גברי וכשלא ערבו, הא כותל וחצר דחד גברא אי נמי בתרי ועירבו לא, ואילו לר' מאיר משמע דאפילו בחד גברא ואי נמי בתרי ועירבו אסור, משום תל ברשות הרבים. וכן פירש שם רש\"י ז\"ל. ומיהו ודאי איכא למימר דלא אסר אלא דוקא בתרי ולא עירבו ושלא כדברי רש\"י ז\"ל כמו שאני עתיד לכתוב בע\"ה. ואין לומר דכותל רחב ד' וגבוה עשרה כיון דלא ניחא תשמישתיה הוה ליה כקרפף, ולפיכך אסור ואפילו דחד גברא ואי נמי בתרי ואפילו עירבו, כדמוכח בהדיא בפרק פסין (כג, ב) גבי קרפף שהוקף לדירה וזרע רובו הרי היא כגנה ואסור וכדכתבינן התם. וכן כתבו כאן רבותנו הצרפתים ז\"ל בתוספות. והם תירצו דהכא בשעירבו בתים עם חצרות, והלכך לרבנן אסור להוריד אפילו למטה בחצר משום גזירה דמאני דבתי שבחצר, וכדגזרינן נמי בשלש חצרות ועירבה האמצעית עם החיצונות והחיצונות לא עירבו זו עם זו ואמרו דשלשתן אסורות משום גזירה כדאיתא לעיל בפרק מי שהוציאוהו (עירובין מט, א).<br><b></b>ואפשר לאוקמוה להא מתניתין ככולהו תנאי. לר' מאיר משום דלדידיה גג וחצר אסור להכניס ולהוציא מזה לזה משום גזירה דרב יצחק בר אבדימי דעמוד ברשות הרבים כדאיתא בריש כל גגות (עירובין פט, א), וכפי מה שכתבתי אני דר' מאיר לא גזר בגג וחצר דחד גברא ואי נמי בתרי ועירבו. וכדרבנן נמי אתיא וכשעירבו בתים עם חצרות, ומשום גזירה שלא ישתמש שם בכלים ששבתו בתוך הבית. ולר' שמעון, לרב דאמר דמודה ר' שמעון בשעירבו דאיהו נמי גזר אטו כלים ששבתו בתוך הבית, הכא נמי בשעירבו. והיינו דאקשינן בפרק כל גגות (עירובין צב, א) ומי אמר ר' יוחנן הכי, כלומר: דהלכה כר' שמעון בין עירבו בין לא עירבו, והאמר ר' יוחנן הלכה כסתם משנה ותנן ובלבד שלא יורידו למטה, כלומר: ובשלמא אי אמרת דמודה ר' שמעון בעירבו, מתני' נמי אתיא כר' שמעון ובעירבו, אלא אי אמרת דר' שמעון אפילו עירבו קאמר מתני' דלא כר' שמעון, וכיון דסתם מתניתין דלא כר' שמעון היכי פסיק ר' יוחנן כוותיה. ופריק: מאי למטה למטה בבתים, והלכך מתני' [כר\"ש] נמי אתיא, ואפשר לאוקמוה בין לרב(א) ובין לר' יוחנן אפילו כר' שמעון, אלא דלרב דוקא בשערבו ולמטה למטה בחצר, ולר' יוחנן בין בעירבו בין בשלא עירבו ולמטה למטה בבתים."
  ]
}