{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "41B",
    "perek_title": "שבועת הדיינין",
    "perek_number": 6
  },
  "english": [
    "Evidently, he is not required to repay him in the presence of witnesses. The Gemara suggests: This is <b>a conclusive refutation of</b> the opinion of <b>Rav Asi.</b>",
    "The Gemara rejects this suggestion: <b>Rav Asi</b> could have <b>said to you: When I said</b> that the debtor is liable to repay him in the presence of witnesses, it was with regard to a case <b>where</b> the creditor <b>lent</b> the money to <b>him in</b> the presence of <b>witnesses at the outset, as he did not trust him.</b> But <b>here, he trusted him</b> at the outset, as he lent it to him in the absence of witnesses. Therefore, the debtor is not required to repay the debt in the presence of witnesses.",
    "<b>Rav Yosef teaches</b> another version of this discussion, <b>like this: Rav Yehuda says</b> that <b>Rav Asi says:</b> In the case of <b>one who lends</b> money to <b>another in</b> the presence of <b>witnesses,</b> the latter <b>need not repay him in</b> the presence of <b>witnesses. But if</b> the creditor <b>said: Repay me only in</b> the presence of <b>witnesses,</b> the debtor is <b>required to repay him in</b> the presence of <b>witnesses.</b> Rav Yehuda continued: <b>When I said this in the presence of Shmuel, he said to me</b> that the debtor <b>can say to</b> the claimant: <b>I repaid you in the presence of so-and-so and so-and-so, and they went overseas.</b>",
    "The Gemara raises an objection against Shmuel’s opinion: <b>We learned</b> in the mishna that in a case where the claimant said: <b>I have one hundred dinars in your possession,</b> and the defendant <b>said to him: Yes,</b> and the claimant then <b>said to him: Give</b> the money <b>to me only in</b> the presence of <b>witnesses,</b> then if <b>the next day</b> the claimant <b>said to him: Give</b> the money <b>to me,</b> and the defendant responded: <b>I</b> already <b>gave it to you,</b> he is <b>liable</b> to pay, <b>as</b> he is <b>required to give</b> it <b>to him in</b> the presence of <b>witnesses.</b> The Gemara suggests: This is <b>a conclusive refutation</b> of the opinion <b>of Shmuel.</b>",
    "The Gemara answers: <b>Shmuel</b> could have <b>said to you</b> that it <b>is</b> a dispute between <b><i>tanna’im</i>, as it is taught</b> in a <i>baraita</i>: If the creditor said to the debtor: <b>I lent</b> the money to <b>you in</b> the presence of <b>witnesses</b> and therefore you must <b>repay me in</b> the presence of <b>witnesses,</b> the debtor must <b>either give</b> him the money <b>or bring proof that</b> he already <b>gave</b> it to him. <b>Rabbi Yehuda ben Beteira says</b> that <b>he can say to him: I repaid you in the presence of so-and-so and so-and-so, and they</b> subsequently <b>went overseas.</b>",
    "<b>Rav Aḥa refutes</b> this answer: <b>From where</b> is it derived <b>that</b> the <i>baraita</i> <b>is referring to</b> a case where the creditor said this <b>at the time of the loan? Perhaps</b> it <b>is referring to</b> a case where he made no stipulation at the time of the loan, but rather said this <b>at the time of the claim,</b> when the debtor claimed that he had repaid the debt; <b>and this</b> is what <b>he says to him: Didn’t I lend</b> the money <b>you in</b> the presence of <b>witnesses? You should have repaid me in</b> the presence of <b>witnesses. But</b> if he made this stipulation <b>at the time of the loan, all agree</b> that the debtor is <b>liable.</b> Therefore, there is no evidence that Rabbi Yehuda ben Beteira agrees with the opinion of Shmuel.",
    "In conclusion, <b>Rav Pappi says in the name of Rava: The <i>halakha</i></b> is that if one <b>lends</b> money to <b>another in</b> the presence of <b>witnesses,</b> the latter is <b>required to repay him in</b> the presence of <b>witnesses. And Rav Pappa says in the name of Rava:</b> In the case of <b>one who lends</b> money to <b>another in</b> the presence of <b>witnesses,</b> the latter is <b>not required to repay him in</b> the presence of <b>witnesses. But if</b> the creditor <b>says: Repay me only in</b> the presence of <b>witnesses,</b> the debtor is <b>required to repay him in</b> the presence of <b>witnesses. And if he said to him: I repaid you in the presence of so-and-so and so-and-so, and they went overseas,</b> his claim is <b>deemed credible.</b>",
    "§ The Gemara cites several incidents involving loans and witnesses, and provides a <b>mnemonic</b> device for them: <b>Reuven and Shimon, who learned <i>halakha</i>, borrowed, and repaid so-and-so and so-and-so gallnuts</b> for <b>a different</b> debt, <b>deeming them credible like two</b> witnesses.",
    "The Gemara relates: There was <b>a certain</b> creditor <b>who said to</b> the debtor: <b>When you repay me, repay me in the presence of Reuven and Shimon.</b> The debtor <b>went and repaid him in the presence of two</b> other witnesses <b>from the general public.</b> When the case was brought before the Sages, <b>Abaye said:</b> The creditor <b>said to</b> the debtor to repay him <b>in the presence of two</b> people who would serve as witnesses, and <b>he repaid him in the presence of two</b> people. Therefore, the creditor has no further claim. <b>Rava said to him:</b> It is <b>for this</b> reason that the creditor <b>said to him</b> to repay him <b>in the presence of Reuven and Shimon: So that he will not</b> be able to <b>dismiss him</b> by saying that he repaid him in the presence of other witnesses.",
    "The Gemara relates: There was <b>a certain</b> creditor <b>who said to</b> the debtor: <b>When you repay me, repay me in the presence of two</b> people <b>who</b> have <b>learned <i>halakha</i>.</b> The debtor <b>went</b> and <b>repaid him between the two of them,</b> i.e., in the absence of witnesses. <b>Those dinars were</b> subsequently taken from the creditor due to <b>circumstances beyond his control.</b>",
    "The creditor <b>came before Rav Naḥman</b> for judgment, and <b>said to him: Yes, I received</b> the money <b>from him;</b> but since he did not repay me as stipulated, I accepted it only <b>as a deposit.</b> I accepted it as an unpaid bailee, not as payment, <b>and said</b> to myself: <b>Let it be with me as a deposit until two</b> people <b>who</b> have <b>learned <i>halakha</i> happen</b> to arrive, <b>and</b> the debtor <b>will fulfill his condition.</b> Since the money was taken from me due to circumstances beyond my control, and I had it in my possession only as an unpaid bailee, I am not responsible for it, and the debtor is still liable to repay me.",
    "Rav Naḥman <b>said to him: Since you admit that you certainly took</b> the money <b>from him, it is a proper repayment. If you say</b> that the debtor is still required <b>to fulfill his condition, go bring</b> the money now, <b>as Rav Sheshet and I</b> have <b>learned <i>halakha</i>, and <i>Sifra</i>, and <i>Sifrei</i>, and <i>Tosefta</i>, and the entire Talmud.</b> Let him give you the money in our presence, and the condition will thereby be fulfilled. Since he gave you the money intending to repay the debt, and did not agree to entrust it to you as an unpaid bailee, your claim is not valid.",
    "The Gemara relates: There was <b>a certain</b> person <b>who said to another: Give me</b> the <b>hundred dinars that I lent you.</b> The latter <b>said to him:</b> This <b>matter never happened;</b> you did not lend me money. The creditor <b>went</b> and <b>brought witnesses who</b> testified that <b>he lent</b> the money to <b>him and</b> that the debtor had <b>repaid him. Abaye said: What</b> is there for the court to <b>do</b> in this case? The same witnesses said both statements; <b>they said</b> that the creditor <b>lent him</b> the money, and <b>they</b> also <b>said</b> that the debtor <b>repaid him. Rava said: Anyone who says: I did not borrow, is</b> considered <b>like</b> one who <b>says: I did not repay.</b> Since there is testimony that he borrowed the money, and he admits that he did not repay it, he is liable to repay the debt.",
    "The Gemara relates: There was <b>a certain</b> person <b>who said to another: Give me</b> the <b>hundred dinars that I claim from you.</b> The latter <b>said to him: Didn’t I repay you in the presence of so-and-so and so-and-so?</b> The two people he mentioned, <b>so-and-so and so-and-so, came</b> and <b>said:</b> This <b>matter never happened. Rav Sheshet thought to say</b> that based on the testimony of the witnesses, the debtor <b>assumes the presumptive status of one who</b> falsely <b>denies</b> his debts; his claim that he repaid the debt is no longer accepted, and he is liable to pay. <b>Rava said to him: Anything that is not incumbent upon a person is not on his mind,</b> i.e., he is apt to forget it.",
    "The Gemara relates: There was <b>a certain</b> person <b>who said to another: Give me</b> the <b>six hundred dinars that I claim from you.</b> The latter <b>said to him: But didn’t I repay you</b> with <b>one hundred <i>kav</i></b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תְּיוּבְתָּא דְּרַב אַסִּי! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר לְךָ רַב אַסִּי: אֲנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי אָמְרִי – הֵיכָא דְּמֵעִיקָּרָא אוֹזְפֵיהּ בְּעֵדִים, דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִידֵיהּ הֵימְנֵיהּ; הָכָא – הָא הֵימְנֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַב יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִי הָכִי – אָמַר רַב יְהוּדָה, אָמַר רַב אַסִּי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּלְוֶה אֶת חֲבֵירוֹ בְּעֵדִים – אֵינוֹ צָרִיךְ לְפוֹרְעוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֵדִים. וְאִם אָמַר: ״אַל תִּפְרָעֵנִי אֶלָּא בְּעֵדִים״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְפוֹרְעוֹ בְּעֵדִים. כִּי אַמְרִיתַהּ קַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁמוּאֵל, אָמַר לִי: יָכוֹל לוֹמַר לוֹ: ״פְּרַעְתִּיךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְנֵי פְּלוֹנִי וּפְלוֹנִי, וְהָלְכוּ לָהֶם לִמְדִינַת הַיָּם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תְּנַן: ״מָנֶה לִי בְּיָדְךָ״, אָמַר לוֹ ״הֵן״; אָמַר לוֹ: ״אַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּתְּנֵהוּ לִי אֶלָּא בִּפְנֵי עֵדִים״; לְמָחָר אָמַר לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״תְּנֵהוּ לִי״, ״נְתַתִּיו לָךְ״ – חַיָּיב, מִפְּנֵי שֶׁצָּרִיךְ לִיתֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ בְּעֵדִים. תְּיוּבְתָּא דִּשְׁמוּאֵל! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר לְךָ שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּאֵי הִיא, דְּתַנְיָא: ״בְּעֵדִים הִלְוִיתִיךָ, בְּעֵדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרַע לִי״ – אוֹ יִתֵּן, אוֹ יָבִיא רְאָיָה שֶׁנָּתַן. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה בֶּן בְּתִירָא אוֹמֵר, יָכוֹל לוֹמַר לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״פְּרַעְתִּיךָ בִּפְנֵי פְּלוֹנִי וּפְלוֹנִי, וְהָלְכוּ לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְדִינַת הַיָּם״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>פָּרֵיךְ רַב אַחָא: מִמַּאי דְּבִשְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלְוָאָה קָאֵי? דִּלְמָא בִּשְׁעַת תְּבִיעָה קָאֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכִי קָאָמַר לֵיהּ: ״לָאו בְּעֵדִים הִלְוִיתִיךָ? בְּעֵדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה לְךָ לְפוֹרְעֵנִי!״ אֲבָל בִּשְׁעַת הַלְוָאָה – דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל חַיָּיב. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב פַּפֵּי מִשְּׁמֵיהּ דְּרָבָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא: הַמַּלְוֶה אֶת חֲבֵירוֹ בְּעֵדִים – צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפוֹרְעוֹ בְּעֵדִים. וְרַב פָּפָּא מִשְּׁמֵיהּ דְּרָבָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּלְוֶה אֶת חֲבֵירוֹ בְּעֵדִים – אֵין צָרִיךְ לְפוֹרְעוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֵדִים, וְאִם אָמַר ״אַל תִּפְרָעֵנִי אֶלָּא בְּעֵדִים״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְפוֹרְעוֹ בְּעֵדִים; וְאִם אָמַר לוֹ: ״פְּרַעְתִּיךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּפְנֵי פְּלוֹנִי וּפְלוֹנִי, וְהָלְכוּ לָהֶם לִמְדִינַת הַיָּם״ – נֶאֱמָן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>סִימָן – רְאוּבֵן וְשִׁמְעוֹן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּתָנוּ הִלְכְתָא, יָזְפִי וּפָרַע, פְּלוֹנִי וּפְלוֹנִי, עַפְצֵי סִטְרָאֵי, בְּהֵימָנוּתָא כְּבֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְרֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָהוּא דַּאֲמַר לֵיהּ לְחַבְרֵיהּ: ״כִּי (פָּרְעַתַּן) [פָּרְעַתְּ לִי], פִּרְעַן (לִי) בְּאַפֵּי רְאוּבֵן וְשִׁמְעוֹן״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲזַל וּפַרְעֵיהּ בְּאַפֵּי תְרֵי מֵעָלְמָא. אָמַר אַבָּיֵי: בְּאַפֵּי בֵּי תְרֵי אֲמַר לֵיהּ, בְּאַפֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּי תְרֵי פַּרְעֵיהּ. אֲמַר לֵיהּ רָבָא: לְהָכִי קָאָמַר לֵיהּ ״בְּאַפֵּי רְאוּבֵן וְשִׁמְעוֹן״ – כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵיכִי דְּלָא נִדְחֲיֵיהּ! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָהוּא דַּאֲמַר לֵיהּ לְחַבְרֵיהּ: ״כִּי פָּרְעַתְּ לִי, פִּרְעַן (לִי) בְּאַפֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּי תְרֵי דְּתָנוּ הִלְכְתָא״. אֲזַל פַּרְעֵיהּ בֵּין דִּילֵיהּ לְדִילֵיהּ, אִיתְּנִיסוּ הָנָךְ זוּזֵי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲתָא לְקַמֵּיהּ דְּרַב נַחְמָן, אֲמַר לֵיהּ: ״אִין, קַבּוֹלֵי קַבֵּלְתִּינְהוּ מִינֵּיהּ – דֶּרֶךְ פִּקָּדוֹן; וְאָמֵינָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֶיהֱוֵי גַּבַּאי פִּקָּדוֹן, עַד דְּמִתְרְמוּ בֵּי תְרֵי דְּתָנוּ הִלְכְתָא וּמְקַיֵּים תְּנָאֵיהּ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֵּיוָן דְּקָא מוֹדֵית דְּוַדַּאי שְׁקַלְתִּינְהוּ מִינֵּיהּ – פֵּרָעוֹן מְעַלְּיָא הָוֵי; אִי אָמְרַתְּ לְקַיּוֹמֵי תְּנָאֵיהּ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זִיל אַיְיתִינְהוּ. דְּהָא אֲנָא וְרַב שֵׁשֶׁת, דִּתְנֵינָא הִלְכְתָא וְסִפְרָא וְסִפְרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְתוֹסֶפְתָּא וְכוֹלָּא תַּלְמוּדָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָהוּא דַּאֲמַר לֵיהּ לְחַבְרֵיהּ: ״הַב לִי מְאָה זוּזֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאוֹזֵיפְתָּךְ״. אֲמַר לֵיהּ: ״לֹא הָיוּ דְבָרִים מֵעוֹלָם״. אֲזַל אַיְיתִי סָהֲדִי דְּאוֹזְפֵיהּ וּפַרְעֵיהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר אַבָּיֵי: מַאי נִיעְבּוּד? אִינְהוּ אָמְרִי אוֹזְפֵיהּ, אִינְהוּ אָמְרִי פַּרְעֵיהּ. רָבָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כׇּל הָאוֹמֵר ״לֹא לָוִיתִי״ – כְּאוֹמֵר ״לֹא פָּרַעְתִּי״ דָּמֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָהוּא דַּאֲמַר לֵיהּ לְחַבְרֵיהּ: ״הַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִי מְאָה זוּזֵי דְּמַסֵּיקְנָא בָּךְ״. אֲמַר לֵיהּ: ״לֹא פְּרַעְתִּיךָ בִּפְנֵי פְּלוֹנִי וּפְלוֹנִי?״ אֲתוֹ פְּלוֹנִי וּפְלוֹנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרִי: ״לֹא הָיוּ דְבָרִים מֵעוֹלָם״. סָבַר רַב שֵׁשֶׁת לְמֵימַר: הוּחְזַק כַּפְרָן, אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָבָא: כֹּל מִילְּתָא דְלָא רַמְיָא עֲלֵיהּ דְּאִינָשׁ – לָאו אַדַּעְתֵּיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָהוּא דַּאֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְחַבְרֵיהּ: ״הַב לִי שֵׁית מְאָה זוּזֵי דְּמַסֵּיקְנָא בָּךְ״. אֲמַר לֵיהּ: ״וְלָא פְּרַעְתָּיךָ מְאָה קַבֵּי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>נתתיו</b> <b>לך</b> <b>חייב.</b> לפרוע: <b>בעדים</b> <b>הלויתיך.</b> קס\"ד בשעת הלואה קאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ואמר ליה ראה שבעדים הלויתיך ואף אתה אל תפרעני אלא בעדים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>דלמא</b> <b>בשעת</b> <b>תביעה</b> <b>קאמר.</b> כשתבעו בב\"ד וזה אומר פרעתיך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אמר לו והלא בעדים הלויתיך בעדים הוה לך לפורעני ולא אמר לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כן בשעת הלואה ומשום הכי פטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה ר' יהודה בן בתירא: <b>אזל</b> <b>פרעיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>באפי</b> <b>סהדי</b> <b>אחריני.</b> וזה אומר עדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שקר הם: <b>ואיתניסו.</b> מיד המלוה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>להוי</b> <b>פקדון</b> <b>בידי.</b> ואיני עליהן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שומר חנם שלא קבלתים בתורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרעון: <b>כיון</b> <b>דקא</b> <b>מודית.</b> דקבלתינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזה לא בתורת פקדון מסרם לך הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרעון ודברים שהיו בלבך אינם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דברים: <b>דיזיף</b> <b>ופרע.</b> אותה הלואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שזה כופר ודאי לוה אותה באותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היום אבל לאחר זמן פרעיה: <b>כאומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לא</b> <b>פרעתי</b> <b>דמי.</b> דכיון דלא לוה לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבורו לא פרע והרי יש עדים שלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נאמנין הם על הלואה ואינן נאמנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על הפרעון דהודאת בעל דין כמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עדים: <b>דמסיקנא</b> <b>בך.</b> שאני נושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בך: <b>לא</b> <b>היו</b> <b>דברים</b> <b>מעולם.</b> לא פרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפנינו וזה אומר או בפניהם או שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפניהם פרעתיך: <b>הוחזק</b> <b>כפרן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואינו נאמן אפילו בשבועה לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרעתיך שלא בפניהם שהרי אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרעתיך בפניהם ונמצא שקרן: <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מלתא</b> <b>דלא</b> <b>רמיא</b> <b>עליה</b> <b>דאיניש.</b> כגון זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא היה לו לומר פרעתיך בעדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא אמר לו זה בשעת הלואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעדים פרע לי הלכך לא שם לבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לזכור אם בעדים פרע אם שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעדים ואמר בעדים פרעתיך ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אדעתיה ואינו הוחזק כפרן בכך:"
    }
  ],
  "tosafot": []
}