{
  "text": [
    "<b> רב יוסף מתני הכי המלוה את חבירו בעדים א\"צ לפורעו בעדים.</b> אבל אם אמר לו אל תפרעני אלא בעדים צריך לפורעו בעדים ולפיכך אינו נאמן לעולם שפרעו עד שיביא ראיה שנתן, ושמואל אמר כיון שהתנה בפירוש אינו נאמן לומר שפרעו בינו לבינו דלהכי אתני, ואלא מיהו היכא דאמר השלמתי תנאי ופרעתיך בפני פלוני ופלוני והלכו להם למדה\"י נאמן, ונ\"ל דדוקא באומר פרעתיך בפני פלוני ופלוני והלכו להם למדה\"י אבל באומר פרעתיך בפני עדים והלכו להם למדה\"י א\"נ בפני פלוני ופלוני ומתו אינו נאמן, וטעמא דאי לא ייחד עדים וא\"נ יחדם אלא שיחד עדים שמתו דילמא שקורי משקר משא\"כ כי ייחד עדים שהלכו ועתידין לחזור לא משקר דארתותי מירתת דילמא אתו ואשתכח משקר, ותדע לך דאי אפילו באומר פרעתיך בפני עדים והלכו להם למדה\"י א\"נ איני מכירן נאמן ל\"ל לשמואל למינקט כי האי לישנא דהא מלוה לא יחד לו עדים אלא אל תפרעני אלא בעדים קאמר ליה ובההוא לישנא הוה לי' למימר כלומר פרעתיך בפני עדים, אלא שמואל דוקא קאמר וכטעמא דכתיבנא, וכ\"ש שאינו נאמן לומר פרעתיך ביני לבינך משום מגו, ועוד דאקשינן עליה ממתני' וה\"ג ברוב הספרים שלפנינו תנן מנה לי בידך א\"ל הן אל תתנהו לי אלא בעדים למחר אמר לו תנהו לי נתתיו לך חייב מפני שצריך לפורעו בעדים היכי דמי אילימא דלא אמר פרעתיך בפני פלוני ופלוני והלכו להם למדה\"י צריכא למימר אלא לאו דא\"ל פרעתיך בפני פלוני ופלוני והלכו להם למדה\"י דאלמא מפשט פשיטא להו ואפי' לשמואל דאי לא א\"ל פרעתיך בפני פלוני ופלוני והלכו להם למדה\"י חייב, ועוד תדע דהא ר' יהודה דאוקי כשמואל דאמר כוותיה איהו נמי בהאי לישנא קאמר דאלמא דוקא קאמר, ויש שאין גורסין כאן האי היכי דמי אלא כך גורסין תנן מנה לי בידך אל תתנהו לי אלא בעדים למחר א\"ל נתתיו לך חייב תיובתא דשמואל, ולפי גירסא זו אפשר דשמואל לאו דוקא קאמר אלא אפי' באומר לו סתם פרעתיך נאמן משום מגו דאי בעי אמר פרעתיך בפני פלוני ופלוני, וליתא דאפילו בגירסא זו אי אפשר דלימא שמואל הכי דא\"כ תנאיה מאי אהני ליה וכל תנאי שבממון קיים, ועוד דר' יהודה נמי דאוקימנא שמואל כוותיה יכול לומר פרעתיך בפני פלוני ופלוני והלכו להם למדהעי קאמר דמשמע דהכי מיהא צריך לומר זה ולא אפשר דבכולי שמעתין נקטי כולהו האי לישנא ולאו בדוקא, אלא ודאי כדאמרן, כנ\"ל.",
    "האי דקאמר רב אחא <b>ממאי דבשעת הלואה קאי דילמא בשעת תביעה קאי.</b> לאו דוקא שעת הלואה ממש אלא כל שמודה הלוה שהוא חייב קרי לי' שעת הלואה כלומר בשעה שהוא מודה שישנה להלואה, ובשעת תביעה היינו בשעה שהוא תובע בעדים היה לך לפרעני והוא משיב לתביעתו כבר פרעתיך דכל שאומר לו בשעה שהוא חייב לו אל תפרעני מה שאתה חייב לי אלא בעדים צריך הוא לפורעו בעדים כדאמרן, וכן פי' הר\"י הלוי ז\"ל.",
    "<b>רב פפא משמיה דרבא כו'.</b> הכי גריס ר\"ח ז\"ל וכן הוא בכל הספרים רב פפא משמיה דרבא אמר אין צריך לפורעו בעדים ואם אמר לו אל תפרעני אלא בעדים צריך לפורעו בעדים ואם אמר לו פרעתיך בפני פלוני ופלוני והלכו להם למדה\"י אינו נאמן, וזה כרב אסי ממש לגמרי וכתעק דר' יהודה דאמר או יתן או יביא ראי' שנתן, אבל הרמב\"ם ו\"ל כתב דבאו לידו ב' גירסאות כתובות בגוילין כחמש מאות שנה שתיהן כתוב בהן נאמן, וזה תימה האיך יפסוק רבא דלא כמתני' ודלא כתנא דברייתא, ומ\"מ למדנו מאותה גירסא דאפי' מאן דאית ליה דנאמן לומר פרעתיך בפני פלוני ופלוני והלכו להם למדה\"י אינו נאמן לומר פרעתיך ביני לבינך ומשום מיגו דלהכי מיהא אהני תנאה כמו שכתבתי, וכן במיחד עדים ואומר שהלכו להם למדה\"י, הא במייחד והם שמתו אינו נאמן דדלמא משקר ולא מירתת, אבל במיחד עדים ולא ממו איכא למימר דנאמן דרתותי מירתת ולא משקר וכמו שכתבתי, ומ\"מ גירסת ר\"ח ז\"ל יותר נכונה והיא גרסת כל הספרים.",
    "<b>אל תפרעני אלא באפי ראובן ושמעון אזל פרעיה בהדי סהדי אחריני אמר אביי באפי סהדי א\"ל והא פרעיה רבא אמר להכי א\"ל באפי ראובן ושמעון כי היכי דלא לידחייה.</b> כתב ר\"ח ז\"ל מסתברא בדטעין פרעתיך באפי סהדי אחרים והלכו להם למדה\"י אבל אי איתנהו ואתו ומסהדי דפרעיה לא אמר רבא דלא מהימני ע\"כ, ויש מביאין ראיה לדבריו ז\"ל מדקאמר רבא כי היכי דלא תידחייה דמשמע דלא לידחייה עד שיבואו אותן עדים אלא יפרע עכשיו ואם יבואו העדים ויעידו שפרעו בפניהם יחזיר מה שנטל, ולפ\"ז כי לא ייחד לו עדים אלא אמר לו אל תפרעני אלא בעדים אפי' לגירסת הספרים דגרסי לעיל אינו נאמן אין מחייבין לפרוע מיד אלא ממתינין עד שיבואו ויעידו ואם מתו מחייבין אותו לפרוע, דהא רבא לא אמר הכא דפורעו מיד אלא במיחד לו עדים ואמר לו אל תפרעני אלא באפי ראובן ושמעון. אלא שהרב אלפסי ז\"ל כתב דאפי' איתנהו לסהדי ומסהדי דפרעיה באפיהו לא מהימני דכל דמייחד עדים פסל לכולהו עדים אחריני, והביא ראיה מעובדא דבסמוך דההוא דאמר לחבריה לא תפרע אלא בפני תרי דתנו הלכתא ואזיל ופרעיה באפי סהדי אחריני ואתניסו ואתא לקמי' דרב נחמן וא\"ל את מי לא מודית דקבלתינהו דאלמא טעמא דהוא מודה הא לא מודה לא הוו סהדי מהימני, ומיהו הא מיהא ליכא ראיה לדעת ר\"ח ז\"ל דאיהו לא גריס בההוא דפרעיה בהדי סהדי אלא אזל פרעיה בין דידיה לדידיה וכן גרס הרמב\"ם ז\"ל והעיד שכן מצא הגרסא באותן ספרים הכתובין בגוילין שנזדמנו לו, ומיהו לישנא דייקא לי טפי כדברי הרב אלפסי ז\"ל מדקאמרי' בההוא דראובן ושמעון אזל פרעיה באפי סהדי דמשמע דאיתנהו לסהדי דאי לא הו\"ל למימר ואמר לי' פרעתיך באפי תרי סהדי והלכו להם למדה\"י כלישנא דכולה שמעתין פרעתיך בפני פלוני ופלוני והלכו להם למדה\"י, ואביי נמי בההיא דלעיל הוה לי' לאפלוגי אדרבא לגירסת הספרים דגרסי אינו נאמן והיא גירסת ר\"ח ז\"ל, דהשתא במיחד לו עדים ראובן ושמעון אמר אביי דנאמן באומר לו סהדי לא כל שכן, וא\"ת מאי קאמר רבא כי היכי דלא לדחייה, י\"ל דלא לדחייה אצל עדים אחרים שמעידין לו קאמר, אי נמי משום שהוא אינו פוסל בל שאר עדים בפירוש אלא כדי שלא ידחנו אצל אחרים שדרכן לצאת וללכת למדה\"י אמר כן וממילא איפסלו שאר עדים לפרעון זה, ורש\"י ז\"ל כן פי' כדברי הרב אלפסי ז\"ל דאפי' באו והעידו אין נאמנין, שכך פי' שהוא טוען שהללו עדי שקר הן דאלמא אע\"פ שבאו והעידו אינן נאמנין.<br><b></b>ויש מי שאומר שאע\"פ שאינן נאמנין שלא לפורעו, אחר שפרעו חוזר וגובה ממנו על פי אותן עדים שהרי לא נפסלו אלא לעדות של אותו פרעון, ונראה שהר\"א אב ב\"ד סבור כן, שהוא ז\"ל כתב שזה שנהגו לכתוב בנאמנות ותהא נאמן עלי כשני עדים כשרים לעולם מטעם וה הן כותבין דאל\"כ מאי לעולם, אבל זה מן התימה שא\"כ מה הועיל נאמנותו ופסלות העדים, יגבה וחוזר ומשלם, הפוכי מטרתא למה לן, והרעי הלוי ו\"ל כתב כיון דמסהדי דבתורת פרעון דההיא הלואה יהבינהו ניהליה סהדותיהו לאו סהדותא היא דלפרעון דההיא כפסולין דמו הלכך משתבע השתא המלוה שבועת היסת דליכא מהנהו דקטעין מעיקרא ולא מידי ומפטר עד כאן, ומסתברא דהללו שכותבין עכשיו שיהא נאמן כשני עדים כשרים ובלא שום שבועה לעולם נאמן לגמרי שאפי' לידי שבועת היסת אינו מביאו אפי' לאחר הפרעון, שהרי לכל טענת פרעון שטוען באותה הלואה האמינו לגמרי ובלא שום שבועה בעולם ותנאי שבממון הוא וקיים.<br><b></b>ויש מי שאומר שאע\"פ שנפסלו כל העדים בעדות פרעון, אם יש עדים שהודה בפניהם שנפרע נאמנין שהרי לא על הפרעון הן מעידין ‪]‬אלא מעידין‪[‬ שהוא הודה שנפרע, ובין באל תפרעני אלא בפני פלוני ופלוני ובין באומר תהא נאמן עלי כל זמן שתאמר אלי לא נפרעתי הדין כן לפי שהן מעידין על הודאתו ולא על הפרעון. ואיכא מאן דפליג דבין הכא ובין הכא לא מהימני דהא לגבי הלואה זו פסול כל העדויות, ומביאין ראיה מדא\"ל רב נחמן לההוא דאמר אל תפרעני אלא באפי תרי דתנו הלכתא כיון דקא מודית דקבליתינהו מיניה פרעון הוי ואי אמרת לקיומי תנאיה זיל אייתינהו ואם איתא ל\"ל למימר זיל אייתינהו, הא רב נחמן וחד דעמיה נאמנין כיון דקמייהו אודי, ויש מי שדחה דרענ מלתא בעלמא קאמר לי' ולומר דפירעון הוי ואין לו עליו כלום כיון שהודה שקבלם, ואי משום דניחא לך דליהבינהו ניהלך באפי תרי דתנו הלכתא משום תנאה דאתנית זיל אייתינהו, והרמב\"ן ז\"ל כתב ואני אומר לא כדברי זה ולא כדברי וה אלא היכא דא\"ל מהימנת עלי כבי תרי כל אימת דאמרת לא פרענא אע\"ג דאמרו בי תרי קמן אודי ליה דפרעיה והלה אומר לא הודיתי ולא נתפרעתי נאמן דהא הימניה כל אימת דאמר לא התפרעתי והא אמר הכי, אבל מאן דאמר לא תפרעני אלא בפני פלוני ופלוני ואתו סהדי ואמרי דאודי ליה נאמנין שהרי לא פסלם אלא לאותו פרעון והואיל ומשום תנאי הן פסולין אין לך בו אלא מה שהתנו עליו ועוד דיד בעל השטר על התחתונה ע\"כ. ולפי דברי רבותי' ז\"ל אותה ראיה שהביאו מההוא עובדא דא\"ל רב נחמן זיל כיון דקא מודית לאו ראיה היא ומן הטעם שכתבנו למעלה דר\"נ מלתא בעלמא הוא דקאמר ליה, ועוד אני תמיה איך אפשר להביא ראיה מההיא, דהא קמי בי דינא אודי ליה דהיינו רב נחמן דאתו קמי' לדינא וכדאמרינן אתו לקמיה דרב נחמן ומשום הכי קאמר ליה הכי, דליכא למימר דאפי' הודה בב\"ד לא הויא הודאה דהוא לא פסל אלא עדים אבל הודאה בב\"ד הויא מלתא אלימתא ובית דין לא איפסול. והרב בעל המאור ז\"ל כן כתב דאע\"ג דאודי (נ\"א דאמרי דאודי) ליה קמי בית דין דפריעא הוא אינו נאמן, וזה ודאי אינו בדין אלא רב נחמן מילתא בעלמא הוא דקאמר ליה.",
    "<b>רבא אמר כל האומר לא לויתי כאומר לא פרעתי דמי.</b> כתב הר\"י הלוי ז\"ל דמכאן נלמוד שהמודה לחברו בב\"ד שהוא חייב לו אע\"פ שחזר ואמר שטעה במה שהודה אינו נאמן ואפי' הביא עדים והעידו כדבריו דהא הכא אין הודאתו אלא מתוך כפרנותו ואע\"ג דאתו סהדי ואמרי דפרעיה לא משגחינן בהו ומחייבינן ליה כ\"ש כשהודה בפירוש, והדין דין אמת ואע\"פ שהרמב\"ם ז\"ל כתב בהפך מזה בה' טוען ונטען בפ\"ז. ויש לי עוד ראיות ברורות כתבתים בארוכה בפ\"ק דמציעא בס\"ד בשמעתא דר' חייא קמייתא.",
    "<b>אמר רב ששת הוחזק כפרן.</b> כלומר אם יטעון אח\"כ שפרעתי אינו נאמן.",
    "<b>רבא אמר כל מילתא דלא רמיא עליה דאיניש אמר ליה ולאו אדעתיה.</b> פי' [ר\"ח ז\"ל] העדים כיון דלא רמיא עליהו לאו אדעתיהו והן ששכחו וטענתיה דלוה טענה היא וכן פי' לקמן בעובדא דעפצי דא\"ל רמי בר חמא לרב מלתא דלא רמיא עליה דאיניש א\"ל ולאו אדעתיה דעדים הם ששכחו קיצותא, ויש מקשים עליו שאין ראף לומר דעדים שכחו כמה מזדבן קבא דעפצי ויעידו עדות שקר, ורש\"י ז\"ל פי' כל מילתא דלא רמיא עליה דאיניש כגון זה דלא היה לו לומר פרעתיך בעדים אמר בעדים פרעתיה ולאו אדעתיה, שלא אמר בשעת הלואה בעדים פרע לי והלכך לא שם על לבו לזכור אם בעדים פרע לו או שלא בעדים, וקיי\"ל כרבא ונאמן הלה שפרעו.<br><b></b>ונתחבטו הראשונים ז\"ל בשמועה זו הרבה, משום דקשיא להו עלה הא דגרסי' בפרק גט פשוט רב יצחק בר יוסף הוה מסיק זוזי ברבי אבא אתא לקמיה דרב יצחק נפחא א\"ל הב לי זוזאי א\"ל פרעתיך בפני פלוני ופלוני אמר לו יבואו פלוני ופלוני ויעידו, א\"ל ואי לא אתו לא מהמני והא קיי\"ל המלוה את חבירו בעדים א\"צ לפורעו בעדים אעל אנא כההיא שמעתא דמר ס\"ל דאמר ר' אבא א\"ר אדא בר אהבה אמר רב האומר לחבירו מנה לי בידך וא\"ל פרעתיך בפני פלוני ופלוני יבואו פלוני ופלוני ויעידו, והא א\"ר גידל אמר רב הלכה כרבי ואף רבי לא אמר אלא לברר א\"ל אנא נמי לברר קאמינא ופי' ר\"ח ז\"ל שאם אמרו לא העדנו לעולם בדבר זה הוחזק כפרן ומשלם. ויש מי שתירץ דהתם באומר פרעתיך בפני פלוני ופלוני והכא שאני שאינו אומר אלא ולא פרעתיך בפני פלוני ופלוני כמסתפק, וזה אינו דלשון זה אינו כמשיב מסתפק אלא אדרבה כמתמיה היאך תובע ממנו שהרי כבר פרעו בפני אותם עדים וכדאמרי' בעלמא ב\"ב (ז' א') ולאו מי אמינא לכו לא תתלו בוקי סרוקי בדרב נחמן, והרב בעל המאור ו\"ל כתב שם בפרק גט פשוט דהתם באומר בפני פלוני פרעתיך והעמדתים עדים והלכך בעדים שנזדמנו להעיד אין אומרים שהלוה או העדים אשתלו השתא ולא רמו אנפשייהו אבל הכא בשלא הזמינם לעדים ובכי הא אפשר השתא אשתלו ולאו אדעתייהו. ויש מרבותינו ז\"ל שאמרו בלברר שאם החזיק בדבריו אחר שבאו עדים ואמרו שלא היו הדברים מעולם ועדיין הוא עומד בטענתו ואומר כן היה שבפניכם פרעתי והם שכחו בזה הוחזק כפרן וזו היא דר' יצחק נפחא ור' אבא, והכא בחוזר ואומר סבור הייתי שבפניהם היה אבל אם לא בפניהם בפני אחרים פרעתי. והרבה תירוצים נאמרו בדבר זה ואין אחד מהם מוציאנו מידי מה שהשמיט הרב אלפסי ז\"ל ההוא עובדא דר' אבא ור' יצחק נפחא דבפ' ג\"פ דבין לדברי וה ובין לדברי זה היה לו לרב ז\"ל להביאה בהלכות, ולי נראה דקושיא מעיקרא ליתא, דקושטא דמילתא דאין צריך לברר אלא בכענין הבא לידון בשטר ובחוקה דצריך להביא השטר משום דחזקה מכח שטרא קאתי ואם נמצא שטרו פסול אף חזקתו בטלה וכדאמרינן (תוס' ב\"ב פ\"ב) היה אוכל את השדה מחמת אונו ונמצא אונו פסול אף חוקתו בטלה, אבל בטוען פרעון ואמר בפני פלוני ופלוני טענת הפרעון אינה באה מכח העדים אלא דבר יתר הוא שאומר שאינו צריך לו ואין הפרעון תלוי בהעדאת עדים הלכך אפי' באו עדים ואמרו להד\"מ אין בכך כלום לדעת רבא, וקיי\"ל כוותיה וכדאמרי' בסנהדרין פ' זה בורר (סנהדרין כ\"ג א') דתנן התם זה פוסל עדיו של זה וזה פוסל עדיו של זה דבויי ר\"מ וחכ\"א אימתי בזמן שמביא עליהם ראי' שהן קרובין ופסולין ואוקימנא פלוגתייהו בגמ' מחלוקת בשני כיתי עדים דר\"מ סבר צריך לברר ורבנן סברי אין צריך לברר ואמרי' עלה אמרו ר' אמי ור' אסי לפני ר' יוחנן נמצאת כת שניה קרובין או פסולין מהו א\"ל כבר העידו עדים הראשונים איכא דאמרי אמר ר' אמי אע\"פ שהעידו עדים הראשונים ואיבעיא להו התם לימא בדרבי ורשב\"ג קמפלגי דתניא הבא לידון בשטר ובחזקה נידון בשטר כו' וקיי\"ל דבלברר קמפלגי ואמרי' אפי' תימא כרבי ע\"כ לא קאמר רבי התם אלא בחזקה דחזקה מכח שטרא קא אתיא אבל הכא דהנל סהדי לאו מכח הני סהדי קא אתו אפי' רבי מודה דאין צריך לברר ושמעינן מינה דכל היכא דהא לאו מכח הא קא אתיא אין צריך לברר, והילכך באומר פרעתיו בפני עדים אפי' לרבי אין צריך לברר, ור' יצחק נפחא דאמר ליה לר' אבא דצריך לברר טעה בדמיון זה וס\"ל כמ\"ד התם בפ' זה בורר דאף בהכי פליגי, ורבי דהלכתא כוותיה ורב ששת נמי ס\"ל הכין, ורבא ס\"ל כי ההוא דאמרינן התם דכל דהא לאו מכח הא קא אתיא אף רבי מודה דאין צריך לברר וקיי\"ל כוותיה, ומינה דההיא דר' יצחק נפחא אידחיא לה וליתא כלל ולפיכך לא כתבה הרב אלפסי ו\"ל לההיא דר' יצחק אע\"פ שכתב ההיא וצריך לברר וכן כתב הא דרבא הכא ומתוך שתיקתו למדנו דבר זה, כך נ\"ל, ולפי מה שכתבתי לא קיי\"ל כההיא דאמר ר' אבא משמיה דרב אדא בר אהבה אמר רב האומר לחבירו מנה לי בידך ואמר לו פרעתיך בפני פלוני ופלוני יבואו פלוני ופלוני ויעידו אלא אין צריך להביאם ולברר כלל דהא אפי' באו ואמרו להד\"מ לא מעלה ולא מוריד ונאמן הוא לומר אם לא בפניהם בפני אחרים פרעתי ואיני זכור א\"נ ביני לבינך פרעתיך."
  ]
}