{
  "text": [
    "<b> רבי יוחנן אמר לא קנה לוקח קנין פירות כקנין הגוף דמי.</b> כלומר, דקנין הגוף שיש לו לאב בהן מעכב ביד הבן שלא [יכול] למכור, ואם מכר ומת בחיי האב אין ממכרו ממכר, כאילו מכר הבן מה שאינו שלו. ואם תאמר אם כן אפילו מת האב בחיי הבן נמי לא יקנה לוקח, דהוה ליה כמה שאירש מאבא מכור לך דלא עשה ולא כלום. ועוד דהיאך אפשר לומר כן, והלא אמר למעלה דכל שכתב לו מהיום ולאחר מיתה גופא קני מהיום ופירא לאחר מיתה, וכיון שהגוף של בן מהיום, בשמכרו נמי למה אינו מכור ואפילו מת בחיי האב, ולמה אמר רבי יוחנן דקנין פירות של אב הוו כקנין הגוף והגוף כבר נתנו לבן. תירץ הרב ר' יהוסף ז\"ל, דרבי יוחנן לאו בקנין ממש קאמר, ולומר שהוא של אב, אלא לעכב בקנין, שיש לאב בנכסים אכילת פירות כל ימי חייו ועד שלא מת הוא ושלא נסתלקה רשותו מהן מת הבן לא קנה לוקח. אבל היכא דמת האב בחיי הבן נתרוקן קנין הגוף לבן, דממילא אסתלק ליה זכות האב מן הנכסים ואיגלי מלתא דמההיא שעתא דכתבינהו לבן זכה הבן והוו נכסי דידה, ולפיכך קנה לוקח. ועדיין צריכין אנו למודעי, דאכתי נימא אף על פי שמת הבן (נכסי) [בחיי] האב מכל מקום כל שמת האב נסתלקה רשותו מהן ממילא ואיגלי מילתא למפרע דשל בן היו (ושלא) [ושלו] מכר, דמאי שנא.<br><b></b>והראב\"ד ז\"ל כתב בלשון אחר קרוב ללשון הרב הלוי ז\"ל, וזה לשונו: כיון דאתיא לידיה לבסוף איגלי מלתא דמעיקרא נמי זכה ביה וזכי בה לוקח מיניה. ולשון אחר כתב, דאם לא מת הבן בחיי האב כיון דאתו לידיה דבן, אמרי מה מכר ראשון לשני כל זכות שתבא לידו והרי בא לידו, ולא דמיא למה ש[א]ירש מאבא מכור לך, דהתם לא (סתמא) [סמכא] דעתיה דלוקח והכא סמכא דעתיה וניחא לו לבן דליקום בהימנותיה. ואין לשון זה מחוור בעיני, שהרי בנמצאת שדה שאינה שלו אסיקנא דאפילו חזר גזלן ולקחה מבעלים הראשונים לא אמרינן מה מכר ראשון לשני כל זכות שתבא לידו, דהא גבאה בחובו ולית לזה ארעא אחריתי לא קנה כלוקח, וכן אורתא זבנה ויהבה במתנה לא קנה לוקח ראשון, והגע עצמך הכא אילו מת האב בחיי הבן ואורתה הבן או זבנה לאחר מי אמרינן דלא קנה לוקח ראשון. והלשון הראשון יותר קרוב, דמכל מקום יש לומר דלדעת רבי יוחנן כל שלא זכה הבן בגוף הנכסים לירד בהן מעכשיו ומת הבן אין אנו רואין הנכסים כאלו הן של בן למוכרן, אבל כשמת האב בחיי הבן איגלי מלתא שהבן שהוא המוכר זכה בהן וממכרו ממכר.<br><b></b>ובנמוקי מורי הרב ז\"ל, דהכא בשמת הבן בחיי האב ומת בלא בנים שלא נגמרה לו המתנה, אבל אם היה בן לבן קנה לוקח, דבן כרעא דאבוה, וכשמת האב בחיי [בן] הבן נגמרה המתנה לבן [הבן], שבן הבן יורש מכח אביו, והילכך לוקח מוציא מיד בן הבן, שהרי נגמרה מתנת האב, ואפילו לרבי יוחנן. וזה נכון.<br><b></b>אבל ר' יצחק הידוע בעל התוספות ז\"ל חלוק בדבר, שלרבי יוחנן אפילו במקום בן הבן מוציא מיד הלקוחות. והביא ראיה ממה שאמרו לקמן בשילהי פרק מי שמת (בבא בתרא קנט, א) בן שמכר בנכסי אביו בחיי אביו ומת בנו מוציא מיד הלקוחות, ומפרש לה הרב ז\"ל במוכר בנכסי מתנת אביו שנתן לו מהיום ולאחר מיתה, משום דקשיא ליה אי בנכסי אביו ממש ושלא נתנן לו, מאי איריא דבנו מוציא מיד הלקוחות אפילו הוא עצמו מוציא מידן, דהא תנינן מה שאירש מאבא מכור לך לא אמר כלום.<br><b></b>ואין פירושו של הרב ז\"ל מחוור במקום זה, חדא דאם כן איצטריכי לאוקומי דבני מערבא דשלחו מתם כרבי יוחנן ולאפוקה לבר מהלכתא. ועוד דהא אמרינן התם דמצי אמר להו ללקוחות אנא מכח אבוה דאב קא אתינא, ואם איתא, (אפי') [אם כן] אחי אביו היו יורשין עמו ולאח[ר]יו הן זוכין בכל המתנה כיון שהם מכח אבי אביהם. ועוד דהא דכותה אמרינן בבכור שמכר בחלק בכורה בחיי אביו בנו מוציא מיד הלקוחות ולא קא אמר הוא מוציא מיד הלקוחות, וטעמא דמלתא פירש הראב\"ד ז\"ל, משום דאלו בנים מוציאין חמיד הלקוחות לגמרי, דאפילו תשלומי ממון שנטל אביו מהם אינן משלימין, דבעל חוב דאביהם הן ואינם נוטלין בראוי כבמוחזק, אבל עצמו אף על פי שמבטל המקח מכל מקום היה חייב לשלם מה שנטל, והיכא דמת הבן בחיי האב ולא מכרן, בן הבן זוכה באותה מתנה לכולי עלמא, דלא נחלק(ו) רבי יוחנן אלא בשמכר הבן בחיי האב, אבל במת והניח בן לא נחלק. וכן כתב ר\"ש ז\"ל. אלא שהוא נוטה לדעת שלישי בשמכר ומת בחיי האב, ואמר שאפילו יש לו בן לבן אינו זוכה באותה מתנה, אלא יורשי האב יורשין אותה בשוה, לפי שהבן סלק את עצמו מנכסים משעה שמוכרן, ויש מקשים עליו, דכיון אילו לא מכרן היו [יורשיו] יורשין אחריו, למה יגרע כח יורשיו מחמת מכירה זו, והלא אין ממכרו ממכר, אלא מכיון דהקנה לו האב גוף הנכסים (מחייב) [מחיים] כשמת האב נתרוקן הרשות לבן הבן. ומיהו לדידן דקיימא לן כריש לקיש דקנין פירות לאו כקנין הגוף דמי לא נפקא לן מינה מידי הלכה למעשה.<br><b></b>ואיכא דמקשו תו הכא לרבי יוחנן דאמר קנין פירות כקנין הגוף דמי, למאי איצטריכו לתקנת אושא (איתא לקמן בבא בתרא קלט, ב), דאפילו בלא תקנת אושא הבעל מוציא מיד הלקוחות , משום דקנין פירות כקנין הגוף דמי. י\"ל דאין הכי נמי דלרבי יוחנן לא איצטריכא לתקנת אושא, וכי איצטריכא לריש לקיש איצטריכא, וכדאיתא בפרק החובל (ב\"ק פה, א) גבי עובדא דאימיה דרב שמואל בר אבא דאינסיבא לר' אבהו וכתבינהו לנכסה לרב שמואל (בהא) [ברה]. ואי נמי לרבי יוחנן נמי איצטריכא להיכא דנתן מתנה לאשתו, דקיימא לן דאין הבעל אוכל פירות. ואי נמי לכותב לאשתו דין ודברים אין לי בנכסיך ובפירותיהן.",
    "<b>ואם איתא ליורשי נותן מיבעי ליה.</b> הקשה הרב ר' יהוסף הלוי ז\"ל, אדרבא ליורשי שני הוה ליה למימר, דהא למאן דאמר קנין פירות לאו כקנין הגוף דמי מכר הבן בחיי האב ומת הבן בחיי האב קנה לוקח, דהתם קיימי. ותרץ דשאני התם דכתבו מהיום, ואי נמי זמנו של שטר דמוכח כר' יוסי, אבל הכא הא אמרינן דהאומר אחריך לאו כאומר מעכשיו דמי.",
    "<b>אחריך שאני.</b> כלומר, כל שאומר אחריך לא פירות בלבד נתן לראשון אלא גוף ופירות, כשם שנתן לאחרון, ואילו רצה הראשון למכור מוכר ואוכל [ואין] לשני אלא מה שששייר ראשון, וכן אפילו בששייר ראשון אם מת שני בחיי ראשון יחזרו נכסים ליורשי ראשון, דבההיא אמר אחריך לפלוני והא ליתיה דלירש, והוא לא נתן לשלישי אלא שיקבלם מן השני לכשימות ו(י)הא ליתיה לשני, ואפשר לומר (דמן) [דהוא] הדין למת שלישי בחיי שני, לפי שאינו נותן ליורשי שלישי אלא לשלישי אם ישנו אחריו של שני והנה איננו, לפי[כך דין הוא] שיחזרו ליורשי שני, ודין השלישי עם השני כדין השני עם הראשון. והכי איתא בתוספתא (ה\"א) שאם מת שלישי בחיי שני לא יחזרו ליורשי שלישי, כדתניא התם: מת השלישי עד שלא מת השני [השני] אוכל פירות ואם מת יחזרו ליורשי נותן. ואף על גב דפליגא אהא דתניא יחזרו ליורשי ראשון, משום דכר' מתני' דאמר שאין לראשונים אלא אכילת פירות בלבד. ומכל מקום למדנו ממנה דאפילו לא היו אלא שנים, כגון דאמר נכסי לראובן ואחריו לשמעון, ומת שמעון בחיי ראובן, לא יחזרו ליורשי שמעון, ואף על פי שלא הפסיק מתנת שמעון, לפי שלא רצה ליתן לשמעון אלא כששמעון בעולם אחריו של ראובן. ואינו דומה למה שאמרו לירתה ואפילו לירתי ירתה, דהתם שאני דאמר בתרא לירתה ואפילו ליורשי היורשין כולן בכלל היורשין.",
    "<b>וכן תאני רבא בר חנא קמיה דרב אחריך שאני.</b> דאין זה קנין פירות לבד אלא כקנין הגוף."
  ]
}