{
  "text": [
    "<b>שייר טמון.</b> כלומר שישנו בקרן ובבור ואינו באש ופרש\"י ז\"ל אם בעט (בקרן) [שור] בשק מלא כלים ושברן א\"נ שק מלא תבואות שנפל לבור חייבין וליתא דכל מידי דלאו בעלי חיים ככלים לגבי (שור) [חמור] וכלהו ממעט מחמור וכדאמרינן בפרק הפרה (מח, ב) גבי נפל לבור והבאישו מימיו לאחר נפילה שהוא פטור משום דהוי שור בור ומים כלים.",
    "<b>ליחכה נירו וסכסכה אבניו.</b> יש לפרש משא\"כ בבור דלא שייך ביה היזק ניר ואבנים ויש מקשים דכל דלא שייך ביה לא מיקרי חומרא מיהו מן הירושלמי שכתבתי למעלה נראה שהוצרכו הקרקעות להוציא (נזקי) [מנזקי] בור מוהמת יהיה לו אלא שזה ודאי קשיא שאם אי אפשר למצוא נזקי בור בקרקע שאינו מטלטל למה הוצרך הכתוב למעטו ואולי אם מחמת בורו נפלה כותלו של חברו וצ\"ע וי\"מ לאתויי ליחכה נירו דחייב אע\"פ שאין רגילות שהזיק אש בנירו ובאבנים משא\"כ בבור דפחות מעשרה פטור מן המיתה לפי שאין עשוי להמית בפחות מעשרה ולענין מה שמנה כאן בברייתא שיש בזה מה שאין בזה הוא תימא מפני מה מנה אלו והניח אותן שיש במשנה נראה שכל אותן שבמשנה נכללין באלו דהא קתני בברייתא שדרכו לילך ולהזיק וכלל בו שיש בו ר\"ת וכונתו להזיק דלא שייך בבור והראב\"ד ז\"ל יש לו ענין אחר בזה ואינו מחוור כל הצורך לפי שהוא פירש שלא שנה בברייתא כחות ומדות הנזיקין (שראו) [שראוי] כל אחד להתחייב עליו אלא חומרות וחלקו הלכות וצריך לדחוק בזה הרבה לפי ששנה בברייתא שדרכו לילך ולהזיק וכן בבור שתחלת עשייתו לנזק וכל אלו מדות וכחות ולא חומרות.",
    "<b>ותו ליכא והא איכא מסר שורו לחמשה בני אדם.</b> איכא למידק מאי קא קשיא דאפילו איכא טובא כי רוכלא אזיל ומחשיב וי\"ל דמשום דמוקי לה דלא כר' א\"נ ככ\"ע למיתה ולא לנזיקין קא קשיא ליה דהא איכא אחרים לנזקין וככ\"ע וקשיא לי דהא בסוף שמעתין אקשינן מההיא דתניא הכוהו עשרה בני אדם וההיא למיתה ולא לנזיקין וכר\"י ודלא כרבנן ונ\"ל דהתם ה\"ק מדלא משכחת לה בעלמא בנזיקין ככ\"ע מוקמת לה בחופר בור ודלא כר' ואמאי לא (מוקי) [מוקמת] לה בשהכוהו עשרה בני אדם ואהדר ליה כיון דעל כרחין מוקמינן לה בנזיקין וכרבנן וההיא בקטלא ויחידאה וא\"ת אכתי אמאי לא אוקמה בנזיקין ואפילו לרבי וכגון שחפר הראשון בור רחבו יתר על עמקו ובא אחר וסיירו וכיירו עד שנעשה עמקו יתר על רחבו דבכי הא אפילו ר' מודה דשני חייב והראשון פטור לגמרי וי\"ל דבכי הא לא מיקרי מכשיר מקצת נזקו אלא האחרון הכשיר כל נזקו.",
    "הא דאמרינן:<b> אלא דבלאו איהו מינטר מאי קא עביד.</b> לאו לפוטרו לגמרי קאמר דאיהו נמי נעשה שומר עליו וכולן הכשירו נזקן והו\"ל כחופר בור י' ובא אחר והשלימו לכ' ובא אחר והשלימו לל' דכולן חייבין כדתניא לקמן בפרק הפרה (בבא קמא נא, א) ואע\"ג דבלא האחרונים הוה מתה אלא ה\"ק מאי קא עביד שישלם את הכל והאחרים פטורים וכן כל מאי קא עביד אם באנו לפרש מאי קא עביד לשלם את הכל אבל משלם הראשון וכי אפשר לומר שאם השליך קיסם במדורה גדולה שיתחייב בכך י\"ל דלא אמרו אלא במרבה (חבלות) [חבילות] שיש בהם כדי לילך ולהזיק דומיא דההיא דהשלימו לעשרים אבל אם אין בו כח כדי לילך ולהזיק פטור דהו\"ל כחופר בור עשרה ובא אחר והשלימו לאחד עשר ובא אחר והשלימו לשנים עשר שהראשון חייב והאחרים פטורין."
  ]
}