{
  "text": [
    "< b > ש י י ר   ט מ ו ן . < / b >   כ ל ו מ ר   ש י ש נ ו   ב ק ר ן   ו ב ב ו ר   ו א י נ ו   ב א ש   ו פ ר ש \" י   ז \" ל   א ם   ב ע ט   ( ב ק ר ן )   [ ש ו ר ]   ב ש ק   מ ל א   כ ל י ם   ו ש ב ר ן   א \" נ   ש ק   מ ל א   ת ב ו א ו ת   ש נ פ ל   ל ב ו ר   ח י י ב י ן   ו ל י ת א   ד כ ל   מ י ד י   ד ל א ו   ב ע ל י   ח י י ם   כ כ ל י ם   ל ג ב י   ( ש ו ר )   [ ח מ ו ר ]   ו כ ל ה ו   מ מ ע ט   מ ח מ ו ר   ו כ ד א מ ר י נ ן   ב פ ר ק   ה פ ר ה   ( מ ח ,   ב )   ג ב י   נ פ ל   ל ב ו ר   ו ה ב א י ש ו   מ י מ י ו   ל א ח ר   נ פ י ל ה   ש ה ו א   פ ט ו ר   מ ש ו ם   ד ה ו י   ש ו ר   ב ו ר   ו מ י ם   כ ל י ם .",
    "< b > ל י ח כ ה   נ י ר ו   ו ס כ ס כ ה   א ב נ י ו . < / b >   י ש   ל פ ר ש   מ ש א \" כ   ב ב ו ר   ד ל א   ש י י ך   ב י ה   ה י ז ק   נ י ר   ו א ב נ י ם   ו י ש   מ ק ש י ם   ד כ ל   ד ל א   ש י י ך   ב י ה   ל א   מ י ק ר י   ח ו מ ר א   מ י ה ו   מ ן   ה י ר ו ש ל מ י   ש כ ת ב ת י   ל מ ע ל ה   נ ר א ה   ש ה ו צ ר כ ו   ה ק ר ק ע ו ת   ל ה ו צ י א   ( נ ז ק י )   [ מ נ ז ק י ]   ב ו ר   מ ו ה מ ת   י ה י ה   ל ו   א ל א   ש ז ה   ו ד א י   ק ש י א   ש א ם   א י   א פ ש ר   ל מ צ ו א   נ ז ק י   ב ו ר   ב ק ר ק ע   ש א י נ ו   מ ט ל ט ל   ל מ ה   ה ו צ ר ך   ה כ ת ו ב   ל מ ע ט ו   ו א ו ל י   א ם   מ ח מ ת   ב ו ר ו   נ פ ל ה   כ ו ת ל ו   ש ל   ח ב ר ו   ו צ \" ע   ו י \" מ   ל א ת ו י י   ל י ח כ ה   נ י ר ו   ד ח י י ב   א ע \" פ   ש א י ן   ר ג י ל ו ת   ש ה ז י ק   א ש   ב נ י ר ו   ו ב א ב נ י ם   מ ש א \" כ   ב ב ו ר   ד פ ח ו ת   מ ע ש ר ה   פ ט ו ר   מ ן   ה מ י ת ה   ל פ י   ש א י ן   ע ש ו י   ל ה מ י ת   ב פ ח ו ת   מ ע ש ר ה   ו ל ע נ י ן   מ ה   ש מ נ ה   כ א ן   ב ב ר י י ת א   ש י ש   ב ז ה   מ ה   ש א י ן   ב ז ה   ה ו א   ת י מ א   מ פ נ י   מ ה   מ נ ה   א ל ו   ו ה נ י ח   א ו ת ן   ש י ש   ב מ ש נ ה   נ ר א ה   ש כ ל   א ו ת ן   ש ב מ ש נ ה   נ כ ל ל י ן   ב א ל ו   ד ה א   ק ת נ י   ב ב ר י י ת א   ש ד ר כ ו   ל י ל ך   ו ל ה ז י ק   ו כ ל ל   ב ו   ש י ש   ב ו   ר \" ת   ו כ ו נ ת ו   ל ה ז י ק   ד ל א   ש י י ך   ב ב ו ר   ו ה ר א ב \" ד   ז \" ל   י ש   ל ו   ע נ י ן   א ח ר   ב ז ה   ו א י נ ו   מ ח ו ו ר   כ ל   ה צ ו ר ך   ל פ י   ש ה ו א   פ י ר ש   ש ל א   ש נ ה   ב ב ר י י ת א   כ ח ו ת   ו מ ד ו ת   ה נ ז י ק י ן   ( ש ר א ו )   [ ש ר א ו י ]   כ ל   א ח ד   ל ה ת ח י י ב   ע ל י ו   א ל א   ח ו מ ר ו ת   ו ח ל ק ו   ה ל כ ו ת   ו צ ר י ך   ל ד ח ו ק   ב ז ה   ה ר ב ה   ל פ י   ש ש נ ה   ב ב ר י י ת א   ש ד ר כ ו   ל י ל ך   ו ל ה ז י ק   ו כ ן   ב ב ו ר   ש ת ח ל ת   ע ש י י ת ו   ל נ ז ק   ו כ ל   א ל ו   מ ד ו ת   ו כ ח ו ת   ו ל א   ח ו מ ר ו ת .",
    "< b > ו ת ו   ל י כ א   ו ה א   א י כ א   מ ס ר   ש ו ר ו   ל ח מ ש ה   ב נ י   א ד ם . < / b >   א י כ א   ל מ י ד ק   מ א י   ק א   ק ש י א   ד א פ י ל ו   א י כ א   ט ו ב א   כ י   ר ו כ ל א   א ז י ל   ו מ ח ש י ב   ו י \" ל   ד מ ש ו ם   ד מ ו ק י   ל ה   ד ל א   כ ר '   א \" נ   כ כ \" ע   ל מ י ת ה   ו ל א   ל נ ז י ק י ן   ק א   ק ש י א   ל י ה   ד ה א   א י כ א   א ח ר י ם   ל נ ז ק י ן   ו כ כ \" ע   ו ק ש י א   ל י   ד ה א   ב ס ו ף   ש מ ע ת י ן   א ק ש י נ ן   מ ה ה י א   ד ת נ י א   ה כ ו ה ו   ע ש ר ה   ב נ י   א ד ם   ו ה ה י א   ל מ י ת ה   ו ל א   ל נ ז י ק י ן   ו כ ר \" י   ו ד ל א   כ ר ב נ ן   ו נ \" ל   ד ה ת ם   ה \" ק   מ ד ל א   מ ש כ ח ת   ל ה   ב ע ל מ א   ב נ ז י ק י ן   כ כ \" ע   מ ו ק מ ת   ל ה   ב ח ו פ ר   ב ו ר   ו ד ל א   כ ר '   ו א מ א י   ל א   ( מ ו ק י )   [ מ ו ק מ ת ]   ל ה   ב ש ה כ ו ה ו   ע ש ר ה   ב נ י   א ד ם   ו א ה ד ר   ל י ה   כ י ו ן   ד ע ל   כ ר ח י ן   מ ו ק מ י נ ן   ל ה   ב נ ז י ק י ן   ו כ ר ב נ ן   ו ה ה י א   ב ק ט ל א   ו י ח י ד א ה   ו א \" ת   א כ ת י   א מ א י   ל א   א ו ק מ ה   ב נ ז י ק י ן   ו א פ י ל ו   ל ר ב י   ו כ ג ו ן   ש ח פ ר   ה ר א ש ו ן   ב ו ר   ר ח ב ו   י ת ר   ע ל   ע מ ק ו   ו ב א   א ח ר   ו ס י י ר ו   ו כ י י ר ו   ע ד   ש נ ע ש ה   ע מ ק ו   י ת ר   ע ל   ר ח ב ו   ד ב כ י   ה א   א פ י ל ו   ר '   מ ו ד ה   ד ש נ י   ח י י ב   ו ה ר א ש ו ן   פ ט ו ר   ל ג מ ר י   ו י \" ל   ד ב כ י   ה א   ל א   מ י ק ר י   מ כ ש י ר   מ ק צ ת   נ ז ק ו   א ל א   ה א ח ר ו ן   ה כ ש י ר   כ ל   נ ז ק ו .",
    "ה א   ד א מ ר י נ ן : < b >   א ל א   ד ב ל א ו   א י ה ו   מ י נ ט ר   מ א י   ק א   ע ב י ד . < / b >   ל א ו   ל פ ו ט ר ו   ל ג מ ר י   ק א מ ר   ד א י ה ו   נ מ י   נ ע ש ה   ש ו מ ר   ע ל י ו   ו כ ו ל ן   ה כ ש י ר ו   נ ז ק ן   ו ה ו \" ל   כ ח ו פ ר   ב ו ר   י '   ו ב א   א ח ר   ו ה ש ל י מ ו   ל כ '   ו ב א   א ח ר   ו ה ש ל י מ ו   ל ל '   ד כ ו ל ן   ח י י ב י ן   כ ד ת נ י א   ל ק מ ן   ב פ ר ק   ה פ ר ה   ( ב ב א   ק מ א   נ א ,   א )   ו א ע \" ג   ד ב ל א   ה א ח ר ו נ י ם   ה ו ה   מ ת ה   א ל א   ה \" ק   מ א י   ק א   ע ב י ד   ש י ש ל ם   א ת   ה כ ל   ו ה א ח ר י ם   פ ט ו ר י ם   ו כ ן   כ ל   מ א י   ק א   ע ב י ד   א ם   ב א נ ו   ל פ ר ש   מ א י   ק א   ע ב י ד   ל ש ל ם   א ת   ה כ ל   א ב ל   מ ש ל ם   ה ר א ש ו ן   ו כ י   א פ ש ר   ל ו מ ר   ש א ם   ה ש ל י ך   ק י ס ם   ב מ ד ו ר ה   ג ד ו ל ה   ש י ת ח י י ב   ב כ ך   י \" ל   ד ל א   א מ ר ו   א ל א   ב מ ר ב ה   ( ח ב ל ו ת )   [ ח ב י ל ו ת ]   ש י ש   ב ה ם   כ ד י   ל י ל ך   ו ל ה ז י ק   ד ו מ י א   ד ה ה י א   ד ה ש ל י מ ו   ל ע ש ר י ם   א ב ל   א ם   א י ן   ב ו   כ ח   כ ד י   ל י ל ך   ו ל ה ז י ק   פ ט ו ר   ד ה ו \" ל   כ ח ו פ ר   ב ו ר   ע ש ר ה   ו ב א   א ח ר   ו ה ש ל י מ ו   ל א ח ד   ע ש ר   ו ב א   א ח ר   ו ה ש ל י מ ו   ל ש נ י ם   ע ש ר   ש ה ר א ש ו ן   ח י י ב   ו ה א ח ר י ם   פ ט ו ר י ן ."
  ]
}