{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "72B",
    "perek_title": "אלו מנחות נקמצות",
    "perek_number": 7
  },
  "english": [
    "The Gemara asks: <b>And did Rabbi Elazar, son of Rabbi Shimon, not know</b> of this? He must have known of his father’s statement that a mitzva performed at its proper time overrides Shabbat. If so, his ruling that reaping at an improper time is unfit cannot be proven from the fact that reaping the <i>omer</i> overrides Shabbat, as claimed earlier.",
    "<b>Rather,</b> it must be that Rabbi Elazar, son of Rabbi Shimon, was aware of that principle, and nevertheless he maintains that the requirement to perform a mitzva at its optimal time does not apply to the case of the reaping of the <i>omer</i>. This is because <b>there,</b> in the case of the burning of the fats and limbs, it <b>is different, as the slaughter</b> of the animal already <b>overrode Shabbat.</b> Therefore, it is dear to perform the burning of its fats and limbs at the proper time, even on Shabbat. One cannot apply this reasoning to the reaping of the <i>omer</i>, as there is no prior labor performed on Shabbat before the reaping. Consequently, the reason it may be performed on Shabbat must be that it would be unfit if reaped any other time.",
    "The Gemara asks: <b>But</b> if so, <b>according to Rabbi</b> Yehuda HaNasi, he should agree that the case of the burning of the sacrifice’s fats and limbs is different from the <i>omer</i>, since <b>also</b> there, <b>the slaughter</b> of the animal already <b>overrode Shabbat.</b> Therefore, the Gemara gives a new explanation: <b>Rather, Rabbi</b> Yehuda HaNasi <b>holds</b> that in fact the <b>reaping of the <i>omer</i></b> crop <b>does not override Shabbat,</b> in contrast to the opinion of Rabbi Yishmael. For this reason Rabbi Yehuda HaNasi’s ruling that the <i>omer</i> is fit if reaped at an improper time does not conflict with the principle of his teacher, Rabbi Akiva, that any prohibited labor that can be performed on Shabbat eve does not override Shabbat.",
    "The Gemara asks: <b>And</b> does Rabbi Yehuda HaNasi <b>not</b> maintain that the reaping of the <i>omer</i> overrides Shabbat? <b>But didn’t we learn</b> in a mishna (63b) in response to Rabbi Yishmael’s opinion that when the sixteenth of Nisan occurred during the week, five <i>se’a</i> of barley were reaped, and when it occurred on Shabbat only three <i>se’a</i> were reaped: <b>And the Rabbis say: Both on Shabbat and</b> during the <b>week,</b> the <i>omer</i> offering <b>would come from three</b> <i>se’a</i>? In any case, according to both opinions, the <i>omer</i> was reaped on Shabbat. The Gemara answers: <b>That</b> mishna <b>is not in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi.",
    "The Gemara raises a difficulty from the latter clause of that mishna. Rabbi Ḥanina, the deputy High Priest, says: On Shabbat the barley was reaped by an individual, with one sickle and one basket into which the barley was placed, whereas during the week it was reaped by three people, with three baskets and three sickles. <b>And the Rabbis say: Both on Shabbat and</b> during the <b>week</b> it is reaped <b>by three</b> people, <b>with three baskets and three sickles.</b> According to both opinions the <i>omer</i> was reaped on Shabbat. The Gemara again responds: <b>That</b> clause of the mishna <b>is</b> also <b>not in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi.",
    "The Gemara raises another difficulty from a mishna (65a) that describes the series of questions posed by the court emissary who reaps the grain to those assembled to witness the process: <b>And</b> if the sixteenth of Nisan occurs <b>on Shabbat,</b> the court emissary <b>says to</b> those assembled: Shall I cut the sheaves on <b>this Shabbat?</b> The assembly says in response: Yes. The Gemara answers: <b>That</b> clause of mishna <b>is</b> also <b>not in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi.",
    "The Gemara raises a difficulty from the mishna (71a): If the <i>omer</i> <b>was reaped during the day,</b> it is <b>fit, and</b> it <b>overrides Shabbat.</b> Now, <b>whom did you hear who said: If the <i>omer</i> was reaped during the day,</b> it is <b>fit?</b> It is <b>Rabbi</b> Yehuda HaNasi. <b>And</b> yet <b>it is taught</b> in the mishna: <b>And it overrides Shabbat. What, is it not</b> referring to <b>reaping?</b> The Gemara answers: <b>No,</b> it is referring <b>to</b> the <b>sacrifice</b> of the <i>omer</i> offering.",
    "The Gemara asks: <b>But with regard to reaping,</b> does it <b>not</b> override Shabbat, according to Rabbi Yehuda HaNasi? <b>As, isn’t it taught</b> in a <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi said the following <i>halakha</i> based upon the verse: <b>“And Moses declared the appointed times of the Lord</b> to the children of Israel” (Leviticus 23:44): <b>What</b> is the meaning when <b>the verse states</b> this phrase? This phrase is necessary <b>because we</b> had <b>learned only that the daily offering and the Paschal offering</b> override Shabbat and ritual impurity, <b>as it is stated concerning them: “In its appointed time”</b> (see Numbers 9:2, 28:2), from which it is derived that each of them must be sacrificed <b>in its appointed time and even on Shabbat; in its appointed time and even in ritual impurity.</b>",
    "The <i>baraita</i> continues: With regard to <b>the rest of the communal offerings, from where</b> is it derived that they likewise override Shabbat and ritual impurity? <b>The verse states</b> with regard to additional offerings that are brought on the Festivals: <b>“These you shall sacrifice to the Lord in your appointed times”</b> (Numbers 29:39).",
    "The <i>baraita</i> continues: <b>From where</b> is it derived <b>to include</b> in this <i>halakha</i> the <b><i>omer</i> and</b> the lambs that are <b>sacrificed with it, the two loaves</b> sacrificed on <i>Shavuot</i>, <b>and</b> the communal peace offerings that are <b>sacrificed with them? The verse states: “And Moses declared the appointed times of the Lord</b> to the children of Israel,” after it lists Shabbat and the Festivals. This indicates that <b>the verse established one time for all of them.</b> All of these days are considered appointed times, and their offerings are not deferred.",
    "The Gemara analyzes the <i>baraita</i>: <b>With regard to what</b> ritual does the <i>baraita</i> state that these offerings override Shabbat? <b>If we say for</b> actual <b>sacrifice,</b> this cannot be correct, as <b>are the two loaves fit for sacrifice?</b> The two loaves are not sacrificed on the altar at all. Rather, they are waved and later eaten by priests.",
    "The Gemara concludes its interpretation of the <i>baraita</i>, which leads to the question about the opinion of Rabbi Yehuda HaNasi: <b>Rather,</b> it is <b>obvious</b> that the two loaves override Shabbat with regard <b>to grinding and sifting. And</b> if so, <b>similarly, with regard to the <i>omer</i></b> offering, it overrides Shabbat <b>with regard to</b> the process of <b>reaping</b> the grains. <b>And</b> as the <i>baraita</i> is the opinion of Rabbi Yehuda HaNasi, evidently he maintains that the reaping of the <i>omer</i> <b>overrides Sh abbat.</b>",
    "The Gemara answers: <b>Rather,</b> one must say that the <i>baraita</i> is not referring to comparable cases. As far as the <b><i>omer</i></b> is concerned, it overrides Shabbat only <b>with regard to</b> its actual <b>sacrifice, but</b> when it comes to the <b>two loaves,</b> it overrides Shabbat <b>with regard to</b> its <b>baking. And</b> the reason why the two loaves must be baked on Shabbat is because <b>Rabbi</b> Yehuda HaNasi <b>holds</b> that the <b>oven consecrates</b> that which is baked inside it. Therefore, <b>if</b> one were to <b>bake from the previous day,</b> on the eve of <i>Shavuot</i>, he would effectively be <b>disqualifying it</b> from being brought on <i>Shavuot</i> day, as it would be disqualified by being <b>left overnight.</b>",
    "The Gemara asks: <b>And</b> does <b>Rabbi</b> Yehuda HaNasi really <b>hold</b> that the <b>oven consecrates</b> that which is baked inside it? <b>But isn’t it taught</b> in a <i>baraita</i>: The communal peace offering of two <b>lambs</b> that accompanies the two loaves sacrificed on the festival of <i>Shavuot</i> <b>consecrate the loaves</b> that accompany them <b>only by</b> means of their <b>slaughter. How so?</b> If <b>one slaughtered</b> the lambs <b>for their</b> own <b>sake,</b> i.e., as lambs for <i>Shavuot</i> in the appropriate manner, <b>and</b> the priest <b>sprinkled their blood for their</b> own <b>sake, the loaves are consecrated.</b>",
    "The <i>baraita</i> continues: But if <b>one slaughtered them not for their</b> own <b>sake, and</b> the priest <b>sprinkled their blood not for their</b> own <b>sake, the loaves are not consecrated,</b> as the factors indispensable in rendering the offering fit were not properly performed. If <b>one slaughtered them for their</b> own <b>sake and he sprinkled their blood not for their</b> own <b>sake,</b> the fact that the lambs were properly slaughtered renders the loaves partially consecrated. Therefore, <b>the loaves are consecrated</b> to the extent that they cannot be redeemed, <b>but they are not consecrated</b> to the extent that they may be eaten. This is <b>the statement of Rabbi</b> Yehuda HaNasi.",
    "<b>Rabbi Elazar, son of Rabbi Shimon, says: Actually, the loaves are consecrated only when one slaughters</b> the offerings <b>for their</b> own <b>sake and sprinkles their blood for their</b> own <b>sake,</b> i.e., only if both factors indispensable in rendering the offering fit were properly performed. Apparently, Rabbi Yehuda HaNasi holds that it is the slaughter of the lambs that consecrates the loaves, not baking the loaves in the oven.",
    "<b>Rav Naḥman bar Yitzḥak says:</b> Actually, Rabbi Yehuda HaNasi does hold that the oven consecrates the loaves. What the <i>baraita</i> <b>is saying</b> when it uses the categories of consecrated and not consecrated with regard to the slaughter of the lambs is that either the two loaves <b>are fixed</b> as <i>Shavuot</i> meal offerings and cannot be used for any other offering, <b>or</b> they <b>are not fixed</b> as <i>Shavuot</i> meal offerings. In other words, if the lambs were slaughtered and the blood sprinkled in the proper manner, one cannot change the designation of the loaves, whereas if they were not slaughtered and their blood was not sprinkled properly, one can change their designation. If the lambs were slaughtered properly but their blood was sprinkled improperly, the status of the loaves is subject to a dispute. This has nothing to do with when the loaves are consecrated.",
    "",
    "<strong>MISHNA:</strong> <b>And these are the meal offerings</b> from which <b>a handful is removed and</b> the <b>remainder</b> of the offering is eaten <b>by the priests: The meal offering of fine flour; and the</b> meal offering prepared in a <b>pan; and the</b> meal offering prepared in a <b>deep pan;</b> and <b>the</b> meal offering baked in an oven that is brought entirely of <b>loaves; and the</b> meal offering baked in an oven that is brought entirely of <b>wafers;</b> the <b>meal offering of gentiles; and</b> the <b>meal offering of women; and the <i>omer</i> meal offering,</b> i.e., the measure of barley brought as a communal offering on the sixteenth of Nisan; <b>and the meal offering of a sinner; and</b> the <b>meal offering of jealousy,</b> brought by a <i>sota</i>.",
    "<b>Rabbi Shimon says:</b> Although its remainder is not eaten by priests, as meal offerings of priests are burned in their entirety, as it is written: “And every meal offering of the priest shall be offered in its entirety; it shall not be eaten” (Leviticus 6:16), nevertheless, with regard to the <b>meal offering of a sinner</b> brought <b>by</b> one of the <b>priests, a handful is removed. And the handful is sacrificed</b> on the altar <b>by itself, and</b> the <b>remainder is sacrificed</b> on the altar <b>by itself.</b>",
    "<strong>GEMARA:</strong> <b>Rav Pappa stated</b> a principle with regard to all the <i>mishnayot</i> in tractate <i>Menaḥot</i>: <b>Anywhere that we learned</b> in a mishna that one brings a meal offering, <b>we learned</b> that one must bring <b>ten</b> items of the same type, either loaves or wafers. The Gemara asks: <b>What is</b> Rav Pappa <b>teaching us,</b> as this is already stated by Rabbi Yehuda in the mishna (76a)?",
    "The Gemara answers: This statement of Rav Pappa serves <b>to exclude</b> the opinion <b>of Rabbi Shimon, who said:</b> One who takes a vow to bring a meal offering baked in an oven must bring ten items. If he wishes, he may bring ten loaves or ten wafers, and if he wishes <b>he may bring half</b> of them as <b>loaves and</b> the other <b>half</b> as <b>wafers.</b> Rav Pappa <b>teaches us that</b> the <i>tanna</i> of the mishna maintains <b>that</b> one may <b>not</b> do so; all ten must be of the same type.",
    "§ The mishna teaches: <b>And their remainder</b> is eaten <b>by the priests.</b> The Gemara asks: <b>From where do we</b> derive this <i>halakha</i>? The Gemara challenges the question: That <b>which is written</b> explicitly, <b>is written.</b> In the case of several meal offerings, including the gift meal offering brought by an individual, the Torah clearly states that the priests eat the remainder. <b>And</b> with regard to that <b>which is not written</b> explicitly, <b>it is written of it: “And this is the law of the meal offering: The sons of Aaron shall offer it</b> before the Lord…And he shall take up from it his handful…and shall make the memorial part of it smoke upon the altar….<b>And the remainder of it shall Aaron and his sons eat”</b> (Leviticus 6:7–9). These verses establish the principle that the priests eat the remainders of meal offerings, even where the Torah does not state this explicitly. Therefore, it is unnecessary to ask for a source.",
    "The Gemara explains the original question: With regard to a meal offering that <b>comes</b> from <b>wheat, we did not ask,</b> as that is included in the cited verse. <b>When we asked</b> it was with regard to a meal offering that <b>comes</b> from <b>barley,</b> i.e., the <i>omer</i> meal offering and the meal offering brought by a <i>sota</i>: From where is it derived that the remainders of those offerings are given to the priests? The Gemara responds: With regard to one that <b>comes</b> from <b>barley also, since a handful</b> of it <b>is removed,</b> as the Torah states with regard to all meal offerings (see Leviticus 6:8), clearly <b>its remainder</b> is given <b>to the priests,</b> as why else would a handful be removed and offered?",
    "The Gemara clarifies: <b>According to</b> the opinion <b>of the Rabbis,</b> who hold that the priests eat the remainder of all meal offerings from which a handful is removed, <b>we did not ask</b> about the source. <b>When we asked</b> it was <b>according to</b> the opinion <b>of Rabbi Shimon, who said: There is</b> a type of <b>meal offering of which a handful is removed but</b> its remainder <b>is not eaten.</b>",
    "<b>As we learned</b> in the mishna: <b>Rabbi Shimon says:</b> From the <b>meal offering of a sinner</b> brought <b>by a priest, a handful is removed.</b> Subsequently, <b>the handful is sacrificed</b> on the altar <b>by itself, and the remainder is sacrificed</b> on the altar <b>by itself.</b> Therefore, the question is: According to Rabbi Shimon, who says that the priests do not always eat the remainder when a handful is removed, <b>from where do we</b> derive that the priests eat the remainder of barley-based meal offerings?",
    "The Gemara answers. <b>Ḥizkiyya said:</b> The source is from a verse, <b>as the verse states: “And every meal offering, mixed with oil, or dry, shall all the sons of Aaron have”</b> (Leviticus 7:10). The verse is analyzed: <b>If</b> it <b>is not</b> necessary for <b>the matter of a mixed</b> meal offering <b>of wheat,</b> which is derived from the verse cited earlier, <b>apply it</b> to the <b>matter of a mixed</b> meal offering <b>of barley,</b> i.e., the meal offering of the <i>omer</i>. <b>And if</b> the verse <b>is not</b> necessary for <b>the matter of a dry</b> meal offering <b>of wheat,</b> which is derived from the verse cited earlier, <b>apply it</b> to the <b>matter of a dry</b> meal offering <b>of barley,</b> i.e., the meal offering of a <i>sota</i>.",
    "The Gemara asks: <b>And this</b> verse, <b>does it come to</b> teach <b>this</b> <i>halakha</i>? <b>Isn’t</b> the verse <b>necessary for that which is taught</b> in a <i>baraita</i>: <b>From where</b> is it derived <b>that</b> priests <b>may not receive a share</b> of <b>meal offerings in exchange for</b> a share of animal <b>offerings,</b> i.e., one may not exchange his share of a meal offering for the equivalent value of meat from an animal offering of which he did not receive a share?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְרַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן לָא שְׁמִיעַ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא שָׁאנֵי הָתָם שֶׁהֲרֵי דָּחֲתָה שְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשַּׁבָּת <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּלְרַבִּי הָכִי נָמֵי דָּחֲתָה שְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשַּׁבָּת אֶלָּא קָסָבַר רַבִּי קְצִירַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹמֶר לָא דָּחֲיָא שַׁבָּת <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלָא וְהָתְנַן וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים אֶחָד שַׁבָּת וְאֶחָד חוֹל מִשָּׁלֹשׁ הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא דְּלָא כְּרַבִּי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים אֶחָד שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד חוֹל בִּשְׁלֹשָׁה בְּשָׁלֹשׁ קוּפּוֹת וּבְשָׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַגָּלוֹת דְּלָא כְּרַבִּי <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּבְשַׁבָּת יֹאמַר לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת זוֹ דְּלָא כְּרַבִּי <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>נִקְצַר בַּיּוֹם כָּשֵׁר וְדוֹחֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשַּׁבָּת מַאן שָׁמְעַתְּ לֵיהּ דְּאָמַר נִקְצַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיּוֹם כָּשֵׁר רַבִּי וְקָתָנֵי וְדוֹחֶה אֶת הַשַּׁבָּת מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו קְצִירָה לֹא לְהַקְרָבָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲבָל לִקְצִירָה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָתַנְיָא רַבִּי אוֹמֵר וַיְדַבֵּר מֹשֶׁה אֶת מֹעֲדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה' מָה תַּלְמוּד לוֹמַר לְפִי שֶׁלֹּא לָמַדְנוּ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתָמִיד וּפֶסַח שֶׁנֶּאֱמַר בָּהֶן בְּמוֹעֲדוֹ בְּמוֹעֲדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ בְּשַׁבָּת בְּמוֹעֲדוֹ וַאֲפִילּוּ בְּטוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שְׁאָר קׇרְבְּנוֹת הַצִּבּוּר מִנַּיִן תַּלְמוּד לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלֶּה תַּעֲשׂוּ לַה' בְּמוֹעֲדֵיכֶם <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מִנַּיִן לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמֶר וְהַקָּרֵב עִמּוֹ שְׁתֵּי הַלֶּחֶם וְהַקָּרֵב עִמָּהֶן תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר וַיְדַבֵּר מֹשֶׁה אֶת מֹעֲדֵי ה' הַכָּתוּב קֶבַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֵד לְכוּלָּן <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לְמַאי אִילֵימָא לְהַקְרָבָה שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלֶּחֶם בְּנֵי הַקְרָבָה נִינְהוּ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא פְּשִׁיטָא לִטְחִינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַרְקָדָה וְדִכְוָתַהּ גַּבֵּי עוֹמֶר לִקְצִירָה וְקָא דָחֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשַּׁבָּת <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא עוֹמֶר לְהַקְרָבָה וּשְׁתֵּי הַלֶּחֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲפִיָּה וְקָסָבַר רַבִּי תַּנּוּר מְקַדֵּשׁ אִי אָפֵי לַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵאֶתְמוֹל אִיפְּסִילָה לַהּ בְּלִינָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְסָבַר רַבִּי תַּנּוּר מְקַדֵּשׁ וְהָתַנְיָא כִּבְשֵׂי עֲצֶרֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין מְקַדְּשִׁין אֶת הַלֶּחֶם אֶלָּא בִּשְׁחִיטָה כֵּיצַד שְׁחָטָן לִשְׁמָן וְזָרַק דָּמָן לִשְׁמָן קָדַשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַלֶּחֶם <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>שְׁחָטָן שֶׁלֹּא לִשְׁמָן וְזָרַק דָּמָן שֶׁלֹּא לִשְׁמָן לֹא קָדַשׁ הַלֶּחֶם שְׁחָטָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׁמָן וְזָרַק דָּמָן שֶׁלֹּא לִשְׁמָן הַלֶּחֶם קָדוֹשׁ וְאֵינוֹ קָדוֹשׁ דִּבְרֵי רַבִּי <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרַבִּי שִׁמְעוֹן אוֹמֵר לְעוֹלָם אֵינוֹ קָדוֹשׁ עַד שֶׁיִּשְׁחוֹט לִשְׁמָן וְיִזְרוֹק דָּמָן לִשְׁמָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק הוּקְבְּעוּ וְלֹא הוּקְבְּעוּ קָא אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ רַבִּי יִשְׁמָעֵאל </big></strong>"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מַתְנִי' <strong><big>וְאֵלּוּ</big></strong> מְנָחוֹת נִקְמָצוֹת וּשְׁיָרֵיהֶן לַכֹּהֲנִים מִנְחַת הַסֹּלֶת וְהַמַּחֲבַת וְהַמַּרְחֶשֶׁת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַחַלּוֹת וְהָרְקִיקִין מִנְחַת גּוֹיִם וּמִנְחַת נָשִׁים וּמִנְחַת הָעוֹמֶר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמִנְחַת חוֹטֵא וּמִנְחַת קְנָאוֹת <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר מִנְחַת חוֹטֵא שֶׁל כֹּהֲנִים נִקְמֶצֶת וְקוֹמֵץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָרֵב לְעַצְמוֹ וְשִׁירַיִם קְרֵיבִים לְעַצְמָן <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> אָמַר רַב פָּפָּא כֹּל הֵיכָא דִּתְנַן עֶשֶׂר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּנַן מַאי קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>לְאַפּוֹקֵי מֵרַבִּי שִׁמְעוֹן דְּאָמַר מֶחֱצָה חַלּוֹת וּמֶחֱצָה רְקִיקִין יָבִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָא מַשְׁמַע לַן דְּלָא <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וּשְׁיָרֵיהֶן לַכֹּהֲנִים מְנָלַן דִּכְתִיבָא כְּתִיבָא וּדְלָא כְּתִיבָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּתִיב בַּהּ וְזֹאת תּוֹרַת הַמִּנְחָה הַקְרֵב אוֹתָהּ בְּנֵי אַהֲרֹן וְגוֹ' וְהַנּוֹתֶרֶת מִמֶּנָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֹאכְלוּ אַהֲרֹן וּבָנָיו <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>בָּאָה חִיטִּין לָא קָמִיבַּעְיָא לַן כִּי קָא מִיבַּעְיָא לַן בָּאָה שְׂעוֹרִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּאָה שְׂעוֹרִין נָמֵי מִדְּנִקְמֶצֶת שְׁיָרֶיהָ לַכֹּהֲנִים <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אַלִּיבָּא דְּרַבָּנַן לָא קָא מִיבַּעְיָא לַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּי קָא מִיבַּעְיָא לַן אַלִּיבָּא דְּרַבִּי שִׁמְעוֹן דְּאָמַר אִיכָּא מִנְחָה דְּמִיקַּמְצָא וְלָא מִיתְאַכְלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>דִּתְנַן רַבִּי שִׁמְעוֹן אוֹמֵר מִנְחַת חוֹטֵא שֶׁל כֹּהֲנִים נִקְמֶצֶת הַקּוֹמֶץ קָרֵב בְּעַצְמוֹ וְהַשִּׁירַיִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְרֵיבִין בְּעַצְמָן מְנָלַן <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>אָמַר חִזְקִיָּה דְּאָמַר קְרָא וְכׇל מִנְחָה בְלוּלָה בַשֶּׁמֶן וַחֲרֵבָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְכׇל בְּנֵי אַהֲרֹן תִּהְיֶה אִם אֵינוֹ עִנְיָן לִבְלוּלָה שֶׁל חִיטִּין תְּנֵהוּ עִנְיָן לִבְלוּלָה שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׂעוֹרִין וְאִם אֵינוֹ עִנְיָן לַחֲרֵבָה שֶׁל חִיטִּין תְּנֵהוּ עִנְיָן לַחֲרֵבָה שֶׁל שְׂעוֹרִין <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>וְהַאי לְהָכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא דַּאֲתָא הָא מִיבְּעֵי לֵיהּ לְכִדְתַנְיָא מִנַּיִן שֶׁאֵין חוֹלְקִין מְנָחוֹת כְּנֶגֶד זְבָחִים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ורבי</b> <b>אלעזר</b> <b>בר\"ש</b> <b>לא</b> <b>שמיע</b> <b>ליה.</b> הא דחביבה מצוה בשעתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בתמיה אלא בע\"כ שמיע ולא גמר מינה דהתם גבי אברים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שאני דדחו שבת משום חביבות מצוה שהרי דחתה שחיטה את"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "השבת קודם להקטרה דאי אפשר לעשותה מערב שבת וכיון דניתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבת לדחות אצל שחיטה נדחה נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אצל הקטרה אבל בעומר ליכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכי דבשעת קצירה אכתי לא אידחי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבת ואע\"ג דלמחר דחיא הקרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבת בשעת קצירה מיהא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נדחית ואי לאו דלא אפשר לה מערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבת לא הויא דחיא שבת משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חביבות מצוה וה\"נ לרבי איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למיפרך אמאי גמר שאני התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי דחתה השחיטה שבת: <b>וחכמים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אומרים</b> <b>כו'</b> <b>ובשבת</b> <b>כו'</b> <b>ונקצר</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל הנך מייתי משום פירכא: <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>היא.</b> דאמר לעיל מביאין אחרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תחתיה וקוצרה ביום: <b>מה</b> <b>ת\"ל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והלא כל המועדות אמורין למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומשה אמרן: <b>במועדיכם.</b> ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשבת ובפרשת פנחס כתיב גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוספין: <b>מנין</b> <b>לרבות</b> <b>עומר.</b> דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתיב בההיא פרשתא: <b>והקרב</b> <b>עמו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כבש הבא עם העומר: <b>והקרב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עמהן.</b> כבשי עצרת: <b>ת\"ל</b> <b>וידבר</b> <b>משה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וגו'.</b> ובההיא פרשתא דאמור אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכהנים כתיב עומר [ושתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלחם]: <b>שתי</b> <b>הלחם</b> <b>בני</b> <b>הקרבה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נינהו</b> <b>אלא</b> <b>פשיטא</b> <b>[לטחינה]</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>והרקדה.</b> ואע\"ג דאפשר לה לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאתמול ודכוותיה כו': <b>לא</b> <b>עומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>להקרבה.</b> דאי אפשר לה מאתמול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וב'</b> <b>הלחם</b> <b>לאפיה.</b> דקסבר תנור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקדש כו': <b>אלא</b> <b>בשחיטה.</b> אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באפיה לא קדשי: <b>קדוש</b> <b>ואינו</b> <b>קדוש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפרש בפרק התכלת (לעיל מנחות דף מז.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הוקבעו.</b> שחטן לשמן וזרק דמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשמן הוקבעו החלות לאותן כבשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואין יכול לשנות הלחם לזבח אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחטן לשמן וזרק דמן שלא לשמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא הוקבעו אבל קדיש בתנור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ואלו</b> <b>מנחות.</b> <b>מנחת</b> <b>הסלת.</b> היתה נקמצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיסה: <b>ומנחת</b> <b>חוטא.</b> של ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נקמצת אבל מנחת חוטא של כהנים לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היתה נקמצת כלל אלא כולה היתה כליל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גמ'</b> <b>דכתיבא.</b> בתמיה דכתיב בהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נקמצת ושיריה לכהנים כגון בחמש מנחות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דלא</b> <b>כתיב</b> <b>בהו.</b> כגון מנחת עובדי כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומנחת חוטא כתיב וזאת תורת דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תורה אחת לכל המנחות שכל מנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנקמצת נאכלין השירים לכהנים: <b>באה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חיטין</b> <b>לא</b> <b>קמיבעיא</b> <b>ליה.</b> דהנותרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממנה כתיב בחמש מנחות שנאמר בהן סלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהן חיטין: <b>באה</b> <b>שעורין.</b> כגון מנחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העומר ומנחת קנאות: <b>מדנקמצת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב בה (ויקרא ו) אזכרתה: <b>אליבא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דרבנן.</b> דאמרי במתני' ואלו מנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נקמצות דודאי מדנקמצות שיריהן לכהנים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כי</b> <b>קמיבעיא</b> <b>ליה</b> <b>אליבא</b> <b>דר\"ש</b> <b>דאמר</b> <b>איכא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מנחה</b> <b>כו'.</b> ואיכא למימר הא נמי מנחת העומר ומנחת קנאות אע\"ג דנקמצות איכא למימר דשיריהן אין נאכלין:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אם</b> <b>אינו</b> <b>ענין</b> <b>לבלולה.</b> שכבר נאמר בהן (שם) והנותרת ממנה יאכלו אהרן ובניו: <b>בלולה</b> <b>של</b> <b>שעורין.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מנחת העומר: <b>לחרבה</b> <b>של</b> <b>חטין.</b> כגון מנחת מאפה: <b>לחרבה</b> <b>של</b> <b>שעורים.</b> מנחת קנאות: <b>כנגד</b> <b>זבחים.</b> שלא יאמר הכהן [לחבירו] טול אתה זבחים ואני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מנחות:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנאמר בהן במועדו במועדו אפילו בשבת במועדו אפילו"
    },
    {
      "width": "330px",
      "right": "120px",
      "left": "",
      "text": "בטומאה. פסח דדחיא טומאה אתיא לן מדכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "איש נדחה ואין ציבור נדחין ותמיד דדחי שבת דאמר קרא עולת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבת בשבתו והדר ילפי מהדדי בגזירה שוה דכתיב בהו במועדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי איתא בפסחים בפרק אלו דברים (פסחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף סו.): הוקבעו ולא הוקבעו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירשתי בפ' התכלת (לעיל מנחות דף מו. ד\"ה ואיזו):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיטין לא"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "קמיבעיא לן. דמההוא קר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפקי מזאת תורת המנחה דסתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנחה באה חיטין הילכך ההוא קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבאה חיטין מיירי כך פי' בקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשה דלעיל בפרק כל המנחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באות מצה (מנחות דף נב:) דקאמר מנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכל המנחות שהן באות מצה וקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיבא כתיבא דלא כתיבא כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זאת תורת המנחה הוה ליה למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי הכא תינח באה חיטין באה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעורין מנא ליה לכך נראה דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דמיירי לענין אכילה ששיריהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאכלין לכהנים דלא נפקא לן באה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעורין מזאת תורת המנחה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשעורין הוא מאכל בהמה כדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק דפסחים (דף ג:) שעורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשו יפות א\"ל צא ובשר לסוסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולחמורים ותנן בפרק שני דסוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יד.) כשם שמעשיה מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה אף קרבנה מאכל בהמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם אינו ענין לחרבה של חיטין."
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דמתרביא מזאת תורת אף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גב דפרשתא מיירי בשיש בה שמן:"
    }
  ]
}