{
  "text": [
    "< b > א ל א   ק ס ב ר   ר '   ק צ י ר ת   ה ע ו מ ר   ל א   ד ח י א   ש ב ת , < / b >   ה י ל כ ך   ל א   ק ש ה   ל ר '   ד א מ ר   נ ק צ ר   ש ל א   כ מ צ ו ת ו   כ ש ר   א מ א י   ד ו ח ה   ה ש ב ת   כ מ ו   ש ה ו כ י ח   ל ר '   א ל ע ז ר   ב ר '   ש מ ע ו ן   ל ע י ל   ד מ ד ד ח י   ה ש ב ת   ד א י ת   ל י ה   ד ש ל א   כ מ צ ו ת ו   פ ס ו ל   מ א ח ר   ד א י ת   ל י ה   ד ר \" ש   א ב ו ה ו   ד ס ב ר   כ ר '   ע ק י ב א   ר ב י ה .   מ ש ו ם   ד נ י מ א   ד א ה \" נ   ד א י ת   ל י ה   ל ר '   ד ל א   ד ח י   ו ל ע ו ל ם   נ י מ א   ד ר '   ס ב ר   כ ר \" ש   ר ב י ה   ד ס ב ר   כ ר '   ע ק י ב א   ב כ ל   מ ל א כ ה   א ב ל   ל א   ס ב ר   ד ד ח י   כ ר '   י ש מ ע א ל :   < b r > < b > ו א \" ת < / b >   מ א י   נ פ ק א   ל ן   מ י נ ה   ב מ ה   ד נ י מ א   ד ס ב ר   כ ר ע \" ק   ( ד ס ב ר )   כ ר \" ש   ר ב י ה ,   א כ ת י   ל א   ס ב ר   כ ר \" ש   ר ב י ה   ב מ א י   ד ס ב ר   כ ר '   י ש מ ע א ל ,   א \" כ   כ י ו ן   ד ל א   ס ב ר   כ ר \" ש   ב ה א   א כ ת י   א י כ א   ל מ פ ר ך   ו ר '   ל א   ת ל מ י ד '   ד ר \" ש   ה ו א   ש ה ר י   י ש   ל ו   ל ה ת י ר   כ מ ו ת ו   מ ן   ה כ ל ,   ו א ם   ב א נ ו   ל ו מ ר   ד ס ב ר   כ ו ת י ה   ב ה א   ו ל א   ב ה א   כ מ ו   כ ן   ה ו ה   י כ ו ל   ל ו מ ר   ד ס ב ר   כ ו ת י ה   ב מ א י   ד ס ב ר   כ ר '   י ש מ ע א ל   ד ד ח י   ש ב ת   ו ל א   ב מ א י   ד ס ב ר   כ ר '   ע ק י ב א   ב כ ל   מ ל א כ ה :   < b r > < b > ו נ ר ' < / b >   ד ו ד א י   ל א   ק ש ה   ל ת ל מ ו ד א   א י   ל א   ס ב ר ,   כ ו ת י ה   א ם   ל א   ב מ ה   ש ק ב ל   מ ר '   ע ק י ב א   ר ב ו ,   א ב ל   ב מ א י   ד ס ב ר   כ ר '   י ש מ ע א ל   ל א   ק פ י ד   ה ו א י ל   ו א י נ ו   א ל א   ס ב ר א   ד נ פ ש י ה   ו ל א   ק ב ל ה   ש ה ר י   ל א   ק ב ל   ר \" ש   מ ר '   י ש מ ע א ל .   א י   נ מ י   ס ב ר   ל ה   כ ר '   י ש מ ע א ל   ל א   ל ר \" ש   כ י   א ם   ל ר '   א ל ע ז ר   ב ר י ה ,   ו א \" ת   ו א י   א ב י ו   ל א   ס ב ר   ל ה   א י ך   ל ס ב ר י ה   א י ה ו ,   י \" ל   ד ז \" א   כ ל ו ם   ד א י ן   א נ ו   י ו ד ע י ם   א י   א ב י ו   ס ב ר   ל ה   א י   ל א   ד ל א   ש מ י ע   ל י ה   מ א ב י ו   ב ה א י   מ ל ת א   כ ל ו ם   ו א י ה ו   ל י מ א   ד א ב י ו   ס ב ר   ל ה   כ ר '   י ש מ ע א ל   ו ר '   ל י מ א   ד ל א   ס ב ר ה   ל ה   כ ו ת י '   מ ד ק א מ ר   ב ש י ט ת   ר ע \" ק   ר ב ו   ו ל א   ק א מ ר   נ מ י   ב ש י ט ת   ר ב י   י ש מ ע א ל   ש ה ר י   א ם   ק ב ל ה   מ ר '   י ש מ ע א ל   ר ב ו   ה י \" ל   ל ו מ ר   ו ב ש י ט ת   ר '   י ש מ ע א ל   ר ב ו   א מ ר ה   א י   ר ב י ה   ה ו ה .   ו מ \" מ   מ ע י ק ר א   ד ה ו ה   ס \" ד   ד א י ת   ל ר '   ד ד ח י   א ע \" ג   ד ל א ו   מ ש ו ם   ד ס ב ר   כ ר \" ש   ר ב י ה   ד ל א   ח ז י נ ן   ד א י ת   ל י ה   ל ר \" ש   ד ד ח י   כ ד פ י '   מ א י   ד ה ו ה   ס \" ד   ל ו מ ר   ד א י ת   ל י ה   ל ר '   מ ש ו ם   ד ס ת ם   מ ת נ י '   ס ב ר א   ד ד ח י   ו א פ \" ה   ד ח י   ל י ה   ה ש ת א   ד א י ת   ל ר '   ד ל א   ד ח י   ו ד ס ב ר   ד ל א   כ ר '   י ש מ ע א ל   ו ד ל א   כ ס ת מ א   ד מ ת נ י ' :",
    "< b > מ א י   ל א ו   ל ק צ י ר ה , < / b >   ו א י   ק ש י א   א מ א י   ל א   ש נ י   ב ה   ד ל א   כ ר ב י   כ ד ש נ י   ב ה נ ך   { * )   ה ג \" ה   ל א   י ד ע ת י   מ א י   ק ש י א   ל י ה   ו ה ר י   ב ג מ '   מ ע י ק ר '   כ ב ר   ה כ ר י ח   ד מ ת נ י '   ר '   ה י א   ד א מ ר   נ ק צ ר   ב י ו ם   כ ש ר   א \" כ   ה י כ י   מ צ י   ל ש נ ו י י   ד ל א   כ ר ' ,   מ מ נ י   א ג \" ן   ס \" ט }   י \" ל   ד כ י ו ן   ד מ צ י   ל א ו ק מ ה   כ ר ב י   ו ל ש נ ו י י   ל א   ל ה ק ר ב '   ע ד י פ '   ט פ י   מ ל ש נ ו ת ,   ד ל א   כ ר ' ,   א י   נ מ י   כ י ו ן   ד מ ל י   ד פ ל ו ג ת א   נ י נ ה ו   מ צ י   ל ש נ ו י י   ד ל א   כ ר '   א ב ל   ב מ א י   ד ה ו ה   ס ת מ א   ד ל י כ א   פ ל ו ג ת א   ל י כ א   ל ש נ ו י י   ד ל א   כ ר '   ד א \" כ   א מ א י   ס ת מ ה   ד ה א   ר '   ס ת ם   ל כ ו ל ה ו   מ ש נ י ו ת :   { * )   ה ג \" ה   ו ת י '   ז ה   ת מ ו ה   ד ה ר י   ב ג מ '   ה ק ש '   ל ר '   מ מ א י   ד ת נ ן   ו ב ש ב ת   א ו מ ר   ל ה ם   ש ב ת   ז ו   ו ת י '   ד ל א   כ ר ' ,   ו כ פ י   ד ב ר י   ה ר ב   ז \" ל   ה י כ י   מ ש נ י   ד ל א   כ ר '   ו ה ל א   מ ש נ ה   ז ו   ס ת מ א   ה י א   ו ר '   ס ת ם   ל כ ו ל ה   מ ש נ י ו ת ,   מ מ נ י   א ג \" ן   ס \" ט }",
    "< b > ת \" ל   א ל ה   ת ע ש ו   ל ה '   ב מ ו ע ד י כ ם , < / b >   נ ר '   ל ו מ '   ד מ פ י ק   ל י ה   ה כ י   מ ד כ ת י '   ע ל   ש א ר   ק ר ב נ ו ת   ב מ ו ע ד י כ ם   ד ר ש י '   ל י ה   א פ י '   ב ש ב ת   ו א פ י '   ב ט ו מ א ה   כ מ ו   ב מ ו ע ד ו :   < b r > < b > ו א \" ת < / b >   א \" כ   ל ש ת ו ק   מ ב מ ו ע ד ו   ד כ ת י '   ב פ ס ח   ו מ ב מ ו ע ד י כ ם   י ל פ י נ ן   ל ה ו   ש ה ר י   ב מ ו ע ד י כ ם   ק ר י   ל כ ו ל ה ו   ש ה ר י   ג ם   פ ס ח   ו ת מ י ד   נ כ ת ב ו   ב פ '   פ נ ח ס   ק ו ד ם   ב מ ו ע ד י כ ם :   < b r > < b > ו י \" ל < / b >   ד א י   ל א ו   ד כ ת י '   ב מ ו ע ד ו   ג ב י   פ ס ח   ו ת מ י ד   ל א   ה ו ה   ד ר ש י '   מ ו ע ד י כ '   ל ו מ ר   א פ י '   ב ש ב ת   ו א פ י '   ב ט ו מ א ה   מ ש ו ם   ד ד ו ק א   ב מ ו ע ד ו   י ש   ל ד ר ש ו   כ ן   א פ י '   ב ש ב ת   ו א פ י '   ב ט ו מ א ה   מ ש ו ם   ד מ ו ע ד ו   ק א י   א ל   ה פ ס ח   ד כ ת י '   ו י ע ש ו   ב נ י   י ש ר א ל   א ת   ה פ ס ח   ב מ ו ע ד ו   ד מ ש מ ע   ד כ ל   ז מ ן   ש י ה א   ש ה ו א   ב מ ו ע ד ו   א ו   ב ש ב ת   א ו   ב ט ו מ א ה   י ע ש ו ה ו   א ב ל   ב מ ו ע ד י כ ם   ל א   ק א י   א ל א   ע ל   ה ק ר ב נ ו ת   כ \" א   א ל   י ש ר א ל   ה י ל כ ך   ל א   ה ו ה   ח ז י '   מ י נ י י ה ו   א פ י '   ב ט ו מ א ה   א ב ל   כ י ו ן   ד ח ז י נ ן   ב פ ס ח   ו ת מ י ד   מ ב מ ו ע ד ו   ד מ ד ר י ש   א פ י '   ב ש ב ת   ו ט ו מ א ה   ד ר ש י '   נ מ י   ב מ ו ע ד י כ ם   ד ל ה ו י   ד ו מ י א   ד מ ו ע ד ו ,   א ב ל   ל י כ א   ל פ ר ש   ד מ פ י ק   ל ה ו   מ ב מ ו ע ד י כ ם   מ ש ו ם   מ ו ע ד   א ח ד   ל כ ו ל ם   ש ה ר י   א כ ת י   ל א   א ס י ק   ה א י   ס ב ר א   ע ד   ב ת ר   ה כ י   ד א פ י ק   ל ה א י   ס ב ר א   מ ו י ד ב ר   מ ש ה   א ת   מ ו ע ד י :",
    "< b > א ל א   פ ש י ט א   ל ט ח י נ ה   ו ה ר ק ד ה , < / b >   פ י '   ו א ע \" ג   ד א פ ש ר   ל ע ש ו ת ן   מ א ת מ ו ל :   < b r > < b > ו ק ש י א < / b >   מ א י   פ ר י ך   מ ה א י   ב ר י י ת א   ל י מ א   ל א   ס ב ר   ל ה   ש ה ר י   ש י י ך   ט פ י   ל ת ר ץ   ב ב ר י י ת '   מ ד מ ת נ י '   כ ד ל ע י ל :   < b r > < b > ו י \" ל < / b >   ד כ י ו ן   ד א ת י א   ל פ ר ש   מ ת נ י '   ד ד ו ח ה   ה ש ב ת   ו א מ ר י '   ד ר '   ל א   פ ל י ג   ע ל ה   א ל א   ד ב ר י י ת א   מ פ ר ש   ל ה   א ל י ב א   ד ר '   ל ט ח י נ ה   ו ה ר ק ד ה   כ מ ו   כ ן   ל י ת   ל י ה   ל מ פ ל ג   ע ל   ה ב ר י י ת '   ו ל ו מ ר   ד ל א   ס ב ר   ל ה   כ מ ו   כ ן   ע ו מ ד   ל ק צ י ר ה :   < b r > < b > ו ה ר י < / b >   י ש   ל ה ק ש ו ת   ד מ \" מ   י ש   ל נ ו   ל ל מ ו ד   ד ק צ י ר ת   ע ו מ ר   ד ו ח ה   ש ב ת   מ ט ח י נ ה   ו ה ר ק ד '   ד ש ת י   ה ל ח ם   ש ה ר י   ל מ ה   י ד ח ו   ש ב ת   ד ב ר   ש א פ ש ר   ל ע ש ו ת   מ ע י ו \" ט   ו א י ן   מ צ ו ת ו   כ ל ל   ל ע ש ו ת ו   ב י ו ם   ה ע צ ר ת   א ב ל   ק צ י ר ת   ה ע ו מ ר   מ צ ו ת ה   ב ש ש ה   ע ש ר   ב נ י ס ן   א ל א   מ כ \" ש   ק א מ ר   ד מ ט ח י נ ה   ו ה ר ק ד ה   ד ח ו   ד ש ת י   ה ל ח ם   כ \" ש   ק צ י ר ה   ד ע ו מ ר   ד ל ד ח י :",
    "< b > מ נ \" ל < / b >   ב ת מ י ה   נ ר '   ד ג ר ס י '   מ נ \" ל   מ נ ל ן   כ י   ה ה י א   ד ב ר י ש   מ ג י ל ה ,   ו מ \" מ   י ש   ל ה ק ש ו ת   ד ל א   ד מ י   ל ה ת ם   ד ה ת ם   ה ו ה   ב ע י   מ נ \" ל   מ ק ר א   ו א י ה ו   מ ו ת י ב   מ א י   ק א מ ר ת   מ נ \" ל   ד מ ש מ ע   מ ק ר א   ו ל א   מ ק ר א   נ פ י ק ,   א ב ל   ה כ א   א י   ב ע י   מ נ \" ל   מ ק ר א   מ א י   ד כ ת י '   ב ק ר א   א מ א י   מ ת מ ה   ע ל י ה   ל ו מ ר   ד ל א   ה ו \" ל   ל מ ב ע י   מ נ ל ן   מ מ א י   ד כ ת י '   ב ק ר א   ו ה ל א   כ ל   ה ה ל כ ו ת   ו ה מ ש נ י ו ת   מ ק ר א י   ג מ ר י '   ו מ פ ר ש י '   מ א י ז ה   ק ר א   נ פ ק י   ו כ מ ו   כ ן   כ מ ה   א י ב ע י   ק א מ ר   מ נ \" ל   ו ל ב ת ר   ה כ י   מ פ ר ש   ל ה ו   מ ה י כ א   נ פ ק י :   < b r > < b > ו י ש < / b >   ל ת ר ץ   ד מ \" מ   ל י ש נ א   ד מ נ \" ל   ל א   נ י ח א ,   מ ש ו ם   ד א י   ה ו ה   ב ע י   ל פ ר ו ש י   מ ה י כ א   נ פ ק י   ה ו \" ל   ל מ י מ ר   מ נ א   ה \" מ   א מ ר   ק ר א   א ב ל   ל ש ו ן   מ נ \" ל   ע ל   ד ב ר   ש ר ח ו ק   ל ה מ צ א   ו א י נ ו   פ ש ו ט   כ ל   כ ך   ו מ פ ו ר ש   ב פ ' ,   ו ל כ ך   ק א מ ר   ד ל א   ה ו ה   ל ן   ל מ ב ע י   מ נ \" ל   כ י ו ן   ד כ ת י '   א ל א   ל פ ר ו ש י   ל ה ו   ו ל ו מ ר   מ נ ה \" מ   ש ה ו א   ל ש ו ן   פ י '   ל ב ד   ל ו מ ר   ה נ י   מ י ל י   י ש   ל נ ו   ל פ ר ש   מ א י ן   א נ ו   ר ו א י ם   א ו ת ם ,   א ב ל   מ נ \" ל   נ א מ ר   ע ל   ד ב ר   ש ר ח ו ק   מ ן   ה ד ע ת   ל מ צ א ו   ו ב ע י   מ נ \" ל   ד נ מ צ א   ל ו מ ר   כ ן ,   ו ל ה כ י   מ ת מ ה   ו ק א מ ר   ד ל י ת   ל י ה   ל מ ב ע י   ה כ י   כ י ו ן   ד כ ת י ב י ,   ו מ ש נ י   ב א ה   ח ט י ן   ל א   מ ב ע י א   ד מ ה ה ו א   ק ר א   נ פ ק י   ז א ת   ת ו ר ת   ה מ נ ח ה   ד ס ת ם   מ נ ח ה   ב א י   ח ט י ן   ה י ל כ ך   ה ה ו א   ק ר א   ב ב א ה   ח ט י ן :",
    "< b > ב א ה   ש ע ו ר י ם   כ ג ו ן   מ נ ח ת   ע ו מ ר   ו ק נ א ו ת . < / b >   מ ד נ ק מ צ ה   ש י ר י ה   ל כ ה נ י ם ,   ד א י   ל א \" ה   א מ א י   ק מ צ י   ל ה   ל \" ה ,   ו ק ש י א   ד א \" כ   ל ק ש י   א מ א י   א צ ט ר י '   ק ר א   ו ה נ ו ת ר ת   מ מ נ ה   י א כ ל ו   א ה ר ן   ו ב נ י ו   ל ש ת ו ק   מ נ י ה   ו א נ ו   י ו ד ע י ם   מ ד א מ ר   ק ר א   ד ק מ צ י   ל ה   ד ש י ר י ה   נ א כ ל י ן   ד א י   ל א ו   ה כ י   א מ א י   ק מ צ י   ל ה :   < b r > < b > ו י \" ל < / b >   ד א ה \" נ   ד א י   ל ה   ג ל י   ק ר א   ב ש ו ם   ד ו כ ת א   ד ש י ר י ה   נ א כ ל י ן   ל א   ה ו ה   א מ ר י '   ד נ א כ ל י ן   מ ש ו ם   ד ק מ צ י   ל ה   ד א פ ש ר   ד כ ך   ג ז י ר ת   ה כ ת ו ב   ד ק מ צ י   ל ה   ו ה ש א ר   י ש ר ף   ו ל א   י ק ט ר ה ו   ו ל א   י א כ ל ה ו   א ל א   מ א ח ר   ד ג ל י   ב ק ר א   ד ו ה נ ו ת ר ת   ד ש י ר י   ק מ י צ ת ה   נ א כ ל י ן   י ש   ל נ ו   ל ו מ ר   ד כ מ ו   כ ן   ב כ ל   מ נ ח ה   ש צ ו ה   ה כ ת ו ב   ל ק מ צ ה   ה ו י   מ פ נ י   ש ש י ר י ה   נ א כ ל י ן   ה י ל כ ך   א ע \" ג   ד פ '   ד ז א ת   ת ו ר ת   ד כ ת י '   ב ה   ו ה נ ו ת ר ת   מ י י ר י   ב ח ט י ן   ו ל א   ב ש ע ו ר י ן   ל א   י צ ט ר ך   ל נ ו   ק ר א   א ח ר י נ א   ל ו מ ר   ד ש י ר י   מ נ ח ת   ש ע ו ר י ן   ש נ ק מ צ ת   נ א כ ל י ן   מ ש ו ם   ד י ש   ל נ ו   ל ו מ ר   ד ל כ ך   צ ו ה   ל ק מ צ ה   מ פ נ י   ש ה ש י ר י ם   נ א כ ל י ן   ד א ל \" כ   ל מ א י   ק מ צ י   ל ה ,   ש ה ר י   א נ ו   ר ו א י ם   ש מ ה   ש צ ו ה   ה כ ת ו '   ב ש א ר   מ נ ח ו ת   ש ה ם   ד ח ט י ם   ל ק מ צ י   ה ו י   מ פ נ י   ש ה ש י ר י ם   נ א כ ל י ן   א \" כ   כ מ ו   כ ן   י ש   ל נ ו   ל ו מ ר   ב ה ו   ד ל א   ח י י ב   ה כ ת ו '   מ צ ו ה   ל ק מ צ ה   א ם   ל א   מ פ נ י   ש ה ש י ר י ם   נ א כ ל י ן :",
    "< b > ד א מ ר   ק ר א   ו כ ל   מ נ ח ה   ב ל ו ל ה   ב ש מ ן   ו ח ר ב ה , < / b >   ר \" ל   ד ב ה ה ו א   ק ר א   ק א מ ר   ד ש י ר י ם   נ א כ ל י ן   ד כ ת י '   ב ה   ל כ ל   ב נ י   א ה ר ן   ת ה י ה   א י ש   כ א ח י ו :",
    "< b > ת \" ע   ל ב ל ו ל ה   ש ל   ש ע ו ר י ם , < / b >   פ י '   ע ו מ ר .   ל ח ר י ב ה   ש ל   ש ע ו ר י ם ,   ק נ א ו ת .   ש א י ן   ח ו ל ק י ן ,   פ י '   ש ל א   י א מ ר   כ ה ן   ל ח ב י ר ו   ט ו ל   א ת ה   מ נ ח ה   ו א נ י   ז ב ח .   ת \" ל   ל כ ל   ב נ י   א ה ר ן   ת ה י ה ,   פ י '   כ ל ם   י א כ ל ו   מ מ נ ה .   א ב ל   י ח ל ק ו   מ נ ח ו ת   כ נ ג ד   ע ו פ ו ת   ש ה ר י   ק מ ו   ת ח ת י ה ן   ב ד ל ו ת ,   ב פ '   ו י ק ר א   ו א ם   ל א   ת ש י ג .   ת \" ל   ו כ ל   נ ע ש ה   ב מ ר ח ש ת   ל כ ל   ב נ י   א ה ר ן   ת ה י ה ,   א כ ו ל י ה   ק ר א   ק א י ,   ל \" ה .   ר \" ל   ד כ ל   ב נ י   א ה ר ן   ד כ ת י '   ב ס ו פ י ה   ד ק ר א   ק א י   ל כ ל   מ א י   ד ק מ י ה ,   ו ק ר א   ה כ י   כ ת י '   ו כ ל   מ נ ח ה   א ש ר   ת א פ ה   ב ת נ ו ר   ו כ ל   נ ע ש ה   ב מ ר ח ש ת   ו ע ל   מ ח ב ת   ל כ ה ן   ה מ ק ר י ב   א ו ת ה   ל ו   ת ה י ה   ו כ ל   מ נ ח ה   ב ל ו ל ה   ב ש מ ן   ו ח ר י ב ה   ל כ ל   ב נ י   א ה ר ן   ת ה י ה   א י ש   כ א ח י ו   ד ל כ ל   ב נ י   א ה ר ן   ד כ ת י '   ב ס י פ א   ק א י   ל כ ו ל ה ו   ה י ל כ ך   ת \" ל   כ ל   ה מ נ ח ה   א ש ר   ת א פ ה   ב ת נ ו ר   ל כ ל   ב נ י   א ה ר ן   ת ה י ה   כ א ל ו   נ כ ת ב   ל כ ל   ב נ י   א ה ר ן   ע ל   מ א פ ה   ת נ ו ר   ו כ ן   ד ר י ש   ל י ה   ע ל   נ ע ש ה   ב מ ר ח ש ת   כ א ל ו   נ כ ת ב   א ם   ע ל   מ ר ח ש ת   מ ש ו ם   ד ק א י   ל כ ו ל ה ו   כ ד פ ר י ' :   < b r > < b > ו א \" ת < / b >   א י ך   נ ו כ ל   ל ו מ ר   ד ק א י   א כ ו ל ה ו   ו ח ז י נ ן   ד ק ר א י   פ ל ג י נ ה ו   ד מ ע ק ר א   כ ת י '   ל כ ה ן   ע ל   מ א פ ה   ת נ ו ר   ו מ ר ח ש ת   ו מ ח ב ת   ל כ ה ן   ה מ ק ר י ב   ל ו   ת ה י ה   ו ע ל   ב ל ו ל ה   ב ש מ ן   ו ח ר י ב ה   ל כ ל   ב נ י   א ה ר ן   א ה י ה :   < b r > < b > י \" ל < / b >   א י   א פ ש ר   ל ו מ ר   ד פ ל ג י נ ה ו   ק ר א   ל ו מ ר   ש א ל ו   ר א ש ו נ ו ת   י ה י ו   ל כ ה ן   ה מ ק ר י ב   ו ב ל ו ל ה   ו ח ר ב ה   ת ת ח ל ק   ל כ ל   ה כ ה נ י ם   מ ש ו ם   ד א י ז ו   ס ב ר א   ו ט ע ם   ה ו א   ל ח ל ק   ב י ן   א ל ו   ל א ל ו ,   ו ע ו ד   ד מ א פ ה   ת נ ו ר   ו מ ר ח ש ת   ו מ ח ב ת   ב ל ו ל ה   ב ש מ ן   נ י נ ה ו   ו א י ן   ח ר ב ה   כ \" א   מ נ ח ת   ח ו ט א .   א ל א   צ ר י ך   ל פ ר ש   ה כ ת ו ב   ד ל ע ו ל ם   ב כ ו ל ה ו   ה כ ה ן   ה מ ק ר י ב   א ו ת ה   ז ו כ ה   ב ו   ש ה י א   ש ל ו   ו ל כ ל   ב נ י   א ה ר ן   ת ה י ה   ב א   ל ו מ ר   ש ה כ ה ן   ה מ ק ר י ב   ו ז ו כ ה   ב ה   ל א   י ו כ ל   ל ה ח ל י פ ה   ב ז ב ח   ו ל ו מ ר   ל ח ב י ר ו   ט ו ל   א ת ה   מ נ ח ה   ז ו   ו ת ת ן   ל י   ח ל ק   ש י ש   ל ך   ב ז ב ח   ד ה י י נ ו   ש ל א   י ח ל ק   מ נ ח ה   כ נ ג ד   ז ב ח י ם   ו ק א מ ר   ק ר א   ל כ ל   ב נ י   א ה ר ן   ת ה י ה   ש ה כ ל   י א כ ל ו   ש מ י   ש ז כ ה   ב ה   י א כ ל נ ה   ו ל א   י ח ל י פ נ ה :   < b r > < b > ו א \" ת < / b >   ה א   ת י נ ח   ד א י כ א   ל מ ד ר ש   מ ה א י   ק ר א   ש ל א   י ח ל ק ו   מ נ ח ו ת   כ נ ג ד   ז ב ח י ם   ד ב מ נ ח ה   מ ש ת ע י   ק ר א   ד ק א מ ר   ל כ ל   ב נ י   א ה ר ן   ת ה י ה   ש ל א   י ח ל י פ נ ה   ב ז ב ח י ם   כ ד פ י '   א ב ל   ש ל א   י ח ל ק ו   ע ו פ ו ת   כ נ ג ד   ז ב ח י ם   ד ל א   מ י י ר י   ב ה ו   ק ר א   כ \" א   מ נ ח ו ת   מ נ \" ל   ל מ ד ר ש   ה כ י   מ ה א י   ק ר א   ד ל א   מ י י ר י   כ \" א   ב מ נ ח ו ת   ל ב ד :   < b r > < b > ו י \" ל < / b >   ד כ ל   ה נ י   ק ר א י   י ת י ר י   נ י נ ה ו   ד מ צ י   ל מ כ ת ב   כ ל   מ נ ח ה   ל כ ל   ב נ י   א ה ר ן   ת ה י ה   ו ל מ ה   ל ו   ל פ ר ש   כ ל   מ י נ י   מ נ ח ו ת   א ל א   ש \" מ   ד א י י ת ר ו   ה נ י   ק ר א י   ל מ ד ר ש   ב ה ו   מ י ל י   א ח ר י נ י   ו ל כ ך   ד ר ש י '   מ י נ י י ה ו   ג ם   ע ו פ ו ת   כ נ ג ד   ז ב ח י ם   מ א ח ר   ד א י י ת ו ר   ל ד ר ש א ,   כ \" נ   מ פ י ר ש \" י   ב פ '   ה א י ש   מ ק ד ש :"
  ]
}