{
  "text": [
    "< b > ה א   ד ת נ ן   ז ן   א ת   א ש ת ו   ו א ת   ב נ י ו . < / b >   ל ח נ ן   א ת י א   ש פ י ר   כ פ ש ט א   ד מ ב ר י ח   א ר י   מ נ כ ס י ו   ה ו א ,   א ב ל   ל ר ב נ ן   ד ח נ ן   א י כ א   ל א ו ק מ א   ב מ ז ו נ ו ת   י ת ר י ם   כ ך   כ ת ו ב   ב ת ו ס פ ו ת   [ כ א ן   ב \" מ   ו ז ן   א ת   א ש ת ו ] .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א י   ב מ ז ו נ ו ת   י ת ר י ם   ש א י ן   ה ב ע ל   ח י י ב     ב ה ן ,   מ א י   ק א מ ר   ב ג מ ר א   ג ב י   מ ש י א   ל ו   ב ת ו ,   ג ד ו ל ה   מ ז ו   א מ ר ו   ז ן   א ת   א ש ת ו   ו א ת   ב נ י ו   כ ו ' ,   ו א י   ב ש א י נ ו   ח י י ב   ב א ו ת ן   מ ז ו נ ת   מ א י   ג ד ו ל ה ,   ו ע ו ד   ד ב ה ד י א   ת נ ן   א ף   ע ל   פ י   ש ח י י ב   ב מ ז ו נ ו ת י ה ן .   ו נ ר א ה   ל י   ד ל א   ש י י ך   ה כ א   פ ל ו ג ת א   ד ח נ ן   ו ר ב נ ן ,   ד ה ת ם   ה ו א   ב פ ו ר ע   ל ה   ב פ י ר ו ש   מ ח מ ת   מ ז ו נ ו ת   ה ב ע ל   ד ו מ י א   ד פ ו ר ע   ח ו ב ו   ש ל   ח ב ר ו ,   ד ל ד י ד י ה   מ ש ו י נ ן   ל ה   ב כ ת ו ב ו ת ,   ו ל ע י ל   ב ר י ש   פ ר ק י ן ,   א ב ל   ה כ א   ל ש ו ן   ב מ ת נ ה   מ פ ו ר ש ת   ש ה ו א   נ ת ן   ל ה ם   מ ח מ ת   ע צ מ ן   ו ל א   מ ח מ ת   ה ב ע ל ,   ו ה ל כ ך   ל כ ו ל י   ע ל מ א   א י נ ו   א ל א   כ ג ו ר ם   ה נ א ה ,   ד כ ש ה ו א   ז נ ן   ו א י נ ן   צ ר י כ י ן   מ ז ו נ ו ת   מ מ י ל א   ק א   מ י ת ה נ י   מ א י ד ך .",
    "מ ת נ י ' : < b >   ל א   י ז ו ן   א ת   ב ה מ ת ו   ב י ן   ט ה ו ר ה   ב י ן   ט מ א ה . < / b >   פ י ר ו ש   מ פ נ י   ש מ ש ב י ח ן   ב ד מ י ם   ו מ ה נ י   מ מ ש   ה ו י ,   ר ב י   א ל י ע ז ר   א ו מ ר   ז ן   ה ו א   א ת   ה ט מ א ה ,   ו כ ד מ פ ר ש   ו א ז י ל   מ פ נ י   ש ג ו פ ה   ו נ פ ש ה   ל ש מ י ם ,   מ ס ת ב ר א   ד ל ר ב י   א ל י ע ז ר   מ ו ת ר   ה ו א   ל ז ו נ ה   ב כ ל   ע ת ,   א ף   ע ל   פ י   ש א י ל ו   ה ו א   ל א   ז נ ה   ו כ ן   ה ב ע ל י ם   ל א   ז נ ו ה   ה י ת ה   מ ת ה   ו א ם   כ ן   מ ה נ י   ה ו י   ש ה ר י   ( מ צ י ל ' )   [ מ צ י ל ה   –   ל פ י   ה ש י \" מ ]   מ מ י ת ה   מ כ ל   מ ק ו ם   כ ל   ש ע ה   ו ש ע ה   ה ו א   מ ו ת ר   ל ז ו נ ה ,   ד כ י ו ן   ד ש ע ה   ר א ש ו נ ה   ה י ת ה   ב ה י ת ר   ג ם   ב ש נ י ה   מ ו ת ר   ו כ ן   ב כ ל   ש ע ה   ו ש ע ה ,   ו ע ו ד   ש ה ר י   ז ה   מ ש י ב   א ב ד ה ."
  ]
}