{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "82B",
    "perek_title": "כיצד צולין",
    "perek_number": 7
  },
  "english": [
    "or <b>its blood was spilled,</b> or <b>its blood was taken outside the hangings</b> that denoted the courtyard of the Tabernacle, <b>we maintain</b> that it must be <b>burned; from where do we</b> derive this <i>halakha</i>?",
    "The Gemara answers: <b>We derive it from</b> the exposition of <b>Rabbi Shimon, as it was taught</b> in a <i>baraita</i> that <b>Rabbi Shimon says:</b> The verse that states: “Any sin-offering from which some blood has been brought to the Tent of Meeting, to make atonement <b>in the sacred place,</b> shall not be eaten; <b>it shall be burned in fire”</b> (Leviticus 6:23), <b>has taught that the burning of a sin-offering is in the sacred</b> area, the Temple courtyard.",
    "<b>I have</b> derived <b>only</b> that the <i>halakha</i> applies to <b>this alone,</b> a sin-offering; with regard to <b>the rest of the disqualified offerings of the most sacred order and the portions of offerings of lesser sanctity</b> that are consumed on the altar, <b>from where do we</b> derive that they must be burned in the Temple courtyard, which is their boundary when they are valid? <b>The verse states: “Any…in the sacred place…shall be burned in fire,”</b> which teaches that any consecrated item must be burned in a sacred place.",
    "The Gemara asks further: <b>We found</b> a source for <b>offerings of the most sacred order; from where do we derive</b> that it also applies to <b>offerings of lesser sanctity? Rather,</b> we must say as follows: <b>Anything disqualified in the sacred</b> area, the Temple courtyard, must be <b>burned.</b> It is <b>no different</b> whether it is <b>offerings of lesser sanctity, and</b> it is <b>no different</b> whether it is <b>offerings of the most sacred order; they learned it as a tradition. And the sin-offering of Aaron</b> that was burned on the eighth day of inauguration was mentioned only <b>because the incident that took place, took place in this way.</b> It was not mentioned in order to teach the <i>halakhot</i> of offerings.",
    "The Gemara proceeds to ask an unrelated question with regard to <i>piggul</i>: <b>And according to</b> the opinion of <b>the <i>tanna</i> from the school of Rabba bar Avuh, who said</b> that <b>even <i>piggul</i>,</b> which is a disqualification of the animal itself, <b>requires decay of form,</b> meaning that it must be left over until the next day so that it will begin to decay and is only then burned, <b>from where do we</b> derive that it requires decay of form?",
    "The Gemara answers: <b>It is derived</b> from a verbal analogy from the parallel words <b>“iniquity”</b> and <b>“iniquity.”</b> With regard to <i>piggul</i>, the verse states: “It remains rejected [<i>piggul</i>]; and the soul that eats it shall bear its iniquity” (Leviticus 7:18), and with regard to <b>leftover</b> sacrificial meat, the verse states: “And whatever is leftover…shall be burned in fire…and each of those who eat it shall bear his iniquity” (Leviticus 19:6–8). Just as leftover sacrificial meat is burned after it has been left over to the next day, so too, <i>piggul</i> is burned only after it has been left over to the next day and its form has decayed.",
    "The Gemara asks: <b>Let us</b> instead <b>learn</b> the rules of <i>piggul</i> <b>through</b> a verbal analogy based on the parallel words <b>“iniquity”</b> and <b>“iniquity”</b> from <b>the sin-offering of Aaron,</b> with regard to which the verse states: “Why did you not eat the sin-offering in the place of sanctity…and He gave it to you to bear the iniquity of the congregation” (Leviticus 10:17). The sin-offering of Aaron was burned immediately, without decay of form, so why can it not be learned from there that <i>piggul</i> does not require decay of form either? That <i>tanna</i> could have <b>said to you: The sin-offering of Aaron in a case like this would also require decay of form</b> were it to occur <b>in</b> future <b>generations; but there,</b> when it was burned immediately, <b>it was a provisional edict</b> issued in exigent circumstances.",
    "The Gemara asks: <b>Now that we say</b> that we have accepted the conclusion that <b>all disqualified sacred</b> offerings must be <b>burned,</b> and it is <b>no different</b> whether they are disqualified <b>offerings of the most sacred order</b> or <b>offerings of lesser sanctity,</b> because in both cases <b>they learned it as a tradition,</b> with regard to the verse that says: <b>“In the sacred place…shall be burned in fire,” why do I</b> need it? What does this verse teach that is not known from oral tradition? The Gemara answers: <b>That</b> verse <b>is required</b> to teach that the requirement of burning that is learned from the oral tradition cannot take place anywhere; <b>its burning</b> must take place only <b>in the sacred</b> place, the Temple courtyard.",
    "The Gemara asks further: If the source of the <i>halakha</i> is an oral tradition, with regard to the verse that states: <b>“The flesh that touches any impure item shall not be eaten, it shall be burned in fire”</b> (Leviticus 7:19), <b>why do I</b> need it? This <i>halakha</i> is included in the oral tradition and should not require its own verse.",
    "The Gemara answers: <b>That</b> verse is <b>necessary for itself. It could enter your mind to say</b> that <b>disqualified sacred</b> offerings include only a case <b>where its blood was left overnight</b> instead of being sprinkled on the altar on the day the offering was slaughtered; or <b>its blood was spilled;</b> or <b>its blood was taken outside</b> the hangings; <b>and</b> similarly, the case of an offering that <b>was slaughtered at night.</b> In all these cases, the offering must be <b>burned</b> because these are disqualifications unique to sanctified offerings <b>that do not exist with regard to unconsecrated</b> items.",
    "<b>But</b> if the meat <b>became ritually impure, which disqualifies unconsecrated</b> meat <b>also, say</b> that <b>since it was treated in the manner of unconsecrated items,</b> as the disqualification is not unique to consecrated items, <b>it should not require burning, and burial should be sufficient for it.</b> Therefore, the verse <b>teaches us</b> that an offering that is disqualified through ritual impurity must also be burned.",
    "It was taught in the mishna that if <b>the owners</b> of the offering <b>became ritually impure or died</b> before the offering was completed, <b>its form</b> must be left to <b>decay,</b> and it is burned after the first day of the Festival. Rabbi Yoḥanan ben Beroka disagrees and says that it is burned immediately. <b>Rav Yosef said:</b> This <b>dispute</b> is about a case in which <b>the owners became ritually impure after the sprinkling</b> of the blood, <b>because the meat was fit for eating</b> since all its services were completed in a valid way. <b>But</b> if <b>the owners became ritually impure before the sprinkling</b> of the blood, such that <b>the meat was not fit for eating</b> even for a moment, <b>all agree</b> that <b>it should be burned immediately.</b>",
    "The Gemara <b>raises an objection</b> to this statement based on the <i>Tosefta</i>: <b>This is the principle:</b> In <b>all</b> cases in which <b>its disqualification is in itself, it should be burned immediately.</b> If the disqualification is <b>in the blood</b> of the offering or <b>in the owners, its form</b> should be left to <b>decay, and</b> then <b>it should be taken out to the place</b> designated for <b>burning.</b>",
    "The following inference can be made based on the formulation of the <i>Tosefta</i>: <b>It is teaching</b> that the case of disqualified <b>owners</b> is <b>similar to</b> the case of disqualified <b>blood: Just as</b> in the case of <b>blood</b> the disqualification necessarily occurred <b>before the sprinkling</b> of the blood, as the offering is not disqualified if anything happens to the blood after sprinkling, <b>so too,</b> the case of <b>owners</b> is referring to one in which they became disqualified even <b>before the sprinkling</b> of the blood, which contradicts the statement of Rav Yosef.",
    "<b>Rather, if</b> this <b>was stated</b> in the name of Rav Yosef, <b>it was stated as follows:</b> This <b>dispute</b> is specifically about a case in which <b>the owners became ritually impure before the sprinkling</b> of the blood, such that <b>the meat was never fit for eating, which</b> makes it <b>as though its disqualification is in itself. But</b> if <b>the owners became ritually impure after sprinkling</b> of the blood, such that <b>the meat was fit for eating, all agree</b> that <b>its disqualification is due to a different matter,</b> i.e., an external factor, <b>and it requires decay of form.</b>",
    "<b>And Rabbi Yoḥanan said: Even</b> a case in which the owners became ritually impure <b>after sprinkling</b> the blood <b>is</b> included in <b>the dispute</b> about whether decay of form is necessary. <b>And Rabbi Yoḥanan follows his</b> line of <b>reasoning, as Rabbi Yoḥanan said: Rabbi Yoḥanan ben Beroka and Rabbi Neḥemya said the same thing.</b> The statement of <b>Rabbi Yoḥanan ben Beroka is that which we said.</b>",
    "With regard to <b>Rabbi Neḥemya, what is</b> the ruling in which he expressed his opinion? It is <b>as it was taught</b> in a <i>baraita</i>: <b>Rabbi Neḥemya says:</b> Aaron’s sin-offering that was burned on the eighth day of inauguration <b>was burned due to acute mourning,</b> as that was the day his sons Nadav and Avihu died. <b>For this</b> reason, <b>it is stated</b> that Aaron explained to Moses: “Now that events such <b>as these</b> befell me, were I to eat this day’s sin-offering would the Lord approve?” (Leviticus 10:19). In other words, it was due to the deaths of his sons, which Aaron referred as “events such as these,” that Aaron burned the sin-offering instead of eating it.",
    "Rabbi Yoḥanan analyzes Rabbi Neḥemya’s statement: <b>Now, acute mourning is similar to</b> a case of disqualification <b>after sprinkling</b> of the blood, because acute mourning merely disqualifies the owners from eating the offering. It does not disqualify the actual performance of the sacrificial service by a High Priest, such as Aaron. Therefore, it is like other disqualifications that take effect after the sprinkling, which simply prohibit the eating of the meat. <b>And when it was burned, it was burned immediately,</b> without waiting until the following day. This shows that Rabbi Neḥemya agrees that an offering that becomes disqualified after its blood has been sprinkled should be burned immediately."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נִשְׁפַּךְ דָּמָהּ, יָצָא דָּמָהּ חוּץ לַקְּלָעִים — דְּקַיְימָא לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׂרֵיפָה, מְנָלַן? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>נָפְקָא לַן מִדְּרַבִּי שִׁמְעוֹן. דְּתַנְיָא, רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״בַּקֹּדֶשׁ בָּאֵשׁ תִּשָּׂרֵף״ — לִימֵּד עַל חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשְּׂרֵיפָתָהּ בַּקּוֹדֶשׁ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵין לִי אֶלָּא זוֹ בִּלְבַד, שְׁאָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלֵי קׇדְשֵׁי קָדָשִׁים וְאֵימוּרֵי קָדָשִׁים קַלִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן? תַּלְמוּד לוֹמַר: ״(וְכׇל) ... בַּקֹּדֶשׁ ... בָּאֵשׁ תִּשָּׂרֵף״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַשְׁכְּחַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇדְשֵׁי קָדָשִׁים, קָדָשִׁים קַלִּים מְנָלַן? אֶלָּא: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלוֹ בַּקֹּדֶשׁ בִּשְׂרֵיפָה, לָא שְׁנָא קָדָשִׁים קַלִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא שְׁנָא קׇדְשֵׁי קָדָשִׁים — גְּמָרָא גְּמִירִי לַהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַטָּאת דְּאַהֲרֹן מִשּׁוּם מַעֲשֶׂה שֶׁהָיָה כָּךְ הָיָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּלְתַנָּא דְּבֵי רַבָּה בַּר אֲבוּהּ, דְּאָמַר: אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּיגּוּל טָעוּן עִיבּוּר צוּרָה. מְנָא לַן? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>יָלֵיף ״עָוֹן״ ״עָוֹן״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנּוֹתָר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְנֵילַף ״עָוֹן״ ״עָוֹן״ מֵחַטָּאת דְּאַהֲרֹן! אָמַר לָךְ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת דְּאַהֲרֹן כִּי הַאי גַוְונָא נָמֵי עִיבּוּר צוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדוֹרוֹת בָּעֲיָא, וְהָתָם — הוֹרָאַת שָׁעָה הָיְתָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַשְׁתָּא דְּאָמְרִינַן כָּל פְּסוּלֵי דְקֹדֶשׁ בִּשְׂרֵיפָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שְׁנָא דְּקׇדְשֵׁי קָדָשִׁים וְלָא שְׁנָא קָדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַלִּים, גְּמָרָא גְּמִירִי לַהּ, ״בַּקֹּדֶשׁ ... בָּאֵשׁ תִּשָּׂרֵף״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי? הָהוּא מִבְּעֵי לֵיהּ שֶׁשְּׂרֵיפָתָהּ בַּקֹּדֶשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״וְהַבָּשָׂר אֲשֶׁר יִגַּע בְּכׇל טָמֵא לֹא יֵאָכֵל בָּאֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשָּׂרֵף״, לְמָה לִי? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַהוּא, לְגוּפֵיהּ אִיצְטְרִיךְ. סָלְקָא דַּעְתָּךְ אָמֵינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֹּל פְּסוּלֵי דְקֹדֶשׁ, כְּגוֹן: לָן דָּמָהּ, וְנִשְׁפַּךְ דָּמָהּ, וְיָצָא דָּמָהּ, וְנִשְׁחֲטָה בַּלַּיְלָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּבִשְׂרֵיפָה דְּלֵיתַנְהוּ בְּחוּלִּין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲבָל נִטְמָא, דִּבְחוּלִּין נָמֵי מִפְּסִיל, אֵימָא הוֹאִיל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִיתְעֲבִיד בֵּיהּ עוֹבָדִין דְּחוֹל — אֵימָא לָא תִּיבְּעֵי שְׂרֵיפָה, וְתִיסְגֵּי לֵיהּ בִּקְבוּרָה, קָא מַשְׁמַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>נִטְמְאוּ הַבְּעָלִים אוֹ שֶׁמֵּתוּ תְּעוּבַּר צוּרָתָן וְכוּ׳. אָמַר רַב יוֹסֵף: מַחְלוֹקֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנִּטְמְאוּ בְּעָלִים אַחַר זְרִיקָה, דְּאִיתְחֲזִי בָּשָׂר לַאֲכִילָה. אֲבָל נִטְמְאוּ בְּעָלִים לִפְנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זְרִיקָה, דְּלָא אִיתְחֲזִי בָּשָׂר לַאֲכִילָה — דִּבְרֵי הַכֹּל יִשָּׂרֵף מִיָּד. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי, זֶה הַכְּלָל: כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁפְּסוּלוֹ בְּגוּפוֹ — יִשָּׂרֵף מִיָּד. בַּדָּם וּבַבְּעָלִים — תְּעוּבַּר צוּרָתוֹ וְיֵצֵא לְבֵית הַשְּׂרֵיפָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>קָתָנֵי בְּעָלִים דּוּמְיָא דְּדָם: מָה דָּם לִפְנֵי זְרִיקָה, אַף בְּעָלִים לִפְנֵי זְרִיקָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא אִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיתְּמַר, הָכִי אִיתְּמַר: מַחְלוֹקֶת שֶׁנִּטְמְאוּ בְּעָלִים לִפְנֵי זְרִיקָה, דְּלָא אִיתְחֲזִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּשָׂר לַאֲכִילָה, דְּהָוֵה לֵיהּ כִּפְסוּלוֹ בְּגוּפוֹ. אֲבָל נִטְמְאוּ בְּעָלִים לְאַחַר זְרִיקָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאִיתְחֲזִי בָּשָׂר לַאֲכִילָה — דִּבְרֵי הַכֹּל פְּסוּלוֹ מֵחֲמַת דָּבָר אַחֵר, וּבָעֲיָא עִיבּוּר צוּרָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר: אַף לְאַחַר זְרִיקָה נָמֵי מַחְלוֹקֶת. וְאַזְדָּא רַבִּי יוֹחָנָן לְטַעְמֵיהּ, דְּאָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹחָנָן: רַבִּי יוֹחָנָן בֶּן בְּרוֹקָה וְרַבִּי נְחֶמְיָה אָמְרוּ דָּבָר אֶחָד, רַבִּי יוֹחָנָן בֶּן בְּרוֹקָה הָא דַּאֲמַרַן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי נְחֶמְיָה מַאי הִיא? דְּתַנְיָא, רַבִּי נְחֶמְיָה אוֹמֵר: מִפְּנֵי אֲנִינוּת נִשְׂרְפָה זוֹ, לְכָךְ נֶאֱמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״כָּאֵלֶּה״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְהָא אֲנִינוּת כִּלְאַחַר זְרִיקָה הָוְיָא, וְכִי אִשְׂתְּרוּף — לְאַלְתַּר (נִשְׂתְּרוּף)."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נשפך</b> <b>דמה.</b> דאין כאן זריקה ולא הותר הבשר: <b>וכן</b> <b>יצא</b> <b>דמה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמהאי פנימה דלעיל נפקא דמיפסיל אף הדם ביציאה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דקיימא</b> <b>לן</b> <b>דכל</b> <b>הני</b> <b>בשריפה.</b> בכל הגמרא אנו מוצאין בכל פסולי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קדשים יצאו לבית השריפה ומנלן מקרא: <b>בקדש.</b> בעזרה: <b>פסולי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שאר</b> <b>קדשים.</b> שמחיצתן בכשרותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעזרה דכתיב בהן (ויקרא ו׳:ט׳) בחצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהל מועד ואימורי קדשים קלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנפסלו דבכשרותן היתה חומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העזרה מחיצתה דהא הקטרה בעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנין שאף כשנפסלו תהא שם שריפתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהכי נקט אימורים דאי ניטמא בשרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של קדשים קלים דנאכל בכל העיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שריפתן נמי בכל העיר כדתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שורפין אותו בחצרותיהן או על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גגותיהן: <b>קדשים</b> <b>קלים.</b> דבעי שריפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלל בשאר פסולין חוץ מטומאה מנלן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומטומאה ליכא למילף דשאני טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפסלה אף בתרומה ומעשר: <b>הלכתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמירי</b> <b>לה.</b> וחטאת דאהרן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריכא לפרושי בה שריפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באנינותה וביציאתה אלא מעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה הוא דאישתעי ולקמן פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והבשר אשר יגע בכל טמא למה לי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפי'</b> <b>פיגול.</b> שפסולו בגופו טעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיבור צורה והא דתנא דרבה בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבוה לא איתפרש מהיכא: <b>מנא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> דבעי עיבור צורה פשיטא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטעמא משום דגמר עון עון מנותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב בפיגול (שם ז) והנפש האוכלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו עונה תשא וכתיב בנותר (שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יט) ואוכליו עונו ישא והאי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנותר מוקמינן ליה בכריתות (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה.) בגזרה שוה כתיב כי את קודש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה' חילל וכתיב ושרפת את הנותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באש לא יאכל כי קודש הוא וגמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פיגול מנותר מה נותר כבר עובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צורתו אף פיגול צריך שתעובר צורתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואדגמר מנותר ליגמרי' מחטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאהרן שנשרפה בו ביום דכתיב ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי עון ואותה נתן לכם לשאת את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עון העדה ומשה הודה להם דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וייטב בעיניו: <b>כי</b> <b>האי</b> <b>גוונא.</b> בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאן דאמר בזבחים מפני אנינות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשרפה בין למאן דאמר מפני טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשרפה לדורות בעיא עיבור צורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוראת שעה היתה ששרפוה לבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום: <b>ששריפתן</b> <b>בקדש.</b> שצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשורפן בעזרה: <b>מעשה</b> <b>חול.</b> שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נזהרו ונטמאה נתחללה והוזלה בקדושתה: <b>ותיסגי</b> <b>לה</b> <b>בקבורה.</b> לגונזה מן העין שלא יאכלוה כלבים: <b>מחלוקת.</b> דקאמר תנא קמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פסולו מחמת דבר אחר הוא ובעי עיבור צורה כגון שנטמאו הבעלים אחר זריקת הדם דנעשו כל עבודות הדם בהכשר: <b>אבל</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>נטמאו</b> <b>קודם</b> <b>זריקה.</b> דרחמנא דחייה לפסח שני נמצאת זריקה שלא בבעלים וה\"ל פסולו בגופו דזריקה פסולה היא וישרף מיד בי\"ד:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בדם.</b> כגון נטמא הדם או נשפך לארץ: <b>מחלוקת</b> <b>לפני</b> <b>זריקה.</b> התם פליג ר' יוחנן בן ברוקה דחשיב ליה פסולו בגופו ותנא קמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סבר מ\"מ לא בא פסול זה אלא מחמת דבר אחר ורבי יוחנן אמר אף לאחר זריקה נמי מחלוקת: <b>מפני</b> <b>אנינות</b> <b>נשרפה.</b> חטאת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאהרן שהיו אוננין ואסורין לאכול בקדשים דכתיב (דברים כ״ו:י״ד) לא אכלתי באוני ממנו ואתו קדשים בקל וחומר ממעשר: <b>לכך</b> <b>נאמר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>כאלה.</b> ותקראנה אותי כאלה שאני אונן והיאך הייתי אוכל קדשים למשה נצטוה לאמר להם קחו את המנחה הנותרת מאשי ה'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואכלוה באנינות והיה סבור שאף החטאת תאכל באנינות כמנחה ואמר לו אהרן שמא לא שמעת אלא במנחה זו שהיא קדשי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שעה ליום שמיני של מלואים נצטוית אותה מנחה ואף אני מודה לך בשעיר נחשון ושעיר של יום דכתיב (ויקרא ט׳:ג׳) ואל בני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ישראל תדבר לאמר קחו שעיר עזים לחטאת שהם קדשי שעה חובה ליום ואכילתן [מותר] לאונן אבל חטאת זו שעיר ר\"ח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוא וקדשי דורות הן ואסורין לאונן ור' יהודה פליג עלה התם ואמר מפני טומאה נשרפה שנטמאת באונס והאי כאלה דריש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה אמאי דקאמר משה לאהרן שמא מתוך צערך פשעת בה ונטמאת וקאמר ליה אהרן למשה כך אני בעיניך שאני מבזה קדשי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קדשים אלמלי קראוני כאלה וכאלה לא הייתי מבזה אותן: <b>הכי</b> <b>גרסינן</b> <b>והא</b> <b>אנינות</b> <b>כלאחר</b> <b>זריקה</b> <b>היא.</b> שאפי' מתו נדב ואביהוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לפני זריקה אין הזריקה נפסלת בכך דחטאת לא דמיא לפסח דעיקרו לאכילה דאילו חטאת לא חיישינן לאוכלין דידה דלכפרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אתיא ואכל ישראל שהיו ראוין ואם מפני שהקריבוה באנינות ונפסלה דאונן שעבד חילל לא הדיוטים הקריבוה כי אם אהרן עצמו וקיימא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לן (יומא דף יג:) כהן גדול מקריב אונן ואינו אוכל והכי אמרינן בזבחים (דף קא.) ודרשינן הן היום הקריבו דקאמר ליה משה לאהרן דילמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באנינות אקריבתיה ופסלתיה ועל כן שרפתם אותה א\"ל אהרן הן היום וכי הם היום הקריבו דפסל בהו אנינות אני הקרבתי דלא פסלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בי אנינות ושריפה מיד הואי בלא עיבור צורה ומדקאמר ר' יוחנן דר' נחמיה ור' יוחנן בן ברוקה אמרו דבר אחד אלמא ס\"ל דפלוגתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין אף כשנטמאו לאחר זריקה דעבודות דם נעשו בהכשר ואפילו הכי ישרף מיד מפני שאין מי שיאכלנו כי חטאת דאהרן לא היה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לה פסול אחר אלא שלא היו לה אוכלין וספרים כתב בהן והא אנינות לאחר זריקה הואי וקשיא לי מנלן הא הלא לא נתפרשו בפרשה אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עבודות של קרבנות שמיני אבל קרבנות של ר\"ח לא נתפרשו בה ועוד מדקא מהדר ליה אהרן וכי הן הקריבו והלא אני הקרבתי מכלל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקודם זריקה הואי אנינות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ונגמר עון עון מחטאת דאהרן</b></big>. תימה לרשב\"א, א\"כ' לישתוק"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "מעון דפיגול, וממילא נימא דישרף מיד? וי\"ל, דבלאו הכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "איצטריך למיכתב עון בפיגול, דבפרק שני דזבחים (דף כח:) יליף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפיגול כרת, \"עון\" \"עון\" מנותר. <big><b>אבל נטמא דאיתיה בחולין כו</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה לרשב\"א, ניליף כולהו מ\"טמא\","
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי צריך ,הלכתא,? ואומר ר\"י, דה\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שנוהג בחולין הוי חומרא, הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעשה חול אתעביד ביה. וא\"ת, ונילף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קל וחומר מתרומה דבעי שריפה? וי\"ל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למיפרך מה לתרומה דאסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזרים, תאמר בקדשים קלים דשרי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשב\"א. <big><b>לאחר זריקה מחלוקת</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש אף לאחר זריקה .. דאי דוקא בדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובבעלים מאן קתני לה. <big><b>רבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן ברוקה ורבי נחמיה אמרו דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד</b></big>. וא\"ת, דילמא לעולם רבי נחמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבנן ס\"ל, דבעו עיבור צורה, וחטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהרן שנשרף מיד מפני אנינות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוראת שעה היתה, דעדיין לא פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם עיבור צורה, כדפירש בקונטרס?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואומר רשב\"א, דלפי מה שפירש ר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסברא דפסול בעלים בעי עיבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צורה, אתי שפיר דהכא לא שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוראת שעה היתה, דאנינות הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול בעלים, ומסברא בעי עיבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צורה. ולעיל דקאמר 'הוראת שעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתה', קסבר דמפני טומאה נשרפה."
    }
  ]
}