{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "22B",
    "perek_title": "הקומץ רבה",
    "perek_number": 3
  },
  "english": [
    "<b>From here</b> it is learned <b>that</b> with regard to a mixture of items that <b>ascend</b> to the altar, e.g., the blood of the bull and the goat, the different components of the mixture <b>do not nullify one another. And Rabbi Yehuda holds: From here</b> it is learned <b>that</b> any <b>substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance is not nullified.</b>",
    "The Gemara examines Rabbi Yoḥanan’s explanation of the dispute between the Rabbis and Rabbi Yehuda. With regard to the first part of his explanation, that <b>the Rabbis hold: From here</b> it is learned <b>that</b> with regard to a mixture of items that <b>ascend</b> to the altar the different components of the mixture <b>do not nullify one another,</b> the Gemara suggests: <b>But perhaps</b> the blood of the goat is not nullified when mixed with the blood of the bull <b>due to</b> the fact <b>that it is a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance.</b>",
    "The Gemara answers: <b>Had</b> the verse <b>taught us</b> this <i>halakha</i> by using an example of <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance, and not taught us</b> a case of a mixture of items that <b>ascend</b> to the altar, the verse would be interpreted <b>as you said.</b> But <b>now that</b> the verse <b>taught us</b> this <i>halakha</i> through a case of a mixture of items that <b>ascend</b> to the altar, it is understood that the reason it is not nullified is <b>due to</b> the fact <b>that</b> it is part of a mixture of items that <b>ascend</b> to the altar, not because the substances are of the same type.",
    "The Gemara suggests: <b>But perhaps</b> it is not nullified <b>until</b> both criteria <b>are</b> met, and unless the mixture is both <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance and</b> a mixture of items that <b>ascend</b> to the altar, one nullifies the other. The Gemara concedes: This is <b>difficult.</b>",
    "With regard to the second part of Rabbi Yoḥanan’s explanation: <b>And Rabbi Yehuda holds: From here</b> it is learned <b>that</b> any <b>substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance is not nullified,</b> the Gemara suggests: <b>But perhaps</b> the blood of the goat is not nullified when mixed with the blood of the bull <b>due to</b> the fact <b>that it is</b> a mixture of items that <b>ascend</b> to the altar.",
    "The Gemara answers: <b>Had</b> the verse <b>taught us</b> this <i>halakha</i> by using an example of a mixture of items that <b>ascend</b> to the altar where the <b>substance</b> is in contact <b>with a different</b> type of <b>substance,</b> the verse would be interpreted <b>as you say.</b> But <b>now that</b> the verse <b>taught us</b> this <i>halakha</i> in a case of <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance,</b> it is understood that the reason it is not nullified is <b>due to</b> the fact <b>that it is a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance.</b>",
    "The Gemara suggests: <b>But perhaps</b> it is not nullified <b>until</b> both criteria <b>are</b> met, and unless the mixture is both <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance and</b> a mixture of items that <b>ascend</b> to the altar, one nullifies the other. The Gemara concedes: This is <b>difficult.</b>",
    "The Gemara raises another objection to the explanation of Rabbi Yoḥanan: <b>We learned</b> in the mishna here that <b>Rabbi Yehuda says:</b> If the handful was intermingled <b>with the meal offering of priests, with the meal offering of</b> the <b>anointed priest, or with the meal offering of libations,</b> the mixture is <b>unfit because</b> with regard to <b>this,</b> the handful from the standard meal offering, <b>its mixture is thick, and</b> with regard to <b>that,</b> the meal offering of the anointed priest and the meal offering of libations, <b>its mixture is loose. And</b> the mixtures, which are not identical, <b>absorb from each other,</b> invalidating both. The Gemara asks: <b>But when</b> the mixtures <b>absorb from each other, what of it?</b> This <b>is</b> a case of <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance,</b> and therefore neither oil nullifies the other and both should be sacrificed on the altar."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִכָּאן לָעוֹלִין שֶׁאֵין מְבַטְּלִין זֶה אֶת זֶה וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה סָבַר מִכָּאן לְמִין בְּמִינוֹ שֶׁאֵינוֹ בָּטֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבָּנַן סָבְרִי מִכָּאן לָעוֹלִין שֶׁאֵין מְבַטְּלִין זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת זֶה וְדִלְמָא מִשּׁוּם דְּמִין בְּמִינוֹ הוּא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִי אַשְׁמְעִינַן מִין בְּמִינוֹ וְלָא אַשְׁמְעִינַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹלִין כִּדְקָא אָמְרַתְּ הַשְׁתָּא דְּאַשְׁמְעִינַן עוֹלִין מִשּׁוּם דְּעוֹלִין <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְדִלְמָא עַד דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִין בְּמִינוֹ וְעוֹלִין קַשְׁיָא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה סָבַר מִכָּאן לְמִין בְּמִינוֹ שֶׁאֵינוֹ בָּטֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְדִלְמָא מִשּׁוּם דְּעוֹלִין הוּא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי אַשְׁמְעִינַן עוֹלִין מִין בְּשֶׁאֵינוֹ מִינוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּדְקָאָמְרַתְּ הַשְׁתָּא דְּאַשְׁמְעִינַן מִין בְּמִינוֹ מִשּׁוּם דְּמִין בְּמִינוֹ הוּא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְדִילְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד דְּאִיכָּא מִין בְּמִינוֹ וְעוֹלִין קַשְׁיָא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תְּנַן רַבִּי יְהוּדָה אוֹמֵר בְּמִנְחַת כֹּהֲנִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמִנְחַת כֹּהֵן מָשִׁיחַ וּבְמִנְחַת נְסָכִים פְּסוּלָה שֶׁזּוֹ בְּלִילָתָהּ עָבָה וְזוֹ בְּלִילָתָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַכָּה וְהֵן בּוֹלְעוֹת זוֹ מִזּוֹ וְכִי בּוֹלְעוֹת זוֹ מִזּוֹ מָה הָוֵי מִין בְּמִינוֹ הוּא"
    }
  ],
  "rashi": [
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מכאן</b> <b>לעולין</b> <b>כו'.</b> והני דמים דמתני' דזבחי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עולין נינהו ולא מבטלי אהדדי:"
    }
  ],
  "tosafot": []
}