{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "22B",
    "perek_title": "הקומץ רבה",
    "perek_number": 3
  },
  "english": [
    "<b>From here</b> it is learned <b>that</b> with regard to a mixture of items that <b>ascend</b> to the altar, e.g., the blood of the bull and the goat, the different components of the mixture <b>do not nullify one another. And Rabbi Yehuda holds: From here</b> it is learned <b>that</b> any <b>substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance is not nullified.</b>",
    "The Gemara examines Rabbi Yoḥanan’s explanation of the dispute between the Rabbis and Rabbi Yehuda. With regard to the first part of his explanation, that <b>the Rabbis hold: From here</b> it is learned <b>that</b> with regard to a mixture of items that <b>ascend</b> to the altar the different components of the mixture <b>do not nullify one another,</b> the Gemara suggests: <b>But perhaps</b> the blood of the goat is not nullified when mixed with the blood of the bull <b>due to</b> the fact <b>that it is a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance.</b>",
    "The Gemara answers: <b>Had</b> the verse <b>taught us</b> this <i>halakha</i> by using an example of <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance, and not taught us</b> a case of a mixture of items that <b>ascend</b> to the altar, the verse would be interpreted <b>as you said.</b> But <b>now that</b> the verse <b>taught us</b> this <i>halakha</i> through a case of a mixture of items that <b>ascend</b> to the altar, it is understood that the reason it is not nullified is <b>due to</b> the fact <b>that</b> it is part of a mixture of items that <b>ascend</b> to the altar, not because the substances are of the same type.",
    "The Gemara suggests: <b>But perhaps</b> it is not nullified <b>until</b> both criteria <b>are</b> met, and unless the mixture is both <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance and</b> a mixture of items that <b>ascend</b> to the altar, one nullifies the other. The Gemara concedes: This is <b>difficult.</b>",
    "With regard to the second part of Rabbi Yoḥanan’s explanation: <b>And Rabbi Yehuda holds: From here</b> it is learned <b>that</b> any <b>substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance is not nullified,</b> the Gemara suggests: <b>But perhaps</b> the blood of the goat is not nullified when mixed with the blood of the bull <b>due to</b> the fact <b>that it is</b> a mixture of items that <b>ascend</b> to the altar.",
    "The Gemara answers: <b>Had</b> the verse <b>taught us</b> this <i>halakha</i> by using an example of a mixture of items that <b>ascend</b> to the altar where the <b>substance</b> is in contact <b>with a different</b> type of <b>substance,</b> the verse would be interpreted <b>as you say.</b> But <b>now that</b> the verse <b>taught us</b> this <i>halakha</i> in a case of <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance,</b> it is understood that the reason it is not nullified is <b>due to</b> the fact <b>that it is a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance.</b>",
    "The Gemara suggests: <b>But perhaps</b> it is not nullified <b>until</b> both criteria <b>are</b> met, and unless the mixture is both <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance and</b> a mixture of items that <b>ascend</b> to the altar, one nullifies the other. The Gemara concedes: This is <b>difficult.</b>",
    "The Gemara raises another objection to the explanation of Rabbi Yoḥanan: <b>We learned</b> in the mishna here that <b>Rabbi Yehuda says:</b> If the handful was intermingled <b>with the meal offering of priests, with the meal offering of</b> the <b>anointed priest, or with the meal offering of libations,</b> the mixture is <b>unfit because</b> with regard to <b>this,</b> the handful from the standard meal offering, <b>its mixture is thick, and</b> with regard to <b>that,</b> the meal offering of the anointed priest and the meal offering of libations, <b>its mixture is loose. And</b> the mixtures, which are not identical, <b>absorb from each other,</b> invalidating both. The Gemara asks: <b>But when</b> the mixtures <b>absorb from each other, what of it?</b> This <b>is</b> a case of <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance,</b> and therefore neither oil nullifies the other and both should be sacrificed on the altar."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִכָּאן לָעוֹלִין שֶׁאֵין מְבַטְּלִין זֶה אֶת זֶה וְרַבִּי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה סָבַר מִכָּאן לְמִין בְּמִינוֹ שֶׁאֵינוֹ בָּטֵל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבָּנַן סָבְרִי מִכָּאן לָעוֹלִין שֶׁאֵין מְבַטְּלִין זֶה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת זֶה וְדִלְמָא מִשּׁוּם דְּמִין בְּמִינוֹ הוּא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִי אַשְׁמְעִינַן מִין בְּמִינוֹ וְלָא אַשְׁמְעִינַן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹלִין כִּדְקָא אָמְרַתְּ הַשְׁתָּא דְּאַשְׁמְעִינַן עוֹלִין מִשּׁוּם דְּעוֹלִין <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְדִלְמָא עַד דְּאִיכָּא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִין בְּמִינוֹ וְעוֹלִין קַשְׁיָא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה סָבַר מִכָּאן לְמִין בְּמִינוֹ שֶׁאֵינוֹ בָּטֵל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְדִלְמָא מִשּׁוּם דְּעוֹלִין הוּא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי אַשְׁמְעִינַן עוֹלִין מִין בְּשֶׁאֵינוֹ מִינוֹ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּדְקָאָמְרַתְּ הַשְׁתָּא דְּאַשְׁמְעִינַן מִין בְּמִינוֹ מִשּׁוּם דְּמִין בְּמִינוֹ הוּא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְדִילְמָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד דְּאִיכָּא מִין בְּמִינוֹ וְעוֹלִין קַשְׁיָא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תְּנַן רַבִּי יְהוּדָה אוֹמֵר בְּמִנְחַת כֹּהֲנִים",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמִנְחַת כֹּהֵן מָשִׁיחַ וּבְמִנְחַת נְסָכִים פְּסוּלָה שֶׁזּוֹ בְּלִילָתָהּ עָבָה וְזוֹ בְּלִילָתָהּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַכָּה וְהֵן בּוֹלְעוֹת זוֹ מִזּוֹ וְכִי בּוֹלְעוֹת זוֹ מִזּוֹ מָה הָוֵי מִין בְּמִינוֹ הוּא",
      "segment_ids": [
        7
      ]
    }
  ],
  "rashi": [
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מִכָּאן לָעוֹלִין.</b> והני דמים דמתני' דזבחי'",
      "source_ref": "Rashi on Menachot 22b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עולין נינהו ולא מבטלי אהדדי:",
      "source_ref": "Rashi on Menachot 22b:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ],
  "tosafot": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכאן לעולין שאין מבטלין זה את זה. וא\"ת תיפוק ליה משום דאין מצות מבטלות זו את זו כדאמרינן בערבי פסחים (<a href=\"/pesachim/115a\">דף קטו.</a>) גבי הלל"
    },
    {
      "width": "860px",
      "right": "70px",
      "left": "",
      "text": "שהיה כורך פסח ומצה ומרור וכן בפ' התערובות (<a href=\"/zevachim/79a\">זבחים עט.</a>) פליג ר' אלעזר אר' שמעון בן לקיש בההיא דפיגול ונותר וטמא שבללן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וקאמר שאין מבטלין זה את זה ומייתי ראייה מדהלל ושמא לגבי אכילה שאני: ורבי יהודה סבר מכאן למין במינו שאינו בטל. וא\"ת היכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מסיק רבי יוחנן דטעמא דרבי יהודה מהא קרא הא מסקינן בפרק אותו ואת בנו (<a href=\"/chullin/79a\">חולין עט.</a>) דרבי יהודה ספוקי מספקא ליה אי חוששין לזרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האב או לא ומאן דאמר חוששין לזרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האב לא בעי אותו לחלק דמסקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם לחנניא דלא מייתר ליה אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קסבר דלחלק לא צריך קרא דסבר לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי יונתן וביומא פרק הוציאו לו (יומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נז:) אמרינן רבי יאשיה ורבי יונתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד אמר מערבין וחד אמר אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערבין ואמרינן תסתיים דר' יאשיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר מערבין דאע\"ג דלא כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחדו כמאן דכתיב דמי ואע\"ג דדחינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' תימא רבי יונתן דאמר מערבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני הכא דכתיב אחת הא מסקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם תניא דלא כשינויין וי\"ל דנהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי יונתן סבר ולקח מדם הפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדם השעיר זה בפני עצמו וזה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בפני עצמו ולא דריש אחת ר' יהודה אחת בשנה דריש וקסבר דמערבין וא\"ת ור' יונתן נהי דלא דריש אחת הוה לן למימר כיון דכתיב ומדם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כמאן דכתיב יחדו דמי כדאשכחן בפ' שתי מדות (<a href=\"/menachot/90b\">לקמן מנחות צ:</a>) דדריש ר' יונתן או מן הצאן לומר רצה אחד מביא רצה שנים מביא משום דכתיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באידך קרא ומן הצאן כמאן דכתיב יחדו דמי (ויש לומר) דהתם פירש בקונט' דדריש מדשני קרא בדיבוריה דכתיב מן הבקר ומן הצאן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומיהו אין זה כל כך שינוי דלא הוה מצי למכתב ומן הבקר דתרוייהו לפרושי מן הבהמה קאתי ודמיא מן הבקר ומן הצאן לדם הפר ולדם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השעיר האי דכתיב וי\"ו לאוסופי הכא נמי וי\"ו לאוסופי וא\"ת ומאן דאמר אין מערבין מנא ליה עולין ומין במינו וי\"ל דנפקא להו מדכתיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דם דם כדאיתא בזבחים בפ' התערובות (דף פא. וע\"ש תו' ד\"ה תנאי) וא\"ת בפרק הניזקין (<a href=\"/zevachim/54b\">גיטין נד:</a>) גבי ערלה וכלאי הכרם קאמר רבי יהודה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נפלו אגוזי פרך ונתפצעו בשוגג יעלו במזיד לא יעלו והתם מין במינו הוא ומשמע התם מדאורייתא ברובא בטיל אלא משום דקניס כדאמרינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "התם וכל תרומה נמי מודה ר' יהודה דעולה באחד ומאה כדמוכח בפרק נוטל (<a href=\"/shabbat/142a\">שבת קמב.</a>) דקאמר ר' יהודה מעלין את המדומע באחד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומאה וי\"ל דדבר לח המתערב יפה בכל שהוא אבל דבר יבש בטיל שפיר ולא גרסינן בגיטין (<a href=\"/gittin/54b\">דף נד:</a>) נפלו לגת ונתפצעו דלא מיירי בלח אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביבש והא דקאמר בחולין (<a href=\"/chullin/100a\">דף ק.</a>) דחתיכה אחת אוסרת כל החתיכות שהן מינה טעם המתערב כלח דמי ובסוף מסכת ביצה (<a href=\"/beitzah/38b\">דף לח:</a>) דאמרי'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חיטין בחיטין נמי נהי דלרבי יהודה לא בטיל לרבנן מבטיל בטיל בקמח מיירי שמתערב יפה וכלח דמי אבל חיטין בחיטין עצמן בטלי תדע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהא דאמר חיטין ושעורין בקמח מיירי שמתערב דאי כברייתם כיון דמינכרי לא בטלי וכענין זה מפרש ר\"ת דהא דאמר ר' יוחנן בסוף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מסכת ע\"ז (<a href=\"/avodah_zarah/73b\">דף עג:</a>) שתי כוסות אחד של חולין ואחד של תרומה שמזגן ונתערבו זה בזה סלק את מינו כמי שאינו ושאינו מינו רבה עליו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומבטלו דקשיא ליה כיון דתרומה עולה בק\"א אם כן מין במינו נמי יסייע לשאינו מינו לבטל התרומה אלא שמע מינה דבמינו במשהו והא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאמר רבי יוחנן התם דכל איסורים שבתורה במינן בנותן טעם חוץ מטבל ויין נסך ולא חשיב תרומה משום דבכלל טבל הוא וחד טעמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לתרווייהו דמפרש התם טעמא דטבל דכהיתירו כך איסורו דחיטה אחת פוטרת את הכרי והוא הדין תרומה כעלייתה כך איסורה ובכל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דוכתי דתרומה עולה באחד ומאה בדבר יבש ומתניתין דשתי מנחות שלא נקמצו דלא מבטלי ליה שיריים לטיבלא דמוקמי לקמן כר' יהודה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במנחת סולת איירי שמתערב לגמרי בדבר לח ולא במאפה תנור ומחבת ומרחשת וההיא דלקמן דנבילה בשחוטה בשנימוחה והרב רבינו יום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טוב מפלנ\"ו הקשה לרבינו תם מההיא דפסחים (<a href=\"/pesachim/20b\">דף כ:</a>) דחבית של תרומה שנשברה בגת העליונה ותחתיה חולין טמאין דאמרינן התם (דף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כא.) דאם נפלה למאה חולין דברי הכל תרד ותטמא אלמא אפי' דבר לח עולה באחד ומאה ונראה שכמו כן היה יכול להקשות מההיא של"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאור ושל חולין ושל תרומה שנפלו בעיסה דאין לח ומתערב יתר ממנו ועוד במס' תרומות פרק סאה תרומה בתוספתא לוג יין צלול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנפל לתוך מאה לוגין עכורין יעלה וחזר בו ר\"ת דודאי אין חילוק בין לח ליבש ותירץ דהא דתרומה עולה באחד ומאה בנפלה לתוך חולין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתוקנין דאי אפשר למבטל דהיינו החולין ליעשות כבטל דהיינו התרומה וההיא דשני כוסות אחד של תרומה ואחד של חולין בחולין שאינם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתוקנין דאפשר להו ליעשות תרומה וסבר לה ר' יוחנן כמ\"ד לקמן בתר מבטל אזלי רבנן והוה ליה מין במינו וההיא דפסחים (גם זה שם)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא קשיא אף למ\"ד בתר בטל אזלינן דמשקים לכי מסרחי אין שם משקה עליהן ולא אפשר לה לתרומה שתיעשה חולין וא\"ת וטבל במינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במשהו היכי משכחת לה הא אי אפשר למבטל דהיינו החולין שיעשו טבל וי\"ל שנפל טבל טבול לתרומה בטבל שאינו טבול לתרומה דהוי מין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במינו כיון דשם טבל על שניהם אי נמי טבל שראה פני הבית בטבל שלא ראה פני הבית אי נמי אפילו נפל לחולין מתוקנין ובעודה לתרומה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביד בעלים דאפשר לאיתשולי עלה והשתא דאתינן להכי איכא לאוקומי אותה דשני כוסות בחולין מתוקנין כגון דתרומה ביד בעלים וההיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דפסחים בתרומה ביד כהן ועוד יש ליישב תי' ראשון דר\"ת וההיא דפסחים כר' חייא דלקמן דאית ליה לר' יהודה נבילה ושחוטה בטילות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זו את זו ולהכי חשיב התם מין בשאינו מינו במשהו ואע\"פ שחשובין מין ומינו לענין אחד ומאה דלא סגי להו בששים אבל רבי יוחנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא כרבי חייא דהכי נמי מוכח לקמן דלאו כולי עלמא אית להו דר' חייא והך משנה דאין דם מבטל דם פירש בקונטרס לקמן דלרב חסדא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאזיל בתר מבטל הויא דלא כרבי חייא ואפי' לר' חנינא דאזיל בתר בטל נראה דאיכא טובא דההיא דאין רוק מבטל רוק ואין מי רגלים מבטל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מי רגלים וגבי דם כיסוי (<a href=\"/chullin/87b\">חולין דף פז:</a>) שנתערב בדם בהמה דא\"ר יהודה אין דם מבטל דם כולהו אי אפשר לזה להיות כזה אפי' לר' חנינא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא דמי לדם קדשים דאיפשר להיות כחולין כמו שפי' הקונטרס לקמן (<a href=\"/chullin/23b\">מנחות דף כג:</a>) דכשילין לילה אחד יצאו מקדושתן כחולין וכל סתמא דהש\"ס"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לרב חסדא דלא כר' חייא דאמר בפרק גיד הנשה (<a href=\"/chullin/100a\">חולין ק.</a>) חתיכה עצמה נעשית נבילה ואוסרת כל החתיכות לר' יהודה וגבי זרוע בשילה דקאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא נצרכה לרבי יהודה דקאמר מין במינו לא בטיל וגבי ציר דקא\"ר יהודה שיעורה במאתים ופריך דהא אמר ר' יהודה מין במינו לא בטיל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומשני כו' וההיא דביצה דמין במינו לרבי יהודה ודם תבוסה דאמר בנדה (<a href=\"/niddah/71a\">דף עא.</a>) דאמר אין דם מבטל דם לרבי יהודה ואפי' לר' חנינא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צ\"ע דנראה שיש מהנך שהבאתי דלא כרבי חייא ועוד יש ליישב תירוץ ר\"ת שמחלק בין לח ליבש ולא קשה ההיא דפסחים (<a href=\"/pesachim/21a\">דף כא.</a>) לרבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יוחנן דלאו אליבא דכ\"ע קאמר טבל ויין נסך במשהו דמודה רבי יוחנן דלרבנן (דרבי יהודה) בנותן טעם אלא רבי יוחנן סבר כרבנן בשאר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איסורי וכרבי יהודה בטבל ויין נסך וכן ברייתא דתניא כוותיה והשתא ההיא דפסחים (ג\"ז שם) כרבנן דמין במינו בטיל בכל מקום והשתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איכא שלשה מחלוקת של תנאים בדבר דהא תניא כוותיה דרבי יוחנן והדתניא בפ' הנודר מן הירק (נדרים נח. ע\"ש) כלל אמר ר\"ש כל דבר שיש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לו מתירין כו' אמרו לו הרי שביעית שאין לה מתירין ותנן השביעית אוסרת כל שהוא במינה אמר להם לא אמרו שביעית במינה אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לביעור אבל לאכילה לא לא מצי למיפרך מטבל ויין נסך דהתם סבירא כרבנן דכל איסורין בטלין אפי' מין במינו והשתא ניחא הא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתניא בתוספתא יין נסך שנפל על גבי ענבים ידיחם על גבי יין יקלף את היין והשאר מותר אע\"פ שאי אפשר שלא ישאר שם משהו יין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אבל קשיא מההיא דתניא בתוס' דטבול יום גבי חבית שניקבה בין מפיה בין מצידיה בין משוליה טמאה רבי יהודה אומר מפיה ומשוליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טמאה מפיה מפני שמשקה מתמיך לתוך ידו משוליה מפני שהמשקה גרוד על גבי ידו מן הצדדין יעלה באחד ומאה והרב רבינו יצחק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תירץ הא דידיה הא דרביה בפרק התערובות (<a href=\"/zevachim/79a\">זבחים עט.</a>) אמר רבי יהודה משום רבן גמליאל אין דם מבטל דם וההיא דהניזקין (<a href=\"/zevachim/54b\">גיטין נד:</a>)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ראיה והכי משני אביי בפ' התערובות (<a href=\"/menachot/78b\">שם דף עח:</a>) אבל קשיא דרבא פליג התם עליה ויש עוד לפרש דההיא דשני כוסות של היין של חולין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צריך מאה של חולין וכאן אין (צריך) מאה כנגד תרומה בין יין של חולין ומים שבכוס של תרומה שלשה חלקים מים ובכוס"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "של חולין חמשים ושבעה חלקים מים כנגד התרומה ושליש מהיין שבכוס של חולין י\"ט מאותן חלקים הרי בין כל המים והיין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "של חולין אין עולין אלא לשבעים ותשעה חלקים כנגד התרומה וגם אם יהיה מזוג שני חלקים מים ואחד יין אין בין יין של חולין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והמים מאה חלקים כנגד התרומה לכן אין יכול היין של חולין להצטרף עם המים כי ביטול אינו אלא במאה והרי אין מאה בין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הכל כי מזג כוס התרומה שני חלקים ומי הכוס של חולין חמשים ושמנה חלקים ואם כן היין של חולין עשרים ותשעה חלקים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרי כאן שמונים ותשעה חלקים ולא יותר ואפילו יש מאה בין הכל יש לומר דשמא לא יצטרפו המים למאה והיין לששים:"
    }
  ]
}