{
  "text": [
    "< b >   ו ל א   ח ל ו נ ו ת   ז ה   ע ל   ז ה . < / b >   כ ל ו מ ר ,   ל א   ד י ן   ח ל ו נ ו ת   ז ה   ע ל   ז ה ,   ש א ם   ב א   ל ב נ ו ת   כ נ ג ד ן   ב ו נ ה   ו א ף   ע ל   פ י   ש מ א פ י ל ,   א ב ל   א י נ ו   מ ח י י ב ו   ל ס ל ק ן   מ ש ם   ש ה ו א   ל א   נ ת ח י י ב   ל ו   ב ב נ י ן .   ו מ י ה א   ש מ ע י נ ן   ל מ י   ש י ש   ל ו   ח צ ר   ו ב ת י ם   ו ח ל ו נ ו ת   פ ת ו ח ו ת   ל ח צ ר ,   ו מ כ ר   ה ח צ ר ,   ש א י ן   ה ל ו ק ח   ה ח צ ר   נ מ נ ע   מ ל ב נ ו ת   ב ח צ ר ו   כ ו ת ל   ב ק ר ו ב   א ר ב ע   א מ ו ת   ל ח ל ו נ ו ת   ו א ף   ע ל   פ י   ש מ א פ י ל ,   ל פ י   ש ה מ ו כ ר   א י נ ו   מ ש י י ר   כ ל ו ם   ב ח צ ר   ש מ כ ר ,   ו א ם   ב ש נ י   א ח י ן   ש ח ל ק ו   א מ ר ה   ש מ ו א ל ,   מ ש ו ם   ד ל ק ו ח ו ת   ה ן ,   ו א ף   ע ל   פ י   ש ג ם   ב ע ל   ה ח צ ר   א נ ו   ר ו א י ן   א ו ת ו   כ מ ו כ ר   ל ו   ה ב י ת ,   כ ל   ש כ ן   ב מ ו כ ר   א ח ד   ו ל ו ק ח   א ח ד .",
    "< b > מ ד ל א   א פ ק י ה   ב ח י י   א ב ו ה ו ן   ז י ו פ י   ז י י פ ה . < / b >   ו א ף   ע ל   פ י   ש מ ת ק י י ם   ב ח ו ת מ י ו   ו א פ י ל ו   מ פ י   ע ד י ם ,   א כ ת י   א פ ש ר   ד כ י ו ו ן   ו ז י י ף ,   כ ה ה י א   ד א מ ר י נ ן   ב פ ר ק   ג ט   פ ש ו ט   ( ל ק מ ן   ב ב א   ב ת ר א   ק ס \" ז ,   א )   א מ ר   ל י ה   ר ב א   א י ן   ח ת מ ו ת   י ד י   ד י ד י   ה י א ,   מ י ה ו   מ ק מ י   ד ר ב   א ח א   ל א   ח ת מ י   מ ע ו ל ם ,   כ פ ת י ה   ו א ו ד י   ו א מ ר   א נ ח י   י ד א   א ז ר נ ו ק א   ו ח ת מ י .   ו א פ י ל ו   א מ ר ו   א נ ו   ח ת מ נ ו ה ו   ו נ ק ב   י ש   ב צ ד   א ו ת   פ ל ו נ י ת   א י ן   מ ק ב ל י ן   מ ה ן ,   ל פ י   ש א י ן   מ ק ב ל י ן   ע ד י ם   ש ל א   ב פ נ י   ב ע ל   ד י ן .   ו מ י ה ו   ד ו ק א   ב ש י ש   ע ד י ם   ש ת ב ע ו   ה א ב   ב ח י י ו   ב ב י ת   ד י ן   ו ז ה   ל א   ה ו צ י א   ש ו ב ר ו ,   ד ע כ ש י ו   י ש   ל ו מ ר   ב ו ד א י   ד ה ו ה   ל י ה   ל א פ ו ק י ,   א ב ל   א ם   ל א   כ ן   א י ן   ח ו ש ש י ן   ל ו ,   ו מ ה   י ע ש ה   ז ה   ש פ ר ע   ו א מ ר   ל ו   א י ד ך   א ב ד   ש ט ר י   ( ו ק נ ו )   [ ו ד נ ו ]   ע ל   כ ר ח ו   ו פ ר ע ו   ו ק ב ל   ש ו ב ר ,   ו כ ד ק י י מ א   ל ן   כ ו ת ב י ן   ש ו ב ר ,   ו מ ת י   ה י ה   ל ו   ל ה ו צ י א ו   ו ל א   ב ע ו   ה א   ל א ח ר   כ ת י ב ת   ש ו ב ר ו .",
    "< b > ל א   ק ש י א   ה א   מ ג ו א י   ה א   מ א ב ר א י . < / b >   מ א ב ר א י   ג ר י ע ו ת א ,   ש א י ן   ה ע נ י   ה מ ח ז ר   ע ל   ה פ ת ח י ם   י כ ו ל   ל ה ג י ע   ע ד   פ ת ח   ה ב י ת   ו ל א   י ש מ ע   ק ו ל ו ,   א ב ל   מ ג ו א י   מ ע ל י ו ת א   ה ו א ,   ו א י   ב ע י ת   א י מ א   א פ י ל ו   מ א ב ר א י   ל מ ע ל י ו ת א   ב ד ל י ת   ל י ה   [ ד ל ת ,   ו א פ י ל ו   ב ד א י ת   ל ה   ד ל ת ]   פ ע מ י ם   ש ה ו א   ל מ ע ל י ו ת א   ב ד ל י ת   ל י ה   פ ו ת ח ת ,   ו א פ י ל ו   ב ד א י ת   ל י ה   פ ו ת ח ת   פ ע מ י ם   ש א ף   ה ו א   ל מ ע ל י ו ת א   ו כ ד א י ת   ל י ה   פ ו ת ח ת   מ א ב ר א י ,   ש י כ ו ל   ה ע נ י   ל פ ו ת ח ו   ב ל א   ר ש ו ת .",
    "< b > ר ש ב \" ג   א ו מ ר   ל א   כ ל   ה ע י י ר ו ת   ר א ו י ו ת   ל ח ו מ ה . < / b >   ו ק י י מ א   ל ן   כ ר ב נ ן   ב ת ר ו ו י ה ו .   ו א ף   ע ל   פ י   ש א מ ר ו   כ ל   מ ק ו ם   ש ש נ ה   ר ש ב \" ג   ב מ ש נ ת נ ו   ה ל כ ה   כ מ ו ת ו ,   ל א   ק י י מ א   ל ן   כ ה ה ו א   כ ל ל א ,   ד ה א   א י כ א   ט ו ב א   ד ל י ת   ה ל כ ת א   כ ו ת י ה ,   ו ל א   כ ל ל א   ת ר י צ א   ה ו א ,   כ ד א מ ר י נ ן   ( ב ר י ש   פ ר ק   א ל ו   ט ר פ ו ת )   [ ב פ ר ק   ה מ ד י ר ]   ( כ ת ו ב ו ת   ע \" ז ,   א )   ו כ ן   ב פ ר ק   ה מ פ ק י ד   ( ב \" מ   ל \" ה ,   ב )   ד א מ ו ר א י   נ י נ ה ו   ו א ל י ב א   ד ר ב י   י ו ח נ ן .",
    "< b > ת ו ס פ ת א . < / b >   ( ב \" מ   פ י \" א   ה \" ט ) :   מ י   ש י ש   ל ו   פ ת ח   ב מ ב ו י ,   א י ן   ב נ י   מ ב ו י   כ ו פ י ן   א ו ת ו   ל ע ש ו ת   ד ל ת   ל מ ב ו י ,   ש י כ ו ל   ל ו מ ר   ר צ ו נ י   ש א כ נ ס   ב ח ב י ל ת י   ע ד   פ ת ח י .   ע ד   כ א ן .   ו ל א ו   ד ו ק א   א י ן   כ ו פ י ן   א ו ת ו ,   א ל א   ש א ף   ה ו א   י כ ו ל   ל ע כ ב   ע ל   י ד י ה ם   ש ל א   ל ע ש ו ת   ד ל ת   ל מ ב ו י ,   ו מ ן   ה ט ע נ ה   ה ז א ת   ב ע צ מ ה   ש י כ ו ל   ל ו מ ר   ל ה ם   ר צ ו נ י   ש א כ נ ס   ב ח ב י ל ת י   ע ד   פ ת ח י .",
    "< b > ע ו ד   ב ת ו ס פ ת א < / b > :   מ י   ש י ש   ל ו   ב י ת   ב ח צ ר   א ח ר ת   ב נ י   ח צ ר   א ח ר ת   מ ש ע ב ד י ן   א ו ת ו   ל ע ש ו ת   ע מ ה ם   ד ל ת   נ ג ר   ו מ נ ע ו ל   ל ח צ ר ,   ו ש א ר   כ ל   ה ד ב ר י ם   א י ן   מ ש ע ב ד י ן   א ו ת ו .   א ם   ה י ה   ש ר ו י   ע מ ה ם   ב א ו ת ה   ח צ ר ,   מ ש ע ב ד י ן   א ו ת ו   ע ל   ה כ ל .   מ י   ש י ש   ל ו   ח צ ר   ב ע י ר   א ח ר ת   ב נ י   ה ע י ר   מ ש ע ב ד י ן   א ו ת ו   ל ח פ ו ר   ע מ ה ם   ב ו ר ו ת   ש י ח י ן   ו מ ע ר ו ת   ו ל ת ק ן   א ת   ה מ ק ו א ו ת   ו א מ ת   ה מ י ם ,   ו ש א ר   כ ל   ה ד ב ר י ם   א י ן   מ ש ע ב ד י ן   א ו ת ו ,   ו א ם   ה י ה   ש ר ו י   ע מ ה ם   ב א ו ת ה   ה ע י ר   מ ש ע ב ד י ן   א ו ת ו   ע ל   ה כ ל .",
    "< b > א י כ א   ד א מ ר י   ב ע א   מ י נ י ה   ר '   א ל ע ז ר   ו כ ו '   א מ ר   ל ו   ל פ י   ק ר ו ב   ב ת י ם   ה ן   ג ו ב י ן . < / b >   כ ת ב   ה ר ב   ר \" י   ן '   מ י ג ש   ז \" ל ,   ד ה א   ל י ש נ א   ב ת ר א   ל ט פ ו י י   ק א   א ת י ,   ו ל ו מ ר   ד ה א י   ש ב ח   מ מ ו ן   ל פ י   ק ר ו ב   ב ת י ם   ה ן   ג ו ב י ן   א ו ת ו ,   ש א י ל ו   ע ש י ר   ש ב י ת ו   ק ר ו ב   ו ע ש י ר   כ מ ו ת ו   ר ח ו ק ,   ג ו ב י ן   מ ן   ה ק ר ו ב   י ו ת ר ,   א ב ל   ל ע ו ל ם   ל פ י   ש ב ח   ה מ מ ו ן   ג ם   כ ן ,   ד א י ל ו   ע ש י ר   ר ח ו ק   ו ע נ י   ק ר ו ב   מ ה   י ג ב ה   מ ן   ה ע נ י   ו א י ן   ל ו ,   א ל א   מ ן   ה ע ש י ר   ה ר ח ו ק   ג ו ב י ן   י ו ת ר   מ מ ה   ש ג ו ב י ן   מ ן   ה ע נ י   ה ק ר ו ב . < b r > < b > < / b > ו ש ב ח   מ מ ו ן   ש א מ ר ו   ש ב ח   מ מ ו ן   ה מ ט ל ט ל   ק א מ ר ,   ש א י ן   א ל ו   ב א י ן   א ל א   ל ש ל ו ל   ש ל ל   ו א י ן   ש ו ל ל י ן   ה ק ר ק ע ו ת .   ו מ כ ל   מ ק ו ם   ה כ ל   ל פ י   מ ה   ש ה ו א   ע נ י ן ,   ש א ם   ב א ו   ג י י ס ו ת   ב ש ע ת   מ ל ח מ ת   ה מ ל כ י ם   ל ל כ ו ד   א ת   ה ע י ר   ל ה ר ס ה   א ו   ל ש ר פ ה   ג ו ב י ן   ל פ י   ה כ ל .   ו כ ת ב   ה ר \" ח   ז \" ל ,   ל ע נ י ן   ח צ ר   ש ג ו ב י ן   ל פ י   ש ב ח   מ מ ו ן   ל ע ו ל ם ,   ו ל א   א י כ פ ת   ל ן   ב ק י ר ו ב   ב ת י ם   ל ע ו ל ם ,   ו א ף   ה ר א \" ם   ז \" ל   מ ו ד ה   ב ד י ן   ז ה   ש א י ן   ע ס ק   ק י ר ו ב   ו ר י ו ח ו ק   ב ח צ ר ו ת ,   ש כ ל   ה ח צ ר   כ ב י ת   א ח ת .",
    "פ ר ק   ק מ א   < b >   ו ל א   ח ל ו נ ו ת   ז ה   ע ל   ז ה . < / b >   פ י ר ו ש ,   ל א   ד י ן   ח ל ו נ ו ת ,   כ ל ו מ ר ,   ש א י ן   ב ע ל   ה ח צ ר   צ ר י ך   ל ה ת ר ח ק   א ר ב ע   א מ ו ת ,   א ב ל   א י נ ו   י כ ו ל   ל ו מ ר   ל ו   ל ס ת מ ן .   ו פ ר ש ו   ר ש \" י   ו ה ר א ב \" ד   ז \" ל ,   ש א ם   ה ח ז י ק   ב ע ל   ה ח ל ו ן   ש ל ש   ש נ י ם   ו ב א   ב ט ע נ ה   נ א מ ן .   ו ק ש י א   ל י ,   ש ה ר י   ח ז ק ה   מ כ ח   מ ח א ה   ק א   א ת י א ,   ו כ י ו ן   ש א י ן   ב ע ל   ה ח צ ר   י כ ו ל   ל מ ח ו ת   ב ו   ו ל ו מ ר   ל ו   ש י ס ת ו ם ,   ה י א ך   ת ע ל ה   ל ו   ח ז ק ה .   ו א ם   ת א מ ר   א פ י ל ו   ה כ י   ה י ה   ל ו   ל מ ח ו ת   ו ל ה ו ד י ע   ש א י נ ו   מ נ י ח ו   ש ל א   י ס ת ו ם   ע ל ת ה   ל ו   ח ז ק ה ,   כ ע נ י ן   ש א מ ר ו   ב מ ש כ נ ת א   ד ס ו ר א   ( ל ק מ ן   ב ב א   ב ת ר א   ל ה ,   ב ) .   ל א   ה י א ,   ד ה ת ם   ש א נ י   ש ה י ה   ש ד ה   ז ה   י ד ו ע   ל ר א ו ב ן ,   ו ר א י נ ו   א ת   ש מ ע ו ן   ז ו ר ע   ו ק ו צ ר   ו מ כ נ י ס   פ י ר ו ת י ו ,   י ר א ה   ש ר א ו ב ן   מ כ ר ו   ל ו ,   א ם   ל א   ה ו ד י ע   ר א ו ב ן   ת ו ך   כ ל   ש ל ש   ו ש ל ש   ש מ ח מ ת   מ ש כ ו נ ה   ה ו א   א ו כ ל ,   א ב ל   כ א ן   ש י ד ו ע   ש ש ו ת פ י ן   ה י ו   ב ו   מ ח מ ת   י ר ו ש ת ם ,   א מ ר י   ש כ ן   ח ל ק ו .   ו ה י י נ ו   ט ע מ א   ד א מ ר י נ ן   ב פ ר ק   ה מ פ ק י ד   ( ב \" מ   ל ט ,   א )   ד א י ן   מ ו ר י ד י ן   ק ר ו ב   ל נ כ ס י   ק ט ן .   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ע ו ד   ב פ ר ק   ק מ א   [ ש ם ] :   ה ה ו א   ש ט ר א   ד י ת מ י   ד נ פ י ק   ע ל י ה   ת ב ר א   ו כ ו '   א ח ז ו ק י   ש ה ד י   ב ש ק ר י   ל א   מ ח ז ק י נ ן   מ ר   ז ו ט ר א   ב ר י ה   ד ר ב   א י ד י   א מ ר   ב ה א   נ מ י   ה י ל כ ת א   כ ו ת י ה   א י מ ר   ז י ו פ י   ז י י פ י ה .   ו א פ י ל ו   א מ ר ו   ע ד י ם   א נ ו   ח ת מ נ ו   ו נ ק ב   י ש   ב צ ד   [ א ו ת ]   פ ל ו נ י ,   א י ן   מ ק ב ל י ן   מ ה ן ,   ד א י ן   מ ק ב ל י ן   ע ד י ם   ש ל א   ב פ נ י   ב ע ל   ד י ן ,   ו י ש   ש ה ק ש ו ,   ד ה א   א מ ר י נ ן   ב ע ר כ י ן   פ ר ק   ש ו ם   [ ה י ת ו מ י ם ]   ( כ ב ,   ב )   ב כ ו ל ן   א י ן   נ ז ק ק י ן   ל ב ד   מ נ מ צ א ת   ש ד ה   ש א י נ ה   ש ל ה ם ,   ד א ח ז ו ק י   ש ה ד י   ב ש ק ר י   ל א   מ ח ז ק י נ ן .   ו כ ת ב   ה ר \" א   א ב   ב י ת   ד י ן   ז \" ל ,   ד י ש   מ ת ר צ י ן ,   ד ה ת ם   ב ש ה ת ח י ל   ה ד י ן   ב ח י י   א ב י ה ן .   ו ל י   נ ר א ה   ד א י נ ו   ק ש ה   כ ל ל ,   ד כ ל   ש ה ש ד ה   י ד ו ע   ל א ח ד   מ ק ב ל י ן   ע ד י ם   ש ל א   ב פ נ י ה ם   ו א י ן   א ו מ ר י ם   נ מ ת י ן   ע ד   ש י ג ד ל ו   ה י ת ו מ י ם   ו נ מ צ א   ז ה   מ פ ס י ד   א ת   ש ל ו ,   ו כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה ג ו ז ל   ו מ א כ י ל   ( ב \" ק   ק י ב ,   ב )   א מ ר   ר ב   ה ו ש ע י א   ת י נ ו ק   ש ת ק ף   ב ע ב ד י ו   ו י ר ד   ל ת ו ך   ש ד ה   ח ב ר ו   ו א מ ר   ש ל י   ה ו א ,   א י ן   א ו מ ר י ם   נ מ ת י ן   ע ד   ש י ג ד י ל ו   א ל א   מ ו צ י א י ן   מ י ד ו ,   ו ל כ ש י ג ד י ל   א ם   י ש   ל ו   ע ד י ם   י ב י א   ע ד י ו   ו נ ר א ה .   ו א י ל ו   ה ו ה   ק א י   ב ח ז ק ה   ד א ב ו ת   ל א   מ ז ד ק ק י נ ן   ע ד   ש י ג ד ל ו ,   כ ד א י ת א   ה ת ם   ב מ ע ש ה   ד ב ר   ח מ ו ה   ד ר '   י ר מ י ה ,   ו ה כ א   נ מ י   א י ן   מ ק ב ל י ן   ע ד י ם   ל ק ר ו ע י   ש ט ר א   ד ב י ד י י ה ו ,   ו ש ט ר א   ב י ד א   ד ק א   ל י ק ו ם   ו ז ו ז י   ה י כ א   ד ק י י מ י   ל ו ק מ ו .   כ נ \" ל ."
  ]
}