{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "31B",
    "perek_title": "זה בורר",
    "perek_number": 3
  },
  "english": [
    "<b>she</b> could have <b>burned it.</b> Why did you not accept her testimony?",
    "Rav Naḥman answered him: <b>Since</b> the promissory note <b>was ratified in court, we do not say</b> that she is deemed credible to nullify its validity because <b>if she had wanted</b> to, <b>she</b> could have <b>burned it.</b> The validity of a ratified document is not nullified without evidence.",
    "<b>Rava raised an objection to</b> the ruling of <b>Rav Naḥman</b> from a <i>baraita</i>: <b>A receipt [<i>simfon</i>]</b> of repayment of a debt <b>upon which witnesses</b> are signed <b>is ratified by</b> means of <b>its signatories.</b> The witnesses testify that these are their signatures, and it is thereby ratified. If <b>there are no witnesses</b> signed <b>on it, but</b> the receipt <b>emerged from the possession of a third party</b> serving as a trustee, <b>or</b> if <b>it emerged after the signing of the documents,</b> i.e., the receipt was written on the promissory note beneath the content of the note and the witnesses’ signatures, it is <b>valid.</b> Rava states his objection: <b>Apparently,</b> the testimony of <b>a third party</b> serving as a trustee <b>is deemed credible,</b> as he can testify that the receipt is valid even if it was not signed by witnesses.",
    "The Gemara concludes: <b>The refutation of</b> the opinion of <b>Rav Naḥman is</b> indeed <b>a conclusive refutation.</b>",
    "§ <b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia, he said that <b>Rabbi Yoḥanan said:</b> One <b>can always bring a proof</b> for his claim <b>and overturn</b> the previous verdict, <b>until his claims are stopped up,</b> i.e., until he has no more claims, <b>and he says: Come, so-and-so and so-and-so, and testify on my behalf,</b> in which case those witnesses are not allowed to testify.",
    "The Gemara asks: <b>This matter itself</b> is <b>difficult.</b> When <b>you say:</b> Until <b>his claims are stopped up, we arrive at,</b> i.e., this represents, the opinion of <b>the Rabbis,</b> who hold in the mishna that once a litigant stops presenting his claims, he cannot present additional claims later. <b>And</b> when <b>you then say:</b> Until he says <b>come, so-and-so and so-and-so, and testify on my behalf, we arrive at</b> the opinion of <b>Rabban Shimon ben Gamliel</b> that it is only in that case that the testimony is not accepted.",
    "<b>And if you would say</b> that <b>the entire</b> statement is in accordance with the opinion of <b>Rabban Shimon ben Gamliel, and</b> Rabbi Yoḥanan <b>is explaining</b> his own statement, saying: <b>What is</b> the meaning of the phrase: <b>Until his claims are stopped up? Until he says: Come, so-and-so and so-and-so, and testify on my behalf,</b> this is difficult. <b>But doesn’t Rabba bar bar Ḥana say</b> that <b>Rabbi Yoḥanan says</b> that <b>anywhere that Rabban Shimon ben Gamliel taught</b> a ruling <b>in our Mishna,</b> the <b><i>halakha</i></b> is <b>in accordance with his</b> opinion, <b>except for</b> the following three cases: The responsibility of the <b>guarantor, and</b> the incident that occurred in the city of <b>Tzaidan, and</b> the dispute with regard to <b>evidence</b> in the <b>final</b> disagreement? Evidently, the <i>halakha</i> is in accordance with the opinion of the Rabbis in this case.",
    "<b>Rather,</b> the Gemara presents another version of Rabbi Yoḥanan’s statement. <b>When Rav Shmuel bar Yehuda came</b> from Eretz Yisrael to Babylonia, he said that <b>Rabbi Yoḥanan says: One can always bring a proof and overturn</b> the previous verdict <b>until his claims are stopped up, and</b> the judges <b>say to him: Bring witnesses, and he says: I have no witnesses,</b> and they say to him: <b>Bring evidence, and he says: I have no evidence.</b> This is in accordance with the statement of the Rabbis in the mishna. <b>But</b> if <b>witnesses came from overseas, or</b> if <b>there was a saddlebag [<i>disakkaya</i>] of his father’s</b> documents <b>deposited by another</b> individual, which are cases where he did not know of the evidence, <b>he can bring</b> this <b>evidence and overturn</b> the previous verdict, as there is no concern of artifice.",
    "§ <b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia, he said that <b>Rabbi Yoḥanan says:</b> With regard to <b>one who attacks another in judgment,</b> i.e., tenaciously raises legal claims against another, and <b>one</b> of the litigants <b>says: Let us go to court here</b> in our locale, <b>and</b> the other <b>one says: Let us go to the place of the Assembly,</b> i.e., the Sanhedrin, or another High Court, the former litigant <b>is compelled to go to the place of the Assembly.</b>",
    "<b>Rabbi Elazar said before him: My teacher,</b> if so, <b>must one who claims</b> a debt of <b>one hundred dinars from another spend one hundred dinars</b> of travel and lodging expenses <b>for</b> the <b>one hundred dinars</b> he wants to collect? <b>Rather,</b> one <b>is compelled to</b> appear and <b>be judged</b> in a court that presides <b>in his</b> own <b>city.</b>",
    "<b>It was also stated</b> that <b>Rav Safra says</b> that <b>Rabbi Yoḥanan says:</b> With regard to <b>two who were struggling in judgment, one</b> of whom <b>says: Let us go to court here, and one</b> of whom <b>says: Let us go to the place of the Assembly,</b> the latter litigant <b>is compelled to</b> appear and <b>be judged</b> in a court that presides <b>in his</b> own <b>city. And if</b> the local court <b>needs to ask</b> a higher court about a certain <b>matter,</b> the judges <b>write</b> to the Assembly, <b>and</b> the higher court <b>sends</b> its response.",
    "<b>And if</b> one of the litigants <b>says</b> to a court: <b>Write for what reason you judged me</b> in this manner <b>and give</b> it <b>to me,</b> as I do not trust your decision without explanation, the judges <b>write</b> it <b>and give</b> it <b>to him.</b>",
    "Another <i>halakha</i> was stated with regard to the location of the judgment: <b>And</b> with regard to <b>a woman whose husband had a brother,</b> and he <b>died childless [<i>vehayevama</i>],</b> she <b>follows her brother-in-law [<i>hayavam</i>]</b> for him <b>to free her</b> of the levirate bond through <i>ḥalitza</i>. The <i>yavam</i> does not have to go to her.",
    "The Gemara asks: <b>How far</b> does she have to go? <b>Rabbi Ami says: Even from Tiberias to Tzippori.</b> This is the <i>halakha</i> even though the court in Tiberias is more prestigious than the one in Tzippori.",
    "<b>Rav Kahana says: What is the verse</b> that alludes to this <i>halakha</i>? It is the verse that states: <b>“Then the elders of his city shall call him,</b> and speak to him, and if he stands and says: I do not wish to take her” (Deuteronomy 25:8). The fact that the elders of his city, <b>and not the elders of her city,</b> are mentioned indicates that <i>ḥalitza</i> is performed in his city and not in hers.",
    "<b>Ameimar says:</b> The <b><i>halakha</i></b> is that if one litigant wants to go to the place of the Assembly and the other does not, the latter <b>is compelled to go to the place of the Assembly. Rav Ashi said to Ameimar: But doesn’t Rabbi Elazar say</b> that <b>he is compelled</b> to appear and <b>be judged</b> in a court that presides <b>in his</b> own <b>city?</b> Ameimar answered: <b>This statement</b> applies in a case <b>where the borrower said to the lender:</b> Let us go to the place of the Assembly; in that case, the debtor is compelled to be judged in his city. <b>But</b> if the <b>lender</b> requests to go to the place of the Assembly, his request is accepted, as it is stated: <b>“The borrower is servant to the lender”</b> (Proverbs 22:7).",
    "The Sages <b>sent</b> a letter <b>to Mar Ukva,</b> the Exilarch in Babylonia, which stated: <b>To he who has light</b> upon him, <b>like</b> Moses, who is called <b>the son of Bithiah, Shalom.</b> The letter continued: <b>Ukvan the Babylonian complained before us</b> as follows: <b>Yirmeya, my brother, came past me,</b> i.e., did me a great evil. <b>And</b> therefore <b>tell</b> Yirmeya; <b>induce him [<i>hassiuhu</i>] to see our face in Tiberias,</b> where we will judge his case.",
    "The Gemara asks: <b>This</b> matter <b>itself</b> is <b>difficult</b> to understand. <b>You said: Tell him. Apparently</b> the intention was: <b>Judge him yourselves</b> in Babylonia. But then the letter states: <b>Induce him to see our face in Tiberias. Apparently</b> the intention was: <b>Send him here.</b>",
    "<b>Rather, this</b> is what the Sages <b>were saying: Tell him,</b> i.e., <b>judge</b> him <b>yourselves. If he listens</b> to the court, <b>he listens,</b> and the issue is resolved. <b>But if</b> he does <b>not</b> listen, <b>induce him to see our face in Tiberias.</b>",
    "<b>Rav Ashi said:</b> That is not the correct understanding of the letter. Rather, <b>it was</b> a case pertaining to <b>the <i>halakhot</i> of fines, and in Babylonia</b> the courts <b>do not adjudicate</b> in cases pertaining to <b>the <i>halakhot</i> of fines,</b> as there are no ordained judges there; such Sages are found only in Eretz Yisrael. Consequently, it was necessary to send the case to Eretz Yisrael. <b>And</b> the fact <b>that they sent</b> the letter to Mar Ukva using <b>this</b> wording, as though he were capable of adjudicating the case himself, was <b>in order to give honor to Mar Ukva,</b> who was a Sage and a leader. They hinted to him that he could not judge this case and that he therefore had to send the defendant to Eretz Yisrael."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קְלָתֵיהּ! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כֵּיוָן דְּאִיתַּחְזַק בְּבֵי דִינָא, ״אִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְלָתֵיהּ״ לָא אָמְרִינַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רָבָא לְרַב נַחְמָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימְפּוֹן שֶׁיֵּשׁ עָלָיו עֵדִים – יִתְקַיֵּים בְּחוֹתְמָיו."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין עָלָיו עֵדִים, וְיָצָא מִתַּחַת יְדֵי שָׁלִישׁ, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּצָא אַחַר חִיתּוּם שְׁטָרוֹת – כָּשֵׁר. אַלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלִישׁ מְהֵימַן! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תְּיוּבְתָּא דְּרַב נַחְמָן, תְּיוּבְתָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי, אָמַר רַבִּי יוֹחָנָן: לְעוֹלָם מֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאָיָה וְסוֹתֵר, עַד שֶׁיִּסְתַּתֵּם טַעֲנוֹתָיו וְיֹאמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִרְבוּ פְּלוֹנִי וּפְלוֹנִי וְהַעִידוּנִי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָא גוּפַאּ קַשְׁיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ ״יִסְתַּתֵּם טַעֲנוֹתָיו״ – אֲתָאן לְרַבָּנַן, וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ ״קִרְבוּ אִישׁ פְּלוֹנִי וּפְלוֹנִי וְהַעִידוּנִי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָאן לְרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְכִי תֵּימָא: כּוּלַּהּ רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפָרוֹשֵׁי קָא מְפָרֵשׁ? מַאי ״עַד שֶׁיִּסְתַּתֵּם טַעֲנוֹתָיו״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיֹּאמַר: קִרְבוּ פְּלוֹנִי וּפְלוֹנִי וְהַעִידוּנִי. וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: כׇּל מָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשָּׁנָה רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל בְּמִשְׁנָתֵינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּמוֹתוֹ, חוּץ מֵעָרֵב וְצַיְדָן וּרְאָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרוֹנָה? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא, כִּי אֲתָא רַב שְׁמוּאֵל בַּר יְהוּדָה, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: לְעוֹלָם מֵבִיא רְאָיָה וְסוֹתֵר, עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּסְתַּתֵּם טַעֲנוֹתָיו וְיֹאמְרוּ לוֹ: ״הָבֵא עֵדִים״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאוֹמֵר: ״אֵין לִי עֵדִים״. ״הָבֵא רְאָיָה״, וְאוֹמֵר: ״אֵין לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאָיָה״. אֲבָל בָּאוּ עֵדִים מִמְּדִינַת הַיָּם, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיְתָה דִּיסַקַּיָּא שֶׁל אָבִיו מוּפְקֶדֶת בְּיַד אַחֵר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה מֵבִיא רְאָיָה וְסוֹתֵר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן: הַתּוֹקֵף אֶת חֲבֵירוֹ בַּדִּין, אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר ״נִדּוֹן כָּאן״, וְאֶחָד אוֹמֵר ״נֵלֵךְ לִמְקוֹם הַוַּועַד״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹפִין אוֹתוֹ וְיֵלֵךְ לִמְקוֹם הַוַּועַד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנָיו רַבִּי אֶלְעָזָר: רַבִּי, מִי שֶׁנּוֹשֶׁה בַּחֲבֵירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָנֶה, יוֹצִיא מָנֶה עַל מָנֶה? אֶלָּא, כּוֹפִין אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדָן בְּעִירוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיתְּמַר נָמֵי: אָמַר רַב סָפְרָא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: שְׁנֵים שֶׁנִּתְעַצְּמוּ בַּדִּין, אֶחָד אוֹמֵר: ״נִדּוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן״, וְאֶחָד אוֹמֵר: ״נֵלֵךְ לִמְקוֹם הַוַּועַד״ – כּוֹפִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹתוֹ וְדָן בְּעִירוֹ. וְאִם הוּצְרַךְ דָּבָר לִשְׁאוֹל – כּוֹתְבִין וְשׁוֹלְחִין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִם אָמַר: ״כִּתְבוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּתְנוּ לִי מֵאֵיזֶה טַעַם דַּנְתּוּנִי״ – כּוֹתְבִין וְנוֹתְנִין לוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהַיְּבָמָה, הוֹלֶכֶת אַחַר הַיָּבָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהַתִּירָהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>עַד כַּמָּה? אָמַר רַבִּי אַמֵּי: אֲפִילּוּ מִטְּבֶרְיָא לְצִפּוֹרִי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב כָּהֲנָא: מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְרָא? ״וְקָרְאוּ לוֹ זִקְנֵי עִירוֹ״, וְלֹא זִקְנֵי עִירָהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר אַמֵּימָר: הִילְכְתָא, כּוֹפִין אוֹתוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיֵלֵךְ לִמְקוֹם הַוַּועַד. אֲמַר לֵיהּ רַב אָשֵׁי לְאַמֵּימָר: וְהָא אָמַר רַבִּי אֶלְעָזָר: כּוֹפִין אוֹתוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְדָן בְּעִירוֹ! הָנֵי מִילֵּי הֵיכָא דְּקָאָמַר לֵיהּ לֹוֶה לְמַלְוֶה, אֲבָל מַלְוֶה – ״עֶבֶד לֹוֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאִישׁ מַלְוֶה״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>שְׁלַחוּ לֵיהּ לְמָר עוּקְבָא: לִדְזִיו לֵיהּ כְּבַר בִּתְיָה, שְׁלָם. עוּקְבָן הַבַּבְלִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְבַל קֳדָמַנָא: יִרְמְיָה אָחִי הֶעֱבִיר עָלַי אֶת הַדֶּרֶךְ. אִמְרוּ לוֹ: הַשִּׂיאוּהוּ וְיִרְאֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּנֵינוּ בִּטְבֶרְיָא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָא גוּפָא קַשְׁיָא: אָמְרַתְּ ״אִמְרוּ לוֹ״, אַלְמָא דַּיְּינוּהּ אַתּוּן. ״הַשִּׂיאוּהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיִרְאֶה פָּנֵינוּ בִּטְבֶרְיָא״, אַלְמָא שַׁדְּרוּהּ הָכָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>(אֶלָּא), הָכִי קָאָמְרִי: אֱמַרוּ לֵיהּ, דַּיְּינוּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַתּוּן. אִי צָיֵית – צָיֵית, וְאִי לָא – הַשִּׂיאוּהוּ וְיִרְאֶה פָּנֵינוּ בִּטְבֶרְיָא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: דִּינֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְנָסוֹת הֲוָה, וּבְבָבֶל לָא דָּיְינִי דִּינֵי קְנָסוֹת. וְהָא דִּשְׁלַחוּ לֵיהּ הָכִי – כְּדֵי לַחֲלוֹק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּבוֹד לְמָר עוּקְבָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ זֶה בּוֹרֵר.</big></strong>"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>קלתיה.</b> שרפתו הלכך מה לה לשקר: <b>דאיתחזק</b> <b>בבי</b> <b>דינא.</b> שכתוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בו הנפק לא אלימא איהי לאפקועי מעשה ב\"ד: <b>סימפון.</b> שובר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ויצא מתחת יד לוה כמשפטו: <b>יתקיים.</b> השטר בחותמיו יעידו עדים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "על חתימות ידיהן וכשר: <b>אין</b> <b>עליו</b> <b>עדים.</b> והרי הוא יוצא מתחת יד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שליש ולא מתחת יד הלוה הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושניהם מודים שזה מינהו להיות שליש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביניהם כשר: <b>או</b> <b>שיצא</b> <b>אחר</b> <b>חיתום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שטרות.</b> בתוך שטר המלוה נכתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השובר תחת העדים כשר שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המלוה עצמו מוחזק בשטרו ואי לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפרעיה לא הוה שביק למיכתב תברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בגוויה: <b>עד</b> <b>שיסתתם</b> <b>טענותיו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע שאמר בבית דין אין לי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עדים ולא ראיה וחזר ואמר קרבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פלוני ופלוני שהיו מזומנין שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומתחילה סותר טענותיו לומר אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לי: <b>הא</b> <b>גופא</b> <b>קשיא.</b> יסתתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טענותיו משמע מכיון שיסתמו שוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין מביא ראיה ואפילו מצאם לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זמן כרבנן והדר קתני קרבו דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהאי הוא דלא מייתי דאפי' רשב\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מודה בו אבל מצאם לאחר זמן מייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כרבן שמעון: <b>ואמר</b> <b>אין</b> <b>לי</b> <b>עדים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואפילו מצאן לאחר זמן אינו סותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כרבנן: <b>דסקיא.</b> שק של עור שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שטרותיו של אביו מונחין בו: <b>התוקף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>את</b> <b>חבירו</b> <b>בדין.</b> בעל דין קשה ומטריח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את חבירו ואין רוצה חבירו לדון כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא למקום וועד תלמידי חכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרבה שיהא זה בוש מהם: <b>נתעצמו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנעשו קשין זה לזה: <b>אפילו</b> <b>מטבריא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לציפורי.</b> אע\"פ שישיבת טבריא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גדולה משל ציפורי הלך אחריו לציפורי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>והאמר</b> <b>רבי</b> <b>אלעזר.</b> והא חזינן דפליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עלה ר' אלעזר לעיל ויהיב טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למילתיה דמסתבר טעמא: <b>היכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דקאמר</b> <b>לוה.</b> נלך למקום הוועד כופין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותו וידון כאן ולא יוציא זה מנה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנה: <b>מר</b> <b>עוקבא.</b> אב ב\"ד הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במסכת שבת בבמה בהמה יוצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף נה.): <b>לדזיו</b> <b>ליה</b> <b>כבר</b> <b>בתיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמשה שהוא בן בתיה למי שמקרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עור פניו כמשה רבינו שגידלתו בתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בת פרעה לשון אחר כבר ביתיה כמשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוא בן בית דכתיב (במדבר י״ב:ז׳) בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביתי נאמן הוא לדזיו ליה על שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיה חכם וכתיב (קהלת ח׳:א׳) חכמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אדם תאיר פניו ומצאתי בספר הגדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיה מר עוקבא בעל תשובה שנתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיניו באשה אחת והעלה לבו טינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונפל בחולי ואשת איש היתה לימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נצרכה ללות ממנו ומתוך דוחקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נתרצית לו וכבש יצרו ופטרה לשלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונתרפא וכשהיה יוצא לשוק היה נר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דולק בראשו מן השמים ועל שם כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרי ליה ר' נתן צוציתא במסכת שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף נו:) הכא נמי להכי כתבו ליה הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על שם האור שהיה זורח עליו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עוקבן</b> <b>הבבלי</b> <b>קבל</b> <b>קדמנא.</b> צעק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לפנינו ואמר ירמיה אחי העביר עלי את הדרך איבד ממני דרך בני אדם שסירסו כך שמעתי וי\"א העביר עלי את הדרך לא נהג עמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כשורה ועל עסקי ממון היה צועק: <b>אמרו</b> <b>לו.</b> לירמיה להתפייס עמו: <b>השיאוהו</b> <b>ויראה</b> <b>פנינו</b> <b>בטבריא.</b> הכריחוהו והזקיקוהו לבוא כאן לדון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עמו: <b>דיני</b> <b>קנסות.</b> אלהים כתיב בהן (שמות כב) ובעינן סמוכין ובבבל אין סמיכה כדאמרינן בפרק קמא (דף יד.):"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכיון</b></big> <b>דאיתחזק</b> <b>בבי</b> <b>דינא.</b> פי' הקונטרס שכתוב בו הנפק וקשה"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "דמכל מקום ניהמנה במיגו דאי בעי קלתיה וי\"ל דאיתחזק בבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דינא שראוהו בידה כי ההוא דשילהי מי שמת (ב\"ב דף קנט:) שהוחזק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כתב ידו בבית דין: <big><b>סמפון</b></big> <b>שיש</b> <b>עליו</b> <b>עדים.</b> פ\"ה שובר ויוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחת ידי לוה כמשפטו ור\"ת פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דביד הלוה קרוי שובר וכשהוא יוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחת ידי המלוה קרוי סמפון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויתקיים בחותמיו היינו דשיילינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסהדי אי פריע אי לא פריע כדאיתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שילהי פ\"ק דב\"מ (דף):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין</b></big> <b>עליו</b> <b>עדים</b> <b>ויוצא.</b> השטר"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "והסמפונות מתחת ידי שליש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשר משמע ליה אפילו איתחזק דומיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיוצא אחר חיתום שטרות. א\"נ יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרש לאו דאין עליו עדים כלל אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש עליו עדים ולא ידעי אי פריע אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא פריע ויוצא הסמפונות מתחת ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליש: <big><b>(ויוציא</b></big> <b>מנה</b> <b>על</b> <b>מנה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכאן למתחייב בדין דלא משלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאידך יציאותיו אע\"פ שמזקיקו לילך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו לדון בעיר אחרת):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואם</b></big> <b>אמר</b> <b>כתבו</b> <b>ותנו</b> <b>לי</b> <b>מאיזה</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>טעם</b> <b>כו'.</b> דוקא היכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנתעצמו לדון כו' וכפו אותו לדון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן אבל בעלמא לא וכן משמע באיזהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשך (ב\"מ דף סט. ושם) גבי תרי כותאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבוד עיסקא דא\"ל חזינא דכל בתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דידי קאזיל מר וקאמר כי האי ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לאודועי מיהא יש לדחות דהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר כי האי ודאי צריך לאודועי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שאין שואל מאיזה טעם נתחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לאודועי אבל בעלמא אי שאיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין אי לא לא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אי</b></big> <big><b>ציית</b></big> <b>ציית.</b> אין לפרש אי לא"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "ציית שלא תוכלו לכופו דכ\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יוכל נשיא לכופו דהכא שבט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתם מחוקק ומר עוקבא ריש גולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה אלא מפר\"ת אי לא ציית כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר לב\"ד הגדול קאזילנא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}