{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "141A",
    "perek_title": "שילוח הקן",
    "perek_number": 12
  },
  "english": [
    "<b>let</b> the <i>baraita</i> <b>teach</b> that one is exempt in a case where the bird is sitting between two <b>tree branches,</b> which resembles a case where the bird is resting upon the nest itself in that the bird is sitting in both cases, <b>and</b> it would be clear <b>all the more so</b> that one is exempt if the mother <b>is hovering.</b> The Gemara responds: It <b>was necessary</b> for the <i>baraita</i> to teach the case of <b>a hovering</b> bird in order to teach <b>that even</b> if <b>its wings are touching the nest,</b> one is <b>exempt from sending</b> away the mother bird. Had the <i>baraita</i> taught the exemption in a case of a bird resting between two tree branches, one might have thought that this is because the bird’s wings are not touching the nest.",
    "The Gemara now questions the <i>baraita</i> itself: How can the <i>baraita</i> state that even if the hovering bird’s wings are touching the nest, one is exempt from sending the bird? <b>But didn’t we learn</b> in the mishna: <b>When its wings are touching the nest,</b> one is <b>obligated to send</b> away the mother? <b>Rav Yehuda said: When</b> the case of the hovering mother bird <b>is taught</b> in <b>the <i>baraita</i>,</b> it is referring <b>to</b> a bird <b>touching</b> the nest <b>from the side.</b> In such a case, one is exempt because its wings are not touching the nest from above. By contrast, the mishna is referring to a case where the bird is hovering directly above the nest and touching the nest with its wings from above.",
    "§ The mishna teaches: Even if <b>there is</b> only one <b>fledgling</b> or one egg, one is obligated to send away the mother, as it is stated: “If a bird’s nest happens before you” (Deuteronomy 22:6), indicating that one is obligated to send the mother bird away from the nest in any case. Additionally, if there were fledglings capable of flying or unfertilized eggs, one is exempt from sending away the mother bird, as it is stated in the same verse: “And the mother is resting upon the fledglings or upon the eggs.” From the juxtaposition of the fledglings and the eggs, one derives that the eggs or fledglings must be capable of living and they must require their mothers. With regard to this, <b>one of the Sages said to Rava: Say the opposite,</b> that if <b>there is only one fledgling or one egg,</b> one is <b>exempt from sending</b> away the mother, <b>since we require</b> that the mother be “resting upon the <b>fledglings or</b> upon the <b>eggs,” and</b> this condition is <b>not</b> fulfilled with fewer than two.",
    "Additionally, if <b>there were fledglings</b> capable of <b>flying or unfertilized eggs</b> in the nest, say that one is <b>obligated to send</b> the mother bird away, <b>as it is stated</b> in that verse: <b>“Nest,”</b> indicating that one is obligated to send the mother bird away from the <b>nest in any case.</b> Rava responds: <b>If so, let the verse write: And the mother is resting upon them.</b> For <b>what</b> reason does the verse state: <b>“And the mother is resting upon the fledglings or upon the eggs”?</b> It is <b>to compare the fledglings to the eggs and the eggs to the fledglings,</b> i.e., to indicate that the eggs or fledglings must be capable of living and must require their mothers. Fledglings that can fly and unfertilized eggs are therefore not included in the mitzva. Consequently, the word “nest” serves to indicate that one is obligated to send away the mother bird even if there is only one egg or fledgling in the nest.",
    "<strong>MISHNA:</strong> If <b>one sent</b> away the mother bird <b>and it returned</b> to rest on the eggs, <b>even</b> if it returned <b>four or five times,</b> one is <b>obligated</b> to send it away again, <b>as it is stated: “You shall send [<i>shalle’aḥ teshallaḥ</i>] the mother”</b> (Deuteronomy 22:7). The doubled verb indicates that one must send away the mother bird multiple times if needed. If one <b>said: I am hereby taking the mother and sending</b> away <b>the offspring,</b> he is still <b>obligated</b> to send away the mother even if he sent away the offspring, <b>as it is stated: “You shall send the mother.”</b> If one sent away the mother and <b>took the offspring and</b> then <b>returned them</b> to the mother’s nest, <b>and thereafter the mother returned</b> and rested <b>upon them,</b> one is <b>exempt from sending</b> away the mother bird.",
    "<strong>GEMARA:</strong> The mishna teaches that if the mother bird returned to rest on the eggs, even if it returned four or five times, one is obligated to send it away again, as it is stated: “You shall send [<i>shalle’aḥ teshallaḥ</i>].” With regard to this, <b>one of the Sages said to Rava: But say</b> instead that the word <b>“<i>shalle’aḥ</i>”</b> indicates that one must send away the mother <b>once,</b> and the word <b>“<i>teshallaḥ</i>”</b> indicates that one must do so <b>twice,</b> and beyond that there is no obligation.",
    "Rava <b>said to him:</b> Actually, the <i>halakha</i> that one must send away the mother multiple times is not derived from the phrase “<i>shalle’aḥ teshallaḥ</i>.” Rather, the word <b>“<i>shalle’aḥ</i>”</b> indicates that one must send away the mother bird <b>even one hundred times,</b> and the word <b>“<i>teshallaḥ</i>”</b> teaches another matter: <b>I have</b> derived <b>only</b> the obligation to send away the mother bird in a case where one takes the eggs or the fledglings and wants to take the mother bird <b>for a discretionary purpose,</b> e.g., to eat it. In a case where one takes the eggs or the fledglings and needs the mother bird <b>for a matter</b> involving <b>a mitzva,</b> e.g., the purification of a leper, <b>from where</b> is the <i>halakha</i> that he must send away the mother derived? <b>The verse states: “<i>Teshallaḥ</i>,”</b> to teach that <b>in any case</b> one must send away the mother bird.",
    "<b>Rabbi Abba, son of Rav Yosef bar Rava, said to Rav Kahana: But</b> according to this explanation, the only <b>reason</b> that one must send away the mother bird even when needed for a matter involving a mitzva is <b>that the Merciful One wrote: “<i>Teshallaḥ</i>”; but</b> if <b>not</b> for <b>this, I would say</b> that when the mother is needed <b>for a matter</b> involving <b>a mitzva,</b> one is <b>not</b> obligated to send her away. But this is difficult, as the sending of the mother bird <b>is</b> both <b>a positive mitzva and a prohibition,</b> as the verse states: “You shall not take the mother with the young; you shall send the mother” (Deuteronomy 22:6–7), <b>and</b> there is a principle that <b>a positive mitzva cannot override</b> both <b>a prohibition and a positive mitzva.</b>",
    "Rav Kahana replied: <b>No,</b> the word “<i>teshallaḥ</i>” is <b>necessary</b> for a case <b>where one transgressed and took the mother</b> with the fledglings. In such a case, <b>he has</b> already <b>transgressed the prohibition,</b> and <b>there is</b> now only <b>a positive mitzva</b> to send away the mother. Perhaps one might say: <b>Let the positive mitzva</b> performed with the mother, e.g., the purification of the leper, <b>come and override the positive mitzva</b> of sending away the mother. Therefore, the word “<i>teshallaḥ</i>” <b>teaches us</b> that this is not so, and one is obligated to send away the mother.",
    "The Gemara notes: <b>This works out well according to the one who teaches</b> that the criterion for determining whether one is flogged for violating a prohibition that entails fulfillment of a positive mitzva is whether he <b>fulfilled</b> the mitzva immediately afterward <b>or did not fulfill it.</b> If he does not fulfill the mitzva immediately, he is flogged when he fails to do so. Consequently, if one does not send away the mother bird immediately after taking her with the fledglings, he has immediately violated the prohibition, and only the requirement to fulfill the positive mitzva remains.",
    "The Gemara continues: <b>But according to the one who teaches</b> that the criterion for determining whether one is flogged in that case is whether he <b>negated</b> the possibility of fulfilling the positive mitzva <b>or did not negate it,</b> and one is flogged only if he performed an action that renders it impossible to fulfill the mitzva, this explanation does not work out well. After all, <b>as long as one has not slaughtered</b> the mother bird, he <b>has not transgressed the prohibition,</b> since he may still send her away. Consequently, even if one takes the mother, as long as he has not slaughtered her, the prohibition remains in addition to the positive mitzva. If so, there is no need for the Torah to teach that the obligation to send away the mother bird applies in the case of a mitzva.",
    "<b>And furthermore,</b> one may ask: <b>According to</b> the opinion of <b>Rabbi Yehuda, who said</b> that the word <b>“<i>shalle’aḥ</i>” indicates</b> that the mitzva to send away the mother bird applies only <b>at the outset,</b> i.e., before taking the fledglings, one who takes the mother together with the fledglings violates both the prohibition and the positive mitzva associated with it, such that <b>even a positive mitzva does not</b> remain.",
    "<b>Rather, Mar bar Rav Ashi said:</b> The word “<i>teshallaḥ</i>” is necessary to indicate that the mitzva to send away the mother bird applies in a case <b>where one took her in order to send</b> her away immediately. In such a case, <b>there is no prohibition,</b> as one intends to send her away, but <b>there is</b> still <b>a positive</b> mitzva to send her away. <b>And</b> therefore, one might have said: <b>Let</b> another <b>positive mitzva,</b> e.g., taking the mother for the purification of a leper, <b>come and override the positive mitzva</b> of sending the mother. Therefore, the word “<i>teshallaḥ</i>” indicates that the mitzva of sending the mother bird applies even in such a case.",
    "The Gemara asks: <b>What is the strength of that</b> other <b>positive mitzva over this positive mitzva</b> of sending away the mother bird? Why might the former override the latter? The Gemara responds: It might <b>enter your mind</b> to say that <b>since the Master said: Great</b> is <b>peace between a man and his wife, as the Torah said</b> that <b>the name of the Holy One, Blessed be He, which is written in sanctity, shall be erased on the waters</b> as part of the ritual of a woman suspected by her husband of adultery (see Numbers 5:23) in order to clear her from suspicion and restore peace between her and her husband, therefore, perhaps the <i>halakha</i> should be more lenient with regard to the leper.",
    "The Gemara explains: <b>And</b> with regard to <b>this leper, since as long as he is not purified he is prohibited from</b> engaging in <b>marital relations, as it is written: “But he shall dwell outside his tent seven days”</b> (Leviticus 14:8), and when the verse states: <b>“His tent,” this</b> is referring to <b>his wife,</b> such that one may derive <b>from here that</b> a leper <b>is prohibited from</b> engaging in <b>marital relations,</b> perhaps his purification ceremony should take precedence. This is because <b>perhaps you</b> will <b>say: Since he is prohibited from</b> engaging in <b>marital relations, let his positive mitzva</b> of purification <b>come and override the positive mitzva of the sending</b> away <b>of</b> the mother bird from <b>the nest.</b> Therefore, the word “<i>teshallaḥ</i>” <b>teaches us</b> that even so, one may not take the mother bird.",
    "<strong>MISHNA:</strong> With regard to <b>one who takes the mother</b> bird <b>with</b> its <b>fledglings, Rabbi Yehuda says: He is flogged</b> for taking the mother bird, <b>and</b> he <b>does not send</b> away the mother. <b>And the Rabbis say: He sends</b> away the mother <b>and is not flogged,</b> as <b>this is the principle:</b> With regard to <b>any prohibition that entails</b> a command to <b>arise</b> and <b>perform</b> a mitzva, <b>one is not flogged for its</b> violation.",
    "<strong>GEMARA:</strong> The mishna teaches that according to Rabbi Yehuda, one who takes the mother with the offspring is flogged. With regard to this, <b>Rabbi Abba bar Memel raises a dilemma:</b> Is <b>the reasoning</b> for the ruling <b>of Rabbi Yehuda that he holds</b> that <b>one is flogged for</b> violation of <b>a prohibition that entails</b> fulfillment <b>of a positive mitzva?</b> Accordingly, one is flogged for transgressing the prohibition: “You shall not take the mother with the young,” which entails the fulfillment of: “You shall send the mother.”",
    "The second possibility is now presented: <b>Or perhaps in general</b> Rabbi Yehuda <b>holds</b> that <b>one is not flogged for</b> violation of <b>a prohibition that entails</b> fulfillment <b>of a positive mitzva; and here, this is the reason</b> one is flogged for taking the mother: It is <b>because he holds</b> that when the verse states: “You shall send the mother [<i>shalle’aḥ teshallaḥ</i>]” (Deuteronomy 22:7), the word <b>“<i>shalle’aḥ</i>” indicates</b> that the mitzva to sending the mother bird applies only <b>at the outset,</b> i.e., when encountering the nest. Accordingly, this is not a case of a prohibition that entails the performance of a positive mitzva, but an independent prohibition, for which one is liable to receive lashes.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution to the dilemma from that which is taught: <b>A thief and a robber are included among</b> those who are liable to receive <b>lashes</b> by Torah law. A thief violates the prohibition of: “You shall not steal” (Leviticus 19:11), and a robber violates the prohibition of: “You shall not rob” (Leviticus 19:13); this is <b>the statement of Rabbi Yehuda.</b> The Gemara continues: <b>But here,</b> the prohibition against robbing <b>is a prohibition that entails</b> fulfillment <b>of a positive mitzva, as the Merciful One states: “You shall not rob”</b> (Leviticus 19:13), and: <b>“And he shall restore the robbed item”</b> (Leviticus 5:23). And nevertheless, Rabbi Yehuda deems one liable to receive lashes for transgressing the prohibition against robbing. Therefore, <b>conclude from it</b> that <b>the reasoning</b> of the ruling <b>of Rabbi Yehuda</b> in the mishna is <b>that he holds</b> that <b>one is flogged for</b> violation of <b>a prohibition that entails</b> fulfillment <b>of a positive mitzva.</b>",
    "<b>Rabbi Zeira said to him: Didn’t I</b> already <b>tell you</b> that <b>any <i>baraita</i> that is not taught</b> in the study <b>hall</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לִיתְנֵי רוֹבְדֵי אִילָן וְכׇל שֶׁכֵּן מְעוֹפֶפֶת מְעוֹפֶפֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיצְטְרִיךְ לֵיהּ דַּאֲפִילּוּ כְּנָפֶיהָ נוֹגְעוֹת בַּקֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר מִלְּשַׁלֵּחַ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָאֲנַן תְּנַן בִּזְמַן שֶׁכְּנָפֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹגְעוֹת בַּקֵּן חַיָּיב לְשַׁלֵּחַ אָמַר רַב יְהוּדָה כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי מַתְנִיתִין בְּנוֹגֵעַ מִן הַצַּד <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵין שָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶפְרוֹחַ וְכוּ' אֲמַר לֵיהּ הָהוּא מֵרַבָּנַן לְרָבָא אֵימָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיפְּכָא אֵין שָׁם אֶפְרוֹחַ אֶלָּא אֶחָד אוֹ בֵּיצָה אַחַת פָּטוּר מִלְּשַׁלֵּחַ דְּבָעֵינַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶפְרוֹחִים אוֹ בֵיצִים וְלֵיכָּא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָיוּ שָׁם אֶפְרוֹחִים מַפְרִיחִים אוֹ בֵּיצִים מוּזָרוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיָּיב לְשַׁלֵּחַ שֶׁנֶּאֱמַר קַן קֵן מִכׇּל מָקוֹם אִם כֵּן נִכְתּוֹב קְרָא וְהָאֵם רוֹבֶצֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלֵיהֶם מַאי וְהָאֵם רֹבֶצֶת עַל הָאֶפְרֹחִים אוֹ עַל הַבֵּיצִים לְאַקּוֹשֵׁי אֶפְרוֹחִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבֵיצִים וּבֵיצִים לְאֶפְרוֹחִים <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> שִׁלְּחָהּ וְחָזְרָה אֲפִילּוּ אַרְבָּעָה וַחֲמִשָּׁה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּעָמִים חַיָּיב שֶׁנֶּאֱמַר שַׁלֵּחַ תְּשַׁלַּח אֶת הָאֵם אָמַר הֲרֵינִי נוֹטֵל אֶת הָאֵם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמְשַׁלֵּחַ אֶת הַבָּנִים חַיָּיב שֶׁנֶּאֱמַר שַׁלֵּחַ תְּשַׁלַּח אֶת הָאֵם נָטַל אֶת הַבָּנִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהֶחְזִירָן לָהּ וְאַחַר כָּךְ חָזְרָה הָאֵם עֲלֵיהֶן פָּטוּר מִלְּשַׁלֵּחַ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> אֲמַר לֵיהּ הָהוּא מֵרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרָבָא וְאֵימָא שַׁלֵּחַ חֲדָא זִימְנָא תְּשַׁלַּח תְּרֵי זִימְנִין <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ שַׁלֵּחַ אֲפִילּוּ מֵאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּעָמִים תְּשַׁלַּח אֵין לִי אֶלָּא לִדְבַר הָרְשׁוּת לִדְבַר מִצְוָה מִנַּיִן תַּלְמוּד לוֹמַר תְּשַׁלַּח מִכׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָקוֹם <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי אַבָּא בְּרֵיהּ דְּרַב יוֹסֵף בַּר רָבָא לְרַב כָּהֲנָא אֶלָּא טַעְמָא דִּכְתַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַחֲמָנָא תְּשַׁלַּח הָא לָאו הָכִי הָוֵה אָמֵינָא לִדְבַר מִצְוָה לָא עֲשֵׂה וְלֹא תַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא וְאֵין עֲשֵׂה דּוֹחֶה לֹא תַעֲשֶׂה וַעֲשֵׂה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לָא צְרִיכָא דַּעֲבַר וְשַׁקְלַהּ לְאֵם דְּלָאו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַבְרֵיהּ עֲשֵׂה הוּא דְּאִיכָּא לֵיתֵי עֲשֵׂה וְלִידְחֵי עֲשֵׂה קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּתָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קִיְּימוֹ וְלֹא קִיְּימוֹ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא לְמַאן דְּתָנֵי בִּטְּלוֹ וְלֹא בִּטְּלוֹ כַּמָּה דְּלָא שַׁחְטַהּ לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַבְרֵיהּ לְלָאו <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְתוּ לְרַבִּי יְהוּדָה דְּאָמַר שַׁלֵּחַ מֵעִיקָּרָא מַשְׁמַע אֲפִילּוּ עֲשֵׂה נָמֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיכָּא <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אָמַר מָר בַּר רַב אָשֵׁי כְּגוֹן שֶׁנְּטָלָהּ עַל מְנָת לְשַׁלֵּחַ דְּלָאו לֵיכָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲשֵׂה הוּא דְּאִיכָּא וְלֵיתֵי עֲשֵׂה וְלִידְחֵי עֲשֵׂה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי אוּלְמֵיהּ דְּהַאי עֲשֵׂה מֵהַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲשֵׂה סָלְקָא דַּעְתָּךְ הוֹאִיל וְאָמַר מָר גָּדוֹל שָׁלוֹם שֶׁבֵּין אִישׁ לְאִשְׁתּוֹ שֶׁהֲרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרָה תּוֹרָה שְׁמוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא שֶׁנִּכְתַּב בִּקְדוּשָּׁה יִמָּחֶה עַל הַמַּיִם <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהַאי מְצוֹרָע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֵּיוָן דְּכַמָּה דְּלָא מִטַּהַר אָסוּר בְּתַשְׁמִישׁ הַמִּטָּה דִּכְתִיב וְיָשַׁב מִחוּץ לְאׇהֳלוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁבְעַת יָמִים אׇהֳלוֹ זוֹ אִשְׁתּוֹ מִכָּאן שֶׁאָסוּר בְּתַשְׁמִישׁ הַמִּטָּה מַהוּ דְּתֵימָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֵּיוָן דְּאָסוּר בְּתַשְׁמִישׁ הַמִּטָּה לֵיתֵי עֲשֵׂה דִּידֵיהּ וְלִידְחֵי עֲשֵׂה דְּשִׁלּוּחַ הַקֵּן קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַן <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הַנּוֹטֵל אֵם עַל הַבָּנִים רַבִּי יְהוּדָה אוֹמֵר לוֹקֶה וְאֵינוֹ מְשַׁלֵּחַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַחֲכָמִים אוֹמְרִים מְשַׁלֵּחַ וְאֵינוֹ לוֹקֶה זֶה הַכְּלָל כׇּל מִצְוַת לֹא תַעֲשֶׂה שֶׁיֵּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהּ קוּם עֲשֵׂה אֵין לוֹקִין עָלֶיהָ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> בָּעֵי רַבִּי אַבָּא בַּר מֶמֶל טַעְמָא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה מִשּׁוּם דְּסָבַר לָאו שֶׁנִּיתָּק לַעֲשֵׂה לוֹקִין עָלָיו <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אוֹ דִלְמָא בְּעָלְמָא סָבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָאו שֶׁנִּיתָּק לַעֲשֵׂה אֵין לוֹקִין עָלָיו וְהָכָא הַיְינוּ טַעְמָא מִשּׁוּם דְּקָסָבַר שַׁלֵּחַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵעִיקָּרָא מַשְׁמַע <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>תָּא שְׁמַע גַּנָּב וְגַזְלָן יֶשְׁנָן בִּכְלַל מַלְקוֹת דִּבְרֵי רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָא הָכָא דְּלָאו שֶׁנִּיתָּק לַעֲשֵׂה הוּא דְּרַחֲמָנָא אָמַר לֹא תִגְזוֹל וְהֵשִׁיב אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַגְּזֵלָה שְׁמַע מִינַּהּ טַעְמָא דְּרַבִּי יְהוּדָה מִשּׁוּם דְּקָסָבַר לָאו שֶׁנִּיתָּק לַעֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹקִין עָלָיו <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי זֵירָא לָאו אָמֵינָא לְכוּ כֹּל מַתְנִיתָא דְּלָא תַּנְיָא בֵּי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ליתני</b> <b>רובדי</b> <b>אילן.</b> אע\"ג דדמיא לרביצה וכ\"ש מעופפת: ה\"ג א\"כ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליכתוב והאם רובצת עליהן: <b>לאקושי</b> <b>אפרוחין</b> <b>לביצים.</b> למפטר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מפריחים: <b>וביצים</b> <b>לאפרוחים.</b> למפטר מוזרות. ועל כרחך קן מ\"מ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לרבות ביצה אחת ואפרוחים וביצים אורחיה דקרא הוא למינקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבים ברוב קנים: <b>מתני'</b> <b>נטל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>הביצים</b> <b>ואח\"כ</b> <b>חזרה</b> <b>האם</b> <b>עליהם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פטור</b> <b>מלשלח.</b> דכיון דנטל את הביצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ליה קן מזומן: <b>גמ'</b> <b>ואימא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשלח לאתויי עוד פעם שניה ותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא: <b>א\"ל</b> <b>שלח</b> <b>לעולם</b> <b>משמע.</b> ורבוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתשלח להכי הוא דאתא: <b>אין</b> <b>לי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דצריך שלוח אלא לדבר הרשות: <b>לדבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצוה.</b> כגון קן יולדת וטהרת מצורע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנין ת\"ל תשלח: <b>הא</b> <b>לאו</b> <b>הכי</b> <b>ה\"א</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לדבר</b> <b>מצוה.</b> לא בעי שלוח והא שלוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה ול\"ת הוא תשלח ולא תקח ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה של ולקח למטהר דוחה את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניהם: <b>לא</b> <b>צריכא</b> <b>דעבר</b> <b>ושקליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואשמועינן דחוזר ומשלח ואי לא רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר מצוה ה\"א דהיכא דעבר ונטלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכבר עבר על לאו דלא תקח תו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי באפיה עשה דטהרת מצורע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא עשה דשלוח דאכתי בעמוד ושלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי ואימא לידחייה. ולקמן פריך מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אולמיה דעשה דמצורע מעשה דשילוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנימא דנידחייה דאיצטריך לרבויי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלאו</b> <b>עבריה.</b> הלאו כבר עבר עליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הניחא</b> <b>למאן</b> <b>דתני.</b> במסכת מכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף טו.): <b>קיימו</b> <b>ולא</b> <b>קיימו.</b> כל מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ל\"ת שיש בה קום עשה כגון זה שניתק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלאו לעשה דמשמע לא תקח ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקחה קיים עשה שבה כשהתרו בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תקח ולקחה ושלחה בתוך כדי דבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של התראה פטור ואע\"פ שעבר על לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקח דלכך נתקו לעשה לומר אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עברת על אזהרה זו עשה זה והפטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קיים עשה שבה תוך כדי דבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקי\"ל תכ\"ד כדבור דמי כי עבר על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התראה חייב אפילו שלחה אחר זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא נמי איכא למימר עבריה ללאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלקחה ולא שלחה והשתא עשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאיכא ס\"ד אמינא ליתי עשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולידחי עשה להכי איצטריך קרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>למאן</b> <b>דתני</b> <b>בטלו</b> <b>ולא</b> <b>בטלו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטל עשה שבה לגמרי שאין יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקיימו עוד כגון ששחטה חייב לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטל עשה שבה כל זמן שלא שחטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שלא שלח מיד כשהתרו בו פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"נ כל זמן שלא שחטה לא עבריה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ללאו דבעמוד ושלח והפטר קאי ואכתי לאו ועשה הוא ולא בעי קרא כלל לדבר מצוה ואנא ידענא דאין עשה דוחה את לא תעשה ועשה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ותו</b> <b>לרבי</b> <b>יהודה</b> <b>דאמר.</b> במתני' לוקה ואינו משלח ואמר לקמן דהיינו טעמא דרבי יהודה דקסבר שלח מעיקרא משמע כלומר לא תקח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "האם אבל כשתמצאנה שלחנה ואם לקחה לא קאמר קרא דלשלחה הא תו ליכא לאוקמא כשעבר ונטלה דהא אפילו לדבר הרשות עשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליכא ולא בעי שילוח דכיון דנטלה עבריה ללאו ועשה דלאו בעמוד ושלח קאי: <b>על</b> <b>מנת</b> <b>לשלחה.</b> ואפילו לרבי יהודה בעמוד ושלח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קאי דהא לא עבריה ללאו ואי נמי לא משלחה תו ליכא לאו דהא כבר לקחה בהיתר ותו לא קרינא ביה לא תקח ועשה איכא וס\"ד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליתי עשה דמצורע ולידחיה להכי איצטריך קרא: <b>ומאי</b> <b>אולמיה.</b> דעשה דמצורע מעשה דשלוח דתיסק אדעתיה דנדחייה: <b>ימחה</b> <b>על</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>המים.</b> פרשת סוטה יש בה הזכרות הרבה כתובות: <b>אסור</b> <b>בתשמיש</b> <b>המטה.</b> כמאן דאמר במועד קטן (דף ז:) ימי ספירו וקל וחומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לימי חלוטו: <b>אהלו</b> <b>זו</b> <b>אשתו.</b> שובו לכם לאהליכם לנשותיכם שאסרתים לכם ואמרתי אל תגשו אל אשה (שמות י״ט:ט״ו): מתני' טעמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דרבי יהודה דלוקה מפרש בגמרא: <b>ואינו</b> <b>משלח.</b> דאיסור דעבד עבד: <b>אין</b> <b>לוקין</b> <b>עליו.</b> דלהכי נתקו לעשה לומר אם עבר על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הלאו יעשה זאת וינצל לא תקח האם ואם לקח שלח תשלח: <b>זה</b> <b>הכלל</b> <b>וכו'</b> <b>אין</b> <b>לוקין</b> <b>עליו.</b> אלא אם כן לא קיימו תוך כדי דבור למאן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתני קיימו ולא קיימו אלא משלח תוך כדי דבור ואינו לוקה ואם לא שלח לוקה וצריך לשלח אחר לקיחה משמע ולמאן דתני בטלו ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בטלו בעי עד שישחוט אותה ואי לא לא לקי: <b>גמ'</b> <b>בעלמא.</b> כגון לא תגזול והשיב את הגזלה דהתם ליכא למימר קודם גזילה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משמע דאם לא גזל מה ישיב: <b>שלח</b> <b>מעיקרא</b> <b>משמע.</b> הכי קאמר קרא לא תקח האם אבל מה יש עליך לעשות כשתמצא קן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלח תשלח את האם ואין כאן ניתק לעשה אלא עברת עשה ולא תעשה מפני שהעשה קדם: <b>והשיב</b> <b>את</b> <b>הגזלה.</b> אף על פי שכתוב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחרון בפרשה על כרחך לאו שניתק לעשה הוא שאין השבה קודם גזילה וכשגזל עבר על לא תגזול נמצא העשה נצטווה לאחר גזילה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא צריכא</b></big>. מכאן קשה לפי' ריב\"א"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "בפ' אלו עוברין (פסחים דף מז:) דאמר אחרישה לא ליחייב הואיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וחזי לכסויי בהו דם צפור והקשה והא יום טוב עשה ולא תעשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא ותירץ דנהי דלא דחי מיהו אם עבר על אותו לאו אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוקה דהא דלא דחי היינו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה אבל הלאו כמאן דליתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעשה דחי ליה והכא משמע דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמן דלא עבר ושקלה איכא עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא תעשה וצריך לומר לפירושו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא דוקא לענין דלא לקי על אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו אבל לא מדחי ליה לגמרי"
    }
  ]
}