{
  "text": [
    "<b>והא כן וכן הויין ובחביתא רמיין. </b>פירש רש\"י ז\"ל כן וכן הויין וצא ובדוק ותמצא כחשבוני. ונראה מדבריו דלמאן דאמר לא חיישינן שמא פינן מדינא אית לן למיבדק בהו אם כן הויין. ואינו נראה כן בההיא דפרק חזקת הבתים (בבא בתרא מו, א) דרמאי דפומבדיתא דאמר ליה אפקיה דלישמייה, א\"ל לשומא דידך לא צריכנא, והכא נמי אמר ליה כדי לא מדידנא להו. אלא הכא הכי הוי עובדא דמדדינהו ולית מחיוב הדין. אי נמי דאפקיד גבי בסהדי ואמר ליה שקלתינהו ואמר ליה כן וכן הויין ואתו סהדי ואמרו ליה דהכי הוא דכן וכן רמיין בההיא חביתא.",
    "<b>סבר רב חסדא למימר היינו שני תלמידי חכמים. </b>כלומר דלא חיישינן דלמא אחריני נינהו, והכא נמי לא חיישינן דלמא אחריני נינהו והלכך האי סימן משוי ליה ראיה. וכיון דאיכא עדים וראיה לא מהימנא, דהא לא מצי למימר החזרתים לך או החזרתי לך ולקחתים ממך. ומסקנא דשמעתין דחיישינן שמא פינן, וכן וכן הויין לא הוי סימן. הא אלו הו\"ל סימן בגוייהו מפיק מיניה, דהוה ליה כעדים וראיה אף על פי שאין העדים מכירים אלא מתוך הסימנין דסימן משוי ליה ראיה.",
    "<b>הא דאמר רבא מי דמי התם קאמרי סימנים. </b>לאו סימנים מובהקים, קאמרינן כדדחינן לעיל, דאם כן אפילו בשני עדים בעינן סימן מובהק אלא סימני דהכרת פנים וטביעות עינא קאמרינן.",
    "<b>מי חיישינן לתרי יצחק ריש גלותא או לא אביי אמר חיישינן רבא אמר לא חיישינן. </b>מדקא מייתי להאי עובדא גבי עובדא דשומשמי ובפלוגתא דחוששין שמא פינן או לא, משמע דחדא אורחא אית להו ואביי ורבא בהא פליגי אי חיישינן שמא אותו יצחק רישא גלותא דנפיק מהכא אי הוא הוא דמיית, או דלמא חיישינן שמא אותו אזל ליה לעלמא והאי אחרינא הוא. דאביי סבר חוששין משום דשיירות מצויות היו, וקיימא לן במקום שהשיירות מצויות אף על פי שלא הוחזקו שני שוורי ושני יוסף בן שמעון חוששין לשני שוורי ולשני יוסף בן שמעון כמו שפסק רבינו אלפסי בגיטין פרק כל הגט (גיטין כז, א). ולפיכך יבדק כל העולם שמא יצחק ריש גלותא אחר בסוף העולם. ורבא סבר כיון שהעדים שראו בו שמת והוא אותו שיצא עמהם מקורטובא לאספמיא הוא והוא שראו אותו כאן בקורטובא לא חיישינן אלא אמרינן כאן נמצא וכאן היה ואין חוששין שמא זה ממקום אחר בא לכאן בקורטובא. ולא אמרו בגטין (שם) לחוש לשני שוורי אלא במביא גט ממדינת הים ואבד ממנו במקום אחד ובמקום שהשיירות מצויות שאי אפשר לומר כאן נמצא וכאן היה, הא נאבד באותו מקום שנכתב אפילו נמצא לאחר זמן ובמקום שהשיירות מצויות לא חיישינן, אלא אמרינן כאן נמצא וכאן היה, אלא אם כן הוחזקו שם שני יוסף בן שמעון. ולגבי יצחק ריש גלותא אין לחוש לכלום בקורטובא עצמה, דידוע היה להם. ועוד שאין ממנין שני ראשי גליות במקום אחד, והוה ליה כעובדא דשני ריש גליות אליבא דרב חסדא דאמר לא אמרינן הנך אזול לעלמא והני אחריני נינהו.",
    "<b>ואמר אביי מנא אמינא לה מההוא גיטא דאשתכח בנהרדעא וכתוב בו בצד קלניא מתא. </b>פירוש קלניא צד שבעיר נהרדעא שהוא בן חורין דלא יהבי כרגא למלכא.",
    "<b>ואמרו יבדק נהרדעא כולה. </b>כלומר, כל ארץ נהרדעא שהן עיירות רבות עד היכא דסגי קבא נהרדעא (עיין כתובות נד, א) וכעובד דאמרינן בסמוך בדוק מסוריא ועד נהרדעא, אלמא לא אמרינן בנהרדעא היה נמצא ומשם היה, ולא תהא צריך בדיקה אלא עיר נהרדעא עצמה, והיא לא איסתפק ליה לאבוה דשמואל.",
    "<b>ורבא אמר אם איתא שכל נהרדעא צריכה בדיקה יבדוק כל העולם מיבעי ליה. </b>שהרי שיירות מצויותו בארץ נהרדעא ממקומות רחוקים.",
    "<b>אלא משום כבודו דאבוה דשמואל הוא דשלחו ליה. </b>שלא להחזיקו כטועה ושואל דבר שאינו צריך. ולעולם אינו צריך בדיקה אלא נהרדעא עצמה כולה. ואם תאמר שפיר קאמר ליה רבא לאביי, יש לומר שמא במקום שאין השיירות מצויות נמצא ואינו חושש לשיירות הבאות לארץ נהרדעא.",
    "<b>ואמר רבא מנא אמינא לה משטרי דנאני בר חבו וחבא בר נאני דשכיחא טובא בנהרדעא. </b>ומגבינן בהו מאי טעמא דאמרינן ברשותו נמצאו ושלו היו מתחילתן ולא חיישינן לנפילה דעלמא כיון דלא הוחזקה.",
    "<b>ואביי התם למאי ניחוש אי לנפילה. </b>כיון דלא הוחזקה לא חיישינן.",
    "<b>דמזהר זהיר איניש בשטריה. </b>אבל בגיטין כיון דנפל חיישינן אפילו לעלמא. והוא הדין לשני יצחק ריש גלותא, ועובדא דגטין דאשתכח בסורא (להלן יבמות קטז, א) שלא במקום שיירות נמצא, אלא שהיו מוחזקין בשני ענן, ולפיכך בדקו עד נהרדעא ולא חששו לשתי נהרדעא. ואף על גב דמצאו אחרינא אמר אביי דלא חיישינן ליה דכיון שהעדים מעידים עליו שלא נכנס בסוריא באותו היום אין לחוש לו. ורבא אמר אפילו לדידי דלא חיישינן לדוכתא אחרינא, הכא כיון דתרוייהו נהרדעי נינהו, ועקר חד מינייהו ואתא לסורא וכתב שם גטו, חיישינן דלמא האחר הוא שבא בגמלא פרחא, אי נמי בקפיצה, ואי נמי מילי מסר הרמב\"ן ז\"ל. וקיימא לן כרבא וכן פסק רבינו אלפסי ז\"ל. וקשה לי קצת דאם איתא דטעמיה דרבא משום כאן נמצאו וכאן היו ואזיל לטעמיה דאית ליה הכין בפרק המדיר (כתובות עה, ב) הא לא קיימא לן התם כטעמיה דרבא אלא כרב אשי (שם עו, א) דהא מסקנא דשמעתא משמע דלית ליה לרבא כלל. ויש לומר דלגבי ממונא הוא דלא אמרינן הכי, הא לגבי אשה משום עגונה אמרינן, וכדאמרינן נמי לגבי טמאות (נדה ד, א) אין מחזיקין טומאה ממקום למקום שכל הטמאות במקום מציאתן וכשעת מציאתן."
  ]
}