{
  "text": [
    "<b>שמעת מינה מצטמק ויפה לו מותר.</b> פירש רש\"י ז\"ל: דאי מצטמק ורע לו מאי אתא לאשמועינן. והקשו עליו בתוס' דדלמא איצטריך לאפוקי מדרבי מאיר דאסר לעיל בשאינה גרופה אפילו חמין דמצטמק ורע להם. ועוד הקשו למאי דקא סלקא דעתין דמצטמק ויפה לו מותר אפילו בלא גרופה וקטומה, אם כן אמאי קתני קטומה. ועוד כי משני שאני הכא דקטמה מאי קא פריך אי הכי מאי למימרא, דטובא קא משמע לן דאיצטריך לאפוקי ממאי דקא סלקא דעתין מעיקרא דהדרא למלתא קמייתא אלא אף על גב דהובערה לא הדרא למלתא קמייתא. ועוד קשיא לי, היכי ניחא ליה טפי במאי דהדר משני הובערה אצטריכא ליה, דהיינו פירוקא קמא דקאמר שאני הכא דקטמה, כלומר: וקא משמע לן דלא הדרא למלתא קמייתא. ועוד דכי אקשינן אי הכי מאי למימרא, אדרבה הוה ליה לאקשויי, אי הכי אמאי קתני חמין שהוחמו כל צרכן ותבשיל שבשל כל צרכו אפילו לא הוחמו כל צרכן ואפילו תבשיל שלא נתבשל כל צרכו נמי. ובתוס' דחקו בפירושה. וגם מן הגדולים ראיתי שדחקו בה הרבה.",
    "<b>ולי נראה, דמעיקרא קא סלקא דעתך דהא דנקט קטמה הא קא משמע לן, דאף על גב דקטמה ונתלבתה היא כקטומה לגמרי כי הובערה הדרא למלתא קמייתא, והוה ליה למיתני קטמה והובערה אין משהין עליה אלא חמין שהוחמו כל            </b>צרכן ותבשיל שנתבשל כל צרכו, אלא דנקט ליה בלשון היתר משום דמלתא אגב אורחיה קא משמע לן דכל שבשל כל צרכו משהין עליה אף על פי שחזרה למילתא קמייתא, אלמא מצטמק ויפה לו מותר. ועוד דכל היכא דנקט חמין ותבשיל היינו תבשיל המצטמק ויפה לו, וכדכתיבנא לעיל (שבת לו, ב ד\"ה בית) דחמין הוו כלל למצטמקים ורע להם ותבשיל השנוי עמהם הוי כלל למצטמקים ויפה להם. ועוד דאי במצטמק ורע לו לא איצטריך לאשמועינן כדפירש רש\"י ז\"ל, דאי לאפוקי מדרבי מאיר לא איצטריך, דרבי מאיר ורבי יהודה הלכה כרבי יהודה (עירובין מו, ב), ועוד דפליג אמתניתין. ודחי שאני הכא דקטמה, כלומר: לא כמו שאתה סבור דאיסורא דהובערה איצטריכא ליה, אלא אדרבה משום שריותא דקטמה שרינן בה במצטמק ויפה לו, והיינו דנקט לה בלשון היתר ולא נקט לה בלשון איסור דלימא אין משהין עליה אלא חמין שהוחמו כל צרכן. וקא סלקא דעתך השתא דהכי קאמר, דשאני הכא דקטמה וקמ\"ל דאע\"ג דהובערה הרי היא כקטומה גמורה וכקטומה ונתלבתה, והלכך כי אקשינן אי הכי מאי למימרא עדיפא מינה הוה מצי לאקשויי אי הכי מאי שנא תבשיל שבשל כל צרכו אפילו לא בשל נמי ואפילו לא בשל כמאכל בן דרוסאי דבקטומה לא חיישינן לחתויי, אלא אורחא דתלמודא בהכין דבמלתא דאתחיל בה שקיל וטרי, והלכך אקדים ואקשי במאי דאיירינן דהיינו שריותא דמצטמק ויפה לו, כלומר: הא דאתא לאשמועינן דמצטמק ויפה לו שרי מאי למימרא, ובמאי דפריק ליה אתריצו להו כולהו קושיי.",
    "<b>הובערה אצטריכא ליה, מהו דתימא הדרא למלתא קמייתא קא משמע לן.</b> כלומר: לא כמו שאתה סבור, דשאני הכא דקטמה דקאמינא לא שתהא כקטומה גמורה אלא כקטומה ואינה קטומה, ואיצטריכא ליה לאשמועינן, דאי לא אשמעינן הוה אמינא כיון דהובערה הדרא למילתא קמייתא ולא תהא כקטומה כלל ויהא אסור בה מצטמק ויפה לו, קא משמע לן כיון דקטמה אף על גב דהובערה משהין עליה מצטמק ויפה לו והוא שבשל כל צרכו, משום דהובערה כקטומה ואינה קטומה גמורה. כך נראה לי.",
    "<b>ורב ששת דיוקא דמתניתין קא משמע לן.</b> פירש רש\"י ז\"ל: דיוקא דמתניתין דפרק קמא (לעיל שבת יט, ב), דלא מיפרשא בהדיא דאי קרמו פניה שרי. ואינו מחוור, דכיון דקתני אלא אם כן קרמו בודאי מיפרשא בהדיא דאם קרמו פניה שרי. אלא דיוקא דמתניתין דפירקין דהכא (לעיל שבת לו, ב)  קא משמע לן, דלא מיפרשא אי להחזיר תנן ואי לשהות תנן, ואדרבא סתמא כמאן דאמר לשהות תנן דהא למאן דאמר להחזיר תנן איצטריכינן לחסורה.",
    "הא ד<b>אמר רב שמואל בר רב יהודה אמר רבי יוחנן כירה שהסיקוה בגפת ובעצים משהין עליה חמין שהוחמו כל צרכן ותבשיל שבשל כל צרכו ואפילו מצטמק ויפה לו.</b> תמיהא לי דאמר כמאן לא כחנניה ולא כרבי מאיר ולא כרבי יהודה, דאילו לחנניה אפילו לא בשל כל צרכו אלא כמאכל בן דרוסאי, ואילו לרבי מאיר אפילו חמין שהוחמו כל צרכן בגרופה אין בשאינה גרופה לא, ולרבי יהודה מצטמק ויפה לו מיהא בשאינה גרופה לא. ובשלמא רב ושמואל דאסרי מצטמק ויפה לו וקא שרו מצטמק ורע לו לא קשיא לי דאינהו דאמרי כרבי יהודה וכדכתבינן לעיל (עמוד א ד\"ה רבי) דלרבי יהודה מצטמק ורע לו אפילו בשאינה גרופה שרי, אלא רבי יוחנן דאמר כמאן דלא אשכחן תנא דאית ליה הכין, דאם איתא כי אמרינן בריש פרקין (לעיל שבת לו, ב) הא[י] לא יתן לא יחזיר אבל לשהות משהין אף על פי שאינו גרוף ואינו קטום ומני חנניה היא וכו', אכתי מנא ליה דחנניה היא ולא רבנן דלמא רבנן וכי קתני דאין מחזירין אבל לשהות משהין חמין ותבשיל ה\"מ חמין שהוחמו כל צרכן ותבשיל שבשל כל צרכו אבל כמאכל בן דרוסאי לא ודלא כחנניה אלא כרבנן, אלא ודאי משמע דליכא תנא דאית ליה הכין. ועוד קשיא לי, דהא אמר רבי יוחנן (לקמן שבת מו, א) הלכה כסתם משנה וא\"כ היאך אמר הכין, דבין למ\"ד מחזירין בין למ\"ד משהין מתניתין דלא כי הא דרבי יוחנן. ואע\"ג דאמרינן בעלמא (יבמות טז, ב וש\"נ) דאמוראי נינהו ואליבא דרבי יוחנן, לעולם קא בעי לה ומפרק לה.",
    "<b>וראיתי בפירושי רבנו האי גאון ז\"ל ענין שיראה ממנו דרב ששת משמיה דרבי יוחנן ורב שמואל בר יהודה משמיה דרבי יוחנן לא פליגי, אלא מר אמר חדא משמיה דרבי יוחנן ומר אמר חדא משמיה דרבי יוחנן, שכך כתב וזה לשונו: והלכה כמאן דאמר להחזיר תנן, ונסתייעה בפירוש דאמר רב ששת אמר רבי יוחנן כירה שהסיקוה בגפת ובעצים משהין עליה חמין שלא הוחמו כל צרכן ותבשיל שלא בשל כל צרכו ויתר דבריו, וסייעה עוד מדאמר רבא תרווייהו תננהי וכו', ואף רב שמואל בר יהודה אמר רבי יוחנן כמות זה בחמין שהוחמו כל צרכן ותבשיל שבשל כל צרכו ואפילו במצטמק ויפה לו וכו'. ובסוף דבריו כתב עוד: נמצא המותר בשני פנים, (שחמו) [שהוחמו] ולא בשלו כל עיקר, ושבשלו כמאכל בן דרוסאי ואפילו בשלו כל צרכן. אלמא מדקאמר             </b>ואפילו בשלו כל צרכן, משמע שהוא ז\"ל סבר דרב שמואל בר יהודה משמיה דרבי יוחנן רבותא אשמעינן דאפילו נתבשל כל צרכו ומצטמק ויפה לו שרי אע\"ג דאיכא למגזר כיון שבחתוי מועט כדי לצמקו סגי ליה דלמא יהיב דעתיה ומחתה, ורב ששת אשמעינן בלא נתבשל כל צרכו ורב שמואל בר יהודה אוסיף אפילו נתבשל כל צרכו ומצטמק ויפה לו וכל שכן כשלא נתבשל כל צרכו.<br><b></b>ומסתייעא הדין סברא, מדרב דאסר הכא מצטמק ויפה לו ובשלהי פרק קמא גמרא אין צולין בשר בצל וביצה אלא כדי שיצולו מבעוד יום (לעיל שבת כ, א) איבעיא לן ועד כמה, אמר רב כדי שיצולו מבעוד יום כמאכל בן דרוסאי, דאלמא טפי אסיר נתבשל כל צרכו וצריך להצטמק ויפה לו מלא נתבשל כל צרכו בין מצטמק ויפה לו בין רע לו. ואף על פי שיש בזה תירוץ אחר לדעת הרב אלפסי ז\"ל וכמו שכתבתי שם (לעיל שבת יח, ב ד\"ה האי) גבי קדרה חייתא.<br><b></b>ואם תאמר אם כן למאן דאמר מצטמק ויפה לו אסור, כלומר: משום שקרוב לצימוקו יהיב דעתיה ומחתה, אם כן אפילו מצטמק ורע לו כל שהוא קרוב לבישולו אסור, דדילמא יהיב דעתיה ומחתה כדי לגמור אותו בשול מועט. יש לומר דכיון דמצטמק ורע לו לא מחתה דמסתפי דילמא מצטמק ומתפסד, וכמו שכתבתי למעלה גבי חמין.<br><b></b>ותבשיל דמתניתין למאן דאמר להחזיר תנן אבל להשהות משהין כל תבשיל במשמע, בין הגיע למאכל בן דרוסאי בין נתבשל כל צרכו ואפילו מצטמק ויפה לו, ורבי יוחנן לטעמיה דאמר הלכה כסתם משנה, ורב סבר דמתניתין בתבשיל שנתבשל אפילו כל צרכו ומצטמק ורע לו ואי נמי במצטמק ויפה לו ובשלא נתבשל כל צרכו, אבל בנתבשל כל צרכו ומצטמק ויפה לו אסור.<br><b></b>ומיהו לא מחוור, דחנניה כללא קא כאיל כל שנתבשל כמאכל בן דרוסאי משהין, ולאו דוקא כמאכל בן דרוסאי ממש הא פחות מכן ויתר על כן לא, אלא כל שהוא כמאכל בן דרוסאי ולמעלה מותר. ועוד דמאי דאיבעיא לן בשלהי פרק קמא כדי שיצולו עד כמה ואמר רב כמאכל בן דרוסאי, לאו דוקא ולומר דיתר מכן אסור, דאם איתא הוה ליה לתנא דמתניתין (לעיל שבת יט, ב) למיתני כדי שיצולו והוא שלא יתבשל כל צרכו.<br><b></b>אלא אפשר דרב כרבי יהודה סבירא ליה דתבשיל המצטמק ויפה לו בשאינה גרופה לא, וההיא דשלהי פרק קמא דבצל וביצה משום דלא אתי לחתויי מפני שפניהם על  פני האש ואי מחתה בהו חריך להו. וכן כתב הרמב\"ם ז\"ל (פ\"ג מהל' שבת הט\"ז) וזו היא דעתו של הרב אלפסי ז\"ל. ובמצטמק ורע לו דמשמע דשרי רב בשנתבשל כל צרכו ואפילו לכתחילה, בהא נמי כרבי יהודה סבירא ליה, למאי דאתחזי לי אליבא דרבי יהודה כדכתיבנא לעיל (שבת לז, א ד\"ה רבי יהודה). ואם תמצי לומר דרבי יהודה אפילו במצטמק ורע לו בשאינו גרוף לכתחילה אסר, וכסתמא דברייתא דרבי יהודה דשתי כירות המתאימות (לעיל שבת לז, א) דמשמע דעל גבי כירה שאינה גרופה כלל כלל לא, איכא למימר דרב תנא הוא ופליג וכן שמואל, ואי נמי שמואל כרב. כך נראה לי.",
    "<b>אתון דמקרביתו לרב ושמואל עבידו כרב ושמואל.</b> כלומר: משום דברים המותרים ואחרים נהגו בהן איסור (פסחים נ, ב), אנן נעביד כרבי יוחנן דשרי מצטמק ויפה לו.",
    "<b>כיון דמסוכן הוא אפילו בשבת נמי שרי.</b> תמיהא לי אי משום הא אפשר בקטום דבקטימה כל שהוא סגי, וההוא ודאי מוסיף הבל הוא וכל שכן שמשמר חומו של תבשיל.",
    "<b>דהא רב נחמן בר יצחק מארי דעובדא הוא ומשהי ליה ואכיל.</b> הכא גרסינן רב נחמן בר יצחק, ולקמן גבי הלכתא מצטמק ויפה לו אסור גרסינן רב נחמן סתם דהוא רב נחמן בר יעקב דהוא רביה דרבא, כי היכי דלא תקשי דרב נחמן אדרב נחמן, וכן הגירסאות בספרים שלנו. ויש ספרים דגרסי בתרווייהו רב נחמן בר יצחק, ולפי אותן ספרים נצטרך לומר, דההיא דאמר רב נחמן מצטמק ויפה לו אסור לאו אליבא דנפשיה קאמר אלא אליבא דמאן דאמר מצטמק ויפה לו אסור, והכי קאמר הלכתא למאן דאמר מצטמק ויפה לו אסור כל דאית ביה קמחא מצטמק ורע לו הוא וכו', וכאילו הלכתא אכללא דמלתא קאי. ואינו מחוור כלל. וגירסת הספרים שלנו יותר נכונה.",
    "הא ד<b>בעו מיניה מרבי חייא שכח קדירה על גבי כירה ובשלה בשבת מהו.</b> יש לפרש דבשלא הגיע למאכל בן דרוסאי, וכן פירש רש\"י ז\"ל, וכן פירשה רב האי גאון ז\"ל. ולכולי עלמא אתיא, בין לחנניה בין לרבנן, והיינו דקאמר ובשלה בשבת דמשמע שנתבשלה בשבת דמעיקרא לא נתבשלה, ואילו הגיע למאכל בן דרוסאי לא נתבשלה אלא מערב שבת דכל שהגיע למאכל בן דרוסאי אין בו משום            עכו\"ם לכולי עלמא, וכן בשר בצל וביצה צולין אותם ערב שבת כל שהגיע למאכל בן דרוסאי קודם חשיכה (כדלעיל שבת כ, א). ואף על גב דאייתינן עלה הא דתניא שכח קדרה על גבי כירה וכו' במה דברים אמורים בחמין שלא הוחמו כל צרכן ותבשיל שלא בשל כל צרכו, דמשמע דנתבשל כמאכל בן דרוסאי אלא שלא נתבשל כל צרכו, כלומר: כמאכל כל אדם. ההיא רבי מאיר ורבי יהודה היא דפליגי עליה דחנניה, ולדידהו כל שלא נתבשל כל צרכו לא שנא הגיע למאכל בן דרוסאי לא שנא לא הגיע למאכל בן דרוסאי, דלא נתבשל כל צרכו כללא הוא להגיע ולשלא הגיע, ומדרבי מאיר ורבי יהודה נשמע לדידן, דכי היכי דלדידהו בין לא הגיע בין הגיע כיון שלא נתבשל כל צרכו אסור, לדידן נמי קודם שהגיע למאכל בן דרוסאי אסור. ועוד דבשלא הגיע למאכל בן דרוסאי אין הפרש בין רבי יהודה ורבי מאיר לחנניה, ומשלא הגיע למאכל בן דרוסאי קא מייתי ראיה. והלכך מבעיא זו ומכל הסוגיא שנאמרה עליה ליכא ראיה לדברי האומרים דלשהות תנן."
  ]
}