{
  "text": [
    "< b > ש מ ע ת   מ י נ ה   מ צ ט מ ק   ו י פ ה   ל ו   מ ו ת ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד א י   מ צ ט מ ק   ו ר ע   ל ו   מ א י   א ת א   ל א ש מ ו ע י נ ן .   ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ד ד ל מ א   א י צ ט ר י ך   ל א פ ו ק י   מ ד ר ב י   מ א י ר   ד א ס ר   ל ע י ל   ב ש א י נ ה   ג ר ו פ ה   א פ י ל ו   ח מ י ן   ד מ צ ט מ ק   ו ר ע   ל ה ם .   ו ע ו ד   ה ק ש ו   ל מ א י   ד ק א   ס ל ק א   ד ע ת י ן   ד מ צ ט מ ק   ו י פ ה   ל ו   מ ו ת ר   א פ י ל ו   ב ל א   ג ר ו פ ה   ו ק ט ו מ ה ,   א ם   כ ן   א מ א י   ק ת נ י   ק ט ו מ ה .   ו ע ו ד   כ י   מ ש נ י   ש א נ י   ה כ א   ד ק ט מ ה   מ א י   ק א   פ ר י ך   א י   ה כ י   מ א י   ל מ י מ ר א ,   ד ט ו ב א   ק א   מ ש מ ע   ל ן   ד א י צ ט ר י ך   ל א פ ו ק י   מ מ א י   ד ק א   ס ל ק א   ד ע ת י ן   מ ע י ק ר א   ד ה ד ר א   ל מ ל ת א   ק מ י י ת א   א ל א   א ף   ע ל   ג ב   ד ה ו ב ע ר ה   ל א   ה ד ר א   ל מ ל ת א   ק מ י י ת א .   ו ע ו ד   ק ש י א   ל י ,   ה י כ י   נ י ח א   ל י ה   ט פ י   ב מ א י   ד ה ד ר   מ ש נ י   ה ו ב ע ר ה   א צ ט ר י כ א   ל י ה ,   ד ה י י נ ו   פ י ר ו ק א   ק מ א   ד ק א מ ר   ש א נ י   ה כ א   ד ק ט מ ה ,   כ ל ו מ ר :   ו ק א   מ ש מ ע   ל ן   ד ל א   ה ד ר א   ל מ ל ת א   ק מ י י ת א .   ו ע ו ד   ד כ י   א ק ש י נ ן   א י   ה כ י   מ א י   ל מ י מ ר א ,   א ד ר ב ה   ה ו ה   ל י ה   ל א ק ש ו י י ,   א י   ה כ י   א מ א י   ק ת נ י   ח מ י ן   ש ה ו ח מ ו   כ ל   צ ר כ ן   ו ת ב ש י ל   ש ב ש ל   כ ל   צ ר כ ו   א פ י ל ו   ל א   ה ו ח מ ו   כ ל   צ ר כ ן   ו א פ י ל ו   ת ב ש י ל   ש ל א   נ ת ב ש ל   כ ל   צ ר כ ו   נ מ י .   ו ב ת ו ס '   ד ח ק ו   ב פ י ר ו ש ה .   ו ג ם   מ ן   ה ג ד ו ל י ם   ר א י ת י   ש ד ח ק ו   ב ה   ה ר ב ה .",
    "< b > ו ל י   נ ר א ה ,   ד מ ע י ק ר א   ק א   ס ל ק א   ד ע ת ך   ד ה א   ד נ ק ט   ק ט מ ה   ה א   ק א   מ ש מ ע   ל ן ,   ד א ף   ע ל   ג ב   ד ק ט מ ה   ו נ ת ל ב ת ה   ה י א   כ ק ט ו מ ה   ל ג מ ר י   כ י   ה ו ב ע ר ה   ה ד ר א   ל מ ל ת א   ק מ י י ת א ,   ו ה ו ה   ל י ה   ל מ י ת נ י   ק ט מ ה   ו ה ו ב ע ר ה   א י ן   מ ש ה י ן   ע ל י ה   א ל א   ח מ י ן   ש ה ו ח מ ו   כ ל                         < / b > צ ר כ ן   ו ת ב ש י ל   ש נ ת ב ש ל   כ ל   צ ר כ ו ,   א ל א   ד נ ק ט   ל י ה   ב ל ש ו ן   ה י ת ר   מ ש ו ם   ד מ ל ת א   א ג ב   א ו ר ח י ה   ק א   מ ש מ ע   ל ן   ד כ ל   ש ב ש ל   כ ל   צ ר כ ו   מ ש ה י ן   ע ל י ה   א ף   ע ל   פ י   ש ח ז ר ה   ל מ י ל ת א   ק מ י י ת א ,   א ל מ א   מ צ ט מ ק   ו י פ ה   ל ו   מ ו ת ר .   ו ע ו ד   ד כ ל   ה י כ א   ד נ ק ט   ח מ י ן   ו ת ב ש י ל   ה י י נ ו   ת ב ש י ל   ה מ צ ט מ ק   ו י פ ה   ל ו ,   ו כ ד כ ת י ב נ א   ל ע י ל   ( ש ב ת   ל ו ,   ב   ד \" ה   ב י ת )   ד ח מ י ן   ה ו ו   כ ל ל   ל מ צ ט מ ק י ם   ו ר ע   ל ה ם   ו ת ב ש י ל   ה ש נ ו י   ע מ ה ם   ה ו י   כ ל ל   ל מ צ ט מ ק י ם   ו י פ ה   ל ה ם .   ו ע ו ד   ד א י   ב מ צ ט מ ק   ו ר ע   ל ו   ל א   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   כ ד פ י ר ש   ר ש \" י   ז \" ל ,   ד א י   ל א פ ו ק י   מ ד ר ב י   מ א י ר   ל א   א י צ ט ר י ך ,   ד ר ב י   מ א י ר   ו ר ב י   י ה ו ד ה   ה ל כ ה   כ ר ב י   י ה ו ד ה   ( ע י ר ו ב י ן   מ ו ,   ב ) ,   ו ע ו ד   ד פ ל י ג   א מ ת נ י ת י ן .   ו ד ח י   ש א נ י   ה כ א   ד ק ט מ ה ,   כ ל ו מ ר :   ל א   כ מ ו   ש א ת ה   ס ב ו ר   ד א י ס ו ר א   ד ה ו ב ע ר ה   א י צ ט ר י כ א   ל י ה ,   א ל א   א ד ר ב ה   מ ש ו ם   ש ר י ו ת א   ד ק ט מ ה   ש ר י נ ן   ב ה   ב מ צ ט מ ק   ו י פ ה   ל ו ,   ו ה י י נ ו   ד נ ק ט   ל ה   ב ל ש ו ן   ה י ת ר   ו ל א   נ ק ט   ל ה   ב ל ש ו ן   א י ס ו ר   ד ל י מ א   א י ן   מ ש ה י ן   ע ל י ה   א ל א   ח מ י ן   ש ה ו ח מ ו   כ ל   צ ר כ ן .   ו ק א   ס ל ק א   ד ע ת ך   ה ש ת א   ד ה כ י   ק א מ ר ,   ד ש א נ י   ה כ א   ד ק ט מ ה   ו ק מ \" ל   ד א ע \" ג   ד ה ו ב ע ר ה   ה ר י   ה י א   כ ק ט ו מ ה   ג מ ו ר ה   ו כ ק ט ו מ ה   ו נ ת ל ב ת ה ,   ו ה ל כ ך   כ י   א ק ש י נ ן   א י   ה כ י   מ א י   ל מ י מ ר א   ע ד י פ א   מ י נ ה   ה ו ה   מ צ י   ל א ק ש ו י י   א י   ה כ י   מ א י   ש נ א   ת ב ש י ל   ש ב ש ל   כ ל   צ ר כ ו   א פ י ל ו   ל א   ב ש ל   נ מ י   ו א פ י ל ו   ל א   ב ש ל   כ מ א כ ל   ב ן   ד ר ו ס א י   ד ב ק ט ו מ ה   ל א   ח י י ש י נ ן   ל ח ת ו י י ,   א ל א   א ו ר ח א   ד ת ל מ ו ד א   ב ה כ י ן   ד ב מ ל ת א   ד א ת ח י ל   ב ה   ש ק י ל   ו ט ר י ,   ו ה ל כ ך   א ק ד י ם   ו א ק ש י   ב מ א י   ד א י י ר י נ ן   ד ה י י נ ו   ש ר י ו ת א   ד מ צ ט מ ק   ו י פ ה   ל ו ,   כ ל ו מ ר :   ה א   ד א ת א   ל א ש מ ו ע י נ ן   ד מ צ ט מ ק   ו י פ ה   ל ו   ש ר י   מ א י   ל מ י מ ר א ,   ו ב מ א י   ד פ ר י ק   ל י ה   א ת ר י צ ו   ל ה ו   כ ו ל ה ו   ק ו ש י י .",
    "< b > ה ו ב ע ר ה   א צ ט ר י כ א   ל י ה ,   מ ה ו   ד ת י מ א   ה ד ר א   ל מ ל ת א   ק מ י י ת א   ק א   מ ש מ ע   ל ן . < / b >   כ ל ו מ ר :   ל א   כ מ ו   ש א ת ה   ס ב ו ר ,   ד ש א נ י   ה כ א   ד ק ט מ ה   ד ק א מ י נ א   ל א   ש ת ה א   כ ק ט ו מ ה   ג מ ו ר ה   א ל א   כ ק ט ו מ ה   ו א י נ ה   ק ט ו מ ה ,   ו א י צ ט ר י כ א   ל י ה   ל א ש מ ו ע י נ ן ,   ד א י   ל א   א ש מ ע י נ ן   ה ו ה   א מ י נ א   כ י ו ן   ד ה ו ב ע ר ה   ה ד ר א   ל מ י ל ת א   ק מ י י ת א   ו ל א   ת ה א   כ ק ט ו מ ה   כ ל ל   ו י ה א   א ס ו ר   ב ה   מ צ ט מ ק   ו י פ ה   ל ו ,   ק א   מ ש מ ע   ל ן   כ י ו ן   ד ק ט מ ה   א ף   ע ל   ג ב   ד ה ו ב ע ר ה   מ ש ה י ן   ע ל י ה   מ צ ט מ ק   ו י פ ה   ל ו   ו ה ו א   ש ב ש ל   כ ל   צ ר כ ו ,   מ ש ו ם   ד ה ו ב ע ר ה   כ ק ט ו מ ה   ו א י נ ה   ק ט ו מ ה   ג מ ו ר ה .   כ ך   נ ר א ה   ל י .",
    "< b > ו ר ב   ש ש ת   ד י ו ק א   ד מ ת נ י ת י ן   ק א   מ ש מ ע   ל ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד י ו ק א   ד מ ת נ י ת י ן   ד פ ר ק   ק מ א   ( ל ע י ל   ש ב ת   י ט ,   ב ) ,   ד ל א   מ י פ ר ש א   ב ה ד י א   ד א י   ק ר מ ו   פ נ י ה   ש ר י .   ו א י נ ו   מ ח ו ו ר ,   ד כ י ו ן   ד ק ת נ י   א ל א   א ם   כ ן   ק ר מ ו   ב ו ד א י   מ י פ ר ש א   ב ה ד י א   ד א ם   ק ר מ ו   פ נ י ה   ש ר י .   א ל א   ד י ו ק א   ד מ ת נ י ת י ן   ד פ י ר ק י ן   ד ה כ א   ( ל ע י ל   ש ב ת   ל ו ,   ב )     ק א   מ ש מ ע   ל ן ,   ד ל א   מ י פ ר ש א   א י   ל ה ח ז י ר   ת נ ן   ו א י   ל ש ה ו ת   ת נ ן ,   ו א ד ר ב א   ס ת מ א   כ מ א ן   ד א מ ר   ל ש ה ו ת   ת נ ן   ד ה א   ל מ א ן   ד א מ ר   ל ה ח ז י ר   ת נ ן   א י צ ט ר י כ י נ ן   ל ח ס ו ר ה .",
    "ה א   ד < b > א מ ר   ר ב   ש מ ו א ל   ב ר   ר ב   י ה ו ד ה   א מ ר   ר ב י   י ו ח נ ן   כ י ר ה   ש ה ס י ק ו ה   ב ג פ ת   ו ב ע צ י ם   מ ש ה י ן   ע ל י ה   ח מ י ן   ש ה ו ח מ ו   כ ל   צ ר כ ן   ו ת ב ש י ל   ש ב ש ל   כ ל   צ ר כ ו   ו א פ י ל ו   מ צ ט מ ק   ו י פ ה   ל ו . < / b >   ת מ י ה א   ל י   ד א מ ר   כ מ א ן   ל א   כ ח נ נ י ה   ו ל א   כ ר ב י   מ א י ר   ו ל א   כ ר ב י   י ה ו ד ה ,   ד א י ל ו   ל ח נ נ י ה   א פ י ל ו   ל א   ב ש ל   כ ל   צ ר כ ו   א ל א   כ מ א כ ל   ב ן   ד ר ו ס א י ,   ו א י ל ו   ל ר ב י   מ א י ר   א פ י ל ו   ח מ י ן   ש ה ו ח מ ו   כ ל   צ ר כ ן   ב ג ר ו פ ה   א י ן   ב ש א י נ ה   ג ר ו פ ה   ל א ,   ו ל ר ב י   י ה ו ד ה   מ צ ט מ ק   ו י פ ה   ל ו   מ י ה א   ב ש א י נ ה   ג ר ו פ ה   ל א .   ו ב ש ל מ א   ר ב   ו ש מ ו א ל   ד א ס ר י   מ צ ט מ ק   ו י פ ה   ל ו   ו ק א   ש ר ו   מ צ ט מ ק   ו ר ע   ל ו   ל א   ק ש י א   ל י   ד א י נ ה ו   ד א מ ר י   כ ר ב י   י ה ו ד ה   ו כ ד כ ת ב י נ ן   ל ע י ל   ( ע מ ו ד   א   ד \" ה   ר ב י )   ד ל ר ב י   י ה ו ד ה   מ צ ט מ ק   ו ר ע   ל ו   א פ י ל ו   ב ש א י נ ה   ג ר ו פ ה   ש ר י ,   א ל א   ר ב י   י ו ח נ ן   ד א מ ר   כ מ א ן   ד ל א   א ש כ ח ן   ת נ א   ד א י ת   ל י ה   ה כ י ן ,   ד א ם   א י ת א   כ י   א מ ר י נ ן   ב ר י ש   פ ר ק י ן   ( ל ע י ל   ש ב ת   ל ו ,   ב )   ה א [ י ]   ל א   י ת ן   ל א   י ח ז י ר   א ב ל   ל ש ה ו ת   מ ש ה י ן   א ף   ע ל   פ י   ש א י נ ו   ג ר ו ף   ו א י נ ו   ק ט ו ם   ו מ נ י   ח נ נ י ה   ה י א   ו כ ו ' ,   א כ ת י   מ נ א   ל י ה   ד ח נ נ י ה   ה י א   ו ל א   ר ב נ ן   ד ל מ א   ר ב נ ן   ו כ י   ק ת נ י   ד א י ן   מ ח ז י ר י ן   א ב ל   ל ש ה ו ת   מ ש ה י ן   ח מ י ן   ו ת ב ש י ל   ה \" מ   ח מ י ן   ש ה ו ח מ ו   כ ל   צ ר כ ן   ו ת ב ש י ל   ש ב ש ל   כ ל   צ ר כ ו   א ב ל   כ מ א כ ל   ב ן   ד ר ו ס א י   ל א   ו ד ל א   כ ח נ נ י ה   א ל א   כ ר ב נ ן ,   א ל א   ו ד א י   מ ש מ ע   ד ל י כ א   ת נ א   ד א י ת   ל י ה   ה כ י ן .   ו ע ו ד   ק ש י א   ל י ,   ד ה א   א מ ר   ר ב י   י ו ח נ ן   ( ל ק מ ן   ש ב ת   מ ו ,   א )   ה ל כ ה   כ ס ת ם   מ ש נ ה   ו א \" כ   ה י א ך   א מ ר   ה כ י ן ,   ד ב י ן   ל מ \" ד   מ ח ז י ר י ן   ב י ן   ל מ \" ד   מ ש ה י ן   מ ת נ י ת י ן   ד ל א   כ י   ה א   ד ר ב י   י ו ח נ ן .   ו א ע \" ג   ד א מ ר י נ ן   ב ע ל מ א   ( י ב מ ו ת   ט ז ,   ב   ו ש \" נ )   ד א מ ו ר א י   נ י נ ה ו   ו א ל י ב א   ד ר ב י   י ו ח נ ן ,   ל ע ו ל ם   ק א   ב ע י   ל ה   ו מ פ ר ק   ל ה .",
    "< b > ו ר א י ת י   ב פ י ר ו ש י   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ע נ י ן   ש י ר א ה   מ מ נ ו   ד ר ב   ש ש ת   מ ש מ י ה   ד ר ב י   י ו ח נ ן   ו ר ב   ש מ ו א ל   ב ר   י ה ו ד ה   מ ש מ י ה   ד ר ב י   י ו ח נ ן   ל א   פ ל י ג י ,   א ל א   מ ר   א מ ר   ח ד א   מ ש מ י ה   ד ר ב י   י ו ח נ ן   ו מ ר   א מ ר   ח ד א   מ ש מ י ה   ד ר ב י   י ו ח נ ן ,   ש כ ך   כ ת ב   ו ז ה   ל ש ו נ ו :   ו ה ל כ ה   כ מ א ן   ד א מ ר   ל ה ח ז י ר   ת נ ן ,   ו נ ס ת י י ע ה   ב פ י ר ו ש   ד א מ ר   ר ב   ש ש ת   א מ ר   ר ב י   י ו ח נ ן   כ י ר ה   ש ה ס י ק ו ה   ב ג פ ת   ו ב ע צ י ם   מ ש ה י ן   ע ל י ה   ח מ י ן   ש ל א   ה ו ח מ ו   כ ל   צ ר כ ן   ו ת ב ש י ל   ש ל א   ב ש ל   כ ל   צ ר כ ו   ו י ת ר   ד ב ר י ו ,   ו ס י י ע ה   ע ו ד   מ ד א מ ר   ר ב א   ת ר ו ו י י ה ו   ת נ נ ה י   ו כ ו ' ,   ו א ף   ר ב   ש מ ו א ל   ב ר   י ה ו ד ה   א מ ר   ר ב י   י ו ח נ ן   כ מ ו ת   ז ה   ב ח מ י ן   ש ה ו ח מ ו   כ ל   צ ר כ ן   ו ת ב ש י ל   ש ב ש ל   כ ל   צ ר כ ו   ו א פ י ל ו   ב מ צ ט מ ק   ו י פ ה   ל ו   ו כ ו ' .   ו ב ס ו ף   ד ב ר י ו   כ ת ב   ע ו ד :   נ מ צ א   ה מ ו ת ר   ב ש נ י   פ נ י ם ,   ( ש ח מ ו )   [ ש ה ו ח מ ו ]   ו ל א   ב ש ל ו   כ ל   ע י ק ר ,   ו ש ב ש ל ו   כ מ א כ ל   ב ן   ד ר ו ס א י   ו א פ י ל ו   ב ש ל ו   כ ל   צ ר כ ן .   א ל מ א   מ ד ק א מ ר                           < / b > ו א פ י ל ו   ב ש ל ו   כ ל   צ ר כ ן ,   מ ש מ ע   ש ה ו א   ז \" ל   ס ב ר   ד ר ב   ש מ ו א ל   ב ר   י ה ו ד ה   מ ש מ י ה   ד ר ב י   י ו ח נ ן   ר ב ו ת א   א ש מ ע י נ ן   ד א פ י ל ו   נ ת ב ש ל   כ ל   צ ר כ ו   ו מ צ ט מ ק   ו י פ ה   ל ו   ש ר י   א ע \" ג   ד א י כ א   ל מ ג ז ר   כ י ו ן   ש ב ח ת ו י   מ ו ע ט   כ ד י   ל צ מ ק ו   ס ג י   ל י ה   ד ל מ א   י ה י ב   ד ע ת י ה   ו מ ח ת ה ,   ו ר ב   ש ש ת   א ש מ ע י נ ן   ב ל א   נ ת ב ש ל   כ ל   צ ר כ ו   ו ר ב   ש מ ו א ל   ב ר   י ה ו ד ה   א ו ס י ף   א פ י ל ו   נ ת ב ש ל   כ ל   צ ר כ ו   ו מ צ ט מ ק   ו י פ ה   ל ו   ו כ ל   ש כ ן   כ ש ל א   נ ת ב ש ל   כ ל   צ ר כ ו . < b r > < b > < / b > ו מ ס ת י י ע א   ה ד י ן   ס ב ר א ,   מ ד ר ב   ד א ס ר   ה כ א   מ צ ט מ ק   ו י פ ה   ל ו   ו ב ש ל ה י   פ ר ק   ק מ א   ג מ ר א   א י ן   צ ו ל י ן   ב ש ר   ב צ ל   ו ב י צ ה   א ל א   כ ד י   ש י צ ו ל ו   מ ב ע ו ד   י ו ם   ( ל ע י ל   ש ב ת   כ ,   א )   א י ב ע י א   ל ן   ו ע ד   כ מ ה ,   א מ ר   ר ב   כ ד י   ש י צ ו ל ו   מ ב ע ו ד   י ו ם   כ מ א כ ל   ב ן   ד ר ו ס א י ,   ד א ל מ א   ט פ י   א ס י ר   נ ת ב ש ל   כ ל   צ ר כ ו   ו צ ר י ך   ל ה צ ט מ ק   ו י פ ה   ל ו   מ ל א   נ ת ב ש ל   כ ל   צ ר כ ו   ב י ן   מ צ ט מ ק   ו י פ ה   ל ו   ב י ן   ר ע   ל ו .   ו א ף   ע ל   פ י   ש י ש   ב ז ה   ת י ר ו ץ   א ח ר   ל ד ע ת   ה ר ב   א ל פ ס י   ז \" ל   ו כ מ ו   ש כ ת ב ת י   ש ם   ( ל ע י ל   ש ב ת   י ח ,   ב   ד \" ה   ה א י )   ג ב י   ק ד ר ה   ח י י ת א . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   ל מ א ן   ד א מ ר   מ צ ט מ ק   ו י פ ה   ל ו   א ס ו ר ,   כ ל ו מ ר :   מ ש ו ם   ש ק ר ו ב   ל צ י מ ו ק ו   י ה י ב   ד ע ת י ה   ו מ ח ת ה ,   א ם   כ ן   א פ י ל ו   מ צ ט מ ק   ו ר ע   ל ו   כ ל   ש ה ו א   ק ר ו ב   ל ב י ש ו ל ו   א ס ו ר ,   ד ד י ל מ א   י ה י ב   ד ע ת י ה   ו מ ח ת ה   כ ד י   ל ג מ ו ר   א ו ת ו   ב ש ו ל   מ ו ע ט .   י ש   ל ו מ ר   ד כ י ו ן   ד מ צ ט מ ק   ו ר ע   ל ו   ל א   מ ח ת ה   ד מ ס ת פ י   ד י ל מ א   מ צ ט מ ק   ו מ ת פ ס ד ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ג ב י   ח מ י ן . < b r > < b > < / b > ו ת ב ש י ל   ד מ ת נ י ת י ן   ל מ א ן   ד א מ ר   ל ה ח ז י ר   ת נ ן   א ב ל   ל ה ש ה ו ת   מ ש ה י ן   כ ל   ת ב ש י ל   ב מ ש מ ע ,   ב י ן   ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י   ב י ן   נ ת ב ש ל   כ ל   צ ר כ ו   ו א פ י ל ו   מ צ ט מ ק   ו י פ ה   ל ו ,   ו ר ב י   י ו ח נ ן   ל ט ע מ י ה   ד א מ ר   ה ל כ ה   כ ס ת ם   מ ש נ ה ,   ו ר ב   ס ב ר   ד מ ת נ י ת י ן   ב ת ב ש י ל   ש נ ת ב ש ל   א פ י ל ו   כ ל   צ ר כ ו   ו מ צ ט מ ק   ו ר ע   ל ו   ו א י   נ מ י   ב מ צ ט מ ק   ו י פ ה   ל ו   ו ב ש ל א   נ ת ב ש ל   כ ל   צ ר כ ו ,   א ב ל   ב נ ת ב ש ל   כ ל   צ ר כ ו   ו מ צ ט מ ק   ו י פ ה   ל ו   א ס ו ר . < b r > < b > < / b > ו מ י ה ו   ל א   מ ח ו ו ר ,   ד ח נ נ י ה   כ ל ל א   ק א   כ א י ל   כ ל   ש נ ת ב ש ל   כ מ א כ ל   ב ן   ד ר ו ס א י   מ ש ה י ן ,   ו ל א ו   ד ו ק א   כ מ א כ ל   ב ן   ד ר ו ס א י   מ מ ש   ה א   פ ח ו ת   מ כ ן   ו י ת ר   ע ל   כ ן   ל א ,   א ל א   כ ל   ש ה ו א   כ מ א כ ל   ב ן   ד ר ו ס א י   ו ל מ ע ל ה   מ ו ת ר .   ו ע ו ד   ד מ א י   ד א י ב ע י א   ל ן   ב ש ל ה י   פ ר ק   ק מ א   כ ד י   ש י צ ו ל ו   ע ד   כ מ ה   ו א מ ר   ר ב   כ מ א כ ל   ב ן   ד ר ו ס א י ,   ל א ו   ד ו ק א   ו ל ו מ ר   ד י ת ר   מ כ ן   א ס ו ר ,   ד א ם   א י ת א   ה ו ה   ל י ה   ל ת נ א   ד מ ת נ י ת י ן   ( ל ע י ל   ש ב ת   י ט ,   ב )   ל מ י ת נ י   כ ד י   ש י צ ו ל ו   ו ה ו א   ש ל א   י ת ב ש ל   כ ל   צ ר כ ו . < b r > < b > < / b > א ל א   א פ ש ר   ד ר ב   כ ר ב י   י ה ו ד ה   ס ב י ר א   ל י ה   ד ת ב ש י ל   ה מ צ ט מ ק   ו י פ ה   ל ו   ב ש א י נ ה   ג ר ו פ ה   ל א ,   ו ה ה י א   ד ש ל ה י   פ ר ק   ק מ א   ד ב צ ל   ו ב י צ ה   מ ש ו ם   ד ל א   א ת י   ל ח ת ו י י   מ פ נ י   ש פ נ י ה ם   ע ל     פ נ י   ה א ש   ו א י   מ ח ת ה   ב ה ו   ח ר י ך   ל ה ו .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( פ \" ג   מ ה ל '   ש ב ת   ה ט \" ז )   ו ז ו   ה י א   ד ע ת ו   ש ל   ה ר ב   א ל פ ס י   ז \" ל .   ו ב מ צ ט מ ק   ו ר ע   ל ו   ד מ ש מ ע   ד ש ר י   ר ב   ב ש נ ת ב ש ל   כ ל   צ ר כ ו   ו א פ י ל ו   ל כ ת ח י ל ה ,   ב ה א   נ מ י   כ ר ב י   י ה ו ד ה   ס ב י ר א   ל י ה ,   ל מ א י   ד א ת ח ז י   ל י   א ל י ב א   ד ר ב י   י ה ו ד ה   כ ד כ ת י ב נ א   ל ע י ל   ( ש ב ת   ל ז ,   א   ד \" ה   ר ב י   י ה ו ד ה ) .   ו א ם   ת מ צ י   ל ו מ ר   ד ר ב י   י ה ו ד ה   א פ י ל ו   ב מ צ ט מ ק   ו ר ע   ל ו   ב ש א י נ ו   ג ר ו ף   ל כ ת ח י ל ה   א ס ר ,   ו כ ס ת מ א   ד ב ר י י ת א   ד ר ב י   י ה ו ד ה   ד ש ת י   כ י ר ו ת   ה מ ת א י מ ו ת   ( ל ע י ל   ש ב ת   ל ז ,   א )   ד מ ש מ ע   ד ע ל   ג ב י   כ י ר ה   ש א י נ ה   ג ר ו פ ה   כ ל ל   כ ל ל   ל א ,   א י כ א   ל מ י מ ר   ד ר ב   ת נ א   ה ו א   ו פ ל י ג   ו כ ן   ש מ ו א ל ,   ו א י   נ מ י   ש מ ו א ל   כ ר ב .   כ ך   נ ר א ה   ל י .",
    "< b > א ת ו ן   ד מ ק ר ב י ת ו   ל ר ב   ו ש מ ו א ל   ע ב י ד ו   כ ר ב   ו ש מ ו א ל . < / b >   כ ל ו מ ר :   מ ש ו ם   ד ב ר י ם   ה מ ו ת ר י ם   ו א ח ר י ם   נ ה ג ו   ב ה ן   א י ס ו ר   ( פ ס ח י ם   נ ,   ב ) ,   א נ ן   נ ע ב י ד   כ ר ב י   י ו ח נ ן   ד ש ר י   מ צ ט מ ק   ו י פ ה   ל ו .",
    "< b > כ י ו ן   ד מ ס ו כ ן   ה ו א   א פ י ל ו   ב ש ב ת   נ מ י   ש ר י . < / b >   ת מ י ה א   ל י   א י   מ ש ו ם   ה א   א פ ש ר   ב ק ט ו ם   ד ב ק ט י מ ה   כ ל   ש ה ו א   ס ג י ,   ו ה ה ו א   ו ד א י   מ ו ס י ף   ה ב ל   ה ו א   ו כ ל   ש כ ן   ש מ ש מ ר   ח ו מ ו   ש ל   ת ב ש י ל .",
    "< b > ד ה א   ר ב   נ ח מ ן   ב ר   י צ ח ק   מ א ר י   ד ע ו ב ד א   ה ו א   ו מ ש ה י   ל י ה   ו א כ י ל . < / b >   ה כ א   ג ר ס י נ ן   ר ב   נ ח מ ן   ב ר   י צ ח ק ,   ו ל ק מ ן   ג ב י   ה ל כ ת א   מ צ ט מ ק   ו י פ ה   ל ו   א ס ו ר   ג ר ס י נ ן   ר ב   נ ח מ ן   ס ת ם   ד ה ו א   ר ב   נ ח מ ן   ב ר   י ע ק ב   ד ה ו א   ר ב י ה   ד ר ב א ,   כ י   ה י כ י   ד ל א   ת ק ש י   ד ר ב   נ ח מ ן   א ד ר ב   נ ח מ ן ,   ו כ ן   ה ג י ר ס א ו ת   ב ס פ ר י ם   ש ל נ ו .   ו י ש   ס פ ר י ם   ד ג ר ס י   ב ת ר ו ו י י ה ו   ר ב   נ ח מ ן   ב ר   י צ ח ק ,   ו ל פ י   א ו ת ן   ס פ ר י ם   נ צ ט ר ך   ל ו מ ר ,   ד ה ה י א   ד א מ ר   ר ב   נ ח מ ן   מ צ ט מ ק   ו י פ ה   ל ו   א ס ו ר   ל א ו   א ל י ב א   ד נ פ ש י ה   ק א מ ר   א ל א   א ל י ב א   ד מ א ן   ד א מ ר   מ צ ט מ ק   ו י פ ה   ל ו   א ס ו ר ,   ו ה כ י   ק א מ ר   ה ל כ ת א   ל מ א ן   ד א מ ר   מ צ ט מ ק   ו י פ ה   ל ו   א ס ו ר   כ ל   ד א י ת   ב י ה   ק מ ח א   מ צ ט מ ק   ו ר ע   ל ו   ה ו א   ו כ ו ' ,   ו כ א י ל ו   ה ל כ ת א   א כ ל ל א   ד מ ל ת א   ק א י .   ו א י נ ו   מ ח ו ו ר   כ ל ל .   ו ג י ר ס ת   ה ס פ ר י ם   ש ל נ ו   י ו ת ר   נ כ ו נ ה .",
    "ה א   ד < b > ב ע ו   מ י נ י ה   מ ר ב י   ח י י א   ש כ ח   ק ד י ר ה   ע ל   ג ב י   כ י ר ה   ו ב ש ל ה   ב ש ב ת   מ ה ו . < / b >   י ש   ל פ ר ש   ד ב ש ל א   ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י ,   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל ,   ו כ ן   פ י ר ש ה   ר ב   ה א י   ג א ו ן   ז \" ל .   ו ל כ ו ל י   ע ל מ א   א ת י א ,   ב י ן   ל ח נ נ י ה   ב י ן   ל ר ב נ ן ,   ו ה י י נ ו   ד ק א מ ר   ו ב ש ל ה   ב ש ב ת   ד מ ש מ ע   ש נ ת ב ש ל ה   ב ש ב ת   ד מ ע י ק ר א   ל א   נ ת ב ש ל ה ,   ו א י ל ו   ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י   ל א   נ ת ב ש ל ה   א ל א   מ ע ר ב   ש ב ת   ד כ ל   ש ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י   א י ן   ב ו   מ ש ו ם                         ע כ ו \" ם   ל כ ו ל י   ע ל מ א ,   ו כ ן   ב ש ר   ב צ ל   ו ב י צ ה   צ ו ל י ן   א ו ת ם   ע ר ב   ש ב ת   כ ל   ש ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י   ק ו ד ם   ח ש י כ ה   ( כ ד ל ע י ל   ש ב ת   כ ,   א ) .   ו א ף   ע ל   ג ב   ד א י י ת י נ ן   ע ל ה   ה א   ד ת נ י א   ש כ ח   ק ד ר ה   ע ל   ג ב י   כ י ר ה   ו כ ו '   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ח מ י ן   ש ל א   ה ו ח מ ו   כ ל   צ ר כ ן   ו ת ב ש י ל   ש ל א   ב ש ל   כ ל   צ ר כ ו ,   ד מ ש מ ע   ד נ ת ב ש ל   כ מ א כ ל   ב ן   ד ר ו ס א י   א ל א   ש ל א   נ ת ב ש ל   כ ל   צ ר כ ו ,   כ ל ו מ ר :   כ מ א כ ל   כ ל   א ד ם .   ה ה י א   ר ב י   מ א י ר   ו ר ב י   י ה ו ד ה   ה י א   ד פ ל י ג י   ע ל י ה   ד ח נ נ י ה ,   ו ל ד י ד ה ו   כ ל   ש ל א   נ ת ב ש ל   כ ל   צ ר כ ו   ל א   ש נ א   ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י   ל א   ש נ א   ל א   ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י ,   ד ל א   נ ת ב ש ל   כ ל   צ ר כ ו   כ ל ל א   ה ו א   ל ה ג י ע   ו ל ש ל א   ה ג י ע ,   ו מ ד ר ב י   מ א י ר   ו ר ב י   י ה ו ד ה   נ ש מ ע   ל ד י ד ן ,   ד כ י   ה י כ י   ד ל ד י ד ה ו   ב י ן   ל א   ה ג י ע   ב י ן   ה ג י ע   כ י ו ן   ש ל א   נ ת ב ש ל   כ ל   צ ר כ ו   א ס ו ר ,   ל ד י ד ן   נ מ י   ק ו ד ם   ש ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י   א ס ו ר .   ו ע ו ד   ד ב ש ל א   ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י   א י ן   ה פ ר ש   ב י ן   ר ב י   י ה ו ד ה   ו ר ב י   מ א י ר   ל ח נ נ י ה ,   ו מ ש ל א   ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י   ק א   מ י י ת י   ר א י ה .   ו ה ל כ ך   מ ב ע י א   ז ו   ו מ כ ל   ה ס ו ג י א   ש נ א מ ר ה   ע ל י ה   ל י כ א   ר א י ה   ל ד ב ר י   ה א ו מ ר י ם   ד ל ש ה ו ת   ת נ ן ."
  ]
}