{
  "text": [
    "מתניתין. <b></b>עד אומר מת ונשאת ובא אחר ואמר לא מת הרי זו לא תצא. אוקימנא בגמרא דלא נשאת נשאת ממש אלא כיון שהתירוה לינשא לא תצא מהתירה הראשון כדעולא, דאמר כל מקום שהאמינה תורה עד אחד הרי כאן שנים, וזה שאומר לא מת הוה ליה חד ואין דבריו של אחד במקום שנים. ומכאן דעד אחד לאו דוקא עד כשר אלא אפילו אשה אומרת מת והתירוה לינשא ואחר כך בא אפילו עד אחד כשר ואמר לא מת לא תצא מהתירה הראשון שהרי אף אשה בכלל מה שאמר עולא כל מקום שהאמינה תורה עד אחד שהרי האמינוה. וגרסינן נמי בכתובות פרק האשה שנתאלמנה (כג, ב) אני וחברתי טהורות ואמר לה עד אחד את וחברתך טמאות איהי כיון דאיכא עדים לא כל כמינה, חברתה אשתריא אפומה דידה, פשיטא מהו דתימא כי מהימנא אחברתה במקום עד פסול במקום עד כשר לא מהימנא קא משמע לן, ובירושלמי (ה\"ו) גרסינן עד אומר מת ועד אומר לא מת וכו' גידל מנימן בשם רב כל מקום שהתירו עדות אשה כאיש האיש מכחיש את האשה והאשה מכחשת את האיש. פי' כעד ועד דמו. ואקשו וניתני עד אומר מת ואשה אומרת לא מת אשה אומרת מת ואיש אומר לא מת, ומפרקי תני דבי ר' כן. ויש מי שאומר (הרמ\"ה מובא במאירי בתשובה בסוף הספר) דאשה גבי עד כשר אף על פי שבאה היא תחלה והתירוה לינשא או אפילו נשאת תצא, והתם בפרק האשה שנתאלמנה בשבויה הקלו. וכן דעת הרמב\"ם ז\"ל (הלכות גרושין פי\"ב הכ\"א) שכתב אשה אומרת מת או היא שאמרה מת בעלי ואחר כך בא עד כשר ואמר לא מת הרי זו לא תנשא ואם נשאת תשא. ואינו מחוור כמו שכתבנו. והרמב\"ן מודה לו בהיא עצמה שאמרה מת בעלה שתצא, וחלק עליו בשהתירוה על פי אשה מן הטעם שאמרנו. וכן נראה ודאי מוכח בריש פרק האשה רבה (לעיל יבמות פח, ב) דאלו נשאת על פי עצמה תצא. (עיין ביאור הגר\"א אה\"ע סי' י\"ז ס\"ק קכ\"ז שביאר ראית רבינו, ויש שם ט\"ס במקום ועיין רש\"י צ\"ל ועיין רשב\"א).<br><b>מהו דתימא כי אזלינן בתר רוב דעות לחומרא אבל לקולא לא קא משמע לן. </b>ותמיהא לי דבמס' סוטה פרק מי שקינא לה תנא משנה יתירה לאשמועינן דאזלינן בתר רוב דעות אפילו לקולא ותרתי למה לי.",
    "<b>עד אומר מת ועד אומר לא מת הרי זו לא תנשא. </b>מדלא קתני ואם נשאת תצא כתב הרמב\"ם (שם הי\"ט) שאם נשאת לאותו שאומר מת לא תצא. עשאם כשנים אומרים מת ושנים אומרים לא מת שאם נשאת לאחד מעדיה לא תצא (כתובות כב, ב) ואף בזו נחלק עליו הרמב\"ן ז\"ל ואמר דאפילו נשאת תצא, דעד אחד בהכחשה לאו כלום הוא. והא דלא קתני אם נשאת תצא משום דבמתניתין בנשואין דהתר, אבל בנשואין דכי נשאת באיסור נשאת לא מיירי. אבל בירושלמי (ה\"ד) גרסינן עד אומר מת ונשאת ובא אחר ואמר לא מת הרי זו לא תצא מפני שאמר משנשאת הא אם אמר עד שלא נשאת ונשאת תצא. אמר ר' יוחנן זו דברי ר' מנחם בר' יוסי אבל דברי חכמים בין שאמר משנשאת בין שאמר עד שלא נשאת לא תנשא ואם נשאת לא תצא (כהרמב\"ם) ושמא עד שלא נשאת דקאמר כגון משהתיר לינשא ולית להו דעולא דר' מנחם בר' יוסי לא מיירי בגמרא דילן אלא בשני עדים. הרמב\"ן ז\"ל."
  ]
}