{
  "text": [
    "< b >   ר ב   ל ט ע מ י ה   ד ת נ א   ק א מ ר   ק א מ ר   ו ל י ה   ל א   ס ב י ר א   ל י ה . < / b >   כ ל ו מ ר ,   א ל א   כ ר ב י   י ה ו ד ה   ד א מ ר   ו י ל כ ו   ו י ו ד י ע ו ה ו   ש נ ה   ו י ב א   ל ש נ ה   א ח ר ת ,   ו ק א   ס ב ר   ד ר ב י   י ה ו ד ה   ד ו ק א   י ב א   ק א מ ר ,   ו כ ס ב ר א   ד ר ב א   ד א ו ת י ב   מ י נ ה   ל ר ב   נ ח מ ן   ב ס מ ו ך ,   ו ל ה כ י   נ ק ט   ר ב   ב ו ר ח ,   מ ש ו ם   נ מ י   ב ה א   ד ר ב   י ה ו ד ה   ד צ ר י ך   ה ו א   ל ב א ,   ד א ף   ע ל   ג ב   ד מ מ ח א ה   ש ל א   ב פ נ י ו   ל א   ה ו י א   מ ח א ה ,   ל א   מ צ י   ט ע י ן   ל ה כ י ן   ל א   מ ח י נ מ א ט   מ ש ו ם   ד מ ח א ת י   ל א   ה ו י א   מ ח א ה   ו ל א   ה ו ה   ל י ה   ל מ י ת י ,   ו כ ד ס ב ר י   ר ב נ מ ן   כ ש ה ו א   ב מ ק ו ם   ח ר ו ם ,   א ל א   צ ר י ך   ה ו א   ל ב ה א   ו ל מ ח ו ת ,   ו ה י ל כ ך   ד ו ק א   ב ו ר ח   ד א י נ ו   י כ ו ל   ל ב א ,   ו א פ י ל ו   ב ר ו ח   מ ח מ ת   מ מ ו ן ,   א ב ל   א י נ י ש   ד ע ל מ א   ד א י נ ו   ע מ ו   ב מ ד י נ ה   כ מ ח ז י ק י ן   ע ל י ו ,   ד ה י ה   ל ו   ל ב א   ו ל מ ח ו ת .   ו ה א   ד פ ר י ש   ר ב   ל ט ע מ י ה   ד ת נ א   ק מ א   ד ס ב י ר א   ל י ה   מ ח א ה   ש ל א   ב פ נ י ו   ה ו י א   מ ח א ה ,   ו ל א   א ו י ם   ל י ה   נ מ י   ל ת נ א   ק מ א   כ ו ת י ה   ד מ ח א ה   ש ל א   ב פ נ י ו   ל א   ה ו י א   מ ח א ה ,   ו ל א   פ ל י ג   ת נ א   ק מ א   א ד ר ב י י ה ו ד ה ,   א ל א   ד כ י כ ו ן   ד א י כ א   ח י ר ו ם   א ו   ד ה ו י   ס ת מ י ה   כ ש ע ת   ח י ר ו ם   ל א   נ צ ר י כ ה ו   ל ב ו א   ו ל מ ח ו ת   ב מ ק ו מ ו   א י נ ו   י כ ו ל ,   ד מ ח א ה   ש ל א   ב פ נ י ו   ל א   ה ו י א   מ ח א ה ,   א ב ל   י ה ו ד ה   ו י ה ו ד ה   צ ר י ך   צ ב א   ו ל מ ח ו ת   ו ר '   י ה ו ד ה   ס ב ר   ש צ ר י ך   ל ב א   ו ל מ ח ו ת   ו א פ י ל ו   מ י ה ו ד ה   ל ג ל י ל ,   ו כ ד ק א מ ר   ו י ב א   ל ש נ ה   א ח ר ת ו כ ס ב ר ת י ה   ק מ י י ת א   ד ר ג א   ד ל ק מ ן   ד א ק ש ה   ל ר ב   נ ח מ ן   ו כ ד ב ע י נ ן   ל מ כ ת ב   ק מ ן   ב ס \" ד .   ו י \" ל ּ   ד ר ב   מ ת נ י ת י ן   ק ש י ת י ה ,   ד א ם   כ כ ן   מ א י   ש נ א   י ה ו ד ה   ו ג ל י ל   ד נ ק ט ,   ד מ ש מ ע   ה א   י ה ו ד ה   ו י ה ו ד ה   ע ל ת ה   ל ו   ח ז ק ה   ד ה י ה   ל ו   ל מ ח ו ת   ב מ ק ו מ ו ,   ל י מ א   א י ן   מ ח ז י ק י ן   ב נ כ ס י   ב ו ר ח   ו ה י ה   ה כ ל   ב כ ל ל .   ו ר ב א   ד ל א   א ק ש י ת י ה   ל ק מ ן ,   ל א   ד י י ק י נ ן   ב ה   כ ו ט ל י   ה א י ,   כ י ו ן   ד ל א   ק מ ה   ו ל א פ ו ק י   ה ל כ ת א   מ נ י ה   ד ר ב   נ ח מ ן   ה ו ה   מ ק ש י   ו א ז י ל   ו כ ש ש מ ע ה   מ ר ב   נ ח מ ן   ר ב י ה   ה ד ר   ב י ה   ו ת ו   ל י כ א   ל א ק ש ו י י   ע ל ה .",
    "< b > ק א   מ ש מ ע   ל ן   ד א פ י ל ו   מ י ח ה   ב פ נ י   ב נ י   א ד ם   ש א י נ ן   י כ ו ל י ן   ל ו מ ר   ל ו   ה ו י א   מ ח א ה . < / b >     י ש   ל פ ר ש   ד ה כ י   ק א מ ר ,   ש א פ י ל ו   ב ר ו ח   מ ח מ ת   מ ר ד י ן ,   ש ה ו א   מ ת י ר א   מ ל מ ח ו ת   ב פ נ י   ב נ י   א ד ם   ש י כ ו ל י ן   ל ה ג י ד   ל ו ,   כ ד י   ש ל א   י ד ע   ג ו א ל   ה ד ם   ו י ר ד ו ף   א ח ר י ו ,   ו א י נ ו   מ ו ח ה   א ל א   ב פ נ י   ב נ י   א ד ם   ז ק נ י ם   ו כ י ו צ א   ב ז ה   כ ג ו ן   ש א י נ ן   מ כ י ר י ן   א ו ת ו   ש ה ן   ב ע צ מ ן   א י נ ן   י כ ו ל י ם   ל ה ג י ד   ל ו ,   א ף   ע ל   ג ב   ד א מ ר י נ ן   ח ב ר ך   ח ב ר א   א י ת   ל י ה ,   א פ י ל ו   ה כ י   א י נ ו   נ מ נ ע   מ ל מ ח ו ת   ב פ נ י   א ל ו ,   ש ה א ח ר י ם   ש י ג י ד ו   ל ה ם   א ל ו   ש מ ח י ה   ב פ נ י ה ם   א י נ ן   י ו ד ע י ן   ה י כ א   ה ו א   ו ג ם   ג ו א ל   ה ד ם   א י נ ו   ק ם   א ח ר י ו   ל ר ד ו ף   מ ן   ה ס פ ק ,   ו ל פ י כ ך   מ ו ח ה   ב פ נ י ה ן   ע ל   א ל ו   ו מ ח א ת ו   מ ח א ה . < b r > < b > < / b > ו ש מ ו א ל   ס ב ר   ד כ ל   ש ה ו א   מ ו ח ה   ב פ נ י   ב נ י   א ד ם   ש ה ן   ב ע צ מ ן   א י נ ן   י כ ו ל י ן   ל ה ג י ד   ל ו   א י נ ה   מ ח א ה .   ו ל פ י   פ י ר ו ש   ז ה   ל י ת   ה י ל כ ת א   כ ר ב   א ל א   כ ש מ ו א ל ,   ח ד א   ד ה י ל כ ת א   כ ש מ ו א ל   ב ד י נ י ,   ו ע ו ד   ד ק ם   ל י ה   ר ב א   כ ו ת י ה ,   ד ק א מ ר   ה ל כ ת א   א י ן   מ ח ז י ק י ן   ב נ כ ס י   ב ו ר ח   ו מ ח א ה   ש ל א   ב פ נ י ו   ה ו א י   מ ח א ה ,   ו א ו ק י מ נ א   כ א ן   ב ב ו ר ח   מ ח מ ת   מ מ ו ן   כ א ן   ב ב ו ר ח   מ ח מ ת   מ ר ד י ן ,   א ל א   ד ק ש י א   ל ה ד י ן   פ י ר ו ש א ,   ד א ם   כ ן   מ א י   ק ש י א   ל ה ו ,   א ד ר ב א   ד א מ ר   א י ן   מ ח ז י ק י ן   ב נ כ ס י   ב י ר ה   ו מ ח א ה   ש ל א   ב פ נ י ו   ה ו י א   מ ח א ה ,   ו א ו ק י מ נ א   כ א ן   ב ב ו ר ח   מ ח מ ת   מ מ ו ן   כ א ן   ב ב ו ר ח   מ ח מ ת   מ ר ד י ן .   א ל א   ד ק ש י א   ל ה ד י ן   פ י ר ו ש א ,   ד א ם   כ ן   מ א י   ק ש י א   ל ה ו ,   א ד ר ב א   ד א מ ר   א י ן   מ ח ז י ק י ן   ב נ כ ס י   ב ו ר ח   ו מ ח א ה   ש ל א   ב פ נ י ו   ה ו י א   מ ח א ה ,   ד א ק ש י נ ן   ע ל י ה   ל ת ר ת י ,   ה א   ש מ ו א ל   נ מ י   ה ר י   א מ ר   ו כ י   ה י כ י   ד נ י ח א   ל ה ו   ה ה י א   ד ש מ ו א ל   ת י נ ח   ל ה ו   ה א   ד ר ב א .   ו י \" ל   ד ב ו ר ח   ס ת ם   א פ י ל ו   ב ר ו ח   מ ח מ ת   ט י מ ו ן   מ ש מ ע ,   ו ה י כ י נ ו   ד ק ש י א   ל ה ו   ע ל י ה   ד ר ב א   ו מ ש מ ע   ד ל פ י כ ך   א י ן   מ ח ז י ק י ן   ב נ כ ס י   ב ו ר ח   מ ש ו ם   ד מ ח א ה   ש ל א   ב פ נ י ו   ל א   ה ו י א   מ ח א ה ,   ו ה ד ר   א מ ר   מ ח א ה   ש ל א   ב פ נ י ו   ה ו י א   מ ח א ה ,   ו ל פ י כ ך   ה ק ש ו   ע ל י ו   ט פ י   מ ד ש מ ו א ל .   ו א י נ ו   מ ח ו ו ר . < b r > < b > < / b > ו ר ב נ ו   א ל פ ס י   ז \" ל   פ ס ק   ב מ י ח ה   ב פ נ י   ב נ י   א ד ם   ש א י נ ן   י כ ו ל י ן   ל ו מ ר   ל ו   כ ר ב ,   ו א מ ר   ד ה א   ד ר ב   ב ה ה י א   ד ר ב   פ פ א   ש י י כ א ,   ד א פ י ל ו   א מ ן   ל ה ן   ל א   ת י מ ר ו   ל י ה   ה ו י א   מ ח א ה ,   ד ה כ י   ק א מ '   ל ה ו   ל ד י ד י ה   ל א   ת י מ ר ו   א ב ל   ל א ח ר י נ י   א מ ר ו   ח ב ר ך   ח ב ר א   א י ת   ל י ה ,   ו ק י י מ א   ל ן   כ ר ב   פ פ א .   ו ל פ י   ד ב ר י   נ צ ט ר ך   ל פ ר ש ,   ד ה א   ד א מ ר   ר ב   מ ח ז י ק י ן   ב נ כ ס י   ב ו ר ח ,   ו א ו ק י מ נ א   ד ק א   מ ש מ ע   ל ן   ד א ף   ע ל   פ י   ש א י נ ו   י כ ו ל   ל מ ח ו ת   ב פ נ י   ב נ י   א ד ם   ש י כ ו ל י ן   ל ו מ ר   ל ו ,   ל א ו   ב ב ר ו ח   מ ח מ ת   מ ר ד י ן   ק א מ ר ,   ד ה ה ו א   א פ י ל ו   ב פ נ י   ב נ י   א ד ם   ש א י נ ן   י כ ו ל י ן   ל ו מ ר   ל ו   א י נ ו   מ ו ח ה ,   ד מ ת י ר א   ה ו א   פ ן   י ר ד פ ו   א ח ר י ו ,   א ל א   ב ב ו ר ח   מ ח מ ת   מ מ ו ן   ק א מ ר ,   א ל א   ש ה ו א   מ ת י י ר א   ש ם   ש מ א   י ג ל ו   ב א י ז ה   מ ק ו ם   ה ו א ,   ו ל פ י כ ך   א י נ ו   מ ו ח ה   א ל א   ב פ נ י   ב נ י   א ד ם   ש א י נ ן   י כ ו ל י ן   ל ה ג י ד   ל ו ,   ו מ י ה ו   ב פ נ י   ב נ י   א ד ם   ש א י נ ן   י כ ו ל י ן   ל ו מ ר   ל ו   ה ו א   מ ו ח ה ,   ש א י ן   ד ר כ ן   ש ל   ב ע ל י   ה ל ו א ו ת   ל ק ו ם   ע ל   ה ס פ ק   ו ל ש ו ט ט   א ח ר י ו ,   כ ד י   ש ל א   י ו צ י א   מ א ת י ם   ע ל   מ נ ה ,   ו ב ה א   ק י י מ א   ל ן   כ ר ב   מ ש ו ם   ד ח ב ר ך   ח ב ר א   א י ת   ל י ה   ל ו מ ר   ל מ ח ז י ק   ש ב ו ר ח   ז ה   מ י ח ה   ע ל י ו   ב פ נ י   ע ד י ם .",
    "< b > פ ל נ י א   ה ו א   ל א   ה ו י א   מ ח א ה . < / b >   פ י ר ו ש   ו א פ י ל ו   א מ ר   ג ז ל נ א   ד א כ י ל   א ר ע א   ב ג ז ל נ ו ת א ,   פ י ר ו ש   כ י   ש מ א   ל א   נ ת כ ו ו ן   א ל א   ל ב ז ו ת ו   ו א י נ ו   מ ת כ ו י ן   ל ע ר ע ר   ע ל י ו ,   ע ד   ש י א מ ר   ל מ ח ר   ת ב ע נ א   ל י ה   ב ד י נ א .   ו ה א   ל א ו   ד ו ק א   א ל א   ב מ ח א ה   ד ג ז ל נ ו ת א ,   א ב ל   מ ח א ה   ד מ ש כ נ ת א   ו ש כ י ר ו ת   ד מ כ י ר ת   פ י ר ו ת   א י נ ו   צ ר י ך   א ל א   כ ל   ש א מ ר   פ ל נ י א   א ו כ ל   ק ר ק ע י   ב ת ו ר ה   מ ש כ ו נ ה   ו מ ח ר   א ס ל ק נ ו   ה ו י א   מ ח א ה ."
  ]
}