{
  "text": [
    "<b> רב לטעמיה דתנא קאמר קאמר וליה לא סבירא ליה.</b> כלומר, אלא כרבי יהודה דאמר וילכו ויודיעוהו שנה ויבא לשנה אחרת, וקא סבר דרבי יהודה דוקא יבא קאמר, וכסברא דרבא דאותיב מינה לרב נחמן בסמוך, ולהכי נקט רב בורח, משום נמי בהא דרב יהודה דצריך הוא לבא, דאף על גב דממחאה שלא בפניו לא הויא מחאה, לא מצי טעין להכין לא מחינמאט משום דמחאתי לא הויא מחאה ולא הוה ליה למיתי, וכדסברי רבנמן כשהוא במקום חרום, אלא צריך הוא לבהא ולמחות, והילכך דוקא בורח דאינו יכול לבא, ואפילו ברוח מחמת ממון, אבל איניש דעלמא דאינו עמו במדינה כמחזיקין עליו, דהיה לו לבא ולמחות. והא דפריש רב לטעמיה דתנא קמא דסבירא ליה מחאה שלא בפניו הויא מחאה, ולא אוים ליה נמי לתנא קמא כותיה דמחאה שלא בפניו לא הויא מחאה, ולא פליג תנא קמא אדרבייהודה, אלא דכיכון דאיכא חירום או דהוי סתמיה כשעת חירום לא נצריכהו לבוא ולמחות במקומו אינו יכול, דמחאה שלא בפניו לא הויא מחאה, אבל יהודה ויהודה צריך צבא ולמחות ור' יהודה סבר שצריך לבא ולמחות ואפילו מיהודה לגליל, וכדקאמר ויבא לשנה אחרתוכסברתיה קמייתא דרגא דלקמן דאקשה לרב נחמן וכדבעינן למכתב קמן בס\"ד. וי\"לּ דרב מתניתין קשיתיה, דאם ככן מאי שנא יהודה וגליל דנקט, דמשמע הא יהודה ויהודה עלתה לו חזקה דהיה לו למחות במקומו, לימא אין מחזיקין בנכסי בורח והיה הכל בכלל. ורבא דלא אקשיתיה לקמן, לא דייקינן בה כוטלי האי, כיון דלא קמה ולאפוקי הלכתא מניה דרב נחמן הוה מקשי ואזיל וכששמעה מרב נחמן רביה הדר ביה ותו ליכא לאקשויי עלה.",
    "<b>קא משמע לן דאפילו מיחה בפני בני אדם שאינן יכולין לומר לו הויא מחאה.</b>  יש לפרש דהכי קאמר, שאפילו ברוח מחמת מרדין, שהוא מתירא מלמחות בפני בני אדם שיכולין להגיד לו, כדי שלא ידע גואל הדם וירדוף אחריו, ואינו מוחה אלא בפני בני אדם זקנים וכיוצא בזה כגון שאינן מכירין אותו שהן בעצמן אינן יכולים להגיד לו, אף על גב דאמרינן חברך חברא אית ליה, אפילו הכי אינו נמנע מלמחות בפני אלו, שהאחרים שיגידו להם אלו שמחיה בפניהם אינן יודעין היכא הוא וגם גואל הדם אינו קם אחריו לרדוף מן הספק, ולפיכך מוחה בפניהן על אלו ומחאתו מחאה.<br><b></b>ושמואל סבר דכל שהוא מוחה בפני בני אדם שהן בעצמן אינן יכולין להגיד לו אינה מחאה. ולפי פירוש זה לית הילכתא כרב אלא כשמואל, חדא דהילכתא כשמואל בדיני, ועוד דקם ליה רבא כותיה, דקאמר הלכתא אין מחזיקין בנכסי בורח ומחאה שלא בפניו הואי מחאה, ואוקימנא כאן בבורח מחמת ממון כאן בבורח מחמת מרדין, אלא דקשיא להדין פירושא, דאם כן מאי קשיא להו, אדרבא דאמר אין מחזיקין בנכסי בירה ומחאה שלא בפניו הויא מחאה, ואוקימנא כאן בבורח מחמת ממון כאן בבורח מחמת מרדין. אלא דקשיא להדין פירושא, דאם כן מאי קשיא להו, אדרבא דאמר אין מחזיקין בנכסי בורח ומחאה שלא בפניו הויא מחאה, דאקשינן עליה לתרתי, הא שמואל נמי הרי אמר וכי היכי דניחא להו ההיא דשמואל תינח להו הא דרבא. וי\"ל דבורח סתם אפילו ברוח מחמת טימון משמע, והיכינו דקשיא להו עליה דרבא ומשמע דלפיכך אין מחזיקין בנכסי בורח משום דמחאה שלא בפניו לא הויא מחאה, והדר אמר מחאה שלא בפניו הויא מחאה, ולפיכך הקשו עליו טפי מדשמואל. ואינו מחוור.<br><b></b>ורבנו אלפסי ז\"ל פסק במיחה בפני בני אדם שאינן יכולין לומר לו כרב, ואמר דהא דרב בההיא דרב פפא שייכא, דאפילו אמן להן לא תימרו ליה הויא מחאה, דהכי קאמ' להו לדידיה לא תימרו אבל לאחריני אמרו חברך חברא אית ליה, וקיימא לן כרב פפא. ולפי דברי נצטרך לפרש, דהא דאמר רב מחזיקין בנכסי בורח, ואוקימנא דקא משמע לן דאף על פי שאינו יכול למחות בפני בני אדם שיכולין לומר לו, לאו בברוח מחמת מרדין קאמר, דההוא אפילו בפני בני אדם שאינן יכולין לומר לו אינו מוחה, דמתירא הוא פן ירדפו אחריו, אלא בבורח מחמת ממון קאמר, אלא שהוא מתיירא שם שמא יגלו באיזה מקום הוא, ולפיכך אינו מוחה אלא בפני בני אדם שאינן יכולין להגיד לו, ומיהו בפני בני אדם שאינן יכולין לומר לו הוא מוחה, שאין דרכן של בעלי הלואות לקום על הספק ולשוטט אחריו, כדי שלא יוציא מאתים על מנה, ובהא קיימא לן כרב משום דחברך חברא אית ליה לומר למחזיק שבורח זה מיחה עליו בפני עדים.",
    "<b>פלניא הוא לא הויא מחאה.</b> פירוש ואפילו אמר גזלנא דאכיל ארעא בגזלנותא, פירוש כי שמא לא נתכוון אלא לבזותו ואינו מתכוין לערער עליו, עד שיאמר למחר תבענא ליה בדינא. והא לאו דוקא אלא במחאה דגזלנותא, אבל מחאה דמשכנתא ושכירות דמכירת פירות אינו צריך אלא כל שאמר פלניא אוכל קרקעי בתורה משכונה ומחר אסלקנו הויא מחאה."
  ]
}