{
  "text": [
    "< b > ע צ י ם   נ ק ר א ו   ק ר ב ן , < / b >   ד כ ת י ב   ו ה ג ו ר ל ו ת   ה פ ל נ ו   ע ל   ק ר ב ן   ה ע צ י ם   ו ד ם   א י ק ר י   ק ר ב ן   ש ה ו א   ע י ק ר   ה ז ב ח ,   ל \" ה .   ד א ל ו   נ א מ ר   ק ר ב ן   ד א פ י '   ע צ י ם   ו ד ם   ש נ ק ר א ו   ק ר ב ן   מ ש ו ם   ד ק ר ב ן   כ ו ל ל   כ ל   ק ר ב ן   ת \" ל   מ נ ח ה   מ ה   מ נ ח ה   מ י ו ח ד ת   כ ו ' ,   ו ק ש י א   ד א י   ד כ ת ב   מ נ ח ה   נ י מ א   ד ו ק א   מ נ ח ה   ו ל א   ש א ר   ק ר ב נ ו ת   ד א ל ו   נ א מ ר   ק ר ב ן   ל ב ד   ה י ה   כ ו ל ל   כ ל   ה ק ר ב נ ו ת   ו ל כ ך   כ ת ב   ק ר ב ן   מ נ ח ה   ל ו מ ר   ק ר ב ן   ש ל   מ נ ח ה   ל ב ד .   י \" ל   ד א \" כ   ד ל מ נ ח ה   ל ב ד   א ת י   ל כ ת ו ב   מ נ ח ת ך   ל ב ד   ו ל ש ת ו ק   מ ק ר ב ן   ו מ ד כ ת ב   ק ר ב ן   ש \" מ   ד מ ר ב ה   כ ל   ש א ר   ק ר ב נ ו ת   ג ם   ש א י נ ם   מ נ ח ה   ו מ א י   ד כ ת ב   מ נ ח ה   כ ד י   ל ו מ ר   ד ש א ר   ק ר ב נ ו ת   ד מ ר ב ה   ל ה ו   ד ו מ י א   ד מ נ ח ת ך   כ ד ק א מ ר   מ ה   מ נ ח ת ך   מ י ו ח ד ת   כ ו '   ו ה \" פ   ק ר ב ן   מ נ ח ת ך   ק ר ב ן   ד ד מ י   ל מ נ ח ת ך   ע \" כ ,   ו מ \" מ   נ ו כ ל   ל פ ר ש ו   ד כ ל ל   ו פ ר ט   ה ו א   ו כ ן   פ ר י ך   ל ק מ י ה   מ ה   מ נ ח ה   מ י ו ח ד ת   ש מ ת ר ת   כ ו ' ,   ו פ י ר ש \" י   ד ר \" ל   ד ג ם   נ ר ב ה   א ב ר י ם   מ צ ד   ד א ח ר י ם   ב א י ן   ל ה   ח ו ב ה :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת ,   ד מ נ א   ל ן   ד ה ו ה   פ ר י ך   ד נ ר ב ה   ל א ב ר י ם   ו ד נ ר ב ה   ל ד ם   מ צ ד   מ ת י ר ,   ד ל מ א   ו נ מ ע ט   א ב ר י ם   ד א י   מ ש ו ם   ד ה ו ה   ל י ה   ל ש נ ו י י   א ב ר י ם   א ת י   ל ר ב ו י י   ט פ י   מ ש ו ם   ש כ ן   א ש ב \" נ   ט מ \" א   א י מ א   ל ך   ד ל ע ו ל ם   פ ר י ך   ל י ה   ד נ מ ע ט   א ב ר י ם   ו ל ה כ י   ל א   ש נ י   ל י ה   א ב ר י ם   א י ת   ל ן   ל ר ב ו י י   ט פ י   מ ד ם   מ ש ו ם   ד ה י ה   ח ו ש ב   ש א ם   י א מ ר   ל ו   כ ן   י ק ש ה   ל ו   ד ל ע ו ל ם   נ מ ע ט   א ב ר י ם   מ צ ד   מ ת י ר   כ ד פ ר י ך   ל י ה   מ ע י ק ר א ,   ו א \" ת   ש י ש   ל ר ב ו ת   א ב ר י ם   ט פ י   מ ד ם   ה ר י   נ י מ א   ד נ מ ע ט   ת ר ו ו י י ה ו   ד נ מ ע ט   א ב ר י ם   מ צ ד   מ נ ח ה   ו נ מ ע ט   ד ם   מ צ ד   א ח ר י ם   מ ש ו ם   ד נ י מ א   ד ל א   י ל פ י נ ן   א ל א   מ א י   ד ד מ י   ל מ נ ח ה   ב ש נ י   צ ד ד י ן .   ו ע ו ד   כ י   ש נ י   מ ע ל   מ נ ח ת ך   ו ל א   מ ע ל   ד מ ך   מ א י   פ ר י ך   ו א י מ א   מ ע ל   מ נ ח ת ך   ו ל א   מ ע ל   א י ב ר י ך   ד י ל מ א   ה ו ה   פ ר י ך   ה כ י   ד נ י מ א   צ ד   מ ת י ר   ו נ ר ב ה   ד ם   ו נ מ ע ט   א ב ר י ם   ו כ י   ש נ י   ל י ה   מ ע ל   מ נ ח ת ך   ו ל א   מ ע ל   ד מ ך   ר \" ל   ד נ מ ע ט   ג ם   א ב ר י ם   מ א ח ר   ש ה י ה   ל ו   ל ת פ ו ס   צ ד   ד מ מ ע ט   מ מ נ ו   א \" כ   נ מ ע ט   מ מ נ ו   א ב ר י ם   ו ג ם   ד ם   ל א   נ ו כ ל   ל ר ב ו ת   מ פ נ י   מ י ע ו ט   ד מ נ ח ת ך   ו ר \" ל   ד נ מ ע ט   ת ר ו ו י י ה ו   ו כ ן   ל פ י   מ א י   ד ס ב ר   ד ה ו ה   פ ר י ך   ד נ ר ב ה   א ב ר י ם   מ פ נ י   ש נ י   ה צ ד ד י ן   ו ש נ י   ל י ה   ד נ מ ע ט   ד ם   מ מ נ ח ת ך   כ י   פ ר י ך   ל י ה   ד נ מ ע ט   א ב ר י ם   ו נ ר ב ה   ד ם   ו ד ל א   נ י מ א   מ ע ל   מ נ ח ת ך   ו ל א   מ ע ל   ד מ ך   ש כ ך   מ ש מ ע   מ ד ש נ י   ל י ה   מ ס ת ב ר א   ד א ב ר י ם   ה ו ה   ל י ה   ל ר ב ו י י   ד מ ש מ ע   ד ה ו ה   פ ר י ך   ל י ה   ד נ מ ע ט   א ב ר י ם   ו נ ר ב ה   ד ם   ו א מ א י   ה ו ה   פ ר י ך   ל י ה   כ י   ה א י   ג ו ו נ א   ד נ מ ע ט   מ ע ל   מ נ ח ת ך   א י ב ר י ם   ו ל א   ד ם   ה ו ה   ל י ה   ל מ פ ר ך   ד נ מ ע ט   ת ר ו ו י י ה ו   מ ע ל   מ נ ח ת ך   ו ד נ י מ א   מ ע ל   מ נ ח ת ך   ו ל א   מ ע ל   ד מ ך   ו ל א   מ ע ל   א י ב ר י ך   ו י ס ת ו ר   ס ב ר ת ו   ר א ש ו נ ה   ד מ ע י ק ר א   ד ה ו ה   פ ר י ך   ד נ ר ב ה   ת ר ו ו י י ה ו   מ ש נ י   ה צ ד ד י ם   ו ש נ י   ל י ה   ד ל א   נ ו כ ל   ל ר ב ו ת   ד ם   מ ש ו ם   מ י ע ו ט   ד ע ל   מ נ ח ת ך   ה ו ה   ל י ה   ל מ פ ר ך   ד ל א   נ ר ב ה   ל א   ד ם   ו ל א   א י ב ר י ם   מ ש ו ם   ד מ ע ו ט   ד מ ע ל   מ נ ח ת ך   ל י מ ע ט   ת ר ו ו י י ה ו :   < b r > < b > ו י \" ל < / b >   ד ל ה כ י   ה ו ה   ה כ ר ח   ל ו מ ר   ד צ ר י ך   ד נ ר ב ה   א ח ד   מ ש נ י ה ם   א ו   ד ם   א ו   א י ב ר י ם   מ ד מ י ו ן   ד מ נ ח ה   מ ש ו ם   ד א ם   נ מ ע ט   ת ר ו ו י י ה ו   מ מ ע ו ט א   ד מ ע ל   מ נ ח ת ך   א \" כ   ק ר ב ן   ד א ת א   ל ר ב ו י י   ש א ר   ק ר ב נ ו ת   ה ד ו מ ו ת   ל מ נ ח ה   כ ד ק א מ ר   מ ה   מ נ ח ה   כ ד פ ר י ש י '   ל ע י ל   ל מ א י   א ת י   ה ר י   א י ן   ל נ ו   ש ו ם   ד ב ר   ל ר ב ו ת   כ י   א ם   א ו   א י ב ר י ם   א ו   ד ם   א ו   ע צ י ם   ו א ם   נ מ ע ט   כ ו ל ם   ע צ י ם   מ צ ד   ד א ח ר י ם   ב א י ם   ל ה   ח ו ב ה   ו א י ב ר י ם   ו ד ם   מ מ ע ו ט   ד כ ל   מ נ ח ת ך   א י ן   ל נ ו   ע ו ד   ד ב ר   ל ר ב ו ת   מ ק ר ב ן   מ נ ח ת ך   ה י ל כ ך   צ \" ל   ד א ת א   ל ר ב ו י י   א ו   ד ם   א ו   א י ב ר י ם   ל כ ך   ל א   פ ר י ך   ד כ ל   מ נ ח ת ך   ל מ ע ו ט י   ת ר ו ו י י ה ו   ו ג \" כ   מ ט ע ם   ז ה   צ \" ל   ל פ ר ש   ד כ י   ה ו ה   פ ר י ך   מ ה   מ נ ח ה   מ ת ר ת   כ ו '   ו נ ר ב ה   ד ם   ד ה י ה   צ \" ל   ד ג ם   נ ר ב ה   א י ב ר י ם   מ צ ד   א ח ר י ם   כ ו '   ד א י ן   ל ו מ ר   ד ה ו ה   פ ר י ך   ד נ מ ע ט   א י ב ר י ם   ד א \" כ   ה ו ה   ל י ה   ל ש נ ו י י   מ ס ת ב ר א   א י ב ר י ם   ה ו ה   ל י ה   ל ר ב ו י י   מ ש ו ם   ש כ ן   א ש ב \" ן   ט מ \" א   מ א ח ר   ד צ ר י ך   ש נ ר ב ה   א ח ד   מ ה ן   ו ג ם   כ ן   כ י   ש נ י   ל י ה   מ ע ל   מ נ ח ת ך   ו ל א   מ ע ל   ד מ ך   פ ר י ך   ל י ה   ש פ י ר   ו א י מ א   ו ל א   מ ע ל   א י ב ר י ך   ו ד נ ר ב ה   ד ם   ו נ מ ע ט   א י ב ר י ם   מ ש ו ם   ד ה ו ה   י ד ע   כ י   ש נ י   מ ע ל   מ נ ח ת ך   א י נ ו   ר \" ל   ד נ מ ע ט   ת ר ו ו י י ה ו   ד ם   מ מ י ע ו ט   ד ע ל   מ נ ח ת ך   ו א י ב ר י ם   ד מ ת ר ת   מ ש ו ם   ד א י   א פ ש ר   ל מ ע ט   ת ר ו ו י י ה ו   כ ד פ ר י '   ה י ל כ ך   ה ו ה   צ ר י ך   ל ו מ ר   ש ה י ה   מ ת ר ץ   מ ע ל   מ נ ח ת ך   כ ו '   ל מ ע ט   ד ם   ו ל ר ב ו ת   א י ב ר י ם   מ צ ד   ש ב ד ר ך   ש נ ר ב ה   א ח ד   מ ה ם   ו ל כ ך   פ ר י ך   ל י ה   ו א י מ א   מ ע ל   א י ב ר י ך   ו ש נ א מ ר   א י פ כ א   ד נ מ ע ט   א י ב ר י ם   ו נ ר ב ה   ד ם ,   ו ה י י נ ו   נ מ י   ט ע מ א   ד ה י ה   ל נ ו   ל ה ק ש ו ת   א מ א י   ה י ה   ר \" ל   ד נ ר ב ה   מ ד מ י ו ן   ד מ נ ח ה   ב כ ל   צ ד   ד ד מ י   ל מ נ ח ה   ד ה י י נ ו   ד נ ר ב ה   מ צ ד   א ח ר י ם   כ ו '   א י ב ר י ם   ו מ צ ד   ד מ ת ר ת   ד ם   א ד ר ב א   ל א   ה י ה   ל נ ו   ל ר ב ו ת   כ י   א ם   מ א י   ד ד מ י   ל ה   ב ה נ י   ש נ י   צ ד ד י ן   ו ל א   ב מ א י   ד ד מ י   ל ה   ב צ ד   א ח ד   ד ב כ ל   כ ע י ן   ה פ ר ט   ל א   מ ר ב י נ ן   כ י   א ם   מ א י   ד ד מ י   ל ה   ב ש נ י   צ ד ד י ן   ו ל א   ב צ ד   א ח ד ,   א ל א   ה י י נ ו   ט ע מ א   ד א ם   ב א נ ו   ל ו מ ר   ש ל א   נ ר ב ה   א ל א   מ א י   ד ד מ י   ל י ה   ב ה נ י   ש נ י   צ ד ד י ם   ל א   ה י י נ ו   מ ר ב י ן   כ ל ו ם   ד מ ש ו ם   ל ב ו נ ה   ה ב א ה   ב ב ז י כ י ן   ה ו ו   ת ר י   צ ד ד י ן   ד ק ר ב ן   ד מ ש מ ע   ד א ת א   ל ר ב ו י י   כ ל   מ י ל י   ד ק ר ב ן   ה י ל כ ך   צ ר י ך   ל נ ו   ל ו מ ר   ד א ת א   ק ר א   ד מ ר ב ה   ד ו מ י א   ד מ נ ח ה   ל ו מ ר   מ א י   ד ד מ י   ל ה   מ צ ד   ה א ח ד   מ ה נ י   ד מ ה   ד ד מ י   ל ה   ב ש ו ם   צ ד   נ ר ב ה ו   ו מ \" מ   כ י   נ מ צ א   מ ע ו ט   ד ב א   ל מ ע ט   א ח ד   מ ה ם   ד ה י י נ ו   מ ע ל   מ נ ח ת ך   י ב א   ל מ ע ט   א ח ד   מ ה ם   כ ד פ ר י '   ד ל א   ב א   ל ר ב ו ת   א ל א   מ א י   ד ד מ י   ל ה   כ ד פ ר י '   א ח ד   מ ש נ י ה ם   ו ל כ ך   ק א מ ר   ד י ש   ל נ ו   ל ר ב ו ת   מ א י   ד ד מ י   ל י ה   ד ה י י נ ו   מ צ ד   ה א ח ר י ם   כ ו '   ד מ ר ב ה   א י ב ר י ם   מ ש ו ם   ד ע י כ ו ב א   ד א י ב ר י ם   ה ו ה   ל ר ב ו י י   ד ד מ ו   ל ה :",
    "< b > י כ ו ל   ת ה א   מ נ ח ה   כ ו ל ה   ט ע ו נ ה   מ ל ח , < / b >   פ י '   ג ם   ה ש י ר י ם .   ת \" ל   ק ר ב ן ,   פ י '   ד כ ת י ב   ו כ ל   ק ר ב ן   מ נ ח ת ך ,   ל \" ה .   ו ק ש י '   ד ה א   א ו ק י מ נ א   ק ר ב ן   ל ר ב ו ת   ש א ר   ק ר ב נ ו ת   ד ד מ ו   כ מ נ ח ה .   ו י \" ל   ד א פ \" ה   ש מ ע י נ ן   ד ב ע י '   ד ב ר   ה ק ר ב   מ ש ו ם   ד פ ש י ט א   ד ק ר ב ן   מ ש מ ע   ד ב ר   ה ק ר ב   ל מ ז ב ח   ו ל א   ד ב ר   ש א י נ ו   ק ר ב   כ ג ו ן   ש י ר י ם   ד מ נ ח ה   ו ב ש ר   ה ז ב ח   מ \" מ   ק א מ ר   ד ג ם   י ל פ י נ ן   מ ק ר ב ן   כ ל   ד ב ר   ה ק ר ב :   < b r > < b > ו ק ש י א < / b >   ד א י מ א   ד כ ו ל י ה   ק ר א   ל ה כ י   ה ו א   ד א ת א   ל ו מ ר   ד ב ע י נ ן   ד ב ר   ה ק ר ב   ב מ נ ח ה   ו ל א   כ ל   ה מ נ ח ה   ו ל ה כ י   א צ ט ר י ך   ל כ ת ו ב   ק ר ב ן   מ נ ח ת ך   מ ש ו ם   ד א י   כ ת י '   ק ר ב ן   ה ו ה   מ ש מ ע   כ ל   ד ב ר   ה ק ר ב   ל כ ך   כ ת ב   מ נ ח ת ך   ל ו מ ר   מ נ ח ה   ד ו ק א   ו ד ד מ י   ל ה ,   ו א י   כ ת י ב   מ נ ח ה   ל ב ד   ה ו ה   א מ י נ א   כ ל   ה מ נ ח ה   ל כ ך   כ ת ב   ק ר ב ן   ו א י ך   ח ז י נ ן   ל ר ב ו י י   ש א ר   ק ר ב נ ו ת :   < b r > < b > ו י \" ל < / b >   ד א י   ל ה כ י   ל ב ד   א ת י   ל כ ת ו ב   ת ק ר י ב   ב מ נ ח ת ך   ו מ ד כ ת י ב   ל ש ו ן   ק ר ב ן   מ ש מ ע   ד מ ר ב ה   נ מ י   ש א ר   ק ר ב נ ו ת   א \" כ   מ נ ח ת ך   ל מ א י   א ת א   א ל א   ל ו מ ר   ק ר ב נ ו ת   ד ד מ ו   ל מ נ ח ת ך :",
    "< b > ו ה א   א מ ר ת   מ ה   מ נ ח ה   מ י ו ח ד ת   ש א ח ר י ם   ב א י ם   כ ו ' , < / b >   פ י '   ו מ ה ת ם   א ת ר ב י א   ל ב ו נ ה   ו כ ו ל ה ו   ה נ ך   ד צ ר י כ י   ע צ י ם   ו ע ל   כ ל   ק ר ב נ ך   [ ת ו ]   ל מ ה   ל י ,   ל \" ה .   ו ק ש י א   ד ב ל א   כ ך   נ מ י   ת ק ש י   ל י ה   ד ה א   ק ר ב ן   מ נ ח ה   ה י א   ו מ ר י ש א   ד ק א מ ר   י כ ו ל   ת ה א   כ ל   ה מ נ ח ה   ט ע ו נ ה   מ ל ח   פ י '   ג ם   ה ש י ר י ם   ת \" ל   ק ר ב ן   ד ו ק א   ה ק ר ב   מ ן   ה מ נ ח ה   ו ל ב ו נ ה   מ ד ב ר   ה ק ר ב   מ ן   ה מ נ ח ה   ו מ ע י ק ר א   נ מ י   ד ק א מ '   י כ ו ל   כ ל   ה מ נ ח ה   ט ע ו נ ה   מ ל ח   ה י ה   ר \" ל   ג ם   ה ל ב ו נ ה   ד ב כ ל ל   מ נ ח ה   ה י א   ו כ י   א מ '   כ ל   ק ר ב ן   ר \" ל   ד ב ר   ה ק ר ב   מ מ נ ה   ו מ פ י ק   ש י ר י ם   ה ר י   נ ש א ר   ל ב ו נ ה   ב כ ל ל   ה ק ר ב   מ מ נ ה   ו א \" כ   ת ק ש י   ל י ה   ל ת ל מ ו ד א   ב ל א   ט ע ם   ד א ת י א   ב צ ד   ב א ה   ח ו ב ה :   < b r > < b > ו י \" ל < / b >   ד ל א   א ת א   ל מ פ ר ך   ל ל ב ו נ ה   ל ב ד   א ל א   ג ם   ל כ ל   ה נ י   ד א י ת נ ה ו   ב ב ר י י ת א   כ ג ו ן   מ נ ח ת   כ ה נ י ם   כ ו '   ו א מ ו ר י   ח ט א ת   כ ו '   כ ד פ ר ש \" י   ש פ י '   ב ל ש ו נ ו   ו ה א   א מ ר ת   מ ה   מ נ ח ה   מ י ו ח ד ת   ו מ ה ת ם   א י ת ר ב י   ל ב ו נ ה   ו כ ו ל ה ו   ה נ ך   ד צ ר י כ י   ע צ י ם   ו ע ל   כ ל   ק ר ב נ ך   ל מ ה   ל י ,   מ ש מ ע   ד א ת י   ל מ פ ר ך   ל כ ו ל ה ו   ו ל ב ו נ ה   ד נ ק ט   מ ש ו ם   ד ר י ש א   ד מ י ל ת א   ה י א   ד ק א מ '   א י ן   ל י   א ל א   ק ו מ ץ   ל ב ו נ ה   מ נ י י ן   ו א ח \" כ   מ י י ת י   ל ה נ ך   א ח ר   ל ב ו נ ה   ה י ל כ ך   נ ק ט   ל ב ו נ ה   מ ש ו ם   ד ר י ש א   ד מ י ל ת א   ה י א   א כ ן   ה \" ה   ד פ ר י ך   מ כ ו ל ה ו   ו מ ש ו ם   ד ב ע י   ל מ פ ר ך   מ כ ו ל ה ו   נ ק ט   פ י ר כ א   ד ש י י כ א   ל כ ו ל ה ו   ו ל א   נ ק ט   ל ל ב ו נ ה   פ י ר כ א   ד ש י י כ א   ל ל ב ו נ ה   ל ב ד   א ע \" ג   ד ה ו ה   מ צ י   פ ר י ך   ל ה   פ י ר כ א   ד ק י י מ א   ל ה   ל ב ד   כ ד פ ר י '   ו פ ר י ך   ד י ל פ י נ ן   ל ה ו   מ ה צ ד   ד מ ה   מ נ ח ה   א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   ש ה ר י   ה כ י   נ מ י   ו א \" כ   נ ה י   ד ב ע י נ ן   נ מ י   ד ל ה ו י   ד ו מ י א   ד ק ר ב נ ו   ד ל ה ו י   ד ב ר   ק ר ב   ה כ י   נ מ י   ק ר ב ן   ו ד ב ר   ה ק ר ב   נ י נ ה ו :   < b r > < b > ו מ \" מ < / b >   נ ר א ה   ד ו ח ק   ל ו מ ר   ד מ ש ו ם   ד ב ע י   ל מ י פ ר ך   ל כ ו ל ה ו   ש ב י ק   ל מ פ ר ך   פ י ר כ א   ד ש י י כ א   ל ה   ש ה ר י   כ ש כ ו ל ל ה   ע ם   ה א ח ר י ם   מ ש מ ע   ד א י   נ י ח א   מ ה נ ך   נ י ח א   נ מ י   מ י נ ה   ו ל י כ א   מ י נ ה   ק ש י א :   < b r > < b > א ל א < / b >   נ ר א ה   ל ת ר ץ   ב ש נ י   ד ר כ י ם .   ה א ח ד   ד נ י מ א   ד ל א   ח ש י ב   מ נ ח ה   כ \" א   ה מ נ ח ה   ע צ מ ה   ו ל א   ה ל ב ו נ ה .   ו כ ן   מ ש מ ע   מ ד ק א מ '   מ ר ב ה   א נ י   ה ל ב ו נ ה   ש כ ן   ה י א   ב כ ל י   א ח ד   מ ש מ ע   ד ל א ו   ג ו פ א   ד מ נ ח ה   ה י א   א ל א   ש י ש   ל ר ב ו ת ה   ב ש ב י ל   ש ב א ה   ב כ ל י   א ח ד   י ש   ל ה   ל ת ת   ד י ן   מ נ ח ה   ע צ מ ה   א ך   א י נ ה   מ ן   ה מ נ ח ה   ע צ מ ה ,   ה י ל כ ך   פ ר י '   א ע \" פ י   ש נ ח ש ב ה   כ א ל ו   א י נ ה   מ ן   ה מ נ ח ה   ל מ ה   ה ו צ ר ך   ל ר ב ו י ה   מ ש ו ם   ד ב א ה   ע מ ה   ב כ ל י   א ח ד   ד נ פ י ק   מ צ ד   ד מ ה   מ נ ח ה   מ י ו ח ד ת   כ ו ' ,   ו כ מ ו   כ ן   ק ש י א   מ ה נ ך   ד נ ר ב י ה   ל ה ו   מ צ ד   ד מ ה   מ נ ח ה   מ י ו ח ד ת   כ ו '   ו ל מ ה   ל י   ל ר ב ו ת ה   מ ע ל   כ ל   ק ר ב נ ך   כ ד פ ר י ש י '   ו נ ק ט   ל ב ו נ ה   ו ה \" ה   ד פ ר י ך   ל ה נ ך   כ ד פ ר י ' :   < b r > < b > א ו < / b >   נ ו כ ל   ל ת ר ץ   כ ד פ ר י '   ל ע י ל   ד מ ן   ה מ נ ח ה   ח ש י ב   ל ה   ו מ א י   ד ק א מ '   מ ר ב ה   א נ י   ה ל ב ו נ ה   ש ב א ה   ב כ ל י   א ח ד   א י נ ו   ב א   ל ת ת   ט ע ם   א ח ר   ב ל ב ו נ ה   מ ל ב ד   ט ע ם   ש ה ו א   מ ג ו ף   ה מ נ ח ה   ו ש י ש   ל ר ב ו ת ה   מ כ ל ל   ד ב ר   ה ק ר ב   מ ן   ה מ נ ח ה   כ ד א ס י ק   מ ע י ק ר א   ה י ל כ ך   ל א   ש י י ך   ל מ פ ר ך   ל מ ה   ל י   ט ע מ א   ד ב כ ל י   א ח ד   ת י פ ו ק   ל י '   ד מ ג ו פ ה   ד מ נ ח ה   ה י א   ש ה ר י   ה י י נ ו   מ ה   ד ק א מ ר   ד מ פ נ י   ש ב א ה   ע מ ה   ב כ ל י   א ח ד   ד מ ג ו פ ה   ד מ נ ח ה   ו ד ב ר   ה ק ר ב   מ ן   ה מ נ ח ה ,   ו כ \" ת   א \" כ   ד ר \" ל   ד מ ג ו פ א   ד מ נ ח ה   ה ו א   ל מ ה   ה ו צ ר ך   ל ה ז כ י ר   א ו ת ו   ט ע ם   פ ע ם   א ח ר ת   ו ה ל א   כ ב ר   א מ ר   ש כ ל   ה ק ר ב   מ ן   ה מ נ ח ה   ט ע ו ן   מ ל ח   ו ל ב ו נ ה   ה ו י   ב כ ל ל ,   י \" ל   ד א ה \" נ   ד ל א   ב ע י   ל ה ז כ י ר   ט ע ם   ל ל ב ו נ ה   ו ל ו מ ר   ש ל א   א מ ר   כ ב ר   ט ע ם   ז ה   א ל א   ש ז ה   ש א ו מ ר   מ ר ב ה   א נ י   ל ב ו נ ה   ש ה י א   ב א ה   ע מ ה   ב כ ל י   א ח ד   א י נ ו   א ל א   ב א ו ר   מ א מ ר ו   ש ה י ה   ר \" ל   מ נ י ן   ל ר ב ו ת   ל ב ו נ ה   ו ל פ ר ש   ד ב ר י ו   ק א מ ר   מ ה   ש א נ י   א ו מ ר   מ נ י ן   ל ר ב ו ת   ל ב ו נ ה   א י ן   א נ י   א ו מ ר   מ ן   ה ל ב ו נ ה   ש ב א ה   ע מ ה   ב ו ד א י   מ ג ו פ ה   ד מ נ ח ה   ה י א   ד מ א ח ר   ד ב א ה   ע מ ה   ב כ ל י   א ח ד   א י ן   ל ך   ל ה ח ש י ב ה   ד ב ר   ב פ נ י   ע ל מ ו   ח ל ו ק   מ ן   ה מ נ ח ה   ה י ל כ ך   מ מ נ ה   א י ן   ל ש א ו ל   מ נ י ן   כ \" א   ה ב א ה   ב פ נ י   ע צ מ ה .   מ ר ב ה   א נ י ,   ד ר \" ל   מ ה א   א י ן   ל ש א ו ל   מ נ י ן   ל פ י   ש י ש   ל ר ב ו ת ה   ב ע ב ו ר   ש ה י א   כ ג ו ף   ה מ נ ח ה   א ל א   י ש   ל ש א ו ל   מ נ י ן   מ ל ב ו נ ה   ה ב א ה   ב פ נ י   ע צ מ ה   ו מ כ ל   ה נ ך   ד ח ש י ב   ב ת ר ה ,   ו ה י ל כ ך   כ י   פ ר י ך   ת ל מ ו ד א   א י ן   ל י   א ל א   ק ו מ ץ   כ ו '   מ ר ב ה   א נ י   ה ל ב ו נ ה   כ ו '   ו ה א   א מ ר ת   כ ו '   ר י ש א   ד מ י ל ת א   ד ב ר י י ת א   נ ק ט   ו ה ו י   כ א ל ו   כ ת ו ב   ו כ ו '   ו ל א   ב א   ל ה ק ש ו ת   א ל א   מ ל ב ו נ ה   ה ב א ה   ב פ נ י   ע צ מ ה   ו מ ה נ ך   ד ל מ ה   צ ר י ך   ל ר ב ו ת ם   מ ע ל   ק ר ב נ ך   ד ת י פ ו ק   ל ה ו   מ צ ד   ד מ ה   מ נ ח ה   כ ו '   א ב ל   ל א   ב א   ל מ י פ ר ך   ל ל ב ו נ ה   ה ב א ה   ע ם   ה מ נ ח ה   ל מ ה   ה ו צ ר ך   ב ה   ט ע ם   ש ב א ה   ע מ ה   ב כ ל י   ת י פ ו ק   ל י ה   מ מ ה   מ נ ח ה   כ ו '   ח ד א   ש ה ב ר י י ת א   ל א   ב א   ל ת ת   ט ע ם   ב פ נ י   ע צ מ ה   כ ד פ ר י '   ש א י ן   ז ה   א ל א   ב א ו ר   מ א מ ר ו   ל ו מ ר   מ ז ו   א ו ת י ב   ש א מ ר   מ נ י ן   ו ע ו ד   א פ י '   ה י ה   ז ה   נ ת י נ ת   ט ע ם   א פ י ל ו   ה כ י   ל א   ש י י ך   ל מ י פ ר ך   ע ל ה   ת י פ ו ק   ל י   מ מ ה   מ נ ח ה   ו כ ו '   ד כ י ו ן   ש ב א   ל ו מ ר   ש ה ו א   מ ג ו ף   ה מ נ ח ה   ל א   ש י י ך   ב ה   ל מ י פ ר ך   ל מ ה   ל י   א ו ת ו   ט ע ם   ת י פ ו ק   ל י   מ מ ה   מ נ ח ה   ש ה ר י   כ י ו ן   ד נ ו ת ן   ב ה   ט ע ם   ה ז ה   ש ה י א   מ ג ו ף   ה מ נ ח ה   א י ך   ל פ ר ו ך   ש ה י ה   ל ו   ל ו מ ר   ט ע ם   ז ה   ו ש י ע ז ו ב   ע י ק ר   ו י ק ח   ה ט פ ל   ו ל ו מ ר   ד מ ה   ש א נ ו   מ ר ב י ם   מ ט ע ם   ש ה י א   ג ו ף   ה מ נ ח ה   ש נ ע ז ו ב   א ו ת ו   ט ע ם   ו נ י ת ן   ב ה   ט ע ם   א ח ר   ל ר ב ו ת ה   מ צ ד   ד מ ה   מ נ ח ה ,   ה ר י   ז ה   ת ה י ה   פ י ר כ א   ש א י נ ה   כ ל ו ם :",
    "< b > מ ה   פ ר ט   מ פ ו ר ש , < / b >   ו ה ב ר י י ת א   נ ו כ ל   ל פ ר ש ה   כ ן   ש ל ק ח ה   ד ר ך   צ ר י כ ו ת א   ו מ ת ח ל ה   ה \" ק   מ א ח ר   ש ס ו פ נ ו   ל ר ב ו ת   כ ל   ד ב ר   ש א ח ר י ם   ב א י ן   ל ו   ח ו ב ה   ב כ ל ל   ו פ ר ט   ו כ ל ל   ל כ ת ו ב   ק ר ב ן   ל ב ד   ו מ י נ י ה   ה ו ה   י ל פ י נ ן   כ ל   ה נ י   ו ק א מ ר   ד מ ק ר ב ן   ה ו ו   מ ת ר ב ו   נ מ י   ע צ י ם   ו ד ם   ו ל כ ך   א צ ט ר י ך   מ נ ח ה   ל מ ע ו ט י נ ה ו   ל ו מ ר   ד ב ע י נ ן   ק ר ב ן   ד ד מ י   ל מ נ ח ה   ל א פ ו ק י   ע צ י ם   ו ד ם   ו ל ב ס ו ף   ק א מ ר   א י ן   ל י   א ל א   ק ו מ ץ   ד ל א   ל ק ש י   ל ך   ל כ ת ו ב   ק ר ב ן   מ נ ח ה   ל ב ד   ו ה ו ה   מ ר ב י נ ן   כ ל   ק ר ב ן   ד ד מ י   ל מ נ ח ה   ו ל י ש ת ו ק   מ ע ל   כ ל   ק ר ב נ ך   ו ל ה כ י   ק א מ ר   ד א י   כ ת ב   ק ר ב ן   מ נ ח ה   ה \" א   ד כ ל ל   ו פ ר ט   ו מ נ ח ה   ד ו ק א   ו ת ו   ל א   ו ל ה כ י   א צ ט ר י ך   ע ל   כ ל   ק ר ב נ ך   ל כ ל ל א   ב ת ר א   ו ה ו י   כ ל ל   ו פ ר ט   ו כ ל ל   ו מ ר ב י נ ן   ד ו מ י א   ד מ נ ח ה   כ ד ק א מ ר   מ ע י ק ר א :",
    "< b > א ף   כ ל   ע צ י ם , < / b >   פ י '   א ף   כ ל   ה צ ר י כ י ן   ע צ י ם   ט ע ו נ י ן   מ ל ח ,   ו ק א   פ ר י ך   א י מ א   ל ב ו נ ה ,   פ י '   א י מ א   ד א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   מ א י   נ י ה ו   ל ב ו נ ה   ש ב א ה   ל צ ו ר ך   ה ס ו ל ת   א ף   כ ל   ש ק ר ב ן   א ח ר   ב א   ל ו   ח ו ב ה   ט ע ו ן   מ ל ח   ו א י י ת י   ד ם   ד א י כ א   ב ה ד י   נ ס כ י ם   ד נ ס כ י ם   י י ן   ו ש מ ן   ב א י ן   ח ו ב ה   ל ז ב ח ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   כ י ו ן   ד נ ו כ ל   ל ו מ ר   א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   ה ו ו   ע צ י ם   כ מ ו   ל ב ו נ ה   א מ א י   ל א   נ ר ב ה   ד ו מ י א   ד מ נ ח ה   כ ל   מ י   ש ע צ י ם   ב א י ן   ל ה   ח ו ב ה   ה ר י   י ש   ל נ ו   ל ר ב ו ת   מ ד מ י ו ן   ד מ נ ח ה   ז ה   כ מ ו   ז ה ,   ו א י ן   ל פ ר ש   ד פ ר י ך   ד ל א   נ ר ב ה   א ל א   ד ו מ י א   ד מ נ ח ה   ש י ה י ו   ל ו   ש נ י   ד ב ר י ם   ב א י ן   ל ו   ח ו ב ה   כ מ ו   מ נ ח ה   ד ב א י ן   ל ה   ע צ י ם   ו ל ב ו נ ה   ח ו ב ה   כ מ ו   כ ן   נ ב ע י   ק ו ד ם   ש נ ר ב ה ו   ש י ה י ו   ל ו   ש נ י   ד ב ר י ם   א ח ר י ם   ב א י ן   ל ו   ח ו ב ה   ו ש י ה י ו   ל ו   ע צ י ם   ב א י ן   ח ו ב ה   ו ג ם   ק ר ב ן   א ח ר   ב א   ל ו   ח ו ב ה   כ מ ו   ק ו מ ץ   ד מ נ ח ה ,   ד ה א   ל י ת א   ד א \" כ   ל א   ה י ה   מ ר ב ה   ד ם   ש ה ר י   ד ם   א י ן   ע צ י ם   ב א י ן   ל ו   ח ו ב ה   ו ה ר י   ה ו א   ב א   ל ר ב ו ת   ד ם   כ ד ק א מ ר   ו א י מ א   ד ם   ו א \" כ   צ \" ל   ד פ ר י ך   ד ב ד ו מ י א   ד ל ב ו נ ה   ב א י ן   ל ה   ח ו ב ה   ל ב ד   כ ד פ ר י '   ו א \" כ   ה ק \" ל   א מ א י   ל א   נ ר ב ה   כ מ ו   כ ן   ה נ ך   ד ע צ י ם   ב א י ן   ל ה   ח ו ב ה   כ מ ו   ל ב ו נ ה :   < b r > < b > ו י ש < / b >   ל ו מ ר   ד א ה \" נ   ד ל א   פ ר י ך   ד ל א   נ ר ב ה   ה נ ך   ד ע צ י ם   ב א י ן   ל ה   ח ו ב ה   א ל א   ד נ ר ב ה   ג ם   ה נ י   ד ק ר ב ן   כ מ ו   ל ב ו נ ה   ש ב א ה   ל ה   ח ו ב ה   ש ה ר י   י ש   ל נ ו   ל ר ב ו ת   כ ל   מ א י   ד ד מ י   ל מ נ ח ה   ב צ ד   ד ב א י ן   ל ה   ח ו ב ה   ו א ע \" ג   ש י ה י ה   ל ה ם   צ ד   א ח ד   ב א י ן   ל ה   ח ו ב ה   כ מ ו   מ נ ח ה   ו ל א   ש נ ש א ל   ש נ י   ד ב ר י ם   ב א י ן   ל ו   ח ו ב ה   כ מ ו   מ נ ח ה   ש ה ר י   ב א   ל ר ב ו ת   ל ע ו ל ם   כ ל   מ א י   ד ד מ י   ל מ נ ח ה   ב ח ד   צ ד   כ ד פ י '   ל ע י ל   ג ב י   ד צ ד   ד מ ת ר ת   ד ר \" ל   ד נ ד ב ה   מ א י   ד ד מ י   ל ה   ל כ ל   צ ד   מ י נ י י ה ו   ו ל א   ב ע י נ ן   ד ל י ד מ י   ל ה   ב ש נ י   ה צ ד ד י ן   ו ה ט ע ם   ה ו י   כ ד פ ר י ש י '   ל ע י ל   מ ש ו ם   ד א י   נ ב ע י   ד ד מ י   ל ה   ב ש נ י   צ ד ד י ן   ל א   נ ר ב ה   ש ו ם   ד ב ר   ש ל א   נ מ צ א   ד ב ר   ד ו מ ה   ל ה   ב ש נ י   צ ד ד י ן   ( א ל א )   ד ב א י ן   ל ה   ח ו ב ה   ש י ה י ו   ל ו   ע צ י ם   ו ק ר ב ן   א ח ר   ב א   ל ו   ח ו ב ה   ו כ י ו ן   ד א נ ו   מ ר ב י ם   ד ו מ ה   ל ה   מ צ ד   א ח ד   ד ע צ י ם   ב א י ן   ל ה   ח ו ב ה   כ מ ו   כ ן   פ ר י ,   ד נ ר ב ה   מ א י   ד ד מ י   ל ה   ב צ ד   א ח ד   ד ק ר ב ן   א ח ר   ב א   ל ו   ח ו ב ה   כ מ ו   ל ב ו נ ה   ל מ נ ח ה   ו ה ר י   מ ש מ ע   ד מ מ ע ט   ד ם   מ ד ק א מ ר   א י   מ ה   מ נ ח ה   מ י ו ח ד '   ש ה י א   מ ת ר ת   א ף   א נ י   א ב י א   א ת   ה ד ם   ת \" ל   מ ע ל   מ נ ח ת ך   ו ל א   מ ע ל   ד מ ך   ו ד מ מ ע י   ה ד ם   ה י ל כ ך   פ ר י ך   ד נ ר ב ה ,   ( ל \" ה ) :   < b r > < b > ו ק ש י א < / b >   ד א י ך   נ ו כ ל   ל ר ב ו ת   ד ם   ו ה ל א   כ ת י ב   מ ע ל   מ נ ח ת ך   ו ל א   מ ע ל   ד מ ך ,   ו י \" ל   ד ר \" ל   ד נ ר ב ה   ד ם   ו מ י ע ו ט   ד ע ל   מ נ ח ת ך   נ ו ק י   ל מ ע ט   א י ב ר י ם .   ו ק ש י א   ד ה א   ק א מ ר   ב ת ר   ה כ י   ד א י ב ר י ם   ה ו ה   ל י ה   ל ר ב ו י י   ש כ ן   א ש ב \" נ   ט מ \" א ,   ו י \" ל   ד ה י י נ ו   ד ו ק א   כ י   ל י כ א   א ל א   ח ד   צ ד   ל א י ב ר י ם   ד ה י י נ ו   צ ד   ד א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   ו ל ד ם   נ מ י   ל י כ א   א ל א   צ ד   ד מ ת ר ת   ה י ל כ ך   ק א מ ר   ד א ע \" ג   ד נ ו כ ל   ל מ צ ו א   ל כ ל   א ח ד   מ ה ם   צ ד   ד ד מ י   ל מ נ ח ה   [ ה ו א י ל ]   ו א י ן   ל ד ם   ע ד י פ ו ת א   ב ד מ י ו ן   ד צ ד   מ נ ח ה   י ו ת ר   מ ל א ב ר י ם   ד מ ס ת ב ר י   ל ר ב ו ת   א י ב ר י ם   י ו ת ר   מ ש ו ם   ד ד מ ו   ל ה   ו נ פ י ש י   מ ה נ ך   ד ד ם   [ א ע \" ג ]   ד כ ל   ה נ י   ט מ \" א   א י ן   ב ה ם   ע י ק ר א   כ י   א ם   צ ד   ד א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   ה י ל כ ך   א י ן   ל כ ל   א ח ד   מ ה ם   כ י   א ם   ד מ י ו ן   מ צ ד   א ח ד   ש ה ר י   ד מ י ו ן   ד ט ו מ א ה   ו מ ע י ל ה   ד ח ש י ב י   כ ד מ י ו ן   [ ד ד ם ]   א י נ ם   ( ד א ב ר י ם )   נ ק ר א י ם   צ ד ד י ן   ב ע ב ו ר   ש א י ן   ד ב ר   ש ש י י ך   ב כ ל ל   ז ה   ל ר ב ו ת   ט פ י   ( ד ם )   [ א י ב ר י ם ]   מ פ נ י   צ ד   ש ל ו   ה מ ת ד מ ה   ל צ ד   ע י ק ר   ד מ נ ח ה   מ ש נ ר ב ה   [ ד ם ]   ( א ב ר י ם )   מ פ נ י   צ ד   ש ל ו   ה מ ת ד מ ה   ל צ ד   ע י ק ר   ד מ נ ח ה   ( מ ש ו ם )   [ מ \" מ ]   י ש   ל ר ב ו ת   א י ב ר י ם   מ ש ו ם   ד ד מ ו   ל מ נ ח ה   ט פ י   ש י ש   ל ה ם   ד מ ו ת ו ת   י ו ת ר   ל מ נ ח ה   מ מ ה   ש י ש   ל ד ם   ד ה י י נ ו   א ש ב \" נ   ט מ \" א   מ ה   ש א י נ ו   כ ן   ל ד ם   ד ה נ ך   נ פ י ש י ,   א ב ל   ה ש ת א   ד ק י י מ י נ ן   ד י ש   ל ד ם   צ ד   ד א ח ר י ם   ב א י ן   ל ו   ח ו ב ה   כ מ ו   ל א י ב ר י ם   נ מ צ א   ש י ש   ל ד ם   ש נ י   צ ד ד י ן   מ ת ד מ י ן   ל צ ד ד י ן   ד מ נ ח ה   צ ד   ד א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   ו צ ד   ד מ ה   מ נ ח ה   מ ת ר ת   ד א י י ת י   מ ע י ק ר א   ב ב ר י י ת א ,   ו ל א י ב ר י ם   א י ן   ל ה ם   כ י   א ם   צ ד   א ח ד   ד ה י י נ ו   צ ד   ד א ח ר י ם   ב א י ן   ל ה ם   ח ו ב ה   א \" כ   י ש   ל נ ו   ל ר ב ו ת   ט פ י   ד ם   ד ד מ י   ל ש נ י   צ ד ד י ן   מ ש נ ר ב ה   א י ב ר י ם   ד ל א   ד מ ו   ל ה   כ י   א ם   ב צ ד   א ח ד   ו ל א ו ק מ י   מ י ע ו ט   ד מ ע ל   מ נ ח ת ך   א א י ב ר י ם   ה י ל כ ך   פ ר י ך   ש פ י ר   ו א י י ת י   ד ם   ד ר \" ל   ו נ מ ע ט   א י ב ר י ם   מ מ י ע ו ט   ד מ ע ל   מ נ ח ת ך :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   א מ א י   נ ק ר א   ל ב ו נ ה   ד א ח ר י ם   ב א י ן   ל ה   ח ו ב ה   ו ה ל א   מ ע י ק ר   ד מ נ ח ה   ה י א   כ מ ו   ה מ נ ח ה ,   ו י \" ל   ד מ ש מ ע   ד ע י ק ר   ה ק ר ב ן   ה ו י א   ה מ נ ח ה   ו ה ל ב ו נ ה   ט פ ל   ל ה   מ ד ק א מ ר   ק ר א   ו י צ ק   ע ל י ה   ש מ ן   ו נ ת ן   ע ל י ה   ל ב ו נ ה   מ ש מ ע   ש ה מ נ ח ה   ע י ק ר   ו ש ה ל ב ו נ ה   ב א ה   כ ד י   ו ז ה ו   א ח ר י ם   ב א י ן   ל ה   ח ו ב ה :",
    "< b > א ד ר ב א   ל צ ו ר ך   ד ם   א ת ו   נ ס כ י ם , < / b >   ד ה כ י   א ו ר ח א   ל א ח ר   כ פ ר ת   ה ד ם   ש כ פ ר   ע ל   ה ח ט א ת   ב א   ה י י ן   ש מ ש מ ח   א ל ה י ם   ו א נ ש י ם   ד מ י   ש מ ת כ פ ר   ש מ ח   ה ו א ,   ל \" ה .   ו א ע \" ג   ד מ י   ש מ ת כ פ ר   ש ה ו א   ה ש מ ח   א י נ ו   ש ו ת ה   ז ה   ה י י ן   ש ל   נ ס כ י ם   ש נ ז ר ק   ע ל   ג ב י   ה מ ז ב ח   ש י ש מ ח   ב ו   מ \" מ   ב ע ב ו ר   ש נ ת כ פ ר   ה ד ם   ה נ ז ר ק   ב מ ז ב ח   ו ש מ ח   ב כ פ ר ת   ה ד ם   ה ו א   ר ו צ ה   ש ה ש מ ח ה   ש ה י ה   ל ו   ל ה י ו ת   ל ע צ מ ו   ב ש ת י י ת   ה י י ן   ש י ה י ה   ל מ ז ב ח   ש ג ר ם   ל ו   ל ה ת כ פ ר   ו ל ה י ו ת   ש מ ח   ב ו :",
    "< b > מ י ד י   א ח ר י נ א   ל א , < / b >   ו י ש   ל ה ק ש ו ת   ש מ ח ל י ף   ש י ט ת ו   ד ל ע י ל   ה ו ה   א מ ר י '   ד מ ר ב ה   כ ל   מ א י   ד ד מ י   ל מ נ ח ה   ב צ ד   א ח ד   ב א י ז ה   ש י ה י ו   א י ב ר י ם   מ צ ד   א ח ר י ם   ב א י ן   ח ו ב ה   ו ד ם   מ צ ד   ד מ ת ר ת   ו ה כ א   ק א מ ר   ד ל א   נ ר ב ה   כ י   א ם   מ א י   ד ד מ י   ל מ נ ח ה   ב ש נ י   צ ד ד י ן   ב צ ד   ד א ח ר י ם   ו צ ד   ד מ ת ר ת ,   ו ע ו ד   מ א י   ק א מ ר   ה א   ל א   מ צ י ת   א מ ר ת   מ ד א צ ט ר י ך   מ ע ל   מ נ ח ת ך   ו ל א   מ ע ל   ד מ ך   כ ו '   ה א   א כ ת י   ב ר י ש   ה ב ר י י ת א   ל א   ה ו ה   י ד ע   מ י ע ו ט א   ד מ ע ל   מ נ ח ת ך   מ ד ק א מ ר   מ ה   מ נ ח ה   ש ה י א   מ ת ר ת   כ ו '   א ף   א נ י   א ב י א   ה ד ם   ת \" ל   מ ע ל   מ נ ח ת ך   א \" כ   כ י   ק א מ ר   מ ה   מ נ ח ה   מ ת ר ת   ל א   ה ו ה   י ד ע   מ י ע ו ט א   ד מ ע ל   מ נ ח ת ך   ו מ א י   ק א מ ר   מ ד א צ ט ר י ך   מ ע ל   מ נ ח ת ך   ו ל א   ה ו ה   י ד ע   ל י ה   ע ד י ן ,   ו י \" ל   ד א ה \" נ   ד צ ר י ך   ל ו מ ר   ד פ י ר כ א   ז ו   ל א   ק י י מ א   ל מ א י   ד ה ו ה   ס \" ד   מ ע י ק ר א   ב ב ר י י ת א   ד מ ע י ק ר א   ד ב ר י י ת א   ה ו ה   מ ש מ ע   ל י ה   ל ר ב ו ת   מ א י   ד ד מ י   ל מ נ ח ה   ב ל א   ט ע מ א   כ ל ל   ו פ ר ט   ו כ ל ל   א ל א   מ מ ש מ ע ו ת   ד ק ר ב ן   מ נ ח ה   ד מ ש מ ע   ל י ה   ק ר ב ן   ד ד מ י   ל מ נ ח ה ,   ו ל כ ך   ה ו ה   ק א מ ר   ד מ ר ב ה   כ ל   ד מ ה   ד מ י   ל מ נ ח ה   ב כ ל   א ח ד   מ ן   ה צ ד ד י ן   ש נ מ צ א ו   ב מ נ ח ה   ח ד א   כ י ו ן   ד ל א ו   ב כ ל ל   ו פ ר ט   ה ו ה   א ת י   ל י ת   ל ן   ל מ י ב ע י   מ ה   ד ד מ י   ל פ ר ט   ב כ ל   צ ד ד י ן   ד ד ו ק א   כ י   א ת י   ב כ ל ל   ו פ ר ט   ב ע י נ ן   מ א י   ד ד מ י   ל פ ר ט   ו ל ה כ י   א ת י א   כ ל ל א   ב ת ר א   ל מ י ב ע י   מ א י   ד ד מ י   ל פ ר ט   ב כ ל   צ ד ד י ן   ל מ א ן   ד א מ ר   כ ל ל א   ק מ א   ד ו ק א   א ב ל   כ י   ל א   מ ר ב י נ ן   א ל א   מ י ת ו ר א   ד ק ר ב ן   ד א ת א   ל מ י מ ר   ק ר ב ן   ד ו מ י א   ד מ נ ח ה   י ש   ל נ ו   ל ו מ ר   ד ר \" ל   מ א י   ד ד מ י   ל מ נ ח ה   ב א ח ד   מ ן   ה צ ד ד י ן   ש ל ה ,   ו ע ו ד   ט ע ם   א ח ר   פ י ר ש נ ו   ל ע י ל   ד ל ה כ י   ל א   ה ו ה   ב ע י   ד ל י ד מ י   ל ש נ י   צ ד ד י ן   ש ל א   ה י ו   מ ר ב י ם   כ י   א ם   ל ב ו נ ה   ד ב ז י כ י ן   ו ק ר ב ן   ד ד ו מ י א   ד מ נ ח ה   מ ש מ ע   ד א ת י י א   ל ר ב ו י י   מ י ל י   ד ק ר ב ן   ט ו ב א ,   א ב ל   ה ש ת א   א י י ר י נ ן   ל פ י   מ ס ק נ ת   ה ב ר י י ת א   ד ק א מ ר   ד כ ל   מ א י   ד פ ר כ י נ ן   ה ו י   ר ב ו י א   ב כ ל ל   ו פ ר ט   ו כ ל ל   ו ה ר י   כ ל   מ א י   ד א ת י   ב כ ל ל   ו פ ר ט   ו כ ל ל   ל ע ו ל ם   ב ע י נ ן   ד ל ד מ י   ל פ ר ט   ב כ ל   צ ד ד י ן   ה י ל כ ך   פ ר י ך   ד ל א   ה י ה   ל נ ו   ל ר ב ו ת   כ י   א ם   מ א י   ד ל ד מ י   ל מ נ ח ה   ב כ ל   צ ד ד י ה   ד ה י י נ ו   ב ש נ י   צ ד ד י ן   ד א י ב ר י ם   כ ו '   מ ע ל   מ נ ח ת ך   כ ו '   ו ל א   מ ע ל   ד מ ך   ש כ ב ר   ה ז כ י ר ו   ב ר א ש   ה ב ר י י ת א   ל ע ש ו ת   מ י ע ו ט   ל ד ם   ל מ א י   ד ס \" ד   מ ע י ק ר א   ד מ ר ב י נ ן   מ ק ר ב ן   כ ל   מ י ל י   ד ד מ י א   ב מ נ ח ה   מ א י   ד ד מ י   ל ה   ב צ ד   א ח ד ,   ה י ל כ ך   ל פ י   מ ס ק נ ת   ה ב ר י י ת א   ד ב כ ל ל   ו פ ר ט   ו כ ל ל   מ ת ר ב י   נ י מ א   ד ל כ ך   א צ ט ר י ך   ע ל   מ נ ח ת ך   ו ק ר ב נ ך   כ ד י   ל ע ש ו ת   כ ל ל א   ב ת ר א   א מ ר י '   ד מ ע ל   מ נ ח ת ך   א ת א   ל מ י מ ר   ו ל א   מ ע ל   ד מ ך   כ ד י   ל ג ל ו י י   ד ל א   ב ע י נ ן   ד ל ד מ י   ל פ ר ט   ב ש נ י   צ ד ד י ן   א ל א   ד מ ר ב י נ ן   ג ם   מ א י   ד ד מ י   ל י ה   מ צ ד   א ח ד   מ ד א צ ט ר י ך   מ י ע ו ט   ל מ ע ט   ד ם   ד א ת י   ב צ ד   א ' :"
  ]
}