{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "61B",
    "perek_title": "הכונס",
    "perek_number": 6
  },
  "english": [
    "<b>are</b> simply <b>called pools of the land,</b> and are not considered significant enough to divide the field.",
    "<strong>MISHNA:</strong> In a case of <b>one who kindles</b> a fire <b>on his own</b> premises, <b>up to what</b> distance <b>may the fire travel</b> within his property for him to still bear liability for damage caused? <b>Rabbi Elazar ben Azaria says:</b> The court <b>views his</b> location where he kindled the fire <b>as if it were in the center of a <i>beit kor</i>.</b> Therefore, if the fire spreads and causes damage farther away than half a <i>beit kor</i>, the one who kindled the fire is exempt, since he could not anticipate that the fire would spread so far. <b>Rabbi Eliezer says:</b> One is liable up to a distance of <b>sixteen cubits, like</b> the width of <b>a public thoroughfare. Rabbi Akiva says:</b> One is liable up to a distance of <b>fifty cubits. Rabbi Shimon says:</b> The verse states: <b>“The one who kindled the fire shall pay [<i>shallem yeshallem</i>] compensation”</b> (Exodus 22:5), to teach that <b>everything is according to the fire.</b>",
    "<strong>GEMARA:</strong> Rabbi Shimon appears to hold that there is no maximum distance which would exempt one from liability for the spreading of a fire. The Gemara asks: <b>But isn’t Rabbi Shimon</b> of the opinion that there is a maximum <b>limit</b> concerning liability <b>for a fire,</b> beyond which one is exempt?",
    "<b>But didn’t we learn</b> in a mishna (<i>Bava Batra</i> 20b): <b>A person may not stand an oven inside the house unless there is a height of four cubits</b> to the ceiling <b>above it,</b> out of concern that the ceiling might catch fire. Similarly, if <b>he stood it in the attic,</b> he should not do so <b>unless there is plaster [<i>ma’aziva</i>] underneath it,</b> above the ceiling of the floor below, <b>three handbreadths</b> in thickness, out of concern that the floor might catch fire. <b>And in the</b> case of <b>a stove,</b> which is smaller and does not reach temperatures as high as those of an oven, a thickness of one <b>handbreadth</b> is sufficient. <b>And</b> even though he may place his oven or stove in this manner, <b>if</b> the fire from the oven or stove <b>causes damage, he must pay</b> for <b>what it damaged.</b>",
    "The mishna continues: <b>Rabbi Shimon says: These measurements were stated only</b> to teach <b>that if</b> the fire from the oven or stove <b>causes damage</b> after the owner takes these precautions, he is <b>exempt from paying</b> compensation. Evidently, Rabbi Shimon does have a maximum distance beyond which one is not liable for fire.",
    "<b>Rav Naḥman says</b> that <b>Rabba bar Avuh says:</b> This is how Rabbi Shimon’s statement in the mishna should be understood: <b>Everything is according to the height of the fire</b> he initially kindled. If it was a small fire he is not liable to pay for damage caused by it if it traveled far, whereas if he started a large fire, he is liable even if it traveled a great distance.",
    "<b>Rav Yosef says</b> that <b>Rav Yehuda says</b> that <b>Shmuel says:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Shimon. And so Rav Naḥman says</b> that <b>Shmuel says:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Shimon.</b>",
    "<strong>MISHNA:</strong> With regard to <b>one who kindles a stack</b> of wheat or barley <b>and there were vessels</b> concealed <b>inside</b> the stack <b>and they</b> caught fire and <b>burned</b> together with the stack, <b>Rabbi Yehuda says:</b> The one who kindled the fire also <b>pays</b> compensation <b>for what was inside</b> the stack, <b>but the Rabbis say: He pays</b> compensation <b>only</b> for <b>the stack of wheat or barley,</b> as the case may be, and he is not responsible for that which was concealed within it.",
    "If <b>there was a goat tied to</b> the stack of grain, <b>and</b> there was a Canaanite <b>slave nearby</b> who was not tied to it, <b>and</b> both the goat and the slave <b>were burned</b> together <b>with</b> the stack and killed, the one who kindled the fire is <b>liable</b> to pay compensation for both. Conversely, if the <b>slave was tied</b> to the stack <b>and</b> there was <b>a goat nearby</b> that was not tied to it, <b>and</b> they were both <b>burned together with it,</b> the one who kindled the fire is <b>exempt</b> from payment for damage because he is liable to receive capital punishment for murder, and he is punished only for the greater transgression.",
    "<b>And the Rabbis,</b> who disagree with Rabbi Yehuda and exempt one from payment for vessels concealed inside the stack in the field, <b>concede to Rabbi Yehuda</b> that if one <b>sets fire to a building,</b> he <b>pays</b> compensation <b>for everything that was</b> burned <b>inside it, since it is the</b> normal <b>way of people to place</b> items <b>in houses.</b>",
    "<strong>GEMARA:</strong> <b>Rav Kahana says:</b> This <b>dispute</b> between the Rabbis and Rabbi Yehuda concerning vessels concealed in a stack is referring specifically to a case <b>where one kindled</b> a fire <b>on his own</b> premises <b>and</b> the fire <b>spread and consumed</b> the stack <b>on another’s</b> property. In that case, <b>Rabbi Yehuda deems</b> the one who kindled the fire <b>liable for damage</b> to <b>concealed</b> articles damaged by <b>a fire, but the Rabbis exempt</b> him. <b>But in</b> a case of one who <b>kindles</b> a fire <b>on another’s</b> premises, <b>all agree</b> that <b>he pays</b> compensation for <b>everything that is</b> contained <b>within it.</b>",
    "<b>Rava said to him: If so,</b> that the Rabbis concede to Rabbi Yehuda in the case of one who kindles the fire on the premises of another, then <b>rather than teaching the latter clause</b> that states: <b>The Rabbis concede to Rabbi Yehuda</b> that if one <b>sets fire to a building he pays</b> compensation <b>for everything</b> that was burned <b>inside it, since it is the</b> normal <b>way of people to place</b> items <b>in houses, let</b> the <i>tanna</i> instead <b>distinguish and teach</b> the concession of the Rabbis <b>in</b> the context of <b>the same</b> case of one setting fire to a stack: <b>In what</b> case <b>is this statement said?</b> It is said in a case <b>where he kindled the fire on his own</b> premises <b>and it spread and consumed</b> a stack <b>on</b> the premises of <b>another. But if he kindled</b> the fire <b>on</b> property belonging to <b>another, all agree that he pays</b> compensation <b>for everything that was</b> contained <b>within it.</b> Since the mishna is not worded in this manner, it seems that this is not the opinion of the Rabbis.",
    "<b>Rather, Rava said</b> that the Rabbis and Rabbi Yehuda <b>disagree with regard to two</b> issues: <b>They disagree</b> with regard to the case of one who <b>kindles a fire on his own</b> premises <b>and</b> it then <b>spreads and consumes</b> a stack <b>on</b> property belonging to <b>another, as Rabbi Yehuda deems</b> him <b>liable</b> even <b>for a concealed</b> article damaged by <b>a fire, but the Rabbis hold</b> that he is <b>not liable. And they disagree also</b> in the case of one <b>who kindles a fire on</b> premises belonging to <b>another, as Rabbi Yehuda holds</b> that he must <b>pay</b> compensation <b>for everything within it, even a purse</b> of money if it was concealed within the stack, <b>but the Rabbis hold</b> that it is only for <b>vessels that are typically concealed inside a stack, such as threshing tools or yokes for cattle, that he must pay</b> compensation, but for <b>vessels</b> or other items <b>that are not typically concealed inside a stack</b> he is <b>not</b> liable to <b>pay</b> compensation.",
    "<b>The Sages taught:</b> With regard to one <b>who kindles a stack and there were vessels inside it</b> that were <b>burned, Rabbi Yehuda says:</b> The one who kindled the fire <b>pays</b> compensation <b>for everything that was inside it, but the Rabbis say: He pays</b> compensation only for the value of <b>a stack of wheat or a stack of barley,</b> and he does not pay compensation for the vessels. <b>And</b> the court <b>views the place</b> where <b>the vessels</b> were <b>as if it were filled with grain,</b> and calculates the amount of compensation accordingly."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בָּאגָנֵי דְאַרְעָא מִקְּרוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</big></strong> הַמַּדְלִיק בְּתוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלּוֹ, עַד כַּמָּה תַּעֲבוֹר הַדְּלֵיקָה? רַבִּי אֶלְעָזָר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲזַרְיָה אוֹמֵר: רוֹאִין אוֹתוֹ כְּאִילּוּ הוּא בְּאֶמְצַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית כּוֹר. רַבִּי אֱלִיעֶזֶר אוֹמֵר: שֵׁשׁ עֶשְׂרֵה אַמּוֹת, כְּדֶרֶךְ רְשׁוּת הָרַבִּים. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא אוֹמֵר: חֲמִשִּׁים אַמָּה. רַבִּי שִׁמְעוֹן אוֹמֵר: ״שַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְשַׁלֵּם הַמַּבְעִר אֶת הַבְּעֵרָה״ – הַכֹּל לְפִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדְּלֵיקָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</big></strong> וְלֵית לֵיהּ לְרַבִּי שִׁמְעוֹן שִׁיעוּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְלֵיקָה? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָתְנַן: לֹא יַעֲמִיד אָדָם תַּנּוּר בְּתוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת, אֶלָּא אִם כֵּן יֵשׁ עַל גַּבּוֹ גּוֹבַהּ דְּאַרְבַּע אַמּוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה מַעֲמִידוֹ בַּעֲלִיָּיה – עַד שֶׁיְּהֵא תַּחְתָּיו מַעֲזִיבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה טְפָחִים. וּבַכִּירָה – טֶפַח. וְאִם הִזִּיק – מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה שֶּׁהִזִּיק. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר: לֹא נֶאֶמְרוּ שִׁיעוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלָּלוּ, אֶלָּא שֶׁאִם הִזִּיק – פָּטוּר מִלְּשַׁלֵּם! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ: הַכֹּל לְפִי גּוֹבַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדְּלֵיקָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: הֲלָכָה כְּרַבִּי שִׁמְעוֹן. וְכֵן אָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: הֲלָכָה כְּרַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</big></strong> הַמַּדְלִיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַגָּדִישׁ, וְהָיוּ בּוֹ כֵּלִים וְדָלְקוּ, רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלֵּם מַה שֶּׁבְּתוֹכוֹ, וַחֲכָמִים אוֹמְרִים: אֵינוֹ מְשַׁלֵּם אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדִישׁ שֶׁל חִטִּין אוֹ שֶׁל שְׂעוֹרִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָיָה גְּדִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּפוּת לוֹ, וְעֶבֶד סָמוּךְ לוֹ וְנִשְׂרַף עִמּוֹ – חַיָּיב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶבֶד כָּפוּת לוֹ, וּגְדִי סָמוּךְ לוֹ וְנִשְׂרַף עִמּוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמוֹדִים חֲכָמִים לְרַבִּי יְהוּדָה בְּמַדְלִיק אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבִּירָה, שֶׁהוּא מְשַׁלֵּם כׇּל מַה שֶּׁבְּתוֹכָהּ; שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּרֶךְ בְּנֵי אָדָם לְהַנִּיחַ בַּבָּתִּים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>גְּמָ׳</big></strong> אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּהֲנָא: מַחֲלוֹקֶת בְּמַדְלִיק בְּתוֹךְ שֶׁלּוֹ וְהָלְכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָכְלָה בְּתוֹךְ שֶׁל חֲבֵירוֹ – דְּרַבִּי יְהוּדָה מְחַיַּיב אַנִּזְקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמוּן בָּאֵשׁ, וְרַבָּנַן פָּטְרִי; אֲבָל בְּמַדְלִיק בְּתוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל חֲבֵירוֹ – דִּבְרֵי הַכֹּל מְשַׁלֵּם כׇּל מַה שֶּׁבְּתוֹכוֹ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רָבָא: אִי הָכִי, אַדְּתָנֵי סֵיפָא: מוֹדִים חֲכָמִים לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה בְּמַדְלִיק אֶת הַבִּירָה – שֶׁמְּשַׁלֵּם כׇּל מַה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶּׁבְּתוֹכָהּ, שֶׁכֵּן דֶּרֶךְ בְּנֵי אָדָם לְהַנִּיחַ בַּבָּתִּים;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְלוֹג וְלִיתְנֵי בְּדִידַהּ: בַּמֶּה דְּבָרִים אֲמוּרִים – בְּמַדְלִיק בְּתוֹךְ שֶׁלּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָלְכָה וְאָכְלָה בְּתוֹךְ שֶׁל חֲבֵירוֹ; אֲבָל מַדְלִיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹךְ שֶׁל חֲבֵירוֹ – דִּבְרֵי הַכֹּל מְשַׁלֵּם כׇּל מַה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶּׁהָיָה בְּתוֹכוֹ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: בְּתַרְתֵּי פְּלִיגִי;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי בְּמַדְלִיק בְּתוֹךְ שֶׁלּוֹ וְהָלְכָה וְאָכְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹךְ שֶׁל חֲבֵירוֹ – דְּרַבִּי יְהוּדָה מְחַיַּיב אַטָּמוּן בָּאֵשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן סָבְרִי לָא מִחַיַּיב. וּפְלִיגִי נָמֵי בְּמַדְלִיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁל חֲבֵירוֹ – דְּרַבִּי יְהוּדָה סָבַר: מְשַׁלֵּם כׇּל מַה שֶּׁבְּתוֹכוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ אַרְנְקִי, וְרַבָּנַן סָבְרִי: כֵּלִים שֶׁדַּרְכָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַטְמִין בְּגָדִישׁ, כְּגוֹן מוֹרִיגִּין וּכְלֵי בָּקָר – הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְשַׁלֵּם; כֵּלִים שֶׁאֵין דַּרְכָּן לְהַטְמִין בְּגָדִישׁ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מְשַׁלֵּם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַמַּדְלִיק אֶת הַגָּדִישׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיוּ בּוֹ כֵּלִים וְדָלְקוּ, רַבִּי יְהוּדָה אוֹמֵר: מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כׇּל מַה שֶּׁהָיָה בְּתוֹכוֹ, וַחֲכָמִים אוֹמְרִים: אֵינוֹ מְשַׁלֵּם אֶלָּא גָּדִישׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל חִטִּין אוֹ גָדִישׁ שֶׁל שְׂעוֹרִין. וְרוֹאִין מְקוֹם כֵּלִים כְּאִילּוּ הוּא מָלֵא תְּבוּאָה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>באגני.</b> כמו באגנות (שמות כד) קוניי\"ש בלע\"ז: <b>מתני'</b> <b>באמצע</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בית</b> <b>כור.</b> אם יש לו חצי בית כור לכל רוח פטור ובקולחת שדילגה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכדאוקימנא אבל נכפפת בוערת והולכת כל שעה אפילו עד מאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מיל חייב: <b>הכל</b> <b>לפי</b> <b>הדליקה.</b> קס\"ד ה\"ק הכל ישלם כל כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהדליק בין רחוק בין קרוב: <b>גמ'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>יעמיד.</b> בני העיר מעכבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו שלא תבער האש בתקרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעזיבה.</b> טיח של סיד על תקרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודומה לו בספר עזרא (נחמיה ג׳:ח׳)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויעזבו (את) ירושלים עד החומה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובכירה.</b> שפחותה מתנור ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבעירין בתוכה אש גדול: <b>לפי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גובה.</b> כשהאש גבוהה וגדולה קופצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למרחוק: <b>מתני'</b> <b>אלא</b> <b>גדיש</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חטין</b> <b>או</b> <b>גדיש</b> <b>של</b> <b>שעורין.</b> אם חטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטין אם שעורין שעורין: <b>היה</b> <b>גדי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כפות</b> <b>לו</b> <b>כו'</b> <b>חייב.</b> על הגדי דבעלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיים נמי אתרבו מאו הקמה ומשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקם ליה בדרבה מיניה ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למפטריה דאינו חייב מיתה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העבד דהואיל ואינו כפות היה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לברוח ופטור עליו ממיתה ומתשלומים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל היה עבד כפות לו פטור אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הגדי ועל הגדיש דחייב מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על העבד דכתיב נקם ינקם (שמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כ״א:כ׳) וקם ליה בדרבה מיניה ואפי' לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התרו בו שאינו נהרג הא קי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(כתובות ד' לד:) דחייבי מיתות שוגגין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטורין ובגדי לא שני לן בין כפות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשאינו כפות ואיידי דנקט בעבד נקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגדי ואיכא דאמרי בגדי נמי דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט סמוך פטור דהיה לו לברוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכי קאמר היה עבד כפות לו או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדי סמוך לו פטור ואע\"ג דפשיט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשילהי פ' שני (כז.) שורו כממונו דאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הניח גחלת עליו ונשרף חייב התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דהניח על גבי שור דלא היה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשור ליטול אבל הכא היה לו לברוח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>בתוך</b> <b>של</b> <b>חבירו.</b> אין לו רשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוי כמאבד בידים: <b>במדליק</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הבירה.</b> בתוך של חבירו הוא ואפ\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהיב טעם משום דדרך בני אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להניח כלים בבתים אבל גדיש לא: <b>בירה.</b> מגדל גדול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בדידה.</b> בגדיש ולשמעינן אע\"פ שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרך להטמין בו חייב הואיל והדליק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתוך של חבירו וכ\"ש בירה: <b>בתרתי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פליגי</b> <b>[פליגי]</b> <b>במדליק</b> <b>בתוך</b> <b>שלו</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופטרי רבנן אפילו כלים שדרכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להטמין בגדיש דהא גזירת הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דטמון באש פטור ור' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחייב אטמון ובכלים ל\"ש אותן שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרכן להטמין ול\"ש אותן שדרכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להטמין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מוריגין.</b> קרשים [נקובים] ובהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתידות ודשין בהן את התבואה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולית ליה לר\"ש שיעורא</b></big>. קס\"ד הכל לפי היזק הדליקה ישלם,"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "אפילו אין ראוי לעבור. <big><b>לא יעמיד אדם תנור בתוך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ביתו כו</b></big>. שיכול לעכב עליו בעל העלייה, אם הבית של אחד והעלייה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של אחר, היה מעמידו בעלייה, בעל הבית מעכב. ובקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש לענין בני העיר שמעכבין עליו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכמו שפירש ניחא, דהוי דומיא דאינך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתין דהתם בפרק לא יחפור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ב דף כ:)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לפלוג וליתני בדידה</b></big>. וא\"ת,"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "השתא נמי קא מפליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדידה, במדליק בתוך שלו? וי\"ל, דע\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיפא בתוך ביתו של חבירו מדליק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי במדליק בתוך שלו, אע\"פ שדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני אדם להניח בבתים, היה פטור,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא קתני רישא 'וחכ\"א, אינו משלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא גדיש של חטין או גדיש של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעורין' משמע דאפילו מוריגים וכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקר שדרך להניח בגדיש, לא משלם,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא גדיש לבדו. והשתא בכל ענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנעמיד דברי רב כהנא, פריך רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה שפיר דאם ר\"ל רב כהנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחלוקת בתוך שלו, ופליגי במוריגין וכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקר, דר\"י מחייב וחכמים פוטרין,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל במדליק בשל חבירו אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן מחייבי א'מוריגין וכלי בקר אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן, שפיר פריך דליפלוג בדידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגדיש עצמה, דהא בירה נמי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתוקמא אלא במדליק בשל חבירו? ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ל רב כהנא מחלוקת במדליק בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלו, דפליגי אפילו בארנקי, דר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה מחייב אע\"פ דאין דרך ארנקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להניח בגדיש, ורבנן פטרי אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במוריגין, כדפרישית מ\"מ' כשמסיים 'אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במדליק בתוך של חבירו, ד\"ה משלם כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שבתוכו', אפילו א'ארנקי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי, דמשמע 'ד\"ה משלם כל מה שבתוכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'לרבנן כמו לר\"י הלכך פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר 'לפלוג וליתני בדידה', דלשמעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' ארנקי בגדיש, דאין דרכו להניח,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי רבותא טפי? ועוד, שקשה לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשנה דקתני 'שדרך בני אדם להניח בבתים'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' אין דרך,נמי מחייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן, במדליק בתוך של חבירו?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא אמר רבא בתרתי פליגי"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "[פליגי] במדליק בתוך שלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו</b></big>. דר\"י מחייב אפי' ארנקי בגדיש,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין דרך להניח מדנקט 'מודים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים במדליק את הבירה.' דלכך נקט 'בירה- '"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרוצה למצוא שיחייבו רבנן אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארנקי כמו ר\"י ואי רבי יהודה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחייב במדליק בתוך שלו אלא דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במוריגין, הוה ליה לפלוגי בדידה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולימא דמודים חכמים במדליק גדיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של חבירו, דחייב במוריגין? אלא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחייב ר\"י במדליק בתוך שלו אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארנקי בגדיש. ורבנן לא מחייבי אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במוריגין, דקתני 'אינו משלם אלא גדיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של חטים ...'. ופליגי נמי במדליק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך של חבירו, דר' יהודה מחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' בארנקי בגדיש ורבנן לא מחייבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא במוריגין של חבירו שדרכו להניח בגדיש, או ארנקי בבית, שדרך להניח כל דבר בבתים. וטעמייהו יש לפרש דר' יהודה לא פטר בטמון כלל; ורבנן במדליק בתוך שלו פטרי, כדמשמע קרא \"כי תצא אש\" (ומשמע) דאיירי דמדליק בתוך שלו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ורבנן במדליק בתוך שלו פטרי, כדמשמע קרא \"כי תצא אש\" (ומשמע) דאיירי דמדליק בתוך שלו אבל במדליק בתוך של חבירו, מחייב בדבר שדרכו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להטמין, דלא אשכחן דפטר ביה קרא טמון ובדבר שאין דרכו פטרי, מסברא, דלא אבעי ליה לאסוקי אדעתיה שיניח אדם ארנקי בגדיש."
    }
  ]
}