{
  "text": [
    "< b > ו א ם   ח ק ק   ב ו   א ר ב ע ה   ע ל   א ר ב ע ה   ו ה ש ל י מ ו   ל ע ש ר ה   מ ו ת ר   ל ט ל ט ל   ב כ ו ל ו .   < / b > ק ש י א   ל ן   ד ה כ א   מ ש מ ע   ד ב י ן   ש ה מ ח י צ ו ת   ר ח ו ק ו ת   מ ן   ה ח ק ק   ב י ן   מ ק ו ר ב ו ת   ל ע ו ל ם   מ ו ת ר ,   ו ס ת מ א   ק א מ ר ,   ו מ א י   ש נ א   מ ה א י   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ס ו כ ה   ( ד ,   א )   ס ו כ ה   ש א י נ ה   ג ב ו ה ה   ע ש ר ה   ו ח ק ק   ב ה   ו ה ש ל י מ ה                       ל ע ש ר ה   א ם   י ש   מ ש פ ת   ח ק ק   ו ל כ ו ת ל   ש ל ש ה   ט פ ח י ם   פ ס ו ל ה .   ו ת י ר צ ו   ב ת ו ס '   ד ה ת ם   ב ע י נ ן   מ ח י צ ו ת   מ מ ש ,   ו ה כ ש ר   ס ו כ ה   ב מ ח י צ ו ת   ה י א   ו ש י ה י ו   ס מ ו כ ו ת   ל ס כ ך   ו ל מ ט ה   מ ן   ה ס י כ ו ך   כ ד א מ ר י נ ן   ( ס ו כ ה   י ז ,   א )   ה ר ח י ק   א ת   ה ס י כ ו ך   מ ן   ה ד פ נ ו ת   פ ס ו ל ה ,   א ב ל   ל ע נ י ן   ש ב ת   א י ן   ה ה ק פ ד ה   ב מ ח י צ ו ת   מ מ ש   ש י ה י ו   מ כ ש י ר ו ת   א ת   ה ח ק ק   א ל א   ש י ה א   ה ח ק ק   נ ש מ ר   ע ל   י ד י ה ן   ש ל א   י ה י ו   ה ר ב י ם   ב ו ק ע י ן   ב ו ,   ו כ י ו ן   ש י ש   ב ח ק ק   ר ו ח ב   א ר ב ע ה   ע ל   א ר ב ע ה   ו י ש   ב ג ב ה ו   כ ש י ע ו ר   ר ש ו ת   ה י ח י ד   ע ם   ג ו ב ה   ה מ ח י צ ו ת   ו ה מ ח י צ ו ת   ש ו מ ר ו ת   א ו ת ו   מ ב ח ו ץ ,   ל א   ח י י ש י נ ן   ב י ן   ש י ה י ו   ע ל   ש פ ת   ה ח ק ק   ב י ן   ש י ה י ו   מ ר ו ח ק ו ת   מ מ נ ו   כ מ ה .   ו י ש   מ י   ש ת י ר ץ   ד ה כ א   ב ש י ש   ע ש ר ה   ב ע ו מ ק   ה ח ק ק   ק א מ ר .   ו א י נ ו   מ ח ו ו ר ,   ד ב כ ו ל ה ו   נ ו ס ח א י   ח ק ק   ב ו   ו ה ש ל י מ ו   ל ע ש ר ה   ג ר ס י נ ן .",
    "< b > ו ר ב א   א מ ר   ח ו ר י   ר ש ו ת   ה ר ב י ם   ל א ו   כ ר ש ו ת   ה ר ב י ם   ד מ ו . < / b >   ו ד ו ק א   ב ח ו ר   ש ה ו א   ל מ ע ל ה   מ ש ל ש ה ,   א ב ל   ל מ ט ה   מ ש ל ש ה   כ א ר ע א   ס מ י כ ת א   ה י א .   ו א ב י י   ד מ ש ו י   ל י ה   כ ר ש ו ת   ה ר ב י ם   ו א ף   ע ל   ג ב   ד ה ו י   ל מ ע ל ה   מ ש ל ש ה ,   ו א ף   ע ל   ג ב   ד ה ו י   מ ק ו ם   מ ס ו י י ם   כ ע מ ו ד   ג ב ו ה   ש ל ש ה   ב ר ו ח ב   א ר ב ע ה   ד מ ש ו י נ ן   ל י ה   כ כ ר מ ל י ת .   ח ו ר   ש א נ י   ל פ י   ש ב נ י   ר ש ו ת   ה ר ב י ם   מ צ נ י ע י ן   ש ם   כ ל י ה ם   ו ה ו ה   ל י ה   כ ת ל   ג ב ו ה   ת ש ע ה   ד מ ש ו י נ ן   ל י ה   ר ש ו ת   ה ר ב י ם   מ פ נ י   ש ר ב י ם   מ כ ת פ י ן   ע ל י ו ."
  ]
}