{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "58A",
    "perek_title": "קדשי קדשים",
    "perek_number": 6
  },
  "english": [
    "<strong>MISHNA:</strong> It was taught in the previous chapter that offerings of the most sacred order are to be slaughtered in the northern section of the Temple courtyard. With regard to <b>offerings of the most sacred order that one slaughtered atop the altar, Rabbi Yosei says:</b> Their status is <b>as though they were slaughtered in the north,</b> and the offerings are therefore valid. <b>Rabbi Yosei, son of Rabbi Yehuda, says:</b> The status of the area <b>from the halfway point of the altar and to the south</b> is <b>like</b> that of <b>the south,</b> and offerings of the most sacred order slaughtered in that area are therefore disqualified. The status of the area <b>from the halfway point of the altar and to the north</b> is <b>like</b> that of <b>the north.</b>",
    "<strong>GEMARA:</strong> <b>Rav Asi says</b> that <b>Rabbi Yoḥanan says: Rabbi Yosei used to say: The entire altar stands in the north</b> section of the Temple courtyard. The Gemara asks: <b>And what</b> is the meaning of Rabbi Yosei’s statement that if one slaughtered offerings of the most sacred order atop the altar it is <b>as though</b> they were slaughtered in the north, which indicates that they were not actually slaughtered in the north? The Gemara answers: Rabbi Yosei said this <b>lest you say</b> that <b>we require</b> that the offering be slaughtered <b>“on the side</b> of the altar northward” (Leviticus 1:11), i.e., on the ground beside the altar, <b>and</b> that requirement <b>is not</b> fulfilled when it is slaughtered on top of the altar. Therefore, Rabbi Yosei <b>teaches us</b> that the offering is still valid.",
    "<b>Rabbi Zeira said to Rav Asi:</b> Rabbi Yoḥanan apparently understands that the reason Rabbi Yosei holds that an offering of the most sacred order slaughtered on the altar is valid is because the entire altar is in the northern section of the Temple courtyard. <b>If that is so,</b> shall one <b>also</b> say <b>that according to Rabbi Yosei, son of Rabbi Yehuda, half of</b> the altar was situated <b>in the north</b> of the Temple courtyard <b>and half of it</b> was situated <b>in the south?</b>",
    "<b>And if you would say</b> that <b>indeed</b> that is so, <b>wasn’t it you who said in the name of Rabbi Yoḥanan</b> that <b>Rabbi Yosei, son of Rabbi Yehuda, concedes that if one slaughtered</b> offerings of the most sacred order <b>on the ground opposite</b> the northern half of the altar, the offering is <b>disqualified?</b> Accordingly, Rabbi Yosei, son of Rabbi Yehuda, apparently maintains that the altar is not located in the north at all.",
    "Rav Asi <b>said to</b> Rabbi Zeira: Rabbi Yoḥanan’s statement with regard to Rabbi Yosei’s opinion is an independent statement rather than an inference from the mishna. And with regard to the dispute in the mishna, <b>this</b> is what <b>Rabbi Yoḥanan says: Both of them derived</b> their opinions <b>from one verse:</b> “An altar of earth you shall make for Me, <b>and you shall slaughter upon it your burnt offerings and your peace offerings”</b> (Exodus 20:21).",
    "<b>Rabbi Yosei maintains</b> that the verse teaches that <b>all of it,</b> i.e., the entire altar, is fit <b>for</b> slaughtering <b>a burnt offering, and all of it</b> is also fit <b>for</b> slaughtering <b>a peace offering. And Rabbi Yosei, son of Rabbi Yehuda, maintains</b> that the verse teaches that <b>half of it</b> is fit <b>for</b> slaughtering <b>a burnt offering and half of it</b> is fit <b>for</b> slaughtering <b>a peace offering.</b>",
    "The Gemara explains the reasoning of Rabbi Yosei, son of Rabbi Yehuda: <b>As if</b> it <b>enters your mind</b> that <b>all of it is fit for</b> slaughtering <b>a burnt offering, now</b> that <b>all of it is fit for</b> slaughtering <b>a burnt offering,</b> which must be slaughtered in the northern section of the Temple courtyard (see 53b), <b>is it necessary</b> to teach that it is also fit <b>for</b> slaughtering <b>a peace offering,</b> which may be slaughtered anywhere in the Temple courtyard (see 55a)? The verse therefore must be understood as teaching that half the altar is fit for slaughtering burnt offerings and half is fit for slaughtering peace offerings.",
    "The Gemara asks: <b>And</b> how does <b>the other</b> Sage, Rabbi Yosei, respond to this reasoning? The Gemara answers: It <b>was necessary</b> for the verse to mention peace offerings. Otherwise, it could <b>enter your mind to say</b> that the verse allows one to slaughter only <b>a burnt offering</b> atop the altar, <b>as the location</b> where <b>it</b> may be slaughtered on the ground is <b>narrow. But</b> with regard to <b>peace offerings, whose location</b> for slaughter on the ground is <b>not narrow, say</b> that <b>no,</b> one may not slaughter them atop the altar. Therefore, the verse <b>teaches us</b> that peace offerings as well may be slaughtered atop the altar.",
    "§ The Gemara discusses <b>the</b> matter <b>itself: Rav Asi says</b> that <b>Rabbi Yoḥanan says: Rabbi Yosei, son of Rabbi Yehuda, concedes that if one slaughtered</b> offerings of the most sacred order <b>on the ground opposite</b> the northern half of the altar, the offering is <b>disqualified. Rav Aḥa of Difti said to Ravina: What</b> is the meaning of the phrase: <b>On the ground opposite</b> the northern half of the altar? <b>If we say</b> it means that the offering was sacrificed upon the <b>cubit</b>-wide <b>base</b> of the altar or upon the <b>cubit</b>-wide <b>surrounding ledge</b> of the altar, <b>this itself is</b> part of the <b>altar. And furthermore, what</b> is the meaning of the phrase: <b>On the ground opposite</b> the northern half of the altar? The base and ledge are not on the ground.",
    "<b>And if you would say</b> that the case is <b>where one dug tunnels in the ground</b> beneath the altar, <b>and slaughtered</b> the offerings <b>in them, in a case like this would</b> the <b>altar</b> itself <b>be</b> fit for use so that according to Rabbi Yosei, son of Rabbi Yehuda, one may slaughter the offerings of the most sacred order on the altar but not on the ground? <b>But isn’t it taught</b> in a <i>baraita</i>: The verse states: <b>“An altar of earth you shall make for Me”</b> (Exodus 20:21)? This verse indicates <b>that</b> the altar <b>must be attached to the earth,</b> so <b>that one may not build it on top of tunnels nor on top of arches.</b>",
    "The Gemara answers: <b>No,</b> it is <b>necessary</b> to have the phrase: On the ground opposite the northern half of the altar, in order to teach the <i>halakha</i> in a case <b>where one minimized</b> the dimensions of the altar and slaughtered the offerings on the ground where the northern half of the altar had previously stood.",
    "§ The Gemara returns to discuss Rabbi Yoḥanan’s statement that according to Rabbi Yosei the entire altar was located in the northern section of the Temple courtyard. The Gemara had mentioned that Rabbi Yoḥanan’s statement is an independent statement, not based on the mishna. <b>Rabbi Zeira said:</b> Is it <b>possible</b> that <b>this</b> statement <b>of Rabbi Yoḥanan is</b> correct <b>and we did not learn it in</b> any <b>mishna?</b>",
    "Rabbi Zeira <b>went out, examined</b> the matter, <b>and discovered</b> a mishna that alludes to Rabbi Yoḥanan’s statement, <b>as we learned</b> in a mishna (<i>Tamid</i> 2:5): The priests <b>selected fine wood of a fig tree from</b> the chamber of firewood, with which <b>to lay out a second arrangement</b> of wood on the altar so that coals from this arrangement could be used <b>for</b> burning the <b>incense.</b> This second arrangement was located <b>opposite</b> the <b>southwest corner</b> of the altar, <b>distanced from</b> the <b>corner northward</b> by <b>four cubits.</b> They would arrange enough wood which, when burned, would produce <b>approximately five <i>se’a</i></b> of <b>coals. And on Shabbat,</b> there was enough wood to produce <b>approximately eight <i>se’a</i></b> of <b>coals, as they would place there the two bowls of frankincense of the shewbread.</b>",
    "The Gemara asks: <b>And what is the</b> significance of the mishna’s <b>defining</b> the precise location of the arrangement and the fact that this is where the frankincense is burned? The Gemara embarks on a lengthy discussion to answer this question: This mishna <b>is</b> in accordance with the opinion of <b>Rabbi Yosei,</b> who holds that this arrangement of wood and the burning of the frankincense must be in that precise location, <b>as it is taught</b> in a <i>baraita</i>:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְנִי׳ <strong><big>קׇדְשֵׁי</big></strong> קָדָשִׁים שֶׁשְּׁחָטָן בְּרֹאשׁ הַמִּזְבֵּחַ – רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי אוֹמֵר: כְּאִילּוּ נִשְׁחֲטוּ בַּצָּפוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה אוֹמֵר: מֵחֲצִי הַמִּזְבֵּחַ וְלַדָּרוֹם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּדָּרוֹם, מֵחֲצִי הַמִּזְבֵּחַ וְלַצָּפוֹן – כַּצָּפוֹן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַסִּי אָמַר רַבִּי יוֹחָנָן: אוֹמֵר הָיָה ר׳ יוֹסֵי, כּוּלֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזְבֵּחַ בְּצָפוֹן קָאֵי. וּמַאי ״כְּאִילּוּ״? מַהוּ דְּתֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵינַן ״עַל יָרֵךְ״ – וְלֵיכָּא; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא לְרַב אַסִּי: אֶלָּא מֵעַתָּה, לְרַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי נָמֵי דְּחֶצְיוֹ בְּצָפוֹן וְחֶצְיוֹ בַּדָּרוֹם?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְכִי תֵּימָא הָכִי נָמֵי; וְהָא אַתְּ הוּא דְּאָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּרַבִּי יוֹחָנָן: מוֹדֵי רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה שֶׁאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחָטָן כְּנֶגְדָּן בַּקַּרְקַע – פְּסוּלָה! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר רַבִּי יוֹחָנָן – שְׁנֵיהֶם מִקְרָא אֶחָד דָּרְשׁוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְזָבַחְתָּ עָלָיו אֶת עֹלֹתֶיךָ וְאֶת שְׁלָמֶיךָ״ – <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: כּוּלּוֹ לְעוֹלָה וְכוּלּוֹ לִשְׁלָמִים. וְרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי יְהוּדָה סָבַר: חֶצְיוֹ לְעוֹלָה וְחֶצְיוֹ לִשְׁלָמִים;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דְּאִי סָלְקָא דַעְתָּךְ כּוּלּוֹ לְעוֹלָה כָּשֵׁר, הַשְׁתָּא כּוּלּוֹ לְעוֹלָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר, כּוּלּוֹ לִשְׁלָמִים מִיבַּעְיָא?! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִידָּךְ – אִיצְטְרִיךְ; סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ אָמֵינָא: עוֹלָה הוּא דִּדְחִיק לֵיהּ מָקוֹם;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל שְׁלָמִים, דְּלָא דְּחִיק לֵיהּ מָקוֹם – אֵימָא לָא; קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>גּוּפָא – אָמַר רַב אַסִּי אָמַר רַבִּי יוֹחָנָן: מוֹדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה שֶׁאִם שְׁחָטָן כְּנֶגְדָּן בַּקַּרְקַע –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלוֹת. אֲמַר לֵיהּ רַב אַחָא מִדִּיפְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבִינָא: מַאי כְּנֶגְדָּן בַּקַּרְקַע? אִילֵימָא אַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְסוֹד אַמָּה סוֹבֵב – הַאי גּוּפֵיהּ מִזְבֵּחַ הוּא! וְעוֹד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״כְּנֶגְדָּן בַּקַּרְקַע״? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכִי תֵּימָא דְּעָבֵיד מְחִילּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּקַּרְקַע וְשָׁחֵיט בְּהוּ – וְכִי הַאי גַּוְונָא מִי הָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזְבֵּחַ?! וְהָתַנְיָא: ״מִזְבַּח אֲדָמָה תַּעֲשֶׂה לִּי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּהֵא מְחוּבָּר (מֵאֲדָמָה) [בַּאֲדָמָה]; שֶׁלֹּא יִבְנֶנּוּ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּבֵּי מְחִילּוֹת וְלֹא עַל גַּבֵּי כִּיפִּין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לָא צְרִיכָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבַצְּרֵיהּ בַּצּוֹרֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא: אֶפְשָׁר אִיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָא דְּרַבִּי יוֹחָנָן, וְלָא תְּנֵינָא לַהּ בְּמַתְנִיתִין?! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>נְפַק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּק וְאַשְׁכַּח – דִּתְנַן: בֵּירְרוּ מִשָּׁם עֲצֵי תְאֵינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָפִים לְסַדֵּר מַעֲרָכָה שְׁנִיָּה שֶׁל קְטֹרֶת; כְּנֶגֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֶרֶן מַעֲרָבִית דְּרוֹמִית, מָשׁוּךְ מִן הַקֶּרֶן כְּלַפֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָפוֹן אַרְבַּע אַמּוֹת; בְּאוֹמֶד חָמֵשׁ סְאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֶּחָלִים. וּבְשַׁבָּת – בְּאוֹמֶד שְׁמוֹנֶה סְאִין גֶּחָלִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשָּׁם הָיוּ נוֹתְנִין שְׁנֵי בְּזִיכֵי לְבוֹנָה שֶׁל לֶחֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפָּנִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמַאי סִימָנָא? רַבִּי יוֹסֵי הִיא, דְּתַנְיָא,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>קדשי</b> <b>קדשים.</b> <b>כאילו</b> <b>נשחטו</b> <b>בצפון.</b> בגמ' יליף טעמא: <b>גמ'</b> <b>אמר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>יוחנן</b> <b>אומר</b> <b>היה</b> <b>כו'.</b> גמרא גמיר לה רבי יוחנן:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>כאילו.</b> הא ודאי בצפון נשחט: <b>אלא</b> <b>מעתה</b> <b>כו'.</b> קס\"ד דרבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זירא דממתני' גמיר לה רבי יוחנן להא דאומר היה רבי יוסי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מודה</b> <b>רבי</b> <b>יוסי</b> <b>ברבי</b> <b>יהודה.</b> אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמכשיר למזבח מחציו לצפון מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא שאם שחטו כנגד אותו מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחתיהם בקרקע פסולות ולקמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש היאך יכול לשחוט תחת המזבח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>א\"ל.</b> רב אסי הכי אמר ר' יוחנן כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אומר היה רבי יוסי דקאמר ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן לעיל לאו ממתני' גמר אלא הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמר לה מרבותיו ומתניתין לאו במקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזבח פליגי דנימא רבי יוסי כולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצפון ור' יוסי בר' יהודה נימא חציו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צפון אלא מדרשא דקרא: <b>ה\"ג</b> <b>כולו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעולה</b> <b>וכולו</b> <b>לשלמים.</b> כולו ראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשחיטת עולה דקדושת צפון עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגזירת הכתוב וכולו ראוי לשלמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהשלמים כשירין אף בצפון מק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפירקין דלעיל (זבחים דף נה.): <b>דדחיק</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקום.</b> שמקומן קטן ודחוק שאין כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה אלא צפון ופעמים שהעולות מרובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצר להם המקום והכשיר להן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב ראש המזבח: <b>מאי</b> <b>כנגדן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקרקע.</b> הא ליכא לפרושי כנגדן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברצפה למזרח המזבח ובמערבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאם כן לא הוה קשיא מילתא לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסי לעיל דמהכא ליכא למילף דלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לרבי יוסי ברבי יהודה חצי המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומד בצפון דאפילו הוא צפון נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסיל ליה לרבי יוסי [ברבי יהודה]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו סמוך לכותל העזרה צפוני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוסל אם משוך מכנגד זוית המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צפונה למזרח או למערב דדייקינן על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירך כדאמר בפ\"ב (לעיל זבחים כו.) איזהו צפון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקיר מזבח צפוני עד כותל עזרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צפונית כנגד המזבח כולו אבל משוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכנגד המזבח לא הלכך על כרחך האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגדו דילפינן מינה דמקום המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו צפון הוא תחתיו קאמר ומאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>אי</b> <b>נימא.</b> אם שחטן על כניסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסובב והיסוד האי לאו כנגדן הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מזבח ממש ומכשר בה רבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר' יהודה כדקתני מחצי המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצפון: <b>כיפין.</b> אולמים ארקמלו\"ט:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דבצריה</b> <b>בצורי.</b> אם נמלך לקצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את המזבח ונשאר מחצה של צפון פנוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושחט שם פסולות ואע\"ג דירך הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסיל ליה אלמא סבירא ליה בדרום עזרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאי לא אמאי פסיל ליה: <b>אפשר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>איתא</b> <b>להא</b> <b>דר'</b> <b>יוחנן.</b> דאמר אומר היה רבי יוסי כוליה מזבח בצפון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קאי ולא תנינן לה שום רמז במשנה בששה סדרים: <b>דק</b> <b>ואשכח.</b> במשנת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תמיד: <b>ביררו</b> <b>משם.</b> מדיר העצים: <b>עצי</b> <b>תאנה</b> <b>יפין.</b> בשל תאנה היו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רגילין וטעם אגדה הוא שבו היתה תקנה לאדם הראשון ויעשו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להם חגורות: <b>מערכה</b> <b>שניה</b> <b>של</b> <b>קטרת.</b> אצל מערכה גדולה היו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מסדרין מערכה קטנה ליטול ממנה גחלים להכניס על מזבח הפנימי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלשה קבין לכל בקר וערב להקטיר עליהם קטרת ובמסכת יומא בפרק טרף בקלפי (יומא דף מה:) בסופיה ילפינן מקרא דעל מזבח החיצון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צריך להיות מערכה לכך: <b>כנגד</b> <b>מערבית</b> <b>דרומית.</b> של מזבח ומשוך לצד צפון להרחיקו מן הקרן ד' אמות וטעם מפרש לקמיה מאי שנא הקרן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זה ומ\"ט מושכו הימנה ולצפון ד' אמות: <b>משוך</b> <b>מן</b> <b>הקרן</b> <b>כלפי</b> <b>צפון</b> <b>ארבע</b> <b>אמות</b> <b>גרס.</b> וכן מצינו בסדר המשנה במשנת תמיד: <b>באומד</b> <b>חמש</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>סאין</b> <b>גחלים.</b> לפי אומד ה' סאין גחלים היו נותנין שם עצים כך שיעורו לחתות בתוכו בראש המזבח שהוא חלק מחתה של סאה לר' יוסי דאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בסדר יומא (דף מג:) בכל יום חותה בשל סאה ומערה בתוך ג' קבין: <b>בשבת</b> <b>היו</b> <b>מסדרין</b> <b>שם</b> <b>לפי</b> <b>אומד</b> <b>ח'</b> <b>סאין.</b> לפי שצריך להקטיר הבזיכין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על מזבח החיצון שעל מזבח הפנימי אין הקטר אלא של קטרת שחרית וערבית כדכתיב לא תעלו עליו קטרת זרה וגו' (שמות ל׳:ט׳): <b>ומאי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>סימנא.</b> מהו הסימן שהוקבע להם למערכה שניה ולהקטרת הבזיכין קרן מערבית דרומית ומשוך ארבע אמות מן הקרן ולצפון:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>מתני'</b></big> <b>קדשי</b> <b>קדשים</b> <b>ששחטן</b> <b>בראש</b> <b>המזבח.</b> מדאורייתא שוחט לכתחלה"
    },
    {
      "width": "400px",
      "right": "",
      "left": "",
      "text": "כדדרשינן מוזבחת עליו ושמא הא דנקט דיעבד מדרבנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שלא תרביץ גללים: <big><b>כולו</b></big> <b>לשלמים.</b> ואע\"ג דקסבר ליה כולו מזבח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בצפון קאי אפילו הכי איצטריך לן לעיל קרא להכשיר צפון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשלמים דמהכא לא נפקא דעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המזבח גזירת הכתוב הוא כי היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמכשר רבי יוסי ברבי יהודה מחציו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולצפון לעולה אע\"ג דכנגדן בקרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פסולות דדרום הוא אלא דעל המזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גזירת הכתוב: <big><b>משוך</b></big> <b>מן</b> <b>הקרן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כלפי</b> <b>צפון</b> <b>ארבע</b> <b>אמות.</b> בכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמעתא משמע דגחלים דיום הכפורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריך ליקח כנגד הפתח וצריך לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהיינו לכתחילה אבל דיעבד כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפילו דהאי גיסא ודהאי גיסא כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפרק טרף בקלפי (יומא מה: מו. ע\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ד\"ה אבל.) ואיצטריך מעל המזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואיצטריך מלפני ה' וא\"ת מהיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תיתי עיכובא דאיצטריך קרא לאכשורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדיעבד אין זה בדברים הנעשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבגדי לבן לא בפנים ולא בחוץ ובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרבי יהודה ובין לרבי נחמיה ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיכובא וי\"ל דאיצטריך משום דצורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פנים כפנים דמי כקטורת שחפנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קודם שחיטת הפר שלא עשה ולא כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחוקה כתיב בה (ויקרא ט״ז:י״ב) דצורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פנים כפנים דמי וא\"ת הכא משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא מקרי לפני ה' אלא במערב וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי נר מערבי בפ' שתי הלחם (מנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף צח:) ואילו בסוף כל המנחות [באות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מצה] (שם סא.) אמרינן לפני ה' במזרח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי תנופת לוג שמן של מצורע ואשמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן גבי שחיטה כתיב לפני ה' ושריא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכל מקום בעזרה וי\"ל דשחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותנופת לוג אשם כתיב לפני ה' למעוטי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחוץ דתנופת אשם מחיים אבל גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גחלים כתיב (ויקרא טז) מעל המזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונרות היו בהיכל אם כן לפני ה' למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לי לאו משום דבעינן במערב ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קשה דבההוא שמעתא דכל המנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באות מצה (גם זה שם) פריך עלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והאמרת במערב לפני ה' פי' גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הגשת מנחה בפירקין ובריש הקומץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבה (מנחות דף יט:) ומשני הני מילי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנחות דאיקרי חטאת וחטאת טעונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יסוד וקרן דרומית מזרחית לא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה יסוד אבל הכא לפני ה' קרינא ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע דאי לא בעיא יסוד הוה מכשרנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרן דרומית מזרחית להגשה ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב לפני ה' ונראה לי ברו\"ך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאי לא כתיב לפני ה' בהגשת מנחה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אע\"ג דכתיב בה אל פני המזבח דהיינו דרום וגם איתקש לחטאת העוף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ליסוד אכתי אמצע לצד דרום באמה של יסוד רחוק מקרן מערבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אבל קשה בלא היקשא לחטאת בעינן ליסוד מערב כיון דכתיב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לפני ה' לגלות מערב כמו גבי גחלי יום הכיפורים וגם כתיב פני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "המזבח דמשמע דרום וכן איתא לקמן בפירקין (זבחים דף סג:). ברו\"ך:"
    }
  ]
}