{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "104B",
    "perek_title": "המוצא תפילין",
    "perek_number": 10
  },
  "english": [
    "<b>they were soaking flax</b> in the water, <b>he prohibited them</b> from drawing water by means of a wheel, so that they should not draw water for prohibited purposes.",
    "We learned in the mishna that water may be drawn on a Festival <b>from the Heker Well.</b> The Gemara asks: <b>What is the Heker Well? Shmuel said:</b> It is <b>a cistern with regard to which they advanced</b> [<b><i>hikru</i></b>] <b>arguments and permitted</b> drawing water from <b>it</b> on a Festival, by proving that the Torah permits doing so.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: <b>They did not permit all Heker wells, but only this one. And if you say</b> it was named because it is a cistern <b>with regard to which they put forward arguments</b> and permitted it, <b>what is</b> the meaning of Heker wells in the plural, and what does <b>only this one</b> mean? If it was named because of a particular announcement, how could other wells, about which no announcement was issued, bear the same name?",
    "<b>Rather, Rav Naḥman bar Yitzḥak said:</b> The term Heker well denotes <b>a well of living water, as it is stated: “As a well keeps its water fresh</b> [<b><i>hakir</i></b>], so she keeps fresh her wickedness” (Jeremiah 6:7), i.e., it is a well of spring water.",
    "Returning to <b>the matter itself,</b> the Gemara cites the above <i>baraita</i> in full: <b>They did not permit all Heker wells, but only this one. And when the exiles ascended</b> from Babylonia, <b>they encamped by it, and the prophets among them,</b> Haggai, Zechariah, and Malachi, <b>permitted</b> it <b>to them. And it was not</b> really <b>the prophets among them</b> who permitted them to draw water from this well on a Festival, <b>but</b> rather, it was <b>a customary practice</b> that was handed down <b>to them from their forefathers,</b> a practice the prophets permitted them to continue.",
    "<strong>MISHNA:</strong> With regard to the carcass of <b>a creeping animal,</b> of one of the eight species of reptile or rodent listed in Leviticus 11:29–30, one of the primary sources of ritual impurity <b>that is found in the Temple, a priest</b> should <b>carry it out</b> on Shabbat <b>in his girdle,</b> which was one of the priestly garments. Although the girdle will be defiled by the carcass of the creeping animal, this is the best way to proceed, <b>so as not to delay</b> the removal of <b>the impurity</b> from the Temple. This is <b>the statement of Rabbi Yoḥanan ben Beroka. Rabbi Yehuda says:</b> The creeping animal carcass should be removed <b>with wooden prongs, so as not to increase the impurity,</b> as a wooden prong is not susceptible to impurity.",
    "It is obvious that on a weekday the creeping animal carcass is removed from wherever it is found in the Temple, but <b>from where does one remove it</b> on Shabbat? <b>From the Sanctuary, from the Entrance Hall, and from</b> the area in the courtyard <b>between the Entrance Hall and the altar,</b> the most sanctified precincts of the Temple. However, it need not be removed from the rest of the courtyard. This is <b>the statement of Rabbi Shimon ben Nannas.</b>",
    "<b>Rabbi Akiva says: Any place where one is liable to</b> be punished with <b><i>karet</i></b> if he <b>intentionally</b> enters there in a state of ritual impurity, <b>and</b> is liable to bring a <b>sin-offering</b> if he does so <b>unwittingly, from there one</b> must <b>remove it.</b> This includes the entire area of the Temple courtyard. <b>And</b> as for <b>the rest of the places</b> in the Temple, <b>one covers</b> the creeping animal carcass <b>with a bowl [<i>pesakhter</i>]</b> and leaves it there until the conclusion of Shabbat.",
    "<b>Rabbi Shimon says</b> that this is the principle: <b>Wherever the Sages permitted</b> something <b>to you, they granted you</b> only <b>from your own, as they permitted to you only</b> activities that are prohibited <b>due to rabbinic decree,</b> not labors prohibited by Torah law.",
    "<strong>GEMARA:</strong> <b>Rav Tavi bar Kisna said</b> that <b>Shmuel said:</b> With regard to <b>one who brings into the Temple</b> an object that was <b>defiled by a creeping animal</b> carcass, <b>he is liable,</b> but if he brings in the carcass of <b>a creeping animal itself, he is exempt. What is the reason</b> for this distinction? <b>The verse said: “Both male and female shall you put out,</b> without the camp shall you put them; that they defile not their camp, in the midst whereof I dwell” (Numbers 5:3). This verse teaches that the obligation to send out of the camp applies only to <b>one who has</b> the option of <b>purification in a ritual bath,</b> i.e., the male and female mentioned by the Torah; this <b>excludes</b> the carcass of <b>a creeping animal, which has no purification.</b> Consequently, one who brings the carcass of a creeping animal into the Temple is exempt, as he did not transgress the Torah’s commandment to send away the impure.",
    "The Gemara suggests: <b>Let us say</b> that a <i>baraita</i> <b>supports him: “Both male and female shall you put out”;</b> this <b>excludes an earthenware vessel.</b> This is <b>the statement of Rabbi Yosei HaGelili. What is the reason</b> for this? Is it <b>not because</b> an earthenware vessel <b>does not have purification in a ritual bath,</b> in accordance with the opinion of Rav Tavi bar Kisna?",
    "The Gemara rejects this contention: <b>No,</b> the reason is that only <b>something that can become a primary source of ritual impurity,</b> i.e., a human being or a metal utensil, must be sent out of the camp. This <b>excludes an earthenware vessel, which cannot become a primary source of ritual impurity.</b>",
    "The Gemara suggests: <b>Let us say</b> that this issue, whether or not there is liability for bringing a creeping animal carcass into the Temple, is <b>parallel to</b> a dispute between <b><i>tanna’im</i>,</b> as we learned in the mishna: With regard to <b>a creeping animal</b> carcass <b>that is found in the Temple, a priest</b> should <b>carry it out</b> on Shabbat <b>in his girdle, so as not to delay</b> the removal of <b>the impurity.</b> This is <b>the statement of Rabbi Yoḥanan ben Beroka. Rabbi Yehuda says: He</b> should <b>remove it with wooden prongs, so as not to increase the impurity.</b>",
    "<b>What, isn’t it</b> the case <b>that this</b> is the matter with regard to which the two <i>tanna’im</i> <b>disagree: The one who said</b> we should <b>not delay</b> the removal of the impurity <b>maintains</b> that <b>one who brings a creeping animal</b> carcass <b>into the Temple is liable,</b> and therefore every effort must be made to remove it immediately. <b>And the one who said</b> we should <b>not increase impurity maintains</b> that <b>one who brings a creeping animal</b> carcass <b>into the Temple is exempt.</b> As no special command is in effect, the correct procedure is to prevent any additional impurity.",
    "The Gemara rejects this explanation: <b>No, everyone agrees</b> that one who brings a creeping animal carcass itself into the Temple <b>is liable, and here, this</b> is the matter with regard to which <b>they disagree: The</b> one <b>Sage,</b> Rabbi Yoḥanan ben Beroka, <b>holds: Delaying</b> removal of the <b>impurity</b> is the consideration that <b>takes precedence.</b> Consequently, it is permitted even to defile the priestly garments to prevent any delay in the removal of the impurity from the holy place. <b>Whereas the</b> other <b>Sage,</b> Rabbi Yehuda, <b>holds: Increasing impurity</b> is the consideration that <b>takes precedence,</b> and therefore the impurity should be removed only by means of wooden prongs.",
    "<b>Rather,</b> the Gemara suggests that this issue is the subject of a dispute between <b>these <i>tanna’im</i>, as we learned</b> in that same mishna: <b>From where does one remove</b> the creeping animal carcass? Rabbi Shimon ben Nannas and Rabbi Akiva disagree whether it is removed only from the Sanctuary, the Entrance Hall, and the area of the courtyard between the Entrance Hall and the altar, or from the entire area of the courtyard as well.",
    "<b>Isn’t it</b> the case <b>that</b> the two <i>tanna’im</i> <b>disagree about the following: The one who said</b> we do <b>not</b> remove it <b>from the</b> Temple <b>courtyard maintains</b> that <b>one who brings a creeping animal</b> carcass <b>into the Temple is exempt,</b> and there is therefore no obligation to remove it from the courtyard on Shabbat. <b>And the one who said that</b> it must be removed <b>from the entire courtyard maintains</b> that one who brings a creeping animal carcass into the Temple <b>is liable.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תָּרוּ בַּהּ כִּיתָּנָא — אֲסַר לְהוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמִבְּאֵר הַקַּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי בְּאֵר הַקַּר? אָמַר שְׁמוּאֵל: בּוֹר שֶׁהִקְרוּ עָלֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים וְהִתִּירוּהָ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵיתִיבִי: לֹא כׇּל הַבּוֹרוֹת הַקָּרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִתִּירוּ, אֶלָּא זוֹ בִּלְבַד. וְאִי אָמְרַתְּ ״שֶׁהִקְרוּ דְּבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ״, מַאי ״זוֹ בִּלְבַד״? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב נַחְמָן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק: בְּאֵר מַיִם חַיִּים, שֶׁנֶּאֱמַר: ״כְּהָקִיר בַּיִר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵימֶיהָ וְגוֹ׳״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>גּוּפָא: לֹא כׇּל הַבּוֹרוֹת הַקָּרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִתִּירוּ, אֶלָּא זוֹ בִּלְבַד. וּכְשֶׁעָלוּ בְּנֵי הַגּוֹלָה חָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ, וּנְבִיאִים שֶׁבֵּינֵיהֶן הִתִּירוּ לָהֶן. וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְבִיאִים שֶׁבֵּינֵיהֶן, אֶלָּא מִנְהַג אֲבוֹתָם בִּידֵיהֶם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> שֶׁרֶץ שֶׁנִּמְצָא בַּמִּקְדָּשׁ — כֹּהֵן מוֹצִיאוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֶמְיָינוֹ, שֶׁלֹּא לִשְׁהוֹת אֶת הַטּוּמְאָה, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן בֶּן בְּרוֹקָה. רַבִּי יְהוּדָה אוֹמֵר: בִּצְבַת שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵץ, שֶׁלֹּא לְרַבּוֹת אֶת הַטּוּמְאָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מֵהֵיכָן מוֹצִיאִין אוֹתוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַהֵיכָל, וּמִן הָאוּלָם, וּמִבֵּין הָאוּלָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלַמִּזְבֵּחַ, דִּבְרֵי רַבִּי שִׁמְעוֹן בֶּן נַנָּס. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר: כׇּל מָקוֹם שֶׁחַיָּיבִין עַל זְדוֹנוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּרֵת וְעַל שִׁגְגָתוֹ חַטָּאת — מִשָּׁם מוֹצִיאִין אוֹתוֹ. וּשְׁאָר כׇּל הַמְּקוֹמוֹת — כּוֹפִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלָיו פְּסַכְתֵּר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר: מָקוֹם שֶׁהִתִּירוּ לְךָ חֲכָמִים, מִשֶּׁלְּךָ נָתְנוּ לָךְ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא הִתִּירוּ לְךָ אֶלָּא מִשּׁוּם שְׁבוּת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב טָבִי בַּר קִיסְנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר שְׁמוּאֵל: הַמַּכְנִיס טְמֵא שֶׁרֶץ לַמִּקְדָּשׁ — חַיָּיב, שֶׁרֶץ עַצְמוֹ — פָּטוּר. מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טַעְמָא? אָמַר קְרָא: ״מִזָּכָר וְעַד נְקֵבָה תְּשַׁלֵּחוּ״, מִי שֶׁיֵּשׁ לוֹ טׇהֳרָה בְּמִקְוֶה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָצָא שֶׁרֶץ שֶׁאֵין לוֹ טׇהֳרָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לֵימָא מְסַיַּיע לֵיהּ: ״מִזָּכָר עַד נְקֵבָה תְּשַׁלֵּחוּ״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פְּרָט לִכְלִי חֶרֶשׂ, דִּבְרֵי רַבִּי יוֹסֵי הַגְּלִילִי. מַאי טַעְמָא, לָאו מִשּׁוּם דְּלֵית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ טׇהֳרָה בְּמִקְוֶה? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא, מִי שֶׁנַּעֲשָׂה אַב הַטּוּמְאָה. יָצָא כְּלִי חֶרֶס, שֶׁאֵינוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַעֲשָׂה אַב הַטּוּמְאָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לֵימָא כְּתַנָּאֵי: שֶׁרֶץ שֶׁנִּמְצָא בַּמִּקְדָּשׁ — כֹּהֵן מוֹצִיאוֹ בְּהֶמְיָינוֹ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא לְשַׁהוֹת אֶת הַטּוּמְאָה, דִּבְרֵי רַבִּי יוֹחָנָן בֶּן בְּרוֹקָה. רַבִּי יְהוּדָה אוֹמֵר: בִּצְבָת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל עֵץ מוֹצִיאוֹ, שֶׁלֹּא לְרַבּוֹת אֶת הַטּוּמְאָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי לָאו, בְּהָא קָא מִיפַּלְגִי: דְּמַאן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר שֶׁלֹּא לְשַׁהוֹת, קָסָבַר: הַמַּכְנִיס שֶׁרֶץ לַמִּקְדָּשׁ — חַיָּיב. וּמַאן דְּאָמַר שֶׁלֹּא לְרַבּוֹת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָסָבַר: הַמַּכְנִיס שֶׁרֶץ לַמִּקְדָּשׁ — פָּטוּר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לָא, דְּכוּלֵּי עָלְמָא חַיָּיב. וְהָכָא בְּהָא קָא מִיפַּלְגִי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָר סָבַר: שַׁהוֹיֵי טוּמְאָה — עֲדִיף. וּמָר סָבַר: אַפּוֹשֵׁי טוּמְאָה — עֲדִיף. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא כְּהָנֵי תַּנָּאֵי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּתְנַן: מֵהֵיכָן מוֹצִיאִין אוֹתוֹ כּוּ׳. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי לָאו, בְּהָא קָא מִיפַּלְגִי: דְּמַאן דְּאָמַר מֵעֲזָרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא, קָסָבַר: הַמַּכְנִיס שֶׁרֶץ לַמִּקְדָּשׁ — פָּטוּר, וּמַאן דְּאָמַר מִכּוּלַּהּ עֲזָרָה, קָסָבַר — חַיָּיב."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>תרו</b> <b>בה</b> <b>כיתנא.</b> שורין בו פשתן בחול ואית דגרסי בונתא כוסמין: <b>תרו.</b> שורין: <b>שהקרו</b> <b>עליה</b> <b>דברים.</b> כשעלו מן הגולה הוצרכו לה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדלקמן ונימנו והתירוה ובטלו תקנת השבות ממנה למלאות הימנה בגלגל ולא התירו אלא אותה לבדה הקרו לשון קריאה (ע\"י מקרה)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהביאו בה ראיות לדבריהם שיש בהן כח לעקור שבות מפני דוחקן: <b>מאי</b> <b>זו</b> <b>בלבד.</b> היאך יקראו לשאר בורות בור הקר הרי לא הוקרו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דברים אלא על זו ומדקתני בור הקר פשיטא דההוא לחודיה קשרי: <b>אלא</b> <b>אמר</b> <b>רב</b> <b>נחמן</b> <b>בר</b> <b>יצחק.</b> ע\"י שמים חיים היתה קרי ליה בור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקר לשון מקור כמו כהקיר ביר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מימיה כמו שמעין מקור (מימיה)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנובע מתחדש והולך ומוסיף תמיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך הקרה רעתה: <b>ביר.</b> כמו באר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נביאים</b> <b>שביניהם.</b> חגי זכריה ומלאכי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מנהג</b> <b>אבותיהם.</b> באותו הבור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>כהן</b> <b>מוציאו</b> <b>בהמיינו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת ולא חייש לטלטול דאין שבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקדש בהמיינו באבנטו ואף על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמטמי ליה לאבנט שהוא קדוש הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדיף שלא לשהות את הטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעזרה ולחזר אחר צבת של עץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא פשוטי כלי עץ שאינה מקבלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה ובידיו לא נגע בה דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניטמי כהן גופיה הלכך בהמיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוחזו דלא נגע ביה ושרץ אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמא במשא והאבנט שמיטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשרץ אינו מטמא הכהן האוחזו דהוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה אבנט ראשון לטומאה והלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רווחת היא בכל הש\"ס שאין אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכלים מקבלין טומאה אלא מאב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הטומאה בלבד וגם במקרא לא מצינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה לכלים ולאדם אלא מן השרץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והנבלה וכיוצא בהן שהוא אב הטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל ראשון לטומאה מטמא אוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשקין כדכתיב (ויקרא י״א:ל״ג) וכל כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חרש אשר יפול מהם וגו' דהוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלי חרס ראשון לטומאה מכיון שנתלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרץ באוירו ואף על פי שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגע והכלי חוזר ומטמא מה שבתוכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול אם כלים היו בתוכו יטמאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחמת כלי ראשון תלמוד לומר כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר בתוכו יטמא וסמיך ליה מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האוכל אשר יאכל אוכלין ומשקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקבלין טומאה מחמת הכלי ואין כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר מיטמא מחמתו בשלהי הכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוחטין: <b>בצבת</b> <b>של</b> <b>עץ.</b> שהיא פשוטי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלי עץ: <b>שלא</b> <b>לרבות</b> <b>את</b> <b>הטומאה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטמא האבנט ונוח לו לשהותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שם ולחזר אחרי הצבת מלרבות הטומאה: <b>מהיכן</b> <b>מוציאין</b> <b>אותו.</b> בשבת: <b>מן</b> <b>ההיכל</b> <b>ומן</b> <b>האולם.</b> אבל בעזרה אם נמצא שם מכסהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בסיר ומניחו עד שתחשך: <b>כל</b> <b>מקום</b> <b>שחייבין</b> <b>על</b> <b>זדונו</b> <b>כרת.</b> אם יכנס לו בטומאה דהיינו כולה עזרה: <b>ושאר</b> <b>כל</b> <b>המקומות.</b> למר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדאית ליה ולמר כדאית ליה לבן ננס כולה עזרה לרבי עקיבא לשכות: <b>כופין</b> <b>עליו</b> <b>פסכתר.</b> סיר של נחשת לכסותו עד שתחשך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למוצ\"ש. סירותיו מתרגמינן. פסכתרוותיה (שמות כ״ז:י׳): <b>ר\"ש</b> <b>אומר.</b> מפרש בגמרא אהיכא קאי: <b>משלך</b> <b>נתנו</b> <b>לך.</b> כדמפרש בגמרא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>המכניס</b> <b>טמא</b> <b>שרץ.</b> כלי שנטמא בשרץ: <b>חייב.</b> חטאת בשוגג וכרת על זדונו משום כי את מקדש ה' טמא (במדבר י״ט:כ׳): <b>מזכר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ועד</b> <b>נקבה</b> <b>תשלחו.</b> במקדש קאי כדכתיב בסיפיה ולא יטמאו את מחניהם אשר אני שוכן בתוכם דומיא דזכר ונקבה אדם שיש לו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טהרה בטבילה: <b>פרט</b> <b>לכלי</b> <b>חרס.</b> טמא שאם הכניסו למקדש פטור: <b>דאין</b> <b>לו</b> <b>טהרה.</b> דכתיב (ויקרא י״א:ל״ג) ואותו תשבורו שאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו טהרה אלא בשבירתו: <b>לא.</b> לעולם אימא לך המכניס שרץ חייב וטעמא דכלי חרס משום שאינו ראוי למדרס ולהיות אב הטומאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(מי שנעשה אב הטומאה) דבעינן דומיא דזכר ונקבה פעמים שהוא אב הטומאה כגון זב וזבה וטמא מת וכן הכלים נמי הואיל וראוין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליעשות אב הטומאה כגון זכר ונקבה כגון כלי שהוא ראוי למדרס ולמושב הזב הוי אב הטומאה ע\"י מדרס של זב ומטמאין אדם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכלים כדכתיב (ויקרא ט״ו:ו׳) והיושב על הכלי אשר ישב עליו הזב יטמא המכניסן למקדש אפילו כשהן ראשונים כגון שנטמאו במגע הזב או נגעו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במדרס הזב או בשאר אבות הטומאה חייב יצא כלי חרס שאינו נעשה אב הטומאה שאין לך כלי נעשה אב הטומאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לטמא אדם או כלי אלא מדרס הזב כדפרישית לעיל או מגע המת דמת אבי אבות הטומאה כדכתיב בזאת חקת בכלי או"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באדם שנגע במת וכל אשר יגע בו הטמא יטמא והנפש הנוגעת תטמא עד הערב פי' נפש הנוגעת בו בטמא זה שנטמא במת."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תטמא עד הערב והא לא מצית למימר דהאי והנפש הנוגעת בנוגע במת עצמו קאמר דא\"כ טומאת שבעה איכא אלמא טמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מת אב הטומאה משוי ליה קרא לטמא אדם הלכך כלי חרס אינו נעשה אב הטומאה כלל דלמדרס לא חזי משום דנשבר ותניא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בהדיא בפרק רבי עקיבא במסכת שבת (דף פד.) מדרס כלי חרס טהור וע\"י מגע נמי לא הוי אב הטומאה דכתיב לעיל מההוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קרא וחטאו ביום השלישי וגו' וכל אשר יגע בו הטמא וגו' כל היכא דקרינן ביה וחטאו דיש לו טהרה בטבילה קרינן ביה והנפש הנוגעת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תטמא וכל היכא דלא קרינן ביה וחטאו לא קרינן ביה והנפש הנוגעת: <b>מאן</b> <b>דאמר</b> <b>שלא</b> <b>לשהות</b> <b>קסבר.</b> שרץ טעון שילוח מדאורייתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הלכך לא מידחי מקמי רבוי הטומאה דאבנט: <b>המכניס</b> <b>שרץ.</b> גרסינן: <b>שהויי</b> <b>עדיף.</b> מאפושי טומאה דהא אבנט נמי מידי דקדש הוא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>לאו</b> <b>בהא</b> <b>קא</b> <b>מיפלגי</b> <b>דמאן</b> <b>דאמר</b> <b>מעזרה</b> <b>לא.</b> מפקינן ליה בשבת: <b>קסבר</b> <b>המכניס</b> <b>שרץ</b> <b>למקדש</b> <b>פטור.</b> דלא בעינן שילוח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מדאורייתא הלכך לא מדחיא שבות מקמיה ומהיכל ומאולם הוא דמפקינן ליה דמשום כבוד שכינה לא העמידו חכמים דבריהם:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יצא</b></big> <b>כלי</b> <b>חרס</b> <b>שאין</b> <b>נעשה</b> <b>אב</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>הטומאה.</b> פירש בקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמדרס לא חזי וגבי טומאת מת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב (במדבר י״ט:י״ט) וחטאו ביום השביעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכלי חרס לאו בר חיטוי הוא דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא יא) ואותו תשבורו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא</b></big> <big><b>דכולי</b></big> <b>עלמא</b> <b>חייב.</b> ושמואל"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דאמר פטור אית ליה דתנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא וסבירא ליה כמ\"ד פטור ור\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרס דכולי עלמא פטור וקשיא לפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמאי טעמא דמאן דאמר בהמיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא בהמיינו איכא איסורא דאוריתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשהותו במקדש דהא אית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהרה במקוה ובשרץ ליכא איסורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא דלית ליה טהרה במקוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך נראה גירסת הקונטרס עיקר:"
    }
  ]
}