{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "5B",
    "perek_title": "יציאות השבת",
    "perek_number": 1
  },
  "english": [
    "One who <b>was reading</b> a sacred <b>book</b> in scroll form on Shabbat <b>on</b> an elevated, wide <b>threshold and the book rolled from his hand</b> outside and into the public domain, <b>he</b> may <b>roll it</b> back <b>to himself,</b> since one of its ends is still in his hand. However, if <b>he was reading on top the roof,</b> which is a full-fledged private domain, <b>and the book rolled from his hand, as long as</b> the edge of the book <b>did not reach ten handbreadths</b> above the public domain, the book is still in its own area, and he may <b>roll it</b> back <b>to himself.</b> However, <b>once the book has reached</b> within <b>ten handbreadths</b> above the public domain, he is prohibited to roll it back to himself. In that case, <b>he</b> may only <b>turn it</b> over <b>onto the</b> side with <b>writing,</b> so that the writing of the book should face down and should not be exposed and degraded. <b>And we discussed this</b> <i>halakha</i>: <b>Why</b> must he <b>turn it</b> over <b>onto the</b> side with <b>writing,</b> and he is prohibited to bring the book back to himself? <b>Didn’t</b> the book <b>not</b> yet <b>come to rest</b> upon a defined area in the public domain? Even if he brought it back it would not constitute lifting.",
    "<b>And Rava said:</b> It is referring to the case <b>of an inclined wall.</b> Because it is inclined, the scroll is resting upon it to some degree. However, that answer is not effective in explaining the case of gathering water. <b>Say</b> that <b>Rava said</b> that the legal status of the slanted wall is different, specifically <b>with regard to a book, as it is wont to</b> come to <b>rest</b> upon an inclined wall. In contrast, <b>is water wont to</b> come to <b>rest</b> upon an inclined wall? It continues flowing. Consequently, the question with regard to water remains.",
    "<b>Rather, Rava said:</b> Here, it is referring to <b>a case where he gathered</b> the rainwater <b>from on top of a hole</b> filled with water. The Gemara asks: If he gathered it from on top of <b>a hole, it is obvious</b> that it is considered like lifting from a significant place. The Gemara answers: <b>Lest you say</b> that since the water that comes down from the roof into the hole it is <b>water on top of water</b> and, perhaps, <b>it is not</b> considered <b>placing.</b> Therefore, <b>he taught us</b> that collecting water from on top of a hole filled with water is considered an act of lifting an object from its placement.",
    "The Gemara comments: <b>And Rava follows his</b> standard line of <b>reasoning,</b> as <b>Rava</b> already <b>said:</b> It is obvious to me that <b>water on top of water, that is its placement,</b> and lifting the water from there is an act of lifting in every sense. It is also obvious that if <b>a nut</b> is floating <b>on top of water, that is not</b> considered <b>its placement,</b> and therefore lifting it from there is not considered an act of lifting. However, <b>Rava raised a dilemma:</b> In a case where <b>a nut</b> is <b>in a vessel, and</b> that <b>vessel is floating on top of water,</b> and one lifted the nut from the vessel, is that considered an act of lifting? The sides of the dilemma are: Do <b>we go according to the nut</b> and the <i>halakha</i> is decided exclusively based on its status, <b>and it is at rest</b> in the vessel? <b>Or perhaps, we go according to the vessel and it is not at rest, as it is moving</b> from place to place on the surface of the water. This dilemma remained unresolved, and therefore <b>let it stand.</b>",
    "A similar dilemma was raised with regard to <b>oil that was floating on top of wine.</b> Oil does not mix with wine. Rather, it floats on top of it in a separate layer. Resolution of this dilemma is dependent on <b>a dispute between Rabbi Yoḥanan ben Nuri and the Rabbis.</b> Is oil considered a discrete entity placed on the wine? Or, perhaps it is considered to be connected to the wine? <b>As we learned</b> in a mishna: <b>Oil that was floating on top of wine and one who immersed himself during the day touched the oil, he disqualified only the oil alone</b> and not the wine, as he only touched the oil and the oil does not render the wine impure. <b>And Rabbi Yoḥanan ben Nuri says: They both are</b> considered <b>connected to each other,</b> and therefore they are both rendered impure through the same contact. The consideration of whether the oil and the wine are considered connected is the determining factor with regard to the laws of Shabbat as well.",
    "<b>Rabbi Avin said</b> that <b>Rabbi Elai said</b> that <b>Rabbi Yoḥanan said:</b> One who <b>was</b> standing in the private domain or the public domain <b>laden with food and drinks</b> on Shabbat, and his intention was to carry them to another corner of the same domain, if once he began walking he changed his mind and exited that domain, <b>and he enters and exits</b> from domain to domain, even if he does so <b>all day long, he is exempt</b> by Torah law for carrying out on Shabbat <b>until he stands</b> still. Moving the object is not considered carrying out, since he did not intend from the outset to move himself in order to carry out. Therefore, only after he stands still can it be considered a bona fide placement, and only when he subsequently moves and walks would he incur liability.",
    "<b>Abaye</b> added and <b>said: And that is</b> specifically <b>if he stopped to rest;</b> then it is considered placement. However, if he stopped to adjust his burden, it is not considered placement. The Gemara comments: <b>From where</b> did Abaye arrive at this conclusion? <b>From</b> that which <b>the Master said</b> with regard to the laws of carrying in the public domain: Although, by Torah law, one who transfers an object four cubits in the public domain is liable, if while transferring the object <b>he stopped to rest within four cubits, he is exempt.</b> By stopping to rest, he performed an act of placement in the middle of the transfer. As a result, he did not carry the object four complete cubits. However, if he stopped <b>to</b> adjust the burden on his <b>shoulders, he is liable,</b> as stopping in order to adjust his burden is not considered an act of placement. It is considered an action required to facilitate the continued carrying of that burden. On the other hand, after he walked <b>beyond four cubits,</b> if <b>he stopped to rest,</b> he thereby performed an act of placement and completed the prohibited labor, and <b>he is liable;</b> if he stopped <b>to</b> adjust the burden on his <b>shoulders, he is exempt.</b> From this <i>halakha</i>, Abaye learned that only when one stops to rest is it considered an act of placement in terms of the prohibited labor of carrying on Shabbat.",
    "With regard to the essence of Rabbi Yoḥanan’s <i>halakha</i> about entering and exiting all day long, the Gemara asks: <b>What</b> principle <b>is he teaching us</b> with this <i>halakha</i>? Is it to teach that one is exempt from bringing a sin-offering for performing the prohibited labor of carrying out on Shabbat when <b>the lifting of the object</b> from its place <b>from the first moment was not for that</b> purpose of carrying out, but for another purpose? <b>Didn’t Rabbi Yoḥanan</b> already <b>say it once? As Rav Safra said</b> that <b>Rabbi Ami said</b> that <b>Rabbi Yoḥanan said: One who transfers objects from corner to corner</b> in a private domain, <b>and,</b> while carrying them, <b>he changed his mind about them</b> and <b>took them out</b> to the public domain, <b>he is exempt because the lifting at the first moment was not for that</b> purpose of carrying out to another domain. Why, then, was it necessary to repeat the same <i>halakha</i>? The Gemara answers: <b>They are</b> different <b><i>amora’im</i></b> who transmitted this matter. One <b>Sage said it in this language and</b> one <b>Sage said it in that language.</b> They chose different <i>halakhot</i> to relate the principle that Rabbi Yoḥanan stated a single time.",
    "Since the issue of interruptions in the performance of the prohibited labor of carrying out was mentioned above, the Gemara proceeds to discuss a more complex related issue. <b>The Sages taught</b> in a <i>baraita</i>: <b>One who carries</b> an object <b>out from a store,</b> which is a private domain, <b>to a plaza [<i>pelatia</i>],</b> which is a public domain, <b>by way of a colonnade [<i>setav</i>],</b> which is situated between the store and the public domain and whose legal status is that of a <i>karmelit</i>, <b>is liable,</b> as he carried out from the private domain to the public domain. <b>And ben Azzai deems</b> him <b>exempt.</b>",
    "The Gemara clarifies the opinions. <b>Granted,</b> the opinion of <b>ben Azzai</b> makes sense, as <b>he holds</b> that <b>walking is considered like standing.</b> In other words, with each step, he is considered as if he came to a complete stop. Therefore, as he walked through the colonnade, which is neither a public domain nor a private domain, he came to rest there. Consequently, he did not carry from a private domain to a public domain; he carried into and out of a <i>karmelit</i>. <b>However, the Rabbis, although they hold</b> that <b>walking is not considered like standing,</b> their opinion is difficult. <b>Where do we find a comparable case</b> where <b>one is liable?</b> There is no direct transfer from domain to domain. The transfer is via a domain where there is no Torah prohibition. Where do we find that the Torah deemed one who carried out in that manner liable?",
    "<b>Rav Safra said</b> that <b>Rabbi Ami said</b> that <b>Rabbi Yoḥanan said:</b> That is not an exceptional case,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָיָה קוֹרֵא בַּסֵּפֶר עַל הָאִיסְקוּפָּה וְנִתְגַּלְגֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסֵּפֶר מִיָּדוֹ — גּוֹלְלוֹ אֶצְלוֹ. הָיָה קוֹרֵא בְּרֹאשׁ הַגָּג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִתְגַּלְגֵּל הַסֵּפֶר מִיָּדוֹ, עַד שֶׁלֹּא הִגִּיעַ לַעֲשָׂרָה טְפָחִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹלְלוֹ אֶצְלוֹ. מִשֶּׁהִגִּיעַ לַעֲשָׂרָה טְפָחִים — הוֹפְכוֹ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכְּתָב. וְהָוֵינַן בַּהּ: אַמַּאי הוֹפְכוֹ עַל הַכְּתָב? הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא נָח! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַר רָבָא: בְּכוֹתֶל מְשׁוּפָּע. אֵימוֹר דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא בְּסֵפֶר, דַּעֲבִיד דְּנָיַיח, מַיִם מִי עֲבִידִי דְּנָיְיחִי?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: כְּגוֹן שֶׁקָּלַט מֵעַל גַּבֵּי גּוּמָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּמָּא פְּשִׁיטָא! מַהוּ דְּתֵימָא מַיִם עַל גַּבֵּי מַיִם לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנָּחָה הוּא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאָזְדָא רָבָא לְטַעְמֵיהּ, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: מַיִם עַל גַּבֵּי מַיִם — הַיְינוּ הַנָּחָתָן. אֱגוֹז עַל גַּבֵּי מַיִם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו הַיְינוּ הַנָּחָתוֹ. בָּעֵי רָבָא: אֱגוֹז בִּכְלִי וּכְלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָף עַל גַּבֵּי מַיִם, בָּתַר אֱגוֹז אָזְלִינַן — וְהָא נָיַיח, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִילְמָא בָּתַר כְּלִי אָזְלִינַן — וְהָא לָא נָיַיח, דְּנָיֵיד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּיקוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שֶׁמֶן שֶׁצָּף עַל גַּבֵּי יַיִן, מַחֲלוֹקֶת רַבִּי יוֹחָנָן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוּרִי וְרַבָּנַן. דִּתְנַן: שֶׁמֶן שֶׁצָּף עַל גַּבֵּי יַיִן וְנָגַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְבוּל יוֹם בַּשֶּׁמֶן — לֹא פָּסַל אֶלָּא שֶׁמֶן בִּלְבַד. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן בֶּן נוּרִי אוֹמֵר: שְׁנֵיהֶם מְחוּבָּרִים זֶה לָזֶה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אָבִין אָמַר רַבִּי אִילְעַאי אָמַר רַבִּי יוֹחָנָן: הָיָה טָעוּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכְלִים וּמַשְׁקִין, וְנִכְנָס וְיוֹצֵא כׇּל הַיּוֹם כּוּלּוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ חַיָּיב עַד שֶׁיַּעֲמוֹד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: וְהוּא שֶׁעָמַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָפוּשׁ. מִמַּאי — מִדְּאָמַר מָר תּוֹךְ אַרְבַּע אַמּוֹת עָמַד לָפוּשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, לְכַתֵּף — חַיָּיב. חוּץ לְאַרְבַּע אַמּוֹת, עָמַד לָפוּשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. לְכַתֵּף — פָּטוּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי קָא מַשְׁמַע לַן? — שֶׁלֹּא הָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִירָה מִשָּׁעָה רִאשׁוֹנָה לְכָךְ? הָא אַמְרַהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן חֲדָא זִימְנָא! דְּאָמַר רַב סָפְרָא אָמַר רַבִּי אַמֵּי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: הַמַּעֲבִיר חֲפָצִים מִזָּוִית לְזָוִית, וְנִמְלַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהֶן וְהוֹצִיאָן — פָּטוּר, שֶׁלֹּא הָיְתָה עֲקִירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁעָה רִאשׁוֹנָה לְכָךְ. אָמוֹרָאֵי נִינְהוּ, מָר אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ בְּהַאי לִישָּׁנָא, וּמָר אָמַר לַהּ בְּהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישָּׁנָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַמּוֹצִיא מֵחֲנוּת לִפְלַטְיָא דֶּרֶךְ סְטָיו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. וּבֶן עַזַּאי פּוֹטֵר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בִּשְׁלָמָא בֶּן עַזַּאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר מְהַלֵּךְ כְּעוֹמֵד דָּמֵי. אֶלָּא רַבָּנַן, נְהִי נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָסָבְרִי מְהַלֵּךְ לָאו כְּעוֹמֵד דָּמֵי, הֵיכָא אַשְׁכַּחְנָא כְּהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּוְונָא דְּחַיָּיב? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב סָפְרָא אָמַר רַבִּי אַמֵּי אָמַר רַבִּי יוֹחָנָן:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קורא</b> <b>בספר.</b> כל ספרים שלהם עשוים כמגילה: <b>ונתגלגל</b> <b>הספר</b> <b>מידו.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וראשו אחד בידו: <b>גוללו</b> <b>אצלו.</b> ובפרק בתרא דעירובין מוקים לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "באיסקופת כרמלית כגון גבוה ג' ורחבו ד' ורשות הרבים עוברת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפניו דאי נפל כוליה מידיה ומהדרי ליה מרה\"ר לאיסקופה לאו חיוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאת איכא הלכך השתא דראשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד בידו ואין כאן עקירה אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום שבות נמי לא גזור: <b>היה</b> <b>קורא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בראש</b> <b>הגג.</b> שהוא רה\"י: <b>ונתגלגל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הספר</b> <b>מידו.</b> וראשו אחד בידו <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שלא</b> <b>הגיע.</b> ראש התחתון: <b>לי'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התחתונים שהוא אויר ר\"ה גוללו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצלו: <b>הגיע</b> <b>לי'.</b> אסור לגוללו דגזור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן משום שבות היכא דאוגדו בידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אטו היכא דנפק מידיה כוליה דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לייתיה דאיכא חיובא דאורייתא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הופכו</b> <b>על</b> <b>הכתב.</b> כתבו לצד הכותל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והחלק כלפי ר\"ה שלא יהא מוטל כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך בבזיון: <b>והא</b> <b>לא</b> <b>נח.</b> ואמאי אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגוללו אצלו: <b>משופע.</b> בולט מלמטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצר מלמעלה דנח ליה על אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיפוע: <b>מי</b> <b>עבידי</b> <b>דנייחי.</b> אלא בדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש לו תוך: <b>מהו</b> <b>דתימא.</b> לאו היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנחתן דתהוי עקירתו עקירה דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניידי ואזלו: <b>קמ\"ל.</b> דהיינו הנחתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועקירתן עקירה: <b>שמן</b> <b>שצף</b> <b>ע\"ג</b> <b>יין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועקר השמן והוציאו לר\"ה וה\"ה ע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים לענין שבת אבל לענין תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא סגי דלא נקט יין: <b>מחלוקת</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יוחנן</b> <b>ורבנן</b> <b>דתנן</b> <b>שמן.</b> של תרומה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שצף</b> <b>ע\"ג</b> <b>יין.</b> של תרומה: <b>טבול</b> <b>יום.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פוסל את התרומה מן התורה ביבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ' הערל (יבמות דף עא.): <b>לא</b> <b>פסל</b> <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמן</b> <b>בלבד.</b> לפי שאינו חבור זה לזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמן פסול הוא ולא טמא הילכך לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסיל ליה ליין ולענין שבת נמי הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדבר אחר הצף על המים דלאו היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנחתו: <b>היה</b> <b>טעון</b> <b>אוכלין</b> <b>ומשקין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע שלא טענו לכך אלא היה טעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברה\"י כדי להוליכו מזוית לזוית (או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבעוד יום) ומשעקר רגליו נמלך ויצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונכנס כל היום כולו: <b>אינו</b> <b>חייב</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיעמוד.</b> ואח\"כ יעקור עצמו לצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעמידת גופו ודאי כעמידת חפץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי הלכך כי עמד ועקר ע\"מ לצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיחייב אבל בלא עמידה ליכא עקירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא עקירה ראשונה והיא לא היתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ע\"מ לצאת והתורה לא חייבה אלא מלאכת מחשבת וגמרינן ממשכן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיתכוין לעשות המלאכה אבל לא יודע שהוא שבת או כסבור שמלאכה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זו מותרת: <b>והוא</b> <b>שעומד</b> <b>לפוש.</b> לנוח ההיא הויא עמידה ועקירה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבתרה הוי עקירה אבל עומד לכתף לתקן משאו על כתיפו לאו עמידה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>מדאמר</b> <b>מר.</b> רבה דהוא רביה דאביי: <b>תוך</b> <b>ד'</b> <b>אמות.</b> המעביר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ד' אמות ברה\"ר ועמד תוך ד' אמות לפוש וחזר והשלים והניח או"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עמד שם: <b>פטור.</b> שלא העביר ד' אמות בעקירה אחת ואם לכתף עמד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתוך הד' אמות וכשהשלים ד' אמות הניח או עמד שם לפוש חייב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ועמידה דתוך ד' לאו עמידה היא שהיתה לכתף: <b>חוץ</b> <b>לד'</b> <b>אמות.</b> המעביר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ד' אמות שלימות ועומד חוץ לד' אמות אם לפוש עמד הוי הנחת גופו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כהנחת חפץ ואם לכתף עמד אין זו עמידה ואם נטלה אחר מידו אחרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כן שניהם פטורין: <b>אמוראי</b> <b>נינהו.</b> ר' אלעאי ור' אמי: <b>מר</b> <b>אמר</b> <b>לה</b> <b>בהאי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לישנא</b> <b>ומר</b> <b>אמר</b> <b>לה</b> <b>בהאי</b> <b>לישנא.</b> ומיהו ר' יוחנן חדא זימנא אמרה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חנות.</b> רה\"י: <b>פלטיא.</b> רחבה והוא רה\"ר: <b>דרך</b> <b>סטיו.</b> מקום איצטבאות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיושבים סוחרים ושם כרמלית עליה דלאו להילוכה הוא כרה\"ר: <b>חייב.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הואיל ולא עמד בסטיו לפוש אין כאן הנחה אלא בפלטיא: <b>ובן</b> <b>עזאי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>פוטר.</b> כדמפ' קסבר מהלך כעומד דמי ונמצא נעקר מרה\"י ומונח בסטיו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ועוקר מסטיו ומניח ברה\"ר: <b>היכא</b> <b>אשכחן</b> <b>כה\"ג.</b> דמפסקא רשותא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחריתי מיחייב דילמא לא חייב' רחמנא אלא במוציא מרה\"י לר\"ה בהדיא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>היה</b></big> <b>קורא</b> <b>בספר</b> <b>על</b> <b>האסקופה.</b> ואם תאמר ולרבא בפרקין דלא"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "גזר בכרמלית גזירה לגזירה גבי לא יצא החייט במחטו (לקמן '"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "' יא:) מאי איריא ספר אפילו כל מילי נמי שרי באגדו בידו כיון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאפילו באין אגדו בידו לא אסור אלא מדרבנן ואי אפשר לאוקמה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באסקופת כרמלית כדמסיק אביי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק בתרא דעירובין (ד צח. ושש)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דנקט ספר לאשמעינן אפילו ספר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם אין אגודו בידו אסור לאפוקי רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון דאמר התם כל דבר שהוא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבות אינו עומד בפני כתבי הקודש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בכותל</b></big> <b>משופע.</b> אור\"י דאיירי"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "כגון שרבים מכתפים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו דהוי רה\"ר: <big><b>אגוז</b></big> <b>ע\"ג</b> <b>מים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאו</b> <b>היינו</b> <b>הנחתו.</b> ואע\"ג דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק דב\"מ (דף ט ושם) ספינה מינח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נייחא ומיא הוא דקא ממטי לה לגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנין שאני דלא אקרי חצר מהלכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחצר ילפינן מיד ויד נמי איהו דקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסגי תותא וקא ממטי לה אבל הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממשכן ילפינן ושם לא היה מסתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כדרך שמצניעים חפצים בני אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובעי אגוז בכלי וכלי צף ע\"ג מים אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דרך כך להצניע חפצים או לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דודאי לאו כמונח דמי דקי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רכוב כמהלך דמי ובריש פרק בתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף קנג.) משמע נמי דאם נותן על אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהוא מהלך דלא חשיב הנחה דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מניחו עליה כשהיא מהלכת ונוטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנה כשהיא עומדת ואמרינן נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמוציא (לקמן שבת דף כ.) הוציא דיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשיעור שתי אותיות וכתבן כשהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהלך חייב כתיבתם זו היא הנחתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דוקא כתבן שהניחן במקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שישארו שם לעולם אבל אם שפך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכלי אחר לא חשיב הנחה כיון שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהלך: <big><b>רבי</b></big> <b>יוחנן</b> <b>בן</b> <b>נורי</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שניהם</b> <b>כו'.</b> מדנקט טבול יום ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט שני משמע דשמן חשיב משקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשני אחר מטמא משקין להיות תחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יד: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומה שקשה ממנחות פירשתי שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפסחים: <big><b>בשלמא</b></big> <b>לבן</b> <b>עזאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהלך</b> <b>כעומד</b> <b>דמי.</b> קשה לר\"י מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך להאי טעמא לימא בשלמא לבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עזאי לא אשכחן כה\"ג דמיחייב כדפריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהא טעמא לרבנן דאי משום דמודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בזורק קאמר האי טעמא הא אכתי לא ידע דמודה בזורק דאי ידע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפרוך נמי לבן עזאי אזורק ומושיט היכא אשכחן כו' ותירץ ר\"י דה\"ק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשלמא לב\"ע אפילו משכחת כה\"ג במשכן פטור דמהלך כעומד דמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא לרבנן תקשה היכא אשכחן כו' ובירושלמי פריך על דעתיה דבן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עזאי אין אדם מתחייב על ד' אמות ברה\"ר לעולם דיעשה כמי שהונחה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על כל אמה ואמה ויפטר ומשני משכחת לה בקופץ והש\"ס דידן לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חשיב לה פירכא כדאמר בהזורק (לקמן שבת דף צו:) דד' אמות ברה\"ר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הלכתא גמירי לה ולהכי לא מקשה עלה וכן קלוטה לר\"ע אע\"ג דכמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהונחה דמיא בזורק ד' אמות ברשות הרבים חייב ולא אמרינן כמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהונחה תוך ד' אמות ברשות הרבים וריב\"א מספקא ליה כיון דבד'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמות ברשות הרבים לא אמר מהלך כעומד דמי אף על גב דבעלמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כעומד דמי לבן עזאי אם חייב לבן עזאי אפילו עמד לפוש תוך ד' אמות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם לאו וכן אם לא עמד חוץ לארבע אמות כגון שנטלה אחר מידו אם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמרינן מהלך כעומד דמי חוץ לד' אמות אם לאו וכן קלוטה לרבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עקיבא אם אמר כמי שהונחה דמיא חוץ לארבע אמות אפילו קלטה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחר או כלב או שנשרפה כיון דתוך ארבע אמות לא אמרינן נראה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לרשב\"א לרבי יוחנן דאמר לעיל המפנה חפציו מזוית לזוית ונמלך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עליהם והוציאן פטור לית ליה דבן עזאי דלבן עזאי דאמר מהלך כעומד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמי הוה חייב וכן מוכח בהדיא בריש אלו נערות (כתובות דף לא. ושם):"
    }
  ]
}