{
  "text": [
    "<b>רבה בר בר חנה יהב זוזי לרב. </b>גרסינן דרבה בר בר חנה גדול מרב ואחי אמו היה כדאיתא בריש פרק קמא דסנהדרין (ה, א) ולא גרסינן רבה בר בר חנה, דלא הוה משדר ליה לרב דקשיש מיניה טובא ורביה דרביה הוה, דר' יוחנן הוה קרי ליה לרב רבינו כדאיתא בריש פרק (אלו טריפות) [גיד הנשה] (צה, ב), ורבה בר בבר חנה תלמידיה דר' יוחנן הוה.",
    "<b>אזל זבנה לנפשיה. </b>וכיון דזבנה בזוזי דנפשיה לא מפקינן לה מיניה. והא דגרסינן בירושלמי בפרק איזהו נשך (ה\"ג) תני הנותן מעות לחברו ליקח לו פירות למחצית שכר ולא לקח לו אין לו עליו אלא תרעומת, ואם ידוע שלקח מוציא ממנו בעל כרחו התם משום דבמעות דחברי זבין הרב בעל מתיבות ז\"ל.",
    "<b>עני המהפך בחררה. </b>לאו בחררה של הפקר קאמר, דכיון דלאו כל יומא משכח, אם קדם וזכה הרי זה זריז ונשכר, וכדאמרינן בפאה (פ\"ד, מ\"ג) נפל לו עליה, פירש טליתו עליה מעבירין אותו הימנו, ומדקאמר מעבירין משמע אפילו לכתחילה, אלא הכא במהפך בחררת בעל הבית להשתכר לו קאמר, לפי שזאת נפש רעה, שאם לא ימצא כאן ימצא אצל אחר להשתכר אצלו. והיינו דבמכר איכא משום עני המהפך בחררה, לפי שימצא במקום אחר לקנות, אבל במתנה לא, וכדאמרינן בפרק המקבל (ב\"מ קח, ב) דמתנה לית בה משום דינא דבר מצרא. והא דאמרינן בפרק לא יחפור (בבא בתרא כא, א) מרחיקין מצודת הדג מן הדג כמלא ריצת הדג ואף על גב דהתם דבר של הפקר הוא, התם היינו טעמא דדגים יהבי סיארא כדאיתא התם, וכיון שפרס זה מצודתו כל שקרוב לה כמלא ריצת הדג כניצודין במצודתו. אי נמי משום יורד לאומנתו של חברו נגעו בה דעלה קאי, ועני המנקף בראש הזית דאמרינן בפרק הניזקין (גיטין נט, ב) דמה שתחתיו אסור, אף על פי שלא נטל ונתן ביד, התם היינו טעמא משום דנתעסק וטרח בהן להפילם ולנקף בהן.",
    "<b>אף על פי שנתעכלו המעות. </b>וטעמא דמלתא דכיון דלשם קדושין ניתנו בתחלתן, אף על פי שבשעה שראוין לחול אינן בעולם, מכל מקום כיון שאם לא נגמר הקנין יש עליה להחזירם, רואין אנו אותם כאלו הן בעין, ובאותה הנאה היא מתקדשת, וכענין שהיא מתקדשת בהנאת מלוה, ומה שאין כן במלוה דעלמא הואיל ובשעת מתן מעות לא נתנו לקדושין אלא להלואה, ומסתברא דהיינו נמי טעמא (לעיל קידושין מח, ב) דעשה לי שירין נזמים וטבעות דמקודשת למאן דאמר אינה לשכירות אלא בסוף, דאף על גב דמכל מקום שכירות זה אינו בעולם ומחוסר גוביינא, הוא אפילו הכי כיון דלא ירד בו לדעת מלוה, והנאת שכירות ישנה בעולם, שאם לא תתקדש לו צריכה ליתן לו שכירותו, רואין אנו אותו כאלו הוא בעינו להתקדש בו, ואף על פי שאינו נראה כן מן הירושלמי כמו שאני עתיד לכתוב לפנינו בס\"ד.<br><b></b>ובשטר כהאי גוונא אינה מקודשת, כדאיתא לקמן (קידושין ס, ב) דאם לא אמר לה מעכשיו ונשרף או נאבד תוך ל' יום אינה מקודשת, וכן נמי בגט כדאיתא לקמן (שם) ובגיטין (עד, א) היינו טעמא דבנשרף או נאבד אזל ליה לגמרי ולא נשאר לו אצלה כלום ואפילו ניירא בעלמא, דשטר הקדושין אינה צריכה להחזיר לו, משום דלית ביה שוה פרוטה, ומיהו ודאי אם יש בנייר שוה פרוטה נראה לי שהיא מקודשת, דהוה ליה כמקדש בכסף, דהא מאן דמקדש בשטר דעתיה לקדש אפילו בנייר, והיא גם דעתה בכך, וכדאיתא בפרק האיש מקדש (לעיל קידושין מח,א) המקדש בשטר ר' מאיר אומר אינה מקודשת ור' אליעזר אומר מקודשת וחכמים אומרים שמין את הנייר אם יש בו שוה פרוטה מקודשת ואם לאו אינה מקודשת, ואוקימנא פלוגתייהו בשטר אירוסין שאין עליו עדים, אי נמי שנכתב שלא לשמה, ואפילו הכי קא סברי רבנן שאם יש בו שוה פרוטה מקודשת מדין כסף, ואף ר' מאיר הכי סבירא ליה וכדכתבינן התם, אלמא כל המתקדשת בשטר דעתה אף אנייר, והרי היא מתקדשת בכסף, והלכך אף על פי שנשרף או נאבד מקודשת כדין מקדש בכסף כנ\"ל, ובגט נמי בשטר היא מתגרשת ולא בכסף חיובה.",
    "<b>שאני נתינת מעות ליד האשה דכמעשה. </b>קצת דמי, ולא אתי דבור ומבטל אפילו מעשה זוטר, כי האי, אף על גב דכדבור דמי ולא כמעשה גמור."
  ]
}