{
  "text": [
    "ג מ ר א   א ז ל   ל ק ד ו ש י   א ת ת א   ל ב ר י ה   א ר צ ו י י   א ר צ י ה   ק מ י ה   ו ש ת י ק   ד ל א   ח צ י פ י   א י נ י ש   ל ש ו י י   ל א ב ו ה   ש ל י ח   כ ד א מ ר י '   ל ע י ל :",
    "ר ב ה   ב ר   ב ר   ח נ ה   י ה ב   ל י ה   ז ו ז י   ל ר ב   ה י י נ ו   ר ב ה   ב ר   ב ר   ח נ ה   ד ב ר י ש   ס נ ה ד ר י ן   ש ה י ה   ח ב י ר ו   ש ל   ר ב   ו ש נ י ה ם   י ר ד ו   ל ב ב ל   ב י מ י   ר '   ו ה י י נ ו   ב נ ו   ש ל   ח נ ה   א ח י ו   ש ל   ר '   ח י י א   כ ד א מ ר י נ ן   ב ס נ ה ד ר י ן   א י ב ו   ח נ ה   ו מ ר ת א   ו ר ב י   ח י י א   כ ו ל ה ו   ב נ י   ד ר '   ב ר   ר ב   ס ל א   מ כ פ ר י   ה ו ו   א ב ל   ר ב ה   ב ר   ב ר   ח נ ה   ש ה י ה   ת ל מ י ד ו   ש ל   ר '   י ו ח נ ן   ו ב ן   ב נ ו   ש ל   ח נ ה   ה י ה   א \" נ   ה י ה   ש מ ו   ב ר   ח נ א :",
    "ע נ י   ה מ ה פ ך   ב ח ר ר ה   ש ל   ה פ ק ר .   פ י ר ש   ר ש \" י   ד מ י י ר י   ב ח ר ר ה   ש ל   ה פ ק ר   ו ק '   ל ר \" ת   מ ה א   ד ת נ י   ב מ ס כ ת   פ א ה   ו מ י י ת י   ל ה   ב פ ר ק א   ק מ א   ד ב ב א   מ צ י ע א   ג ב י   פ א ה   נ פ ל   ל ו   ע ל י ה   פ י ר ש   ל ו   ט ל י ת ו   ע ל י ה   מ ע ב י ר י ם   א ו ת ה   מ מ נ ו   ד מ ש מ ע   ד מ י   ש ב א   ל י ק ח   א ו ת ה   ל א   מ י ק ר י   ר ש ע .   ו נ ר א ה   ל ר \" ת   ד ב ה פ ק ר   ו מ צ י א ה   ל א   מ י ק ר י   ר ש ע   ל פ י   ש א י נ ן   מ צ ו י י ן   ב כ ל   מ ק ו ם   ו כ ל   ה ז ר י ז   ל ק ד ו ם   ז כ ה   ו מ ו ת ר   ו ד ו ק א   ב מ כ ר   א ו   ב ש כ י ר ו ת   ש י כ ו ל   ל מ צ ו א   ל ק נ ו ת   א ו   ל ה ש ת כ ר   ב מ ק ו ם   א ח ר   כ י   ה ך   ע ו ב ד א   ד ר ב   ג י ד ל   ו ה י י נ ו   ע נ י   ה מ ה פ ך   ב ח ר ר ה   ש מ מ צ י א   ע צ מ ו   א צ ל   ב \" ה   ל ע ו ב ד ו   כ ד י   ל י ת ן   ל ו   ל פ ע מ י ם   ח ר ר ה   כ י   ז ה   י כ ו ל   ל מ צ ו א   ג ם   ה ו א   ב מ ק ו ם   א ח ר   כ י   ה א י   ג ו ו נ א   א מ ר י '   ג ב י   ד י נ א   ד ב ר   מ צ ר א   ש ת ק נ ו   ב מ כ ר   ו ל א   ב מ ת נ ה   ו ה א   ד א מ ר י '   ב ח ז ק ת   ה ב ת י ם   ד נ כ ס י   ה ג ו י   ה ר י   ה ן   כ מ ד ב ר   ו כ ל   ה מ ח ז י ק   ב ה ן   ז כ ה   ב ה ם   מ ש ו ם   ד ג ו י   כ י   מ ט י   ז ו ז י   ל י ד י ה   א י ס ת ל י ק   ל י ה   י ש ר א ל   ל א   ק נ י   ע ד   ד מ ט י   ש ט ר א   ל י ד י ה   ו פ '   ר ש ב \" ם   ד נ ה י   ד ז כ ה   ה מ ח ז י ק   מ \" מ   ר ש ע   מ י ק ר י   כ מ ו   ה מ ה פ ך   ב ח ר ר ה   ו ר \" ת   א ו מ ר   ד א פ י '   ר ש ע   ל א   מ י ק ר י   ב ד ב ר   ש ל   ה פ ק ר   כ ד פ ר י ש י ת   ו ה א   ד א מ ר י '   ב פ '   ל א   י ח פ ו ר   מ ר ח י ק י ן   מ צ ו ד ת   ה ד ג   מ ן   ה ד ג   ו פ י ר ש \" י   כ ג ו ן   ש א ר ב   ד ג   א '   ל צ ד ו   ש ה ד י י נ י ם   א ח ר י ם   ה ב א י ם   ל פ ר ו ש   מ צ ו ד ו ת י ה ן   מ ר ח י ק י ן   א ו ת ם   כ מ ל א   ר ב י צ ת   ה ד ג   א ע \" פ   ד ה ו י   ד ב ר   ש ל   ה פ ק ר   י ש   ל ח ל ק   מ ש ו ם   ד י ו ר ד   ל א ו מ נ ו ת ו   ש ל   ח ב י ר ו   כ ד ק א מ ר   ה ת ם   ג ב י   ב ר   מ ב ו א ה   ד א ו ק י   ר י ח י א   א \" ל   פ ס ק ת   ל י   ח י ו ת א י   ו ע נ י   ה מ נ ק ף   ב ר א ש   ה ז י ת   ד א מ ר י '   ב ר י ש   ה נ י ז ק י ן   מ ה   ש ת ח ת י ו   ג ז ל   מ פ נ י   ד ר כ י   ש ל ו ם   ש א נ י   ה ת ם   ש ט ר ח   ב ה ם   ה ע נ י   ל ה פ י ל ם   ל א ר ץ   ו ס מ כ א   ד ע ת א   ע ל י י ה ו :",
    "ל א   ב א   א ח ר   ו ק ד ש ה   ו ח ז ר ה   ב ה   צ ר י ך   ל ד ק ד ק   א י   ה ו ו   פ ל י ג י   נ מ י   ב ד י ד י ה   א ם   י כ ו ל   ל ח ז ו ר   ב ו   א ם   ל א ו   ו ל י   נ ר א ה   ד א י ן   ל ח ל ק   ו ה א י   ד נ ק ט   פ ל ו ג ת י י ה ו   ב ד י ד ה   מ ש ו ם   ד מ ת נ י '   א י י ר י   ב ד י ד ה   ו ת נ א   ק ב ל ה   ק י ד ו ש י ה   מ א ח ר   ל כ ך   פ ל י ג י   ב ה   א ם   ל א   ק ב ל ה   ק י ד ו ש י ה   מ א ח ר   ו ח ז ר ה   ב ה :"
  ]
}