{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "46B",
    "perek_title": "הזהב",
    "perek_number": 4
  },
  "english": [
    "With regard to <b>all</b> items <b>that</b> can be <b>appraised</b> when used <b>as monetary</b> value <b>for another</b> item, i.e., their value can be appraised relative to the value of another item, excluding a coin, whose value is apparent, <b>once one</b> party in the transaction <b>acquires</b> the item he is receiving, <b>this</b> party <b>is obligated</b> with regard to the item being <b>exchanged for it.</b> The novelty of the mishna is that all items, not only vessels, can be used to perform the act of acquisition of exchange. Therefore, one should not infer that the <i>halakha</i> is the same with regard to coins.",
    "The Gemara comments: <b>So too, it is reasonable</b> to interpret the mishna in that manner, <b>from</b> the fact <b>that the latter clause</b> of that mishna <b>teaches: How so?</b> If <b>one exchanges an ox for a cow, or a donkey for an ox,</b> once this party acquires the animal that he is receiving, this party is obligated with regard to the item being exchanged for it. This clause apparently explains the previous clause, and employs the example of animals, not coins. The Gemara concludes: <b>Learn from it</b> that the reference in the mishna is to movable property, not to coins.",
    "The Gemara asks: <b>And</b> with regard <b>to what entered our minds initially,</b> that <b>a coin</b> effects symbolic <b>exchange, what</b> is the meaning of the clause: <b>How so;</b> if one exchanges an ox for a cow, once this party acquires the animal that he is receiving, this party is obligated with regard to the item being exchanged for it? This example does not involve a coin. The Gemara explains that it was assumed that <b>this is what</b> the mishna <b>is saying:</b> Not only can a coin be used in the act of acquisition of exchange, <b>but produce,</b> i.e., movable property, <b>can also effect exchange. How so?</b> If <b>one exchanged</b> the meat of <b>an ox for a cow, or</b> the meat of <b>a donkey for an ox,</b> once this party acquires the item that he is receiving, this party is obligated with regard to the item being exchanged for it.",
    "The Gemara comments: <b>This works out well according to</b> the opinion of <b>Rav Sheshet, who said: Produce effects</b> a transaction of <b>exchange. But according to</b> the opinion of <b>Rav Naḥman, who said: A vessel, yes,</b> it effects a transaction of exchange, <b>but produce does not effect</b> a transaction of <b>exchange, what</b> is the meaning of the continuation of the mishna beginning with the question: <b>How so?</b>",
    "The Gemara answers that <b>this</b> is what the mishna <b>is saying: There is</b> a purchase with <b>money</b> where one acquires the purchase item without pulling it <b>that is like</b> a transaction of <b>exchange. How so?</b> It is in a case where <b>one exchanged</b> the <b>monetary</b> value of <b>an ox for a cow, or</b> the <b>monetary</b> value of <b>a donkey for an ox.</b> In this case, one sold his ox to another for an agreed sum of money, and after the buyer acquired the ox by pulling it, he then offered to give the seller his cow in exchange for the money that he owes him. In this case the cow is acquired without the seller having to pull it. Although this acquisition initially was to be an exchange, it is ultimately a purchase for money, as the second animal is acquired as a result of the forgiving of the monetary debt.",
    "The Gemara inquires: <b>What is the reason</b> for the opinion <b>of Rav Naḥman?</b> The Gemara explains: Rav Naḥman <b>holds in accordance with</b> the opinion of <b>Rabbi Yoḥanan, who says: By Torah law money effects acquisition,</b> i.e., when one pays money he acquires the item, even if he has not yet performed another act of acquisition. <b>And for what reason did</b> the Sages <b>say</b> that <b>pulling acquires</b> an item and money does not? This is a rabbinic <b>decree lest</b> the seller <b>say to</b> the buyer after receiving the money: <b>Your wheat was burned in the upper story.</b> If a fire breaks out or some other mishap occurs after a seller receives the money, he will not bother to save the goods in his house because they no longer belong to him, and the buyer may incur a loss.",
    "The Sages therefore decreed that acquisition takes effect only when a buyer pulls the item. The mishna allows a transaction that indicates that one can effect acquisition using only money because that case of the mishna as explained by Rav Naḥman is an uncommon occurrence. It is rare for one who has sold his animal in exchange for money to change his mind and request an animal from the purchaser instead. <b>And</b> it is only <b>with regard to a common matter</b> that <b>the Sages issued a decree,</b> whereas <b>with regard to an uncommon matter, the Sages did not issue a decree.</b> Consequently, the Sages did not apply their decree to this situation.",
    "The Gemara asks: <b>And</b> how is the mishna explained <b>according to</b> the opinion of <b>Reish Lakish, who</b> disagrees with Rabbi Yoḥanan and <b>says</b> that <b>pulling</b> is <b>explicitly</b> stated <b>in the Torah?</b> Reish Lakish maintains that the acquisition of movable property cannot be performed with money by Torah law, and therefore there can be no distinction between common and uncommon cases. <b>This works out well if</b> Reish Lakish <b>holds in accordance with</b> the opinion of <b>Rav Sheshet,</b> who says that produce effects exchange. If so, he can <b>explain</b> the mishna <b>in accordance with</b> the opinion of <b>Rav Sheshet.</b>",
    "<b>But if he holds in accordance with</b> the opinion of <b>Rav Naḥman, who says</b> that <b>produce does not effect exchange and a coin does not effect acquisition</b> by Torah law or by rabbinic law, <b>how does he explain</b> the mishna? The Gemara answers: <b>Perforce</b> Reish Lakish <b>explains</b> the mishna <b>in accordance with</b> the opinion of <b>Rav Sheshet.</b>",
    "<b>We learned</b> in the mishna: With regard to those who exchange <b>all</b> forms of <b>movable property, each acquires</b> the property of <b>the other. And Reish Lakish says:</b> The expression: All forms of movable property, includes <b>even</b> a case where they exchange a money <b>pouch full of coins for</b> a money <b>pouch full of coins.</b> Apparently, coins effect exchange and are acquired by means of a transaction of exchange. The Gemara rejects this: <b>Rav Aḥa interpreted</b> that the exchange of coins is referring to the exchange of a money pouch filled <b>with <i>anka</i></b> dinars <b>and</b> a money pouch filled <b>with <i>anigera</i> dinars. One</b> is a coin <b>that the kingdom invalidated,</b> as the king decreed that the coin will no longer be used, <b>and one</b> is a coin <b>that</b> the residents of <b>a province invalidated,</b> as they no longer use it as currency.",
    "<b>And</b> it is <b>necessary</b> to teach the <i>halakha</i> in both cases, <b>as, if</b> the <i>tanna</i> <b>taught us</b> this <i>halakha</i> only with regard to a coin that <b>the kingdom invalidated,</b> I would have said it is not a coin <b>due to</b> the fact <b>that it does not circulate at all,</b> as the king banned its use. <b>But</b> with regard to a coin that the residents of <b>a province invalidated, which circulates in a different state, say</b> that <b>its</b> legal status <b>is still</b> that of <b>a coin, and money cannot be acquired by means of</b> a transaction of <b>exchange.</b>",
    "<b>And if</b> the <i>tanna</i> <b>taught us</b> this <i>halakha</i> only with regard to a coin that the residents of <b>a province invalidated,</b> I would have said it is not a coin <b>due to</b> the fact <b>that</b> in that place <b>it neither circulates in private nor in public,</b> as the local residents do not use it as currency. <b>But</b> with regard to a coin that <b>the kingdom invalidated, which</b> could <b>circulate in private, say</b> that <b>its</b> legal status <b>is still</b> that of <b>a coin, and money cannot be acquired by means of</b> a transaction of <b>exchange.</b> Therefore, it was <b>necessary</b> to teach the <i>halakha</i> in both cases.",
    "§ <b>Rabba says</b> that <b>Rav Huna says:</b> If one said to another: <b>Sell me</b> your item <b>for these</b> coins that are in my hand, and when taking the money the owner of the item did not determine the sum, the buyer <b>acquired</b> the article and the transaction is complete, and neither can renege on the deal."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כׇּל הַנִּישּׁוֹם דָּמִים בְּאַחֵר, כֵּיוָן שֶׁזָּכָה זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְחַיֵּיב זֶה בַּחֲלִיפִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא, מִדְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא: כֵּיצַד? הֶחְלִיף שׁוֹר בְּפָרָה אוֹ חֲמוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשׁוֹר. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּלְמַאי דִּסְלֵיק אַדַּעְתֵּיהּ מֵעִיקָּרָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַטְבֵּעַ, מַאי ״כֵּיצַד״? הָכִי קָאָמַר, וּפֵירֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי עָבְדִי חֲלִיפִין, כֵּיצַד – הֶחְלִיף שׁוֹר בְּפָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ חֲמוֹר בְּשׁוֹר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָנִיחָא לְרַב שֵׁשֶׁת, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֵּירֵי עָבְדִי חֲלִיפִין, אֶלָּא לְרַב נַחְמָן, דְּאָמַר: כְּלִי – אִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל פֵּירֵי לָא עָבְדִי חֲלִיפִין, מַאי ״כֵּיצַד״? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: יֵשׁ דָּמִים שֶׁהֵן כַּחֲלִיפִין, כֵּיצַד? הֶחְלִיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵי שׁוֹר בְּפָרָה אוֹ דְמֵי חֲמוֹר בְּשׁוֹר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמֵיהּ דְּרַב נַחְמָן? סָבַר לַהּ כְּרַבִּי יוֹחָנָן. דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבַר תּוֹרָה מָעוֹת קוֹנוֹת. וּמִפְּנֵי מָה אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשִׁיכָה קוֹנָה – גְּזֵירָה שֶׁמָּא יֹאמַר לוֹ: נִשְׂרְפוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִטֶּיךָ בָּעֲלִיָּיה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמִלְּתָא דִּשְׁכִיחָא – גְּזַרוּ בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן. מִלְּתָא דְּלָא שְׁכִיחָא – לָא גְּזַרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ רַבָּנַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּלְרֵישׁ לָקִישׁ דְּאָמַר מְשִׁיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפוֹרֶשֶׁת מִן הַתּוֹרָה, הָנִיחָא אִי סָבַר לַהּ כְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁשֶׁת, מְתָרֵץ לַהּ כְּרַב שֵׁשֶׁת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא אִי סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ כְּרַב נַחְמָן, דְּאָמַר: פֵּירֵי לָא עָבְדִי חֲלִיפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַטְבֵּעַ לָא קָנֵי, הֵיכִי מְתָרֵץ לַהּ? עַל כֻּרְחָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַב שֵׁשֶׁת מְתָרֵץ לַהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תְּנַן: כׇּל הַמִּטַּלְטְלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹנִין זֶה אֶת זֶה. וְאָמַר רֵישׁ לָקִישׁ: וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּיס מָלֵא מָעוֹת בְּכִיס מָלֵא מָעוֹת! תַּרְגְּמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַחָא: בְּדִינָר אַנְ[יָ]קָא וַאֲנִיגְרָא, אֶחָד שֶׁפְּסָלַתּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַלְכוּת, וְאֶחָד שֶׁפְּסָלַתּוּ מְדִינָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּצְרִיכָא, דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמְעִינַן פְּסָלַתּוּ מַלְכוּת – מִשּׁוּם דְּלָא סָגֵי כְּלָל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל פְּסָלַתּוּ מְדִינָה, דְּסָגֵי לֵיהּ בִּמְדִינָה אַחֲרִיתִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא אַכַּתִּי מַטְבֵּעַ הוּא וְאֵין מַטְבֵּעַ נִקְנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲלִיפִין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן פְּסָלַתּוּ מְדִינָה – מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא סָגֵי לֵיהּ לָא בְּצִנְעָא וְלָא בְּפַרְהֶסְיָא. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסָלַתּוּ מַלְכוּת, דְּסָגֵי לֵיהּ בְּצִנְעָא – אֵימָא אַכַּתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַטְבֵּעַ הוּא, וְאֵין מַטְבֵּעַ נִקְנֶה בַּחֲלִיפִין. צְרִיכָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבָּה אָמַר רַב הוּנָא: ״מְכוֹר לִי בְּאֵלּוּ״, קָנָה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>הנישום</b> <b>דמים</b> <b>באחר.</b> כל שרגילים לשום אותו כשנותנין אותן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמים באחר דהיינו כל המטלטלים אם בא אדם לתתם דמים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בחפץ אחר דרכן לשומן בכמה ינתנו לו: <b>כיון</b> <b>שזכה</b> <b>זה</b> <b>כו'.</b> אם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נתנם בתורת חליפין כיון שמשכן זה כו' ואשמועינן דמטלטלי ופרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעשין חליפין ולא בעינן כלי דשלף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איש נעלו (רות ד׳:ז׳) לאו דוקא דלקיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל דבר דרשינן לקיים בכל דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדלקמן (בבא מציעא דף מז.): <b>הכי</b> <b>נמי</b> <b>מסתברא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלאו במטבע עסקינן דקתני סיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיצד החליף שור בפרה כו': <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קאמר</b> <b>ופירי</b> <b>נמי.</b> כל מטלטלין אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו כלי עבדי חליפין כיצד כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכי מפרשינן לה כל העושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמים באחר דהיינו מטבע אם נתנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתורת חליפין כיון שזכה זה נתחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה בחליפין כיצד חליפין ומהו חליפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון המחליף שור בפרה ואשמועינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אגב אורחיה בסיפא דפירי עושים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חליפים החליף שור בפרה גרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ול\"ג בשר שור: <b>הניחא</b> <b>לרב</b> <b>ששת</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין למאי דסליק אדעתין מעיקרא בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאי דשני רב יהודה סיפא דמתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשמעינן דפירי עבדי חליפין ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעינן כלי והא פלוגתא דרב נחמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורב ששת היא לקמן בשמעתין (בבא מציעא דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מז.) הניחא לרב ששת כו': <b>ה\"ק</b> <b>יש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמים</b> <b>שהן</b> <b>כחליפין.</b> רישא וסיפא חדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ואשמעינן דיש תורת דמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהמעות קונות בלא משיכה כחליפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של סודר: <b>כיצד</b> <b>החליף</b> <b>דמי</b> <b>שור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בפרה.</b> מכר לו שור בכך וכך מעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשך את השור ונתחייב לו המעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"ל הלוקח פרה יש לי שאני נותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך בדמי השור וניאותו יחד וקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו נתחייב בעל הפרה לתת לו את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפרה ואין אחד מהם יכול לחזור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכי קאמר כל הנישום דמים באחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל המטלטלין שאדם שם לחבירו ונותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו שומת דמיהן בשביל חפץ אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה לו ללוקח כיון שזכה זה לוקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשון במטלטלין הראשונים שמשכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו בתורת דמים על מנת להקנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו חפץ שלו בדמים נתחייב זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוקח שני בכל אונסי החליפין לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקנו לו מעותיו כל אונסי החליפין:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כיצד</b> <b>החליף</b> <b>דמי</b> <b>שור</b> <b>בפרה.</b> שם לו השור בדמים ע\"מ שיתן לו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זה פרה באותן מעות קנה: <b>מאי</b> <b>טעמא</b> <b>דרב</b> <b>נחמן.</b> דאמר דמים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כי האי גוונא קנו ואנן תנן מעות אינן קונות: <b>סבר</b> <b>לה</b> <b>כר'</b> <b>יוחנן.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאמר לקמן (בבא מציעא דף מז:) דבר תורה מעות קונות כדאשכחן גבי קונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מן ההקדש שאמרה תורה ונתן הכסף וקם לו: <b>ומפני</b> <b>מה</b> <b>אמרו</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>משיכה</b> <b>קונה.</b> ולא מעות: <b>גזרה</b> <b>שמא.</b> יניחם לוקח בבית מוכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זמן מרובה ותפול דליקה בשכונת המוכר ולא יחוש לטרוח ולהציל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפיכך העמידום ברשותו לחזור בו אם ירצה דכיון שאם יתייקרו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ברשותו יתייקרו ויחזור בו מן המכר ויהא השכר שלו כי דידיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חשיב להו וטרח ומציל וכיון דתקנתא דרבנן בעלמא הוא במכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דשכיח עבוד רבנן תקנתא במכר דלא שכיח כגון האי שיהיו שמין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמי מטלטלין במטלטלין לא עבוד רבנן תקנתא במשיכה: <b>ולריש</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לקיש</b> <b>דאמר.</b> לקמן בפרקין (בבא מציעא דף מז:): <b>משיכה</b> <b>מפורשת</b> <b>מן</b> <b>התורה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכיון דמדאורייתא מעות לא קנו לא שנא מכר דשכיח ולא שנא מכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דלא שכיח מעות לא קנו הניחא אי סבר לה כרב ששת דאמר פירי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עבדי חליפין מתרץ לה למתני' כרב ששת וכדשני רב יהודה כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הנישום דמים באחר כגון מטלטלין ופירי שאדם רגיל לשומן כשנותנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמים באחר היכא דעשאם חליפין כיון שזכה זה כו': <b>אלא</b> <b>אי</b> <b>סבר</b> <b>לה</b> <b>כרב</b> <b>נחמן</b> <b>דאמר.</b> כלי בעינן: <b>ומטבע.</b> בתורת דמים נמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לריש לקיש לא קני דנישני כרב נחמן דאמר יש דמים שהם כחליפין דהא לריש לקיש מדאורייתא יליף דמעות אינן קונות ואפילו דמכר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא שכיח נמי: <b>היכי</b> <b>מתרץ</b> <b>להאי.</b> החליף שור בפרה דמתניתין לא בחליפין ולא בדמים: <b>ואפי'</b> <b>כיס</b> <b>מלא</b> <b>מעות.</b> ועל כרחך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בחליפין קאמר דאי בתורת דמים מעות לא קנו ש\"מ מטבע נעשה חליפין ונקנה בחליפין: <b>תרגמא</b> <b>רב</b> <b>אחא.</b> בששתיהן מעות פסולות דהוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה כשאר מטלטלין מחליף כיס מלא דינרי אניקון בכיס מלא של דינרים אניגרא: <b>אחד</b> <b>מהם</b> <b>פסלתו</b> <b>מלכות</b> <b>ואחד</b> <b>מהם</b> <b>פסלתו</b> <b>מדינה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המלך גזר שלא יוציאו ובני מדינה לוקחין אותו בהצנע ואחד מהם פסלתו מדינה בני מדינה שנאוהו אבל המלך לא צוה ומוציאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אותם בשאר מדינות המלך: <b>דלא</b> <b>סגי</b> <b>כלל.</b> לשון הילוך הוא: <b>מכור</b> <b>לי</b> <b>באלו.</b> אחז בידו מעות ואמר לחבירו מכור לי חפץ שלך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באלו שבידי ולא הקפיד לשאול כמה הם וקיבלם מיד הלוקח: <b>קנה.</b> לוקח החפץ במעות הללו ואין אחד מהם יכול לחזור:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ופירי נמי עבדי חליפין כיצד החליף בשר שור בפרה</b></big>. רש\"י ל\"ג"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "בשר דשור ופרה חיים מיקרו נמי פירי ופריך לרב נחמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בין למאי דס\"ד מעיקרא בין למאי דמשני כל הנישום וקשה דא\"כ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכי נמי מסתברא לא קאי לפי המסקנא לרב נחמן שצריך לומר יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמים שהם כחליפין ועוד קשה לרש\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפסק לקמן כר\"ל לא מתוקמא כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני' דקיימא לן דפירי לא עבדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליפין כרב נחמן וליכא לשנויי ופירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי עבדי חליפין ולא יש דמים שהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כחליפין לדברי רש\"י דפסיק כר\"ל ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"ח ורב אלפס וספרים קדמונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסי ופירי נמי עבדי חליפין כיצד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החליף בשר שור בפרה ובשנויא דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנישום לא קאמר בשר שור ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתניא לקמן פרתך בכמה בכך וכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקשה לרב נחמן דאמר פירי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבדי חליפין דלא מצי מיירי בדמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו לפר\"ת דחליפין שוה בשוה קני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכ\"ע אפילו פירי אתי שפיר ברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבסמוך ונראה דשור ופרה חיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי כלי חשוב לפי שמשתמש בהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטעון משוי ולחרוש ולמאי דשני כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנישום אתי שפיר אפילו לרב נחמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא פריך לר\"נ אלא לפי מאי דס\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא דאמר ופירי נמי עבדי חליפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת לישני דר\"נ יתרץ כל הנישום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו שהוא לפי האמת ויש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמסתמא לא יחלוק ר\"נ על רב ולוי שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדמונים דמ\"ד מטבע נעשה חליפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לשנות כל הנעשה דכל הנישום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע למעוטי מטבע וצריך לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדידיה ופירי נמי עבדי חליפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומ\"ד אינו נעשה אינו חולק כי אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במטבע אבל בפירי יסבור זה כזה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולרב נחמן דאמר פרי לא עבדי"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "חליפין מאי כיצד</b></big>. וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפר\"ת לוקמיה בחליפין שוה בשוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גם ר\"ל אמאי ע\"כ כרב ששת ס\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולוקמא בפירי ובשוה בשוה וי\"ל דומיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרישא דכל הנישום דמיירי בחליפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי בכלי או כל הנעשה למאן דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשה חליפין דמיירי באינן שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשוה ה\"ה סיפא דהחליף שור בפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי באינן שוה ומיהו למאן דאמר אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטבע נעשה חליפין לא מצי למימר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבשוה בשוה יועיל דא\"כ מאי פריך מכל הנעשה דמים באחר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וממתני' דמטלטלין קונים זה את זה דמייתי בסמוך דמטבע נעשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חליפין דלמא איירי שוה בשוה ולעיל נמי אמאי הוצרך לשנויי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפרוטטות הא שוה בשוה הוא דמשום טריסית היתר לא מקרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אינו שוה בשוה אלא היכא שהמקח שוה כפלים מן המעות דאז"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דומה לחליפין אלא ודאי קרא דמייתר לשוה בשוה לפירי אתי ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למטבע וא\"ת למ\"ד בין פירי בין מטבע עושה חליפין קרא למאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אתא י\"ל דאתא לרבות מרוקא או דבר שאינו מסוים היכא דהוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שוה בשוה דממעטינן להו לקמן מתורת חליפין א\"נ ללוי דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקמן בכליו של מקנה אתי קרא למימר דאם הוא שוה בשוה אפי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכליו של קונה מועיל. <big><b>יש דמים שהם כחליפין</b></big>. ומקני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להו במחילת הדמים אף על גב דאמר בקדושין (דף ו:) המקדש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במלוה אינה מקודשת ובמכר לא קנה היינו כי קדשה או קנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "החפץ במעות שחייב לו אבל קדשה או קנה בהנאת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מחילת מלוה מועיל כמו ארוח לה זמנא ואדבר עליך לשלטון."
    }
  ]
}