{
  "text": [
    "< b > כ ל   ה נ ש ו ם   ד מ י ם   ב א ח ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   כ ל   ש ר י ל י ם   ל ש ו ם   א ו ת ו   כ ש נ ו ת נ י ן   א ו ת ו   ד מ י ם   ב א ח ר ,   ד ה י י נ ו   מ ט ל ט ל י ן ,   ש א י ן   ד ר ך   ל ת ת   א ו ת ן   ד מ י ם   ב א ח ר   א ל א   ב ש ו מ א .   א ב ל   ר \" ח   ז \" ל   פ י ר ש ,   כ ל   ה מ ט ל ט ל י ן   ש ש מ ו   א ו ת ן   כ ש נ ת נ ם   ד מ י ם   ב א ח ר ,   כ י ו ן   ש ז כ ה   ז ה   נ ת ח י י ב   ב ח ל י פ י ן ,   מ ש ו ם   ד כ י ו ן   ש ש מ ו   א ו ת ן   ס מ כ א   ד ע ת י י ה ו ,   א ב ל   א ם   ל א   ש מ א ו ם   ב ד מ י ם ,   ל א   ס מ כ א   ד ע ת י י ה ו   ו ל א   ק נ ו .   ו פ ס ק   ה ל כ ה   כ ן .   ו א י כ א   ל מ י ד ק ,   ד א ם   כ ן   ה י י נ ו   ח ל י פ י ן   ו מ ק פ י ד   ע ל י ה ן   ( ל ק מ ן   ב ב א   מ צ י ע א   מ ז ,   א ) .   י \" ל ,   ד ח ל י פ י ן   ו מ ק פ י ד   ע ל י ה   ה י י נ ו   ש ש מ ו   ש ז ה   ש ו ה   כ ז ה ,   א ב ל   כ א ן   ל א   ש י ה א   מ ק פ י ד   ב ה ש ו א ת   ש נ י ה ם ,   א ל א   ב ש ו מ ת ו   כ מ ה   ש ו ה ,   כ ד י   ש י ד ע   כ מ ה   ש ו ה   ו כ מ ה   מ ו ז י ל   ו ב כ מ ה   מ ח ל י ף .   ו מ כ ל   מ ק ו ם   ת מ ה נ י ,   מ ד ק א מ ר י נ ן   ( ש ם )   מ כ ו ר   ל י   ב א ל ו ,   ד ה ש ת א   ל א   י ד ע   כ מ ה   נ י נ ה ו   כ ל ל ,   ו א מ ר י נ ן   ע ל ה   ד מ י ם   ו א י ן   מ ק פ י ד   ע ל י ה ן   ה א   ק א מ ר י נ ן   ד ק נ י ,   ח ל י פ י ן   ו מ ק פ י ד   ע ל י ה ן   מ א י ,   מ ש מ ע   ד ח ל י פ י ן   ו א י ן   מ ק פ י ד   ע ל י ה ן ,   כ ע נ י ן   מ כ ו ר   ל י   ב א ל ו   ש א י נ ו   מ ק פ י ד   כ ל ל ,   פ ש י ט א   ל י ה   נ מ י   ד ק נ י ,   ו ל א   מ ב ע י א   ל י ה   א ל א   ב מ ק פ י ד ,   ו צ ר י ך   ת ל מ ו ד . < b r > < b > < / b > ה א   ש מ ע ת א   כ ו ל ה   ד כ ל   ה נ ע ש ה   ד מ י ם   ב א ח ר   פ י ר ש ת י ה   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( כ ח ,   א )   ב ס \" ד .",
    "ה א   ד א מ ר י נ ן : < b >   מ כ ו ר   ל י   ב א ל ו   כ י ו ן   ד ל א   ק פ י ד   כ ח ל י פ י ן   ד מ ו . < / b >   ל א ו   ל מ י מ ר   ד מ ד י ן   ח ל י פ י ן   ק נ י ,   ד ד מ י ם   נ י נ ה ו ,   כ ד א מ ר   ב ס מ ו ך   ד מ י ם   ו א י נ ו   מ ק פ י ד   ע ל י ה ן   ה א   ק א מ ר י נ ן   ד ק נ י ,   ו מ ד ר '   י ו ח נ ן   ה ו א   ד ק נ ו ,   כ ד א י ת א   ב מ ס ק נ א ,   ו כ ן   נ מ י   ל א   ד מ ו   ל ח ל י פ י ן   ל ו מ ר   ש ח ל י פ י ן   ל א   ק פ י ד   ב ה ן   ק א מ ר ,   א ל א   מ ש ו ם   ד ק י י מ א   ל ן   ד ח ל י פ י ן   ק נ ו   ו ד מ י ם   ל א   ק נ ו ,   א מ ר י נ ן   ה כ א   ד ד מ י ם   כ א ל ו   ק ו נ י ן   כ מ ו   ש ה ח ל י פ י ן   ד ע ל מ א   ק ו נ י ן   ו כ ע נ י ן   ש א מ ר ו   ל ע י ל   ( ב ב א   מ צ י ע א   מ ו ,   ב )   י ש   ד מ י ם   ש ה ם   כ ח ל י פ י ן ."
  ]
}