{
  "text": [
    "מתני':<b> שובר אדם את החבית לאכול ממנה גרוגרות.</b> פירש רש\"י ז\"ל: משום שאין במקלקל שום איסור שבת. ואינו מחוור בעיני, דאי משום מקלקל לכתחילה מי שרי. ויש לומר כיון דבעלמא במקלקל פטור אבל אסור הכא משום צורך שבת מותר לכתחילה. אלא דאכתי קשיא שהרי ביום טוב פרק המביא (ביצה לג, א) גבי ר' אליעזר אומר נוטל אדם קיסם וכו' אמרינן תני חדא קוטמו ומריח בו, ותניא אידך לא יקטמנו להריח בו, פירש עצי בשמים, ופריק אמר ר' זירא אמר ר' חסדא לא קשיא הא ברכין הא בקשין. ואקשינן מאי שנא מהא דתנן שובר אדם את החבית לאכול ממנה גרוגרות ובלבד שלא יתכוון לעשות כלי, ואם איתא מאי קושיא, שאני הכא דמקלקל הוא וכיון דבעלמא פטור אבל אסור הכא מותר לכתחילה.<br><b></b>ובתוס' הקשו על משנתנו דהכא מההוא דתנן בעירובין בפרק בכל מערבין (עירובין לד, ב) נתנו במגדל ואבד המפתח עירובו עירוב, ר\"א אומר אם אין ידוע שהמפתח במקומו אין עירובו עירוב, ואוקימנא פלוגתייהו במגדל של עץ דקטיר במתנא ובעי סכינא למיפסקיה, ורבנן סבור כל הכלים ניטלין בשבת לצורך גופן ור\"א סבר כר' נחמיה דאמר אין כלי ניטל אלא לצורך תשמישו ואפילו טלית ואפילו תרווד, הא לאו הכי אפילו רבנן מודו דאין עירובו עירוב דהוא במקום אחד ועירובו במקום אחר ולא שרינן לשבור את המגדל. ומשום כך אמרו דמתניתין דהכא במוסתקי, כלומר בחבית של חתיכות מחוברות במוסתקי דהוא כלי רעוע ולא שייך בכי האי כלי בנין וסתירה, וכדאוקמוה התם במסכת ביצה פרק המביא, ואע\"ג דלא מוקמינן לה התם בהכין אלא לר\"א, מכל מקום גם לרבנן נמי על כרחין אצטרכינן לאוקומה בהכין, אע\"ג דרבנן לא מחייבי חטאת בקוטם את הקיסם בין לחצות בו שיניו בין לפתוח בו את הדלת, מכל מקום הא אמרינן דבין כך ובין כך פטור אבל אסור, ואילו הכא שריא לכתחילה.",
    "<b>ואף פירוש זה אינו מחוור בעיני, מדאמרינן בגמרא דבעו מיניה מרב ששת מהו למיברז חביתא בבורטיא, לפתחא קמכוון ואסור או דלמא לעין יפה קא מכוון ושפיר דמי. ועוד דאם איתא הא דאמרי (ביצה שם) רבה בר רב הונא ורבין בר רב אדא כי הוינן בי רב יהודה הוה מפשח ויהיב לנא אלוותא אלוותא אע\"ג דחזיא לקתתא דנגרי וחציני, כמאן תרמייה, והתם אוקימנא להא כרבנן (והתם) [ו]מדמינן ההיא להא דחבית ולא מתוקמא לעולם אלא כרב יהודה, אלא משום דלא תקשי מתניתין לר\"א כלומר דלא נימא דלית ליה לר\"א מתניתין דשובר את החבית אצטריך לדחוקה ולאוקומה למתניתין במוסתקי, אבל ההיא דאלוותא אלוותא לעולם רבנן ולא ר\"א, ואם איתא דמתניתין לרבנן נמי דוקא במוסתקי דרב יהודה כמאן. אלא נראה דבין כך ובין כך אפילו בלא מוסתקי לרבנן שרי דלעין יפה קא מכוון, אבל בנותן עירובו            </b>במגדל היינו טעמא משום דהתם במגדל גדול מיירי דהוי כמו אהל ושייך ביה בנין וסתירה, הא במגדל קטן לא שייך ביה טעמא דבנין וסתירה, והיינו טעמא דחבית. וכן פרש\"י ז\"ל שם בעירובין, וכן מוכח כל אותה סוגיא (ש)שם, דאין בנין בכלים ואין סתירה בכלים ומותר לשוברו, אלא טעמא דמגדל משום דאין לו דין כלי.",
    "[גמרא:] הא דמותיב מברייתא דקתני:<b> מביא אדם חבית של יין ומתיז ראשה בסייף.</b> תמיהא לי אמאי לא מותיב ממתניתין דקתני שובר אדם את החבית לאכול ממנה גרוגרות. ויש לומר דאי ממתניתין הוה אמינא דוקא שובר דודאי לאו לפתחא קא מכוון, וכדקתני בהדיא ובלבד שלא יתכוון לעשות כלי."
  ]
}