{
  "text": [
    "< b > כ י צ ד   ה ר ג ל   מ ו ע ד ת   ל ש ב ר   ב ד ר ך   ה ל ו כ ה . < / b >   א מ ר י נ ן   ב ג מ ר א   א י י ד י   ד ס ל י ק   מ ר ג ל   פ ת ח   ב ר ג ל   ו א י כ א   ל מ י ד ק   א י   א ש ו ר   ד ק ת נ י   ב ר י ש א   ד מ ת נ י ת י ן   ( ד פ \" ק )   [ ד פ ר ק   ק מ א   ק א י ]   ל י ת נ י   ק ר ן   ב ר י ש א   ו א י   א ס י פ א   ד פ ר ק א   ל י ת נ י   ה א ד ם ,   ב ש ל מ א   ל ש מ ו א ל   ד ק מ פ ר ש   ת נ א   ש ו ר   ( ל ר ג ל )   ו מ ב ע ה   ( ל ש ן )   ש פ י ר   ( ד מ י )   ד ק א י   א מ א י   ד פ ת ח   ת נ א   ד פ \" ק   א ל א   ל ר ב   ד א מ ר   ת נ א   ש י ר   ו כ ל   מ י ל י   ד ש ו ר   ק ש י א   ו א פ ש ר   ל ו מ ר   ד א מ א י   ד ס ל י ק   ב פ ר ק א   ק מ א   ב מ י ל י   ד ש ו ר   ק א י   ד ק ת נ י   ה ש ן   מ ו ע ד ת   ל א כ ו ל   ו ה ר ג ל   מ ו ע ד ת   ל ש ב ר .",
    "ג י ר ס ת   ה ס פ ר י ם : < b >   ו ה ב ה מ ה   מ ו ע ד ת   ב ו י \" ו . < / b >   ו מ ת נ י ת י ן   ת ר ת י   ק ת נ י ,   ו פ י ר ו ש ו   ה ר ג ל   ש ש נ י נ ו   ש ה י א   מ ו ע ד ת   ל ה ל ך   כ ד ר כ ה   ו ל ש ב ר   ו מ י ה ו   א י ן   ה מ ש נ ה   מ ת י י ש ב ת   ב כ ך   ד א \" כ   מ ה   ח ד ש   ו מ ה   ב י א ר   כ א ן   ב ר ג ל   י ו ת ר   מ מ ה   ש ש נ י נ ו   ב פ \" ק   ד ה ת ם   נ מ י   כ י   ה א   ת נ י א   ב ל א   ג ר ו ע   ( ב ת ו ס פ ו ת )   ה ר ג ל   מ ו ע ד ת   ל ש ב ר   ד ר ך   ה ל ו כ ה   ו ע ל   כ ן   ( פ י ר ו ש )   [ פ י ר ש ו ]   ב ת ו ס '   ד ל א   ג ר ס י נ ן   ו ה ב ה מ ה   א ל א   ה ב ה מ ה   ג ר ס י נ ן   ו ח ד א   ת נ י א   כ ל ו מ ר   ה ר ג ל   ש ש נ י נ ו   ש ה י א   מ ו ע ד ת   כ י צ ד   ה ב ה מ ה   מ ו ע ד ת   ל ה ל ך   ו ל ש ב ר   ד ר ך   ה ל ו כ ה   ד ה י י נ ו   ת ו ל ד ת ו   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ה א   א מ ר י נ ן   ב ג מ ר א   ד ת נ א   ר ג ל   ל א ב ו ת   ו ה ב ה מ ה   ל ת ו ל ד ו ת   ו א ם   א י ת א   ל א   ת נ א   ה כ א   א ל א   ת ו ל ד ו ת   ו ל א   מ פ ר ש א   מ י ד י   ד א ב ו ת   ו מ ס ת ב ר   ד ר י ש א   א ע \" ג   ד ל א   ח ד ש ה   מ י ד י   א ו ר ח י '   ד ת נ א   ה ו א   ל מ פ ת ח   ( ב ח ד ' )   [ ב ח ד א ]   ד פ ש י ט א   כ ד י   ל ס ד ר   ב ת ר '   מ א י   ד א צ ט ר י ך   ל מ י פ ש ט   ו ד כ ו ת ה   ב ג מ ר א   ד ב נ י   מ ע ר ב א   ב ר י ש   פ \" ק   ( ב \" ק   פ \" א   ה \" א )   ג ב י   ת ו ל ד ו ת   ד ק ר ן   ב ג מ ר א   ה ת ם   ת ו ל ד ו ת   ה ק ר ן   נ ג י ח ה   נ ג י פ ה   נ ש י כ ה   ר ב י צ ה   ב ע י ט ה   ד ח י י ה   ר '   י צ ח ק   מ ק ש ה   נ ג י ח ה   נ ג י פ ה   ע י ק ר   ו א ת   ע ב י ד   ל ן   ת ו ל ד ו ת   א ל א   מ ת ח י ל   ב ע י ק ר   ו מ ס י י ם   ב ת ו ל ד ו ת   ו כ ן   כ א ן   ה ת ח י ל   ב מ ה   ש כ ב ר   נ ת פ ר ש   כ ד י   ל ס ד ר   ו ל פ ר ש   ה ת ו ל ד ו ת .",
    "< b > ה י ת ה   מ ב ע ט ת . < / b >   ת י מ ה   מ א י   ק א   ה ד ר   ת נ י   ל י ה   ה כ א   ה א   ת נ ן   ל ה   ב פ \" ק   ה ב ה מ ה   א י נ ה   מ ו ע ד ת   ל ב ע ו ט   ו ע ו ד   ק ש י א   ל י   ד מ ב ע ט ת   ת ו ל ד ה   ד ק ר ן   ו מ א י   ת נ א   ו ע ר י ב   ל י ה   ב י ן   מ י ל י   ד ר ג ל .   ו א פ ש ר   ד מ ש י ם   ( ד ת ק ל '   ד י צ א ' )   מ ר ג ל   ת נ א   ל י ה   ב י ן   מ י ל י   ד ר ג ל   ו ב ת ו ס '   א מ ר ו   ד א ג ב   ד ת נ א   צ ר ו ר ו ת   ו ב ע י ט ה   ש ו ה   ב ת ש ל ו מ י ן   ל צ ר ו ר ו ת   ו ת ר ו ו י י ה ו   ח צ י   נ ז ק   ת נ א   ל ה ו   ב ה ד ד י   ו א \" נ   ל מ ס ת מ ה   ד ל א   כ ר '   ט ר פ ו ן   ד א מ ר   מ ש ו נ ה   ק ר ן   ב ח צ ר   ה נ י ז ק   נ ז ק   ש ל ם   מ ש ל ם   ו ה כ א   ע \" כ   ב ח צ ר   ה נ י ז ק   ה י א   ד ה א   צ ר ו ר ו ת   פ ט ו ר ה   ב ר ש ו ת   ה ר ב י ם   ו כ ל   ז ה   א י נ נ ו   ש ו ה   ד א מ א י   ת נ א   ב מ י ל י   ד ר ג ל   ל י ת נ י י ה ו   ב א פ י   נ פ ש י ה   ב ת ר   מ י ל י   ד ר ג ל   ג ב י   א כ ל ה   ( כ ש ו ת )   [ כ ס ו ת   א ו כ ל י ם ]   ( י ט ,   ב )   ש א ף   א ל ו   ת ו ל ד ו ת   ה ק ר ן   ( ד מ א ן )   [ ל מ א ן ]   ד מ פ ר ש   ב ג מ ר א   ה י ת ה   מ ב ע ט ת   ו ה ז י ק ה   ב ב ע י ט ה   א ו   צ ר ו ר ו ת   מ ח מ ת   ב י ע ו ט   ח צ י   נ ז ק   א ת י   ש פ י ר   ד מ ש ו ם   צ ר ו ר ו ת   נ ק ט   ל י ה   ו ל ו מ ר   ד צ ר ו ר ו ת   ה ב א ו ת   מ ח מ ת   ה ב י ע ו ט   ח צ י   נ ז ק   ה ו א   צ ר ו ר ו ת   כ א ו ר ח י י ה ו   נ ז ק   ש ל ם   ו כ ס ו מ כ ו ס   א ב ל   ל מ א ן   ד מ פ ר ש   ל ה   כ ר ב נ ן   ק ש י א   ל י   ו ש מ א   א י   כ ר ב נ ן   א ת י   ל א ש מ ו ע י נ ן   ד א פ י ל ו   צ ר ו ר ו ת   ה ב א ו ת   מ ח מ ת   ה ב י ע ו ט   ח צ י   נ ז ק   ו א י ן   ש י נ ו י   ( ו א \" צ )   [ ו א \" כ ]   ל א ש מ ו ע י נ ן   ב ה פ ך   ו י ש   ש י נ ו י   ו כ ב ע י א   ד ר '   א ש י   כ ו ' .",
    "< b > ד ר ס ה   ע ל   ה כ ל י   ו ש ב ר ת ו . < / b >   כ ת ו ב   ב ת ו ס '   ד א צ ט ר י ך   [ ל א ש מ ו ע י נ ן ]   ד ל א   ת י מ א   כ ל   ש ד ר ס   כ ל   כ ך   ב ח ו ז ק   כ ו נ ת ה   ה י ת ה   ל ה ז י ק   ו ה \" ז   כ ק ר ן   ק מ \" ל   ( ו ל \" נ )   [ ו ל י   נ ר א ה ]   ד ה כ א   מ ש ו ם   צ ר ו ר ו ת   נ ק ט ה   ו מ נ י   ו א ז י ל   כ ל ה ו   ג ו ו נ י   ד צ ר ו ר ו ת ."
  ]
}