{
  "text": [
    "<b>כיצד הרגל מועדת לשבר בדרך הלוכה.</b> אמרינן בגמרא איידי דסליק מרגל פתח ברגל ואיכא למידק אי אשור דקתני ברישא דמתניתין (דפ\"ק) [דפרק קמא קאי] ליתני קרן ברישא ואי אסיפא דפרקא ליתני האדם, בשלמא לשמואל דקמפרש תנא שור (לרגל) ומבעה (לשן) שפיר (דמי) דקאי אמאי דפתח תנא דפ\"ק אלא לרב דאמר תנא שיר וכל מילי דשור קשיא ואפשר לומר דאמאי דסליק בפרקא קמא במילי דשור קאי דקתני השן מועדת לאכול והרגל מועדת לשבר.",
    "גירסת הספרים:<b> והבהמה מועדת בוי\"ו.</b> ומתניתין תרתי קתני, ופירושו הרגל ששנינו שהיא מועדת להלך כדרכה ולשבר ומיהו אין המשנה מתיישבת בכך דא\"כ מה חדש ומה ביאר כאן ברגל יותר ממה ששנינו בפ\"ק דהתם נמי כי הא תניא בלא גרוע (בתוספות) הרגל מועדת לשבר דרך הלוכה ועל כן (פירוש) [פירשו] בתוס' דלא גרסינן והבהמה אלא הבהמה גרסינן וחדא תניא כלומר הרגל ששנינו שהיא מועדת כיצד הבהמה מועדת להלך ולשבר דרך הלוכה דהיינו תולדתו ואינו מחוור בעיני דהא אמרינן בגמרא דתנא רגל לאבות והבהמה לתולדות ואם איתא לא תנא הכא אלא תולדות ולא מפרשא מידי דאבות ומסתבר דרישא אע\"ג דלא חדשה מידי אורחי' דתנא הוא למפתח (בחד') [בחדא] דפשיטא כדי לסדר בתר' מאי דאצטריך למיפשט ודכותה בגמרא דבני מערבא בריש פ\"ק (ב\"ק פ\"א ה\"א) גבי תולדות דקרן בגמרא התם תולדות הקרן נגיחה נגיפה נשיכה רביצה בעיטה דחייה ר' יצחק מקשה נגיחה נגיפה עיקר ואת עביד לן תולדות אלא מתחיל בעיקר ומסיים בתולדות וכן כאן התחיל במה שכבר נתפרש כדי לסדר ולפרש התולדות.",
    "<b>היתה מבעטת.</b> תימה מאי קא הדר תני ליה הכא הא תנן לה בפ\"ק הבהמה אינה מועדת לבעוט ועוד קשיא לי דמבעטת תולדה דקרן ומאי תנא ועריב ליה בין מילי דרגל. ואפשר דמשים (דתקל' דיצא') מרגל תנא ליה בין מילי דרגל ובתוס' אמרו דאגב דתנא צרורות ובעיטה שוה בתשלומין לצרורות ותרווייהו חצי נזק תנא להו בהדדי וא\"נ למסתמה דלא כר' טרפון דאמר משונה קרן בחצר הניזק נזק שלם משלם והכא ע\"כ בחצר הניזק היא דהא צרורות פטורה ברשות הרבים וכל זה איננו שוה דאמאי תנא במילי דרגל ליתנייהו באפי נפשיה בתר מילי דרגל גבי אכלה (כשות) [כסות אוכלים] (יט, ב) שאף אלו תולדות הקרן (דמאן) [למאן] דמפרש בגמרא היתה מבעטת והזיקה בבעיטה או צרורות מחמת ביעוט חצי נזק אתי שפיר דמשום צרורות נקט ליה ולומר דצרורות הבאות מחמת הביעוט חצי נזק הוא צרורות כאורחייהו נזק שלם וכסומכוס אבל למאן דמפרש לה כרבנן קשיא לי ושמא אי כרבנן אתי לאשמועינן דאפילו צרורות הבאות מחמת הביעוט חצי נזק ואין שינוי (וא\"צ) [וא\"כ] לאשמועינן בהפך ויש שינוי וכבעיא דר' אשי כו'.",
    "<b>דרסה על הכלי ושברתו.</b> כתוב בתוס' דאצטריך [לאשמועינן] דלא תימא כל שדרס כל כך בחוזק כונתה היתה להזיק וה\"ז כקרן קמ\"ל (ול\"נ) [ולי נראה] דהכא משום צרורות נקטה ומני ואזיל כלהו גווני דצרורות."
  ]
}