{
  "text": [
    "< b > א ו   ד י ל מ א   מ ל א   ה ו א   ו ה א י   ד ל א   ע ב ו ד   ה ש ת א   א י ת נ ו ס י     ה ו א   ד א י ת נ ו ס י .   < / b > פ י ר ו ש :   ב ש כ ר ו ת   מ ש ת ה   י ו ם   ה ש ב ת .   ו א ם   ת א מ ר   א ם   כ ן   ה ש ת א   נ מ י   כ י   מ י ק ל ע     י ו ם   ש ל ו ש י ם   ו א ח ד   ב ש ב ת   ו ה ו א   מ ל א   ד ל א   ע ב ד י נ ן   כ ל ל ,   א ת ו   ל מ י ט ע י   ו א מ ר י ן   ד י ל מ א   ה א י   ח ס ר     ה ו א   ו ה א   ד ל א   ע ב ו ד   ב ע ר ב   ש ב ת   מ ש ו ם   ד ל א   א פ ש ר ,   ו ה א   ד ל א   ע ב ו ד   נ מ י   ב מ ו צ א י   ש ב ת   א י ת נ ו ס י     ה ו א   ד א י ת נ ו ס י   א ו   ד י ל מ א   ח ד ש   מ ל א   ה ו א .   י ש   ל ו מ ר   כ י   ע ב ד י '   ב י ן   א מ ל א   ב י ן   א ח ס ר   ה ש ת א   ד ל א     ע ב ד י נ ן   ה ו י א   מ י ל ת א   ד ל א   ש כ י ח א   ד ל א   י ד ע י   ל ה   כ ו ל י   ע ל מ א   ה י ל כ ך   א י כ א   ל מ י מ ר   ד ת ל י   ל י ה     ב א ו נ ס ,   א ב ל   ה ש ת א   ד ל א   ע ב ד י נ ן   א מ ל א   כ ל ל   כ י ו ן   ד כ ו ל י   ע ל מ א   י ד ע י   ד ח ד ש   מ ל א   ל א   ע ב ד י נ ן   ב י ה     ל א   ש ב ק י   מ י ד י   ד ש כ י ח א   ו י ד ע י   ב י ה   כ ו ל י   ע ל מ א   ו ת ל ו   ב מ י ל ת א   ד ל א   ש כ י ח א ,   כ ל ו מ ר     ב ש כ ר ו ת   .",
    "< b > ג ז ר ה   מ ש ו ם   ב ט ו ל   מ ל א כ ה   ל ע ם .     < / b > פ י ר ש   ר ש \" י   ז \" ל :   א י ן   ל ך   ר א ש   ה ש נ ה   ש ל א   ה י ו   מ ת ב ט ל י ן   ב נ י   ה ג ו ל ה   מ מ ל א כ ה   ש נ י   י מ י ם   ב י ן     א מ ל א   ב י ן   א ח ס ר .   ה ו צ ר ך   ל פ ר ש   כ ן ,   מ ש ו ם   ד ב ש א ר   ר א ש י   ח ד ש י ם   מ א י   ב ט ו ל   מ ל א כ ה   א י ת   ב ה ו .     ו א י נ ו   מ ח ו ו ר ,   ד א פ י ל ו   ב ש א ר   ר א ש י   ח ד ש י ם   ה י ו   ר ג י ל י ם   ש ל א   ל ע ש ו ת   מ ל א כ ה   ו כ ד א מ ר י נ ן   ב פ ר ק     ה ק ו ר א   א ת   ה מ ג ל ה   ע ו מ ד   ( מ ג ל ה   כ ב ,   ב )   ו ש א י ן   ב ו   ב ט ו ל   מ ל א כ ה   ל ע ם   כ ג ו ן   ר א ש   ח ד ש י ם   ו ח ו ל ו     ש ל   מ ו ע ד   ק ו ר י ן   א ר ב ע ה ,   א ל מ א   ב ר א ש י   ח ד ש י ם   ל א   ה י ו   ע ו ש י ן     מ ל א כ ה .   ו ב פ ר ק   ר '   א ל י ע ז ר   ( פ ר ק י   ד ר \" א   פ מ \" ה )   א מ ר ו     ש ה ו ס י ף   ה ק ב \" ה   י ו ם   ט ו ב   ל נ ש י ם   ב ר א ש י   ח ד ש י ם   ע ל   ש ל א   נ ת ר צ ו   ע ל   מ ע ש ה   ה ע ג ל ,   כ ד כ ת י ב   ( ש מ ו ת     ל ב ,   ג )   ו י ת פ ר ק ו   כ ל   ה ע ם   א ת   נ ז מ י   ה ז ה ב   א ש ר   ב א ז נ י ה ם   ו ג ו '   א ב ל   ד נ ש י ה ם   ל א   ה ב י א ו   ש ל א     נ ת ר צ ו   ב כ ך .",
    "< b > ע ץ   ש מ ן   א פ ר ס מ א .   < / b > ו א ע \" ג     ד כ ת י ב   ( מ ל כ י ם - א   ו ,   כ ג )   ו י ע ש   א ת   ה כ ר ו ב י ם   ע ץ   ש מ ן   ו מ ת ר ג מ י נ ן   א ע י   ד ז י ת א ,   ת ר י   ג ו ו נ י   ע ץ     ש מ ן   נ י נ ה ו ,   ד כ ת י ב   ב ע ז ר א   ( נ ח מ י ה   ח ,   ט ו )   צ א ו   ה ה ר   ו ה ב י א ו   ע ל י   ז י ת   ו ע ל י   ע ץ   ש מ ן   ו ב מ ס כ ת     ת מ י ד   ( כ ט ,   א )   ש נ י נ ו   ש ע ץ   ז י ת   פ ס ו ל   ל מ ע ר כ ה   ו ע ץ   ש מ ן   כ ש ר .",
    "< b > מ ו ל י ך   ו מ ב י א   מ ע ל ה   ו מ ו ר י ד .   < / b > י ר ו ש ל מ י   ( פ \" ב ,   ה \" ב ) :     א \" ר   ז ע י ר א   ד ל א   י ה ו ו ן   ס ב ר י ן   ד ה ו א   כ ו כ ב א ,   א \" ר   י ו ס י   ח מ י נ ן   כ ו כ ב א     ד ס ל י ק   ו נ ח י ת   ח מ י נ ן   כ ו כ ב א   ד א ז י ל   ו א ת י ."
  ]
}