{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "23B",
    "perek_title": "מי שמתו",
    "perek_number": 3
  },
  "english": [
    "<b>they will protect me.</b> Although there were people on hand to whom he could have handed the phylacteries, he kept them to protect himself from danger. <b>Rava said: When we would walk after Rabbi Naḥman,</b> we would see that <b>when he was holding a book of <i>aggada</i>, he would give</b> it <b>to us. When he was holding phylacteries, he would not give</b> them <b>to us,</b> as <b>he said: Since the Sages permitted</b> to hold <b>them, they will protect me.</b>",
    "<b>The Sages taught: One may not hold phylacteries in his hand</b> or <b>a Torah scroll in his arm and pray,</b> because his concern that the phylacteries or Torah scroll might fall will distract him from his prayer. <b>And</b> so too, with regard to sacred objects, <b>one may not urinate with them</b> in his hands <b>and may not sleep with them</b> in his hands, <b>neither a deep sleep nor</b> even <b>a brief nap. Shmuel said:</b> Not only should one holding phylacteries refrain from prayer, but one holding <b>a knife, money, a bowl,</b> or a <b>loaf</b> of bread <b>have a similar</b> status in that his concern that they might fall will distract him from his prayer.",
    "<b>Rava said</b> that <b>Rav Sheshet said: The <i>halakha</i> is not in accordance with this <i>baraita</i>, because it</b> is in accordance with the opinion of <b>Beit Shammai. As if</b> it was in accordance with the opinion of <b>Beit Hillel, now</b> Beit Hillel <b>permitted</b> to hold phylacteries in his hand when he defecates in a regular bathroom, <b>is it necessary</b> to say that it is permitted when he urinates in <b>a makeshift bathroom?</b>",
    "The Gemara <b>raised an objection</b> based on the second part of the <i>baraita</i>, where it was taught: <b>Matters which I permitted you</b> to do <b>here, I prohibited you</b> from doing <b>there.</b> In other words, there are matters that were permitted in a regular bathroom and not in a makeshift bathroom. <b>What, is it not</b> referring to <b>phylacteries? Granted, if you say</b> that the prohibition against urinating while wearing phylacteries is in accordance with the opinion of <b>Beit Hillel,</b> then we would understand the <i>baraita</i> as follows: Matters which <b>I permitted you</b> to do <b>here,</b> to hold phylacteries in a regular bathroom, <b>I have prohibited you</b> from doing <b>there,</b> in the <b>makeshift bathroom. But if you hold</b> that this <i>baraita</i> is in accordance with the opinion of <b>Beit Shammai, they did not permit anything</b> in a regular bathroom. What, then, is the meaning of matters which I permitted you to do here?",
    "This challenge is rejected by the Gemara, which explains: <b>When that</b> <i>baraita</i> <b>was taught</b> it was not in reference to phylacteries, but <b>with regard to the matter of one handbreadth and two handbreadths.</b> As is <b>it was taught in one</b> <i>baraita</i>: <b>When one relieves himself, he</b> must maintain modesty and <b>bare a single handbreadth</b> of his flesh <b>behind him and two handbreadths before him. And it was taught in another</b> <i>baraita</i>: One may only bare <b>a single handbreadth behind him and nothing before him.</b>",
    "<b>What, are not</b> both <b>this</b> <i>baraita</i> <b>and that</b> one referring to <b>a male, and</b> the apparent contradiction between the two <i>baraitot</i> <b>is not difficult,</b> as <b>here</b> the <i>baraita</i> that states that one may bare a handbreadth behind him and nothing before him is referring to <b>defecation, while here,</b> the other <i>baraita</i> that states that one may bare a handbreadth behind him and two handbreadths before him is referring to <b>urination.</b> Accordingly, despite the fact that one may bare two handbreadths before him when urinating in a makeshift bathroom, matters that I have permitted you to do here, one may bare nothing before him when defecating in an established bathroom, I have prohibited you from doing there.",
    "The Gemara rejects this explanation: <b>And how can you understand</b> it that way? <b>If</b> that <i>baraita</i> is referring to <b>urination, why do I </b>need<b> to</b> bare <b>one handbreadth behind him? Rather,</b> both <b>this</b> <i>baraita</i> <b>and that</b> <i>baraita</i> are referring to <b>defecation, and</b> the apparent contradiction between the two <i>baraitot</i> is<b> not difficult. This</b> <i>baraita</i> that states that one may bare two handbreadths before him is referring <b>to a man,</b> who must bare himself in case he inadvertently urinates. <b>That</b> <i>baraita</i> that states that one may not bare anything in front is referring <b>to a woman,</b> who does not need to uncover herself to account for inadvertent urination. ",
    "The Gemara challenges this: <b>If so, then that which is taught with regard to</b> this <i>halakha</i> in the <i>baraita</i>: <b>This is an <i>a fortiori</i> </b>inference<b> for which there is no refutation,</b> meaning that even though logically it would seem correct to be stricter in the case of defecating in a regular bathroom than in the case of urinating in a makeshift bathroom, that is not the ruling, is difficult. According to the distinction suggested above, <b>what</b> is the meaning of: <b>for which there is no refutation? That is the nature of the matter;</b> men and women need to uncover themselves differently.",
    "<b>Rather, </b>is it <b>not</b> so that the <i>baraita</i> that states: Matters which I permitted you to do here, I prohibited you from doing there, is referring to <b>phylacteries,</b> and the <i>a fortiori</i> inference that cannot be refuted is similarly referring to phylacteries. <b>And the refutation of</b> that which <b>Rava says</b> that <b>Rav Sheshet </b>says, that the <i>baraita</i> is in accordance with the opinion of Beit Shammai, is indeed <b>a conclusive refutation. </b>",
    "The Gemara asks: <b>Nevertheless, it</b> remains <b>difficult: Now,</b> holding phylacteries in his hand when he defecates in a <b>regular bathroom is permitted, all the more so</b> that it is permitted when he urinates in <b>a makeshift bathroom.</b>",
    "The Gemara explains: <b>It says as follows:</b> When defecating in <b>a regular bathroom, where</b> one sits <b>there are no drops</b> of urine on one’s clothes or shoes, he need not dirty his hands to clean his garment, and therefore one is <b>permitted</b> to hold phylacteries in his hand. However, in <b>a makeshift bathroom, where</b> one stands, and <b>there are</b> ricocheting <b>drops</b> which he may touch with his hand, <b>it is prohibited.</b>",
    "The Gemara challenges: <b>If so, then why</b> was it referred to as an <i>a fortiori</i> inference that <b>“cannot be refuted”?</b> This seems <b>an excellent refutation</b> that explains the distinction.",
    "The Gemara explains that <b>it says as follows: Derive this matter based on the reason</b> mentioned above that due to different circumstances the ruling is different. <b>Do not derive it by means of an <i>a fortiori</i> inference, as</b> if you were <b>to derive it by means of an <i>a fortiori</i> inference, it would</b> certainly <b>be an <i>a fortiori</i> inference that cannot be rebutted.</b>",
    "<b>The Sages taught: One who wishes to enter</b> and partake of <b>a regular meal</b> that will last for some time, <b>paces</b> a distance of <b>four cubits ten times, or ten cubits four times,</b> in order to expedite the movement of the bowels, and <b>defecates.</b> Only <b>then may he enter</b> and partake of the meal. That way he spares himself the unpleasantness of being forced to leave in the middle of the meal.",
    "On this same subject, <b>Rabbi Yitzḥak said: One who partakes of a regular meal removes his phylacteries and then enters,</b> as it is inappropriate to partake in a meal where there is frivolity while wearing phylacteries. <b>And</b> this statement <b>disputes</b> the statement <b>of Rabbi Ḥiyya, as Rabbi Ḥiyya said:</b> During a formal meal <b>one places</b> his phylacteries <b>on his table, and it is admirable for him</b> to do <b>so</b> in order that they will be available to don immediately if he so desires.",
    "The Gemara asks: <b>And until when</b> in the meal must he refrain from wearing phylacteries? <b>Rav Naḥman bar Yitzḥak said: Until the time of the recitation of the blessing</b> of Grace after Meals.",
    "<b>It was taught</b> in <b>one</b> <i>baraita</i>: <b>One may bundle his phylacteries with his money in his head covering [<i>apraksuto</i>], and it was taught in another</b> <i>baraita</i>: <b>One may not bundle</b> phylacteries and money together.",
    "The Gemara explains: <b>This is not difficult,</b> as one must distinguish and say that <b>this</b> <i>baraita</i>, which prohibits bundling phylacteries and money together, refers to a case where the vessel <b>was designated</b> for use with phylacteries, while <b>this</b> <i>baraita</i>, which permits one to do so, refers to a case where the vessel <b>was not designated</b> for that purpose. As <b>Rav Ḥisda said:</b> With regard to <b>this cloth</b> used with <b>phylacteries that one designated to bundle phylacteries in it,</b> if one already <b>bundled phylacteries in it then it is prohibited to bundle coins in it,</b> but if he only <b>designated it</b> for that purpose, <b>but did not yet bundle</b> phylacteries <b>in it,</b> or <b>if he bundled</b> phylacteries <b>in it</b> but did <b>not</b> originally <b>designate it</b> for that purpose, then <b>it is permitted to bundle money in it.</b>",
    "<b>And according to Abaye, who said</b> that <b>designation is significant,</b> as Abaye holds that all relevant <i>halakhot</i> apply to an object designated for a specific purpose, whether or not it has been already used for that purpose, the <i>halakha</i> is: <b>If he designated</b> the cloth, <b>even if he did not bundle</b> phylacteries <b>in it,</b> he is prohibited from bundling money in it. However, if <b>he bundled</b> phylacteries <b>in it, if he designated</b> the cloth for that particular use, <b>it is prohibited</b> to bundle money in it, but <b>if he did not designate it, no,</b> it is not prohibited.",
    "<b>Rav Yosef, son of Rav Neḥunya, raised a dilemma before Rav Yehuda: What is</b> the <i>halakha</i>; may <b>a man place his phylacteries</b> in his bed, <b>under his head</b> while he sleeps? He himself explains: With regard to whether or not one may place them <b>under his feet, I have no dilemma, as that would be treating them in a deprecating manner</b> and is certainly prohibited. <b>My dilemma is</b> whether or not one may place them <b>under his head; what is</b> the <i>halakha</i> in that case? Rav Yehuda <b>said to him, Shmuel said as follows: It is permitted, even</b> if <b>his wife is with him</b> in his bed.",
    "The Gemara <b>raises an objection</b> based on what was taught in a <i>baraita</i>: <b>A man may not place his phylacteries under his feet, as</b> in doing so, <b>he treats them in a deprecating manner, but he may place them under his head. And if his wife was with him, it is prohibited</b> even to place it under his head. <b>If there was a place</b> where he could place the phylacteries <b>three handbreadths above or three handbreadths below</b> his head <b>it is permissible,</b> as that space is sufficient for the phylacteries to be considered in a separate place.",
    "<b>This is a conclusive refutation of Shmuel’s</b> statement. The Gemara concludes: Indeed, it is <b>a conclusive refutation.</b>",
    "<b>Rava said: Although</b> a <i>baraita</i> <b>was taught</b> that constitutes <b>a conclusive refutation of Shmuel, the <i>halakha</i> is in accordance with his</b> opinion in this matter. <b>What is the reason</b> for this?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נִינְטְרַן. אָמַר רָבָא: כִּי הֲוָה אָזְלִינַן בָּתְרֵיהּ דְּרַב נַחְמָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי הֲוָה נָקֵיט סִפְרָא דְאַגַּדְתָּא — יָהֵיב לַן, כִּי הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָקֵיט תְּפִילִּין — לָא יָהֵיב לַן, אָמַר: הוֹאִיל וּשְׁרוֹנְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן, נִינְטְרַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: לֹא יֹאחַז אָדָם תְּפִילִּין בְּיָדוֹ וְסֵפֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה בִּזְרוֹעוֹ וְיִתְפַּלֵּל. וְלֹא יַשְׁתִּין בָּהֶן מַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא יִישַׁן בָּהֶן לֹא שֵׁינַת קֶבַע וְלֹא שֵׁינַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲרַאי. אָמַר שְׁמוּאֵל: סַכִּין וּמָעוֹת וּקְעָרָה וְכִכָּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי אֵלּוּ כַּיּוֹצֵא בָּהֶן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רָבָא אָמַר רַב שֵׁשֶׁת:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵית הִלְכְתָא כִּי הָא מַתְנִיתָא, דְּבֵית שַׁמַּאי הִיא. דְּאִי בֵּית הִלֵּל — הַשְׁתָּא בֵּית הַכִּסֵּא קָבוּעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁרֵי, בֵּית הַכִּסֵּא עֲרַאי מִיבַּעְיָא?! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵיתִיבִי: דְּבָרִים שֶׁהִתַּרְתִּי לְךָ כָּאן, אָסַרְתִּי לְךָ כָּאן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי לָאו תְּפִילִּין? אִי אָמְרַתְּ בִּשְׁלָמָא בֵּית הִלֵּל: הִתַּרְתִּי לְךָ כָּאן קָבוּעַ, אָסַרְתִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְךָ כָּאן בֵּית הַכִּסֵּא עֲרַאי. אֶלָּא אִי אָמְרַתְּ בֵּית שַׁמַּאי הָא לָא שָׁרוּ וְלָא מִידֵּי? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כִּי תַּנְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַהִיא, לְעִנְיַן טֶפַח וְטִפְחַיִים. דְּתָנֵי חֲדָא: כְּשֶׁהוּא נִפְנֶה — מְגַלֶּה לְאַחֲרָיו טֶפַח וּלְפָנָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טִפְחַיִים. וְתַנְיָא אִידַּךְ: לְאַחֲרָיו טֶפַח וּלְפָנָיו וְלֹא כְלוּם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי לָאו אִידֵּי וְאִידֵּי בְּאִישׁ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלָא קַשְׁיָא, כָּאן לִגְדוֹלִים, כָּאן לִקְטַנִּים? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְתִסְבְּרָא?! אִי בִּקְטַנִּים, לְאַחֲרָיו טֶפַח לְמָה לִי?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא אִידֵּי וְאִידֵּי בִּגְדוֹלִים, וְלָא קַשְׁיָא, הָא בְּאִישׁ, הָא בָּאִשָּׁה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי הָכִי הָא דְּקָתָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲלַהּ, ״זֶהוּ קַל וָחוֹמֶר שֶׁאֵין עָלָיו תְּשׁוּבָה״ — מַאי ״אֵין עָלָיו תְּשׁוּבָה״? דַּרְכָּא דְמִלְּתָא הָכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיתָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא לָאו, תְּפִילִּין, וּתְיוּבְתָּא דְרָבָא אָמַר רַב שֵׁשֶׁת. תְּיוּבְתָּא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מִכׇּל מָקוֹם,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַשְׁיָא, הַשְׁתָּא בֵּית הַכִּסֵּא קָבוּעַ שְׁרֵי, בֵּית הַכִּסֵּא עֲרַאי לֹא כׇּל שֶׁכֵּן! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָכִי קָאָמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּית הַכִּסֵּא קָבוּעַ דְּלֵיכָּא נִיצוֹצוֹת, שָׁרוּ. בֵּית הַכִּסֵּא עֲרַאי דְּאִיכָּא נִיצוֹצוֹת, אָסְרִי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִי הָכִי, אַמַּאי ״אֵין עָלָיו תְּשׁוּבָה״? תְּשׁוּבָה מְעַלַּיְתָא הִיא! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָכִי קָאָמַר: הָא מִילְּתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תֵּיתֵי לַהּ בְּתוֹרַת טַעְמָא, וְלָא תֵּיתֵי לַהּ בְּקַל וָחוֹמֶר, דְּאִי אָתְיָא לַהּ בְּתוֹרַת קַל וָחוֹמֶר, זֶהוּ קַל וָחוֹמֶר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאֵין עָלָיו תְּשׁוּבָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָרוֹצֶה לִיכָּנֵס לִסְעוּדַת קֶבַע, מְהַלֵּךְ עֲשָׂרָה פְּעָמִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַרְבַּע אַמּוֹת, אוֹ אַרְבָּעָה פְּעָמִים עֶשֶׂר אַמּוֹת, וְיִפָּנֶה, וְאַחַר כָּךְ נִכְנָס. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק: הַנִּכְנָס"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִסְעוּדַת קֶבַע, חוֹלֵץ תְּפִילָּיו וְאַחַר כָּךְ נִכְנָס. וּפְלִיגָא דְּרַבִּי חִיָּיא, דְּאָמַר רַבִּי חִיָּיא: מַנִּיחָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל שֻׁלְחָנוֹ, וְכֵן הָדוּר לוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְעַד אֵימַת? אָמַר רַב נַחְמָן בַּר יִצְחָק: עַד זְמַן בְּרָכָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲדָא: צוֹרֵר אָדָם תְּפִילָּיו עִם מְעוֹתָיו בַּאֲפַרְקְסוּתוֹ. וְתַנְיָא אִידַּךְ: לֹא יָצוֹר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַשְׁיָא, הָא דְּאַזְמְנֵיהּ. הָא דְּלָא אַזְמְנֵיהּ. דְּאָמַר רַב חִסְדָּא: הַאי סוּדָרָא דִתְפִילִּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאַזְמְנֵיהּ לְמֵיצַר בֵּיהּ תְּפִילִּין, צָר בֵּיהּ תְּפִילִּין — אָסוּר לְמֵיצַר בֵּיהּ פְּשִׁיטֵי, אַזְמְנֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלָא צָר בֵּיהּ, צָר בֵּיהּ וְלָא אַזְמְנֵיהּ — שְׁרֵי לְמֵיצַר בֵּיהּ זוּזִי. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וּלְאַבָּיֵי דְּאָמַר הַזְמָנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִילְּתָא הִיא: אַזְמְנֵיהּ אַף עַל גַּב דְּלָא צָר בֵּיהּ. צָר בֵּיהּ, אִי אַזְמְנֵיהּ — אֲסִיר, אִי לָא אַזְמְנֵיהּ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַב יוֹסֵף בְּרֵיהּ דְּרַב נְחוּנְיָא מֵרַב יְהוּדָה: מַהוּ שֶׁיַּנִּיחַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָדָם תְּפִילָּיו תַּחַת מְרַאֲשׁוֹתָיו? תַּחַת מַרְגְּלוֹתָיו לָא קָא מִיבַּעְיָא לִי, שֶׁנּוֹהֵג בָּהֶן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִנְהַג בִּזָּיוֹן. כִּי קָא מִיבַּעְיָא לִי, תַּחַת מְרַאֲשׁוֹתָיו מַאי? אֲמַר לֵיהּ הָכִי אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּתָּר, אֲפִילּוּ אִשְׁתּוֹ עִמּוֹ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>מֵיתִיבִי: לָא יַנִּיחַ אָדָם תְּפִילָּיו תַּחַת מַרְגְּלוֹתָיו מִפְּנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנּוֹהֵג בָּהֶם דֶּרֶךְ בִּזָּיוֹן, אֲבָל מַנִּיחָם תַּחַת מְרַאֲשׁוֹתָיו. וְאִם הָיְתָה אִשְׁתּוֹ עִמּוֹ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָסוּר. הָיָה מָקוֹם שֶׁגָּבוֹהַּ שְׁלֹשָׁה טְפָחִים אוֹ נָמוּךְ שְׁלֹשָׁה טְפָחִים — מוּתָּר. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>תְּיוּבְתָּא דִשְׁמוּאֵל,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּיוּבְתָּא. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר רָבָא: אַף עַל גַּב דְּתַנְיָא תְּיוּבְתָּא דִשְׁמוּאֵל, הִלְכְתָא כְּווֹתֵיהּ. מַאי טַעְמָא?"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ננטרן.</b> ישמרוני אכניסם עמי וישמרוני מן המזיקין: <b>לא</b> <b>יאחוז</b> <b>בידו</b> <b>וכו'</b> <b>ויתפלל.</b> שאין דעתו מיושבת עליו בתפלה שהרי לבו תמיד עליהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלא יפלו מידו: <b>ולא</b> <b>יישן</b> <b>בהן.</b> שמא יפיח: <b>הרי</b> <b>אלו</b> <b>כיוצא</b> <b>בהן.</b> לענין תפלה שדואג עליהן שלא תפול הסכין ותזיקנו והקערה תשפך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והמעות יאבדו והככר יטנף: <b>לית</b> <b>הלכתא</b> <b>כי</b> <b>הא</b> <b>מתניתא.</b> דקתני לא ישתין בתפילין: <b>דבית</b> <b>שמאי</b> <b>היא.</b> דאמרי לעיל מניחן בחלון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הסמוך לרשות הרבים ולא יכניסם בידו ויכנס: <b>דאי</b> <b>בית</b> <b>הלל.</b> הא אמרי לעיל אוחזן בידו ונכנס: <b>בית</b> <b>הכסא</b> <b>עראי.</b> כגון להשתין שאין אדם הולך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבילם לבית הכסא והפעם הזאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעשה המקום הזה בית הכסא תחלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהתרתי</b> <b>לך</b> <b>כאן.</b> בבית הכסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבוע: <b>אסרתי</b> <b>לך</b> <b>כאן.</b> בבית הכסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עראי: <b>מאי</b> <b>לאו</b> <b>תפילין.</b> שאמרו בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלל אוחזן בידו ונכנס לבית הכסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבוע ולהשתין בהם אסרו כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא לקמן: <b>הא</b> <b>לא</b> <b>שרו.</b> בבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכסא קבוע: <b>כי</b> <b>תניא</b> <b>ההיא.</b> לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין תפילין תניא אלא לענין גלוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפח וטפחיים דלגדולים אינו מגלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא טפח ולקטנים מגלה טפחיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועלה קאי גלוי טפחיים שהתרתי לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאן אסרתי לך כאן: <b>לאחריו</b> <b>טפח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא יותר משום צניעות: <b>ולפניו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טפחיים.</b> משום קילוח מי רגלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנתזין למרחוק: <b>מאי</b> <b>לאו</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיינו דקאמר לעיל דברים שהתרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך בבית הכסא עראי אסרתי לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקבוע: <b>אלא</b> <b>אידי</b> <b>ואידי</b> <b>בגדולים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתוך שהוא דוחק עצמו לגדולים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא בא לידי קטנים הלכך באיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאחריו טפח ומלפניו טפחיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובאשה מלפניה ולא כלום והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר הא דלעיל דברים שאסרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך באשה התרתי לך באיש: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכי.</b> דלענין טפח וטפחיים קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברים שהתרתי לך כאן אסרתי לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאן: <b>הא</b> <b>דקתני</b> <b>עלה.</b> בסיפא דידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזה הוא ק\"ו שאין עליו תשובה בדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזה יש לך להשיבני ק\"ו ואין לי עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשובה להחזיר לך אי אמרת בשלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתפילין קאמר וכדאמרן וב\"ה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו דקתני דיש כאן להקשות קל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחומר השתא בית הכסא קבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרי בית הכסא עראי מיבעיא ואין לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשובה להשיבך עליו אלא אי אמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין טפח וטפחיים מאי ק\"ו יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקשות כאן: <b>אורחא</b> <b>דמילתא</b> <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> שהאיש צריך לגלות לפניו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האשה: <b>תיובתא</b> <b>דרבא</b> <b>אמר</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ששת.</b> דאמר בית שמאי היא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית הלל דאם כן לא משכחת מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוקמה הך ברייתא דקתני מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהתרתי לך כאן אסרתי לך כאן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דליכא</b> <b>ניצוצות.</b> שיהא צריך לשפשפן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בימינו מעל רגליו: <b>בית</b> <b>הכסא</b> <b>עראי.</b> לקטנים: <b>דאיכא</b> <b>ניצוצות.</b> הניתזין על גבי רגליו ואמרינן במסכת יומא (דף ל.) מצוה לשפשפן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאסור לאדם שיצא בניצוצות שעל גבי רגליו שמא יראה ככרות שפכה ונמצא מוציא לעז על בניו שהם ממזרים הילכך אי אפשר לאחוז"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תפילין בידו: <b>הא</b> <b>מילתא.</b> דתפילין דבית הכסא עראי וקבוע: <b>תיתי</b> <b>לה</b> <b>בתורת</b> <b>טעמא.</b> להתיר בבית הכסא קבוע את האסור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בבית הכסא עראי משום טעמא דניצוצות: <b>דאי</b> <b>אתיא</b> <b>לה</b> <b>בתורת</b> <b>ק\"ו.</b> לומר דין הוא להקל בבית הכסא עראי קל ולהחמיר בבית הכסא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חמור ולא תזול בתר טעמא אלא בתר חומרא וקולא ואנן עבדינן איפכא אין לי עליו מה להשיבך שאין לי למצוא שיהא בשום מקום בית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכסא עראי חמור מן הקבוע שאוכל להשיבך אם התרתי בקבוע שהוא קל בדבר פלוני נתיר בשל עראי שהוא חמור בה אבל טעמא איכא למאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דעבדינן דהכא איכא ניצוצות והכא ליכא ודבר זה לאו קל וחומר לא קל ולא חמור: <b>הנכנס</b> <b>לסעודת</b> <b>קבע.</b> וגנאי הוא שיצטרך לנקביו בתוך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הסעודה: <b>מהלך</b> <b>עשרה</b> <b>פעמים</b> <b>כו'.</b> ובכל פעם ופעם בודק עצמו ויושב אולי יוכל להפנות שההילוך מוריד הגדולים לנקב: <b>חולץ</b> <b>תפיליו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמא ישתכר בסעודה ויתגנה בתפיליו: <b>וכן</b> <b>הדור</b> <b>לו.</b> שיהו מזומנים לו ויחזור ויניחם בשעת ברכה: <b>באפרקסותיה.</b> סודר של ראשו: <b>עם</b> <b>מעותיו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא עם המעות ממש אלא שני קשרים זה אצל זה: <b>ה\"ג</b> <b>הא</b> <b>דאזמניה</b> <b>הא</b> <b>דלא</b> <b>אזמניה.</b> לההיא סודר לתפילין דכיון דאזמניה שוב אסור לצור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בו מעות מאחר שהקצו לכך: <b>צר</b> <b>ביה.</b> אי אזמניה אין אי לא אזמניה לא קדיש ושרי למיצר ביה דהכי תניא בהדיא בסנהדרין (מח:) הניח בו תפיליו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יניח בו מעות: <b>ולאביי</b> <b>דאמר</b> <b>הזמנה</b> <b>מילתא</b> <b>היא.</b> גבי אורג בגד למת בסנהדרין בפרק נגמר הדין (סנהדרין ד' מז:): <b>מהו</b> <b>שיניח</b> <b>תפיליו</b> <b>תחת</b> <b>מראשותיו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בלילה כשהוא ישן: <b>אם</b> <b>היה</b> <b>מקום</b> <b>גבוה</b> <b>ג'</b> <b>טפחים.</b> למעלה מראשותיו ועליו נותן התפילין או למטה מראשותיו יוצא מקום מן המטה:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דברים שהתרתי לך כאן כו</b></big>."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "ולא בעי לשנויי 'דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתרתי לך' בבית הכסא עראי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'אסרתי לך' בקבוע דאסור לפנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגדולים והתפילין בראשו, אבל להשתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר משום דלא אשכחן בברייתא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הך דטפח וטפחיים אשכחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בברייתא בהדיא הר\"ר יוסף."
    }
  ]
}