{
  "text": [
    "< b >   ה י כ י   ת ע ב י ד   ד ת ר ח ץ   מ י ת ס ר א   ה נ א ת   ר ח י צ ה   ע ל ה . < / b >   כ ל ו מ ר   ו ה ו י   ע י נ ו י   נ פ ש ,   ל א   ת ר ח ץ   מ כ ל   מ ק ו ם   א י כ א   ב ה נ י   ע י נ ו י   נ פ ש   ד ה א   מ נ ו ו ל א   ב י נ ת י ם .   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ל ע י ל   ל א   ת ר ח ץ   ו ל א   ל י ת ס ר ן   פ י ר ו ת   ע ו ל ם   ע ל ה ,   ה י י נ ו   ל מ א י   ד ס ב י ר א   ל ן   ד מ ש ו ם   ד א י ן   ב ר ח י צ ה   ע י נ ו י   נ פ ש ,   נ ק ט   ר ח י צ ה   ב ת נ א י   ו ע י ק ר   ה נ ד ר   ב פ י ר ו ת ,   ו ה ל כ ך   ק ש י א   ל ן   כ י ו ן   ד א י ן   ב ר ח י צ ה   ע י נ ו י   נ פ ש   ל א   ת ר ח ץ ,   א ב ל   ה ש ת א   ה ד ר י נ ן   ס ב ר א   א ח ר י נ א   ד מ ו ק מ י נ ן   ת נ א י ה   ו ע י ק ר י ה   ב ר ח י צ ה ,   א ל מ א   ר ח י צ ה   א י ת   ב ה   ע י נ ו י   נ פ ש ,   ה ל כ ך   כ י ו ן   ד מ ק י י מ י   ב ת נ א ה   ב נ ו ו ל י   א י כ א   ע י נ ו י   נ פ ש   מ פ ר .",
    "< b > ו ר ב י   י ו ס י   ס ב ר   ד א י ן   א ל ו   נ ד ר י   ע י נ ו י   נ פ ש   כ ל ל   ד נ ו ו ל   ב ר ח י צ ה   ל א   ח י י ש . < / b >   ה ק ש ה   מ ו ר י   ה ר ב   נ ר \" י   ד ס ו ג י י ן   ו ד א י   א ת י א   ד ל א   כ ר '   נ ת ן   ו כ ר ב נ ן ,   ד פ ל י ג י   ב ש ל ה י   פ ר ק י ן   [ ל ק מ ן   ( נ ד ר י ם   פ ט ,   ב ) ]   ב נ ט ו ל ה   א נ י   מ ן   ה י ה ו ד י ם   א ם   מ ש מ ש ת ו ,   ד ר '   נ ת ן   א מ ר   ה ר י   ז ה   ל א   י פ ר ,   ו ח כ מ י ם   א ו מ ר י ם   י פ ר ,   ד א י   כ ר '   נ ת ן   ה ת ם   נ מ י   ל י מ א   ה י כ י   ת ע ב י ד ,   ת ש מ ש   מ י ת ס ר א   ה נ א ת   ת ש מ י ש   ע ל ה ,   ל א   ת ש מ ש   ה ו ו   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   כ ד א מ ר י נ ן   ה כ א ,   א ל א   ו ד א י   ס ו ג י י ן   ד ה כ א   ד ל א   כ ר '   נ ת ן ,   ו כ י ו ן   ש כ ן   מ א י   ק א   מ ק ש ה   ב ר י ש   ס ו ג י י ן   ל מ ה   ל ה   ה פ ר ה   ל א   ת ר ח ו ץ   ו ל א   ל י ת ס ר ו   פ י ר ו ת   ע ו ל ם   ע ל ה ,   ו ה א   ל ר ב נ ן   מ פ ר   א ף   ע ל   פ י   ש ל א   ח ל   ה נ ד ר ,   ו א י כ א   מ א ן   ד י ל י ף   מ מ ל ת י י ה ו   ב ס ו ף   פ ר ק י ן   ד א ף   ח כ ם   מ ת י ר   ב נ ד ר   ש ל א   ח ל .   ו ת י ר ץ   ה ו א   ז \" ל   ב ש ם   ה ר \" מ   ב ר   ש נ י א ו ר   ז \" ל ,   ד א ף   ע ל   ג ב   ד פ ל ו ג ת י י ה ו   ב י ן   ב נ ד ר   ב י ן   ב ה פ ר ה ,   מ י ה ו   ה פ ר ה   כ י ו ן   ד ל י ת א   א ל א   א י   ב נ ד ר י   ע י נ ו י   נ פ ש ,   א י   ב ד ב ר י ם   ש ב י נ ו   ל ב י נ ה ,   כ ל   מ ק ו ם   ש א פ ש ר   ל י נ צ ל   ב ז ה י ר ו ת ה   ב ת נ א ה   מ ע י נ ו י   נ פ ש ,   ל א   מ י ק ר י   ע י נ ו י ,   כ י   א מ ר י   י פ ר   ד ו ק א   כ ג ו ן   נ ט ו ל ה   א נ י   מ ן   ה י ה ו ד י ם   א ם   מ ש מ ש ת ו ,   ש א י נ ה   י כ ו ל ה   ל י נ צ ל   מ ד ב ר י ם   ש ב י נ ו   ל ב י נ ה .   ו ח ז ר   ע ו ד   ו ה ק ש ה   מ ד א מ ר   ר ב י   י ו ח נ ן   ב ן   נ ו ר י   י פ ר   ש מ א   י ג ר ש נ ה   ו ת ה א   א ס ו ר ה   ל ח ז ו ר   ד ה ש ת א   מ י ה ת   ל א   ח ל ,   ו א כ ת י   א י ן   כ א ן   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   כ ל   ז מ ן   ש ל א   י ג ר ש נ ה .   ו ה ו א   מ פ ר ק   ל ה   ד ש מ א   ב ה ה י א   א פ י ל ו   ר '   נ ת ן   מ ו ד ה ,   כ י ו ן   ד ל א   ת ל ת ה   נ ד ר ה   ב ת נ א י   ו נ ד ר ה   מ ה ש ת א ,   א ל א   ש ה נ ד ר   נ ד ח ה   מ כ ח   ה ש ע ב ו ד   ע ד   ש י ג ר ש נ ה .   ו ל ד י ד י   ק ש י א   ל י   ד א ם   כ ד ב ר י   ה ר \" מ   ז \" ל ,   מ כ ל   מ ק ו ם   ב ה א   ד א מ ר ה   ה נ א ת   פ י ר ו ת   ע ל י   א ם   א ר ח ץ   א י נ ה   י כ ו ל ה   ל י נ צ ל   א ו   מ ע י נ ו י   א ו   מ ד ב ר י ם   ש ב י נ ו   ל ב י נ ה ,   ש א ם   ר ח צ ה   א י ת ס ר ו   ע ל ה   פ י ר ו ת   ו ה ר י   כ א ן   ע י נ ו י   א ם   ל א   ר ח צ ה ,   מ כ ל   מ ק ו ם   א י כ א   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה ,   ד א מ ר י נ ן   ל ק מ ן   ד א פ י ל ו   ל ר ב י   י ו ס י   ד א מ ר   א י ן   א ל ו   נ ד ר י   ע י נ ו י   נ פ ש   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   א י כ א .   ו י ש   ל ו מ ר   ד ל ק מ ן   ה י י נ ו   ט ע מ א   מ ש ו ם   ד א ו ק י מ נ א   ל ה   ל מ ת נ י ת י ן   ב ד א מ ר ה   ק ו נ ם   ר ח י צ ה   ע ל י   ל ע ו ל ם   א ם   א ר ח ץ   ה י ו ם   ו ש ב ו ע ה   ש ל א   א ר ח ץ ,   ד ל מ א   כ ו ל ה   מ ל ת א   ב י ן   ת נ א י ה   ב י ן   ע י ק ר י ה   ה ו י א   ב ר ח י צ ה ,   ו ק א מ ר   ר ב י   י ו ס י   א י ן   א ל ו   נ ד ר י   ע י נ ו י   נ פ ש ,   ד י י ק י נ ן   מ י נ ה   נ ד ר ה   ע י נ ו י   ל א   ה ו י   ה א   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ה ו ו ,   א ב ל   מ ע י ק ר א   ד מ ו ק מ י נ ן   ת נ א ה   ב ל ח ו ד   ב ר ח י צ ה ,   ד ל מ א   ל י כ א   ב ר ח י צ ה   ל א   מ ש ו ם   ע י נ ו י   ו ל א   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה .   ו מ י ה ו   א כ ת י   ל א   נ י ח א   ל י   ד ו ד א י   ד ר ב י   י ו ח נ ן   ב ן   נ ו ר י   ה ו י א   ת י ו ב ת י ה ,   ד מ א י   ד פ ר י ק   מ ר נ א   ל א ו   פ י ר ו ק א   ה ו א ,   ד ה ת ם   [ כ ל   ש כ ן   –   ל פ י   ה ש י \" מ ]   ב א ו מ ר ת   י ק ד ש ו   י ד י   ל ע ו ש י ה ן   ל א ח ר   ש ת ת ג ר ש   ד ה ו ה   נ ד ר ה   נ ד ר   ו י פ ר   מ ה ש ת א   כ ד א י ת א   ל ק מ ן   [ נ ד ר י ם   פ ה ,   ב ]   ו ב פ ר ק   א ף   ע ל   פ י   [ כ ת ו ב ו ת   נ ו ,   א ] ,   ו ע ל   כ ר ח ך   ל א   ד ח י נ ן   ה ת ם   א ל א   מ ש ו ם   ד א י ן   ב י ד ה   ל ג ר ש   א ת   ע צ מ ה ,   ה א   ל א ו   ה כ י   נ ד ר ה   נ ד ר   ו י פ ר   מ ה ש ת א   א ף   ע ל   ג ב   ד ל א   ח ל   ה נ ד ר   ע ד   ל ק מ י ה .   ו נ ר א ה   ל י   ד מ ע י ק ר א   ב ע ל י   ה ג מ ר א   ה ו א   ד ל א   ק י ם   ל ה ו   מ ת נ י ת י ן   כ מ א ן   א י   כ ר ב י   נ ת ן   ו א י   כ ר ב נ ן ,   ו ה כ י   ק א מ ר   א י   ס ב י ר א   ל ה ו   ד א י נ ו   מ פ ר   ע ד   ש י ח ו ל   כ ר ב י   נ ת ן   ל א   ת ר ח ץ   ו ל א   ל י ת ס ר ן ,   ו א י   כ ר ב נ ן   ב ה א   ל י מ א   ר ב י   י ו ס י   א י ן   א ל ו   נ ד ר י   ע י נ ו י נ פ ש ,   ד ל מ א   ר ח צ ה   ו מ י ת ס ר ן   פ י ר ו ת   ע ל ה   ה ל כ ך   מ ה ש ת א   י פ ר   ד ל א   ס ל ק א   ד ע ת י ה   ( ד ר ן )   [ ד ר ב י   י ו ס י   ו ר ב נ ן   ב פ ל ו ג ת א   ד ר '   –   ל פ י   ה ש י \" מ ]   נ ת ן   ו ר ב נ ן   פ ל י ג י ,   ו א ו ק י מ נ א   כ ר ב נ ן   ו ב ר ח י צ ה   ע צ מ ה   פ ל י ג י .   כ ן   נ ר א ה   ל י .",
    "< b > א י   ה כ י   ל י ת נ י   ת נ א י   ז ה   א י ן   ב ו   ע י נ ו י   נ פ ש . < / b >   י ש   מ פ ר ש י ם   כ י ו ן   ד ב ר ח י צ ה   ע צ מ ה   פ ל י ג י ,   ד ר ב נ ן   ס ב ר י   י ש   ב ה   ע י נ ו י ,   ו ר ב י   י ו ס י   ס ב ר   א י ן   ב ו   ע י נ ו י ,   ו ב ו ד א י   א י ה י   ( נ ז ה ר ה )   [ נ ז ה ר ת   –   ל פ י   ה ש י \" מ ]   מ ל ע ב ו ר   ע ל   ה ת נ א י ,   כ ד י   ש ל א   ת א ס ר   ל ע ו ל ם   כ מ ו   ( ש ה ו א )   [ ש ה י א   –   ל פ י   ה ש י \" מ ]   נ ז ה ר ת   ב ג ו ף   ה נ ד ר ,   א ם   כ ן   ה ו ה   ל י ה   ל ר ב י   י ו ס י   ל ה ז כ י ר   ב ד ב ר י ו   ה ת נ א י   כ מ ו   ש ה ו א   מ ז כ י ר   ג ו ף   ה נ ד ר ,   ו ה י ה   ל ו   ל ו מ ר   ת נ א י   ז ה   א י ן   ב ו   ע י נ ו י ,   כ ל ו מ ר   ת נ א י   ז ה   ש ה י א   נ ז ה ר ת   מ ל ע ב ו ר   ע ל י ו   א י ן   ב ו   מ ש ו ם   ע י נ ו י .   ו ל ה ד י ן   פ ר ו ש א   כ י   מ ו ק מ י נ ן   ל ה   ב ת ר   ה כ י   ב א ו מ ר ת   ק ו נ ם   ר ח י צ ה   ע ל י   א ם   א ר ח ץ   ה י ו ם ,   ד ר ב י   י ו ס י   ל א   ח י י ש   ל נ ו ו ל   ד ח ד   י ו מ א ,   ל י כ א   ל א ק ש ו י י   ת ו   ל י מ א   ת נ א י   ז ה   א י ן   ב ו   ע י נ ו י ,   ד ב ו ד א י   ב ע נ י נ ו   ש ל   ת נ א י   ד ה י י נ ו   ה ר ח י צ ה   י ש   ב ו   ע י נ ו י ,   ד ה א   ר ב י   י ו ס י   מ ו ד ה   ה ו א   ב ר ח י צ ה   ד ה ו י   מ ד ב ר י ם   ש י ש   ב ה ם   ע י נ ו י   נ פ ש ,   א ל א   מ ש ו ם   ד ז מ נ ה   מ ו ע ט   ל א   ק ר י   ל י ה   ע י נ ו י ,   ה ל כ ך   ל א   מ צ י   ל מ י ת נ י   ת נ א י   ז ה   א י ן   ב ו   ע י נ ו י   ד ה ו ה   ל י ה   ל מ י מ ר   ( ת נ א י )   [ ז מ ן   –   ל פ י   ה ש י \" מ ]   ז ה   א י ן   ע י נ ו י ,   ו ז ה   ל א   ה ו ה   ל י ה   ל ר '   י ו ס י   ל ה ז כ י ר .   ו מ ו ר י   ה ר ב   ז \" ל   פ י ר ש",
    "< b >   ל י ת נ י   ת נ א י   ז ה   א י ן   ב ו   ע י נ ו י   נ פ ש < / b >   ד ה ש ת א   ד ת נ י   א י ן   א ל ו   נ ד ר י   ע י נ ו י   נ פ ש ,   מ ש מ ע   ד מ ש ו ם   ד א י ן   ה נ ד ר   ע י נ ו י   נ פ ש   ל א   י פ ר ,   א ב ל   א ם   ה נ ד ר   ע י נ ו י   נ פ ש   י פ ר ,   ו ב ל א ו   ה כ י ,   ד כ י ו ן   ד א י ן   ה ת נ א י   ע י נ ו י   נ פ ש   א ף   ע ל   פ י   ש נ ד ר ה   ב פ י ר ו ת   ה ע ו ל ם   ל א   י פ ר ,   כ ד א מ ר י נ ן   ב ר י ש   ס ו ג י י ן   ל מ ה   ל ה   ה פ ר ה ,   ו ה א   ה ו ה   ל י ה   ל א ש מ ו ע י נ ן ,   ו פ ר ק י נ ן   א ל א   ד א מ ר ה   א ם   א ר ח ץ   ה י ו ם   ד א פ י ל ו   נ ו ו ל   ד ח ד   י ו מ א   ה ו י   ע י נ ו י   נ פ ש ,   ו ר ב י   י ו ס י   ס ב ר   נ ו ו ל   ד ח ד   י ו מ א   ל א   ש מ י ה   נ ו ו ל ,   ל א   ק א מ ר   ל א   ח י י ש   כ ד ל ע י ל ,   א ל א   ל א   ש מ י ה   נ ו ו ל ,   ד א פ י ל ו   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ל א   ה ו י ,   ו ל ה כ י   ל א   מ צ י   ל מ י ת נ י   ת נ א י   ז ה   א י ן   ב ו   מ ש ו ם   ע י נ ו י   נ פ ש   ד א פ י ל ו   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   א י ן   ב ו ,   ו א י ן   ב ו   ע י נ ו י   נ פ ש   מ ש מ ע   ל י ה   ל ק מ ן   ל ה ד י א   ד א ת י   ל מ י מ ר   א ב ל   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ה ו ו י ן ,   ע ד   כ א ן   ל ש ו ן   ר ב י נ ו   ז \" ל .",
    "מ ה א   ד א מ ר י נ ן : < b >   ו ר ב י   י ו ס י   ס ב ר   נ ו ו ל   ד ח ד   י ו מ א   ל א   ש מ י ה   נ ו ו ל . < / b >   מ ש מ ע   ד ר ב י   י ו ס י   ל א   פ ל י ג   א ל א   מ ש ו ם   ד ז מ נ ו   מ ו ע ט ,   ה א   ר ח י צ ה   ג ו פ ה   ה ו י א   ד ב ר י ם   ש י ש   ב ה ם   ע י נ ו י   נ פ ש .   ו ה ק ש ו   ב ת ו ס פ ו ת   [ ד \" ה   ו ר '   י ו ס י ]   ד ל ק מ ן   ל א   מ ש מ ע   ה כ י ן   א ל א   ד ר ח י צ ה   ל י ת   ב ה   מ ש ו ם   ע י נ ו י   כ ל ל   א ל י ב א   ד ר '   י ו ס י ,   [ ד א מ ר י נ ן   –   ל פ י   ה ש י \" מ ]   ו ר מ י   ד ר ב י   י ו ס י   א ד ר '   י ו ס י   ד ת נ ן   מ ע י ן   כ ו '   ה ש ת א   כ ב י ס ה   א מ ר   ר ב י   י ו ס י   י ש   ב ה   ( ש י ע ו ר )   [ צ ע ר   –   ל פ י   ה ש י \" מ ]   ג ו ף   כ ו ל ו   ל א   כ ל   ש כ ן ,   ו ב כ ת ו ב ו ת   פ ר ק   ה מ ד י ר   ( כ ת ו ב ו ת   ע א ,   א )   נ מ י   ד י י ק י   מ מ ת נ י ת י ן   ד ה כ א   ד ר '   י ו ס י   ס ב ר   ר ח י צ ה   ל י ת   ב ה   מ ש ו ם   ע י נ ו י .   ו נ ר א ה   ל י   ד ל א ו   ק ו ש י א   ה י א ,   ד ה א   א ו ק מ ת א   ל א   ק י י מ א ,   ו ל א   ד י י ק י נ ן   מ י נ ה   ו ל א   מ ו ת ב י נ ן   ל ק מ ן   ע ל ה ,   א ל א   א א ו ק מ ת א   ( ב ת ר א )   [ ד ר ב א   –   ל פ י   ה ש י \" מ ]   ו ל ה ה י א   א ו ק מ ת א   ו ד א י   ר ב י   י ו ס י   ל י ת   ל י ה   ב ר ח י צ ה   ע י נ ו י   כ ל ל .   א ב ל   ל ד י ד י   ק ש י א   ל י ,   א ם   כ ן   ל י ק ש י   ב ה א   ל י מ א   ר ב י   י ו ס י   א י ן   א ל ו   נ ד ר י   ע י נ ו י ,   ו כ ד א ק ש י נ ן   ל ע י ל   ש ה ר י   א י ל ו   ע ב ר   ו ר ח צ ה   ה י ו ם   ה ר י   ה י א   א ס ו ר ה   ל ע ו ל ם   ו א י כ א   ע י נ ו י ,   ו א י ן   א ל ו   נ ד ר י   ע י נ ו י   נ פ ש   מ ש מ ע   ש א ם   ע ב ר ה   ע ל   ת נ א ה   א י ן   כ א ן   ע י נ ו י   ב ע י ק ר   ה נ ד ר ,   ו ל א   ש נ ו   כ ן   ד ה א   ר ב י   י ו ס י   מ ו ד ה   ב ר ח י צ ה   ג ו פ ה   ד י ש   ב ה   מ ש ו ם   ע י נ ו י   נ פ ש .   א ב ל   ה \" ר   א ל י ע ז ר   [ מ מ י ץ ]   ז \" ל   [ ג ר ס   –   ל פ י   ה ת ו ס '   ד \" ה   ו ר '   י ו ס י ]   ו ר '   י ו ס י   ס ב ר   נ ו ו ל   ד ח ד   י ו מ א   ל א   ש מ י ה   נ ו ו ל ,   ו ל ע ו ל ם   ל א   ח ש   ה ת נ א   ל א ש מ ו ע י נ ן   ב ה א   מ י ד י ,   א ל א   ג ד ו ל ה   מ ז ו   א נ י   א ו מ ר   ש א י ן   א ל ו   נ ד ר י   ע י נ ו י   נ פ ש ,   כ ל ו מ ר   ד ר ח י צ ה   ג ו פ ה   ל י ת   ב ה   ע י נ ו י   כ ל ל ,   ו ל פ י ר ו ש   מ ו ר י   ז \" ל   ג ם   כ ן   ש כ ת ב ת י   א י נ ו   ק ש ה   כ ל ל .",
    "< b > ב י ו ם   ה כ פ ו ר י ם   כ י   ר ח ץ   ל י ח י י ב   כ ר ת . < / b >   ת י מ ה   ד ב י ו מ א   מ פ י ק   ל ה   מ ד ר ש א   ד ת ע נ ו   א ת   נ פ ש ו ת י כ ם   ד ב ר   ש י ש   ב ו   א י ב ו ד   נ ש מ ה   ו צ ר י ך   ע י ו ן ."
  ]
}