{
  "text": [
    "מ ת נ י ' : < b >   ה ר ו א ה   כ ת ם   ע ל   ב ש ר ה   כ נ ג ד   ב י ת   ה ת ו ר פ ה   ט מ א ה . < / b >   כ ל ו מ ר   א ע \" פ   ש ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   כ ד א י ת א   ב ג מ ר א   ד כ י ו ן   ד מ ג ו פ ה   ח ז י א   ו ב ג ו פ ה   א ש ת כ ח   ר ג ל י ם   ל ד ב ר   ד מ ג ו פ ה   א ת א   א ל א   א \" כ   א ש ת כ ח   ע ל   ח ל ו ק ה   נ מ י   כ ד א י ת א   ב ג מ ר א   ו ה א   ד ת נ ן   ב ס מ ו ך   ת ו ל ה   ב כ ל   ד ב ר   ל א ו   א ר י ש א   ד ה א   מ ת נ י '   ק א י   א ל א   א ר א ת ה   ע ל   ח ל ו ק ה   ד ס ל י ק   מ י נ ה .",
    "< b > ע ל   ח ל ו ק ה   מ ן   ה ח ג ו ר   ו ל מ ט ה   ט מ א ה . < / b >   פ י ר ו ש   ח ג ו ר   ס י נ ר   ש ח ו ג ר י ן   ב ה   ה נ ש י ם   ו ה ו א   כ נ ג ד   ב י ת   ה ת ו ר פ ה   ו כ ד א י ת א   ב ב ר י ת א   ב ג מ ר א   א ר ו כ ה   ש ל ב ש ה   ח ל ו ק ה   ש ל   ק צ ר ה   א ם   מ ג י ע   כ נ ג ד   ב י ת   ה ת ו ר פ ה   ט מ א ה   ו א ם   ל א ו   ט ה ו ר ה   ו ק צ ר ה   ש ל ב ש ה   ח ל ו ק ה   ש ל   א ר ו כ ה   א ם   מ ג י ע   כ נ ג ד   ב י ת   ה ת ו ר פ ה   ש ל   א ר ו כ ה   ש ת י ה ן   ט מ א ו ת   ו א ם   כ נ ג ד   ב י ת   ה ת ו ר פ ה   ש ל   ק צ ר ה   ק צ ר ה   ט מ א ה   ו א ר ו כ ה   ט ה ו ר ה .   ו ה א   ד ת נ ן   מ ן   ה ח ג ו ר   ו ל מ ע ל ה   ט ה ו ר ה   א י כ א   ל מ י מ ר   ד ו ק א   ב ש ל א   נ ז ד ק ר ה   א י   נ מ י   ב ד ל א   י ד ע ה   א ם   נ ז ד ק ר ה   א ם   ל א ו   ד מ ס ת מ א   ל א   ח י י ש א   ל ש מ א   נ ז ד ק ר ה   א ב ל   א ם   נ ז ד ק ר ה   ח י י ש י נ ן   א פ י ל ו   ב ל מ ע ל ה   כ ל מ ט ה ,   ש ה ר י   ח ז ר   מ ה   ש ל מ ע ל ה   כ ל מ ט ה ,   א ב ל   ה ר א ב \" ד   ז \" ל   נ ר א ה   ד ס ב י ר א   ל י ה   ד א פ י ל ו   ב ש נ ז ד ק ר א   ל א   ח י י ש י נ ן   א ל א   מ י מ ר   א מ ר י נ ן   ד ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   א \" נ   נ ת ע ס ק ה   ב א ו ת ו   ה מ י ן   ו ל א ו   א ד ע ת א   ו נ \" ל   ט ע ם   ל ד ב ר י ו   ד א ם   א י ת א   ד מ ג ו פ ה   א ת א   כ ש נ ז ד ק ר א   א \" א   ל ו   ל ד ם   ל י נ ט ו ף   ו ל י פ ו ל   ע ל   ח ל ו ק ה   ל ב ד ,   א ל א   ש ו ת ת   ה י ה   ו י ו ר ד   ע ל   ב ש ר ה   ו מ ב ש ר ה   ל ח ל ו ק ה   א י   נ מ י   ע ל   ח ל ו ק ה   ו ע ל   ב ש ר ה   י ח ד ,   א ב ל   ה ש ת א   ד א ש ת כ ח   ב ח ל ו ק ה   ל ב ד   ו ל א   ע ל   ב ש ר ה   ו ד א י   ל א ו   מ ג ו פ ה   א ת א   א ל א   מ ע ל מ א .",
    "ג מ ר א : < b >   א מ ר   ש מ ו א ל   ב ד ק ה   ק ר ק ע   ע ו ל ם   ו י ש ב ה   ע ל י ו   ו מ צ א ת ה   ע ל י ו   ד ם   ט ה ו ר ה   ש נ א מ ר   ב ב ש ר ה   ע ד   ש ת ר ג י ש   ב ב ש ר ה . < / b >   נ ר א ה   ד ה ש ת א   ה ו ה   מ ש מ ע   ל ה ו   ל ב ע ל י   ה ג מ ר א   ד ש מ ו א ל   ט ה ו ר ה   ל ג מ ר י   ק א מ ר   ו א פ י ל ו   מ ד ר ב נ ן   ו ת ד ע   ל ך   מ ד א ק ש י נ ן   ע ל י ה   כ ל   ה נ י   ת י ו ב ת א   ו ל א   מ ש נ י נ ן   ה ת ם   מ ד ר ב נ ן .   ע ד   ד א ת א   ר ב   י ר מ י ה   מ ד פ ת י   ו ח ד י ת   מ ו ד ה   ש מ ו א ל   ש ה י א   ט מ א ה   מ ד ר ב נ ן ,   ו א ל ו   ה ו ה   ס ב י ר א   ל ן   ה ש ת א   ד ש מ ו א ל   מ ד א ו ר י ת א   ד ו ק א   מ ש מ ע   ל ה ו   ל ב ע ל י   ה ג מ ר א   ד ש מ ו א ל   ט ה ו ר ה   ל ג מ ר י   ק א מ ר   ו א פ י ל ו   מ ד ר ב נ ן   ו ת ד ע   ל ך   מ ד א ק ש י נ ן   ע ל י ה   כ ל   ה נ י   ת י ו ב ת א   ו ל א   מ ש נ י נ ן   ה ת ם   מ ד ר ב נ ן .   ע ד   ד א ת א   ר ב   י ר מ י ה   מ ד פ ת י   ו ח ד י ת   מ ו ד ה   ש מ ו א ל   ש ה י א   ט מ א ה   מ ד ר ב נ ן ,   ו א ל ו   ה ו ה   ס ב י ר א   ל ן   ה ש ת א   ד ש מ ו א ל   מ ד א ו ר י ת א   ד ו ק א   ק א מ ר   ו כ י   א ק ש י נ ן   ע ל י ה   ה נ ך   ת י ו ב ת א   ל ו מ ר   ד ט מ א ו ת   נ י נ ה ו   ו א ת א   ר ב   י ר מ י ה   ל ת ר ו צ י   ד ל א ו   מ ד א ו ר י ת א   ט מ א ו ת   א ל א   מ ד ר ב נ ן ,   ל א   ה ו ה   ל י ה   ל מ י מ ר   ב ה א י   ל י ש נ א   א ל א   ה כ י ן   ה \" ל   ל מ י מ ר   מ א י   ט מ א   ד ק ת נ י   מ ד ר ב נ ן ,   א ל א   ה ש ת א   ד ק א   מ ת ר ץ   מ ו ד ה   ש מ ו א ל   ד ט מ א ה   מ ד ר ב נ ן   מ ש מ ע   ד ע ד   ה ש ת א   ה ו ה   ס ב י ר א   ל י ה   ד ש מ ו א ל   ט ה ו ר ה   ג מ ו ר ה   ק א מ ר ,   ו פ י ר ו ק י ה   ד ר ב   א ש י   נ מ י   ה כ א   מ ו כ ח ,   ו ה א   ד ק א   מ י י ת י   ש מ ו א ל   ק ר א   ל א ו   ל מ י מ ר א   ד מ ד א ו ר י י ת א   ב ל ח ו ד   ק א מ ר   א ל א   ה \" ק   ט ה ו ר ה   מ ד א ו ר י ת א   ד כ ת י ב   ב ב ש ר ה   ע ד   ש ת ר ג י ש   ב ב ש ר ה   ו כ י ו ן   ד מ ד א ו ר י ת א   ט ה ו ר ה   ל א   ח ש ו   ל ה   ח כ מ י ם   ל ה ח מ י ר   ע ל י ה .   ו ע ל   כ ר ח י ן   א י ן   ל ן   ל מ י מ ר   ה כ י ן   ל פ ר ו ק י ה   ד ר ב   א ש י   ד א מ ר   ש מ ו א ל   ד א מ ר   כ ר '   נ ח מ י ה   ו ר '   נ ח מ י ה   מ ד ר ב נ ן   ה י א ,   ש ל א   ג ז ר ו   ע ל   כ ת מ י ם   ש ב ד ב ר   ש א י נ ו   מ ק ב ל   ט ו מ א ה .   ו ע ו ד   ד ל ט ה ר   ד ב ר   ש א י נ ו   מ ק ב ל   ט ו מ א ה   מ ה   ש י י ך   ל א י ת ו י י   מ ק ר א   ד ב ב ש ר ה   ע ד   ש ת ר ג י ש   ב ב ש ר ה   ד א י   מ ה ה ו א   ק ר א   א פ י ל ו   ב ד ב ר   ה מ ק ב ל   ט ו מ א ה   ט ה ו ר ה   ע ד   ש ת ר ג י ש   א ל א   ד ה כ י   ק א מ ר   ש מ ו א ל   ט ה ו ר ה   מ ד א ו ר י ת א   ו כ י ו ן   ש כ ן   א ף   מ ד ב ר י ה ם   ט ה ו ר ה   ש ל א   ט מ א ו   כ ת מ י ם   ה נ מ צ א י ם   ע ל   ד ב ר   ש א י נ ו   מ ק ב ל   ט ו מ א ה   ו א י פ ש ר   מ פ נ י   ש ל א   ג ז ר ו   א ל א   ע ל   ה מ צ ו י   ו ד ב ר   ש א י נ ו   מ ק ב ל   ט ו מ א ה   א י נ ו   מ צ ו י   ש ת ש ב   ע ל י ו   א ו   ש ת ש ת מ ש   ב ו   ב י ש י ב ה   ו ל ב י ש ה   ו כ י ו צ א   ב א ל ו   ש ד ר כ ן   ש ל   כ ת מ י ם   ל י מ צ א .   ו ב נ מ ו ק י   מ ו ר י   ה ר ב   ז \" ל   ט ע מ א   ל פ י   ש ל א   ג ז ר ו   א ל א   ע ל   ד ם   ש נ מ צ א   ב ד ב ר   ש ר א ו י   ל ט מ א ו   מ ח מ ת   נ ג י ע ת   ד ם   ד א ש ת כ ח   ב ג ו י ה   ו א ג ב   ה כ י   מ ט מ י '   ג ם   ה א ש ה .   ו א \" ת   א \" כ   א מ א י   ל א   פ ר י ך   ל י ה   מ כ ל   כ ת מ י ם   ד ט מ א י ם   ד ת נ ן   ב פ ר ק   ב א   ס י מ ן   ( נ ד ה   נ ב ,   ב )   ה ר ו א ה   כ ת ם   מ ק ו ל ק ל ת   ל מ נ י נ ה   ו ב פ ר ק   ד ם   ה נ ד ה   ( נ ד ה   נ ו ,   א )   ת נ ן   ה כ ת ם   ש נ מ צ א   ב ח ל ו ק   ט מ א   ע ד   ש ע ת   ה כ ב ו ס .   ו ל י כ א   ל ד ח ו י י   ד ה ת ם   ל ט ה ר ו ת   ח ד א   ד מ ק ו ל ק ל ת   ל מ נ י נ ה   ו ח ו ש ש ת   מ ש ו ם   ז ו ב   ל ב ע ל ה   ה י א .   ו ע ו ד   ד א פ י ל ו   ל ט ה ר ו ת   ק א מ ר   ש מ ו א ל   ד ט ה ו ר ה   מ ד א ק ש י נ ן   ע ל י ה   מ י ה א   ד ת נ י א   ו ב ה ס ט ו ת   ו ב מ ג ע ו ת   ה ל ך   א ח ר   ה ר ו ב .   ו ה כ א   ב פ י ר ק י ן   נ מ י   ת נ ן   מ ן   ה ח ג ו ר   ו ל מ ט ה   ט מ א ה   ו ל מ ה   ה נ י ח   ל ה ק ש ו ת   מ א ל ו   ש ה ם   פ ש ו ט ו ת   י ו ת ר   ו ק א   מ ה ד ר   א ה נ ך   ד א י נ ם   פ ש ו ט ו ת .   ו ע ו ד   ה ק ש ו   ב ת ו ס פ ו '   כ י   ה י כ י   ד מ ש נ י   ב ס מ ו ך   ב ק ו ש י א   ד ה י ס ט ו ת   ו מ ג ע ו ת   א י מ ר   א ר ג י ש ה   ו ל א ו   א ד ע ת א ,   ל י ש נ י   נ מ י   ע ל   ק ו ש י '   ד ע ל   ב ש ר ה   ס פ ק   ט מ א   ס פ ק   ט ה ו ר   ט מ א   ו כ ן   ע ל   מ ת נ י '   ד כ נ ג ד   ב י ת   ה ת ו ר פ ה   ט מ א ה ,   ו מ י ה ו   ב ז ו   י ש   ל י   ל ת ר ץ   ד א י מ '   א ר ג י ש ה   ו ל א   א ד ת ע ה   ל א   ש כ י ח   ו ד ו ח ק   ה ו א   ל ו מ ר   כ ך   א ל א   ה ת ם   ב ל ח ו ד   ה ו א   ד ק א מ ר י נ ן   מ ש ו ם   ד ר ו ב   י מ י ה   ב ה ר ג ש ה   ו כ ד א י ת א   ה כ א   ב ה ד י א   א ב ל   ה נ ך   ק ו ש י י ת '   ו ד א י   ק ש י י ן ,   ו ת י ר צ ו   ב ת ו ס '   ד כ ו ל ה ו   מ ש נ י ו ת   ד כ ת מ י ם   א י כ א   ל ד ח ו י י נ ה ו   ד א י מ א   מ ז מ ן   מ ר ו ב ה   ב א   ה כ ת ם   ו ל כ ך   ט מ א ה   ד ש מ א   ה ר ג י ש ה   ו מ ד ע ת ה   א ל א   ש ש כ ח ה   א ב ל   ה נ י   ד מ י ת י נ ן   ב ג מ ר א   ד ר ו א ה   כ ת ם   ע ל   ב ש ר ה   מ ס ת מ א   מ ז מ ן   ק ר ו ב   ב א   ה כ ת ם   ד א ל ו   מ ז מ ן   ר ח ו ק   ב א   ל א   ה י ה   מ ת ק י י ם   ב ו   כ \" כ   א ל א   ה י ה   ע ו ב ר   א ג ב   ז י ע ה   ו ה י ל כ ך   א ם   א י ת א   ד א ר ג ש ה   מ ד כ ר   ה ו ת   ד כ י ר א ,   ו ע ל   ש פ ת י   ה ס פ ל ,   ו א י   נ מ י   ש ה ו א   נ ת ו ן   ת ח ת   ה כ ר ,   ו נ מ צ א   ע ל   ש ל ו ,   כ ל   ה נ י   מ ז מ ן   ק ר ו ב   ב א ו   ב ו ד א י   ו א ם   ה ר ג י ש ה   מ ד כ ר   ד כ י ר א .   ו ה י ס ט ו ת   ו מ ג ע ו ת   א ע \" ג   ד א פ י ל ו   ב ש מ צ א ת ן   ב ח ל ו ק ה   מ י י ר י   ו א פ \" ה   פ ר י ך   מ י נ ה ,   ה ת ם   ש א נ י   ד כ י ו ן   ד ר ו ב   י מ י ה   ט מ א י ן   מ ס ת מ א   מ ז מ ן   ק ר ו ב   ב א   ה כ ת ם   ו א פ \" ה   מ ש נ י   ד י ל מ א   מ ז מ ן   ר ח ו ק   ב א   ו ה ר ג י ש ה   ו ל א ו   א ד ע ת ה .",
    "< b > ת ר ת י   ש מ ע ת   מ י נ ה . < / b >   פ י ר ש   מ ו ר י   ה ר ב   ז \" ל   ד ד ר ש א   ד ה כ א   ד ע ד   ש ת ר ג י ש   ו ד ר ש א   ד ו ל א   ב ש פ י ר   ש ק ו ל ו ת   ה ן   ו ת ר ו י ה ו   ד ר ש י נ ן   ל ה ו   מ ד ל א   כ ת ב   ב ב ש ר   ו י ש   מ פ ר ש י ם   ד ו ל א   ב ש פ י ר   ה י י נ ו   מ ש ו ם   ד א י ן   מ ר ג ש ת   ב י צ י א ת   ד ם ,   ו ה ק ש ה   מ ו ר י   ה ר ב   ז \" ל   ד א י   ס ב י ר א   ל ן   ד ר כ ה   ש ל   א ש ה   ל ר א ו ת   ד ם   ב ח ת י כ ה   ל א   מ ט ה ר י ן   מ ש ו ם   ד א י נ ה   מ ר ג ש ת .",
    "< b > א ם   ר ו ב   י מ י ה   ט מ א י ן   ט מ א ה . < / b >   פ ר ש \" י   ז \" ל   ר ו ב   י מ י ה   ט מ א י ן   כ ג ו ן   א ש ה   ש א י ן   ל ה   ו ס ת   ו ר ג י ל ה   ל ר א ו ת   ת ד י ר   ו כ י ו ן   ש כ ן   א ע \" פ   ש ל א   מ צ א ת ה   ט מ א   א פ \" ה   ה י א   מ ח ז ק ת   ע צ מ ה   ב ס פ ק   נ ד ה   כ י ו ן   ד ר ו ב   י מ י ה   ט מ א י ן   ו ה י ל כ ך   א ם   נ ג ע ה   א ו   ש ה ס י ט ה   ה ל ך   א ח ר   ה ר ו ב .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד א ע \" פ   ש א י ן   ל ה   ו ס ת   כ י ו ן   ש ל א   מ צ א ת ה   ט מ א   ל מ ה   מ ח ז ק ת   ע צ מ ה   ב נ ד ה   ו ז ו   ח ו מ ר א   א י נ ה   כ ל ל   ב ש ו ם   מ ק ו ם .   ו ע ו ד   ד א פ י ל ו   מ צ א ת ה   ט מ א   ל א   מ ט מ י '   ל מ פ ר ע   א ל א   מ ע ת   ל ע ת   א ו   מ פ ק י ד ה   ל פ ק י ד ה ,   ו ה י א ך   ת ט מ א ה   ה י ס ט ה   ו מ ג ע ה   ש ל   ז ו   ל מ פ ר ע   ש מ צ א ת ה   ט ה ו ר   מ ש ו ם   ח ש ש   ש מ א   ר א ת ה ,   א ל א   ו ד א י   כ ל   ש ל א   ר א ת ה   ה י ס ט ה   ו מ ג ע ה   ט ה ו ר ,   ו ה כ א   א נ מ צ א   ע ל   ח ל ו ק ה   ק א י   ד א מ ר י נ ן   ס פ ק   ט מ א   ס פ ק   ט ה ו ר   ט ה ו ר   ד א מ ר י נ ן   ב ס מ ו ך   ד א י   ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   ס פ ק ו   ט ה ו ר   ו מ ש ו ם   ה כ י   ק ת נ י   ב ב ר י ת א   ד א ם   ר ו ב   י מ י ה   ט מ א י ם   ט מ א ה   א פ י ל ו   ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   מ ג ע ה   ו ה י ס ט ה   ט מ א ,   ו מ ו ר י   ה ר ב   ז \" ל   ה ק ש ה   ע ל   ז ה   ד א \" כ   א מ א י   נ ק ט   מ ג ע ו ת   ו ה י ס ט ו ת   כ י ו ן   ד ח ל ו ק ה   ו ב ש ר ה   ש ו י ן   ב ש ר ו ב   י מ י ה   ט מ א י ן ,   ל א   ה ו ה   ל י ה   ל מ י ת נ י   א ל א   ו ה ל ך   א ח ר   ה ר ו ב ,   ו ל י   נ ר א ה   ד ה א   ל א   ק ש י א   ד א י   ת נ א   ס ת מ א   ה ל ך   א ח ר   ה ר ו ב   ה ו ה   א מ י נ א   א פ י ל ו   ל ג ב י   ב ע ל ה ,   ק מ \" ל   מ ג ע ו ת   ו ה י ס ט ו ת   ד ה י י נ ו   ק ד ש י ם   ו ט ה ר ו ת   ד מ ח מ ר י נ ן   ב ה ו   ט פ י   מ ב ע ל ה   ב כ ו ל ה   מ כ ל ת י ן .   ע ו ד   ה ק ש ה   ר ב י נ ו   ז \" ל   ד א ם   כ ן   מ א י   ק א   מ ק ש ה   ת ל מ ו ד א   מ א י   ל א ו   א ם   ר ו ב   י מ י ה   ט מ א י ן   ט מ א ה   א ע \" ג   ד ל א   ה ר ג י ש ה .   ו כ י   ל א   א ר ג י ש ה   מ א י   ה א י   ד ה א   כ ת מ י ם   ה נ מ צ א י ם   ב ח ל ו ק   ח ו ש ש י ם   ל ה ם   ו א ף   ע ל   ג ב   ד ל א   א ר ג י ש ה   ד ה י י נ ו   כ ל ה ו   כ ת מ י ם   ד ת נ י נ ן   ב כ ל ה ו   מ כ ל ת י ן   ו ה ו י   ט ע מ א   מ ש ו ם   ד ח י י ש י נ ן   ד י ל מ א   מ ז מ ן   מ ר ו ב ה   א ת ו   ו א ר ג י ש ה   ו ל א ו   א ד ע ת א   ו כ ד כ ת ב י נ ן   ל ע י ל   ל ד ע ת   ר ב י נ ו   י צ ח ק   ב ע ל   ה ת ו ס '   ז \" ל ,   ו ז ו   ו ד א י   ק ש ה   מ ן   ה ר א ש ו נ ה   א ל א   ש י \" ל   ד ס \" ד   ד מ ק ש ה   ד ס י פ א   ד ו מ י א   ד ר י ש א   מ ה   ר י ש א   ד ע ל   ב ש ר ה   מ ז מ ן   ק ר ו ב   א ף   ח ל ו ק ה   מ ז מ ן   ק ר ו ב   ו כ ג ו ן   ש ב ד ק ה   ח ל ו ק ה   ס מ ו ך   ל מ צ י א ה   ו א פ \" ה   ק ת נ י   ד א ם   ר ו ב   י מ י ה   ט מ א י ן   ט מ א ה   ו א פ י ל ו   ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ן   כ נ \" ל .",
    "< b > ל א   א ם   ר ו ב   י מ י ה   ב ה ר ג ש ה   ח ז י א   א י מ א   ה ר ג י ש ה   ו ל א   א ד ע ת ה . < / b >   ת מ י ה   ל י   א ד ר ב ה   ה ו ה   ל ן   ל מ י מ ר   א י פ כ א   כ י ו ן   ד ר ו ב   י מ י ה   ב ה ר ג ש ה   ה ש ת א   ד ל א   א ר ג י ש ה   א י מ א   מ ע ל מ א   א ת א .",
    "< b > א י   ב ע י ת   א י מ א   מ ח ג ו ר   ו ל מ ט ה . < / b >   כ ג ו ן   ש ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם ,   ע ל   ב ש ר ה   ט מ א   ד א ם   א י ת א   ד מ ע ל מ א   א ת א   ע ל   ח ל ו ק ה   א י ב ע י   ל י ה   ל א ש ת כ ו ח י ,   ו נ \" ל   ד ה \" ק   א ף   ע ל   ח ל ו ק ה   א י ב ע י   ל י ה   ל א ש ת כ ו ח י   א ל א   כ י ו ן   ש נ מ צ א   ע ל   ב ש ר ה   ב ל ב ד   ח ז ק ה   מ ג ו פ ה   א ת א .   ו ה א   ד ת נ ן   ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   ת ו ל ה   ה י י נ ו   ד ו ק א   ב ש נ מ צ א   ע ל   ח ל ו ק ה   ו א י   נ מ י   ע ל   ב ש ר ה   ו ע ל   ח ל ו ק ה ,   א ב ל   ב נ מ צ א   ע ל   ב ש ר ה   ב ל ב ד   א י נ ה   ת ו ל ה ,   ע ל   ח ל ו ק ה ,   כ ל ו מ ר   ב נ מ צ א   ע ל   ח ל ו ק ה   ב י ן   ש נ מ צ א   ע ל   ח ל ו ק ה   ב ל ב ד   ב י ן   ש נ מ צ א   א ף   ע ל   ב ש ר ה   ט ה ו ר ה ,   ד כ י ו ן   ד א י כ א   ל מ י ת ל י   ב ט ב ח י ם   ת ל י א   ד א ם   א י ת א   ד מ ג ו פ ה   א ת א   ע ל   ב ש ר ה   ב ל ח ו ד   א י ב ע י   ל י ה   ל א ש ת כ ו ח י ,   ו ל א   ל מ י מ ר א   ד כ ל   ד א ת י   מ ג ו פ ה   א ב ש ר ה   ב ל ח ו ד   מ ש ת כ ח ,   ד ה א   כ ל   ש ל א   ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   א פ י ל ו   ע ל   ח ל ו ק ה   ב ל ח ו ד   ט מ א ה   כ ד ת נ ן   ב מ ת נ י ' ,   א ל א   מ י ל ת א   ב ע ל מ א   ה ו א   ד ק א מ ר   כ ל ו מ ר   כ י ו ן   ד א י כ א   ל מ י ת ל י   ת ל י א ,   א ל א   א י   מ ש ת כ ח   ב ב ש ר ה   ב ל ח ו ד ,   ו ל י ש נ א   נ מ י   ה כ י ן   מ ת פ ר ש   ד א ם   א י ת א   ד ת י מ ר ו   ד נ ח מ י ר   ו ל י מ א   מ ג ו פ ה   א ת א ,   א ב ש ר ה   א י ב ע י   ל י ה   ל א ש ת כ ו ח י   ו כ ל   ד ל א   א ש ת כ ח   א ב ש ר ה   ב ל ח ו ד   ל א   נ ח מ י ר   ע ל י ה   ש ל א   ל ת ל ו ת   ב ט ב ח י ם ,   ו א \" ת   ע ל   ב ש ר ה   ב ל ב ד   כ י ו ן   ש ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   א מ א י   ל א   ת ל י נ ן   ד ד י ל מ א   נ ק פ ל ו   כ ל   ב ג ד י ה   ו נ ת ז   ע ל   ב ש ר ה   ו כ ד ת נ י א   ל ק מ ן   ל ב ש ה   ג '   ח ל ו ק י ם   ה ב ד ו ק י ם   ל ה   א ם   י כ ו ל ה   ל ת ל ו ת   ת ו ל ה   א פ י ל ו   ב ת ח ת ו ן   ו ל א   א מ ר י נ ן   א ם   א י ת א   א ע ל י ו ן   א י ב ע י   ל י ה   ל א ש ת כ ו ח י ,   נ \" ל   ד ה כ א   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ר ג ל י ם   ל ד ב ר   ד כ י ו ן   ש נ מ צ א   ע ל   ג ו פ ה   ו מ ג ו פ ה   ק א   ח ז י א   ח ז ק ה   מ ג ו פ ה   א ת א   ד כ ל   ה י כ א   ד א י ש ת כ ח   ב ג ו פ ה   ב ו   ח מ י ר   ט פ י   ד ה א   ט י פ י ן   ט י פ י ן   מ צ ט ר פ י ן   ב ד א ש ת כ ח   ב ג ו פ ה   ו ע ל   ח ל ו ק ה   א י ן   מ צ ט ר פ י ן   כ ד א מ ר י נ ן   ב ב ר י ת א   ל ק מ ן   ל ד ע ת   ר ו ב   ה מ פ ר ש י ם   כ מ ו   ש א נ ו   ע ת י ד י ם   ל כ ת ו ב   ב ס \" ד .   ו ב ת ו ס '   ת י ר צ ו   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד פ ע מ י ם   ש מ ג ב ה ת   ש נ י   ח ל ו ק י ם   ה ע ל י ו נ י ם   א ב ל   כ ו ל ן   א י נ ה   ר ג י ל ה   כ ד י   ש ל א   י ר א ה   ב ש ר ה ,   ו א י ן   ז ה   מ ח ו ו ר   ב ע י נ י   מ ש ו ם   ד ה א   א י כ א   ל מ י מ ר   ד א ת א   מ ל מ ט ה   כ נ ג ד   ב ש ר ה   ו ל א   נ ג ע   ב ב ג ד י ה   כ ל ל ,   א ל א   ט ע מ א   ד מ ח מ ר י נ ן   ב ב ש ר ה   ט פ י   כ ד א מ ר ן .",
    "< b > ו א י   ב ע י ת   א י מ א   מ ח ג ו ר   ו ל מ ע ל ה   כ ג ו ן   ש נ ז ד ק ר ה . < / b >   כ ל ו מ ר   מ ח ג ו ר   ו ל מ ע ל ה   ו כ ש ל א   ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם .   ו כ ג ו ן   ש נ ז ד ק ר ה   כ ל ו מ ר   ש י ד ע ה   ב ו ד א י   ש נ ז ד ק ר ה   ו ה י ל כ ך   ע ל   ב ש ר ה   כ ל ו מ ר   כ ל   ש נ מ צ א   ע ל   ב ש ר ה   ט מ א   ו א פ י ל ו   נ מ צ א   נ מ י   ע ל   ח ל ו ק ה   ד כ י ו ן   ד ל י כ א   ל מ י ת ל י   ו ד א י   מ ג ו פ ה   א ת א ,   ד א י   מ ע ל מ א   א ת א   א ח ל ו ק ה   ב ל ח ו ד   א י ב ע י   ל י ה   ל א ש ת כ ו ח י .   ו א \" ת   ו ה א   כ י ו ן   ש נ ז ד ק ר ה   ה \" ל   ל מ ע ל ה   מ ן   ה ח ו ג ר   כ ל מ ט ה   מ ן   ה ח ג ו ר   ו כ ל   ש ל מ ט ה   מ ן   ה ח ג ו ר   ב י ן   ע ל   ב ש ר ה   ב י ן   ע ל   ח ל ו ק ה   ט מ א ה   ו א \" כ   א פ י ל ו   נ מ צ א   ע ל   ח ל ו ק ה   ב ל ח ו ד   א מ א י   ס פ י ק ו   ט ה ו ר .   א י כ א   ל מ י מ ר   כ ל   ש נ ז ד ק ר ה   א י   א י פ ש ר   ל ו   ל ד ם   ש י נ ט ף   א ל א   ד ם   ש ו ת ת   ו י ו ר ד   ו נ ו ג ע   פ ע מ י ם   א ף   ב ח ל ו ק ה   א ב ל   ש ל א   נ ג ע   ב ב ש ר ה   א י   א י פ ש ר .   ו ה א   ד א מ ר י נ ן   ד א ב ש ר ה   ט מ א   ד ו ק א   ב ד י ד ע י נ ן   ד נ ז ד ק ר ה   א ב ל   מ ס ת מ א   ל א   ח י י ש י נ ן   ל ש מ א   נ ז ד ק ר ה   מ ש ו ם   ד ל א   ש כ י ח א   ש ת ז ד ק ר .   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   א י ב ע י ת   א י מ א   מ ח ג ו ר   ו ל מ ע ל ה   כ ג ו ן   ש נ ז ד ק ר ה   ו ל א   א מ ר י נ ן   א י מ א   נ ז ד ק ר ה .   ו ע ו ד   ד ת נ ן   ב מ ת נ י ת י ן   ה ר ו א ה   כ ת ם   ע ל   ב ש ר ה   כ נ ג ד   ב י ת   ה ת ו ר פ ה   ט מ א ה   ו ש ל א   כ נ ג ד   ב י ת   ה ת ו ר פ ה   ט ה ו ר ה   ס ת מ א   ק ת נ י   כ ל   ש ל א   כ נ ג ד   ב י ת   ה ת ו ר פ ה   ט ה ו ר ה   ו ל מ ע ל ה   מ ן   ה ח ג ו ר   ש ל א   כ נ ג ד   ב י ת   ה ת ו ר פ ה   ה ו א ,   ו ה י י נ ו   ד א ק ש י נ ן   נ מ י   ל ה ד י א   א ם   מ ח ג ו ר   ו ל מ ע ל ה   א ב ש ר ה   א מ א י   ט מ א .   ו ד ב ר י ם   פ ש ו ט י ם   ה ם   א ל א   ש ה ו צ ר כ ת י   ל כ ת ו ב   מ פ נ י   ש נ ר א ה   מ ד ב ר י   ה ר \" ם   ב מ ז \" ל   ש א פ י ל ו   ב ס ת ם   ח ו ש ש י ם   ש מ א   נ ז ד ק ר ה   ל פ י   ש ל א   ה ז כ י ר   ב כ ל   ד ב ר י ו   ו ה ו א   ש נ ז ד ק ר ה . < b r > < b > < / b > ו נ מ צ א   פ ס ק   ה ל כ ה   ל פ י   מ ה   ש פ י ר ש ת י   ד כ ל   ש נ מ צ א   ע ל   ב ש ר ה   ב ל ב ד   ל מ ט ה   מ ן   ה ח ג ו ר   א פ י ל ו   ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   ט מ א ה .   ו כ ל   ש נ מ צ א   ע ל   ח ל ו ק ה   ב י ן   ש נ מ צ א   ע ל   ח ל ו ק ה   ב ל ב ד   ב י ן   ש נ מ צ א   ג ם   ע ל   ב ש ר ה   א ם   י כ ו ל ה   ל ת ל ו ת   ת ו ל ה   ו ה י י נ ו   מ ת נ י ת י ן   ד ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ן   ו מ ת ע ס ק ת   ב כ ת מ י ם .   נ מ צ א   ל מ ע ל ה   מ ן   ה ח ג ו ר   ו א י ן   י ד ו ע   א ם   נ ז ד ק ר ה   א ם   ל א ו   ל ע ו ל ם   ט ה ו ר ה   ו א פ י ל ו   א י ן   ל ה   ב מ ה   ל ת ל ו ת   ד ח י י ש י נ ן   ש מ א   ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   א ו   נ ת ע ס ק ה   ב כ ת מ י ם   ו ל א ו   א ד ע ת ' ,   א ב ל   א ם   ו ד א י   נ ז ד ק ר ה   כ ל   ש נ מ צ א   ע ל   ב ש ר ה   ב י ן   ע ל   ב ש ר ה   ב ל ב ד   ב י ן   ע ל   ח ל ו ק ה   ו ע ל   ב ש ר ה   ט מ א ה   ד א מ ר י נ ן   ב ש ע ה   ש נ ז ד ק ר ה   ש ת ת   ה ד ם   ו נ ג ע   ב ב ש ר ה ,   ע ל   ח ל ו ק ה   ל ב ד   ט ה ו ר ה   ד א ם   א י ת א   ד מ ג ו פ ה   א ת א   א ף   ע ל   ב ש ר ה   א י ב ע י   ל י ה   ל א ש ת כ ו ח י   ו א ם   ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   א ו   ש נ ת ע ס ק ה   ב מ י ן   ט ה ו ר ה   א ב ל   א ם   נ מ צ א   ע ל   ב ש ר ה   ב ל ב ד   ל ע ו ל ם   ט מ א ה ,   ו א פ י ל ו   י כ ו ל ה   ל ת ל ו ת   ב ט ב ח י ם   א ו   ב כ ת מ י ם   א י נ ה   ת ו ל ה   ד א ם   א י ת א   ד מ ע ל מ א   א ת א   א ף   ע ל   ח ל ו ק ה   א י ב ע י   ל א ש ת כ ו ח י   ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל ,   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ד ד ו ק א   ב ש א י ן   ל ה   ב מ ה   ל ת ל ו ת   א ב ל   א ם   י כ ו ל ה   ל ת ל ו ת   ת ו ל ה   א פ י ל ו   נ מ צ א   ע ל   ב ש ר ה   ב ל ב ד ,   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ו   ד ה א   ב ה ד י א   א מ ר י נ ן   ב ג מ ר א   ל ל י ש נ א   ק מ א   ד כ ל   ש נ מ צ א   ע ל   ב ש ר ה   א ע \" ג   ד ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   ט מ א ה   ד א י   מ ע ל מ א   א ת א   א ח ל ו ק ה   א י ב ע י   ל י ה   ל א ש ת כ ו ח י   ו א ע \" ג   ד א מ ר י נ ן   א י   ב ע י ת   א י מ א   מ ן   ה ח ג ו ר   ו ל מ ע ל ה   ל א   ל מ ס ת ר   ד י נ א   ד ל י ש נ א   ק מ א   א ת א   א ל א   ל ח ד ו ת י   ד ה א   א ו ק מ ת '   א ח ר י נ א   ו א י ת א   ל ה א י   ו א י ת א   ל ה א י   ו ש מ א   ה ו א   ז \" ל   ס ב ו ר   ד ל א ו ק מ ת א   ב ת ר י ת א   א ו ק מ ת א   ק מ י ת א   ל י ת א   כ ל ל   ו כ י ו ן   ד כ ת מ י ם   מ ד ר ב נ ן   ה ל ך   א ח ר   ל י ש נ א   ב ת ר א   ל ה ק ל . < b r > < b > < / b > ו ל ע נ י ן   ש מ ע ת י ן   י ש   ל י   ע ו ד   ל פ ר ש   ו א י   ב ע י ת   א י מ א   מ ח ג ו ר   ו ל מ ט ה   ע ל   ב ש ר ה   ב ל ב ד   מ ג ו פ ה   א ת א   ד א י   מ ע ל מ א   א ת א   א ף   ע ל   ח ל ו ק ה   א י ב ע י א   ל י ה   ל א ש ת כ ו ח י ,   ע ל   ח ל ו ק ה   מ ע ל מ א   א ת א   כ ל ו מ ר   א ם   נ מ צ א   ג ם   ע ל   ח ל ו ק ה   מ ע ל מ א   א ת א   ד א י   מ ג ו פ ה   ע ל   ב ש ר ה   ב ל ב ד   א י ב ע י   ל י ה   ל א ש ת כ ו ח י ,   ו א י   ב ע י ת   א י מ א   מ ח ג ו ר   ו ל מ ע ל ה   כ ג ו ן   ש נ ז ד ק ר ה ,   ע ל   ב ש ר ה   ב ל ב ד   מ ג ו פ ה   א ת א   ד א י   מ ע ל מ א   א ף   ע ל   ח ל ו ק ה   א י ב ע י   ל י ה   ל א ש ת כ ו ח י ,   ו ה ש ת א   א ת י   ש פ י ר   ד ע ל   ב ש ר ה   ד א ו ק י מ ת א   ק מ י י ת א   ו ע ל   ב ש ר ה   ד א ו ק מ ת א   ב ת ר י י ת א   מ פ ר ש י   ב ח ד   ג ו נ א ,   כ ל ו מ ר   ד ב ש ר ה   ב ל ב ד ,   ו מ \" מ   ה ר א ש ו ן   נ \" ל   ע י ק ר   ד כ י ו ן   ד נ ז ד ק ר ה   ו ד ם   ש ו ת ת   ו י ו ר ד   ע ל   ב ש ר ה   כ ש ח ז ר ה   ו ע מ ד ה   ע ל   ר ג ל י ה   ח ז ר ה   ו נ ת ל כ ל כ ה   ח ל ו ק ה   ב ד ם   ש ע ל   ב ש ר ה   ו ל מ ה   נ ט ה ר   א ו ת ה   כ ש נ מ צ א   ע ל   ב ש ר ה   ו ע ל   ח ל ו ק ה .",
    "< b > א מ ר   ר '   י ר מ י ה   מ ד פ ת י   מ ו ד ה   ש מ ו א ל   ש ה י א   ט מ א ה   מ ד ר ב נ ן . < / b >   פ י '   ו א פ י ל ו   ב י ו ש ב ת   ע ל   ג ב י   ק ר ק ע   ד ל י ת   ל י ה   כ ר '   נ ח מ י ה ."
  ]
}