{
  "text": [
    "< b > ה ר ו א ה   כ ת ם . < / b >   ע ד   ש ת ר ג י ש   ב ב ש ר ה .   ק ס \" ד   ד ש מ ו א ל   מ ט ה ר   ל ג מ ר י   מ ש ו ם   ד ל א   א ר ג ש '   ו ת י מ ה   א מ א י   ל א   פ ר י ך   ל ש מ ו א ל   מ כ מ ה   מ ת נ י '   ד א י י ר ו   ב כ ת מ י ם   ט מ א י ם   א ע \" ג   ד ל א   א ר ג ש ה   ה א   ד ת נ ן   ב פ '   ב א   ס י '   ה ר ו א ה   כ ת ם   ה ר י   ז ו   מ ק ו ל ק ל ת .   ו ב פ '   ד ם   ה נ ד ה   ה כ ת ם   ש נ מ צ א   ב ח ל ו ק .   ו ב פ ר ק י ן   ד ת נ ן   מ ח ג ו ר   ו ל מ ט ה   ט מ א ה   ו ל י כ א   ל ש נ ו י י   ב ה   ל א   ה ר ג ש ת   ע ד   ו ל א   ה ר ג ש ת   ש מ ש .   ו ע \" ק   כ י ו ן   ד ש נ י   מ מ ג ע ו ת   ו ה י ס ט ו ת   א י מ ו ר   ה ר ג י ש ה   ו ל א   א ד ע ת ה   מ א י   פ ר י ך   ל י ה   ת ו   מ ע ל   ב ש ר ה   ס פ ק   ט ה ו ר   ס פ ק   ט מ א   ו מ ת נ י ת י ן   ד כ נ ג ד   ה ת ו ר פ ה   ד ב ה נ ה ו   נ מ י   א י כ א   ל מ י מ ר   א י מ ו ר   א ר ג י ש ה   ו ל א ו   א ד ע ת ה   א ע \" ג   ד ק א מ ר   א ם   ר ו ב   י מ י ה   ב ה ר ג ש ה   ח ז א י   ר ו ב   נ ש י ם   א י נ ן   ר ו א ו ת   א ל א   ב ה ר ג ש ה   ו י \" ל   ד מ כ ו ל ה ו   ה נ ה ו   מ ת נ י ת י ן   ד כ ת מ י ם   ל א   ה ו ה   מ צ י   ל א ק ש ו י י   מ ש ו ם   ד א י מ ו ר   מ ז מ ן   מ ר ו ב ה   י צ א   ה כ ת ם   מ ג ו פ ה   ו א י מ ר   א ר ג ש ה   ו ש כ ח ה   ל פ י כ ך   פ ר י ך   ל י ה   מ כ ל   ה נ ך   מ ת נ י ת י ן   ש י צ א   מ מ נ ה   ה ד ם   מ ז מ ן   ק ר ו ב   ו א י   א ר ג י ש ה   ה י ת ה   י ו ד ע ת   ו כ ן   מ כ ת ם   ש נ מ צ א   ע ל   ב ש ר ה   מ ז מ ן   ק ר ו ב   ב א   ו א י   מ ז מ ן   ר ח ו ק   א ת א   א י ן   ד ר ך   כ ת ם   ל ה ת ק י י ם   ע ל   ב ש ר ה   כ י   ה ז י ע ה   מ ע ב י ר ת ו .   א ף   ע ל   ג ב   ד ב מ ג ע ו ת   ו ה י ס ט ו ת   ד פ ר י ך   מ י נ ה   ה י י נ ו   ש נ מ צ א   ה כ ת ם   ע ל   ח ל ו ק ה   מ ש ו ם   ד כ י ו ן   ד ר ו ב   מ ס ת מ א   י מ י ה   ט ה ו ר י ם   מ ז מ ן   ק ר ו ב   ב א   ה כ ת ם   א \" ה   מ ש נ י   ל י ה   ש מ א   מ ז מ ן   ר ח ו ק   ב א   ו א ר ג ש ה   ו ל א ו   א ד ע ת ה :",
    "< b > ו ק ת נ י   ע ו מ ד ת   ט מ א ה . < / b >   ה ק '   ר \" מ   א ד מ ק ש י   ל י ה   מ ד ר '   מ א י ר   ל י ס י י ע י ה   מ ר '   י ו ס י   ד פ ל י ג   ע ל י ה   ו א מ ר   ב י ן   כ ך   ו ב י ן   כ ך   ט ה ו ר ה   ו ש מ ו א ל   ג ו פ י ה   פ ס י ק   ל ק מ ן   כ ו ת י ה   ו ת י ר ץ   ד פ ר י ך   ה כ א   א פ י '   מ ר '   י ו ס י   ד ע \" כ   ל א   פ ל י ג   ר '   י ו ס י   א ל א   מ ש ו ם   ד א י ן   ד ר ך   ד ם   ה מ ק ו ר   ל צ א ת   ע ם   מ י   ר ג ל י ם .   א ב ל   ע ו מ ד ת   ו י ו ש ב ת   ב ל א   מ י   ר ג ל י ם   ט מ א ה   א ע \" ג   ד ל א   א ר ג י ש ה   ד א י   ב ל א   מ י   ר ג ל י ם   מ ט ה ר   ר '   י ו ס י   ו ה א י   ד נ ק ט   מ י   ר ג ל י ם   ל ה ו ד י ע ך   כ ח ו   ד ר \" מ   א ד ר ב ה   ל ש מ ע י נ ן   ב ל א   מ י   ר ג ל י ם   ל ה ו ד י ע ך   כ ח ו   ד ר ב י   י ו ס י   ד ה ו א   כ ח   ד ה י ת י ר א   ו ה ל כ ת א   כ ו ת י ה :",
    "< b > מ ש ו ך   ט מ א . < / b >   א פ י '   ב כ ל   ש ה ו א   ד א י   מ מ א כ ו ל ת   א ת א   ל א   ה ו ה   מ ש ו ך :",
    "< b > ע ג ו ל   ט ה ו ר   כ י   ל י כ א   כ ג ר י ס . < / b >   ו ע ו ד   ה נ י   מ פ ר ש   ל ה   ב ש י ל ה י   פ י ר ק י ן :",
    "< b > ר ו ב   י מ י ה   ט מ א י ן . < / b >   פ ר ש \" י   א י ן   ל ה   ו ו ס ת   ו ר ג י ל ה   ת ד י ר   ל ר א ו ת   ו ק ש ה   ל פ י ר ו ש ו   א מ א י   ה י א   ב ח ז ק ת   ט מ א ה   ו ה ל א   א פ י '   ב ו ד א י   ר א ת ה   ל א   מ ט מ י נ ן   א ל א   מ ע ת   ל ע ת   א ש ה   ש א י ן   ל ה   ו ו ס ת   ו ה י כ א   ש ל א   ר א ת ה   פ ש י ט א   ד ל א   מ ו ק מ י נ ן   ל ה   ב ר ו א ה .   ו נ ר א ה   ל פ ר ש   ד ק א י   ע ל   ח ל ו ק ה   ס פ ק   ט מ א   ס פ ק   ט ה ו ר   ו מ פ ר ש   ל ה   ב ס מ ו ך   ש ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   ו ט ה ו ר   ד ק א מ ר   מ י י ר י   ל ב ע ל ה   א ב ל   ל ט ה ר ו ת   א י   ר ו ב   י מ י ה   ט מ א ה   א מ ר י נ ן   ד מ ג ו פ ה   א ת א   ד א ם   א י ת א   ד מ ע ל מ א   א ת א י   ע ל   ח ל ו ק ה   א י ב ע י   ל א י ש ת כ ו ח י   א ע \" ג   ד ל ק מ ן   א מ ר י נ ן   ל ב ש ה   ג '   ח ל ו ק י ן   ו ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   ת ו ל ה   א פ י '   ב ת ח ת ו ן   ו ל א   א מ ר י נ ן   א ע ל י ו ן   א י ב ע י   ל י ה   ל א י ש ת כ ו ח י   מ ש ו ם   ד ז י מ נ י ן   ד מ ג ב ה ת   ש נ י   ח ל ו ק י ן   ה ע ל י ו נ י ם   א ב ל   כ ו ל ם   א י נ ה   ר ג י ל ה   ל ה ג ב י ה   מ ש ו ם   ש ל א   י ר א ה   ב ש ר ה :",
    "< b > ק ת נ י   מ י ה א   ע ל   ב ש ר ה . < / b >   מ ה ך   ר י ש א   ה ו \" ל   ל מ י פ ר ך   ת ח י ל ה   א ל א   מ ש ו ם   ד פ ר י ך   מ ס י פ א   ד פ ש י ט א   פ ר י ך   מ י נ ה   ת ח י ל ה :"
  ]
}