{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "137B",
    "perek_title": "ראשית הגז",
    "perek_number": 11
  },
  "english": [
    "<b>Rabbi Yoḥanan says</b> in response: Rabbi Yehuda HaNasi accepted Rabbi Yosei’s opinion not because it was a compromise, but rather because <b>he said it according to a tradition</b> he had <b>from</b> the prophets <b>Haggai, Zechariah, and Malachi.</b>",
    "§ The mishna states: <b>Rabbi Dosa ben Harkinas says</b> that the mitzva of the first sheared wool applies to five sheep, each of whose shearing weighs one hundred and fifty dinars, whereas the Rabbis say: Five sheep, each of whose shearing is any amount. The Gemara asks: <b>And how much</b> is signified by the phrase: <b>Any amount? Rav says:</b> It is a total weight of <b>one hundred dinars</b> [<b><i>maneh</i></b>] <b>and half</b> of one hundred dinars [<b><i>peras</i></b>], <b>provided that they are divided</b> equally <b>between the five</b> sheep. <b>And Shmuel says:</b> It is a total weight of <b>sixty</b> <i>sela</i>, of which he <b>gives</b> the weight of <b>one <i>sela</i> to the priest.</b>",
    "<b>Rabba bar bar Ḥana</b> says that <b>Rabbi Yoḥanan says:</b> It is a total weight of <b>six</b> <i>sela</i>, of which he gives <b>to the priest</b> the weight of <b>five</b> <i>sela</i>, <b>and</b> he leaves <b>one</b> <i>sela</i> <b>for himself. Ulla</b> says that <b>Rabbi Elazar says: We learned</b> in the mishna that according to the Rabbis the obligation of the first sheared wool applies to <b>any amount,</b> even if the total weight is only one <i>sela</i>.",
    "<b>We learned</b> in the mishna (135a): <b>And how much does one give to</b> the priest? One gives him sheared wool of the <b>weight</b> of <b>five <i>sela</i> in Judea, which are</b> the equivalent of <b>ten <i>sela</i> in the Galilee. Granted,</b> according <b>to</b> the opinions of <b>Rav and Rabbi Yoḥanan,</b> the mishna <b>works out well,</b> as their statements do not contradict the mishna. Rav does not discuss the amount one is required to give the priest, and Rabbi Yoḥanan states that one gives the priest five <i>sela</i>. <b>But</b> according <b>to Shmuel and Rabbi Elazar,</b> the mishna is <b>difficult,</b> as Shmuel states that one is required to give one <i>sela</i>, while Rabbi Elazar states that the obligation of the first sheared wool applies even for a weight of less than five <i>sela</i>.",
    "The Gemara responds: <b>And according to your reasoning, does it work out well</b> according <b>to</b> the opinion of <b>Rav? But Rav and Shmuel both say</b> that <b>the first sheared wool</b> given to the priest is one part <b>in sixty.</b> Rav holds that the weight of one hundred and fifty dinars renders one obligated in the first sheared wool, and one-sixtieth of this weight is less than one <i>sela</i>. Therefore, Rav’s opinion is also not in accordance with the mishna.",
    "The Gemara answers: <b>It was stated with regard to that</b> mishna that <b>Rav and Shmuel both say:</b> The five <i>sela</i> stated in the mishna is not referring to the total amount given from the sheared wool. Rather, in the mishna <b>we are dealing with a Jew who has a large</b> amount of <b>shearing, and he wishes to give them to the priest,</b> i.e., to several priests. <b>And we say to him:</b> With regard to <b>each and every one</b> of the priests, do <b>not</b> give <b>him less than five <i>sela</i>.</b> But if one has only a small amount of shearing, he gives the priest one-sixtieth of the shearing, even if it is less than five <i>sela</i>.",
    "§ The Gemara mentioned a ruling of Rav and Shmuel with regard to the amount that one is required to give as the first sheared wool. The Gemara discusses <b>the</b> matter <b>itself. Rav and Shmuel both say: The first sheared wool</b> given to the priest is one part <b>of sixty.</b> Likewise, the amount one is required to separate as <b><i>teruma</i></b> is one part <b>of sixty,</b> and the amount one must leave in his field as <b><i>pe’a</i></b> is one part <b>of sixty.</b>",
    "The Gemara asks: Is the amount one is required to separate as <b><i>teruma</i></b> one part <b>of sixty? But didn’t we learn</b> in a mishna (<i>Terumot</i> 4:3): With regard to the measure one should separate as <b><i>teruma</i>,</b> if one is of <b>generous disposition</b> he gives <b>one-fortieth.</b> The Gemara answers: <b>By Torah law,</b> it is sufficient to give one part <b>of sixty; by rabbinic law</b> the requisite amount is one part <b>of forty.</b>",
    "The Gemara asks: Is the measure of <i>teruma</i> <b>by Torah law</b> one part <b>of sixty? But doesn’t Shmuel say:</b> By Torah law, even <b>one</b> grain of <b>wheat</b> given as <i>teruma</i> <b>exempts the</b> entire <b>pile [<i>keri</i>]</b> of grain? The Gemara answers: <b>By Torah law</b> the measure is <b>as</b> stated <b>by Shmuel,</b> that even one grain of wheat is sufficient. <b>By rabbinic law</b>, <b>with regard to</b> produce that is obligated in <i>teruma</i> <b>by Torah law</b> the measure is <b>one-fortieth,</b> whereas <b>by rabbinic law</b>, <b>with regard to</b> produce obligated in <i>teruma</i> <b>by rabbinic law</b> the measure is one part <b>of sixty.</b>",
    "Rav and Shmuel said above that the amount one is required to leave in his field as <b><i>pe’a</i></b> is one part out <b>of sixty.</b> The Gemara raises a difficulty: <b>But didn’t we learn</b> in a mishna (<i>Pe’a</i> 1:1): <b>These are</b> the <b>matters,</b> i.e., mitzvot, <b>that have no measure: <i>Pe’a</i>, and the first fruits, and the</b> burnt offering of <b>appearance</b> sacrificed on the pilgrimage Festivals. The Gemara answers: <b>By Torah law,</b> <i>pe’a</i> <b>has no</b> fixed <b>measure; by rabbinic law</b> the measure is one part <b>of sixty.</b>",
    "The Gemara asks: <b>What is</b> the statement of Rav and Shmuel <b>teaching us? We</b> already <b>learn</b> in the subsequent mishna (<i>Pe’a</i> 1:2): One should <b>not give for <i>pe’a</i> less than</b> one part <b>of sixty, even though they said</b> that <b>the</b> mitzva of <b><i>pe’a</i> has no measure.</b> The Gemara answers: The mishna <b>there</b> is referring to the obligation to leave <i>pe’a</i> <b>in Eretz</b> Yisrael, whereas <b>here,</b> the statement of Rav and Shmuel is referring to the obligation of <i>pe’a</i> <b>outside of Eretz</b> Yisrael.",
    "§ <b>When Isi bar Hini ascended</b> from Babylonia to Eretz Yisrael, <b>Rabbi Yoḥanan found him teaching</b> the mishna <b>to his son.</b> Isi taught that the obligation of the first sheared wool applies only in the case of <b>sheep [<i>reḥelim</i>],</b> the masculine plural form of <i>raḥel</i>, meaning a sheep. Rabbi Yoḥanan <b>said to</b> Isi: You should <b>teach him</b> using the term <b><i>reḥelot</i>,</b> the feminine plural form. Isi <b>said to him</b> in reply: I teach the mishna in accordance with <b>that which is written: “Two hundred <i>reḥelim</i>”</b> (Genesis 32:15). Rabbi Yoḥanan <b>said to</b> Isi: The <b>language</b> of the <b>Torah is distinct</b> and the <b>language</b> of the <b>Sages is distinct,</b> i.e., these are like two separate languages, and the Sages do not always use the same forms that appear in the Bible. In this case, they use <i>reḥelot</i> rather than <i>reḥelim</i>.",
    "Rabbi Yoḥanan <b>said to</b> Isi: <b>Who is the head of the yeshiva [<i>reish sidra</i>] in Babylonia?</b> Isi <b>said to</b> Rabbi Yoḥanan: It is <b>Abba the tall,</b> i.e., the <i>amora</i> Rav. Rabbi Yoḥanan <b>said to</b> Isi: <b>You call him Abba the tall,</b> in such a familiar manner? <b>I remember when I sat seventeen rows behind Rav,</b> who sat <b>before Rabbi</b> Yehuda HaNasi, <b>and fiery sparks emerged from the mouth of Rav to the mouth of Rabbi</b> Yehuda HaNasi, <b>and from the mouth of Rabbi</b> Yehuda HaNasi <b>to the mouth of Rav, and I did not know what they said,</b> due to the profundity of their discussion. <b>And</b> yet <b>you call him Abba the tall?</b>",
    "Isi <b>said to</b> Rabbi Yoḥanan: With regard to <b>the first sheared wool, to how much</b> fleece does the mitzva apply? <b>Rabbi Yoḥanan said to him:</b> The first sheared wool applies <b>to</b> fleece weighing <b>sixty</b> <i>sela</i>. Isi asked: <b>But didn’t we learn</b> in the mishna (135a) that the first sheared wool applies <b>to any amount</b> of fleece? Rabbi Yoḥanan <b>said to him</b> in reply: <b>If so,</b> i.e., if the <i>halakha</i> could be understood by a simple reading of the mishna, <b>what</b> is the difference <b>between my</b> knowledge <b>and yours?</b> In fact, you know only the mishna’s statement, whereas I know the halakhic conclusion in this matter.",
    "§ <b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia, he <b>said:</b> With regard to <b>the first sheared wool, Rav says</b> that the mitzva applies <b>to sixty</b> <i>sela</i>, <b>and Rabbi Yoḥanan in the name of Rabbi Yannai says</b> that the mitzva applies <b>to six</b> <i>sela</i>. <b>Abaye said to Rav Dimi: You have made one</b> statement <b>work out well for us, but you have made another</b> statement <b>difficult for us.</b>",
    "Abaye elaborates: <b>Granted,</b> you have resolved a contradiction between two statements of Rabbi Yoḥanan. Rabbi Yoḥanan said above that the amount of fleece to which the obligation of the first sheared wool applies is six <i>sela</i>, whereas in his answer to Isi he stated that the amount is sixty <i>sela</i>. According to Rav Dimi, the apparent contradiction between one statement <b>of Rabbi Yoḥanan and</b> the other statement <b>of Rabbi Yoḥanan</b> is <b>not difficult,</b> as <b>this</b> statement <b>is his</b> and <b>that</b> statement <b>is his teacher’s.</b> Rabbi Yoḥanan holds that the obligation applies to sixty <i>sela</i>, whereas his teacher Rabbi Yannai maintains that it applies to six <i>sela</i>.",
    "<b>But</b> the contradiction between one statement <b>of Rav and</b> another statement <b>of Rav</b> poses <b>a difficulty, as Rav said</b> that fleece weighing <b>one hundred dinars [<i>maneh</i>] and half</b> of one hundred dinars [<i>maneh</i>] is obligated in the first sheared wool, whereas Rav Dimi stated that according to Rav the obligation applies to sixty <i>sela</i>, which are 240 dinars. The Gemara answers: The apparent contradiction between the one statement <b>of Rav and</b> the other statement <b>of Rav</b> is <b>also not difficult,</b> as <b>what</b> is the <b><i>maneh</i></b> of <b>which</b> Rav <b>said</b> that a <i>maneh</i> and a half are obligated? Rav was referring not to a <i>maneh</i> of one hundred dinars but to a <i>maneh</i> <b>of forty <i>sela</i>,</b> i.e., 160 dinars, a <i>maneh</i> and a half of <b>which is</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מִפִּי שְׁמוּעָה אָמְרָה מִפִּי חַגַּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְכַרְיָה וּמַלְאָכִי <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי דּוֹסָא בֶּן הַרְכִּינָס אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּ' וְכַמָּה כׇּל שֶׁהֵן אָמַר רַב מָנֶה וּפְרָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִלְבַד שֶׁיְּהוּ מְחוּמָּשׁוֹת וּשְׁמוּאֵל אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁשִּׁים וְנוֹתֵן סֶלַע אַחַת לְכֹהֵן <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבָּה בַּר בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָנָה אָמַר רַבִּי יוֹחָנָן שֵׁשׁ לְכֹהֵן חָמֵשׁה וְאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ עוּלָּא אָמַר רַבִּי אֶלְעָזָר כׇּל שֶׁהֵן שָׁנִינוּ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תְּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכַמָּה נוֹתֵן לוֹ מִשְׁקַל חֲמֵשׁ סְלָעִים בִּיהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵן עֶשֶׂר סְלָעִים בַּגָּלִיל בִּשְׁלָמָא לְרַב וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן נִיחָא אֶלָּא לִשְׁמוּאֵל וְרַבִּי אֶלְעָזָר קַשְׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלִיטַעְמָיךְ וּלְרַב מִי נִיחָא וְהָא רַב וּשְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי תַּרְוַיְיהוּ רֵאשִׁית הַגֵּז בְּשִׁשִּׁים <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְּמַר עֲלַהּ דְּהַהִיא רַב וּשְׁמוּאֵל דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְוַיְיהוּ בְּיִשְׂרָאֵל שֶׁיֵּשׁ לוֹ גִּיזִּין הַרְבֵּה עָסְקִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְבַקֵּשׁ לִיתְּנָן לְכֹהֵן וְאָמְרִינַן לֵיהּ כֹּל חַד וְחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא תְּבַצַּר לֵיהּ מֵחֲמֵשֶׁת סְלָעִים <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>גּוּפָא רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ רֵאשִׁית הַגֵּז בְּשִׁשִּׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָה בְּשִׁשִּׁים פֵּאָה בְּשִׁשִּׁים <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תְּרוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁשִּׁים וְהָא אֲנַן תְּנַן תְּרוּמָה עַיִן יָפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד מֵאַרְבָּעִים דְּאוֹרָיְיתָא בְּשִׁשִּׁים דְּרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַרְבָּעִים <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּאוֹרָיְיתָא בְּשִׁשִּׁים וְהָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל חִטָּה אַחַת פּוֹטֶרֶת אֶת הַכְּרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא כְּדִשְׁמוּאֵל דְּרַבָּנַן בִּדְאוֹרָיְיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת מֵאַרְבָּעִים דְּרַבָּנַן בִּדְרַבָּנַן בְּשִׁשִּׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>פֵּאָה בְּשִׁשִּׁים וְהָתְנַן אֵלּוּ דְּבָרִים שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן שִׁיעוּר הַפֵּאָה וְהַבִּכּוּרִים וְהָרֵאָיוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאוֹרָיְיתָא אֵין לָהּ שִׁיעוּר דְּרַבָּנַן בְּשִׁשִּׁים <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאי קָא מַשְׁמַע לַן תְּנֵינָא אֵין פּוֹחֲתִין לַפֵּאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשִּׁשִּׁים אַף עַל פִּי שֶׁאָמְרוּ הַפֵּאָה אֵין לָהּ שִׁיעוּר הָתָם בָּאָרֶץ הָכָא בְּחוּצָה לָאָרֶץ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סְלֵיק אִיסִי בַּר הִינִי אַשְׁכְּחֵיהּ (לְרַבִּי) [רַבִּי] יוֹחָנָן דְּקָא מַתְנֵי לֵיהּ לִבְרֵיהּ רְחֵלִים אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ אַתְנְיֵיהּ רְחֵלוֹת אֲמַר לֵיהּ כְּדִכְתִיב רְחֵלִים מָאתַיִם אֲמַר לֵיהּ לְשׁוֹן תּוֹרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְעַצְמָהּ לְשׁוֹן חֲכָמִים לְעַצְמָן <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ מַאן רֵישׁ סִדְרָא בְּבָבֶל אֲמַר לֵיהּ אַבָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲרִיכָא אֲמַר לֵיהּ אַבָּא אֲרִיכָא קָרֵית לֵיהּ דְּכִירְנָא כַּד הֲוָה יָתֵיבְנָא אַחַר שְׁבַע עֶשְׂרֵה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שׁוּרָן אֲחוֹרֵיהּ דְּרַב קַמֵּיהּ דְּרַבִּי וְנָפְקִי זִיקּוּקִין דְּנוּר מִפּוּמֵּיהּ דְּרַב לְפוּמֵּיהּ דְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמִפּוּמֵּיהּ דְּרַבִּי לְפוּמֵּיהּ דְּרַב וְלֵית אֲנָא יָדַע מָה הֵן אָמְרִין וְאַתְּ אַבָּא אֲרִיכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָרֵית לֵיהּ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ אִיהוּ רֵאשִׁית הַגֵּז בְּכַמָּה אֲמַר לֵיהּ רַבִּי יוֹחָנָן בְּשִׁשִּׁים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָאֲנַן בְּכׇל שֶׁהֵן תְּנַן אֲמַר לֵיהּ אִם כֵּן מָה בֵּין לִי וְלָךְ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רֵאשִׁית הַגֵּז רַב אָמַר בְּשִׁשִּׁים וְרַבִּי יוֹחָנָן מִשּׁוּם רַבִּי יַנַּאי אָמַר בְּשֵׁשׁ אֲמַר לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבָּיֵי לְרַב דִּימִי אַנַּחְתְּ לַן חֲדָא וְאַקְשֵׁת לַן חֲדָא <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בִּשְׁלָמָא דְּרַבִּי יוֹחָנָן אַדְּרַבִּי יוֹחָנָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא קַשְׁיָא הָא דִידֵיהּ הָא דְרַבֵּיהּ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא דְּרַב אַדְּרַב קַשְׁיָא דְּהָא אָמַר רַב מָנֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּפְרָס דְּרַב אַדְּרַב נָמֵי לָא קַשְׁיָא מַאי מָנֶה דְּקָאָמַר בֶּן אַרְבָּעִים סְלָעִים דַּהֲוָה לֵיהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>א\"ר</b> <b>יוחנן</b> <b>מפי</b> <b>השמועה</b> <b>אמרה.</b> ר' יוסי הלכך הלכתא כוותיה: <b>מנה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ופרס.</b> החמשה כולן: <b>שיהו</b> <b>מחומשות.</b> לכל אחת מהן שבעה סלעים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וחצי דהוו לה כולהו מנה ופרס שהמנה מאה זוז עשרים וחמשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סלעים הרי ל\"ז סלעים וחצי: <b>ונותן</b> <b>סלע</b> <b>מהם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לכהן.</b> ולקמיה פריך ליה ממתניתין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי</b> <b>יוחנן</b> <b>אומר</b> <b>שש.</b> סלעים הוי כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהן ויתן מהם חמש סלעים כדתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתני': <b>ואחד</b> <b>לו.</b> ואפילו הן גוזזות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלף סלעים סגי ליה נמי בחמשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סלעים לכהן: <b>כל</b> <b>שהן</b> <b>תנן.</b> ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין גוזזות כולן אלא סלע אחד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשלמא</b> <b>לרב</b> <b>ורבי</b> <b>יוחנן</b> <b>ניחא.</b> דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא איירי בנתינת כהן כלל ואיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר דהוא נמי סבירא ליה דנותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהנך ל\"ז סלעים לכהן ה' סלעים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>לשמואל.</b> דאמר נותן סלע לכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא אנן חמש תנן ולעולא נמי דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שהוא קשיא דמהיכא יתן לכהן ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סלעים: <b>ולרב</b> <b>מי</b> <b>ניחא</b> <b>והאמר</b> <b>ראשית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגז</b> <b>בס'.</b> וכיון דאמר שבעה ושלשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סלעים וחצי חייבין בראשית הגז אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחמש רחלות באו צא מהם חלק ס'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטי לשלשים סלעים חצי סלע ולשבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סלעים וחצי דבר מועט וא\"נ מוקמינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כדלקמן במנה בן מ' סלעים אכתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סלע הוא דהוי ואנן ה' סלעים לכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנן: <b>הא</b> <b>אתמר</b> <b>עלה.</b> כלומר ולעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשית הגז בששים בין רב למעט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתניתין דקתני חמש סלעים לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארישא קאי אלא מילתא באנפי נפשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>בישראל</b> <b>שיש</b> <b>לו</b> <b>גיזין</b> <b>הרבה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחלק ששים שבהם יש בו כדי לחלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהנים הרבה ומבקש ליתנם לכהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבה דאמרי' ליה כל חד וחד כהן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תבצר ליה מחמשה סלעים דהואיל ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו ליתן בעינן נתינה ראויה לכל כהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדלקמן והיכא דגוזזות מעט נמי סגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה בששים. יש לשונות אחרים ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהם ממש: <b>והא</b> <b>תניא</b> <b>עין</b> <b>יפה</b> <b>אחד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מארבעים.</b> והיכי רב ושמואל אעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רעה נקטי שיעורייהו: <b>ומשני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאורייתא</b> <b>בששים.</b> מדאורייתא סגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה בששים והיינו דקתני עין רעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד מששים. רב ושמואל שיעורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא אתו לאשמועינן. וביחזקאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(מה) רמיזא וששיתם האיפה מחומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החטים וששיתם האיפה מחומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השעורים חומר ל' סאין איפה שלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סאין שתות שלה חצי סאה כשתוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצי סאה תרומה משלשים הרי אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מששים: <b>דרבנן</b> <b>מארבעים.</b> ואתו רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותקון דניהיב עין יפה מארבעים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ובינונית בחמשים: <b>פוטרת</b> <b>את</b> <b>הכרי.</b> ראשית דגנך ולא יהיב ביה קרא שיעור: <b>דאורייתא</b> <b>כדשמואל.</b> מדאורייתא בכל שהן מיפטר:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דרבנן</b> <b>בדאורייתא</b> <b>בארבעים.</b> ושעורא דרבנן אתמר בתרומה שהיא מן התורה כגון תרומת תירוש ויצהר שתנתן בארבעים: <b>ושיעור</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דרבנן</b> <b>בדרבנן.</b> ושיעורא דאמור רבנן בתרומה דידהו כגון פירות האילן וירק בששים ורמיזא דיחזקאל אצרי עין אמרה: <b>והראיון.</b> מפרש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בגמ' דחגיגה (דף ז.) דכל כמה דבעי לאתחזויי בעזרה ברגל מיתחזי ומייתי קרבן עולת ראיה וגם הקרבן אין שיעורא לדמים אם מרובה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אם מועט מן התורה אבל חכמים אמרו הראיה מעה כסף והחגיגה שתי כסף: <b>דאורייתא</b> <b>אין</b> <b>לה</b> <b>שיעור.</b> כלל ורבנן יהבו לן בה שיעורא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בששים אבל בתרומה אף על גב דמדאורייתא נמי בכל דהו מפטר נהי דמפטר ממיתה דטבל מיהו לכתחלה רמיזא שיעורא דילה חמשים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וששים דתנא בתוספתא אמר רבי יוסי מנין לתרומה שהיא אחד מחמשים שנאמר במדין (במדבר לא) תקח אחד אחוז מן החמשים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחוז שאמרתי לך במקום אחר כזה ומנין אם תרם ועלה בידו אחד מששים שאין צריך לתרום שנאמר וזאת התרומה אשר תרימו ששית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האיפה מחומר החטים וגו' אלמא דמתייהב בה שיעורא הלכך לא תני לה בדברים שאין להם שיעור: <b>אשכחיה.</b> רבי יוחנן לאיסי בר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היני: <b>דמתני</b> <b>לבריה.</b> מתניתין חמש רחלים גוזזות מנה מנה ופרס: <b>אמר</b> <b>ליה.</b> איסי כדכתיב קרא קא מתני רחלים מאתים אמר ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשון תורה לחוד וכו': <b>אמר</b> <b>ליה.</b> ר' יוחנן לאיסי: <b>מאן</b> <b>ריש</b> <b>סידרא</b> <b>בבבל.</b> ראש ישיבה: <b>אבא</b> <b>אריכא.</b> רב קרי אריכא שארוך בדורו היה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בהמפלת בנדה (דף כד:): <b>אבא</b> <b>אריכא</b> <b>קרית</b> <b>ליה.</b> ולא אמרת רבינו בלשון כבוד: <b>דכירנא.</b> כשהיה בכאן קודם שירד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לבבל היה חשוב ממני שהיה יושב לפני רבי ואני הייתי יושב שבעה עשר שורות מאחריו: <b>זיקוקין.</b> נושאין ונותנין בהלכה: <b>א\"ל</b> <b>איהו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איסי לרבי יוחנן: <b>ראשית</b> <b>הגז</b> <b>בכמה.</b> כמה יהיה לו ויתחייב בראשית הגז אמר ליה בששים סלעים: <b>מה</b> <b>בין</b> <b>לי</b> <b>ולך.</b> אם איני יודע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פירושה של משנתינו יותר ממך מה אני גדול ממך אני יש בידי דכל שהוא לאו דוקא אלא איידי דאמר ר' דוסא שיעורא רבה אמור רבנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשון שיעור מועט וגוזמא הוא ומיהו ששה סלעים בעינן כי היכי דלימטי סלע לכהן דבציר מהכי ליכא למאן דאמר דתיהוי נתינה: <b>בששים.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חלק ששים יתן לכהן. לישנא אחרינא ששים סלעים חייבים בראשית הגז: <b>אנחת</b> <b>לן</b> <b>חדא.</b> אחת מדבריך יכולה להתקיים: <b>בשלמא</b> <b>דרבי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>יוחנן.</b> דאמרת משמיה בששים: <b>אדר'</b> <b>יוחנן.</b> דאמר לעיל כמה כל שהן שש חמש לכהן ואחד לו לא קשיא: <b>הא</b> <b>דידיה</b> <b>הא</b> <b>דרביה.</b> משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רבי ינאי כדקאמרינן: <b>אלא</b> <b>דרב</b> <b>אדרב</b> <b>קשיא</b> <b>דאמר</b> <b>רב</b> <b>(כולו)</b> <b>מנה</b> <b>ופרס.</b> חייבות בראשית הגז ואי ראשית הגז בששים לא מטו ליה לכהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סלע ובציר מהכי ליכא למאן דאמר: <b>במנה</b> <b>בן</b> <b>ארבעים</b> <b>סלעים.</b> יש מנה גדול כך כדלקמן דהוו מנה ופרס ששים ומהן יתן סלע לכהן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עד שצבעו</b></big>. פירש בקונטרס משום דהוי כמו מזיק מתנות"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "או אוכלן דפטור וה\"נ גוזל ותימה דא\"כ מאי קמ\"ל רב חסדא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כיון דמתני' היא ובפי' רש\"י הראשונים במכתב ידו פירש שקודם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שגזז חמש צאן דהיינו כדי חיוב צבע מה שגזז שלא בא לידי חיוב עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שצבעו והעביר עליו קולמוס ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקמ\"ל רב חסדא שלא נפרש מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפירוש שמחק בקונטרס אלא פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דמזיק מתנות כהונה שקנאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשינוי <big><b>והא אנן תנן</b></big>. שיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה עין יפה אחד מארבעים ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי למימר דשמואל איירי בעין רעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאם כן מאי קמ\"ל מתניתין היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת תרומות (פרק ד מ\"ג) עין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רעה אחד מששים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלו דברים</b></big>."
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "בירושלמי דמסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פאה פריך אמאי לא חשיב נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה בהדייהו דחטה אחת פוטרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכרי כדשמואל ומשני דתרומה יש לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעור למעלה שאין יכול לעשות כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרנו תרומה כדתנן העושה כל גרנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה וכל עיסתו חלה לא עשה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום ופריך והרי פאה דאין אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושה כל שדהו פאה וקתני ומשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פאה בשעת חיובא דהיינו משמתחיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקצור אדם עושה כל שדהו פאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי פאה למה שכבר קצר אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה בתר חיובא דהיינו אחר מירוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין יכול לעשות כל גרנו תרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמ' דהראיון פריך אמאי לא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפר פרה ועפר סוטה ורוק יבמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשני דלא חשיב במתני' אלא דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי עביד טובא הוי מצוה אבל אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחויב לעשות אלא כל שהוא"
    }
  ]
}