{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "16A",
    "perek_title": "יש בקרבנות",
    "perek_number": 2
  },
  "english": [
    "<b>Rav Yosef said</b> in response: The <i>baraita</i> is not referring to a flaw due to some sin; rather, it <b>is teaching</b> about the <b>flaw of</b> the early dispute over the <i>halakha</i> of <b>placing hands</b> on the head of an animal brought as a Festival peace offering, as taught in tractate <i>Ḥagiga</i> (16a).",
    "The Gemara raises a difficulty: <b>But Yosef ben Yo’ezer himself disputed</b> the <i>halakha</i> <b>of placing hands</b> on the head of an offering. The first Sages to dispute this issue were Yosef ben Yo’ezer and Yosef ben Yoḥanan. The Gemara answers: <b>When they disputed it,</b> that was <b>at the end of the years</b> of Yosef ben Yo’ezer’s life, <b>when</b> the understanding of <b>his heart was limited,</b> due to old age. Therefore, the dispute is considered as though it occurred after his lifetime.",
    "The Gemara returns to <b>the</b> matter <b>itself. Rav Yehuda says</b> that <b>Shmuel says: Three thousand <i>halakhot</i> were forgotten during the days of mourning for Moses.</b> The Jewish people <b>said to Joshua: Ask</b> for guidance from Heaven so that you can reacquire the forgotten <i>halakhot</i>. Joshua <b>said to them: “It is not in heaven”</b> (Deuteronomy 30:12). Once the Torah was given on Sinai, the Sages of each generation must determine the <i>halakha</i>. No new <i>halakhot</i> may be added or subtracted by heavenly instruction or through prophecy.",
    "Many years later the Jewish people again <b>said to Samuel: Ask</b> for halakhic guidance from Heaven. <b>He said to them:</b> This is not possible, as the Torah states: <b>“These are the commandments</b> that the Lord commanded Moses to tell the children of Israel at Mount Sinai” (Leviticus 27:34). The word “these” indicates <b>that from now</b> on <b>a prophet is not permitted to introduce any</b> new <b>element</b> related to the Torah and its mitzvot through prophecy. With regard to the topic of the chapter, <b>Rabbi Yitzḥak Nappaḥa says: Also,</b> the <i>halakha</i> of <b>a sin offering whose owner has died was</b> one of those <b>forgotten during the days of mourning for Moses.</b>",
    "At the time of Moses’ death, the people <b>said to Pinehas: Ask</b> for halakhic guidance from Heaven so that you can relearn the forgotten <i>halakhot</i>. Pinehas <b>said to them: “It is not in heaven”</b> (Deuteronomy 30:12). The people <b>said to Elazar: Ask</b> for halakhic guidance from God. <b>He said to them</b> that the verse states: <b>“These are the commandments,”</b> to teach <b>that a prophet is not permitted to introduce any</b> new <b>element from now</b> on.",
    "§ <b>Rav Yehuda says</b> that <b>Rav says:</b> Just before <b>the time when Moses, our teacher, left</b> this world and went <b>to the Garden of Eden, he said to Joshua: Ask from me all</b> the cases of <b>uncertainty</b> in matters of <i>halakha</i> <b>that you have,</b> so that I can clarify them for you. Joshua <b>said to him: My teacher, did I</b> ever <b>leave you</b> for even <b>one moment and go to another place? Didn’t you write this about me</b> in the Torah: <b>“But his minister, Joshua, son of Nun, a young man, did not depart out of the tent”</b> (Exodus 33:11)? If I would have had any case of uncertainty I would have asked you earlier. <b>Immediately</b> after he said this, <b>Joshua’s strength weakened, and three hundred <i>halakhot</i> were forgotten by him, and seven hundred</b> cases of <b>uncertainty emerged before him, and the entire Jewish people arose to kill him,</b> as he was unable to teach them the forgotten <i>halakhot</i>.",
    "<b>The Holy One, Blessed be He, said</b> to Joshua: It is <b>impossible to tell you</b> these <i>halakhot</i>, as the Torah is not in Heaven. But to save yourself from the Jewish people who want to kill you, <b>go and exhaust them in war,</b> so that they will leave you alone. <b>As it is stated: “Now it came to pass after the death of Moses, the servant of the Lord, that the Lord spoke</b> to Joshua, son of Nun, Moses’ minister, saying: Moses My servant is dead, now therefore arise, go over this Jordan” (Joshua 1:1–2). This shows that immediately after the death of Moses, God commanded Joshua to lead the nation into battle.",
    "§ <b>It is taught in a <i>baraita</i>: One thousand and seven hundred <i>a fortiori</i> inferences, and verbal analogies, and minutiae of the scribes were forgotten during the days of mourning for Moses.</b>",
    "<b>Rabbi Abbahu says: Even so, Othniel, son of Kenaz, restored them through his sharp</b> mind <b>[<i>pilpulo</i>], as it is stated:</b> “And Caleb said: To he who smites Kiriath Sefer, and takes it, to him will I give Achsah my daughter as a wife. <b>And Othniel, son of Kenaz, the brother of Caleb, took it; and he gave him Achsah his daughter as a wife”</b> (Joshua 15:16–17).The name “Kiriath Sefer,” which literally means the village of the book, is homiletically interpreted as a reference to those parts of the Torah that were forgotten, while the phrase “took it” is referring to Othniel’s acumen and learning. The <i>baraita</i> adds: <b>And why is she called Achsah?</b> The reason is <b>that anyone who sees her became angry [<i>ko’es</i>] about his</b> own <b>wife,</b> who was not as beautiful as Achsah.",
    "The Gemara relates another incident involving Achsah. The verse states: <b>“And it came to pass, when she came to him, that she persuaded him to ask of her father a field; and she alighted from off her donkey;</b> and Caleb said to her: What do you want?” (Joshua 15:18). The Gemara asks: <b>What</b> is the meaning of: <b>“And she alighted [<i>vatitznaḥ</i>],”</b> which can also be understood as crying out? <b>Rava says</b> that <b>Rabbi Yitzḥak says:</b> Achsah <b>said to</b> Caleb: <b>Just as</b> in the case of <b>this donkey, when it has no food in its trough it immediately cries out, so too</b> in the case of <b>a woman, when she has no produce in her house she immediately cries out.</b>",
    "The Gemara cites yet another verse involving Achsah: <b>“And she said: Give me a blessing; for that you have set me in the land of the South [<i>negev</i>],</b> and you have given me springs of water. And he gave her the upper springs and the lower springs” (Joshua 15:19). She said to her father: You have given me <b>a home dried [<i>menugav</i>] of all goodness. “And you have given me springs of water”;</b> this is referring to <b>a man who has nothing other than Torah,</b> which is metaphorically called water. But as he is unable to provide me with food, how can I live? <b>“And gave her the upper springs and the lower springs.”</b> Caleb <b>said to her:</b> Does someone learned in Torah, <b>who dwells in the upper</b> worlds <b>and the lower</b> worlds, <b>require</b> that <b>sustenance be requested for him?</b> He certainly does not need it, as God will provide for him in merit of his Torah studies.",
    "The Gemara asks: <b>And Caleb,</b> was <b>he the son of Kenaz? Wasn’t he Caleb, son of Jephunneh</b> (Joshua 15:13)? The Gemara explains that Jephunneh was not the name of his father, but a description of Caleb. <b>What</b> does the word <b>Jephunneh</b> mean? It means <b>that he turned [<i>sheppana</i>] from the advice of the spies</b> and did not join with them in their negative report about Eretz Yisrael.",
    "The Gemara further asks: <b>But still,</b> was <b>he the son of Kenaz? He was the son of Hezron, as it is written: “And Caleb, son of Hezron, begot children of Azubah</b> his wife, and of Jerioth, and these were her sons: Jesher, and Shobab, and Ardon” (I Chronicles 2:18). <b>Rava said:</b> Caleb was actually the son of Hezron, but after his father passed away his mother remarried Kenaz, and consequently <b>he was the stepson of Kenaz.</b> Othniel, son of Kenaz, was therefore his maternal half brother.",
    "<b>A <i>tanna</i></b> taught in a <i>baraita</i>: The same person <b>is</b> known as <b>Othniel</b> and <b>he is</b> also known as <b>Jabez. And what is his</b> actual <b>name? Judah, brother of Simeon, is his name.</b> He was known as <b>Othniel, as God answered [<i>ana’o El</i>]</b> his prayer. He was also known as <b>Jabez [<i>yabetz</i>] because he advised and spread [<i>ya’atz veribetz</i>] Torah among the Jewish people.</b>",
    "The Gemara asks: <b>And from where do we</b> derive <b>that God answered him? As it is written: “And Jabez called on the God of Israel, saying: If You will bless me indeed, and enlarge my border, and that Your hand may be with me, and that You will work deliverance from evil, that it may not pain me! And God granted him that which he requested”</b> (I Chronicles 4:10).",
    "The Gemara interprets this verse. The phrase: <b>“If You will bless me indeed,”</b> means that he prayed for a blessing <b>with regard to Torah. “And enlarge my border,”</b> means that he prayed for a blessing <b>with regard to students. “And that Your hand be with me,” that my studies not be forgotten from my heart. “And that You will work deliverance from evil [<i>mera’ati</i>],” that I will find friends [<i>re’im</i>] like me. “That it may not pain me,” that the evil inclination should not grow stronger</b> and prevent <b>me from studying</b> Torah. Othniel further prayed: <b>If You do so, good; and if not, I will go depressed [<i>linsisi</i>] to</b> my grave and <b>the netherworld. Immediately,</b> God answered him, as the verse states: <b>“And God granted him that which he requested.”</b>",
    "<b>On a similar</b> note, <b>you say</b> likewise with regard to the following verse: <b>“The poor man and the oppressor [<i>tekhakhim</i>] meet together; the Lord gives light to the eyes of both of them”</b> (Proverbs 29:13). <b>When the student,</b> who is poor in his knowledge, <b>goes to his teacher,</b> i.e., one who knows enough to teach but requires further enlightenment himself, as he is a man between [<i>tokh</i>] the levels of a Sage and a commoner, <b>and says to him: Teach me Torah, if</b> the teacher agrees to <b>teach him,</b> then <b>the Lord gives light to the eyes of both of them,</b> as they both become greater as a result. <b>But if</b> the teacher will <b>not</b> teach the student, then <b>“the rich and the poor meet together; the Lord is the maker of them all”</b> (Proverbs 22:2). This verse teaches that He <b>Who made this one wise</b> now <b>makes him foolish,</b> and He Who made <b>that one foolish</b> now <b>makes him wise. This is the exposition of Rabbi Natan.</b>",
    "<b>Rabbi Yehuda HaNasi says</b> an alternative interpretation of the prayer of Jabez: <b>“If You will bless me indeed”</b> means <b>with procreation. “And enlarge my border”</b> refers to blessing <b>with sons and with daughters. “And that Your hand may be with me,”</b> indicates <b>in business. “And that You will work deliverance from evil,”</b> so <b>that I will not have a headache or an earache or an eye ache. “That it may not pain me,” that the evil inclination will not grow strong against me</b> and prevent <b>me from studying</b> Torah. Jabez then said to God: <b>If you do so, good; and if not, I will go depressed to</b> my grave and <b>the netherworld. Immediately,</b> God answered him: <b>And God granted him that which he requested.</b>",
    "<b>On a similar</b> note, <b>you say</b> an interpretation with regard to the verse: <b>“The poor man and the oppressor meet together; the Lord gives light to the eyes of both of them”</b> (Proverbs 29:13). <b>When a poor</b> person <b>goes to a homeowner and says: Provide for me, if he provides for him,</b> that is <b>good. But if not,</b> then it is stated: <b>“The rich and the poor meet together; the Lord is the maker of them all”</b> (Proverbs 22:2). This verse indicates that He <b>Who made this one wealthy</b> now <b>makes him poor,</b> and He Who made <b>that one poor</b> now <b>makes him wealthy.</b>",
    "§ The mishna taught that <b>Rabbi Shimon says: Just as we found</b> with regard to the offspring of a sin offering, and the substitute for a sin offering, and a sin offering whose owner died, that these matters apply to an individual sin offering but not to a communal sin offering, so too, with regard to a sin offering whose owner achieved atonement with another sin offering, and a sin offering whose year has passed, these matters are stated with regard to an individual sin offering but not with regard to a communal sin offering.",
    "<b>The Sages taught</b> in a <i>baraita</i> that <b>Rabbi Shimon says: Five</b> types of <b>sin offerings</b> are left to <b>die,</b> and one may not sacrifice them, and they are: <b>An offspring</b> born <b>to</b> a <b>sin offering,</b> i.e., if a female animal that was consecrated as a sin offering gave birth, its offspring is sacred but cannot be brought as an offering itself; <b>and the substitution of a sin offering,</b> if one substituted another animal for a sin offering, the same sanctity applies to it, but it cannot be sacrificed; <b>and a sin offering whose owner has died; and a sin offering whose owner achieved atonement</b> by sacrificing another offering; <b>and a sin offering whose</b> first <b>year has passed,</b> as a sin offering must be within its first year.",
    "Rabbi Shimon continues: <b>You cannot say</b> that there could be <b>an offspring of a sin offering in the case of a community, because there</b> are <b>no female sin offerings</b> separated <b>by the community. And</b> likewise <b>you cannot say</b> that there could be <b>a substitution for a sin offering in the case of a community, because a community cannot render</b> a non-sacred animal that is exchanged for its consecrated one as <b>a substitute. And</b> furthermore, <b>you cannot say</b> that there could be <b>a sin offering whose owners have died in the case of a community, because a community cannot die.</b>",
    "With regard to communal offerings <b>whose owners</b> already <b>achieved atonement and</b> a communal offering <b>whose</b> first <b>year has passed, we have not found</b> a similarly clear indication of the <i>halakha</i>. Therefore, one <b>might</b> have thought <b>that</b> these two cases <b>are in effect both for</b> the offering of <b>an individual and a communal</b> offering.",
    "But <b>you</b> must <b>say: A person can learn</b> with regard to a case in which certain details are <b>not specified from</b> a similar case where these details <b>are specified. Just as</b> with regard to those offerings whose details are <b>specified,</b> i.e., an offspring of a sin offering, a substitution for a sin offering, and a sin offering whose owner has died, the <i>halakha</i> that it dies applies only <b>to</b> an offering <b>of an individual and not to a communal</b> offering, <b>so too,</b> with regard to a sin offering <b>whose owner achieved atonement, and</b> a sin offering <b>whose</b> first <b>year has passed, these matters are said with regard to</b> the offering of <b>an individual, but not with regard to a communal</b> offering."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: דּוֹפִי שֶׁל סְמִיכָה קָתָנֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָא",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף בֶּן יוֹעֶזֶר גּוּפֵיהּ מִיפְלָיג פְּלִיג בִּסְמִיכָה!",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי אִיפְּלִיג בַּהּ בְּסוֹף שְׁנֵיהּ, דִּבְצַר לִיבָּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>גּוּפָא,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: שְׁלֹשֶׁת אֲלָפִים",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכוֹת נִשְׁתַּכְּחוּ בִּימֵי אֶבְלוֹ שֶׁל מֹשֶׁה. אָמְרוּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ לִיהוֹשֻׁעַ: שְׁאַל! אָמַר לָהֶם: ״לֹא בַשָּׁמַיִם הִיא״.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמְרוּ לוֹ לִשְׁמוּאֵל: שְׁאַל! אָמַר לָהֶם: ״אֵלֶּה הַמִּצְוֹת״ —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין הַנָּבִיא רַשַּׁאי לְחַדֵּשׁ דָּבָר מֵעַתָּה. אָמַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִצְחָק נַפָּחָא: אַף חַטָּאת שֶׁמֵּתוּ בְּעָלֶיהָ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁתַּכְּחָה בִּימֵי אֶבְלוֹ שֶׁל מֹשֶׁה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמְרוּ לְפִנְחָס:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁאַל! אָמַר לָהֶם: ״לֹא בַשָּׁמַיִם הִיא״. אָמְרוּ לוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֶלְעָזָר: שְׁאַל! אָמַר לָהֶם: ״אֵלֶּה הַמִּצְוֹת״, שֶׁאֵין",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָבִיא רַשַּׁאי לְחַדֵּשׁ דָּבָר מֵעַתָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה, אָמַר רַב: בְּשָׁעָה שֶׁנִּפְטַר מֹשֶׁה רַבֵּינוּ לְגַן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדֶן, אָמַר לוֹ לִיהוֹשֻׁעַ: שְׁאַל מִמֶּנִּי כָּל סְפֵיקוֹת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ לָךְ. אָמַר לוֹ: רַבִּי, כְּלוּם הִנַּחְתִּיךָ שָׁעָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת וְהָלַכְתִּי לְמָקוֹם אַחֵר? לֹא כָּךְ כָּתַבְתָּ בִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּמְשָׁרְתוֹ יְהוֹשֻׁעַ בִּן נוּן נַעַר לֹא יָמִישׁ מִתּוֹךְ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֹהֶל״? מִיָּד תָּשַׁשׁ כֹּחוֹ שֶׁל יְהוֹשֻׁעַ, וְנִשְׁתַּכְּחוּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֶּנּוּ שְׁלֹשׁ מֵאוֹת הֲלָכוֹת, וְנוֹלְדוּ לוֹ שְׁבַע מֵאוֹת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְפֵיקוֹת, וְעָמְדוּ כׇּל יִשְׂרָאֵל לְהׇרְגוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא: לוֹמַר לָךְ אִי אֶפְשָׁר, לֵךְ וְטוֹרְדֵן בְּמִלְחָמָה,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וַיְהִי אַחֲרֵי מוֹת מֹשֶׁה עֶבֶד ה׳ וַיֹּאמֶר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ וְגוֹ׳״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּמַתְנִיתִין תָּנָא: אֶלֶף וּשְׁבַע מֵאוֹת",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַלִּין וַחֲמוּרִין, וּגְזֵירוֹת שָׁווֹת, וְדִקְִדּוּקֵי סוֹפְרִים",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁתַּכְּחוּ בִּימֵי אֶבְלוֹ שֶׁל מֹשֶׁה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי אֲבָהוּ: אַף עַל פִּי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֵן הֶחְזִירָן עׇתְנִיאֵל בֶּן קְנַז מִתּוֹךְ פִּלְפּוּלוֹ, שֶׁנֶּאֱמַר: ״וַיִּלְכְּדָהּ עׇתְנִיאֵל בֶּן קְנַז אֲחִי כָלֵב וַיִּתֶּן לוֹ אֶת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַכְסָה בִתּוֹ לְאִשָּׁה״. וְלָמָּה נִקְרָא שְׁמָהּ ״עַכְסָה״? שֶׁכׇּל הָרוֹאֶה אוֹתָהּ כּוֹעֵס עַל אִשְׁתּוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וַיְהִי בְּבוֹאָה וַתְּסִיתֵהוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִשְׁאֹל מֵאֵת אָבִיהָ שָׂדֶה וַתִּצְנַח מֵעַל הַחֲמוֹר, מַאי ״וַתִּצְנַח״? אָמַר רָבָא אָמַר רַבִּי יִצְחָק: אָמְרָה לוֹ, מָה חֲמוֹר זֶה, כֵּיוָן שֶׁאֵין לוֹ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַאֲכָל בַּאֲבוּסוֹ — מִיָּד צוֹעֵק, כָּךְ אִשָּׁה, כֵּיוָן שֶׁאֵין לָהּ תְּבוּאָה בְּתוֹךְ בֵּיתָהּ — מִיָּד צוֹעֶקֶת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וַתֹּאמֶר תְּנָה לִּי בְרָכָה כִּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶרֶץ הַנֶּגֶב נְתַתָּנִי, בַּיִת שֶׁמְּנוּגָּב מִכׇּל טוֹבָה, ״וְנָתַתָּה לִי גּוּלּוֹת מָיִם״ — אָדָם שֶׁאֵין בּוֹ אֶלָּא תּוֹרָה בִּלְבַד. ״וַיִּתֶּן לָהּ כָּלֵב אֵת",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גּוּלּוֹת עִלִּיּוֹת וְאֵת גּוּלּוֹת תַּחְתִּיּוֹת״ — אָמַר לָהּ: מִי שֶׁדָּר עֶלְיוֹנִים וְתַחְתּוֹנִים יְבַקֵּשׁ מִמֶּנּוּ מְזוֹנוֹת?! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכָלֵב בֶּן קְנַז הוּא?",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַהֲלֹא ״כָּלֵב בֶּן יְפוּנֶּה״ הוּא! מַאי ״יְפוּנֶּה״? שֶׁפָּנָה מֵעֲצַת מְרַגְּלִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאַכַּתִּי בֶּן קְנַז הוּא? בֶּן חֶצְרוֹן הוּא, דִּכְתִיב: ״וְכָלֵב בֶּן חֶצְרוֹן",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוֹלִיד אֶת עֲזוּבָה״. אָמַר רָבָא: חוֹרְגֵיהּ דִּקְנַז הוּא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּנָּא: הוּא עׇתְנִיאֵל, הוּא יַעְבֵּץ, וּמָה שְׁמוֹ? יְהוּדָה אָחִי שִׁמְעוֹן",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁמוֹ. ״עׇתְנִיאֵל״ — שֶׁעֲנָאוֹ אֵל, ״יַעְבֵּץ״ — שֶׁיָּעַץ וְרִיבֵּץ תּוֹרָה בְּיִשְׂרָאֵל. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמְנָלַן שֶׁעֲנָאוֹ אֵל? דִּכְתִיב: ״וַיִּקְרָא יַעְבֵּץ לֵאלֹהֵי יִשְׂרָאֵל",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵאמֹר אִם בָּרֵךְ תְּבָרְכֵנִי וְהִרְבִּיתָ אֶת גְּבוּלִי וְהָיְתָה יָדְךָ עִמָּדִי וַעֲשֵׂה מֵרָעָתִי לְבִלְתִּי עׇצְבִּי וַיָּבֵא אֱלֹהִים אֵת",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲשֶׁר שָׁאָל״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִם בֵּרַךְ תְּבָרְכֵנִי — בַּתּוֹרָה, ״וְהִרְבִּיתָ אֶת גְּבוּלִי״ — בְּתַלְמִידִים, ״וְהָיְתָה יָדְךָ עִמָּדִי״ — שֶׁלֹּא יִשְׁתַּכֵּחַ תַּלְמוּדִי מִלִּבִּי,",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וַעֲשֵׂה מֵרָעָתִי״ — שֶׁיִּזְדַּמְּנוּ לִי רֵיעִים כְּמוֹתִי, ״לְבִלְתִּי עׇצְבִּי״ — שֶׁלֹּא יְשַׂגְּבֵנִי יֵצֶר הָרָע מִלִּשְׁנוֹת. אִם אַתָּה עוֹשֶׂה כֵּן — מוּטָב,",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאִם לָאו — הֲרֵינִי הוֹלֵךְ (לִנְסִיסִי) [בִּנְסִיסִי] לַשְּׁאוֹל. מִיָּד, ״וַיָּבֵא אֱלֹהִים אֵת אֲשֶׁר שָׁאָל״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>כְּיוֹצֵא בַּדָּבָר אַתָּה אוֹמֵר: ״רָשׁ וְאִישׁ תְּכָכִים",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִפְגָּשׁוּ מֵאִיר עֵינֵי שְׁנֵיהֶם ה׳״. בְּשָׁעָה שֶׁהַתַּלְמִיד הוֹלֵךְ אֵצֶל רַבּוֹ וְאוֹמֵר לוֹ: ״לַמְּדֵנִי תּוֹרָה״, אִם מְלַמְּדוֹ — ״מֵאִיר עֵינֵי שְׁנֵיהֶם",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "ה׳״, וְאִם לָאו — ״עָשִׁיר וָרָשׁ נִפְגָּשׁוּ עוֹשֵׂה כֻלָּם ה׳״. מִי שֶׁעֲשָׂאוֹ חָכָם לָזֶה — עוֹשֶׂה אוֹתוֹ טִיפֵּשׁ, טִיפֵּשׁ לָזֶה — עוֹשֶׂה אוֹתוֹ חָכָם.",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זוֹ מִשְׁנַת רַבִּי נָתָן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רַבִּי יְהוּדָה הַנָּשִׂיא אוֹמֵר: ״אִם בָּרֵךְ תְּבָרְכֵנִי״ — בִּפְרִיָּה וּרְבִיָּה, ״וְהִרְבִּיתָ אֶת גְּבוּלִי״ — בְּבָנִים וּבְבָנוֹת, ״וְהָיְתָה יָדְךָ עִמָּדִי״ —",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּמַשָּׂא וּבְמַתָּן, ״וְעָשִׂיתָ מֵרָעָתִי״ — שֶׁלֹּא יְהֵא בִּי מֵיחוֹשׁ רֹאשׁ וּמֵיחוֹשׁ אׇזְנַיִם וּמֵיחוֹשׁ עֵינַיִם, ״לְבִלְתִּי עׇצְבִּי״ —",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁלֹּא יְשַׂגְּבֵנִי יֵצֶר הָרָע מִלִּשְׁנוֹת. אִם אַתָּה עוֹשֶׂה כֵּן — מוּטָב, וְאִם לָאו — הֲרֵינִי הוֹלֵךְ בִּנְסִיסִי לַשְּׁאוֹל, ״וַיָּבֵא לוֹ אֱלֹהִים אֵת",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲשֶׁר שָׁאָל״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>כְּיוֹצֵא בַּדָּבָר אַתָּה אוֹמֵר: ״רָשׁ וְאִישׁ תְּכָכִים נִפְגָּשׁוּ מֵאִיר עֵינֵי שְׁנֵיהֶם ה׳״, בְּשָׁעָה שֶׁעָנִי הוֹלֵךְ אֵצֶל בַּעַל",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַבַּיִת וְאָמַר: פַּרְנְסֵנִי, אִם מְפַרְנְסוֹ — מוּטָב, וְאִם לָאו — ״עָשִׁיר וָרָשׁ נִפְגָּשׁוּ עוֹשֵׂה כֻלָּם ה׳״, מִי שֶׁעֲשָׂאוֹ עָשִׁיר לָזֶה — עוֹשֶׂה",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹתוֹ עָנִי, עָנִי לָזֶה — עוֹשֶׂה אוֹתוֹ עָשִׁיר. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן: מָה מָצִינוּ כּוּ׳. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: רַבִּי שִׁמְעוֹן אוֹמֵר: חָמֵשׁ חַטָּאוֹת מֵתוֹת, וְלַד",
      "segment_ids": [
        19,
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חַטָּאת, וּתְמוּרַת חַטָּאת, וְחַטָּאת שֶׁמֵּתוּ בְּעָלֶיהָ, וְחַטָּאת שֶׁכִּפְּרוּ בְּעָלֶיהָ, וְחַטָּאת שֶׁעִיבְּרָה שְׁנָתָהּ. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אִי אַתָּה",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָכוֹל לוֹמַר וְלַד חַטָּאת בְּצִיבּוּר — לְפִי שֶׁאֵין חַטָּאת נְקֵבָה בְּצִיבּוּר, וְאִי אַתָּה יָכוֹל לוֹמַר תְּמוּרַת חַטָּאת בְּצִיבּוּר — לְפִי",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁאֵין צִיבּוּר עוֹשִׂין תְּמוּרָה, וְאִי אַתָּה יָכוֹל לוֹמַר חַטָּאת שֶׁמֵּתוּ בְּעָלֶיהָ בְּצִיבּוּר — לְפִי שֶׁאֵין הַצִּיבּוּר מֵתִים. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>שֶׁכִּיפְּרוּ",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּעָלֶיהָ, וְשֶׁעִיבְּרָה שְׁנָתָהּ — לֹא מָצִינוּ. יָכוֹל יְהוּ נוֹהֲגוֹת בֵּין בְּיָחִיד בֵּין בְּצִיבּוּר? <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>אָמַרְתָּ: יִלְמַד אָדָם סָתוּם מִמְּפוֹרָשׁ,",
      "segment_ids": [
        23
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָה מְפוֹרָשׁ בְּיָחִיד וְלֹא בְּצִבּוּר, אַף בְּשֶׁכִּיפְּרוּ בְּעָלֶיהָ וְשֶׁעִיבְּרָה שְׁנָתָהּ בְּיָחִיד דְּבָרִים אֲמוּרִים וְלֹא בְּצִיבּוּר.",
      "segment_ids": [
        23
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דּוֹפִי שֶׁל סְמִיכָה.</b> דעד יוסף בן יועזר לא נחלקו בסמיכה ולא בשום דבר",
      "source_ref": "Rashi on Temurah 16a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שעדיין לא נתמעט הלב. ולהכי נקט סמיכה דהיא היתה מחלוקת ראשונה",
      "source_ref": "Rashi on Temurah 16a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנחלקו בו חכמים מעולם ומיוסף בן יועזר ואילך היה בהן דופי של",
      "source_ref": "Rashi on Temurah 16a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סמיכה שנחלקו בסמיכת שלמים ביום טוב כדאמרי' בחגיגה (<a href=\"/chagigah/16a\">דף טז.</a>)",
      "source_ref": "Rashi on Temurah 16a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמאי אומר לסמוך והלל אומר שלא",
      "source_ref": "Rashi on Temurah 16a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסמוך: <b>וְהָא יוֹסֵף גּוּפֵיהּ <span class=\"dh-divergent\">איפליג</span></b> ביה",
      "source_ref": "Rashi on Temurah 16a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת חגיגה (שם): <b>דִּבְצַר לִיבָּא.</b>",
      "source_ref": "Rashi on Temurah 16a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתמעט הלב בסוף שנותיו",
      "source_ref": "Rashi on Temurah 16a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשתכחו: <b>נִשְׁתַּכְּחָה בִּימֵי אֶבְלוֹ שֶׁל</b>",
      "source_ref": "Rashi on Temurah 16a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מֹשֶׁה.</b> אם מתה אם רועה והיא מאותם",
      "source_ref": "Rashi on Temurah 16a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכות. יאפ\"ש יהושע שאלו תחלה",
      "source_ref": "Rashi on Temurah 16a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחריו שמואל ואחריו פנחס ואחריו",
      "source_ref": "Rashi on Temurah 16a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלעזר. יאפ\"ש יהושע אלעזר פנחס",
      "source_ref": "Rashi on Temurah 16a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל. יפל\"ל יהושע פנחס אלעזר",
      "source_ref": "Rashi on Temurah 16a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל: <b>וְנִשְׁתַּכְּחוּ מִמֶּנּוּ.</b> מיהושע",
      "source_ref": "Rashi on Temurah 16a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעון שגרם להחליש דעתו של משה",
      "source_ref": "Rashi on Temurah 16a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנצטער משה על יהושע בעצמו",
      "source_ref": "Rashi on Temurah 16a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה גדול כמותו: <b>לְהׇרְגוֹ</b> עד שיאמר",
      "source_ref": "Rashi on Temurah 16a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם: <b>קַלִּין וַחֲמוּרִין</b> מדרשי ק\"ו:",
      "source_ref": "Rashi on Temurah 16a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">דקדוקי</span> סוֹפְרִים.</b> מפרש בשקלים",
      "source_ref": "Rashi on Temurah 16a:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(פ\"ה ה\"א) שעשו התורה ספירות ספירות",
      "source_ref": "Rashi on Temurah 16a:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון ט\"ו נשים פוטרות צרותיהן י\"ג",
      "source_ref": "Rashi on Temurah 16a:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברים נאמרו בנבלת עוף טהור חמשה",
      "source_ref": "Rashi on Temurah 16a:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יתרומו שצירפו הדברים ומנאום יחד",
      "source_ref": "Rashi on Temurah 16a:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא ישתכחו ומאותן דקדוקין שעדיין",
      "source_ref": "Rashi on Temurah 16a:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא צירפום נשתכחו בימי אבלו של",
      "source_ref": "Rashi on Temurah 16a:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משה: <b>״וַיִּלְכְּדָהּ עׇתְנִיאֵל</b> לקרית ספר",
      "source_ref": "Rashi on Temurah 16a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאי קרית ספר הלכות: <b>כּוֹעֵס</b>",
      "source_ref": "Rashi on Temurah 16a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עַל אִשְׁתּוֹ</b> מתוך יופיה: <b>ותצנח.</b> לשון",
      "source_ref": "Rashi on Temurah 16a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צווחה צועקת: <b><span class=\"dh-divergent\">מנוגב</span>.</b> חרב ויבש מכל טוב: <b>[אלא</b> <b>תורה</b> <b>בלבד.</b>",
      "source_ref": "Rashi on Temurah 16a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתורה נקראת מים] ועתניאל לא",
      "source_ref": "Rashi on Temurah 16a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה עשיר אלא חכם: <b>גּוּלּוֹת מָיִם״</b> התורה כלומר אדם שהתורה גלויה לו: <b>יבקש</b> <b>ממנו</b> <b>מזונות.</b> דהאי ודאי לא יצטרך דכתיב בה (<a href=\"https://www.sefaria.org/Proverbs.31.14\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Proverbs.31.14\">משלי ל״א:י״ד</a>) היתה כאניות סוחר וגו': <b>בן</b> <b>קנז.</b> דכתיב לעיל עתניאל בן קנז אחי כלב אלמא כלב בן קנז היה",
      "source_ref": "Rashi on Temurah 16a:11:3",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב בדוכתא אחריתי (<a href=\"https://www.sefaria.org/Joshua.14.6\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Joshua.14.6\">יהושע י״ד:ו׳</a>) כלב בן יפונה הקניזי ולא כתיב בן קנז: <b>הוֹלִיד אֶת עֲזוּבָה״. <span class=\"dh-divergent\">אשה</span>.</b> מפרש בפ\"ק דסוטה (<a href=\"/sotah/12a\">דף יב.</a>) שנשא את מרים שהיתה עזובה מחמת חולי וכיון שנשאה לשם שמים מעלה עליו הכתוב כאילו ילדה: <b>חורגיה</b> <b>דקנז.</b> ועתניאל אחיו מן האם: <b>דיקא</b> <b>נמי.</b> דכלב לאו בן קנז הוא דכתיב בדוכתא אחריתי כלב בן יפונה הקנזי ולא כתיב בן קנז אלמא גידלו קנז ולא ילדו: <b>ועשית</b> <b>לי</b> <b>מרעה</b> <b>לבלתי.</b>",
      "source_ref": "Rashi on Temurah 16a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר",
      "source_ref": "Rashi on Temurah 16a:13:1",
      "gemara_segment_ids": [
        12
      ]
    }
  ],
  "tosafot": []
}