{
  "text": [
    "<b>מתניתין דאמר ליה קנה מעכשיו.</b> ואיכא למידק, דהא אסיקנא בנדרים, פרק ארבעה נדרים (נדרים כז, ב) והלכתא אסמכתא קניא, והוא דקנו מיניה בבית דין חשוב, אלמא מעכשיו בלחוד איכא אסמכתא, דהא כל קנין במעכשיו הוא, דאי לא היכי קניא לקמיה, דהא הדר סודרא למאריה, כדאמר בנדרים בפ' השותפין (נדרים מח, ב), וכן כתב ר\"ח ז\"ל, אלמא אע\"ג דאמר ליה מעכשיו לא קניא אלא בשקנו מיניה בבית דין חשוב דאלים לאפקועי ממונא. וי\"ל, דאסמכתא דהתם שאני, דהיא אסמכתא דבי דינא ולא מנפשיה, ומדעתיה קא מתני. ושם הארכתי בה יותר, בסיעתא דשמיא (עי' נדרים כז, ב בד\"ה והלכתא אסמכתא).",
    "<b>אי קפיד בדמי.</b> פירש רש\"י ז\"ל, כשבא עכשיו למכור אחד מחפציו. כדי לפדות זה, אם הוא קפיד בדמיו קנה, שהרי גלה בדעתו שאינו מקפיד אם ישתקע השדה ביד זה, וכן באי קפיד אארעא לומר שמקפיד שלא למכור שום קרקע אפילו בשוויה. ואינו מחוור, דדלמא משום דידע דאי אפשר לזו שתשקע ביד המלוה משום אסמכתא, לפום כך הוא מקפיד עכשיו שלא למכור בזול כשבא למכור אחד מקרקעותיו. אלא הכי פירושא, אם כשבא ללות על זה הקפיד על המלוה שלא ללות על זה לו אלא במה ששם אותה, ודאי גילה זה בדעתו שרוצה לשקעה בידו, וכן כשבא ללוות על אחת משדותיו הקפיד שלא ללוות אלא על שדה [זו], ודאי גילה בדעתו שרוצה לשקעה ביד זה, כן פירשו בתוספות.",
    "<b>דא\"ל לא יהא לך פרעון אלא מזו.</b> כלומר, אע\"פ שאינה קנויה לו, וכן אם בא לסלקו בממון ולפורעו מצי לסלקו, לענין זה מיהא הויא אפותיקי, שאם בא לשום לו קרקע ולסלקו אינו מסלקו בשומת קרקע אחר, אלא שם לו מקרקע זה כנגד מעותיו, דלדבר זה מיהא שויה ניהליה אפותיקי דלא למגבא אשומת קרקע אחר אלא מזו, ורש\"י ז\"ל לא פירש כן.<br><b></b>ולעין פסק הלכה, יש מי שפוסק כרב פפא בהני תרי, בקפיד אארעא ובאפותיקי למגבא ביה, ויש מי שאומר, דלית הלכתא כותיה, לא בהא ולא בהא, דכללא קאמרינן משמיה דרבא כל דאי לא קני, וכן כתב ר\"ח ז\"ל וכן הרי\"ף ז\"ל לא כתבו בהלכותיו. ומסתברא כפסקא קמא, דהא לבתר דאקשינן ואי אמר קני למגבא מי קני והא אסמכתא היא, [אמרינן] אלא הא דאמר רב פפא אפותיקי הויא למגבא מיניה היכי משכחת לה, ואוקימנא דאמר ליה לא יהא לך פרעון אלא מזו, (וכן) [ותו] לא מידי, אלמא ליכא מאן דפליג עליה בהאי, ובאידך נמי דקפיד אארעא לא אשכחן מאן דפליג עלה, הילכך מסתבר דהני תרתי הלכתא נינהו.",
    "<b>אמר רב הונא עד שלא באו לעולם יכול לחזור בו.</b> מכאן נראה לי לשעבוד דאקני שיכול לחזור בו עד שלא קנה, דהא מדמה להו התם בפרק מי שמת (בבא בתרא קנז, א) דבעי שמואל דאקני מהו, אליבא דר' מאיר דאמר אדם מקנה דבר שלא בא לעולם לא תבעי לך, כי תבעי לך, אליבא דרבנן מאי, וכן בדבר שלא בא לעולם, מודה רב הונא דאית ליה כר' מאיר דיכול לחזור בו עד שלא באו לעולם, כל שכן לדידן, דסבירא לן כרבנן דאין אדם מקנה דבר שלא בא לעולם, דאם בא לחזור באקני שיכול לחזור בו. ועוד ראיה יש, מדאסיקנא התם, לוה ולוה ואחר כך קנה יחלוקו, ואם אינו יכול לחזור, הוה לן למימר, לקמא משתעבד לבתרא לא משתעבד.",
    "<b>התם זביני הכא הלואה.</b> פירש רש\"י ז\"ל, הכא הלואה ומחזי כרבית, שמתחלה בהלואה באו לידו וכרבית קצוצה דמו, ואין אבק רבית בדבר הלואה אלא במכר כמו בפירות דמתניתין (לעיל בבא מציעא ס, ב) וכן פי' הוא ז\"ל (לקמן בבא מציעא סז, א) בדרבא דאמר במשכנתא נמי כזביני, ואין (פי') חוזרין משום דלא קץ, דההיא פליג אדרב נחמן. ואינו מחוור, דהא אמר ליה רבינא לרב אשי, והא משכנתא בלא נכייתא, דבדיניהם מוציאין מלוה למלוה ובדינינו אין מחזירין (לעיל בבא מציעא סב, א) אלמא כולי עלמא מודו דאיכא משכנתא דלא הויא רבית קצוצה. אלא הכא הכי פי', הכא הלואה, ואנן סהדי דלא ניחא ליה לאיניש למעבד [איסורא], ואי הוו ידעי דזביני בטילי והויא הלואה לא הוה שביק ליה למיכל, והילכך ליכא מחילה כלל, אבל בזביני דאת ונוולא, דידע דכל אימת דבעי מצי לסלוקי, מדעתא דנפשיה מחיל, וכן הדין במשכנתא, דאי מדעתא דנפשיה אחתיה וידע דאיכא אבק רבית ואפילו הכי שביק ליה דליכול פירי, מחילה מדעת היא, והילכך אין מחזירין מלוה למלוה, למאן דאית ליה דאבק רבית הוי.<br><b></b>ובספר הישר (חלק החידושים, סי' תקצ\"ב) ראיתי שפירש, התם זביני הכא לא זביני, דגבי דבר שלא בא לעולם זביני אלא דלא הוה סמכא דעתיה, מכל מקום אותן פירות שלקח כבר הרי הם כמו אם קנאם, ולא יחזיר אע\"פ שהם בעין, והכא לאו זביני דהא מתחלה לא מכר השדה אלא משכן, ולפיכך פירות שאכל לאחר [שלש שנים] (שיש) לא היו מתחלה קנויים, ולא משום דמחזי כרבית, דהא לא רבית קצוצה הוא ואינה יוצאה בדיינים, ויפה פירש. ומכאן לכל דבר שטועה בתחלתו, שאינו בכלל מחילה בטעות דהויא מחילה, אלא טעות גמורה היא, שהיה סבור שיצא מתורת משכונא ונכנסה בתורת מכר ולא הויא מחילה, ודמיא להא דאמרינן בסמוך באונאה דלא ידע דניחול, וכמו שמניח את חברו ליטול חפץ מרשותו או שנתנו לו בחזקת שהוא שלו ונמצא שאינו שלו. ובהא נראה נמי דניחא הא דקיימא לן בכמה דוכתי, דמחילה בטעות לא הויא מחילה, אדרבה אמרינן בטעות היה וחוזר, גבי מקדש אחותו (קדושין מו, ב), דלשמואל מעות מתנה, משום דאדם יודע שאין קידושין תופסין באחותו, הא לא היה יודע היו מעות חוזרים, שבתחלת הענין טעה, שהרי אי אפשר לו לקדשה בשום צד ומיד נתבטלו, ובגיטין (יד, א) בעובדא (דגיכאני) [דגינאי] דעבוד חושבנא, וכן גבי כיפי (לעיל בבא מציעא לה, א) דאמרינן שומא בטעות לא הוי שומא וחוזר.<br><b></b>ומהא דאמר רב נחמן מודינא דאי שמיט ואכיל לא מפקינן מיניה, הביא ר\"ת ראיה למוכר שטר חוב לחברו בעדים, אע\"ג דקיימא לן דאין אותיות [נקנות] אלא בכתיבה ומסירה, אם קדם הלוקח וגבה מלוה, אין המוכר יכול לחזור בו, דמחילה בטעות [כי היו - נ\"י] הוי מחילה. ומסתברא לי דוקא בדכתב ליה או בדאמר ליה הוא וכל שעבודא דאית ביה, אבל אי לא כתב ליה וכל שעבודא דאית ביה, לא קנה אלא הנייר בעלמא (עי' ב\"ד שם ב), והילכך אם קדם וגבה מוציאין ממנו.",
    "<b>כל את ונוולא אחי, סמכא דעתיה ולא גמר ומקנה.</b> מסתברא דהכי פירושא, אע\"פ שלא הודה לו זה בהדיא כמו שאמר לו, אלא שאמר לו את ונוולא אחי, הייתי סבור לומר דכך אמר לו, איני מכניס עצמי ביניכם, אלא אני בלא תנאי אני קונה ואם תרצה היא להחזיר לך, אחים אתם, וזה שתק לו וקיבל ממנו והרי זה כאומר תחזיר לי (מדעתי) [מדעתה], קא משמע לן רבה, דכל כי הא סמכא דעתיה ולא גמר ומקנה."
  ]
}