{
  "text": [
    "< b >   ת נ ו   ר ב נ ן   ה נ ש א ל   ל ח כ ם   ו ט מ א   ל א   י ש א ל   ל ח כ ם   ו י ט ה ר   ו כ ו ' . < / b >   י ש   מ פ ר ש י ם   מ ש ו ם   כ ב ו ד ו   ש ל   ר א ש ו ן ,   א ב ל   א ם   ט ה ר ו   א ו   ה ת י ר ו   ט ה ו ר   ו מ ו ת ר .   ו נ ר א י ן   ד ב ר י   ה ר א ב \" ד   ז \" ל ,   ש כ ת ב   א י נ ו   ר ש א י   ו א י ן   ל ו   ה י ת ר   ק א מ א ,   ד כ י ו ן   ד א ס ר ו   א ס ו ר א   ר ב י ע א   ע ל י ה   ו נ ע ש י ת   ח ת י כ ה   ד א י ס ו ר א .   ד ה כ י   ת נ י א   פ ר ק   א ל ו   ט ר פ ו ת   ( ח ו ל י ן   מ ד ,   ב ) ,   ח כ ם   ש ט מ א   א י ן   ח ב י ר ו   ר ש א י   ל ט ה ר ,   א ס ר   א י ן   ח ב י ר ו   ר ש א י   ל ה ת י ר ,   מ ד א מ ר   א י נ ו   ר ש א י   מ ש מ ע   ד א ם   ה ת י ר ו   א י נ ו   ( מ ט ה ר )   [ מ ו ת ר ] .   [ ו ע ו ד ]   מ ד ק ת נ י   ו א ם   ה י ו   ש נ י ם   א ח ד   מ ת י ר   ו א ח ד   א ו ס ר ,   א ם   ה י ה   א ח ד   מ ה ם   ג ד ו ל   ב ח כ מ ה   ו ב מ נ י ן   ה ל ך   א ח ר י ו ,   א ל מ א   ה י כ א   ד ל א   ה י ו   ש נ י ם ,   א ל א   ש ה א ח ד   א ס ר   ב פ נ י   ע צ מ ו ,   א י ן   ח ב ר ו   ר ש א י   ל ה ת י ר   א פ י ל ו   ג ד ו ל   ב ח כ מ ה   ו ב מ נ י ן .   ו ד ב ר י ם   א ל ו   ב ד ב ר   ש א י ן   ב ו   מ ח ל ו ק ת   א ל א   מ ש ק ו ל   ה ד ע ת ,   ( א ל א )   [ א ב ל ]   א ם   ט ע ה   ב ד ב ר   מ ש נ ה   ח ו ז ר   ו מ ט ה ר   ו מ ת י ר ,   כ ד ת נ ן   ב ב כ ו ר ו ת   פ ר ק   ע ד   כ מ ה   ( ב כ ו ר ו ת   כ ח ,   ב )   ו מ י י ת י   ל ה   ב ס נ ה ד ר י ן   פ ר ק   א ח ד   ד י נ י   מ מ ו נ ו ת   ( ס נ ה ד ר י ן   ל ג ,   א ) ,   מ ע ש ה   ב פ ר ה   ש ל   ב י ת   מ נ ח ם   ש נ י ט ל ה   ה א י ם   ש ל ה   ו ה א כ י ל ה   ר '   ט ר פ ו ן   ל כ ל ב י ם ,   ו מ ע ש ה   ב א   ל פ נ י   ח כ מ י ם   ו ה ת י ר ו ה ,   ו א מ ר   ה ת ם   ד א ל ו   ה ו א י   פ ר ה   ה ו ה   ה ד ר ה ,   כ י ו ן   ש ט ע ה   ב ד ב ר   מ ש נ ה ,   א ב ל   ב ש ק ו ל   ה ד ע ת   ו ד א י   ל א ,   מ פ נ י   ש נ ע ש י ת   ח ת י כ ה   ד א י ס ו ר א .   ו ה נ י   מ י ל י   ב ט ו מ א ה   ו ט ה ר ה   ו א י ס ו ר   ו ה י ת ר ,   א ב ל   ב ז כ ו ת   ו ח י ו ב ,   ח ב י ר ו   ה מ ו מ ח ה   מ מ נ ו   ח ו ז ר   ו מ ז כ ה ,   א י   נ מ י   ב ט ה ר ה   ו ה י ת ר   ל ט ו מ א ה   ו א ס ו ר .",
    "< b > ו א ם   ה י ו   ש נ י ם . < / b >   כ ל ו מ ר ,   ש נ ש א ל ה   ש א ל ה   ב פ נ י ה ם ,   כ ג ו ן   ז ו   ה ו ל כ י ן   א ח ר   ח כ מ ה   ו מ נ י ן ,   ו א ם   ה י ו   ש ק ו ל י ן ,   ב ש ל   ת ו ר ה   ה ל ך   א ח ר   ה מ ח מ י ר ,   ו ב ש ל   ס ו פ ר י ם   ה ל ך   א ח ר   ה מ י ק ל .   ו ב ש ם   ר ב י נ ו   ז \" ל   ד כ ל   ( ה י כ א   ד א מ ר   כ י   ה א י ד נ א )   [ א י כ א   ד א מ ר י   ה כ י ]   ד י י נ י נ ן ,   ד ב ש ל   ת ו ר ה   ה ל ך   א ח ר   ה מ ח מ י ר ,   ו ב ש ל   ס ו פ ר י ם   ה ל ך   א ח ר   ה מ י ק ל ,   כ ד י ן   ש נ י   ח כ מ י ם   ש ק ו ל י ם   ה ח ו ל ק י ם ."
  ]
}