{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "46A",
    "perek_title": "האיש מקדש",
    "perek_number": 2
  },
  "english": [
    "Rather, <b>the statement of</b> the <b>student seems</b> reasonable. Although Rav Yirmeya bar Abba was like a student compared with Rav Huna, his opinion makes more sense. <b>Rava said: What is the reason of Rav Huna? Since an action was done with her</b> that renders her like <b>an orphan in the lifetime of her father,</b> she is considered married and may partake of <i>teruma</i>. The fact that her father ignored both her betrothal and her marriage indicates that he has waived his rights to control whom she marries. She is therefore considered like an orphan, whose marriage is valid with her own consent.",
    "§ <b>It was stated</b> that <i>amora’im</i> disputed the following issue: In the case of <b>a minor girl who became betrothed without her father’s consent, Rav says: Either she or her father is able to prevent</b> the betrothal from taking effect. <b>And Rav Asi says: Her father</b> can prevent it <b>but not she,</b> since she initially agreed. <b>Rav Huna raised an objection to Rav Asi, and some say</b> it was <b>Ḥiyya bar Rav</b> who raised an objection <b>to Rav Asi:</b> The <i>baraita</i> states in the case of a seduced woman: <b>“If her father refuses</b> to give her to him, he shall pay money according to the dowry of virgins” (Exodus 22:16). The Sages expounded: <b>I have</b> derived <b>only</b> the <i>halakha</i> that <b>her father</b> can refuse to give her to the seducer in marriage; <b>from where</b> do I derive that <b>she herself</b> can also refuse? <b>The verse states: “If he refuses [<i>ma’en yema’en</i>].”</b> The repetition of the verb indicates that the right of refusal exists <b>in any case.</b> Despite the fact that she was seduced, she can change her mind and say that she does not want to marry him.",
    "<b>Rav said to those</b> who tried to offer support for his opinion: <b>Do not go after the opposite,</b> i.e., do not cite a proof from a source that could be understood in the opposite manner. Rav Asi <b>can answer your</b> argument by claiming that the <i>baraita</i> is referring to a case <b>where he</b> initially <b>seduced her not for the sake of marriage.</b> Their initial act of intercourse was not performed in order to effect betrothal, so they are not betrothed. The Gemara questions this: In the case of <b>a seduction</b> that is <b>not for the sake of marriage,</b> is <b>a verse required</b> to teach that she can refuse to marry him? <b>Rav Naḥman bar Yitzḥak says:</b> It serves <b>to say that</b> if she refuses to marry him despite her father’s consent to the match, the seducer nevertheless <b>pays the fine like</b> a standard case of <b>a seduced woman.</b> The obligation to pay the fine is not only for a case where her father refuses to let her marry the seducer.",
    "<b>Rav Yosef said to him: If so,</b> if the <i>baraita</i> is discussing a case where intercourse was not performed to effect betrothal, <b>this is what we learned</b> in a <i>baraita</i> with regard to a seduced woman: <b>“He shall pay a dowry for her to be his wife”</b> (Exodus 22:15). This teaches <b>that she requires betrothal from him. And if</b> the verse is speaking of one who <b>seduced her for the sake of marriage, why do I</b> need <b>betrothal?</b> The act of intercourse can serve as the betrothal. Rather, the <i>baraita</i> must be referring to a case where he seduced her not for the sake of marriage. <b>Abaye said to him:</b> Even if he seduced her for the sake of marriage, <b>she requires</b> an additional <b>betrothal with her father’s consent,</b> since she is a minor and became betrothed without it.",
    "<strong>MISHNA:</strong> In the case of <b>one who says to a woman: Be betrothed to me with this date,</b> and adds: <b>Be betrothed to me with that</b> one, then <b>if one of</b> the dates <b>is worth one <i>peruta</i> she is betrothed, but if not, she is not betrothed,</b> since he mentioned betrothal in connection with each date. But if he said: Be betrothed to me <b>with this</b> one, <b>and with this</b> one, <b>and with this</b> one, then even <b>if all of them</b> together <b>are worth one <i>peruta</i> she is betrothed, but if not, she is not betrothed.</b> If he gave her dates with the intention of betrothing her with them, and <b>she was eating</b> them <b>one by one</b> as she received them, <b>she is not betrothed unless one of them is worth one <i>peruta</i>.</b>",
    "<strong>GEMARA:</strong> <b>Who</b> is the <i>tanna</i> who <b>taught</b> that it is only if he says: <b>Be betrothed to me, be betrothed to me,</b> in connection with each date that each act of betrothal is considered distinct? <b>Rabba says: It is</b> the opinion of <b>Rabbi Shimon, who said</b> in the context of the laws of deposit oaths: He is never liable to bring more than one offering <b>unless he will state</b> an expression of <b>an oath to each and every one.</b>",
    "The mishna teaches: If one said: <b>With this</b> one, <b>and with this</b> one, <b>and with this</b> one, she is betrothed even <b>if all of them</b> together <b>are worth one <i>peruta</i>.</b> The mishna subsequently states that if she was eating the dates one by one, she is betrothed only if one of them is worth one <i>peruta</i>. The Gemara asks: <b>To which</b> clause of the mishna is the case of the woman eating the dates one by one referring? <b>If we say</b> it <b>is referring to the first clause</b> of the mishna, when he betrothed her separately with each date, <b>why</b> would the mishna <b>specifically</b> state that <b>she ate</b> them? <b>Even</b> if <b>she placed</b> them down without eating them the same <i>halakha</i> would <b>also</b> apply, <b>as he said: Be betrothed to me with this</b> date, so each date must be worth one <i>peruta</i>. <b>Rather,</b> it must be referring <b>to the latter clause,</b> when he said that he is betrothing her with all the dates. In such a situation, if she ate them one by one, she is betrothed only if one of them is worth one <i>peruta</i>.",
    "The Gemara proceeds to ask: <b>And</b> is she betrothed <b>even</b> if <b>the first</b> date is worth one <i>peruta</i>? <b>But</b> until he has given her all the dates for the betrothal, each individual date <b>is</b> considered to be <b>a loan,</b> because if he were to retract his betrothal before giving her all of the dates she would have to return them to him, and one cannot betroth a woman by giving her a loan. By the time he finishes giving her the dates, the first one has already been eaten, so it is not able to effect the betrothal. With regard to this difficulty <b>Rabbi Yoḥanan says: There is a table, and there is meat, and there is a knife, and we have nothing to eat.</b> In other words, everything in the mishna is explicit yet we cannot explain it.",
    "<b>Rav and Shmuel both said: Actually,</b> the case of the woman eating the dates one by one <b>is referring to the first clause</b> of the mishna, where one betrothed the woman with each date separately, <b>and it is speaking</b> utilizing the style of: <b>It is not necessary.</b> The mishna stated, for stylistic reasons, a <i>halakha</i> that it did not need to state, and should be understood as follows: <b>It is not necessary</b> to state the <i>halakha</i> in the case of a woman who <b>placed</b> the dates down, <b>that if</b> one of them <b>is worth one <i>peruta</i>, yes,</b> she is betrothed, and <b>if not,</b> she is <b>not</b> betrothed. <b>But</b> in a case where she was <b>eating</b> them, one might think that <b>since her benefit is immediate, say that she has decided to transfer herself</b> to him by means of that date, although it is worth less than one <i>peruta</i>. The mishna therefore <b>teaches us</b> that she is nevertheless not betrothed.",
    "<b>Rabbi Ami said</b> a different explanation: <b>Actually,</b> the case of the woman eating the dates one by one <b>is referring to the latter clause</b> of the mishna, where he betrothed her by giving her all of the dates. <b>And what</b> is the meaning of: <b>Unless one of them is worth one <i>peruta</i>?</b> It means: <b>Unless the last</b> of them <b>is worth one <i>peruta</i>.</b> But if one of the other dates is worth one <i>peruta</i> she is not betrothed, since they are considered a loan until all the dates have been given.",
    "<b>Rava says: Conclude three</b> conclusions <b>from</b> this statement <b>of Rabbi Ami: Conclude from it</b> that in the case of <b>one who betroths</b> a woman <b>with a loan, she is not betrothed,</b> since she is not betrothed with a date that she has already eaten. <b>And conclude from it</b> that in the case of <b>one who betroths</b> a woman <b>by</b> forgiving <b>a loan and</b> giving her <b>one <i>peruta</i>, her mind</b> is focused <b>on the <i>peruta</i></b> although the debt is far larger, and she will be betrothed. In the latter case, although the value of the dates she ate was more than the value of the last date, which was merely worth one <i>peruta</i>, she is nevertheless betrothed."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נִרְאִין דִּבְרֵי תַלְמִיד. אָמַר רָבָא: מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב הוּנָא – הוֹאִיל וְנַעֲשָׂה בָּהּ מַעֲשֵׂה יְתוֹמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחַיֵּי הָאָב. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיתְּמַר: קְטַנָּה שֶׁנִּתְקַדְּשָׁה שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדַעַת אָבִיהָ, אָמַר רַב: בֵּין הִיא וּבֵין אָבִיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְכוֹלִין לְעַכֵּב. וְרַב אַסִּי אָמַר: אָבִיהָ וְלֹא הִיא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיתִיבֵיהּ רַב הוּנָא לְרַב אַסִּי, וְאָמְרִי לַהּ חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב לְרַב אַסִּי: ״אִם מָאֵן יְמָאֵן אָבִיהָ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לִי אֶלָּא אָבִיהָ, הִיא עַצְמָהּ מִנַּיִן? תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אִם מָאֵן יְמָאֵן״ – מִכׇּל מָקוֹם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לְהוּ רַב: לָא תֵּיזְלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתַר אִיפְּכָא. יָכֵול לְשַׁנּוֹיֵי לְכוּ: כְּגוֹן שֶׁפִּיתָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לְשׁוּם אִישׁוּת. פִּיתָּהּ שֶׁלֹּא לְשׁוּם אִישׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא בָּעֵי? אָמַר רַב נַחְמָן בַּר יִצְחָק: לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּשַׁלֵּם קְנָס כִּמְפוּתָּה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב יוֹסֵף: אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, הַיְינוּ דִּתְנֵינָא: ״מָהֹר יִמְהָרֶנָּה לּוֹ לְאִשָּׁה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁצְּרִיכָה הֵימֶנּוּ קִידּוּשִׁין. וְאִם פִּיתָּהּ לְשׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישׁוּת, קִידּוּשִׁין לְמָה לִי? אֲמַר לֵיהּ אַבָּיֵי: צְרִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִידּוּשִׁין לְדַעַת אָבִיהָ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הָאוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִשָּׁה ״הִתְקַדְּשִׁי לִי בִּתְמָרָה זוֹ״, ״הִתְקַדְּשִׁי לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזוֹ״ אִם יֵשׁ בְּאַחַת מֵהֶן שָׁוֶה פְּרוּטָה – מְקוּדֶּשֶׁת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם לָאו – אֵינָהּ מְקוּדֶּשֶׁת. ״בָּזוֹ וּבָזוֹ וּבָזוֹ״ אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ שָׁוֶה פְּרוּטָה בְּכוּלָּן – מְקוּדֶּשֶׁת, וְאִם לָאו –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ מְקוּדֶּשֶׁת. הָיְתָה אוֹכֶלֶת רִאשׁוֹנָה רִאשׁוֹנָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ מְקוּדֶּשֶׁת, עַד שֶׁיְּהֵא בְּאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֶן שָׁוֶה פְּרוּטָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאן תְּנָא ״הִתְקַדְּשִׁי״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הִתְקַדְּשִׁי״? אָמַר רַבָּה: רַבִּי שִׁמְעוֹן הִיא, דְּאָמַר עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֹּאמַר שְׁבוּעָה לְכׇל אֶחָד וְאֶחָד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״בָּזוֹ וּבָזוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָזוֹ״ אִם יֵשׁ בְּכוּלָּן שָׁוֶה פְּרוּטָה כּוּ׳. אַהֵיָיא? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרֵישָׁא, מַאי אִירְיָא אוֹכֶלֶת? אֲפִילּוּ מִנְחַת נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָא ״הִתְקַדְּשִׁי לִי בָּזוֹ״ קָאָמַר! אֶלָּא אַסֵּיפָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וַאֲפִילּוּ בְּקַמַּיְיתָא? וְהָא מִלְוָה הִיא! אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: הֲרֵי שֻׁלְחָן, וַהֲרֵי בָּשָׂר, וַהֲרֵי סַכִּין, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָנוּ [פֶּה] לֶאֱכוֹל! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַב וּשְׁמוּאֵל אָמְרִי תַּרְוַיְיהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם אַרֵישָׁא, וְלָא מִיבַּעְיָא קָאָמַר: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא מַנַּחַת, דְּאִי אִיכָּא שָׁוֶה פְּרוּטָה – אִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי לָא – לָא. אֲבָל אוֹכֶלֶת, הוֹאִיל וּמִיקָּרְבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲנָיָיתַהּ, אֵימָא גָּמְרָה וּמַקְנְיָא נַפְשַׁהּ, קָא מַשְׁמַע לַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי אַמֵּי אָמַר: לְעוֹלָם אַסֵּיפָא, וּמַאי ״עַד שֶׁיְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַחַת מֵהֶן שָׁוֶה פְּרוּטָה״ – עַד שֶׁיְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאַחֲרוֹנָה שָׁוֶה פְּרוּטָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רָבָא: שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ מִדְּרַבִּי אַמֵּי תְּלָת. שְׁמַע מִינַּהּ: הַמְקַדֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִלְוָה אֵינָהּ מְקוּדֶּשֶׁת, וּשְׁמַע מִינַּהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְקַדֵּשׁ בְּמִלְוָה וּפְרוּטָה, דַּעְתַּהּ אַפְּרוּטָה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נראין</b> <b>דברי</b> <b>תלמיד.</b> עולא קמסיים למילתיה ואזיל וקאמר נראין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דברי ר' ירמיה שהוא תלמידו של רב הונא: <b>הואיל</b> <b>ונעשה</b> <b>בה</b> <b>מעשה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יתומה</b> <b>בחיי</b> <b>האב.</b> בחייו קידשה והשיאה עצמה שלא לדעתו כאילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היא יתומה והוא ראה ושתק או הפקיר זכות שיש לו בה או שתיקתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הודאה דבשלמא נתקדשה לדעתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וניסת שלא לדעתו איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחדא שתיקה מרתח רתח אבל כולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי לא שתיק: <b>יכולין</b> <b>לעכב.</b> הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשעת קבלה לא נתרצה האב אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באתה לחזור קודם שיתרצה האב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוזרת ולא מהניא תו ריצוי האב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>לי.</b> דיכול למאן אלא אביה: <b>היא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> וקס\"ד בפיתה לשם קידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשמועינן קרא ולמימר דמצי הדרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה: <b>לא</b> <b>תיזלו</b> <b>בתר</b> <b>איפכא.</b> דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו: <b>יכול</b> <b>לשנויי</b> <b>לכו.</b> קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפיתוי שלא לשם קידושין משתעי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קרא</b> <b>בעי.</b> למימר דאביה יכול לעכב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן היא ומהיכא תיתי לן לאוסרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בההיא בעילה למימר קידושין הן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>ר\"נ</b> <b>לומר</b> <b>שמשלם</b> <b>קנס</b> <b>כמפותה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא לאו לאשמועינן היתרא איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לאשמועינן דכי מעכבא איהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי משלם קנס כדין מפותה שתלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב קנסא במיאון האב הכי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלי במיאון דידה: <b>אי</b> <b>הכי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סייעתא היא: <b>היינו.</b> ודאי דתנינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהר ימהרנה לו כו': <b>אמר</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהא לא תסייען דאיכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמצריך לה בקידושי אחריני לדעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביה: <b>מתני'</b> <b>ואם</b> <b>לאו</b> <b>אינה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקודשת.</b> דכיון דאמר התקדשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התקדשי כל חדא וחדא הוו קידושין באנפי נפשייהו: <b>מתני'</b> <b>ואם</b> <b>לאו</b> <b>אינה</b> <b>מקודשת.</b> דכיון דאמר התקדשי התקדשי כל חדא וחדא הוו קידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באנפי נפשייהו: <b>היתה</b> <b>אוכלת</b> <b>ראשונה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ראשונה.</b> בגמרא מפרש לה אהייא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי וטעמא מאי: <b>גמ'</b> <b>מאן</b> <b>תנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>התקדשי</b> <b>התקדשי.</b> הוא דהוי פרטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בזו ובזו לאו פרטא הוא: <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבה</b> <b>ר\"ש</b> <b>היא.</b> בשבועות (דף לו:) גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמשה תובעין אותו: <b>אהייא.</b> קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתה אוכלת: <b>אילימא</b> <b>ארישא.</b> כי אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התקדשי התקדשי: <b>אלא</b> <b>אסיפא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחשיבא ליה כללא קאמר דאם היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלת ראשונה ראשונה כו' וכי איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחדא שוה פרוטה מיהא מיקדשא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואפילו</b> <b>בקמייתא.</b> ואפילו הראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או השניה שוה פרוטה אע\"פ שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באחרונה שוה פרוטה מקודשת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והא</b> <b>מלוה</b> <b>היא.</b> כיון דקידושין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגמרו עד שתקבלם כולם והיא כבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכלה את הראשונה קודם שתקנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה בקידושיה הויא זו הראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלוה גבה: <b>הרי</b> <b>שלחן</b> <b>כו'.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי לנו משנה שנויה ואין אנו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יודעים לפרשה: <b>ומיקרבא</b> <b>הנייתה.</b> מוכנת היתה הנייתה וגלתה את"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לבה שהיתה חפיצה בהן: <b>ש\"מ</b> <b>מדר'</b> <b>אמי.</b> דשני הא מילתא תלתא: <b>ושמע</b> <b>מינה</b> <b>פרוטה</b> <b>ומלוה</b> <b>דעתה</b> <b>אפרוטה.</b> מדשנייה למתני' הכי דכי יש באחרונה ש\"פ מקודשת ואע\"ג דקמייתא מלוה הויא בהדה ובכולהו קדשה דהא כללא חשיב ליה גבי מנחת וקאמר דאם יש בכולן שוה פרוטה מקודשת אלמא קידושי אכולהו קיימי אפ\"ה גבי אוכלת דהוו להו מלוה ופרוטה מקודשת באחרונה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ש\"מ</b> <b>המקדש</b> <b>במלוה</b> <b>אינה</b> <b>מקודשת.</b> מדקביל הך אתקפתא דפרכינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעיל והא מלוה היא ואיזדקיק לשנויי עלה מאי באחת באחרונה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קאמר אלמא ס\"ל שאינה מקודשת: <b>ושמע</b> <b>מינה</b> <b>פרוטה</b> <b>ומלוה</b> <b>דעתה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אפרוטה.</b> מדשנייה למתני' הכי דכי יש באחרונה ש\"פ מקודשת ואע\"ג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקמייתא מלוה הויא בהדה ובכולהו קדשה דהא כללא חשיב ליה גבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מנחת וקאמר דאם יש בכולן שוה פרוטה מקודשת אלמא קידושי אכולהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קיימי אפ\"ה גבי אוכלת דהוו להו מלוה ופרוטה מקודשת באחרונה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>נראין דברי תלמיד</b></big>. משמע הכא דרב ירמיה תלמידיה דרב הונא"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "הוה. וקשה, דבפרק תפלת השחר (ברכות דף כז:) משמע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דתלמיד חבר דרב הוה דקאמר התם 'רב צלי של שבת בע\"ש. א\"ל רב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ירמיה בר אבא \"מי בדלת\"? א\"ל \"אין בדילנא\" ומדלא קאמר ליה רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירמיה 'מי בדיל מר' ,שמע מינה שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו תלמיד חבר? ונראה דתרי רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירמיה הוו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בין היא בין אביה יכולין לעכב</b></big>."
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דאמר רב לעיל (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מד:) 'חיישינן שמא נתרצה האב' היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסתמא ששמע ושתק; אבל היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיחה, גילה בדעתו. ולא מיבעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם לא נתרצה האב שיכולה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעכב, אלא אפי' נתרצה האב יכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעכב. וא\"ת, מה יועיל שתעכב אחרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיתרצה האב, הא בידו לקדשה בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרחה? וי\"ל,היינו דוקא בתחילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקידושין אבל היכא דנתקדשה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדעת אביה ואח\"כ נתרצה , ואתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוצה לומר דמקודשת מטעם דזכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא לו אמרינן כיון דבתו מעכבת,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחוב הוא לו, ולא היה מתרצה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה יודע דמעכבה . ומיהו לפירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקונטרס לא קשיא מידי דפי' 'הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובשעת קבלת הקידושין לא נתרצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האב, אם באתה לחזור קודם שיתרצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האב, חוזרת, ולא מהני תו רצוי האב."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>קרא בעיא</b></big>. פי' שלא תהא אשתו"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "באותה ביאה פשיטא דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו לא ימאנו, אינה אשתו בהך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביאה -כיון שפיתה שלא לשם אישות?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלמא אם פיתה לשם אישות,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשמועינן חידוש דבין היא ובין אביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכולין לעכב, אבל השתא, מאי חידוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשמועינן? וליכא למימר דקרא ה\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "-שאם יבא אביה לקדשה לאותו מפתה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתוכל בתו למאן דפשיטא שיכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקדשה בע\"כ. ומשני 'לומר שמשלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנס כמפותה' -פי' לעולם מיירי שפיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא לשם אישות, ואפ\"ה אשמועינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבותא דכי מעכבא איהי, שמשלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנס דכמו דתלה הכתוב קנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמפותה במיאון האב, כך תלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במיאון דידה. והאי 'מיאון דידה' ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו מועיל לענין שלא תינשא לו,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכיון דאביה רוצה שתהא אשתו, אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכולה לעכב אלא מהני שמשלם קנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאילו האב ממאן. א\"נ, נפקא מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכא דבא עליה ואח\"כ נתייתמה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא מהני מיאון דידה לעכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא תהא אשתו. <big><b>אמר רב יוסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי הכי</b></big>. בניחותא, וסייעתא היא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן היה רב יוסף רגיל לומר,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בפרק במה מדליקין (שבת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דף כח.) 'א\"ה, היינו דמתרגמינן 'ססגונא' 'א\"ל אביי \"צריכה קידושין ..."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ",' ולא תסייעיה מהא . וי\"מ דר\"נ בא ליישב 'לעולם אימא לך שפיתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לשם אישות' -וגרסי' 'אלא אמר ר\"נ' . ולא תימא דתיקשי לרב אסי דאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "'אביה ולא היא' דהא דקאמר הכא דיכולה למאן אינו ר\"ל דלא תהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אשתו, כיון דרוצה אביה אינה יכולה לעכב אלא ר\"ל ש'משלם קנס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כמפותה' -כלומר כדין שאר מפותות, שהאב ממאן כדפי' בקונטרס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ופריך רב יוסף בתמיה 'אי הכי . '"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואפילו בקמייתא</b></big>. פי' בקונטרס אפילו הראשונה או השניה שוה"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "פרוטה, אע\"ג דאין באחרונה שוה פרוטה, מקודשת. 'והא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מלוה היא? 'כיון דהקידושין לא נגמרו עד שתקבלם כולם, והיא אכלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הראשונה השניה כבר קודם שתזכה אותה בקידושין, הויין מלוה גבה? וא\"ת, כיון דבתורת קידושין אתו לידה, היכי הוה מלוה הא אמרינן לקמן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בפרק האומר (דף נט.) 'האומר לאשה \"התקדשי לי לאחר ל' יום, אפי' נתאכלו המעות, מקודשת' אלמא לאו מלוה נינהו, היכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דבתורת קידושין אתו לידה? וי\"ל, דיש לחלק -דהתם הרי הדיבור נגמר קודם שנתאכלו אבל הכא דלא נגמרו הקידושין עד אחר מסירה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחרונה, ובתוך כך אכלה הראשונה והשניה... , איכא למימר דמלוה הן אצלה."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אימא גמרה ומקניא כו</b></big>. אע\"ג דלא תלו בדידה להתקדש בפחות משוה פרוטה, כדאמרינן בפ\"ק מיהו בקל עושה צריכותא]. ת\"י."
    }
  ]
}