{
  "text": [
    "< b > ל ו מ ר   ש מ ש ל ם   ק נ ס   כ מ פ ו ת ה .   < / b > ו ק ש י א   ל ן   ה י כ י   ד מ י ,   א י   ב ש ה א ב   מ ת ר צ ה   ב כ ך ,   מ ה   מ ו ע י ל   מ י א ו ן   ד י ד ה ,   ד ה א   א ב י ה   מ צ י   ל ק ד ש ה   ב ע ל   כ ר ח ה ,   ו א י   ב ש ל א   נ ת ר צ ה   ה א ב ,   ה י י נ ו   מ י א ו ן   ד א ב ,   ו ת י ר צ ו   ב ת ו ס '   ד ב מ פ ו ת ה   ג ז ר ת   ה כ ת ו ב   ה י א ,   ד א ף   ע ל   פ י   ש ה א ב   י כ ו ל   ל ק ד ש ה   ב ע ל   כ ר ח ה ,   מ כ ל   מ ק ו ם   מ י א ו נ ה   מ ו ע י ל   ל ע נ י ן   ז ה   ש מ ש ל ם   ק נ ס   כ ש ה י א   מ מ א נ ת .   א י   נ מ י   ב ש פ י ת ה   כ ש ה י א   נ ע ר ה   ו ל א   ה ס פ י ק   ל ע מ ו ד   ב ד י ן   ע ד   ש ב ג ר ה   א ו   ש מ ת   א ב י ה   ש ק נ ס ה   ל ע צ מ ה ,   כ ד ת נ ן   ( כ ת ו ב ו ת   מ א ,   ב )   נ ע ר ה   ש נ ת פ ת ת ה   ו ל א   ה ס פ י ק ה   ל ע מ ו ד   ב ד י ן   ע ד   ש ב ג ר ה   ה ר י   ה ן   ש ל   ע צ מ ה ,   ו ל ו מ ר   ד א ף   ע ל   ג ב   ש ע כ ש י ו   ה י א   ב ר ש ו ת ה   ו ק נ ס ה   ל ע צ מ ה   ל א   א מ ר י נ ן   ש מ ח ל ה   ק נ ס ה   מ ד נ ת פ ת ת ה   ל ו ,   א ל א   כ י ו ן   ד ב ש ע ת   פ י ת ו י   ד א ב   ה י ת ה   ו ע כ ש י ו   ש ה י א   ש ל   ע צ מ ה   א י נ ה   מ ת ר צ י ת   ל ו   מ ש ל ם   ק נ ס   ע ל   י ד י   מ י א ו נ ה .   ו ה ר מ ב \" ן   נ ר \" ו   ת י ר ץ   כ ג ו ן   ש א מ ר   ה א ב   ב ש ע ת   ה ע מ ד ה   ב ד י ן   ו ר צ ה   א נ י   ו ע מ ד ה   ה י א   ו מ י א נ ה ,   ו ה א ב   ח ו ז ר   ב ו   ו א י נ ו   ר ו צ ה   ל ק ב ל   ק ד ו ש י ה   ב ע ל   כ ר ח ה ,   ו ח ו ז ר   ו ת ו ב ע   ק נ ס ה ,   ו ק א   מ ש מ ע   ל ן   ד א ף   ע ל   פ י   ש א י נ ו   מ ש ל ם   ק נ ס   מ ח מ ת   ע י כ ו ב   ה א ב ,   ד ה א   נ פ ט ר   מ מ נ ו   מ ש ע ה   ש נ ת ר צ ה   ל ו   ב ב י ת   ד י ן ,   א פ י ל ו   ה כ י   מ ש ל ם   ק נ ס   מ ח מ ת   מ י א ו נ ה .",
    "< b > א מ ר   ל י ה   א ב י י   צ ר י כ ה   ק ד ו ש י ן   ל ד ע ת   א ב י ה .   < / b > י ש   ל פ ר ש   צ ר י כ ה   ש י ת ר צ ה   ה א ב   ב ק ד ו ש י ה ,   ד ה י י נ ו   ב ק ב ל ת   ק ד ו ש י ן ,   ו כ ן   פ י ר ש   ה ר א ב \" ד ,   א ב ל   ר ש \" י   פ י ר ש   צ ר י כ ה   ק ד ו ש י ן   א ח ר י ם   ל ד ע ת   א ב י ה ,   ו א ף   ע ל   ג ב   ד מ ש מ ע   ל ע י ל   ד א ב י י   כ ר ב   ו ש מ ו א ל   ס ב י ר א   ל י ה   ד ח ו ש ש י ן   ש מ א   נ ת ר צ ה   ה א ב ,   ו א י   נ מ י   ל ר ב י נ א   ב ש נ ת ר צ ה   ה א ב   ב ה ד י א   ל ב ס ו ף   מ ק ו ד ש ת   כ פ י ר ו ש ו   ש ל   ר ש \" י   ש כ ת ב נ ו   ל מ ע ל ה ,   א י כ א   ל מ י מ ר   ד א ב י י   מ י ד ח א   ד ח י   ל ה   ל ר ב   י ו ס ף   ל ו מ ר   ד ק ד ו ש י ן   ש ל א   מ ד ע ת   א ף   ע ל   פ י   ש נ ת ר צ ה   ה א ב   א י נ ן   כ ל ו ם ,   ו ל פ י כ ך   צ ר י כ ה   ק ד ו ש י ן   א ח ר י ם .   א ב ל   ל ד ב ר י   ר ב י נ ו   א ל פ ס י   א ת י   ש פ י ר   ד ל ע ו ל ם   א י נ ה   מ ק ו ד ש ת   ש ל א   ל ד ע ת   ה א ב ,   ו א ב י י   כ ר ב י נ א   ס ב י ר א   ל י ה ,   ו ה ה י א   ד א י ה ו   א מ ר   ל ק ר י ב א י   ד א מ ר   ע ל ה   א ב י י   ש א ר י ת   י ש ר א ל   ל א   י ע ש ו   ע ו ל ה   ה א   ת ר י צ נ א   ל ה   ל ע י ל   ד כ ר ב י נ א   נ מ י   א ת י א   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה .",
    "< b > ר '   א מ י   א מ ר   ל ע ו ל ם   א ס י פ א   ו מ א י   ע ד   ש י ה א   ב א ח ת   מ ה ן   ב א ח ר ו נ ה .   < / b > ו ר ב   ו ש מ ו א ל   ד ל א   א ו ק מ ו ה   א ס י פ א   ו ד ח ק י   ו מ ו ק מ י   ל ה   א ר י ש א ,   א י כ א   ל מ י מ ר   מ ש ו ם   ד ל א   מ ש מ ע   ל ה ו   א ח ת   מ ה ן   א ח ר ו נ ה   ד ו ק א   ד א ח ת   מ ה ן   כ ל   ש י ש   ב ה   ב א ח ת   מ כ ו ל ם   מ ש מ ע ,   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל .   ו ל פ י   פ י ר ו ש   ז ה   פ ל י ג   ר ב   ב פ י ר ו ש א   ד מ ת נ י ת י ן   ב ה ד י   ר ב   א מ י ,   א ב ל   ב ע י ק ר   ד י נ א   מ ו ד ה   ל י ה   ד ה א   ר ב   מ ע ו ת   ב ע ל מ א   ח ו ז ר י ן   ס ב י ר א   ל י ה ,   ו ל פ י   פ י ר ו ש   ז ה   נ מ י   ג ר ס י נ ן   ש פ י ר   ד א ת מ ר   ה מ ק ד ש   א ת   א ח ו ת ו .   ד ה א   ב ה א י   ד י נ א   ש י י כ א .   ו א י כ א   ל מ י מ ר   ד ר ב   ו ש מ ו א ל   ב ד י נ א   נ מ י   פ ל י ג י   ע ל י ה   ד ר '   א מ י ,   ב ה ת ק ד ש   ל י   ב ז ו   ו ב ז ו   ס ב י ר א   ל ה ו   ד א ף   ע ל   פ י   ש ה י ת ה   א ו כ ל ת   ר א ש ו נ ה   ר א ש ו נ ה   א ם   י ש   ב י ן   כ ו ל ן   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת ,   ד כ י   ק א   א כ ל ה   מ ד נ פ ש ה   ק א כ ל ה ,   ד ו מ י א   ד ה ת ק ד ש י   ל א ח ר   ש ל ש י ם   ד א ף   ע ל   פ י   ש נ ת א כ ל ו   ה מ ע ו ת   מ ק ו ד ש ת ,   כ ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ה א ו מ ר   ( ק י ד ו ש י ן   נ ט ,   א )   ל א   ב א   א ח ר   ו ק ד ש ה   ב ת ו ך   ש ל ש י ם   י ו ם   ר ב   ו ש מ ו א ל   ד א מ ר י   ת ר ו י י ה ו   מ ק ו ד ש ת   ו א ף   ע ל   פ י   ש נ ת א כ ל ו   ה מ ע ו ת ,   מ א י   ט ע מ א   ה נ י   ז ו ז י   ל א   ל מ ל ו ה   ד מ ו   ו ל א   ל פ ק ד ו ן   ד מ ו   ל פ ק ד ו ן   ל א   ד מ ו   ד ה נ י   ב ר ש ו ת א   ק א   מ ת א כ ל י ,   ל מ ל ו ה   ל א   ד מ ו   מ ל ו ה   ל ה ו צ א ה   נ י ת נ ה ,   ו ל א   ב ת ו ר ת   ק ד ו ש י ן   י ה ב י נ ה ו   נ י ה ל ה ,   ו ה כ א   ב ת ו ר ת   ק ד ו ש י ן   י ה ב י נ ה ו   נ י ה ל ה ,   ו כ י   ק א   מ ת א כ ל י   ב ר ש ו ת ה   ק א   מ ת א כ ל י ,   ו ה ל כ ך   ה א   ד ק ת נ י   ה י ת ה   א ו כ ל ת   ר א ש ו נ ה   ר א ש ו נ ה   א ם   י ש   ב א ח ת   מ ה ן   ש ו ה   פ ר ו ט ה ,   ע ל   כ ר ח י ך   ל א ו   א ס י פ א   ק א י ,   א ל א   א ר י ש א ,   ו ר '   א מ י   ס ב י ר א   ל י ה   ד ל א   ד מ י   ל ה ת ק ד ש י   ל י   ל א ח ר   ל '   י ו ם ,   ד ה ת ם   ה ו א   ד י ה ב   ל ה   ב ד ב ו ר   א ח ד ,   ו כ י ו ן   ד ג מ ר   ד ב ו ר ו   ק ו ד ם   ש נ ת א כ ל ו   ה מ ע ו ת   א ל א   ש ק ב ע   ז מ ן   ל ח ו ל   ב ו   ה ק ד ו ש י ן   כ י   מ ת א כ ל י   ב ר ש ו ת ה   מ ת א כ ל ה ,   א ב ל   ה כ א   ש ה ו א   מ ח ל ק   ד ב ו ר ו   ו ל א   א מ ר   ל ה   ה ת ק ד ש י   ל י   ב א ל ו ,   ו ד א י   ג ל ה   ד ע ת ו   ש א י נ ו   ר ו צ ה   ש י ח ו ל ו   ה ק ד ו ש י ן   כ ל ל   ע ד   ג מ ר   כ ו ל ן ,   ו ע ד   ש ת ק ב ל   א ת   כ ו ל ן   א י נ ן   ב י ד ה   א ל א   פ ק ד ו ן ,   ו כ ש ה ו א   א ו כ ל ת   ר א ש ו נ ה   ה י א   ל ה   ש ו ל ח ת   י ד   ב פ ק ד ו ן   ו ח ז ר ה   [ ֵ ש ם ]   מ ל ו ה   ע ל י ה ,   ו ה ל כ ך   ע ד   ש י ה א   ב א ח ר ו נ ה   ש ו ה   פ ר ו ט ה   א י נ ה   מ ק ו ד ש ת ,   ו ב א ח ת   ד ק ת נ י   ה כ י   ק א מ ר   ע ד   ש י ה א   ב א ח ת   ש י ש   ב י נ י ה ם ,   ד ה י י נ ו   א ח ר ו נ ה   ש ו ה   פ ר ו ט ה ,   ו י ש   ל נ ו   כ י ו צ א   ב ז ו   ב פ ר ק   ה ס פ י נ ה   ( ב \" ב   פ ד ,   א )   א ם   ה י ת ה   מ ד ה   ש ל   א ח ד   מ ה ן   ד פ י ר ו ש ו   ש ל   ה א ח ד   ד ה י י נ ו   ה ל ו ק ח .   ו ע ו ד   א ח ר   ב נ ד ר י ם   ב ר י ש   פ ר ק   נ ע ר ה   ה מ א ו ר ס ה .   ו ה א   ד ק א   מ ק ש ה   ל ה ד י א   ל ע י ל   ו ה א   מ ל ו ה   ה י א ,   מ ש ו ם   ד מ ת נ י ת י ן   ק ש י ת י ה ,   ד כ י ו ן   ד ק ת נ י   ע ד   ש י ה א   ש ו ה   פ ר ו ט ה   ב א ח ת   מ ה ן ,   ו א י ן   ה ר א ש ו נ ו ת   מ צ ט ר פ ו ת   ע ם   ה א ח ר ו נ ה   ל ש ו ה   פ ר ו ט ה ,   ש מ ע   מ י נ ה   ס ב י ר א   ל י ה   ל ת נ א   ד ל א   ב ר ש ו ת י ה   מ ת א כ ל י ,   ו א ם   כ ן   א פ י ל ו   כ י   א י ת   ב ק מ י י ת א   ש ו ה   פ ר ו ט ה   א מ א י   מ ק ו ד ש ת ,   ו ה א   ל ט ע מ י ה   ד ת נ א   מ ל ו ה   ה י א   ו א ק מ ו ה   ר ב   ו ש מ ו א ל   א ר י ש א   ד ל א ו   ל מ ל ו ה   ד מ י   כ ד א מ ר ן .   ו ה י י נ ו   ד ד י י ק א   ר ב א   ת ל ת   מ ד ר '   א מ י ,   ו ל א   ד י י ק   ח ד א   מ י נ י י ה ו   מ ד ר ב   ו ש מ ו א ל ,   ו פ י '   מ ע ו ת   ב ע ל מ א   ח ו ז ר י ן ,   מ ע ו ת   כ א ל ו   ש מ ק ד ש   א י נ ו   ג ו מ ר   ד ב ו ר ו ל   ב ד ב ו ר   א ח ד   א ל א   ש מ ח ל ק   ד ב ו ר ו   ב ז ו   ו ב ז ו   ל א   נ ת נ ו   ל ט ב ו ע י ן   מ ש ע ת   נ ת י נ ת ן ,   א ל א   מ ע ו ת   ב י ד ה   פ ק ד ו ן   ע ד   ג מ ר   כ ו ל ן ,   ו כ י   ק א   מ ת א כ ל י   ב ר ש ו ת י ה   ד י ד י ה   ק א   מ ת א כ ל י ,   ו ה ל כ ך   א י נ ה   מ ק ו ד ש ת   א ל א   א ם   כ ן   י ש   ב א ח ר ו נ ה   ש ו ה   פ ר ו ט ה .   ו ה כ י   ג ר ס י נ ן   א י ת מ ר   ה מ ק ד ש   א ת   א ח ו ת ו   ו ל א   ג ר ס י נ ן   ד א ת מ ר ,   ד ה א   ר '   א מ י .   ל א   ש י י כ א   ב ה א   ד ר ב   ו ש מ ו א ל ,   ד א פ ש ר   ד ר '   א מ י   ב ה ה י א   כ ש מ ו א ל   ס ב י ר א   ל י ה ,   א ל א   ה כ א   מ ש ו ם   ד א י י ר י   ב מ ע ו ת   ח ו ז ר י ן   א י י ת י   נ מ י   ה א   ד ר ב   ו ש מ ו א ל ,   ו ב י ר ו ש ל מ י   מ ו כ י ח   כ ן   ד ר ב   ו ש מ ו א ל   ה ת ק ד ש י   ב ז ו   ו ב ז ו   ל ה ק ת ד ש י   ל י   ל א ח ר   ש ל ש י ם   י ו ם   מ ד מ ו   ל ה ,   כ מ ו   ש כ ת ב נ ו   ד ג ר ס י נ ן   ה ת ם   ( פ \" ב ,   ה \" א )   ר ב   י ר מ י ה   ב ש ם   ר ב   א מ ר   ה ת ק ד ש י   ל י   ב ס ל ע   ז ו   ל א ח ר   ש ל ש י ם   י ו ם   א ו כ ל ת   ב ת ו ך   ש ל ש י ם   ה ר י   ז ו   מ ק ו ד ש ת ,   א ף   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   מ ו ד י   ב ה ,   מ ה   ב י נ ה   ל מ ל ו ה ,   מ ל ו ה   ל א   נ ת נ ה   ל ש ם   ק ד ו ש י ן ,   ק ד ו ש י ן   ל כ ך   נ י ת נ ו   מ ש ע ה   ר א ש ו נ ה ,   ו ה ת נ ן   ה י ת ה   א ו כ ל ת   ר א ש ו נ ה   ר א ש ו נ ה   א י נ ה   מ ק ו ד ש ת   ע ד   ש י ה א   ב א ח ת   מ ה ם   ש ו ה   פ ר ו ט ה ,   מ ע ת ה   א פ י ל ו   ל א   נ ש ת י י ר   ש ו ה   פ ר ו ט ה ,   פ ת ר   ל ה   ע ל   ר י ש א   א ל מ א   ר ב   ס י פ א   ד מ ת נ י ת י ן   ב ה ת ק ד ש י   ל י   ל א ח ר   ש ל ש י ם   י ו ם   ע ב י ד   ל ה ,   ו ע ל   ד א   ה ו א   ד מ ו ק י   ל א ו כ ל ת   ר א ש ו נ ה   ר א ש ו נ ה   א ר י ש א   כ ד כ ת ב י נ ן ."
  ]
}