{
  "text": [
    "גמרא אמר רב בין היא בין אביה יכולים לעכב אע\"ג דרב קאמר לעיל חוששין שמא נתרצה האב היינו דוקא היכא דשתיק מיד כששמע אבל אם מיחה מיחה כדפר' לעיל וא\"כ אם מיחתה קודם שמיחה האב לא אמרינן סתם אב ניחא לזה כיון שעכבה קודם שמיעתו:",
    "איתיביה רב הונא לרב אשי. וא\"ת לרב נמי תיקשי למה לי קר' דהא דקאמר דבין היא בין אביה יכולים לעכב מסבר' בעלמא קאמר כיון שעכבה הבת קודם שמיעת האב לא חיישינן שמא נתרצה האב ואפי' שתק כששמע מסתמא לא ניחא ליה כיון שכר עכבה הבת וכולה מילתא לא תליא אלא בסבר' ולא שייך לאייתוי קרא להכי וי\"ל אסמכתא בעלמא היא:",
    "פיתה שלא לשם אישות קרא בעיא פשיטא כיון שבא עליה שלא לשם אישות היאך תתקדש באותה ביאה מה מיאון שייך הכא:",
    "א\"ר נחמן בר יצחק לו' שמשלם קנס כמפותה וא\"ת כיון שפיתה שלא לשם אישות למה יתחייב קנס ע\"י מיאונה מאחר שאביה לא מאן ויקדשנה לו בע\"כ י\"ל דגזירת הכתוב דאפ\"ה מועיל מיאונה דמשלם קנס אעפ\"י שהוא נושאה וא\"ת אמאי אמר קרא למיאון של אב פשיטא כדקאמר אביי בפ' אלו נערות גבי אונס דיכול לעכב שלא יהא חוטא נשכר ואפי' רבא לא פליג עליה התם אלא באונס דלא חשיב נשכר כיון דמשלם קנס אבל מפתה דאינו נותן אלא לכשלא יכנוס אם ישאנה בע\"כ דאב ויפטר מן הקנס הו\"ל חוטא נשכר י\"ל דאצטריך קרא דלא תימא מה שתלה הכתוב קנס של מפתה לכשלא יכנוס כדכתיב מהר ימהרנה לו לאשה דמשמע אם ימהרנה פטור אבל לא ימהרנה חייב ה\"מ כשהמפת' מעכב אבל כשהאב מעכב לא משלם קנס הא משמע לן במיאון האב תלוי או במיאון הבת ולא במיאון המפתה והא דתני בסוף אלו נערות המפתה לכשלא יכנוס היינו לכשלא יכנוס מד מדעתא ועי\"ל הא דאמר (ר\"ח) [ר\"נ] דמשלם קנס במיאון הבת היינו כשלא הספיקה לעמוד בדין עד שבכרה או נתייתמה שהקנס לעצמה כדאמר בפ' אלו נערות ואפי' פתה בנערות אין לומר שמחלה הקנס על פיתוי דכיון דבשעה שנפתתה היה לאב לא הויה מחילתה מחילה הילכך השתא נמי שהקנס לעצמ' צריך לשלם לה וניחא לגירסא זו דגריס שמשלם קנס במפותה לומר במפותה כמו באנוסה אע\"ג דמדעתה עבדא ומחלה. והשתא הא דקאמר רב יוסף א\"ה היינו דתנינא בניחותא קאמר וכן דרכו של ר\"י כדאי' בפ' במה מדליקין א\"ה היינו דמתרגמינן ססגונא ובפ' במה אשה היינו דמתרגמינן. ורוב הספרים גרסי' אלא אמר רב נחמן וכן גורס בערוך בערך קנס וה\"פ לעולם בפיתה לשם אישות אע\"ג דאינה יכולה לעכב מ\"מ מועיל מיאונה לענין זה שמשלם קנס וא\"ה היינו דתנינא הוי בתמיהא:",
    "ואפי' בקמייתא והא מלוה היא. וא\"ת כיון דבתורת קידושין בא לידה לא חשיב מלוה כדאמרינן לקמן בפרק האומר אם אמר לה הרי את מקודשת לי לאחר ל' יום אם לא בא אחר וקדשה מקודשת ואפי' שנתאכלו המעות דהני זוזי לא למלוה דמי ולא לפקדון דמי למלוה לא דמי דהא בתורת קידושין יתבינהו נהלה וכו' וי\"ל דדייק הכא מדאינן מצטרפין כשאוכלת ראשונה ראשונה אין דעתו שיהיו בתורת קידושין עד שיתן כולם דאי הוו בתורת קידושין אמאי לא מצטרפין אפי' אכלם ולהכי פריך והא מלוה היא והשתא לרב ושמואל דמשני לעולם ארישא אפשר דבסי' אפילו אוכלת ראשונה ראשונה מצטרפות דבתורת קידושין באו לידה ולא חשיבי מלוה ולהכא קאמר רבא ש\"מ מדר' אמי תלת אבל מדרב ושמואל לא שייך למידק אפי' חדא דלא מפרשינן מתני' במלוה:"
  ]
}