{
  "text": [
    "< b > ו ב י ת   ה ל ל   א ו מ ר י ם   ע ד   מ ו צ א י   ש ב ת   א ר ב ע ה   ל י ל ו ת .   מ א י   ל א ו   ד א י   ל א   ב ע י ל < / b >   ב ע י ל ה   ג מ ו ר ה   ו ל א   ש ב ת   ב ת ו ל י ה",
    "< b >   מ צ י   ב ע י ל < / b >   כ ל   א ו ת ן   א ר ב ע ה   ל י ל ו ת ,",
    "< b >   ו א פ י ל ו   ב ש ב ת , < / b >   ד ק ס ב ר   ר ב   ח ס ד א   ד א י   ב ע ל   ב ע י ל ה   ג מ ו ר ה   ש ו ב   א י ן   ת ו ל י ן   ב ד ם   ב ת ו ל י ם .   ו א י   נ מ י   ד א י   ב ש ב ע ל ,   ו א ת א   ל א ש מ ו ע י נ ן   ד כ ל   א ר ב ע ה   ת ל י   ב ד ם   ב ת ו ל י ם ,   ל מ ה   ל י ה   ל מ י ת נ י   ע ד   מ ו צ א י   ש ב ת ,   ו כ ד א ק ש י ה   ל ב ס ו ף   א י   ב ש ב ע ל   מ א י   ק א   מ ש מ ע   ל ן .   א מ ר   ר ב א ,   ל א ,   ל ב ד   מ ש ב ת .   א מ ר   ל י ה   א ב י י   ו ה א   ע ד   מ ו צ א י   ש ב ת   ד '   ל י ל ו ת   ק ת נ י .   ו ר ב א ,   א פ ש ר   ד ד ח י ק   ב ה   ד ע ד   ס ו ף   א ר ב ע ה   ל י ל ו ת   ק א מ ר ,   ו כ ד א י ת א   ב נ ד ה   ב ר י ש   פ ר ק   ת י נ ו ק ת   ( נ ד ה   ס ד ,   ב )   ד מ ת ר ץ   ל ה   ה כ י ן   ל ו י ,   ו כ ש ב ע ל   ב י מ י ם ,   כ ל ו מ ר   ש נ ו ת נ י ן   ל ה   א ר ב ע   ע ו נ ו ת   ב י ן   י מ י ם   ו ל י ל ו ת ,   ו ק ס ב ר   ד א י   ב ע ל   ב י מ י ם   מ פ ס י ד ה   ל י ל ו ת   כ ל ו י . < b r > < b > < / b > א ל א   א מ ר   ר ב א ,   ב ש ב ע ל   ב ע י ל ה   ג מ ו ר ה ,   ו א פ י ל ו   ה כ י   נ ו ת נ י ן   ל ה   א ר ב ע ה   ל י ל ו ת   ד ת ל י נ ן   ב ד ם   ב ת ו ל י ם .   א י   ב ש ב ע ל   ב ע י ל ה   ג מ ו ר ה   מ א י   ק מ \" ל   ד ק ת נ י   ע ד   מ ו צ א י   ש ב ת ,   ד א י   ל א כ ש ו ר י   כ ל   ד ם   ה ב א   ת ו ך   א ו ת ו   ז מ ן   ל י ת נ י   א ר ב ע ה   ל י ל ו ת   ו ת ו   ל א ,   כ ד ק ת נ י   ב ד ב י ת   ש מ א י   ב ת י נ ו ק ת   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת .   ו ה ו ה   מ צ י   ל פ ר ו ק י ,   ד ע ד   מ ו צ א י   ש ב ת   ק מ \" ל   ד א י   ב ע ל   ב י מ י ם   ל א   ה פ ס י ד ה   ל י ל ו ת ,   ו ה י י נ ו   ע ד   מ ו צ א י   ש ב ת ,   ל ו מ ר   ש נ ו ת נ י ן   ל ה   כ ל   ה ע ו נ ו ת   ש י ש   ע ד   מ ו צ א י   ש ב ת ,   ו כ ד א מ ר   ר ב   ה ת ם   ב ר י ש   פ ר ק   ת י נ ו ק ת   ( ש ם ) ,   א ל א   ש ר צ ו   ל ת ר ץ   א פ י ל ו   א ל י ב א   ד ל ו י   ד ה ת ם ,   ד ל י ת   ל י ה   ה כ י ן .   ו א ו ק מ ה   כ ש מ ו א ל ,   כ ל ו מ ר ,   ב ש ב ע ל   ב ע י ל ה   ג מ ו ר ה   ו ד ם   ה ב א   ד ם   ה צ ד ד י ן   ה ו א   ש נ ש ת י י ר ,   ו א י ן   ב ו   ל א   מ ש ו ם   ח ב ו ר ה   ו ל א   מ ש ו ם   פ ת ח   א ל א   כ פ ר צ ה   ד ח ו ק ה   ש מ ש י ר   ב ה   צ ר ו ר ו ת   ד ר ך   כ נ י ס ת ו .   ו ב נ ד ה   פ ר ק   ת י נ ו ק ת   ( ש ם )   ד י י ק   ת ל מ ו ד א   ב ה ד י י א ,   ל מ ה   ל י   ל מ ת נ י   ע ד   מ ו צ א י   ש ב ת   ל י ת נ י   א ר ב ע ה   ל י ל ו ת ,   ז ה ו   ל פ י   ש י ט ת   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל ,   ו י ש   ב ו   פ י ר ו ש י ם   א ח ר י ם   ( ע י '   ת ו ד \" ה   מ א י ,   ר א ב \" ד   ב ש ט מ \" ק ,   ר מ ב \" ן ,   ר י ט ב \" א   ו ר א \" ה ) ,   ו ז ה   נ כ ו ן .",
    "< b > ח ת ן   פ ט ו ר   מ ק ר י א ת   ש מ ע   ל י ל ה   ה ר א ש ו ן   ע ד   מ ו צ א י   ש ב ת   א ם   ל א   ע ש ה   מ ע ש ה . < / b >   כ ל ו מ ר ,   ב י ן   ה ו ד י ע ו ה ו   ש מ י ח ד י ן   א ו ת ה   ל ו   ב י ן   ל א   ה ו ד י ע ו ה ו ,   ל פ י   ש ד ר כ ן   ל י ח ד ה   ב א ו ת ן   ד '   ל י ל ו ת ,   א ב ל   מ כ א ן   ו א י ל ך ,   א ם   ה ו ד י ע ו ה ו   פ ט ו ר   ו א ם   ל א   ה ו ד י ע ו ה ו   ח י י ב .   ו מ ד ק ת נ י   ע ד   מ ו צ א י   ש ב ת ,   ד י י ק י נ ן   ד ל ה ש ו ו ת   כ ל   ה ל י ל ו ת   ב א ,   ד א פ י ל ו   ב ש ב ת   פ ט ו ר ,   ד ט ר י ד   ד ב ע י   ל מ י ב ע ל .",
    "< b > ח ו ץ   מ ן   ה ת פ י ל י ן   ש נ א מ ר   ב ה ן   פ א ר . < / b >   כ ל ו מ ר ,   ו מ ד א מ ר   ל י ה   ר ח מ נ א   ל י ח ז ק א ל   ( י ח ז ק א ל   כ ד ,   י ז )   פ א ר ך   ח ב ו ש   ע ל ך   מ כ ל ל   ד ב ע ל מ א   א ס ו ר ,   ו ה כ י   ד י י ק י נ ן   ל ה   ב מ ק ו מ ה   ב מ ו ע ד   ק ט ן   ( ט ו ,   א ) .   ו מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ש נ א מ ר   ב ה ם   פ א ר   ו א ב ל   מ ע ו ל ל   ב ע פ ר   ק ר נ ו   ו ר א ש ו   ו א י נ ו   ב ד י ן   ל ש י ם   פ א ר   ע ל   ה א פ ר ,   ל א ו   ל מ י מ ר א   ד מ ה כ א   ת י פ ו ק   ל ן   א י ס ו ר   ת פ י ל י ן   ל א ב ל ,   א ל א   ט ע מ א   ד מ י ל ת א   ק א מ ר   ו ט ע מ י ה   ד ק ר א   ק א   ד ר י ש .",
    "< b > ו א ב י י   ה ת ם   נ מ י   ב ט י ר ד א < / b >   ד ל א   מ צ י   ב ע י ל   פ ל י ג .   כ ל ו מ ר ,   ד ל א   ד מ י   ל ט י ר ד ת ו   ש ל   א ב ל ,   ד ה ת ם   ל י כ א   מ צ ו ה   כ ל ל   ד א י ב ע י   ל י ה   ל א י ת ו ב י ה   ד ע ת א ,   א ב ל   ה כ א   ט י ר ד א   ד מ צ ו ה   ה ו א   ד ט ר י ד   ד ל א   מ צ י א   ל מ י ע ב ד   מ צ ו ה .   ו ה א   ד מ י ד ח ה   א פ י ר כ י   ו מ נ ק י ט י   מ ת נ י א ת א .   ו ר ב א   ד ד ח י ק   ל א י ת נ א   ת נ א י ,   ד א י כ א   ל ד ח ו י י   כ ד ד ח י   א ב י י   ו ל א   ד י י ק י   מ מ ת נ י א ת א   ד ל ע י ל   ד ק ת נ י   ב ה ד י א   ו מ פ ר י ש י ן   א ת   ה כ ל ה   ל י ל י   ש ב ת   ת ח ל ה   מ פ נ י   ש ה ו א   ע ו ש ה   ח ב ו ר ה ,   א י כ א   ל מ י מ ר   ד ב ר י י ת א   ל א   ש מ י ע   ל ה ו   כ ל ש ו ן   ה ר א ש ו ן   ש כ ת ב   ר ש \" י   ז \" ל   ב ר י ש א   ד ש מ ע ת א .",
    "< b > א מ ר   ר ב א   ר ב י   ש מ ע ו ן   ה י א   ד א מ ר   ד ב ר   ש א י ן   מ ת כ ו י ן   מ ו ת ר . < / b >   פ י ר ו ש ,   כ ך   ק ב ל ה   מ ר ב ו   ד ר '   ש מ ע ו ן   ה ו א .",
    "< b > א מ ר   ל י ה ,   ל א   כ ה ל ל ו   ב ב ל י י ם   ש א י ן   ב ק י א י ן   ב ה ט י י א   א ל א   כ ה ל ל ו   ש ב ק י א י ן   ב ה ט י י א . < / b >   ו ל ל י ש נ א   ד א מ ר י נ ן   ד ם   מ י פ ק ד   פ ק י ד   ו ל ד ם   ה ו א   צ ר י ך ,   ב ק י א י ן   ב ה ט י י א   ש מ ו צ י א י ן   ד ם   ב ל א   פ ת י ח ת   פ ת ח .   ו ל א י ד ך   ל י ש נ א   ד א מ ר ת   ד ם   ח ב ו ר י   מ ח ב ר   ו ל ה נ א ת   ע צ מ ו   ה ו א   צ ר י ך ,   א פ ש ר   ב ה ט י י א   ב ל א   פ ת י ח ת   פ ת ח   ו ב ל א   ה ש ר ת   ד מ י ם .   ו א ף   ע ל   ג ב   ד א מ ר   ש מ ו א ל   ב מ ס כ ת   נ ד ה   ( ס ד ,   ב )   י כ ו ל   א נ י   ל ב ע ו ל   כ מ ה   ב ת ו ל ו ת   ב ל א   ד ם ,   ו א מ ר י נ ן   ע ל ה   ש א נ י   ש מ ו א ל   ד ר ב   ג ו ב ר י ה ,   ד א ל מ א   א י ן   ה ר ב ה   ב ק י א י ן   ב ה ט י י א   כ ז ו   כ ב ר   פ י ר ש ו   ב ת ו ס פ ו ת   ( ד \" ה   ר ו ב )   א ו ת ה   ה ט י י א   ה י י ת ה   ב ב ע י ל ה   ג מ ו ר ה   ש מ ת ע ב ר ת   מ מ נ ה ,   ו ב כ י   ה א   ר ו ב   ב ק י א י ן   א צ ל ה .",
    "ה \" ג   ר ש \" י   ז \" ל , < b >   א ם   כ ן   ט ו ר ד   ל מ ה ,   ל מ י   ש א י נ ו   ב ק י   י א מ ר ו   ב ק י   מ ו ת ר   ו ש א י נ ו   ב ק י   א ס ו ר ,   ר ו ב   ב ק י א י ן   ה ם . < / b >   א מ ר   ל י ה   ר ב ה   ב ר   ח נ ן   ל א ב י י ,   א ל א   מ ע ת ה   ש ו ש ב י נ י ן   ל מ ה   מ פ ה   ל מ ה   ש מ א   י ר א ה   ו י א ב ד ,   ו פ י ר ש ,   א ם   כ ן   ש ה ן   ב ק י א י ן   ב ה ט י י א   ל מ ה   ט ו ר ד   ו ל מ ה   פ ט ו ר   מ ק ר י א ת   ש מ ע ,   ו מ ש נ י ,   ל מ י   ש א י נ ו   ב ק י   פ ט ר ו   ל פ י   ש ה ו א   ט ר ו ד ,   פ י ר ו ש ,   ש ה ו א   ט ר ו ד   מ פ נ י   ש א י נ ו   י כ ו ל   ל ב ע ו ל .   ו ק ש ה ,   א ם   כ ן   ה י א ך   ה ת י ר ו   ח כ מ י ם   ס ת ם   ל ב ע ו ל   ב ת ח י ל ה   ב ש ב ת   ד מ ש מ ע   ל כ ל   א ד ם   כ ן ,   ה ו ה   ל ה ו   ל מ י מ ר   ב ק י   מ ו ת ר   ש א י נ ו   ב ק י   א ס ו ר .   ו מ ש נ י ,   ר ו ב   ב ק י א י ן   ב ה ט י י א   ו ע ל   ב ק י א ו ת   ה ר ו ב   ס ת ם   ד ב ר י ו   ו ל ע ו ל ם   מ י   ש א י נ ו   ב ק י   א ס ו ר .   א ל א   מ ע ת ה   ש ו ש ב י נ י ן   ל מ ה   מ פ ה   ל מ ה ,   ש מ א   י ט ה   ו ל א   י ו צ י א   ד ם ,   ו ל א   ה ו ע י ל ו   ח כ מ י ם   ב ת ק נ ת ן   ב ה ע מ ד ת   ש ו ש ב י נ י ן   ו מ פ ה   כ ד י   ש ל א   י ר א ה   ו י א ב ד   ש ה ו א   ח ש ש   ב ח ו ל   ש א י   א פ ש ר   ל ה כ ח י ש ו ,   א ב ל   ע כ ש י ו   ש מ ע מ י ד י ן   ש ו ש ב י נ י ן   ו מ פ ה   א ם   י ט ה   א י פ ש ר   ל ה כ ח י ש ו ,   ד א מ ר ה   ע ד י י ן   ב ת ו ל ה   ש ל מ ה   א נ י ,   כ ד א מ ר י נ ן   ל ק מ ן   ( כ ת ו ב ו ת   י ,   ב )   ד א פ ש ר   ל ב ו ד ק ה   ע ל   ח ב י ת   ש ל   י י ן . < b r > < b > < / b > ו א י ן   פ י ר ו ש ו   מ ח ו ו ר ,   ד ק ש י א   ל י ,   ד א ם   כ ן   ב ר י י ת א   ד ק ת נ י   ח ת ן   פ ט ו ר   מ ק ר י א ת   ש מ ע   ע ד   מ ו צ א י   ש ב ת   ה י כ י   מ ש כ ח ת   ל ה ,   א י   ב ב ק י   ה א   א י נ ו   ט ר ו ד   ו א י נ ו   פ ט ו ר ,   ו א י   ב ש א י נ ו   ב ק י   ה א   א י נ ו   מ ו ת ר   ל ב ע ו ל   ו ט י ר ד א   ד ל א   מ צ י   ב ע י ל   ל א ו   ט י ר ד א   ה י א ,   כ ר ב א .   ו א י פ ש ר ,   ד ר ב א   א י ת   ל י ה   ד ט י ר ד א   ד ל א   מ צ י   ב ע י ל   ט י ר ד א   ה י א ,   ו כ ד א ב י י . < b r > < b > < / b > ו ע ו ד   מ ק ש י ם   ל פ י ר ו ש ו ,   ד ב ש א ר   ל י ל ו ת   נ מ י   א י נ ו   פ ט ו ר   א ל א   ש א י נ ו   ב ק י   ו ה ו א   ה מ י ע ו ט   ו ה י כ י   ת א נ י   ס ת ם   ח ת ן   פ ט ו ר   מ ק ר י א ת   ש מ ע   מ ש ו ם   מ י ע ו ט א .   ו ת ו ,   ה א   ד ת נ ן   ( ב ר כ ו ת   ט ז ,   ב ) ,   ל א   כ ל   ה ר ו צ ה   ל י ט ו ל   א ת   ה ש ם   י ט ו ל   מ ש ו ם   ד מ ח ז א   כ י ו ה ר א ,   ו א י   ר ו ב א   ב ק י   מ א י   י ו ה ר א   א י כ א ,   ד מ ד י נ א   ח י י ב .   ו ת ו ,   ה א   ד א מ ר י   ל י ה   ( ש ם )   ת ל מ י ד י ו   ל ר ב ן   ג מ ל י א ל ,   ש נ י ת   ל נ ו   ר ב י נ ו   ח ת ן   פ ט ו ר   מ ק ר י א ת   ש מ ע ,   ד י ל מ א   ר ב ן   ג מ ל י א ל   ב ק י   ה י ה .   ו א פ ש ר   ה י ה   ל ת ר ץ   ב א י ל ו   ד ס ת מ א   ש ל   ב נ י   א ד ם   ב ח ו ל   א י נ ם   ר ו צ י ם   ל ב ע ו ל   ב ה ט י א ,   א ל א   ד ק ש י א   ל ן ,   ד א ם   א ת ה   א ו מ ר   כ ן   ל מ ה   ה ק ש ה   כ א ן   א ם   כ ן   ט ו ר ד   ל מ ה ,   ו ה א   א י כ א   ל מ י מ ר   ד ט ר י ד   ד ב ע י   ל מ י ב ע ל   ש ל א   ב ה ט י י א .   ו ע ו ד ,   ד א ס י ק נ א   ( ל ע י ל   כ ת ו ב ו ת   ה ,   ב )   מ ו ת ר   ל ב ע ו ל   ל כ ת ח י ל ה   ב ש ב ת ,   ו ר '   א מ י   נ מ י   ד ש ר א   ל מ י ב ע ל   ב ת ח י ל ה   ב ש ב ת ,   ו מ ש מ ע   ד ל כ ל   ה ת י ר ו   ו ל א   ב מ ת כ ו י ן   ל ה ט ו ת   א ל א   ב ו ע ל   כ ד ר כ ו   ו א י נ ו   ח ו ש ש ,   ו מ ע ש י ם   ב כ ל   י ו ם   ש מ ת י ר י ן   ל ב ע ו ל   ב ת ח י ל ה   ב ש ב ת   ל כ ל   א ד ם   ו ל א   ב כ ו נ ת   ה ט י י א ,   ו ה ד י ן   נ ו ת ן ,   ד כ ל   ש א פ ש ר   ש מ ז ד מ נ ת   ל ו   ה ט י י ה   ו א י נ ו   מ ת כ ו י ן   ל פ ת ח   א ל א   ל ה נ א ת   ע צ מ ו   מ ו ת ר   ד ל א ו   פ ס י ק   ר י ש י ה   ה ו א ,   כ א ו ת ה   ש א מ ר   ר ב י   ש מ ע ו ן   ( ש ב ת   כ ב ,   א )   ג ו ר ר   א ד ם   מ ט ה   ו ס פ ס ל   ו ב ל ב ד   ש ל א   י ת כ ו י ן   ל ע ש ו ת   ח ר י ץ   ו ע ו ד ,   ד א ם   כ ן   ש ה ר ו ב   ב ק י א י ן   ה ן   ו ל ה ן   ה ת י ר ו   ו ב ל ב ד   ש י ת כ ו י ן   ל ה ט ו ת ,   מ א י   ט ע מ י ה   ד ר '   י ה ו ד ה   ד פ ל י ג . < b r > < b > < / b > ו ר ב י נ ו   ת ם   ז \" ל   פ י ר ש :   א ם   כ ן   ט ו ר ד   ל מ ה   ל ש א י נ ו   ב ק י א י ן ,   כ ל ו מ ר ,   ש א י ן   מ ח ז י ק י ן   ע צ מ ן   כ ב ק י א י ן ,   ו מ י ה ו   ר ו ב ן   ב ק י א י ן   ה ן   ב ש ע ת   מ ע ש ה   א ל א   ש ה ר ו ב   א י נ ן   מ ח ז י ק י ן   ע צ מ ן   כ י ו ד ע י ם ,   ו ה י ל כ ך   ל ע נ י י ן   ק ר י א ת   ש מ ע   פ ט ו ר י ן   ש א ח ר   ט ר ד ת   ה ל ב   ה ד ב ר י ם   א מ ו ר י ם ,   א ב ל   ל ע נ י ן   ש ב ת   מ ו ת ר   ש ר ו ב ן   ב ק י א י ן   ב ש ע ת   מ ע ש ה ,   ו ה י י נ ו   ד פ ר ק י נ ן   ר ו ב   ב ק י א י ן   ב ה ט י י ה   ה ן .",
    "< b > מ ת י ב   ר '   א מ י   ה מ פ י ס   מ ו ר ס א   ב ש ב ת   א ם   ל ה ו צ י א   מ מ נ ו   ל י ח ה   פ ט ו ר . < / b >   ו פ ט ו ר   ו מ ו ת ר   ק א מ ר ,   כ ד א י ת א   כ ז ו   ב ת ח י ל ת   מ ס '   ש ב ת   ( ג ,   א ,   ו ע \" ש   ק ז ,   א )   ד ח ד א   מ ת ל ת   מ ל ת א   ה י א   ד פ ט ו ר י ן   ב ש ב ת   ו מ ו ת ר י ן ,   ו א ף   ע ל   ג ב   ד פ ת ח א   מ מ י ל א   ק א   ה ו י   ע ל   כ ר ח י ה   ו פ ס י ק   ר י ש י ה   ו ל א   י מ ו ת   ה ו א ,   ה א   כ ת י ב נ א   ל ע י ל   ( כ ת ו ב ו ת   ו ,   א   ד \" ה   ה א י   מ ס ו כ ר י י א ) ,   ד ה י כ א   ד ל א   מ י ת ה נ י   מ י נ ה   כ ל ל   כ ש א י נ ו   מ ת כ ו י ן   ש ר י ,   ו א י   נ מ י ,   ב מ ק ו ם   צ ע ר א   ד ג ו פ א   ה ת י ר ו   כ ד ב ר י   ר \" י   ז \" ל ,   ו כ ב ר   ה א ר כ ת י   ב ה   ל מ ע ל ה   ( ד \" ה   ה א י ) .",
    "< b > א ם   ל ע ש ו ת   ל ה   פ ה   ח י י ב < / b >   ד ע ש ו י   ל ה כ נ י ס   ו ל ה ו צ י א   ה ו א .   ל ה כ נ י ס   א ו י ר   ל י ב ש ה   ו ל ה ו צ י א   מ מ נ ה   ל ח ה ,   מ \" מ   ק ת נ י   א ם   ל ה ו צ י א   מ מ נ ה   ל ח ה   פ ט ו ר   ו מ ו ת ר ,   ו ק ש י א   ל מ \" ד   ה כ א   א ס ו ר   ל ב ע ו ל   ב ת ח י ל ה   ב ש ב ת ,   ד ה כ א   נ מ י   ד ל ה ו צ י א   ד ם   ה ו א   כ ן   פ י ר ש   ר ש \" י   ז \" ל . < b r > < b > < / b > ו ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   נ \" ר ,   ד ה א   ה ה י א   ד ה מ פ י ס   ל א   א פ ש ר   ל א ו ק מ ה   כ ר ב י   י ה ו ד ה ,   ו א ם   כ ן   מ א י   ק ו ש י א ,   ה א   א מ ר י נ ן   ד מ א ן   ת נ א   ד א ס ר   ר ב י   י ה ו ד ה .   ו ל ר ב   ד א ס ר   כ ד ב ר י   נ ה ר ד ע י   ל א   ק ש י א ,   ד ר ב   נ מ י   כ ר '   י ה ו ד ה   ס ב י ר א   ל י ה   כ ד א י ת א   ל ע י ל . < b r > < b > < / b > ו פ י ר ש   ה ו א   נ \" ר ,   ד ל ש מ ו א ל   א ל י ב א   ד ב י   ר ב   ד א מ ר י   ש מ ו א ל   א ס ר   ק א   מ ק ש ה ,   ד ה א   ש מ ו א ל   כ ר ב י   ש מ ע ו ן   ס ב י ר א   ל י ה   כ ד א י ת א   ל ע י ל   ו ק א   א ס ר   ה כ א   מ ש ו ם   ד ר ב   ח י ב ו ר י   מ י ח ב ר ,   ו ה א   מ פ י ס   מ ו ר ס א   ב ש ב ת ,   ו ק א   ס ל ק א   ד ע ת ך   ד כ י   ה י כ י   ד ל י ח ת   מ ו ר ס א   פ ק י ד   ו ע ק י ר   ד ם   נ מ י   פ ק י ד   ו ע ק י ר ,   ו פ ר ק י נ ן ,   ד ד ם   נ מ י   פ ק י ד   ו ל א   ע ק י ר   ל ג מ ר י ,   ו א ף   ע ל   ג ב   ד ה ת ם   ש ר י   ה כ א   ל כ ת ח י ל ה   א ס ו ר ,   ו א פ י ל ו   ל ר ב י   ש מ ע ו ן . < b r > < b > < / b > ו ק ש י א   ל י ,   ד ה ו ה   ל י ה   ל מ י מ ר   ה ת ם   פ ק י ד   ו ע ק י ר   ה כ א   ח י ב ו ר י   מ ח ב ר   ה ו א   ד ס ב י ר א   ל י ה .   ו א ו ל י   נ א מ ר ,   ד ק ס ב ר   ר ב י   א מ י   ד א פ י ל ו   ל מ \" ד   ח י ב ו ר י   מ י ח ב ר   ל א ו   ח י ב ו ר י   ל ג מ ר י   ק א מ ר ,   ד א נ ן   ס ה ד י   ד ל א ,   א ל א   ל א פ ו ק י   ד ל א ו   פ ק י ד   ו ע ק י ר   ל ג מ ר י   א ל א   פ ק י ד   ו ל א   פ ק י ד   כ מ ו ר ס א ,   ו א פ י ל ו   ה כ י   ק ת נ י   ב מ ו ר ס א   ד ל ה ו צ י א   מ מ נ ה   ל י ח ה   מ ו ת ר ,   ו פ ר ק י נ ן ,   ד ד ם   ו ד א י   פ ק י ד   ו ל א   ע ק י ר ,   א ל א   ד מ ו ר ס א   ד ש ר י נ ן   מ ש ו ם   ד פ ק י ד   ל ג מ ר י   ה ו א ,   ד ה א   א י ל ו   ל א   ע ק י ר   ל ג מ ר י   מ י ס ר   א ס ר י נ ן ,   ו ה י י נ ו   ט ע מ א   ד ש מ ו א ל   ד א ס ר   ב ב ע י ל ה ."
  ]
}