{
  "text": [
    "<b>ובית הלל אומרים עד מוצאי שבת ארבעה לילות. מאי לאו דאי לא בעיל</b> בעילה גמורה ולא שבת בתוליה",
    "<b> מצי בעיל</b> כל אותן ארבעה לילות,",
    "<b> ואפילו בשבת,</b> דקסבר רב חסדא דאי בעל בעילה גמורה שוב אין תולין בדם בתולים. ואי נמי דאי בשבעל, ואתא לאשמועינן דכל ארבעה תלי בדם בתולים, למה ליה למיתני עד מוצאי שבת, וכדאקשיה לבסוף אי בשבעל מאי קא משמע לן. אמר רבא, לא, לבד משבת. אמר ליה אביי והא עד מוצאי שבת ד' לילות קתני. ורבא, אפשר דדחיק בה דעד סוף ארבעה לילות קאמר, וכדאיתא בנדה בריש פרק תינוקת (נדה סד, ב) דמתרץ לה הכין לוי, וכשבעל בימים, כלומר שנותנין לה ארבע עונות בין ימים ולילות, וקסבר דאי בעל בימים מפסידה לילות כלוי.<br><b></b>אלא אמר רבא, בשבעל בעילה גמורה, ואפילו הכי נותנין לה ארבעה לילות דתלינן בדם בתולים. אי בשבעל בעילה גמורה מאי קמ\"ל דקתני עד מוצאי שבת, דאי לאכשורי כל דם הבא תוך אותו זמן ליתני ארבעה לילות ותו לא, כדקתני בדבית שמאי בתינוקת שלא הגיע זמנה לראות. והוה מצי לפרוקי, דעד מוצאי שבת קמ\"ל דאי בעל בימים לא הפסידה לילות, והיינו עד מוצאי שבת, לומר שנותנין לה כל העונות שיש עד מוצאי שבת, וכדאמר רב התם בריש פרק תינוקת (שם), אלא שרצו לתרץ אפילו אליבא דלוי דהתם, דלית ליה הכין. ואוקמה כשמואל, כלומר, בשבעל בעילה גמורה ודם הבא דם הצדדין הוא שנשתייר, ואין בו לא משום חבורה ולא משום פתח אלא כפרצה דחוקה שמשיר בה צרורות דרך כניסתו. ובנדה פרק תינוקת (שם) דייק תלמודא בהדייא, למה לי למתני עד מוצאי שבת ליתני ארבעה לילות, זהו לפי שיטת פירושו של רש\"י ז\"ל, ויש בו פירושים אחרים (עי' תוד\"ה מאי, ראב\"ד בשטמ\"ק, רמב\"ן, ריטב\"א ורא\"ה), וזה נכון.",
    "<b>חתן פטור מקריאת שמע לילה הראשון עד מוצאי שבת אם לא עשה מעשה.</b> כלומר, בין הודיעוהו שמיחדין אותה לו בין לא הודיעוהו, לפי שדרכן ליחדה באותן ד' לילות, אבל מכאן ואילך, אם הודיעוהו פטור ואם לא הודיעוהו חייב. ומדקתני עד מוצאי שבת, דייקינן דלהשוות כל הלילות בא, דאפילו בשבת פטור, דטריד דבעי למיבעל.",
    "<b>חוץ מן התפילין שנאמר בהן פאר.</b> כלומר, ומדאמר ליה רחמנא ליחזקאל (יחזקאל כד, יז) פארך חבוש עלך מכלל דבעלמא אסור, והכי דייקינן לה במקומה במועד קטן (טו, א). ומה שפירש רש\"י ז\"ל שנאמר בהם פאר ואבל מעולל בעפר קרנו וראשו ואינו בדין לשים פאר על האפר, לאו למימרא דמהכא תיפוק לן איסור תפילין לאבל, אלא טעמא דמילתא קאמר וטעמיה דקרא קא דריש.",
    "<b>ואביי התם נמי בטירדא</b> דלא מצי בעיל פליג. כלומר, דלא דמי לטירדתו של אבל, דהתם ליכא מצוה כלל דאיבעי ליה לאיתוביה דעתא, אבל הכא טירדא דמצוה הוא דטריד דלא מציא למיעבד מצוה. והא דמידחה אפירכי ומנקיטי מתניאתא. ורבא דדחיק לאיתנא תנאי, דאיכא לדחויי כדדחי אביי ולא דייקי ממתניאתא דלעיל דקתני בהדיא ומפרישין את הכלה לילי שבת תחלה מפני שהוא עושה חבורה, איכא למימר דברייתא לא שמיע להו כלשון הראשון שכתב רש\"י ז\"ל ברישא דשמעתא.",
    "<b>אמר רבא רבי שמעון היא דאמר דבר שאין מתכוין מותר.</b> פירוש, כך קבלה מרבו דר' שמעון הוא.",
    "<b>אמר ליה, לא כהללו בבליים שאין בקיאין בהטייא אלא כהללו שבקיאין בהטייא.</b> וללישנא דאמרינן דם מיפקד פקיד ולדם הוא צריך, בקיאין בהטייא שמוציאין דם בלא פתיחת פתח. ולאידך לישנא דאמרת דם חבורי מחבר ולהנאת עצמו הוא צריך, אפשר בהטייא בלא פתיחת פתח ובלא השרת דמים. ואף על גב דאמר שמואל במסכת נדה (סד, ב) יכול אני לבעול כמה בתולות בלא דם, ואמרינן עלה שאני שמואל דרב גובריה, דאלמא אין הרבה בקיאין בהטייא כזו כבר פירשו בתוספות (ד\"ה רוב) אותה הטייא הייתה בבעילה גמורה שמתעברת ממנה, ובכי הא רוב בקיאין אצלה.",
    "ה\"ג רש\"י ז\"ל,<b> אם כן טורד למה, למי שאינו בקי יאמרו בקי מותר ושאינו בקי אסור, רוב בקיאין הם.</b> אמר ליה רבה בר חנן לאביי, אלא מעתה שושבינין למה מפה למה שמא יראה ויאבד, ופירש, אם כן שהן בקיאין בהטייא למה טורד ולמה פטור מקריאת שמע, ומשני, למי שאינו בקי פטרו לפי שהוא טרוד, פירוש, שהוא טרוד מפני שאינו יכול לבעול. וקשה, אם כן היאך התירו חכמים סתם לבעול בתחילה בשבת דמשמע לכל אדם כן, הוה להו למימר בקי מותר שאינו בקי אסור. ומשני, רוב בקיאין בהטייא ועל בקיאות הרוב סתם דבריו ולעולם מי שאינו בקי אסור. אלא מעתה שושבינין למה מפה למה, שמא יטה ולא יוציא דם, ולא הועילו חכמים בתקנתן בהעמדת שושבינין ומפה כדי שלא יראה ויאבד שהוא חשש בחול שאי אפשר להכחישו, אבל עכשיו שמעמידין שושבינין ומפה אם יטה איפשר להכחישו, דאמרה עדיין בתולה שלמה אני, כדאמרינן לקמן (כתובות י, ב) דאפשר לבודקה על חבית של יין.<br><b></b>ואין פירושו מחוור, דקשיא לי, דאם כן ברייתא דקתני חתן פטור מקריאת שמע עד מוצאי שבת היכי משכחת לה, אי בבקי הא אינו טרוד ואינו פטור, ואי בשאינו בקי הא אינו מותר לבעול וטירדא דלא מצי בעיל לאו טירדא היא, כרבא. ואיפשר, דרבא אית ליה דטירדא דלא מצי בעיל טירדא היא, וכדאביי.<br><b></b>ועוד מקשים לפירושו, דבשאר לילות נמי אינו פטור אלא שאינו בקי והוא המיעוט והיכי תאני סתם חתן פטור מקריאת שמע משום מיעוטא. ותו, הא דתנן (ברכות טז, ב), לא כל הרוצה ליטול את השם יטול משום דמחזא כיוהרא, ואי רובא בקי מאי יוהרא איכא, דמדינא חייב. ותו, הא דאמרי ליה (שם) תלמידיו לרבן גמליאל, שנית לנו רבינו חתן פטור מקריאת שמע, דילמא רבן גמליאל בקי היה. ואפשר היה לתרץ באילו דסתמא של בני אדם בחול אינם רוצים לבעול בהטיא, אלא דקשיא לן, דאם אתה אומר כן למה הקשה כאן אם כן טורד למה, והא איכא למימר דטריד דבעי למיבעל שלא בהטייא. ועוד, דאסיקנא (לעיל כתובות ה, ב) מותר לבעול לכתחילה בשבת, ור' אמי נמי דשרא למיבעל בתחילה בשבת, ומשמע דלכל התירו ולא במתכוין להטות אלא בועל כדרכו ואינו חושש, ומעשים בכל יום שמתירין לבעול בתחילה בשבת לכל אדם ולא בכונת הטייא, והדין נותן, דכל שאפשר שמזדמנת לו הטייה ואינו מתכוין לפתח אלא להנאת עצמו מותר דלאו פסיק רישיה הוא, כאותה שאמר רבי שמעון (שבת כב, א) גורר אדם מטה וספסל ובלבד שלא יתכוין לעשות חריץ ועוד, דאם כן שהרוב בקיאין הן ולהן התירו ובלבד שיתכוין להטות, מאי טעמיה דר' יהודה דפליג.<br><b></b>ורבינו תם ז\"ל פירש: אם כן טורד למה לשאינו בקיאין, כלומר, שאין מחזיקין עצמן כבקיאין, ומיהו רובן בקיאין הן בשעת מעשה אלא שהרוב אינן מחזיקין עצמן כיודעים, והילכך לעניין קריאת שמע פטורין שאחר טרדת הלב הדברים אמורים, אבל לענין שבת מותר שרובן בקיאין בשעת מעשה, והיינו דפרקינן רוב בקיאין בהטייה הן.",
    "<b>מתיב ר' אמי המפיס מורסא בשבת אם להוציא ממנו ליחה פטור.</b> ופטור ומותר קאמר, כדאיתא כזו בתחילת מס' שבת (ג, א, וע\"ש קז, א) דחדא מתלת מלתא היא דפטורין בשבת ומותרין, ואף על גב דפתחא ממילא קא הוי על כרחיה ופסיק רישיה ולא ימות הוא, הא כתיבנא לעיל (כתובות ו, א ד\"ה האי מסוכרייא), דהיכא דלא מיתהני מינה כלל כשאינו מתכוין שרי, ואי נמי, במקום צערא דגופא התירו כדברי ר\"י ז\"ל, וכבר הארכתי בה למעלה (ד\"ה האי).",
    "<b>אם לעשות לה פה חייב</b> דעשוי להכניס ולהוציא הוא. להכניס אויר ליבשה ולהוציא ממנה לחה, מ\"מ קתני אם להוציא ממנה לחה פטור ומותר, וקשיא למ\"ד הכא אסור לבעול בתחילה בשבת, דהכא נמי דלהוציא דם הוא כן פירש רש\"י ז\"ל.<br><b></b>והקשה עליו הרמב\"ן נ\"ר, דהא ההיא דהמפיס לא אפשר לאוקמה כרבי יהודה, ואם כן מאי קושיא, הא אמרינן דמאן תנא דאסר רבי יהודה. ולרב דאסר כדברי נהרדעי לא קשיא, דרב נמי כר' יהודה סבירא ליה כדאיתא לעיל.<br><b></b>ופירש הוא נ\"ר, דלשמואל אליבא דבי רב דאמרי שמואל אסר קא מקשה, דהא שמואל כרבי שמעון סבירא ליה כדאיתא לעיל וקא אסר הכא משום דרב חיבורי מיחבר, והא מפיס מורסא בשבת, וקא סלקא דעתך דכי היכי דליחת מורסא פקיד ועקיר דם נמי פקיד ועקיר, ופרקינן, דדם נמי פקיד ולא עקיר לגמרי, ואף על גב דהתם שרי הכא לכתחילה אסור, ואפילו לרבי שמעון.<br><b></b>וקשיא לי, דהוה ליה למימר התם פקיד ועקיר הכא חיבורי מחבר הוא דסבירא ליה. ואולי נאמר, דקסבר רבי אמי דאפילו למ\"ד חיבורי מיחבר לאו חיבורי לגמרי קאמר, דאנן סהדי דלא, אלא לאפוקי דלאו פקיד ועקיר לגמרי אלא פקיד ולא פקיד כמורסא, ואפילו הכי קתני במורסא דלהוציא ממנה ליחה מותר, ופרקינן, דדם ודאי פקיד ולא עקיר, אלא דמורסא דשרינן משום דפקיד לגמרי הוא, דהא אילו לא עקיר לגמרי מיסר אסרינן, והיינו טעמא דשמואל דאסר בבעילה."
  ]
}