{
  "text": [
    "< b > ש י ל ם   ל ב נ י ם   מ ה ו . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל ,   ד ד ו ק א   כ ש נ ג נ ב ה   ו א ח ר   כ ך   מ ת   ה א ב ,   ד א ז   א פ ש ר   ד ק נ ה   מ ש ו ם   ש ה י ה   ה מ ק נ ה   ק י י ם   ב ש ע ה   ש ה י ה   ה נ פ ק ד   ר א ו י   ל ק נ ו ת ,   ד ה י י נ ו   ש ע ה   ש נ ג נ ב ה ,   א ב ל   א ם   מ ת   ה א ב   ו א ח ר   כ ך   נ ג נ ב ה ,   ב כ י   ה א י   ל א   ק נ י   כ ל ל ,   ד א ב   ל א   א ק נ י   ל י ה   כ ל ו ם   ע ד   ש ע ה   ש ת ג נ ב   ו כ ב ר   מ ת ,   ו ב נ י ם   ל א   א ק נ ו   ל י ה   כ ל ו ם .   א ב ל   ר ש \" י   ז \" ל   פ י ר ש   ב ש מ ת ו   ה ב ע ל י ם   ו א ח ר   נ ג נ ב ה ,   ו נ ר א ה   מ ד ב ר י ו   ד א ד ר ב ה ,   א י ל ו   נ ג נ ב ה   ב ח י י   ה א ב   פ ש י ט א   ד ק נ י   מ ש ע ת   ג נ ב ה ,   ש ה ר י   ה י ה   ה א ב   ה מ ק נ ה   ק י י ם ,   ו ת ש ל ו מ י ן   ל א   מ ע כ ב י   ד ה ו ה   ל י ה   כ מ א ן   ד א מ ר   פ ר ת י   ק נ ו י ה   ל ך   מ ע כ ש י ו   ל כ ש ת ש ל מ נ י   ו מ ת   ה ו א   ו ש ל ם   ל ב נ י ם   ד ק נ ה .   ו כ ן   נ ר א ה   ל י   ע י ק ר ,   ד ה א   מ פ ק י ד   ל א   א ק נ י   פ ר ת ו   מ מ ש ,   א ל א   ד נ ע ש ה   כ א ו מ ר   ל ו   א מ ר ,   ל ו מ ר   ד ל ב   ב י ת   ד י ן   מ ת נ ה   ב כ ך   מ ש ו ם   ד י ר ד ו   ח כ מ י ם   ל ס ו ף   ד ע ת ן   ש ל   ב ר י ו ת ,   ד כ ל   ד א י ת   ל י ה   ב ה מ ה   א ו   כ ל י ם   ב י ד   ש ו מ ר ,   נ י ח א   ל י ה   ד ל א   נ ט ר ח   ב ב י   ד י נ א   ו ל י ק נ ו   ש ו מ ר י ם   כ פ י ל א   ד א ת י   מ ע ל מ א ,   ו ה ל כ ך   א ף   ב נ י ם   א י כ א   ל מ י מ ר   ד נ י ח א   ל ה ו   ד ל י ק נ י   ל י ה   ש ו מ ר   ל פ ר ה ,   כ י   ה י כ י   ד ל א   ל י ט ר ח י נ ה ו   ל ב י   ד י נ א ,   ו כ ל   ש כ ן   ל ל י ש נ א   ק מ א   ד ר ב א   ד א מ ר ,   נ ע ש ה   כ א ו מ ר   ל ו   ל כ ש ת ג נ ב   פ ר ת י   ו ת ר צ ה   ו ת ש ל מ נ י   פ ר ת י   ק נ ו י ה   ל ך   מ ע כ ש י ו   ד ק נ י   מ ח מ ת   ה ק נ א ת   ה מ פ ק י ד   ע צ מ ו ,   ו א פ י ל ו   מ ת   ק ו ד ם   ש נ ג נ ב ה ,   ד ל א ו   ד ו ק א   ת ש ל מ נ י   ק א מ ר   כ ל ו מ ר   ל י   ו ל א   ל י ו ר ש י ,   כ ד א מ ר   ב ג י ט י ן   ג ב י   ע ל   מ נ ת   ש ת ת ן   ל י ה   מ א ת י ם   ז ו ז   ( ע ד ,   א ) ,   א ם   כ ן   מ א י   ק א   מ י ב ע י א   ל ן   ה כ א ,   א ל א   ו ד א י   ה כ י   ק א מ ר ,   ו ת ר צ ה   ו ת ש ל ם ,   ו כ י ו ן   ש כ ן   א ף   כ ש מ ת   ק ו ד ם   ש נ ג נ ב ה   א י כ א   ל מ י מ ר   ד ק נ ה ,   ד ה א   ה ו ה   ל י ה   כ ת נ א י ,   ו כ י ו ן   ש נ ג נ ב ה   ק נ י   ל י ה   מ ע כ ש י ו ,   א ל א   ד א ס ת פ ק א   מ י ל ת א   ב ג מ ר א   ל ל י ש נ א   ב ת ר א   ד ר ב א ,   א י   ה ו י   ט ע מ א   מ ש ו ם   נ י י ח א   נ פ ש י ה   א י   ל א ,   ו מ כ ל   מ ק ו ם   א י   ל א   ה ו ה   מ ש ו ם   נ י י ח   נ פ ש י ה ,   א פ י ל ו   ל ל י ש נ א   ב ת ר א   א נ ו   ר ו א י ם   כ א ל ו   ב נ י ם   א מ ר ו   ל ש ו מ ר   א ח ר   מ י י ת   א ב י ה ם   ל כ ש ת ג נ ב   ס מ ו ך   ל ג נ ב ת ה   ק נ ו י ה   ל ך . < b r > < b > < / b > ו ה ת י מ ה   ב ד ב ר י   ר ב ו ת י נ ו   ב ע ל   ה ת ו ס פ ו ת   ז \" ל ,   ש פ י ר ש ו   ה א   ד ש י ל ם   ל ב נ י ם   ד ו ק א   ש ה ו כ ר   ה ג נ ב   ב ח י י   א ב י ה ן   ו ע מ ד   ב ד י ן ,   ד א י   ל א   א פ י ל ו   ב נ י ם   ע צ מ ן   נ מ י   ל א   ק נ ו   כ פ י ל א ,   מ ש ו ם   ד ק י י מ א   ל ן   ( כ ת ו ב ו ת   מ ב ,   ב )   ד א י ן   א ד ם   מ ו ר י ש   ק נ ס   ל ב נ י ו ,   ו ז ה   ת י מ ה ,   ד א י ל ו   ה ו כ ר   ה ג נ ב   ו ע מ ד   ב ד י ן ,   ו ד א י   כ ב ר   ק נ ה   ש ו מ ר   ל ג מ ר י ,   ו מ א י   ק א   מ ס פ ק א   ל ן   ב ה א ,   ש ה ר י   ( א פ י ל ו )   מ כ י ו ן   ש ק א מ ר   ה ר י נ י   מ ש ל ם   ב ח י י   א ב י ה ם   ק נ ה ,   ו כ ד א מ ר   ר '   י ו ח נ ן   ל א   ש י ל ם   ש י ל ם   מ מ ש   א ל א   כ י ו ן   ש א מ ר   ה ר י נ י   מ ש ל ם   מ ק נ ה   ל י ה   כ פ י ל א ,   ו כ י   מ ת   מ פ ק י ד   ל א ח ר   מ כ א ן   מ א י   ה ו י   ה א   ק נ ה   ש ו מ ר .   ו ע ו ד ,   ד א פ י ל ו   ל ד ב ר י ה ם   ש א ר   ק נ ס ו ת   ו ד א י   מ מ ו ן   ה ו י   ל ה ו ר י ש ן   ל ב נ י ו ,   ו ל א   א מ ר ו   א י ן   א ד ם   מ ו ר י ש   ק נ ס   ל ב נ י ו   א ל א   ב ק נ ס   ה ב ת   ב ל ב ד   מ פ נ י   ש ק נ ס ה   כ ג ו פ ה ,   ו כ ש ם   ש א י ן   א ד ם   מ ו ר י ש   ז כ ו ת   ב ת ו   ל ב נ י ו   כ ד י ל פ י נ ן   ( ש ם   מ ג ,   א )   מ ו ה ת נ ח ל ת ם   א ו ת ם   ל ב נ י כ ם   ו ל א   ב נ ו ת י כ ם   ל ב נ י כ ם ,   ה כ י   נ מ י   ק נ ס ה   א י נ ו   מ מ ו ן   ג מ ו ר   ש ל ו   ל ה ו ר י ש ו   ל ב נ י ו   א ל א   א ם   כ ן   ע מ ד   ב ד י ן ,   א ב ל   ק נ ס י   ע ב ד ו   א ו   ש ו ר ו   ה ר י   ה ן   כ ש ו ר   ו ע ב ד   מ מ ש ,   ו כ מ ו   ש ה ו א   מ ו ר י ש   ה ש ו ר   ו ה ע ב ד   ל ב נ י ו ,   כ ך   ה ו א   י כ ו ל   ל ה ו ר י ש   ק נ ס י ה ן   נ מ י   ל ב נ י ו .   ו ל פ י   ס ב ר א   ז ו ,   א ש ה   ע צ מ ה   י כ ו ל ה   ל ה ו ר י ש   ק נ ס י ה   ל ב נ י ה   א ל ו   ב ג ר ה   ק ו ד ם   ש מ ת ה ,   כ י ו ן   ש ה ג ו ף   ש ל ה ,   ו ה י י נ ו   ב ע י י ן   ק מ א   ד פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   ל ח ,   ב )   י ש   ב ג ר   ב ק ב ר   ו ד ב נ ה   ה ו י ,   ד א ל מ א   ל ג ב י   ד י ד ה   מ מ ו ן   ה ו י   ל ה ו ר י ש ו   ל ב נ י ו .   ו א ף   ע ל   ג ב   ד ל ל י ש נ א   ב ת ר א   ( ש ם   ל ט ,   א )   ד ק א   ב ע י   י ש   ב ג ר   ב ק ב ר   ו פ ק ע   א ב ,   ו מ ש מ ע   ד א י נ ו   י כ ו ל ה   ל ה ו ר י ש ו ,   ה ת ם   מ ש ו ם   ד ק ס ב ר   ד כ י ו ן   ד ל א   ז כ ת ה   ה י א   ב ה ן   מ ע ו ל ם   ו ל א   ה י ת ה   ר א ו י ה   ל ז כ ו ת   ב ה ן ,   ל א   ח ש ב י נ ן   ל י ה   מ מ ו ן   ד י ד ה   ל ה ו ר י ש ו ,   ה א   ב ש א ר   ק נ ס ו ת   מ ו ר י ש .   ו ת ד ע   ל ך ,   מ ד ת נ ן   ב פ ר ק   מ ר ו ב ה   ( ב \" ק   ע ,   א )   ג נ ב   מ ש ל   א ב י ו   ו ט ב ח   ו מ כ ר   ו א ח ר   כ ן   מ ת   א ב י ו   מ ש ל ם   ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה ,   ו א י ב ע י א   ל י ה   ל ר ב א   ב ג מ ר א   ( ע א ,   ב ) ,   ג נ ב   ש ו ר   ש ל   ש ו ת פ י ם   ו ה ו ד ה   ל א ח ד   מ ה ן   מ ה ו ,   ח מ ש ה   ב ק ר   א מ ר   ר ח מ נ א   ו ל א   ח מ ש ה   ח צ א י   ב ק ר ,   א ו   ד י ל מ א   ח מ ש ה   ב ק ר   ו א פ י ל ו   ח מ ש ה   ח צ א י   ב ק ר ,   א \" ל ,   ח מ ש ה   ב ק ר   ו ל א   ח מ ש ה   ח צ א י   ב ק ר ,   ו א ו ת י ב   ר ב א   מ מ ת נ י ת י ן   ד ת נ ן   ג נ ב   מ ש ל   א ב י ו   ו כ ו ' ,   ו ה א   כ י ו ן   ד מ י ת   ל י ה   א ב   ז כ ה   ל י ה   ב מ נ ת א   ד נ פ ש י ה ,   ו א י   ס ל ק א   ד ע ת ך   ח מ ש ה   ב ק ר   א מ ר   ר ח מ נ א   ו ל א   ח מ ש ה   ח צ א י   ב ק ר   א מ א י   מ ש ל ם   א ר ב ע ה   ו ח מ ש ה ,   א \" ל   מ ת נ י ת י ן   ב ש ע מ ד   ב ד י ן   ו א ח ר   כ ך   מ ת   א ב י ו ,   א ב ל   ל א   ע מ ד   ב ד י ן   מ א י   א י נ ו   מ ש ל ם ,   א י   ה כ י   א ד ת נ י   ס י פ א   ג נ ב   מ ש ל   א ב י ו   ו מ ת   א ב י ו   ו א ח ר   כ ך   ט ב ח   ו מ כ ר   א י נ ו   מ ש ל ם   ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה   ל פ ל ו ג   ו ל י ת נ י   [ ב ד י ד י ה   ו כ ו ' ,   א ל מ א   ט ב ח ]   ו מ כ ר   ו מ ת   ה א ב   ק ו ד ם   ש ע מ ד   ב ד י ן   מ ש מ ע   ל י ה ,   ו ר ב   נ ח מ ן   נ מ י   ל א   א ו ק מ ה   כ ש ע מ ד   ב ד י ן ,   א ל א   מ ש ו ם   ד ח מ ש ה   ב ק ר   א מ ר   ר ח מ נ א   ו ל א   ח מ ש ה   ח צ א י   ב ק ר ,   ה א   ל א ו   ה כ י   א פ י ל ו   ב ל א   ע מ ד   ב ד י ן   נ מ י   מ ש ל ם   א ר ב ע ה   ו ח מ ש ה   ל א ח י ו .   ו ת ד ע   ל ך   ד א י   ל א ,   ל י מ א   ל י ה   ר ב   נ ח מ ן   ל ר ב א   ו ל י ט ע מ י ך   ד מ ו ק מ ת   מ ת נ י ת י ן   כ ש ל א   ע מ ד   ב ד י ן   מ י   מ ש ל ם   כ ל ל ,   ו ה א   א י ן   א ד ם   מ ו ר י ש   ק נ ס   ל ב נ י ו .   ו ל מ ס ק נ א   ד א ס י ק   ח מ ש ה   ב ק ר   א מ ר   ר ח מ נ א   ו א פ י ל ו   ח מ ש ה   ח צ א י   ב ק ר   כ ל ה   מ ת נ י ת י ן   א פ י ל ו   ב ש ל א   ע מ ד   ב ד י ן   מ ת ו ק מ א   ל ה ו .   ו ע י \" ל   ד פ ל ו ג ת א   ד א מ ו ר א י   ה י א   ( ו ר ב ה )   [ ו ר ב א ]   ו ר ב   נ ח מ ן   ס ב י ר א   ל ה ו   א ד ם   מ ו ר י ש ,   ( ו ר ב א )   ס ב י ר א   ל י ה   א י ן   א ד ם   מ ו ר י ש ,   ו ב י ר ו ש ל מ י   ( כ ת ו ב ו ת   פ \" ד   ה \" א )   נ מ י   ע ב י ד   ל ה   פ ל ו ג ת א   ב י ן   ר '   י ו ס א   ו ר '   י ו נ ה .   ו ב ר י ש   פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( כ ת ו ב ו ת   מ ב ,   ב   ד \" ה   ו כ י )   ה א ר כ ת י   י ו ת ר   [ ו כ ת ב ת י   ד ] ע מ ד   ב ד י ן   ל ע נ י ן   [ ק ר ב ן ]   ש ב ו ע ה   א י ת מ ר ,   כ ד מ ו כ ח   ה ת ם   ד ל א   ק ר י נ א   ב י ה   ו כ ח ש   ב ע מ י ת ו   א ל א   א ם   כ ן   ע מ ד   ב ד י ן   ו מ ת ה ,   ו ל ג ב י   ב נ י ם   מ מ ו ן   ג מ ו ר   ה ו י   ו ק ר י נ א   ב י ה   ל ג ב י   ד י ד ה ו   ו כ ח ש ,   מ ש ו ם   ד ל ג ב י   ד י ד ה ו   מ ע ו ל ם   ל א   ה י ה   ע י ק ר ו   ק נ ס ,   א ב ל   א ם   ל א   ה ס פ י ק   ל ע מ ו ד   ב ד י ן   ע ד   ש מ ת ,   א ף   ע ל   ג ב   ד א י נ ה ו   י ר ת י   ל י ה   ו ח י י ב   ל ש ל ם   ל ב נ י ם ,   מ כ ל   מ ק ו ם   א ם   ע מ ד   ב ד י ן   ע מ ה ן   ו נ ת ח י י ב   ו א ח ר   כ ך   כ פ ר   ב א ו ת ו   מ מ ו ן   ו נ ש ב ע ,   ל א   מ ח י י ב   ק ר ב ן   ש ב ו ע ה   ד ל א   ק ר י נ א   ב י ה   ו כ ח ש ,   ד ה א   ה ש ת א   א ף   ל ד י ד ה ו   ע י ק ר ו   ק נ ס   ה ו א .",
    "< b > מ צ י   א מ ר   ל ה ו   כ י   א ק נ א י   ל א ב ו כ ו ן   ד ע ב ד   ל י   נ י י ח   נ פ ש א י . < / b >   כ ל ו מ ר   ב מ י ל י   א ח ר י נ י   ו ל א   ב ש מ י ר ה   ז ו   ק א מ ר ,   ד ה א   ש ו א ל   נ מ י   ד ל א   ע ב ד   ל י ה   נ י י ח   נ פ ש א   ל מ ש א י ל   ו כ ו ל י ה   ה נ א ה   ש ל   ש ו א ל   ה י א ,   ו א פ י ל ו   ה כ י   ק נ י   כ פ י ל א .",
    "< b > ש ו ת פ י ן   ש ש א ל ו   ו ש ל ם   א ח ד   מ ה ם   מ ה ו . < / b >   פ ר ש \" י   ז \" ל ,   ו ש י ל ם   א ח ד   מ ה ם   ח צ י   ד מ י ו   ש ע ל י ו   מ ה ו   ש י ק נ ה   ח צ י   כ פ ל ,   מ י   א מ ר י נ ן   ה ר י   ש ל ם   כ ל   ה מ ו ט ל   ע ל י ו .   ו א י כ א   ד מ ו ת י ב   א ה א ,   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב ש ב ו ע ו ת   ( פ \" ה   ה \" א )   ו כ ח ש   ב ע מ י ת ו   פ ר ט   ל מ כ ח ש   ל א ח ד   מ ן   ה ש ו ת פ י ן ,   פ ר ט   ל מ כ ח ש   ב ע ד י ם   ו ב ש ט ר ,   א \" ר   י ו נ ה   ה ד א   א מ ר ה   ש נ י ם   ש ל ו ו   מ א ח ד   א ע \" ג   ד ל א   כ ת ב י ן   א ח ר א י ן   ו ע ר ב א י ן   ז ה   ל ז ה   א ח ר א י ן   ו ע ר ב א י ן   ז ה   ל ז ה .   ו ע ו ד   מ ש מ ע   ה ת ם   ב י ר ו ש ל מ י ,   ד א ח ד   ש ה פ ק י ד   א צ ל   ש נ י ם   ש כ ל   א ח ד   ח י י ב   ב כ ל ,   ד ג ר ס י נ ן   ה ת ם   א ח ד   ש ה פ ק י ד   א צ ל   ש נ י ם ,   כ פ ר   ב ו   ז ה   ח י י ב ,   כ פ ר   ב ו   ז ה   ח י י ב .   ו י \" ל ,   ש ש נ י ם   ש ש א ל ו   ו ש ל ו ו   מ א ח ד ,   א י   נ מ י   א ח ד   ש ה פ ק י ד   א צ ל   ש נ י ם ,   א י ן   ה א ח ד   ח י י ב   ב כ ל   כ ל ו ה   מ מ ש   א ו   כ נ פ ק ד   מ מ ש ,   א ל א   כ ל   א ח ד   ח י י ב   ב מ ח צ י ת ו   ו נ ע ש ה   ע ר ב   ע ל   ה ש א ר ,   ו א י ן   נ פ ר ע י ן   מ מ נ ו   ע ד   ש י ת ב ע   א ת   ח ב ר ו   ת ח ל ה   כ ד י ן   ע ר ב   ( ב \" ב   ק ע ג ,   ב ) ,   ו ה י י נ ו   ד ק א מ ר   נ ע ש ו   ע ר ב י ן   ז ה   ל ז ה ,   ל ו מ ר   ש א ם   א י ן   נ כ ס י ם   ל ז ה   ג ו ב ה   מ ח ב ר ו   כ ד י ן   ע ר ב   ש א י ן   נ פ ר ע י ן   מ ן   ה ע ר ב   ת ח ל ה ,   ו ה ר א י ה   מ ד א מ ר   ב פ ר ק   ה ש ו א ל   ( ל ק מ ן   ב ב א   מ צ י ע א   צ ו ,   א )   ש ו ת פ י ן   ש ש א ל ו   ו נ ש א ל   ל א ח ד   מ ה ם   מ ה ו ,   ל כ ו ל ו   ש ו א ל   ב ע י נ ן   ו ה א   ל י כ א ,   א ו   ד י ל מ א   ל ה ה ו א   פ ל ג א   ד ש י י ל י ה   מ י ה ת   פ ט ו ר ,   ו א ל ו   ה ו ה   כ ל   ח ד   מ י נ י י ה ו   ח י י ב   מ מ ש   ב כ ו ל ה   א מ א י   ל א   מ פ ט ר   ב כ ו ל ה ,   ד ה א   ש ו א ל   ב כ ו ל ה   א י כ א .   ו א \" ת ,   ד מ כ ל   מ ק ו ם   כ י ו ן   ד א י כ א   ש ו א ל   א ח ר י נ א   ב ה ד י ה   ל א ו   כ ו ל י ה   ש ו א ל   ה ו א ,   א ם   כ ן   מ א י   ש נ א   מ כ ו ל ה ,   ב פ ג ל א   נ מ י   ל א ו   כ ו ל י ה   ש ו א ל   א י כ א ,   ד א י ד ך   נ מ י   [ מ י ח י י ב   ב ה ,   א ל א   ו ד א י   ד ל א ]   מ ח י י ב   ח ד   ב מ נ ת י ה   ד ח ב ר י ה   א ל א   כ ש א י ן   ל ו   ו כ ד י ן   ע ר ב ,   מ ש ו ם   ה כ י   ל א   מ פ ט ר   א ל א   ב פ ל ג א   ד י ל י ה . < b r > < b > < / b > ו ב ת ו ס פ ת א   ב \" ב   ב פ ר ק   א ח ר ו ן   ( ה \" ח )   ה א   ת נ י א ,   ה מ ל ו ה   א ת   ח ב ר ו   ע \" י   ש נ י ם   ע ר ב י ם ,   ל א   י פ ר ע   מ א ח ד   מ ה ן ,   ו א ם   א מ ר   ע ל   מ נ ת   ש א פ ר ע   מ מ י   ש א ר צ ה ,   י פ ר ע   מ מ י   ש י ר צ ה .   כ ל ו מ ר ,   י פ ר ע   מ מ י   ש י ר צ ה   ת ח ל ה ,   א ל מ א   כ ל   ז מ ן   ש ה ו א   ב א   ל י פ ר ע   מ ן   ה ע ר ב י ם   א י נ ו   נ פ ר ע   ה כ ל   מ ן   ה א ח ד ,   ו ז ה ו   כ ד י ן   ש נ י ם   ש ל ו ו   מ א ח ד .   ו ג ם   ז ו   ר א י ה   ג מ ו ר ה   ה י א   ל נ ד ו ן   ש ל פ נ י נ ו . < b r > < b > < / b > א ב ל   ה ר מ ב \" ם   ז \" ל   ( ה ל '   מ ל ו ה   ו ל ו ה   פ כ \" ה   ה \" י )   כ ת ב   ב ש נ י   ע ר ב י ם   ש י פ ר ע   מ א י ז ה   מ ה ם   ש י ר צ ה .   ו נ ר א ה   ל י   ד י נ ו   י פ ה ,   ו א י נ ו   ד ו מ ה   ל ש ו ת פ י ן   ש ש א ל ו   ו ל ש נ י ם   ש ל ו ו ,   ד ה ת ם   כ י ו ן   ד ל ה ש ת מ ש   ב ה   ה ש א י ל ה   ל ה ם ,   ה ר י   ז ה   כ מ ש א י ל   ל ז ה   מ ח צ ה   ו ל ז ה   מ ח צ ה ,   ש כ ל   א ח ד   מ ש ת מ ש   ב ה   ל ע צ מ ו ,   א ל א   כ י ו ן   ש ש א ל ו ה   ב י ח ד   כ ל   א ח ד   נ ע ש ה   ע ר ב   ל ח ב ר ו ,   ו ה ו א   ה ד י ן   ל ש נ י ם   ש ל ו ו   מ א ח ד   ש כ ל   א ח ד   נ ו ט ל   מ ח צ ה   ו מ ו צ י א   ל ע צ מ ו ,   ו א פ ש ר   נ מ י   ד ב מ פ ק י ד   א צ ל   ש נ י ם   ש ה ד י ן   ב ע צ מ ו   כ ן ,   ש א ע \" פ   ש א י ן   מ ש ת מ ש י ן   ב ה ,   כ י ו ן   ש ה פ ק י ד   ל ש נ י ם   ה ר י   ז ה   כ מ פ ק י ד   ל ז ה   מ ח צ ה   ו ל ז ה   מ ח צ ה .   א ב ל   ב מ ל ו ה   ל א ח ד   ע ל   י ד י   ש נ י   ע ר ב י ם ,   א י נ ו   כ ן ,   ד כ י ו ן   ש ה מ ל ו ה   א ח ד ,   ה ע ר ב ו ת   א י נ ו   ח ל   ל ח צ א י ן ,   א ו   י ת ח י י ב   כ ל   א ח ד   ב כ ל   א ו   ל א   י ת ח י י ב   כ ל ל ,   ד מ י   ח ל ק ו   ל ה ם ,   ש ה ר י   ה ם   ל א   נ ת ח י י ב ו   ל ו   מ ח מ ת   ש ו ם   ד ב ר   ש ל ק ח ו   ה ם   מ מ נ ו ,   ש נ א מ ר   ל כ ל   א ח ד   נ ת ן   ח צ י ו   א ו   ה פ ק י ד   א צ ל ו ,   א ל א   ל ל ו ה   ה ל ו ה   ה כ ל ,   ו ה ע ר ב י ם   ל ב ט ח ו ן   כ ע י ן   מ ש כ ו ן ,   ו א י ן   ה ש ע ב ו ד   ח ל   ל ח צ א י ן .   ו י ש   ר א י ה   ל ד ב ר   ז ה   ל כ א ו ר ה   מ ה ה י א   ד פ ר ק   ב י ת   כ ו ר   ( ב \" ב   ק ז ,   א ) ,   ד ג '   א ח י ם   ש ח ל ק ו   ו ב ע ל   ח ו ב   ב א   ו נ ט ל   ח ל ק ו   ש ל   א ח ד   מ ה ם ,   ד א ל ו   א י נ ו   י כ ו ל   ל פ ר ו ע   ה כ ל   מ א ח ד   מ ה ע ר ב י ם ,   ה י א ך   ה ו א   י כ ו ל   ל י ט ו ל   ח ל ק ו   ש ל   א ח ד   מ ה ם ,   ו ה ל א   ה נ כ ס י ם   ש ל   א ב   ו א י נ ן   א ל א   כ ע ר ב י ם ,   כ ד א מ ר י נ ן   ( ב כ ו ר ו ת   מ ח ,   ב )   נ כ ס ו ה י   ד ב ר   א י נ י ש   א י נ ו ן   ע ר ב י ן   ב י ה .   ו ד ו ח ק   ה ו א   ל ה ע מ י ד ה   ב א פ ו ת י ק י   מ פ ו ר ש ,   ו א י   נ מ י   ב ב י נ ו נ י ת   ו ל י כ א   ב י נ ו נ י ת   א ח ר י נ א ,   ו מ ש ו ם   ד ד י נ י ה   ד ב ע ל   ח ו ב   ב ב י נ ו נ י ת ,   ו כ מ ו   ש ה ע מ י ד ו ה   ק צ ת   מ ן   ה מ פ ר ש י ם   ( ע י '   ת ו \" כ   ב \" ק   ט ,   א   ד \" ה   ו ט ר ף ) ,   ש א ם   כ ן   ה י ה   ל ו   ל פ ר ש .   ו א ע \" פ   ש י ש   ב ת ו ס פ ת א   ש כ ת ב נ ו   ב ה פ ך   מ ז ה ,   א י ן   ס ו מ כ י ן   ע ל י ה ,   ו כ ב ר   כ ת ב ת י   י ו ת ר   מ ז ה   ב ב \" ב   פ ר ק   ב י ת   כ ו ר   ( ב ב א   ב ת ר א   ק ז ,   א   ד \" ה   ו א י כ א   ל מ י ד ק )   ב ס \" ד .   ו כ ש ת מ צ א   ל ו מ ר   ד ה ו ה   ל י ה   כ מ פ ק י ד   א צ ל   ש נ י ם ,   ד י ל מ א   ב מ פ ק י ד   א צ ל   ש נ י ם   נ מ י ,   כ י ו ן   ד א י ן   מ ש ת מ ש י ן   ב ה   כ ל ל   ל ע צ מ ן ,   כ ל   א ח ד   מ ה ם   ח י י ב   ב כ ל ,   כ ש פ ט י ה   ד י ר ו ש ל מ י .",
    "< b > ש א ל   מ ן   ה א ש ה   ו ש ל ם   ל ב ע ל ה   מ ה ו . < / b >   פ ר ש \" י   ז \" ל ,   ב פ ר ת   נ כ ס י   מ ל ו ג   ש ה ק ר ן   ש ל ה   ו ה פ י ר ו ת   ל ב ע ל .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ש א ל ו   ש א ל   א ת   ה א ש ה   ב ל א   ר ש ו ת   ב ע ל ה ,   ו ה ל א   א י נ ה   י כ ו ל ה   ל ה ש א י ל   ב ל א   ר ש ו ת   ה ב ע ל ,   ו ה י א ך   ש ו א ל   מ ש ת מ ש   ב ה   ו ל א ו   ( ב ש ו פ ט נ י )   [ ב ר ש י ע י ]   ע ס ק י נ ן ,   ו א ם   ה ש א י ל ה   ב ר ש ו ת   ה ב ע ל   ו ש ל ם   ל ב ע ל   כ ד י נ ו   ש י ה א   ה ג ו ף   ש ל   א ש ה   ו ה פ י ר ו ת   ש ל ו ,   א מ א י   ל א   ה ו ו   ת ש ל ו מ י ן ,   ו ה ל א   ז ה   כ ש ו א ל   מ ש נ י ה ם   ו כ ש ש ל ם   ל ב ע ל   כ א ל ו   ש ל ם   ל ש נ י ה ם .   ו ע ו ד   ל מ י   ש ש א ל   מ מ נ ו   מ ש ל ם .   ו י ש   ל י   ל ו מ ר   ל ד ע ת   ר ש \" י   ז \" ל ,   ד ד י ל מ א   ב ש נ ת ן   ה ב ע ל   ר ש ו ת   ל ה ש א י ל   ל ד ע ת ,   ד א מ ר   ל ה   ה ש א י ל י   ל ד ע ת ך ,   ו כ ע נ י ן   ש א מ ר ו   ל ק מ ן   ( ב ב א   מ צ י ע א   ל ו ,   א )   ג ב י   ה ש ו כ ר   פ ר ה   מ ח ב ר ו   ו ה ש א י ל ה   ל א ח ר ,   ד א ק ש י נ ן   ו ל י מ א   ל י ה   א י ן   ר צ ו נ י   ש י ה א   פ ק ד ו נ י   ב י ד   א ח ר ,   ו פ ר ק י נ ן   ה כ א   ב מ א י   ע ס ק י נ ן   כ ש נ ת נ ו   ל ו   ב ע ל י ם   ר ש ו ת   ל ה ש א י ל ,   א י   ה כ י   ל ב ע ל י ם   ב ע י   ש ל ו מ י ,   ד א מ ר י   ל י ה   ל ד ע ת ך .   ו י ש   מ פ ר ש י ם ,   ש א ל   מ ן   ה א ש ה   ק ו ד ם   ש נ ש א ת ,   ו נ ש א ת   ו ש ל ם   ל ב ע ל י ם ,   כ ל ו מ ר ,   ל ב ע ל ה   א ו   ל ה ,   ד כ י ו ן   ש ה י א   ב ר ש ו ת   ה ב ע ל   כ מ י   ש ש ל ם   ל ב ע ל   ד מ י ,   מ י   א מ ר י נ ן   ל א   ק נ י   כ פ י ל א ,   ד ל א   א ק נ י א   ל י ה   כ פ י ל א   א ל א   ל כ ש ת ר צ ה   ו ת ש ל ם   ל ה   כ ש ה י א   ל ע צ מ ה ,   א ב ל   כ ש ש ל ם   כ ש ר ש ו ת   א ח ר י ם   ע ל י ה   ל א ,   א ו   ד י ל מ א   ל א   ש נ א ,   ו כ ן   ה א ש ה   ש ש א ל ה   ק ו ד ם   ש נ ש א ת ,   ו נ ש א ת   ו ש י ל מ ה   א ח ר   ש נ ש א ת   ו מ מ ו נ ה   ב ר ש ו ת   ה ב ע ל   ה ו א ,   מ י   א מ ר י נ ן   ל א   א ק נ י   ל י ה   ע ל   ד ע ת   ש י א כ ל   ה ב ע ל ,   ו ע כ ש י ו   ה ר י   כ ל   מ מ ו נ ה   ב ר ש ו ת   ה ב ע ל   ה ו א ,   ו ה ו א   א ו כ ל   פ י ר ו ת ,   ו ז ה   ל א   ה ק נ ה   ל ה   מ ע י ק ר א   א ל א   ש י ה א   ל ע צ מ ה . < b r > < b > < / b > ו ס ל ק א   ב ת י ק ו ,   ו ה ו ה   ל י ה   מ מ ו ן   ה מ ו ט ל   ב ס פ ק   ו ח ו ל ק י ן ,   ו ל י כ א   ל מ י מ ר   ה כ א   א ו ק י   מ מ ו נ א   ב ח ז ק ת   מ ר י ה   ק מ א ,   ד כ פ י ל א   ל א   א י ת ח ז ק   ב י ד א   ד ח ד   מ י נ י י ה ו   ד נ י מ א   ה כ י ,   ו ה ו ה   ל י ה   כ מ ח ל י ף   פ ר ה   ב ח מ ו ר   ו י ל ד ה ,   ד א מ ר   ס ו מ כ ו ס   י ח ל ו ק ו   ( ל ק מ ן   ב ב א   מ צ י ע א   ק ,   א ) ,   ו ק י י מ א   ל ן   כ ו ת י ה .",
    "< b > ה א   ד א מ ר   ר ב   ה ו נ א   מ ש ב י ע י ן   א ו ת ו   ש ב ו ע ה   ש א י נ ה   ב ר ש ו ת ו . < / b >   א י כ א   ד מ ו ת י ב   ע ל ה   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" א ) ,   א מ ר   מ ש ל ם   א נ י   ח ו ש ש י ן   ש מ א   ש ל ח   ב ו   י ד ,   א מ ר   נ ש ב ע   א נ י   ו ר א ה   ש מ ג ל ג ל י ן   ע ל י ו   ו ב א י ן   ו א מ ר   מ ש ל ם   א נ י   ח ו ש ש י ן ,   א מ ר   ר '   י ו ס א   ל א   ח י י ב ה   ה ת ו ר ה   ש ב ו ע ה   ל ה ח מ י ר   ע ל י ו   א ל א   ל ה ק ל   ע ל י ו ,   ש א ם   ר צ ה   ל ש ל ם   י ש ל ם   ו א ם   ר צ ה   ל י ש ב ע   י ש ב ע .   ו ה ר י \" ף   ז \" ל   ה ב י א ו   ב ש ב ו ע ו ת   ב ס ו ף   פ ר ק   כ ל   ה נ ש ב ע י ן   ו פ ס ק   ה ל כ ה   כ ת \" ק .   ו א ם   א י ת א   ל ד ר ב   ה ו נ א ,   כ י   מ ש ל ם   נ מ י   מ א י   א ה נ י   ל י ה ,   ה א   ב ע י   ל א ש ת ב ו ע י   ש א י נ ה   ב ר ש ו ת ו ,   ו מ ג ו   ד מ ש ת ב ע   א ש א י נ ה   ב ר ש ו ת ו   ל י ש ת ב ע   א ש א ר   ת ב י ע ו ת   ו ג ל ג ו ל י ן   ש ה ל ה   ר ו צ ה   ל ג ל ג ל   ע ל י ו ,   ב י ן   ל ת \" ק   ב י ן   ל ר '   י ו ס א .   ו ת י ר ץ   ה ר מ ב \" ן   ז \" ל ,   ד ה ת ם   ה כ י   ק א מ ר ,   א מ ר   מ ש ל ם   א נ י   ח ו ש ש י ן   ש מ א   ש ל ח   ב ה ו   י ד ,   כ ל ו מ ר ,   ו מ ש ב י ע י ן   א ו ת ו   ש ב ו ע ה   ש א י נ ה   ב ר ש ו ת ו   ש ל א   ע ל   ח נ ם   ה ו א   ר ו צ ה   ל ש ל ם ,   ו א פ י ל ו   ר צ ה   ל י ש ב ע   א ל א   כ ש ר א ה   א ו ת ן   ש מ ג ל ג ל י ן   ע ל י ו   ו ב א י ן   ח ז ר   ו א מ ר   מ ש ל ם   א נ י ,   א ע \" פ   ש ה ד ב ר   נ ר א ה   ש א י נ ו   ב ר ש ו ת ו ,   ו א ל מ ל א   ה ג ל ג ו ל י ן   ה י ה   נ ש ב ע   ג '   ש ב ו ע ו ת   ה ל ל ו ,   א פ י ל ו   ה כ י   ח ו ש ש י ן ,   ו מ ש ב י ע י ן   א ו ת ו   ש ב ו ע ה   ש א י נ ה   ב ר ש ו ת ו ,   ו מ ג ל ג ל י ן   ע ל י ו   ש ח ו ש ש י ן   ל ג ל ג ו ל י ן ,   ו כ ל   ש כ ן   ד א ם   ב א   ל ש ל ם   א פ י ל ו   ה ג ל ג ו ל י ם   ח ו ש ש י ן   ש א י נ ו   ר ו צ ה   ל י ש ב ע   ע ל י ה ,   נ מ צ א   ש א י נ ו   י כ ו ל   ל פ ט ו ר   ע צ מ ו   מ ש ב ו ע ה   ז ו .   ע \" כ .   ו י ש   מ פ ר ש י ם ,   א מ ר   מ ש ל ם   א נ י   ח ו ש ש י ן   ל ש מ א   ה י א   ב ר ש ו ת ו ,   ו א ם   א מ ר   נ מ י   נ ש ב ע   א נ י   ו ר א ה   ש מ ג ל ג ל י ן   ע ל י ו   ג '   ש ב ו ע ו ת   ה ל ל ו   ו ח ז ר   ו א מ ר   מ ש ל ם   א נ י ,   ח ו ש ש י ן   נ מ י   ע ל י ו ,   ל ו מ ר   ש ל ע ו ל ם   ח ו ש ש י ן   ל ש מ א   ע י נ י ו   נ ת ן   ב ה .   ו ר '   י ו ס א   פ ו ט ר   מ כ ו ל ן ,   כ י ו ן   ש ר צ ה   ל ש ל ם ,   ו א י ן   כ א ן   ז כ ר   ל ש א ר   ג ל ג ו ל י ן   ד ע ל מ א ,   ו ב ר ב   ה ו נ א   פ ל י ג י ,   א ם   ר צ ה   ל ש ל ם ,   א ם   נ ש ב ע   ש א י נ ה   ב ר ש ו ת ו   א ם   ל א ו .   א ב ל   ל פ י   ד ע ת   ה ר י \" ף   ז \" ל   ב ש א ר   ג ל ג ו ל י ן   ה י א ,   כ מ ו   ש כ ת ב ה   ש ם   ב פ ר ק   כ ל   ה נ ש ב ע י ן .",
    "< b > ה א   ד א מ ר י נ ן   ש מ א   י ש ב ע   ז ה   ו י ו צ י א   ה ל ה   א ת   ה פ ק ד ו ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   כ ד י   ש ל א   י פ ס ל נ ו .   ו ק ש י א   ל י ,   ו כ י   ע ב ד י נ ן   ת ק נ ת א   ל ר מ א י .   ו י \" ל   ל פ י   פ י ר ו ש ו ,   ד ז מ נ י ן   ד ל א   ק י ם   ל י ה   ב ג ו י ה   ש פ י ר ,   ו ס ב ו ר   ד ה כ י   ש ו י א   ו ל א   ל ר מ א ו ת   נ ת כ ו ן ,   ו מ כ ל   מ ק ו ם   י ב א   ל י ד י   ח ש ד   ע ם   ה כ ל   ו י פ ס ל   ל ע י נ י ה ם   ב כ ך .   ו ל פ י   פ י ר ו ש ו   ק ש ה   ל י ,   ה א י   ד א ו ק י   ר ב   א ש י   ד ז ה   נ ש ב ע   ו ז ה   נ ש ב ע ,   ו ה כ י   ק א מ ר   מ י   נ ש ב ע   ת ח ל ה   מ י   ש ה פ ק ד ו ן   א צ ל ו ,   ו ל פ י   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   מ א י   א ר י א   מ ש ו ם   ש מ א   י ו צ י א   ה ל ה   א ת   ה פ ק ד ו ן   ו י פ ס ל נ ו ,   ת י פ ו ק   ל י   ד ד י נ א   ה כ י   ה ו א ,   ד ל ע ו ל ם   ל א   מ ש ב ע י נ ן   ל י ה   כ מ ה   ש ו ה ,   ע ד   ש נ ד ע   א ם   נ א ב ד   א ם   ל א ו .   ו א פ ש ר   ל ו מ ר ,   כ י   מ ת ח ל ה   ש ה י י נ ו   ס ב ו ר י ם   ד מ ה פ כ י ן   ה ש ב ו ע ה   מ ל ו ה   ל מ ל ו ה ,   ע ל   כ ר ח נ ו   י ש   ל נ ו   ל פ ר ש   ש ל א   ת ק נ ו   ו ה פ כ ו   ה ש ב ו ע ה ,   א ל א   כ ד י   ש ל א   י ו צ י א   ה ל ה   א ת   ה פ ק ד ו ן   ו י פ ס ל נ ו ,   א ב ל   ל א ו ק מ ת א   ד ר ב   א ש י   ד י נ א   ה ו א   ו ד י נ א   ק ת נ י ,   א ם   י ש ב ע   ה ל ו ה   ת ח ל ה   כ מ ה   ש ו ה ,   ש מ א   ע ד י י ן   ה י א   ב י ד   מ ל ו ה   ו נ מ צ א ת   ש ב ו ע ת ו   ל ב ט ל ה . < b r > < b > < / b > ר \" ח   ז \" ל   פ י ר ש   ש מ א   י ש ב ע   ה ל ו ה ,   ו י ו צ י א   ה מ ל ו ה   א ת   ה פ ק ד ו ן ,   ו נ מ צ א ת   ש ב ו ע ת   ה ל ו ה   ל ב ט ל ה ,   א ל א   מ ש ב י ע י ן   א ת   ה מ ל ו ה   כ ד י   ש י ט ר ח   ו י ב י א   ו ל א   י צ ט ר ך   ל י ש ב ע .   ו א ק ש י נ ן ,   ו ל ו ה   נ מ י   ל י ט ר ח   ו ל י ת י ,   כ ל ו מ ר ,   נ נ י ח   ש ב ו ע ה   ג ב י   ל ו ה   כ ד י נ י ה ,   ד א י ה ו   נ מ י   כ ד י   ל י פ ט ר   מ ש ב ו ע ת ו   י ט ר ח   ו י ב י א ,   ו ל א   ג ר ס י נ ן   ה כ י   כ י   מ ש ת ב ע   מ ל ו ה   ל ט ר ח   ל ו ה   ו ל י ת י ,   ש ז ה   ה ל ש ו ן   מ ש מ ע   כ ד ב ר י   ר ש \" י   ז \" ל ,   כ ל ו מ ר ,   נ ח ו ש   ש מ א   כ ד י   ל פ ס ו ל   א ת   ה מ ל ו ה   י ש ת ד ל   ה ל ו ה   ל ה ב י א   ה מ ש כ ו ן   ו י פ ס ל נ ו .   ו ה ש ת א   ל פ י   פ י ר ו ש ו ,   ה א   ד ר ב   א ש י   ה כ י ן   מ פ ר ש י נ ן   ל ה ,   מ י   נ ש ב ע   ת ח ל ה   מ ד י נ א ,   מ ל ו ה   נ ש ב ע   ת ח ל ה   ו ד י נ א   ק ת נ י   ו ל א   ת ק נ ת א .   א ל א   ד א ף   ל פ י ר ו ש   ר \" ח   ז \" ל   ק ש ה   ל י   ק צ ת   א ו ק י מ ת א   ד א ב י י   ד א מ ר   ג ז ר ה   ש מ א   י א מ ר   ל א ח ר   ש ב ו ע ה   מ צ א ת י ה ,   ו א י   מ ש ו ם   ח ש ש   ש ב ו ע ת   ה ל ו ה   ש ל א   ת ה א   ל ב ט ל ה ,   ה י כ י   מ ש ב ע י נ ן   ל י ה   ל מ ל ו ה   א ח ר   ש נ ש ב ע   ש א י נ ה   ב ר ש ו ת ו   מ ש ו ם   ג ז ר ה   ש מ א   י ט ע ו ן   כ ך ,   ש א ם   א ת ה   ח ו ש ד ו   ש ה י א   ב ר ש ו ת ו   ו נ ש ב ע   ע ל   ש ק ר ,   א ם   כ ן   מ ו ט ב   ש י ש ב ע   ה ל ו ה   ש ב ו ע ה   ל ב ט ל ה   ו ל א   ש י ש ב ע   ז ה   ש ב ו ע ת   ש ק ר ,   ד א ח ר   ש נ ח ש ד   ע ל   ה ש ב ו ע ה   ש נ ש ב ע   ש א י נ ה   ב ר ש ו ת ו   כ ך   י ש ב ע   ש א י נ ה   ש ו ה   א ל א   כ ך ,   ו א ם   א י ן   א ת ה   ח ו ש ד ו   ש ה ו א   ב ר ש ו ת ו ,   א ל א   מ כ י ו ן   ש נ ש ב ע   ק ו ש ט א   ק א מ ר ,   א ם   כ ן   א י ן   כ א ן   ש ב ו ע ה   א צ ל   ה ל ו ה   ל ב ט ל ה ,   ד מ ה י כ א   מ י י ת י   ל ה   ד ה א   א ב י י   ל י ת   [ ל י ה ]   ה א י   ט ע מ א   ד ט ר ח   ו מ י י ת י   ל ה .   א ב ל   ל פ י   ד ב ר י   ר ש \" י   ז \" ל ,   כ י ו ן   ש א י ן   ח ש ד   ש ל   ז ה   ב ר ו ר   ח ו ש ש י ן   ל פ ס ל ו ת ו   ש ל   ז ה ."
  ]
}