{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "24B",
    "perek_title": "הקומץ רבה",
    "perek_number": 3
  },
  "english": [
    "imparted by <b>treading,</b> e.g., if a man who experiences a gonorrhea-like discharge [<i>zav</i>] lay down on it and transferred to it this severe impurity, <b>and</b> afterward <b>one made a curtain [<i>villon</i>] of it,</b> it is <b>pure</b> with regard to ritual impurity <b>imparted by treading,</b> as it is no longer fit for sitting or lying down. <b>But</b> it is <b>impure</b> due to having been in <b>contact</b> with an item that became ritually impure with impurity imparted by <b>treading,</b> as it is viewed as having been in contact with itself, and therefore it can impart impurity to food and drink.",
    "The mishna continues: <b>Rabbi Yosei said: What</b> source of impurity imparted by <b>treading did this</b> curtain <b>touch? Rather,</b> the <i>halakha</i> is <b>that if a <i>zav</i> touched</b> the sheet itself before it was made into a curtain, and did not only lie on it without touching it directly, then although the curtain is pure with regard to ritual impurity imparted by treading, it is nevertheless <b>impure</b> due to <b>contact</b> with <b>a <i>zav</i>.</b> This is because the impurity transmitted by contact with a <i>zav</i> applies in the case of a curtain, which is not the <i>halakha</i> with regard to impurity imparted by treading.",
    "Abaye comments: <b>When a <i>zav</i> touched</b> the sheet, <b>in any event</b> it was rendered <b>impure, even</b> if he touched it <b>after</b> he lay on the sheet, thereby rendering it impure with impurity imparted by treading. In this manner, it was rendered impure with the <b>ritual impurity</b> imparted by <b>treading, and afterward</b> it was again rendered impure due to <b>contact</b> with <b>a <i>zav</i>.</b> According to the statement of Rava, <b>why</b> would this be the <i>halakha</i>? <b>Let us say</b> that the item is already <b>saturated with impurity</b> and cannot be rendered impure a second time.",
    "Rava <b>said to him</b> in response: <b>And from where</b> do you know <b>that this</b> statement of Rabbi Yosei: <b>That if a <i>zav</i> touched</b> the sheet it is nevertheless impure due to contact with a <i>zav</i>, is referring <b>to</b> a case where a <i>zav</i> touched the sheet <b>after</b> it was rendered impure with the ritual impurity imparted by <b>treading? Perhaps</b> he was referring to a case where a <i>zav</i> touched the sheet, rendering it impure due to contact with a <i>zav</i>, <b>before</b> he lay on it and rendered it impure with the ritual impurity imparted by <b>treading.</b> In that case, the <b>severe</b> form of ritual <b>impurity</b> imparted by the treading of the <i>zav</i>, which is a primary source of ritual impurity that imparts impurity to all people and items, <b>takes effect in addition to</b> the <b>lesser</b> form of <b>impurity</b> imparted by contact with a <i>zav</i>, which imparts impurity only to food and drink.",
    "<b>But here,</b> in the case of part of a meal offering that was touched by one who immersed that day after having already become impure due to the touch of one who immersed that day, <b>where</b> both <b>this and that</b> are <b>lesser</b> forms of <b>impurity,</b> perhaps the impurity does <b>not</b> take effect a second time, as it is already impure.",
    "The Gemara suggests: <b>Rather,</b> the proof against the existence of a principle that an item can be saturated with impurity and not susceptible to becoming impure a second time is <b>from the last clause</b> of a <i>baraita</i> that corresponds to the mishna: <b>Rabbi Yosei concedes that in</b> a case of <b>two sheets that are folded and placed on</b> top of <b>one another, and a <i>zav</i> sat upon them, the top</b> sheet is rendered impure with the <b>ritual impurity</b> imparted by <b>treading, and the bottom</b> sheet is rendered impure with the <b>ritual impurity</b> imparted by <b>treading and</b> due to <b>contact</b> with the top sheet that has become ritually impure with impurity imparted by <b>treading.</b> The Gemara explains: <b>But</b> according to the opinion advanced in Rava’s dilemma, <b>why</b> would this be the case? <b>Let us say</b> that the bottom sheet is already <b>saturated with impurity</b> and cannot be rendered impure a second time.",
    "The Gemara rejects this proof: <b>There,</b> with regard to the bottom sheet, the two types of impurity take effect <b>simultaneously,</b> whereas <b>here,</b> with regard to the impure meal offering, the two forms of impurity take effect <b>one after the other.</b> It is only in the latter case that Rava suggests that the second type of impurity does not take effect. Therefore, there is no conclusive proof, and the question raised by Rava remains unresolved.",
    "§ <b>Rava says:</b> In a case where one <b>divided a tenth</b> of an ephah of a meal offering into two halves, <b>and one</b> half was <b>lost and he separated another</b> half <b>in its stead, and</b> afterward <b>the first</b> lost half <b>was found, and all three are placed in a receptacle</b> together, if the one that had been <b>lost became impure, the</b> previously <b>lost</b> half-tenth of an ephah <b>and</b> the <b>first</b> half-tenth of an ephah <b>join together</b> and become impure, in accordance with the mishna cited earlier (<i>Ḥagiga</i> 20b) that a vessel joins the two together with regard to ritual impurity. But the half-tenth of an ephah that was <b>separated</b> to replace the lost half-tenth <b>does not join together</b> with the other half-tenths, and it remains pure.",
    "If the one that had been <b>separated</b> to replace the lost half-tenth <b>became impure,</b> then the <b>separated</b> half-tenth <b>and</b> the <b>first</b> half-tenth <b>join together</b> and become impure, since the former was separated in order to complete the tenth together with the first half-tenth, while the previously <b>lost</b> half-tenth <b>does not join together</b> with them. If the <b>first</b> half-tenth <b>became impure,</b> then <b>both</b> the previously lost half-tenth as well as the half-tenth that was separated as its replacement <b>join together</b> and become ritually impure, as each of them had at one point been part of the same tenth as the first half-tenth.",
    "<b>Abaye says: Even if</b> any <b>one of</b> the half-tenths <b>became impure, both</b> remaining half-tenths <b>join together</b> and become impure as well. <b>What is the reason? They are all residents of one cabin,</b> i.e., they were meant to be part of the same meal offering.",
    "<b>And similarly,</b> according to Rava, <b>with regard to the removal of the handful,</b> if one <b>removed the handful from</b> the previously <b>lost</b> half-tenth, <b>its remainder and</b> the remainder of the <b>first</b> half-tenth of an ephah <b>are eaten</b> by the priests, while the half-tenth of an ephah that was <b>separated</b> in its stead <b>is not eaten.</b> Since it was not meant to join together with this other half-tenth, the removal of the handful does not permit its consumption. If one <b>removed the handful from</b> the one that had been <b>separated</b> in place of the lost half-tenth, then <b>its remainder and</b> the <b>first</b> half-tenth of an ephah <b>are eaten,</b> while the previously <b>lost</b> half-tenth <b>is not eaten.</b>",
    "If one <b>removed the handful from</b> the <b>first</b> half-tenth, then <b>both</b> the previously lost half-tenth as well as the half-tenth that had been separated in its stead <b>are not eaten.</b> This is because the removal of the handful allows the remainder of only one tenth to be eaten, and it is not known whether the consumption of the previously lost half-tenth or the replacement half-tenth has now been permitted.",
    "<b>Abaye says: Even if</b> one <b>removed the handful from</b> any <b>one of them, both</b> remaining half-tenths <b>are not eaten. What is the reason? They are all residents of one cabin,</b> and it is not possible to know whether the consumption of one or of the other has been permitted.",
    "<b>Rav Pappa objects to this</b> ruling of Abaye: <b>And</b> is that to say that <b>in any event</b> the <b>remainder of</b> the half-tenth itself from which the handful was taken <b>is eaten? But one-sixth [<i>danka</i>] of</b> the <b>handful</b> that was removed <b>was not sacrificed</b> to permit this remainder. The handful was removed to permit the consumption of the remainders of all three half-tenths of an ephah in the receptacle. Since the handful included one-third that was removed to account for the half-tenth that is not needed, it turns out that each of the two actual half-tenths should have had an additional one-sixth removed to render them permitted.",
    "<b>Rav Yitzḥak, son of Rav Mesharshiyya,</b> also <b>objects to this</b> ruling of Abaye: <b>And</b> with regard to <b>the handful itself, how can it be sacrificed? But one-third</b> of it, i.e., the portion separated to permit the extraneous half-tenth of an ephah, <b>is non-sacred.</b>",
    "<b>Rav Ashi said:</b> These questions present no difficulty, since with regard to the removal of the <b>handful, the matter is dependent on the intention of</b> the <b>priest. And when</b> the <b>priest removes the handful, he removes it to</b> permit the remainder of <b>the tenth</b> of an ephah, and not the remainder of the extraneous half-tenth. Still, the other two halves may not be eaten because it is not possible to know whether the consumption of one or of the other has been permitted."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִדְרָס וַעֲשָׂאוֹ וִילוֹן טָהוֹר מִן הַמִּדְרָס אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא מַגַּע מִדְרָס <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסֵי בְּאֵיזֶה מִדְרָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָגַע זֶה אֶלָּא שֶׁאִם נָגַע בּוֹ הַזָּב טָמֵא מַגַּע הַזָּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּי נָגַע בּוֹ הַזָּב מִיהָא טָמֵא וַאֲפִילּוּ לְבַסּוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּטָמֵא מִדְרָס וְאַחַר כָּךְ מַגַּע הַזָּב אַמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימָא שְׂבַע לֵיהּ טוּמְאָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ וּמִמַּאי דְּהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִם נָגַע בּוֹ הַזָּב לְבָתַר מִדְרָס דִּילְמָא מִקַּמֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְרָס דְּהָוְיָא טוּמְאָה חֲמוּרָה עַל טוּמְאָה קַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲבָל הָכָא דְּאִידֵּי וְאִידֵּי טוּמְאָה קַלָּה לָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסֵּיפָא מוֹדֶה רַבִּי יוֹסֵי בִּשְׁנֵי סְדִינִין הַמְקוּפָּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוּנָּחִין זֶה עַל זֶה וְיָשַׁב זָב עֲלֵיהֶן שֶׁהָעֶלְיוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא מִדְרָס וְהַתַּחְתּוֹן טָמֵא מִדְרָס וּמַגַּע מִדְרָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַמַּאי לֵימָא שְׂבַע לֵיהּ טוּמְאָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָתָם בְּבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת הָכָא בְּזֶה אַחַר זֶה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא עִשָּׂרוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחִלְּקוֹ וְאָבַד אֶחָד מֵהֶן וְהִפְרִישׁ אַחֵר תַּחְתָּיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִמְצָא הָרִאשׁוֹן וַהֲרֵי שְׁלָשְׁתָּן מוּנָּחִין בְּבִיסָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִטְמָא אָבוּד אָבוּד וְרִאשׁוֹן מִצְטָרְפִין מוּפְרָשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מִצְטָרֵף <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>נִטְמָא מוּפְרָשׁ מוּפְרָשׁ וְרִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרְפִין אָבוּד אֵין מִצְטָרֵף נִטְמָא רִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶם מִצְטָרְפִין <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַבָּיֵי אָמַר אֲפִילּוּ נִטְמָא אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֶן נָמֵי שְׁנֵיהֶם מִצְטָרְפִין מַאי טַעְמָא כּוּלְּהוּ בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִיקְתָּא דַּהֲדָדֵי נִינְהוּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְכֵן לְעִנְיַן קְמִיצָה קָמַץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הָאָבוּד שְׁיָרָיו וְרִאשׁוֹן נֶאֱכָלִין מוּפְרָשׁ אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱכָל קָמַץ מִן הַמּוּפְרָשׁ שְׁיָרָיו וְרִאשׁוֹן נֶאֱכָלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבוּד אֵינוֹ נֶאֱכָל <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>קָמַץ מִן רִאשׁוֹן שְׁנֵיהֶם אֵינָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱכָלִין <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אַבָּיֵי אָמַר אֲפִילּוּ קָמַץ מֵאֶחָד מֵהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶן אֵינָן נֶאֱכָלִין מַאי טַעְמָא כּוּלְּהוּ נָמֵי בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִיקְתָּא דַּהֲדָדֵי נִינְהוּ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשִׁירַיִם דִּידֵיהּ מִיהָא נֶאֱכָלִין הָא אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּנְקָא דְּקוֹמֶץ דְּלָא קָרֵיב <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק בְּרֵיהּ דְּרַב מְשַׁרְשְׁיָא וְקוֹמֶץ גּוּפֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי קָרֵיב הָא אִיכָּא תְּלָתָא חוּלִּין <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי אָמַר קוֹמֶץ בְּדַעְתָּא דְּכֹהֵן תַּלְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילְּתָא וְכֹהֵן כִּי קָמֵיץ אַעִשָּׂרוֹן קָא קָמֵיץ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>מדרס.</b> ששכב עליו זב: <b>ועשאו</b> <b>וילון.</b> פרשו לפני הפתח וקבעו שם:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>טהור</b> <b>מן</b> <b>המדרס.</b> ולא יטמא עוד אדם שהרי אין עשוי למדרס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וכל שאינו ראוי למדרס אינו טמא מדרס דאמרינן במסכת חגיגה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "(דף כג:) מי שמיוחד לישיבה יצא זה שאומר לו עמוד ונעשה מלאכתנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל טמא מגע מדרס לטמא אוכלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומשקים כמי שנגע במדרס: <b>אלא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להכי מהני ליה וילון שאם נגע בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זב קודם שעשאו וילון והיו עליו שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאות מדרס ומגע עכשיו טהור מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המדרס מלטמא אדם או כלים ונשארה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליו תורת מגע לאוכלין ומשקין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כי</b> <b>נגע</b> <b>בו</b> <b>זב</b> <b>מיהא</b> <b>טמא.</b> נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאת מגע אפי' לבסוף לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנטמא מדרס חלה טומאת מגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להאי עניינא שכשיעשנו וילון ויטהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן המדרס תחול עליו טומאת מגע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ואמאי</b> <b>נימא</b> <b>הא</b> <b>שבע</b> <b>ליה.</b> טומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדרס: <b>דילמא</b> <b>מקמי</b> <b>מדרס.</b> נגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו ואח\"כ דרס עליו דהכא ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למיפרך הא שבע ליה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דטומאה אחרינא חמורה מן הראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחלה עליה אבל הכא גבי עשרונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאידי ואידי ראשונה ושניה קלה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבין זו ובין זו טומאת אוכלין היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא חיילא שניה כלל: <b>אלא</b> <b>מסיפא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפקא דלא אמר שבע לה טומאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תחתון</b> <b>טומאת</b> <b>מדרס.</b> שאפילו י'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מצעות תחתיו כולן מטמאות מדרס:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מגע</b> <b>מדרס.</b> משום דנגע בעליון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונפקא מינה שכשיעשנו לתחתון וילון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויטהר מן המדרס עדיין יהא טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאת מגע: <b>לימא</b> <b>שבע</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאת מדרס: <b>הכא</b> <b>בזה</b> <b>אחר</b> <b>זה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי חצאי עשרונים: <b>אבוד</b> <b>וראשון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מצטרפין.</b> ונטמא הראשון מחמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה בצירוף כלי: <b>מופרש.</b> שהפריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תחת זה אינו מצטרף לפסול עמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי לא הופרש ע\"מ להצטרף עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האבוד שהרי שניהם אבודים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בני</b> <b>ביקתא</b> <b>דהדדי.</b> בני בית אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הן שכולן מכח מנחה אחד באו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ביקתא.</b> בי עקתא בית צר: <b>קמץ</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הראשון</b> <b>שניהם</b> <b>האחרים</b> <b>אין</b> <b>נאכלין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי שניהם נזקקין לקומצו של ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקומץ אינו מתיר אלא עשרון אותו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חצי שהופרש ממנו ואחד מן החצאין הללו וכיון דלא ידע איזהו לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נאכל לא זה ולא זה: <b>ושירי'</b> <b>דידיה.</b> דאותו חצי עשרון ראשון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שהופרש ממנו הקומץ: <b>והא</b> <b>איכא</b> <b>דנקא</b> <b>דקומץ</b> <b>דלא</b> <b>קריב.</b> דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תילתא דהאי קומצא אינו חשוב מחמת חצי עשרון השלישי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הוא שהרי שלשתן הוזקקו לקומץ זה הילכך הוי האי קומץ חסר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תילתא דמטי דנקא לכל חד משני חצאי עשרונים המכשירים את המנחה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דנקא ששית דנקא קומץ לכל חצי עשרון מן השנים שהמנחה נכשרת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בהן: <b>אמר</b> <b>רב</b> <b>אשי.</b> הנך תרתי פירכי לאו פירכי דכיון דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קמץ אלא מן האחד קמיצת המנחה בדעתא דכהן תליא וכהן כי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קמץ אדעתא דעשרון חד הוא דקמץ הילכך קומץ קרב שירי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ראשון נאכלין והשנים אינן נאכלין משום דאין לעמוד על סופו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "איזה מהן נצטרף עם הראשון בדעת הכהן להיות ניתר בקומץ:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ועשאו וילון טהור מן המדרס. וכגון דעבד ביה שינוי מעשה"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "כדאמר בפרק במה אשה (שבת ד' נח:) דאין עולין מטומאתן אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשינוי מעשה ובמסכת כלים בפרק הכרים (מ\"ו) מפרש איזו היא שינוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעשה דתנן סדין שהוא טמא מדרס עשאה וילון טהור מן המדרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל טמאה טמא מת מאימתי טהרתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ש אומרים משיתפר וב\"ה אומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיקשר ר\"ע אומר משיקבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי באיזה מדרס נגע זה לפי מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא ר\"ל דלא אמרינן שבע ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה צ\"ל דאיירי בבגד שלא נקפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משדרס עליו הזב ועוד צ\"ל דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי בשדרס עליו ברגלו ערום או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעול או בדבר שמטמא מדרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"כ אתיא ליה מדרס ומגע בבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת ובבת אחת לא אמרינן שבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה טומאה כדמסקי' אלא כגון שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשוטי כלי עץ מפסיקין או דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין מטמאין מדרס: כי נגע בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזב מיהא טמא ואפילו לבסוף כו'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי מה דס\"ל לאביי שאין חילוק בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת אחת לזה אחר זה כדמוכח בסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשבא לדקדק מסיפא יש לתמוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתנא קמא היה לו לדקדק דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן שבע ליה טומאה דקאמר אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא מגע מדרס ופירושו בבת אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באתה לו טומאת מדרס וטומאת מגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שנוגע בעצמו דת\"ק דרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ר\"מ דקסבר טומאת בית הסתרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא כדאשכחן בפ' בהמה המקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין דף עב:) דפליגי כי האי גוונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלשה על שלשה שנחלק וי\"ל דלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דייק מר' יוסי שלא תאמר הא דפליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה ר' יוסי וקאמר באיזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרס נגע זה היינו משום דס\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן שבע ליה טומאה וא\"ת בס\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העור והרוטב (חולין דף קכח:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג(חתיכת כזית אבר) מן החי דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חישב עליו ואח\"כ חתכו טמא לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירד עליו תורת טומאת אוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשחישב עליו ואמאי נימא שבע ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה שהוא טמא טומאת אבר מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החי החמורה וי\"ל דאיכא נמי חומרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאת אוכלין שמועיל לטמא טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפחות מכביצה אוכלין וזה משלימו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכביצה ואין לתרץ דהאי דחישב עליו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ חתכו טמא משום דטומאת בית הסתרים [לא] מטמיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "[דהתם אמרי' דמטמיא] דמוקי לה כר\"מ ומיהו היא גופא תימה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואמאי לא אתיא כרבי יוסי ונימא דטמא משום דמקבל טומאה משעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פרישתו כדאמרינן בפרק בהמה המקשה (חולין דף עב:) ב על"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלש (הבגד) הבאות מבגד גדול דבשעת פרישתן מאביהן מקבלות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טומאה מאביהן וי\"ל דבהעור והרוטב (שם דף קכח:) מיירי אפילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אין נשאר באבר כדי להעלות ארוכה כשחותכו דלא מטמיא ומיהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קשה בסוף כיצד צולין (פסחים דף פה:) גבי יוצא גזרו ביה טומאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "או לא גזרו דקאמר ת\"ש אבר שיצא מקצתו חותך כו' ואי אמרת גזרו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ביה רבנן טומאה כי חתיך ליה מאי הוי הא קא מטמא ליה ומשני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טומאת בית הסתרים היא ולא מטמא ואכתי הא קא מטמא בשעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פרישתו ואין לומר דליכא כשיעור במה שבחוץ דא\"כ לא הוה צריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לטעמא בית הסתרים ואליבא דרבינא הוא דמשני הכי אחר כך ויש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לומר דמיירי בפסחים (דף פה.) ובהעור והרוטב (חולין דף קכח:) בניתזים בעל כרחו דהא בכריתות בפרק אמרו לו (כריתות דף טו:)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מוכח דלא מקבל טומאה בשעת פרישתו גבי אבר המדולדל באדם ומיהו לא מסתברא דמיתוקם ההיא דפסחים בניתזין בעל כרחו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהא קתני חותך עד שמגיע לעצם וקולף עד שמגיע לפרק וחותך ושמא כשחותך בסכין לא מקבל טומאה בשעת פרישתו לפי שהסכין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מפריש בין זה לזה א\"נ מחתך בסכין מעט ומשליך וחוזר ומחתך מעט [ומשליך] עד שמחתך את כולו שאינו נוגע עכשיו בבת אחת וכן מפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהדיא בירושלמי במחתך כל שהוא ומשליך ואם תאמר אמאי איצטריך לשנויי בהעור והרוטב (שם דף קכט.) דאתיא כר\"מ לימא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דחיבורי אוכלין כמאן דמיפרתי דמו כדקאמר רבינא בפרק בהמה המקשה (חולין דף עב:) ובפרק כיצד צולין (פסחים דף פה.) ויש לומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דההיא סוגיא דלא כרבינא א\"נ לא אמרינן חיבורי אוכלין כמאן דמיפרתי דמו אלא בדבר העומד ליחתך כי ההיא דבשר שיצא והוציא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עובר את ידו ודומיא דידות הכלים שעתיד לקצצן ואם תאמר בפרק ואלו קשרים (שבת דף קיב:) ובפרק ב' דעירובין (דף כד.) דאמרינן סנדל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנפסקה אחת מאזניו ותיקנה טמא מדרס נפסקה שניה ותיקנה טהור מן המדרס אבל טמא מגע מדרס ופריך מאי שנא"
    }
  ]
}