{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "94A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "Apropos Daniel, Haggai, Zechariah, and Malachi, the Gemara notes: In certain respects, the latter three <b>were greater than</b> Daniel, <b>and</b> in certain respects, Daniel <b>was greater than</b> the latter three. <b>They were greater than he, as they were prophets and he was not a prophet.</b> Haggai, Zechariah, and Malachi were designated to transmit their visions of God to the Jewish people, but Daniel was not designated to share his visions with others. <b>And he was greater than they, as he saw</b> this vision, <b>and they did not see</b> this vision.",
    "The Gemara asks: <b>And since they did not see</b> the vision, <b>what is the reason</b> that <b>they were frightened?</b> The Gemara answers: <b>Although they did not see</b> the vision, <b>their guardian angels saw</b> it, and they were overcome with fear and fled. <b>Ravina said: Conclude from it</b> that in the case of <b>this</b> person <b>who becomes frightened</b> with no apparent cause, <b>although he does not see</b> what causes his fear, <b>his guardian angel sees</b> it.",
    "<b>What is his remedy? Let him leap four cubits from his</b> current <b>location</b> to distance himself from the perceived danger. <b>Alternatively, let him recite <i>Shema</i>,</b> which will afford him protection. <b>And if he is standing in a place of filth,</b> where it is prohibited to recite verses from the Torah, <b>let him say this</b> formula: <b>The goat of the slaughterhouse is fatter than I,</b> and let the demon harm the goat instead.",
    "§ Apropos Hezekiah, the Gemara cites that which is stated: <b>“That the government may be increased [<i>lemarbe</i>] and of peace there be no end,</b> upon the throne of David, and upon his kingdom, to establish it and uphold it through justice and through righteousness, from now and forever; the zeal of the Lord of hosts does perform this” (Isaiah 9:6). <b>Rabbi Tanḥum says</b> that <b>bar Kappara taught in Tzippori: Due to what</b> reason <b>is it that every</b> letter <b><i>mem</i> in the middle of a word is open and this</b> <i>mem</i>, of the word <i>lemarbe</i>, <b>is closed?</b> In the Masoretic text, the letter <i>mem</i> in the word “<i>lemarbe</i>” is written in the form of a <i>mem</i> that appears at the end of a word, closed on all four sides. This is because <b>the Holy One, Blessed be He, sought to designate</b> King <b>Hezekiah</b> as the <b>Messiah and</b> to designate <b>Sennacherib</b> and Assyria, respectively, as <b>Gog and Magog,</b> all from the prophecy of Ezekiel with regard to the end of days (Ezekiel, chapter 38), and the confrontation between them would culminate in the final redemption.",
    "<b>The attribute of justice said before the Holy One, Blessed be He: Master of the Universe, and if</b> with regard to <b>David, king of Israel, who recited several songs and praises before You, You did not designate him</b> as the <b>Messiah,</b> then with regard to <b>Hezekiah, for whom You performed all these miracles,</b> delivering him from Sennacherib and healing his illness, <b>and he did not recite praise before You, will You designate him</b> as the <b>Messiah?</b> It is <b>for that</b> reason that the <i>mem</i> <b>was closed,</b> because there was an opportunity for redemption that was thwarted.",
    "<b>Immediately, the earth began and stated before Him: Master of the Universe, I</b> will <b>recite song before You in place of that righteous person,</b> i.e., Hezekiah, <b>and designate him</b> as the <b>Messiah.</b> The earth <b>began and recited a song before Him, as it is stated: “From the uttermost part of the earth have we heard songs: Glory to the righteous.</b> But I said, my secret is mine, my secret is mine, woe unto me. The treacherous deal treacherously; the treacherous deal very treacherously” (Isaiah 24:16).",
    "<b>The angel</b> appointed to oversee <b>the world said before Him: Master of the Universe, perform the will of this righteous</b> person. <b>A Divine Voice emerged and said: “My secret is Mine, My secret is Mine”;</b> this matter will remain secret, as I am not yet bringing the redemption. <b>The prophet said: “Woe unto me,” woe unto me; until when</b> will the exile continue? <b>A Divine Voice emerged and said: “The treacherous deal treacherously; the treacherous deal very treacherously”</b> (Isaiah 24:16). <b>And Rava, and some say Rabbi Yitzḥak, says: Until looters and looters of looters come,</b> the Messiah will not come.",
    "On a similar note, Isaiah said: <b>“The burden of Dumah. One calls to me out of Seir: Watchman, what of the night? Watchman, what of the night?</b> The Watchman said: The morning comes and also the night; if you will inquire, inquire; return, come” (Isaiah 21:11–12). <b>Rabbi Yoḥanan says: That angel, who is appointed over the spirits [<i>seirim</i>], his name is Dumah. All the spirits assembled near Dumah and said to him: “Watchman of the night, what of the night?</b> Does God, Guardian of Israel, say that the time for redemption has arrived?” The angel answered: <b>“The Watchman said: The morning comes and also the night; if you will inquire, inquire; return, come.”</b> The Holy One, Blessed be He, said that the morning of redemption has come as well as the night of the exile. If you inquire and seek repentance, inquire and repent, and return to God and redemption will come.",
    "<b>It was taught in the name of Rabbi Pappeyas: It is a disgrace for Hezekiah and his associates that they did not recite a song</b> themselves and that a song was not recited <b>until the earth began and recited a song, as it is stated: “From the uttermost part of the earth have we heard songs: Glory to the righteous”</b> (Isaiah 24:16). <b>On a similar note, you say: “And Jethro said: Blessed be the Lord, Who has delivered you</b> out of the hand of Egypt and out of the hand of Pharaoh” (Exodus 18:10). <b>It was taught in the name of Rabbi Pappeyas: It is a disgrace for Moses and the six hundred thousand</b> adult men of the children of Israel whom he led out of Egypt <b>that they did not say: Blessed, until Yitro came and said: “Blessed be the Lord.”</b>",
    "It is written in the previous verse: <b>“<i>Vayyiḥad</i> Yitro</b> for all the goodness that the Lord had done to Israel, whom He had delivered out of the hand of Egypt” (Exodus 18:9). <b>Rav and Shmuel</b> disagreed with regard to the meaning of <i>vayyiḥad</i>. <b>Rav says: He passed a sharp [<i>ḥad</i>] sword over his flesh,</b> i.e., he circumcised himself and converted. <b>And Shmuel says:</b> He felt <b>as</b> though <b>cuts [<i>ḥiddudim</i>] were made over his flesh,</b> i.e., he had an unpleasant feeling due to the downfall of Egypt. <b>Rav says</b> with regard to this statement of Shmuel that <b>this</b> is in accordance with the adage <b>that people say:</b> With regard to <b>a convert, for ten generations</b> after his conversion <b>one should not disparage a gentile before him</b> and his descendants, as they continue to identify somewhat with gentiles and remain sensitive to their pain.",
    "§ The verse states: <b>“Therefore shall the Master, the Lord of hosts, send among his fat ones [<i>mishmanav</i>] leanness”</b> (Isaiah 10:16). <b>What</b> is the meaning of the phrase “send among <b>his fat ones leanness”?</b> The meaning is that <b>the Holy One, Blessed be He, said: Let Hezekiah, who has eight [<i>shemona</i>] names, come, and exact retribution from Sennacherib, who has eight names.</b> The Gemara elaborates: The eight names of <b>Hezekiah</b> are <b>as it is written: “For to us a child is born, to us a son is given; and the government is upon his shoulder; and his name is called Pele Joez El Gibbor Abi Ad Sar Shalom”</b> (Isaiah 9:5). The Gemara asks: <b>But isn’t there</b> an additional name, <b>Hezekiah?</b> The Gemara explains: That was not a given name; rather, it is an appellation based on the fact <b>that God strengthened him [<i>ḥizzeko</i>]. Alternatively,</b> he was called <b>Hezekiah</b> due to the fact <b>that he strengthened</b> the devotion of <b>the Jewish people to their Father in Heaven.</b>",
    "The eight names of <b>Sennacherib</b> are <b>as it is written in his</b> regard among the kings of Assyria: <b>“Tiglath-Pileser”</b> (II Kings 15:29), <b>“</b>Tiglath-<b>Pilneser”</b> (II Chronicles 28:20), <b>“Shalmaneser”</b> (II Kings 17:3), <b>“Pul”</b> (II Kings 15:19), <b>“Sargon”</b> (Isaiah 20:1), and <b>“the great and noble Asenappar”</b> (Ezra 4:10). And the Gemara asks: <b>But isn’t there</b> an additional name, <b>Sennacherib [<i>Sanḥeriv</i>]?</b> The Gemara explains: That was not a given name; rather, it is an appellation based on the fact <b>that his speech is contentious [<i>siḥato riv</i>],</b> leading to quarrel and shame. <b>Alternatively,</b> he was called Sanḥeriv due to the fact <b>that he spoke [<i>saḥ</i>] and snorted out [<i>niḥer</i>]</b> contemptuous <b>statements vis-à-vis the Transcendent.</b>",
    "<b>Rabbi Yoḥanan says: For what</b> reason <b>was that wicked</b> person <b>privileged to be named “the great and noble Asenappar”?</b> It was <b>due to</b> the fact <b>that he did not speak [<i>sipper</i>] in disparagement of Eretz Yisrael, as it is stated: “Until I come and take you to a land like your own”</b> (II Kings 18:32), and he did not say that he was taking them to a superior land.",
    "<b>Rav and Shmuel</b> disagreed with regard to that statement of Sennacherib: <b>One says he was a clever king and one says he was a foolish king. According to the one who says he was a clever king,</b> he said that he is taking them to a land like their own, as he thought: <b>If I say to them:</b> I am taking you to a land <b>that is superior to your land, they will say: You are lying. And</b> as for <b>the one who says he was a foolish king,</b> he explains: <b>If so,</b> if he said that he is not taking them to a superior land, <b>what is his greatness</b> and how would they be convinced to go into exile?",
    "The Gemara asks: <b>To where did</b> Sennacherib <b>exile</b> the ten tribes? <b>Mar Zutra says:</b> He exiled them <b>to Afrikei, and Rabbi Ḥanina says: To the Selug Mountains.</b> The Gemara adds: <b>But</b> those exiled from the kingdom of <b>Israel spoke in disparagement of Eretz Yisrael</b> and extolled the land of their exile. <b>When they arrived</b> at one place, they called it <b>Shosh,</b> as <b>they said: It is equal [<i>shaveh</i>] to our land. When they arrived</b> at another place, they called it <b>Almin,</b> as <b>they said:</b> It is <b>like our world [<i>almin</i>],</b> as Eretz Yisrael is also called <i>beit olamim</i>. <b>When they arrived</b> at a third place they called it <b>Shosh the second [<i>terei</i>],</b> as <b>they said: For one</b> measure of good in Eretz Yisrael, there are <b>two [<i>terein</i>]</b> here.",
    "The Gemara cites additional verses written with regard to Sennacherib. <b>“And beneath his glory shall be kindled a blaze like the blaze of a fire”</b> (Isaiah 10:16). <b>Rabbi Yoḥanan says:</b> A blaze was kindled <b>beneath his glory, but</b> it was <b>not actually</b> kindled on <b>his glory.</b> The blaze consumed the bodies of the troops of Sennacherib beneath their garments, which were referred to as glory, <b>as</b> in <b>that</b> practice <b>of Rabbi Yoḥanan,</b> who would <b>call his garments: My glory. Rabbi Elazar says:</b> It means <b>beneath his actual glory,</b> i.e., the blaze consumed their souls, and their flesh was not consumed, <b>like the burning of the sons of Aaron. Just as there,</b> the death of the sons of Aaron entailed <b>the burning of the soul, and the body</b> remained <b>intact, so too here,</b> the death of the troops of Sennacherib entailed <b>the burning of the soul, and the body</b> remained <b>intact.</b>",
    "<b>It was taught in the name of Rabbi Yehoshua ben Korḥa:</b> With regard to <b>Pharaoh, who himself blasphemed</b> God, <b>the Holy One, Blessed be He, Himself exacted retribution from him.</b> With regard to <b>Sennacherib, who blasphemed</b> God"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִינְהוּ עֲדִיפִי מִינֵּיהּ וְאִיהוּ עֲדִיף מִנַּיְיהוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִינְהוּ עֲדִיפִי מִינֵּיהּ דְּאִינְהוּ נְבִיאֵי וְאִיהוּ לָאו",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְבִיָּא וְאִיהוּ עֲדִיף מִנַּיְיהוּ דְּאִיהוּ חֲזָא וְאִינְהוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא חֲזוֹ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכִי מֵאַחַר דְּלָא חֲזוֹ מַאי טַעְמָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיבְּעוּת אַף עַל גַּב דְּאִינְהוּ לָא חֲזוֹ מִידֵּי מַזָּלַיְיהוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָזֵי אָמַר רָבִינָא שְׁמַע מִינַּהּ הַאי מַאן דְּמִבְּעִית",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עַל גַּב דְּאִיהוּ לָא חָזֵי מַזָּלֵיהּ חָזֵי <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּקַּנְתֵּיהּ לִינְשׁוֹף מִדּוּכְתֵּיהּ אַרְבְּעָה גַּרְמִידֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי נָמֵי לִיקְרֵי קְרִיַּת שְׁמַע וְאִי קָאֵי בִּמְקוֹם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַטִּנּוֹפֶת לֵימָא הָכִי עִיזָּא דְּבֵי טַבָּחָא שַׁמִּינָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּאי <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְםַרְבֵּה הַמִּשְׂרָה וּלְשָׁלוֹם אֵין קֵץ וְגוֹ' אָמַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי תַּנְחוּם דָּרַשׁ בַּר קַפָּרָא בְּצִיפּוֹרִי מִפְּנֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה כׇּל מֵם שֶׁבְּאֶמְצַע תֵּיבָה פָּתוּחַ וְזֶה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָתוּם בִּיקֵּשׁ הַקָּדוֹשׁ בָּרוּךְ הוּא לַעֲשׂוֹת חִזְקִיָּהוּ מָשִׁיחַ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסַנְחֵרִיב גּוֹג וּמָגוֹג <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמְרָה מִדַּת הַדִּין לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא רִבּוֹנוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל עוֹלָם וּמָה דָּוִד מֶלֶךְ יִשְׂרָאֵל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמַר כַּמָּה שִׁירוֹת וְתִשְׁבָּחוֹת לְפָנֶיךָ לֹא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשִׂיתוֹ מָשִׁיחַ חִזְקִיָּה שֶׁעָשִׂיתָ לוֹ כׇּל הַנִּסִּים",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלָּלוּ וְלֹא אָמַר שִׁירָה לְפָנֶיךָ תַּעֲשֵׂהוּ מָשִׁיחַ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכָךְ נִסְתַּתֵּם <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִיָּד פָּתְחָה הָאָרֶץ וְאָמְרָה לְפָנָיו רִבּוֹנוֹ שֶׁל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָם אֲנִי אוֹמֶרֶת לְפָנֶיךָ שִׁירָה תַּחַת צַדִּיק",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה וַעֲשֵׂהוּ מָשִׁיחַ פָּתְחָה וְאָמְרָה שִׁירָה לְפָנָיו",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר מִכְּנַף הָאָרֶץ זְמִרֹת שָׁמַעְנוּ צְבִי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַצַּדִּיק וְגוֹ' <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר שַׂר הָעוֹלָם לְפָנָיו רִבּוֹנוֹ שֶׁל עוֹלָם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִבְיוֹנוֹ עֲשֵׂה לַצַּדִּיק זֶה יָצְאָה בַּת קוֹל וְאָמְרָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָזִי לִי רָזִי לִי אָמַר נָבִיא אוֹי לִי אוֹי לִי עַד מָתַי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצְאָה בַּת קוֹל וְאָמְרָה בֹּגְדִים בָּגָדוּ וּבֶגֶד",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹגְדִים בָּגָדוּ וְאָמַר רָבָא וְאִיתֵּימָא רַבִּי יִצְחָק",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד דְּאָתוּ בָּזוֹזֵי וּבָזוֹזֵי דְּבָזוֹזֵי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַשָּׂא דּוּמָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלַי קֹרֵא מִשֵּׂעִיר שֹׁמֵר מַה מִּלַּיְלָה שֹׁמֵר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה מִּלֵּיל וְגוֹ' אָמַר רַבִּי יוֹחָנָן אוֹתוֹ מַלְאָךְ הַמְמוּנֶּה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הָרוּחוֹת דּוּמָה שְׁמוֹ נִתְקַבְּצוּ כׇּל הָרוּחוֹת",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵצֶל דּוּמָה אָמְרוּ לוֹ שֹׁמֵר מַה מִּלַּיְלָה שֹׁמֵר מַה מִּלֵּיל אָמַר שֹׁמֵר אָתָא בֹקֶר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְגַם לָיְלָה אִם תִּבְעָיוּן בְּעָיוּ שֻׁבוּ אֵתָיוּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנָא מִשּׁוּם רַבִּי פַּפְּיָיס גְּנַאי הוּא לְחִזְקִיָּה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְסִייעָתוֹ שֶׁלֹּא אָמְרוּ שִׁירָה עַד שֶׁפָּתְחָה הָאָרֶץ וְאָמְרָה שִׁירָה שֶׁנֶּאֱמַר 'מִכְּנַף הָאָרֶץ זְמִרֹת שָׁמַעְנוּ צְבִי לַצַּדִּיק' וְגוֹ'",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כַּיּוֹצֵא בַּדָּבָר אַתָּה אוֹמֵר וַיֹּאמֶר יִתְרוֹ בָּרוּךְ ה' אֲשֶׁר הִצִּיל אֶתְכֶם תָּנָא מִשּׁוּם רַבִּי פַּפְּיָיס גְּנַאי הוּא לְמֹשֶׁה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְשִׁשִּׁים רִיבּוֹא שֶׁלֹּא אָמְרוּ 'בָּרוּךְ' עַד שֶׁבָּא יִתְרוֹ וְאָמַר 'בָּרוּךְ ה'' <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וַיִּחַדְּ יִתְרוֹ רַב וּשְׁמוּאֵל רַב אָמַר שֶׁהֶעֱבִיר חֶרֶב חַדָּה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל בְּשָׂרוֹ וּשְׁמוּאֵל אָמַר שֶׁנַּעֲשָׂה חִדּוּדִים חִדּוּדִים כׇּל בְּשָׂרוֹ אָמַר רַב הַיְינוּ דְּאָמְרִי אִינָשֵׁי גִּיּוֹרָא עַד עַשְׂרָה דָּרֵי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָא תִּבְזֵה אַרְמַאי קַמֵּיהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לָכֵן יְשַׁלַּח הָאָדוֹן ה' צְבָאוֹת בְּמִשְׁמַנָּיו רָזוֹן מַאי בְּמִשְׁמַנָּיו רָזוֹן אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא יָבֹא חִזְקִיָּהוּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁיֵּשׁ לוֹ שְׁמוֹנָה שֵׁמוֹת וְיִפָּרַע מִסַּנְחֵרִיב שֶׁיֵּשׁ לוֹ שְׁמוֹנָה שֵׁמוֹת חִזְקִיָּה דִּכְתִיב כִּי יֶלֶד יֻלַּד לָנוּ בֵּן נִתַּן לָנוּ וַתְּהִי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַמִּשְׂרָה עַל שִׁכְמוֹ וַיִּקְרָא שְׁמוֹ פֶּלֶא יוֹעֵץ אֵל גִּבּוֹר אֲבִי עַד שַׂר שָׁלוֹם וְהָאִיכָּא חִזְקִיָּה שֶׁחִזְּקוֹ יָהּ דָּבָר אַחֵר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חִזְקִיָּה שֶׁחִיזֵּק אֶת יִשְׂרָאֵל לַאֲבִיהֶם שֶׁבַּשָּׁמַיִם <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>סַנְחֵרִיב דִּכְתִיב בֵּיהּ תִּגְלַת פִּלְאֶסֶר פִּלְנְאֶסֶר שַׁלְמַנְאֶסֶר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פּוֹל סַרְגוֹן אׇסְנַפַּר רַבָּא וְיַקִּירָא וְהָאִיכָּא סַנְחֵרִיב שֶׁסִּיחָתוֹ רִיב דָּבָר אַחֵר שֶׁסָּח וְנִיחֵר דְּבָרִים",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּלַפֵּי מַעְלָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מִפְּנֵי מָה זָכָה אוֹתוֹ רָשָׁע לִקְרוֹתוֹ אׇסְנַפַּר רַבָּא וְיַקִּירָא מִפְּנֵי שֶׁלֹּא סִיפֵּר בִּגְנוּתָהּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל אֶרֶץ יִשְׂרָאֵל שֶׁנֶּאֱמַר עַד בֹּאִי וְלָקַחְתִּי אֶתְכֶם אֶל אֶרֶץ כְּאַרְצְכֶם <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַב וּשְׁמוּאֵל חַד אָמַר מֶלֶךְ פִּקֵּחַ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָיָה וְחַד אָמַר מֶלֶךְ טִיפֵּשׁ הָיָה לְמַאן דְּאָמַר מֶלֶךְ פִּקֵּחַ הָיָה אִי אָמֵינָא לְהוּ עֲדִיפָא מֵאַרְעַיְיכוּ אָמְרוּ קָא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְשַׁקְּרַתְּ וּמַאן דְּאָמַר מֶלֶךְ טִיפֵּשׁ הָיָה אִם כֵּן מַאי רְבוּתֵיהּ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לְהֵיכָא אַגְּלִי לְהוּ מָר זוּטְרָא אָמַר לְאַפְרִיקִי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְרַבִּי חֲנִינָא אָמַר לְהָרֵי סְלוּג אֲבָל יִשְׂרָאֵל סִפְּרוּ בִּגְנוּתָהּ שֶׁל אֶרֶץ יִשְׂרָאֵל כִּי מְטוֹ שׂוֹשׂ אָמְרִי שָׁוְיָא כִּי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַרְעִין כִּי מְטוֹ עָלְמִין אֲמַרוּ כְּעָלְמִין כִּי מְטוֹ שׂוֹשׂ תְּרֵי אָמְרִי עַל חַד תְּרֵין <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְתַחַת כְּבֹדוֹ [יֵקַד] יְקֹד כִּיקוֹד",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵשׁ אָמַר רַבִּי יוֹחָנָן תַּחַת כְּבוֹדוֹ וְלֹא כְּבוֹדוֹ מַמָּשׁ כִּי הָא דְּרַבִּי יוֹחָנָן קָרֵי לֵיהּ לְמָאנֵיהּ מְכַבְּדוֹתַי רַבִּי אֶלְעָזָר",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר תַּחַת כְּבוֹדוֹ מַמָּשׁ כִּשְׂרֵיפַת בְּנֵי אַהֲרֹן מָה לְהַלָּן שְׂרֵיפַת נְשָׁמָה וְגוּף קַיָּים אַף כָּאן שְׂרֵיפַת נְשָׁמָה וְגוּף",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַיָּים <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּנָא מִשְּׁמֵיהּ דְּרַבִּי יְהוֹשֻׁעַ בֶּן קׇרְחָה פַּרְעֹה שֶׁחֵירַף בְּעַצְמוֹ נִפְרַע הַקָּדוֹשׁ בָּרוּךְ הוּא מִמֶּנּוּ בְּעַצְמוֹ סַנְחֵרִיב שֶׁחֵירַף",
      "segment_ids": [
        16
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שעלו לארץ ישראל ונשאו נשים והולידו בנים ובנות: <b>ר'</b> <b>חנניה</b> <b>אומר.</b> לא סרסם אלא להכי קרו ליה סריסים שנסתרסה ע\"ז בימיהם שבימיהם נודע לכל שאין ממש בע\"ז ופורענות שהיה נביא מתנבא לחזקיהו שיהיו גולים מארצם ויוליכם בהיכל מלך בבל ור' שמואל בר נחמני דאמר חנניה מישאל ועזריה משאר שבטים היו מוקים האי קרא בדניאל לחוד: <b>מאי</b> <b>חבל</b> <b>לא</b> <b>איתי</b> <b>בהון.</b> והלא חבלה היא זו שנסתרסו ומהאי קרא דלעיל ילדים אשר אין בהם כל מום לא מצי פריך דאיכא למימר בשעה שבאו לנבוכדנצר תמימים הוו וסרסן: <b>חבל</b> <b>די</b> <b>נורא.</b> לא איתי בהון אבל חבלת הגוף מיהא איכא ופריך לחבלא דנורא לא איצטריך דהא כתיב קרא וריח נור לא עדת בהון: <b>ולא</b> <b>ריחא.</b> עשן האש: <b>הא</b> <b>והא</b> <b>היו.</b> סריסים ממש ושנסתרסה ע\"ז בימיהם: <b>טוב</b> <b>מבנים</b> <b>ומבנות.</b> מכלל דבנים לא הוו להו דסריסים היו: <b>מאי</b> <b>טוב</b> <b>מבנים</b> <b>ומבנות.</b> הכא לא מצי לתרוצי הא והא הוו דא\"כ במאי פליגי: <b>בנים</b> <b>שהיו</b> <b>להן</b> <b>כבר</b> <b>ומתו.</b> דלא חיו בניהם ומיהו לא היו סריסים: <b>אתן</b> <b>לו.</b> להם לא נאמר אלא לו לאחד מהם והיינו ספר דניאל שנקרא על שמו והשתא קא פריך פירכא באפי נפשה אגב דאתי בידו ספר דניאל: <b>מכדי</b> <b>וכו'.</b> רוב דברים שבספר עזרא ונחמיה אמרם: <b>דוד</b> <b>נמי</b> <b>מימר</b> <b>אמר.</b> הכי כלומר מאי מחזיק טובה איכא: <b>רב</b> <b>יוסף</b> <b>אמר.</b> לאו אהכי איענש דהא דוד נמי אמר כי האי גוונא אלא לכך נענש שספר בגנותן של ראשונים: <b>מאי</b> <b>נינהו.</b> שהיו עמו חגי זכריה מלאכי וכיון שהם לא ראו והוא ראה אלמא גדול מהם הוה ומדאשכחן דדניאל הוה חשיב טפי מחגי זכריה ומלאכי דהוו נביאי שמע מינה דגדול הוה מנחמיה בן חכליה דלא הוה נביא ואפי' הכי ספר עליו דלא אפקיה מכלל גנות הראשונים דניאל היה מבאי הגולה עם החרש והמסגר ונחמיה הוה מעולי הגולה זמן מרובה לאחר מיכן: <b>אינהו</b> <b>עדיפי</b> <b>מיניה</b> <b>וכו'.</b> איידי דגררא בעלמא קתני הכא ומילתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באפי נפשה היא וברוב ספרים אינה כתובה: <b>מ\"ט</b> <b>איבעות.</b> דכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל חרדה גדולה נפלה עליהם: <b>לנשוף.</b> לדלוג: <b>במקום</b> <b>הטנופת.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא מצי קרי: <b>לימא</b> <b>הכי.</b> לחש כלומר לך אצל העזים והניחני: מ\"ם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבתיבת למרבה המשרה סתום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך נסתם לומר נסתמו הדברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעלו במחשבה ולא נעשה ל\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביקש הקב\"ה לסתום צרותיהן של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל שבקש לעשותו משיח ומורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי פירש לפי שנסתם פיו של חזקיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא אמר שירה: <b>כל</b> <b>הנסים</b> <b>הללו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניצל מסנחריב ונתרפא מחליו: <b>שר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>העולם.</b> מלאך שכל העולם מסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רזי לי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רזי</b> <b>לי.</b> נסתרות שלי הן ואני יודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על מה מעכב: <b>אמר</b> <b>נביא</b> <b>אוי</b> <b>לי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עד</b> <b>מתי.</b> יבא משיח: <b>עד</b> <b>דאתי</b> <b>בזוזי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובזוזי</b> <b>דבזוזי.</b> עד שנתבזזו שונאי ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמה פעמים: <b>שר</b> <b>הרוחות.</b> שהנשמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפקדות אצלו והיינו משא דומה כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר דומה אלי קורין הרוחות על עסקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעיר עשו ואומר לי שומר מה מלילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה שהוא שומר מה אומר מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגלות שהוא כלילה: <b>שומר</b> <b>מה</b> <b>מליל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה דבר מתי קץ הגאולה מליל זה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אתא בקר.</b> בתמיה ואית ספרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא כתיב בהו ונכון אמר להם השר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך אמר שומר הקב\"ה אתא בקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גאולה תבא וגם לילה אבל מתחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהיה גלות הרבה ל\"א שיגאלו ויבנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדש שני ויחזרו ויגלו גלות זה ל\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגם לילה לרשעים וכן תרגומו מוכיח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אית אגר לצדיקיא ואית פורענות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרשיעיא: <b>אם</b> <b>תבעיון.</b> אם תבקשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להגאל: <b>בעיו.</b> בקשו רחמים: <b>שובו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתשובה ואתיו לגאולה: <b>גנאי</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר מגונה עשו: <b>חרב</b> <b>חדה.</b> שמל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את עצמו ונתגייר: <b>חדודין</b> <b>חדודין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמטין קמטין שהיה מיצר מאד על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפלת מצרים: <b>גיורא</b> <b>עד</b> <b>עשרה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרי.</b> הכי הוא משל בני אדם ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתרו לאו עשירי הוה: פלא"
    }
  ],
  "tosafot": []
}