{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "32B",
    "perek_title": "כל שעה",
    "perek_number": 2
  },
  "english": [
    "<b>Abaye said: Rabbi Eliezer ben Ya’akov, Rabbi Akiva, and Rabbi Yoḥanan ben Nuri all hold</b> that <b>it is forbidden to</b> derive <b>benefit from leavened bread during Passover. And they disagree with regard to the following</b> issue: <b>Rabbi Akiva holds</b> that <b>one pays according to the monetary</b> value, and therefore he need not pay anything for consuming <i>teruma</i> of leavened bread during Passover. <b>And Rabbi Yoḥanan ben Nuri holds</b> that <b>one pays according to the measure</b> of <i>teruma</i> that he consumed, such that even if he ate <i>teruma</i> of leavened bread on Passover he must repay this amount.",
    "The Gemara asks: Isn’t this <b>obvious?</b> There does not seem to be another way to explain these opinions. The Gemara rejects this question: This statement is necessary <b>lest you say</b> that <b>Rabbi Yoḥanan ben Nuri also holds in accordance with</b> the opinion of <b>Rabbi Akiva</b> that states that <b>one</b> must <b>pay according to the monetary</b> value of the <i>teruma</i>. <b>And there,</b> in the case of leavened bread, <b>this is the reason that</b> Rabbi Yoḥanan ben Nuri <b>deems him liable</b> to pay for the <i>teruma</i> <b>because he holds in accordance with</b> the opinion of <b>Rabbi Yosei HaGelili, who said: It is permissible to</b> derive <b>benefit from leavened bread during Passover.</b> Therefore, <b>he teaches us</b> that Rabbi Yoḥanan ben Nuri agrees that one may not derive benefit from leavened bread during Passover.",
    "The Gemara suggests: <b>And say it is indeed so,</b> that Rabbi Yoḥanan ben Nuri accepts Rabbi Yosei HaGelili’s position. The Gemara rejects this possibility: <b>If this was</b> the case, then <b>Rabbi Yoḥanan ben Nuri should have responded to Rabbi Akiva in the same way</b> that <b>Rabbi Elazar Ḥisma responded to Rabbi Eliezer ben Ya’akov,</b> by saying that this leavened bread may be fed to a dog thus deriving benefit from it. Since he did not offer this answer, it is clear that he agrees that deriving benefit from leavened bread during Passover is forbidden.",
    "After mentioning cases where a person damages <i>teruma</i>, the Gemara continues with a discussion of this topic. <b>The Rabbis taught:</b> A non-priest <b>who eats an olive-bulk of <i>teruma</i></b> must <b>pay the principal</b> value of the <i>teruma</i> itself <b>and an</b> additional <b>fifth. Abba Shaul says:</b> He is not required to pay <b>unless</b> the <i>teruma</i> he ate is <b>worth a <i>peruta</i>.</b> The Gemara explains: <b>What is the reason for</b> the opinion of <b>the first <i>tanna</i>?</b> It is because <b>the verse states: “And if a man eats a sacred item in error,</b> then he shall add a fifth part in addition to it, and he shall give to the priest the sacred item” (Leviticus 22:14). The minimal amount that is halakhically considered <b>eating is an olive-bulk.</b>",
    "<b>And what is the reason for</b> the opinion of <b>Abba Shaul? The verse states: “And he shall give,” and</b> giving <b>less than the value of a <i>peruta</i> is not</b> legally considered to be <b>giving.</b> The Gemara asks: <b>And</b> according to <b>the other</b> one, Abba Shaul, <b>too, isn’t it written: “Eats,”</b> implying that there must be at least an olive-bulk portion? The Gemara answers: <b>That</b> verse <b>comes to exclude one who damages</b> <i>teruma</i> without deriving benefit from it, such that he is exempt from the requirement to add an additional fifth. This is derived from the fact that the verse specifies that only one who eats is required to add a fifth.",
    "<b>And</b> according to <b>the first <i>tanna</i>,</b> one can ask: <b>Isn’t it written “And he shall give”?</b> The Gemara answers: <b>That</b> phrase <b>is necessary</b> to teach the requirement that <i>teruma</i> must be <b>an item that is fit to be consecrated,</b> as an item cannot become <i>teruma</i> unless it is has some value. This is meant <b>to exclude one who eats <i>teruma</i> of leavened bread on Passover,</b> since it is worthless and therefore cannot be designated as <i>teruma</i>.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>One who eats less than an olive-bulk of <i>teruma</i> must pay the principal, but is not</b> required <b>to pay the</b> additional <b>fifth.</b> The Gemara asks: <b>What are the circumstances</b> of this case? <b>If there was not the value of a <i>peruta</i></b> of <i>teruma</i>, then <b>he should also not</b> be required to <b>pay for the principal</b> either, because that is less than the amount for which one is obligated to pay. <b>But if there was the value of a <i>peruta</i></b> of <i>teruma</i>, then <b>he should</b> be required to <b>pay the</b> additional <b>fifth as well.</b> The Gemara explains the case: <b>Actually,</b> it should be understood <b>that there was the value of a <i>peruta</i></b> of <i>teruma</i>, <b>and nonetheless, since</b> the food <b>was not</b> at least <b>an olive-bulk, he is</b> required <b>to pay</b> only <b>the principal, but he does not pay the</b> additional <b>fifth.</b>",
    "<b>The Sages said before Rav Pappa</b> that <b>this</b> <i>halakha</i> <b>is not in accordance with</b> the opinion of <b>Abba Shaul. As, if it were in accordance with</b> the opinion of <b>Abba Shaul, didn’t he say:</b> One is obligated to pay <b>because there is the value of a <i>peruta</i>, even if it is not</b> at least <b>an olive-bulk? Rav Pappa said to them:</b> This is no proof, as <b>even</b> if <b>you say</b> that this <i>halakha</i> is in accordance with the opinion of <b>Abba Shaul, Abba Shaul requires two</b> conditions: That the <i>teruma</i> be at least an olive-bulk in volume, and that it be worth at least a <i>peruta</i>.",
    "The Gemara asks: <b>Does Abba Shaul</b> actually <b>require two</b> conditions? <b>Didn’t we learn</b> in the mishna that <b>Abba Shaul says:</b> For <b>that</b> food <b>which is</b> at least <b>the value of a <i>peruta</i></b> of <i>teruma</i>, <b>one is liable to</b> pay <b>compensation</b> to the priest, but for <b>that</b> food <b>which does not contain the value of a <i>peruta</i></b> of <i>teruma</i>, <b>he is not liable to</b> pay <b>compensation</b> to the priest? The Rabbis <b>said to</b> Abba Shaul: <b>They said</b> that the item must be <b>worth a <i>peruta</i> only with regard to misuse</b> of consecrated items; <b>however, with regard to <i>teruma</i>, one is liable</b> to reimburse the priest <b>only when he eats an olive-bulk</b> or more. <b>And if it is so,</b> that Abba Shaul requires both conditions, and this is a case where there is an olive-bulk, then the Rabbis should have worded their objection differently. <b>They should</b> have said: <b>Since it is</b> at least <b>an olive-bulk,</b> he is liable to pay, even though it is not worth a <i>peruta</i>. The Gemara concludes: Indeed, this is <b>a conclusive refutation,</b> and Rav Pappa’s position is rejected.",
    "The Gemara notes that <b>Rav Pappa</b> himself <b>also retracted</b> this explanation. <b>As it was taught</b> in a <i>baraita</i> with regard to the verse: “If any one commits a trespass, and sins through error, in the sacred items of the Lord, then he shall bring his guilt-offering to the Lord, a ram without blemish from the flock, according to your valuation in silver shekels, after the shekel of the sanctuary, for a guilt-offering” (Leviticus 5:15), the <i>baraita</i> explains: The phrase <b>“and sins through error” excludes one who</b> sins <b>intentionally</b> through misuse of consecrated property. Could this <b>not</b> be derived through <b>an <i>a fortiori</i> inference,</b> as follows: <b>Just as</b> with regard to <b>other mitzvot for which one is liable</b> to receive <b><i>karet</i></b> the verse <b>exempts one</b> from bringing an offering when the transgression was committed <b>intentionally, is it not right that</b> with regard to <b>misuse</b> of consecrated property, <b>which does not</b> incur the punishment of <b><i>karet</i>,</b> it should <b>exempt one who acts intentionally?</b>",
    "The <i>baraita</i> rejects this claim: <b>No, if you say that</b> this is true with regard to <b>the rest of the mitzvot,</b> even those for which one is liable to receive <i>karet</i>, for which <b>one is not liable</b> to receive the <b>death</b> penalty if he violates them, <b>shall you</b> also <b>say that</b> this is the case with regard to <b>misuse</b> of consecrated items, for which <b>one is liable</b> to receive the <b>death</b> penalty, as this offense is punishable by death at the hand of Heaven? Since one cannot logically deduce this principle, <b>the verse states “through error”</b> to <b>exclude one</b> who acted <b>intentionally.</b>",
    "<b>And Rav Naḥman bar Yitzḥak said to Rav Ḥiyya bar Avin</b> in wonderment with regard to this <i>baraita</i>: <b>This <i>tanna</i> initially</b> considers the punishment of <b><i>karet</i> to be stronger</b> by assuming that misuse of consecrated property was less severe because it was not punished by <i>karet</i>, <b>and subsequently</b> he considers the punishment of <b>death</b> at the hand of Heaven <b>to be stronger</b> by stating that one cannot deduce this principle from other sins whose punishment is not death at the hand of Heaven.",
    "<b>And</b> Rav Ḥiyya bar Avin <b>said to him</b> that it is possible to maintain the accepted position that <i>karet</i> is more stringent by explaining <b>that this is</b> what <b>he is saying: No,</b> these are incomparable for the following reason: <b>If you say</b> that one is exempt from an offering when he violates <b>the rest of the mitzvot, for</b> which <b>one is not liable to</b> receive <b>death</b> at the hand of Heaven if he eats <b>less than an olive-bulk</b> of a forbidden substance, <b>shall you</b> also <b>say</b> that this is the case <b>with regard to misuse</b> of consecrated property, <b>for</b> which <b>one is liable to</b> receive <b>death</b> at the hand of Heaven if he eats <b>less than an olive-bulk?</b> Rav Naḥman bar Yitzḥak <b>said to him: May your mind be settled, as you have settled my mind</b> and put it at ease by answering this question that was troubling me. Rav Ḥiyya bar Avin <b>said to him: What is settling</b> about this explanation? <b>Rabba and Rav Sheshet threw an axe at</b> my answer; i.e., they reject my explanation, as follows: <b>Who did you hear that said</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב וְרַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יוֹחָנָן בֶּן נוּרִי כּוּלְּהוּ סְבִירָא לְהוּ חָמֵץ בַּפֶּסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר בַּהֲנָאָה, וּבְהָא פְּלִיגִי, דְּרַבִּי עֲקִיבָא סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִי דָמִים מְשַׁלֵּם, וְרַבִּי יוֹחָנָן בֶּן נוּרִי סָבַר: לְפִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדָּה מְשַׁלֵּם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>פְּשִׁיטָא! מַהוּ דְּתֵימָא: רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן נוּרִי נָמֵי כְּרַבִּי עֲקִיבָא סְבִירָא לֵיהּ, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִי דָמִים מְשַׁלֵּם. וְהָתָם הַיְינוּ טַעְמָא דְּקָא מְחַיֵּיב —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּסָבַר לַהּ כְּרַבִּי יוֹסֵי הַגְּלִילִי, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמֵץ בַּפֶּסַח מוּתָּר בַּהֲנָאָה, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאֵימָא הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי? אִם כֵּן, נַהְדַּר לֵיהּ רַבִּי יוֹחָנָן בֶּן נוּרִי לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא כִּי הֵיכִי דְּמַהְדַּר לֵיהּ רַבִּי אֶלְעָזָר חַסָּמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָאוֹכֵל כְּזַיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָה מְשַׁלֵּם קֶרֶן וָחוֹמֶשׁ, אַבָּא שָׁאוּל אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיְּהֵא בּוֹ שָׁוֶה פְּרוּטָה. מַאי טַעְמָא דְּתַנָּא קַמָּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר קְרָא: ״וְאִישׁ כִּי יֹאכַל קֹדֶשׁ בִּשְׁגָגָה״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲכִילָה בִּכְזַיִת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאַבָּא שָׁאוּל, מַאי טַעְמָא? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״וְנָתַן״, וְאֵין נְתִינָה פָּחוֹת מִשָּׁוֶה פְּרוּטָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִידַּךְ נָמֵי, הָא כְּתִיב ״יֹאכַל״! הָהוּא, פְּרָט לְמַזִּיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דַּאֲתָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְתַנָּא קַמָּא, הָכְתִיב ״וְנָתַן״! הַהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבְּעֵי לֵיהּ לְדָבָר הָרָאוּי לִהְיוֹת קֹדֶשׁ (פְּרָט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאוֹכֵל תְּרוּמַת חָמֵץ בַּפֶּסַח). <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָאוֹכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָה פָּחוֹת מִכְּזַיִת — מְשַׁלֵּם אֶת הַקֶּרֶן וְאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלֵּם אֶת הַחוֹמֶשׁ. הֵיכִי דָּמֵי? אִי דְּלֵית בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁוֶה פְּרוּטָה — קֶרֶן נָמֵי לָא לִישַׁלֵּם, וְאִי דְּאִית בֵּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁוֶה פְּרוּטָה — חוֹמֶשׁ נָמֵי לִישַׁלֵּם! לְעוֹלָם דְּאִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּהּ שָׁוֶה פְּרוּטָה, וַאֲפִילּוּ הָכִי, כֵּיוָן דְּלֵית בֵּיהּ כְּזַיִת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלֵּם אֶת הַקֶּרֶן וְאֵינוֹ מְשַׁלֵּם אֶת הַחוֹמֶשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַמְרוּהָ רַבָּנַן קַמֵּיהּ דְּרַב פָּפָּא הָא דְּלָא כְּאַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאוּל, דְּאִי כְּאַבָּא שָׁאוּל, הָאָמַר: כֵּיוָן שֶׁיֵּשׁ בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁוֶה פְּרוּטָה, אַף עַל גַּב דְּלֵית בֵּיהּ כְּזַיִת. אָמַר לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא: אֲפִילּוּ תֵּימָא אַבָּא שָׁאוּל, אַבָּא שָׁאוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְתֵּי בָּעֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמִי בָּעֵי אַבָּא שָׁאוּל תַּרְתֵּי? וְהָא תְּנַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא שָׁאוּל אוֹמֵר: אֶת שֶׁיֵּשׁ בּוֹ שָׁוֶה פְּרוּטָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב בְּתַשְׁלוּמִין, אֶת שֶׁאֵין בּוֹ שָׁוֶה פְּרוּטָה — אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב בְּתַשְׁלוּמִין. אָמְרוּ לוֹ: לֹא אָמְרוּ שָׁוֶה פְּרוּטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְעִנְיַן מְעִילָה בִּלְבַד, אֲבָל לִתְרוּמָה — אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב עַד שֶׁיְּהֵא בּוֹ כְּזַיִת. וְאִם אִיתָא, ״כֵּיוָן שֶׁיֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ כְּזַיִת״ מִיבְּעֵי לֵיהּ. תְּיוּבְתָּא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאַף רַב פָּפָּא הֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ, דְּתַנְיָא: ״וְחָטְאָה בִּשְׁגָגָה״ — פְּרָט לְמֵזִיד. וַהֲלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין הוּא: וּמָה שְׁאָר מִצְוֹת שֶׁחַיָּיב בָּהֶן כָּרֵת — פּוֹטֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן אֶת הַמֵּזִיד, מְעִילָה שֶׁאֵין בָּהּ כָּרֵת — אֵינוֹ דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁפָּטַר אֶת הַמֵּזִיד? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לֹא! אִם אָמַרְתָּ בִּשְׁאָר מִצְוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן לֹא חִיֵּיב בָּהֶן מִיתָה, תֹּאמַר בִּמְעִילָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחִיֵּיב בָּהּ מִיתָה! תַּלְמוּד לוֹמַר: ״בִּשְׁגָגָה״ — פְּרָט לְמֵזִיד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וַאֲמַר לֵיהּ רַב נַחְמָן בַּר יִצְחָק לְרַב חִיָּיא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִין: הַאי תַּנָּא מֵעִיקָּרָא אַלִּימָא לֵיהּ כָּרֵת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּלְבַסּוֹף אַלִּימָא לֵיהּ מִיתָה! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וַאֲמַר לֵיהּ, הָכִי קָאָמַר: לֹא! אִם אָמַרְתָּ בִּשְׁאָר מִצְוֹת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁכֵּן לֹא חִיֵּיב בָּהֶן מִיתָה בְּפָחוֹת מִכְּזַיִת, תֹּאמַר בִּמְעִילָה — שֶׁחִיֵּיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּהּ מִיתָה בְּפָחוֹת מִכְּזַיִת. וַאֲמַר לֵיהּ: תָּנוּחַ דַּעְתְּךָ שֶׁהִנַּחְתָּ אֶת דַּעְתִּי. וַאֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ: מַאי נִיחוּתָא, דְּרַבָּה וְרַב שֵׁשֶׁת שָׁדוּ בֵּיהּ נַרְגָּא: מַאן שָׁמְעַתְּ לֵיהּ דְּאָמַר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>אביי</b> <b>ר'</b> <b>עקיבא</b> <b>ור'</b> <b>יוחנן</b> <b>בן</b> <b>נורי.</b> אע\"ג דאיחייב בתשלומין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סבירא להו דאין לו דמים ובהא פליגי רבי עקיבא ור' יוחנן בן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נורי: <b>א\"כ.</b> דסבירא ליה מותר ניהדר ליה ר' יוחנן לרבי עקיבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אף לזה יש לו היתר הסקה: <b>כזית</b> <b>תרומה.</b> בשאר ימות השנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי: <b>פרט</b> <b>למזיק.</b> תרומה של כהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' בשוגג שאינו משלם חומש אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרן כשאר מזיק חולין: <b>ההוא</b> <b>מיבעי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>דבר</b> <b>הראוי</b> <b>להיות</b> <b>קדש.</b> וכוליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא משום סיפא אצטריך: <b>דאית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בה</b> <b>שוה</b> <b>פרוטה.</b> וליכא כזית כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנת בצורת: <b>כיון</b> <b>דלית</b> <b>בה</b> <b>כזית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> דאכילה כתיבא בה: <b>אמרוה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבנן</b> <b>קמיה</b> <b>דרב</b> <b>פפא.</b> דקדקו מלבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמרו לפניו דהא מתני' דקפדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכזית דלא כאבא שאול דהא שמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דקפיד אפרוט' ולא אכזית: <b>תרתי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעי.</b> שיהא בו כזית דהא אכילה כתיבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה ושיהא בדמיו פרוטה דהא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונתן: <b>חייב</b> <b>בתשלומין.</b> אתרומת שוגג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי וקרן וחומש קאמר: <b>לענין</b> <b>מעילה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנהנה מהקדש גבוה דהתם לא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכילה אבל לתרומה אפי' יש בו שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרוטה אין חייב חומש עד שיהא בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית מכלל לאבא שאול אע\"ג דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית דאם איתא דתרתי בעי וביש בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית קאי אבא שאול וקאמר דאע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאית ביה כזית בעינן פרוט' הכי הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו למימר כיון דיש בו כזית חייב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וחטאה</b> <b>בשגג'.</b> במעיל' דהקדש כתיב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והלא</b> <b>דין</b> <b>הוא.</b> דמזיד פטור מקרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמה לי קרא: <b>שחייב</b> <b>בהן</b> <b>הכתוב</b> <b>כרת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון חלב ודם: <b>פטר</b> <b>בהן</b> <b>את</b> <b>המזיד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקרבן דגבי חטאת שגגה כתיב: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חייב</b> <b>בהן</b> <b>מיתה.</b> בידי שמים אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעילה חייב על זדונה מיתה כדלקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודילמא מיתה חמירא מכרת: <b>ואמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>רב</b> <b>נחמן.</b> גרסינן האי תנא אלימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה כרת ממיתה מעיקרא דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעילה שלא חייב בה כרת אלא מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' אלמא כרת חמירא ולבסוף אלימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מיתה דקתני תאמר במעילה כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וא\"ל.</b> רבי חייא לעולם כרת אלימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה והך סיפא דמתני' הכי קאמר לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם אמרת בשאר מצות שהרי לא חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן אפילו מיתה בפחות מכזית תאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעילה שחייב בה מיהא מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפחות מכזית בכולהו גרסינן ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה ומתקיף ליה רב פפא כו' עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדר ביה: <b>ומאי</b> <b>ניחותא.</b> איכא דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבה ורב ששת שדו ביה נרגא בהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תירוצא דתריצית ומקשו הכי היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרי' דתנא אפחות מכזית מחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתה: <b>מאן</b> <b>שמעת</b> <b>ליה</b> <b>דאמר</b> <b>מעילה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זדונה</b> <b>מיתה</b> <b>רבי.</b> ועל כרחך מתרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמר לה כדמפרשינן וכיון דמתרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמר לא משכח בה מיתה אלא בכזית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתרומה דתרומה גבי מיתה כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה אכילה דמיתה דתרומה נפקא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדסמיך וכל זר לא יאכל קדש גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתו בו כי יחללוהו באלו הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנשרפין בסנהדרין (דף פג:):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואין נתינה פחות משוה פרוטה</b></big>. ורבנן נמי לא פליגי אלא משום"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "דכתיב 'אכילה'. וא\"ת, והא קיימא לן (חולין דף קלז:) ד'חטה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחת פוטרת את הכרי' אע\"ג דכתיב בה 'נתינה' דכתיב \"תתן לו\"?"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ובהזהב (ב\"מ מז.) אמר 'קונין בכלי אע\"פ שאין בו שוה פרוטה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דכתיב \"ונתן לרעהו\"? וגבי גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אמרינן (גיטין דף כ.) 'כתבו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסורי הנאה, כשר' אע\"ג דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"ונתן בידה\"? ויש לומר, דהכא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן שוה פרוטה, דנתינה קיימא א'תשלומין .."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוי כמו השבת גזילה שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפחות משוה פרוטה, ולהכי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב \"ונתן\", משמע שפיר נתינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשובה. אבל שאר מילי אע\"ג דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן 'נתינה', לא בעינן שוה פרוטה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהו קשה לר\"י, דרבי יהודה דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכריתות (דף ו:) \"ואשר יתן ממנו על זר\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכזית, ויליף 'נתינה' 'נתינה' מתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא'דיליף מתרומה בכזית, לילף מכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתינה לחומרא, דהוו בכל שהוא, כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתן דמים ומתן בהונות שאין בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעור? והוי נמי דומי' דסיכה, דהוי בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא? ולמ\"ד התם נתינה בכל שהוא,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"ש. <big><b>ההוא מיבעיא ליה לדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראוי להיות קודש</b></big>. ואע\"ג דמ\"את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקודש\" דרשינן 'דבר הראוי להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודש'? אצטריך נמי \"ונתן\", דאי כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"את הקודש\" לחודיה, ה\"א דלא אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי אלא מעות, אבל כל פירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישלם. להכי כתב \"ונתן\", דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהפירות של נתינה בעינן ראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות קודש. <big><b>מעילה שלא חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה כרת אינו דין שפטר בה את המזיד</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה, נימא 'היא הנותנת' דשאר מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהן חמורות שהן בכרת, אין לזדונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפרה, אבל מעילה שהיא קלה שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה כרת, יש לזדונה כפרה? וכה\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא בריש מכות (דף ב:) דקאמר 'ק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומה הוא שעושה מעשה במזיד,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו גולה, עדים שלא עשו מעשה, אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דין שלא יגלו?' 'היא הנותנת הוא שעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה במזיד לא יגלה, כי היכי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיהוי ליה כפרה; הן שלא עשו מעשה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יגלו, דתיהוי להו כפרה? ועוד, ארבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המביאין על הזדון כשגגה יוכיחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין בהן כרת, וחייבין על זדונם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבא על שפחה חרופה, ונזיר טמא,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושבועת העדות, והפקדון (תוספתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכריתות פ\"א)? ואומר ר\"י, דשפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך בלאו הכי 'לא אם אמרת ... '."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו קשה לר\"י, אמאי איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכריתות (דף ט.) בשפחה חרופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"אשר חטא\", לרבות זדון'? וגבי נזיר נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש מ\"פתאום\", לרבות זדון? דאי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא נילף ממעילה דאמעיט מזדון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבה משבועת העדות והפקדון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אית לן למילף דלחומרא מקשינן?"
    }
  ]
}