{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "18A",
    "perek_title": "הקורא למפרע",
    "perek_number": 2
  },
  "english": [
    "<b>“Afterward the children of Israel shall return, and seek the Lord their God and David their king”</b> (Hosea 3:5), and consequently, the blessing of the kingdom of David follows the blessing of the building of Jerusalem. <b>And once</b> the scion of <b>David comes,</b> the time for <b>prayer will come, as it is stated: “I will bring them to My sacred mountain and make them joyful in My house of prayer”</b> (Isaiah 56:7). Therefore, the blessing of hearing prayer is recited after the blessing of the kingdom of David.",
    "<b>And after prayer comes, the</b> Temple <b>service will arrive, as it is stated</b> in the continuation of that verse: <b>“Their burnt-offerings and their sacrifices shall be accepted on My altar”</b> (Isaiah 56:7). The blessing of restoration of the Temple service follows the blessing of hearing prayer. <b>And when the</b> Temple <b>service comes,</b> with it will also <b>come thanksgiving, as it is stated: “Whoever sacrifices a thanks-offering honors Me”</b> (Psalms 50:23), which teaches that thanksgiving follows sacrifice. Therefore, the blessing of thanksgiving follows the blessing of restoration of the Temple service.",
    "<b>And why did they see</b> fit to institute that one <b>says the Priestly Benediction after</b> the blessing of <b>thanksgiving? As it is written: “And Aaron lifted up his hand toward the people and blessed them, and he came down from sacrificing the sin-offering, and the burnt-offering, and the peace-offerings”</b> (Leviticus 9:22), teaching that the Priestly Benediction follows the sacrificial service, which includes the thanks-offering.",
    "The Gemara asks: But the cited verse indicates that Aaron blessed the people and then sacrificed the offerings. Should we not then <b>say</b> the Priestly Benediction <b>before the</b> blessing of the Temple <b>service?</b> The Gemara answers: <b>It should not enter your mind</b> to say this, <b>as it is written: “And he came down from sacrificing the sin-offering.” Is it written</b> that he came down <b>to sacrifice</b> the offerings, implying that after blessing the people Aaron came down and sacrificed the offerings? No, <b>it is written, “from sacrificing,”</b> indicating that the offerings had already been sacrificed.",
    "The Gemara asks: If, as derived from this verse, the Priestly Benediction follows the sacrificial service, the Priestly Benediction should be <b>said</b> immediately <b>after</b> the blessing of restoration of <b>the</b> Temple <b>service,</b> without the interruption of the blessing of thanksgiving. The Gemara rejects this argument: <b>It should not enter your mind</b> to say this, <b>as it is written: “Whoever sacrifices a thanks-offering</b> honors Me,” from which we learn that thanksgiving follows sacrifice, as already explained.",
    "The Gemara asks: <b>What did you see to rely on this</b> verse and juxtapose thanksgiving with sacrifice? <b>Rely</b> rather <b>on the other</b> verse, which indicates that it is the Priestly Benediction that should be juxtaposed with the sacrificial service. The Gemara answers: <b>It stands to reason</b> to have the blessing of thanksgiving immediately following the blessing of the sacrificial service, since the sacrificial <b>service and thanksgiving,</b> which are closely related conceptually, <b>are one matter.</b>",
    "<b>And why did they see</b> fit to institute that one <b>says</b> the blessing beginning with the words: <b>Grant peace, after the Priestly Benediction? As it is written</b> immediately following the Priestly Benediction: <b>“And they shall put My name upon the children of Israel, and I will bless them”</b> (Numbers 6:27). The Priestly Benediction is followed by God’s blessing, and <b>the blessing of the Holy One, Blessed be He, is peace, as it is stated: “The Lord blesses His people with peace”</b> (Psalms 29:11).",
    "The Gemara returns to the <i>baraita</i> cited at the beginning of the discussion: <b>Now, since</b> the <i>baraita</i> teaches that <b>a hundred and twenty Elders, including many prophets, established the</b> <i>Amida</i> <b>prayer in its</b> fixed <b>order, what</b> is it that <b>Shimon HaPakuli arranged</b> in a much later period of time, as related by Rabbi Yoḥanan? The Gemara answers: Indeed, the blessings of the <i>Amida</i> prayer were originally arranged by the hundred and twenty members of the Great Assembly, but over the course of time the people <b>forgot them, and</b> Shimon HaPakuli then <b>arranged them again.</b>",
    "The Gemara comments: These nineteen blessings are a fixed number, and <b>beyond this it is prohibited</b> for one <b>to declare the praises of the Holy One, Blessed be He,</b> by adding additional blessings to the <i>Amida</i>. As <b>Rabbi Elazar said: What is</b> the meaning of that <b>which is written: “Who can utter the mighty acts of the Lord? Who can declare all His praise?”</b> (Psalms 106:2)? It means: <b>For whom is it fitting to utter the mighty acts of the Lord?</b> Only <b>for one who can declare all His praise.</b> And since no one is capable of declaring all of God’s praises, we must suffice with the set formula established by the Sages.",
    "<b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said:</b> With regard to <b>one who excessively declares the praises of the Holy One, Blessed be He,</b> his fate <b>is</b> to be <b>uprooted from the world,</b> as it appears as if he had exhausted all of God’s praises. <b>As it is stated: “Shall it be told to Him when I speak? If a man says</b> it, <b>he would be swallowed up”</b> (Job 37:20). The Gemara interprets the verse as saying: Can all of God’s praises be expressed when I speak? If a man would say such a thing, he would be “swallowed up” as punishment.",
    "The Gemara relates: <b>Rabbi Yehuda, a man of Kefar Gibboraya, and some say</b> he was <b>a man of Kefar Gibbor Ĥayil, taught: What is</b> the meaning of that <b>which is written: “For You silence is praise”</b> (Psalms 65:2)? <b>The</b> best <b>remedy of all is silence,</b> i.e., the optimum form of praising God is silence. The Gemara relates: <b>When Rav Dimi came</b> from Eretz Israel to Babylonia, <b>he said: In the West,</b> Eretz Yisrael, <b>they say</b> an adage: If <b>a word is</b> worth one <b><i>sela</i>, silence is</b> worth <b>two.</b>",
    "§ It is taught in the mishna: <b>If one read</b> the Megilla <b>by heart he has not fulfilled</b> his obligation. The Gemara asks: <b>From where do we</b> derive this? <b>Rava said:</b> This is <b>derived</b> by means of a verbal analogy between one instance of the term <b>remembrance</b> and another instance of the term <b>remembrance. It is written here,</b> with regard to the Megilla: <b>“That these days should be remembered”</b> (Esther 9:28), <b>and it is written elsewhere: “And the Lord said to Moses: Write this for a memorial in the book,</b> and rehearse it in the ears of Joshua: That I will utterly blot out the remembrance of Amalek from under the heavens” (Exodus 17:14). <b>Just as there,</b> with regard to Amalek, remembrance is referring specifically to something written <b>in a book,</b> as it is stated, “in the book,” <b>so too here,</b> the Megilla remembrance is through being written <b>in a book.</b>",
    "The Gemara raises a question: <b>But from where</b> do we know <b>that this remembrance</b> that is stated with regard to Amalek and to the Megilla involves <b>reading</b> it out loud from a book? <b>Perhaps</b> it requires <b>merely looking into</b> the book, reading it silently. The Gemara answers: <b>It should not enter your mind</b> to say this, as it was taught in a <i>baraita</i>: The verse states: <b>“Remember</b> what Amalek did to you” (Deuteronomy 25:17). One <b>might</b> have thought that it suffices for one to remember this silently, <b>in his heart.</b> But this cannot be, since <b>when it says</b> subsequently: <b>“You shall not forget”</b> (Deuteronomy 25:19), <b>it is</b> already <b>referring to forgetting from the heart. How,</b> then, <b>do I uphold</b> the meaning of <b>“remember”?</b> What does this command to remember add to the command to not forget? Therefore, it means that the remembrance must be expressed out loud, <b>with the mouth.</b>",
    "§ It was taught further in the mishna: <b>If one read</b> the Megilla <b>in</b> Aramaic <b>translation he has not fulfilled</b> his obligation. The Gemara asks: <b>What are the circumstances</b> of this case? <b>If we say that</b> the Megilla <b>was written in</b> the original <b>biblical text,</b> i.e., in Hebrew, <b>and he read it in</b> Aramaic <b>translation,</b> then <b>this is</b> the same as reading it <b>by heart,</b> as he is not reading the words written in the text, and the mishna has already stated that one does not fulfill his obligation by reading the Megilla by heart. The Gemara answers: <b>No,</b> it is <b>necessary</b> to teach this case as well, as it is referring to a case in which the Megilla <b>was written</b> not in the original Hebrew but <b>in</b> Aramaic <b>translation, and he read it</b> as written, <b>in</b> Aramaic <b>translation.</b>",
    "§ The mishna continues: <b>However, for those who speak a foreign language, one may read</b> the Megilla <b>in</b> that <b>foreign language.</b> The Gemara raises a difficulty: <b>But didn’t you say</b> in the mishna: <b>If he read it in any</b> other <b>language he has not fulfilled</b> his obligation? The Gemara cites the answer of <b>Rav and Shmuel, who both say:</b> When the mishna says: A foreign language, it is referring specifically to <b>the Greek foreign language,</b> which has a unique status with regard to biblical translation.",
    "The Gemara asks: <b>What are the circumstances</b> of the case? <b>If we say that</b> the Megilla <b>was written in <i>Ashurit</i>,</b> i.e., in Hebrew, <b>and he read it in Greek, this is</b> the same as reading it <b>by heart,</b> and the mishna teaches that one does not fulfill his obligation by reading by heart. The Gemara answers: <b>Rabbi Aḥa said</b> that <b>Rabbi Elazar said:</b> The mishna is dealing with a case in which the Megilla <b>was written in the Greek foreign language</b> and was also read in that language.",
    "Apropos statements in this line of tradition, the Gemara adds: <b>And Rabbi Aḥa</b> further <b>said</b> that <b>Rabbi Elazar said: From where</b> is it derived <b>that the Holy One, Blessed be He, called Jacob El,</b> meaning God? <b>As it is stated:</b> “And he erected there an altar, <b>and he called it El, God of Israel”</b> (Genesis 33:20). It is also possible to translate this as: And He, i.e., the God of Israel, called him, Jacob, El. Indeed, it must be understood this way, <b>as if it enters your mind</b> to say that the verse should be understood as saying that <b>Jacob called the altar El, it should have</b> specified the subject of the verb and written: <b>And Jacob called it</b> El. <b>But</b> since the verse is not written this way, the verse must be understood as follows: <b>He called Jacob El; and who called him El? The God of Israel.</b>",
    "The Gemara returns to discussing languages for reading the Megilla and <b>raises an objection</b> against Rav and Shmuel, who said that one may read the Megilla in Greek but not in other foreign languages. It is taught in a <i>baraita</i>: <b>If one read</b> the Megilla <b>in Coptic [<i>Giptit</i>], <i>Ivrit</i>, Elamite, Median, or Greek, he has not fulfilled</b> his obligation, indicating that one cannot fulfill his obligation by reading the Megilla in Greek.",
    "The Gemara answers: The clause in the mishna that teaches that the Megilla may be read in a foreign language to one who speaks that foreign language <b>is comparable only to that</b> which was taught in a different <i>baraita</i>: If one reads the Megilla <b>in Coptic to Copts,</b> in <b><i>Ivrit</i> to <i>Ivrim</i>, in Elamite to Elamites, or in Greek to Greeks, he has fulfilled</b> his obligation. The Megilla may be read in any language, provided the listener understands that language.",
    "The Gemara asks: But <b>if so,</b> that one who reads the Megilla in a foreign language that he speaks fulfills his obligation, <b>why did Rav and Shmuel establish the</b> ruling of the <b>mishna as</b> referring specifically <b>to Greek? Let them interpret it</b> as referring <b>to any foreign language</b> that one speaks. The Gemara explains: <b>Rather, the mishna</b> is to be understood <b>like the <i>baraita</i>,</b> that one who reads the Megilla in a language that he speaks fulfills his obligation; <b>and that which was stated</b> in the name of <b>Rav and Shmuel was said</b> as a <b>general</b> statement, not relating to the mishna but as an independent ruling, as follows: <b>Rav and Shmuel both say: The Greek language is acceptable for everyone,</b> i.e., anyone who reads the Megilla in Greek has fulfilled his obligation, even if he does not understand Greek.",
    "The Gemara raises a difficulty: <b>But doesn’t</b> the <i>baraita</i> cited above <b>teach</b> that if one reads the Megilla in <b>Greek to Greeks</b> he has fulfilled his obligation? This implies that reading in Greek, <b>yes,</b> this is acceptable for Greeks, but <b>for everyone</b> else, <b>no,</b> it is not. The Gemara answers: Rav and Shmuel disagree with this statement of the <i>baraita</i>, because they <b>agree with</b> the opinion of <b>Rabban Shimon ben Gamliel. As we learned</b> in a mishna (<i>Megilla</i> 8b): <b>Rabban Shimon ben Gamliel says: Even</b> for <b>books</b> of the Bible, the Sages <b>did not permit them to be written</b> in any foreign language <b>other than Greek,</b> indicating that Greek has a special status, and is treated like the original Hebrew.",
    "The Gemara asks: But if this was the intention of Rav and Shmuel, <b>let them state</b> explicitly: <b>The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel.</b> Why did Rav and Shmuel formulate their statement as if they were issuing a new ruling? The Gemara answers: <b>Had they said</b> simply <b>that the <i>halakha</i> is in accordance with Rabban Shimon ben Gamliel, I would have said</b> that <b>this applies</b> only <b>to the other books</b> of the Bible, <b>but</b> with regard to <b>the Megilla, of which it is written: “According to their writing,” I would say</b> that one does <b>not</b> fulfill his obligation if he reads it in Greek. Therefore they stated their own opinion to <b>teach us</b> that even in the case of the Megilla one fulfills his obligation if he reads it in Greek.",
    "§ It was taught in the mishna: <b>And one who speaks a foreign language who heard</b> the Megilla being read <b>in <i>Ashurit</i>,</b> i.e., in Hebrew, <b>has fulfilled</b> his obligation. The Gemara asks: <b>But isn’t</b> it so that <b>he does not understand what they are saying?</b> Since he does not understand Hebrew, how does he fulfill his obligation? The Gemara answers: <b>It is just as it is</b> with <b>women and uneducated people;</b> they too understand little Hebrew, but nevertheless they fulfill their obligation when they hear the Megilla read in that language.",
    "<b>Ravina strongly objects to</b> the premise of the question raised above, i.e., that someone who does not understand the original, untranslated language of the Megilla cannot fulfill his obligation. <b>Is that to say</b> that even <b>we,</b> the Sages, who are very well acquainted with Hebrew, <b>know</b> for certain the meaning of the obscure words <b><i>ha’aḥashteranim benei haramakhim</i></b> (Esther 8:10), often translated as: “Used in the royal service, bred from the stud”? <b>But</b> nevertheless, we fulfill the <b>mitzva of reading</b> the Megilla <b>and publicizing the miracle</b> of Purim by reading these words as they appear in the original text. <b>Here too,</b> one who speaks a foreign language who hears the Megilla being read in Hebrew fulfills the <b>mitzva of reading</b> the Megilla <b>and publicizing the</b> Purim <b>miracle,</b> even if he does not understand the words themselves.",
    "§ The mishna continues: <b>If one reads</b> the Megilla <b>at intervals</b> [<b><i>seirugin</i></b>] <b>he has fulfilled</b> his obligation. The Gemara relates that <b>the Sages did not know what is</b> meant by the word <b><i>seirugin</i>.</b> One day <b>they heard the maidservant in Rabbi</b> Yehuda HaNasi’s <b>house saying to the Sages who were entering the house intermittently</b> rather than in a single group: <b>How long are you going to enter <i>seirugin seirugin</i>?</b> As she lived in Rabbi Yehuda HaNasi’s house and certainly heard the most proper Hebrew being spoken, they understood from this that the word <i>seirugin</i> means at intervals.",
    "It is similarly related that <b>the Sages did not know what is</b> meant by the word <b><i>ḥalogelogot</i>,</b> which appears in various <i>mishnayot</i> and <i>baraitot</i>. One day <b>they heard the maidservant in Rabbi</b> Yehuda HaNasi’s <b>house saying to a certain man who was scattering purslane: How long will you go on scattering your <i>ḥalogelogot</i>?</b> And from this they understood that <i>ḥalogelogot</i> is purslane.",
    "Likewise, <b>the Sages did not know what is</b> meant by <i>salseleha</i> in the verse: “Get <b><i>wisdom…salseleha</i> and it will exalt you”</b> (Proverbs 4:7–8). One day <b>they heard the maidservant in Rabbi</b> Yehuda HaNasi’s <b>house talking to a certain man who was twirling his hair, saying to him: How long will you go on twirling</b> [<b><i>mesalsel</i></b>] <b>your hair?</b> And from this they understood that the verse is saying: Turn wisdom around and around, and it will exalt you.",
    "The Gemara relates additional examples: <b>The Sages did not know what is</b> meant by the word <i>yehav</i> in the verse: <b>“Cast upon the Lord your <i>yehav</i>”</b> (Psalms 55:23). <b>Rabba bar bar Ḥana said: One time I was traveling with a certain Arab</b> [<b><i>Tayya’a</i></b>] <b>and I was carrying a load, and he said to me: Take your <i>yehav</i> and throw it on my camel,</b> and I understood that <i>yehav</i> means a load or burden.",
    "And similarly, <b>the Sages did not know what is</b> meant by the word <i>matatei</i> in the verse: <b>“And I will <i>tatei</i> it with the <i>matatei</i> of destruction”</b> (Isaiah 14:23). One day <b>they heard the maidservant in Rabbi</b> Yehuda HaNasi’s <b>house saying to her friend: Take a <i>tateita</i> and <i>tati</i> the house,</b> from which they understood that a <i>matatei</i> is a broom, and the verb <i>tati</i> means to sweep.",
    "On the matter of reading the Megilla with interruptions, <b>the Sages taught</b> the following <i>baraita</i>: <b>If one reads the Megilla at intervals,</b> pausing and resuming at intervals, <b>he has fulfilled</b> his obligation."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״אַחַר יָשׁוּבוּ בְּנֵי יִשְׂרָאֵל וּבִקְשׁוּ אֶת ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהֵיהֶם וְאֵת דָּוִד מַלְכָּם״. וְכֵיוָן שֶׁבָּא דָּוִד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאתָה תְּפִלָּה, שֶׁנֶּאֱמַר: ״וַהֲבִיאוֹתִים אֶל הַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇדְשִׁי וְשִׂמַּחְתִּים בְּבֵית תְּפִלָּתִי״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכֵיוָן שֶׁבָּאת תְּפִלָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאת עֲבוֹדָה, שֶׁנֶּאֱמַר: ״עוֹלוֹתֵיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזִבְחֵיהֶם לְרָצוֹן עַל מִזְבְּחִי״. וְכֵיוָן שֶׁבָּאת עֲבוֹדָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאתָה תּוֹדָה, שֶׁנֶּאֱמַר: ״זוֹבֵחַ תּוֹדָה יְכַבְּדָנְנִי״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמָה רָאוּ לוֹמַר בִּרְכַּת כֹּהֲנִים אַחַר הוֹדָאָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וַיִּשָּׂא אַהֲרֹן אֶת יָדָיו אֶל הָעָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיְבָרְכֵם וַיֵּרֶד מֵעֲשׂוֹת הַחַטָּאת וְהָעוֹלָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַשְּׁלָמִים״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֵימָא, קוֹדֶם עֲבוֹדָה? לָא סָלְקָא דַּעְתָּךְ, דִּכְתִיב: ״וַיֵּרֶד מֵעֲשׂוֹת הַחַטָּאת וְגוֹ׳״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִי כְּתִיב ״לַעֲשׂוֹת״, ״מֵעֲשׂוֹת״ כְּתִיב. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלֵימְרַהּ אַחַר הָעֲבוֹדָה! לָא סָלְקָא דַּעְתָּךְ, דִּכְתִיב: ״זוֹבֵחַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תּוֹדָה״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי חָזֵית דְּסָמְכַתְּ אַהַאי, סְמוֹךְ אַהַאי! מִסְתַּבְּרָא עֲבוֹדָה וְהוֹדָאָה חֲדָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִילְּתָא הִיא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמָה רָאוּ לוֹמַר ״שִׂים שָׁלוֹם״ אַחַר בִּרְכַּת כֹּהֲנִים? דִּכְתִיב: ״וְשָׂמוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת שְׁמִי עַל בְּנֵי יִשְׂרָאֵל וַאֲנִי אֲבָרְכֵם״, בְּרָכָה דְּהַקָּדוֹשׁ בָּרוּךְ הוּא שָׁלוֹם, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״ה׳ יְבָרֵךְ אֶת עַמּוֹ בַשָּׁלוֹם״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכִי מֵאַחַר דְּמֵאָה וְעֶשְׂרִים זְקֵנִים וּמֵהֶם כַּמָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְבִיאִים תִּקְּנוּ תְּפִלָּה עַל הַסֵּדֶר, שִׁמְעוֹן הַפָּקוֹלִי מַאי הִסְדִּיר? שְׁכָחוּם,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחָזַר וְסִדְּרוֹם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִכָּאן וְאֵילָךְ, אָסוּר לְסַפֵּר בְּשִׁבְחוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא. דְּאָמַר רַבִּי אֶלְעָזָר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי דִּכְתִיב: ״מִי יְמַלֵּל גְּבוּרוֹת ה׳ יַשְׁמִיעַ כׇּל תְּהִלָּתוֹ״, לְמִי נָאֶה לְמַלֵּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּבוּרוֹת ה׳ לְמִי שֶׁיָּכוֹל לְהַשְׁמִיעַ כׇּל תְּהִלָּתוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמְסַפֵּר בְּשִׁבְחוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא יוֹתֵר מִדַּאי — נֶעֱקָר מִן הָעוֹלָם, שֶׁנֶּאֱמַר: ״הַיְסוּפַּר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹ כִּי אֲדַבֵּר אִם אָמַר אִישׁ כִּי יְבֻלָּע״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דָּרֵשׁ רַבִּי יְהוּדָה אִישׁ כְּפַר גִּבּוֹרַיָּא, וְאָמְרִי לַהּ אִישׁ כְּפַר גִּבּוֹר חַיִל:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַאי דִּכְתִיב: ״לְךָ דוּמִיָּה תְהִלָּה״? סַמָּא דְּכוֹלָּה — מַשְׁתּוּקָא. כִּי אֲתָא רַב דִּימִי, אֲמַר: אָמְרִי בְּמַעְרְבָא: מִלָּה — בְּסֶלַע, מַשְׁתּוּקָא —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּתְרֵין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>קְרָאָהּ עַל פֶּה לֹא יָצָא וְכוּ׳. מְנָלַן? אָמַר רָבָא: אָתְיָא זְכִירָה זְכִירָה, כְּתִיב הָכָא: ״וְהַיָּמִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאֵלֶּה נִזְכָּרִים״, וּכְתִיב הָתָם: ״כְּתֹב זֹאת זִכָּרוֹן בַּסֵּפֶר״. מָה לְהַלָּן — בְּסֵפֶר, אַף כָּאן — בְּסֵפֶר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּמִמַּאי דְּהַאי זְכִירָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קְרִיאָה הִיא, דִּלְמָא עִיּוּן בְּעָלְמָא! לָא סָלְקָא דַּעְתָּךְ (דִּכְתִיב): ״זָכוֹר״ — יָכוֹל בַּלֵּב? כְּשֶׁהוּא אוֹמֵר ״לֹא תִּשְׁכָּח״,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲרֵי שִׁכְחַת הַלֵּב אָמוּר, הָא מָה אֲנִי מְקַיֵּים ״זָכוֹר״ — בַּפֶּה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>קְרָאָהּ תַּרְגּוּם לֹא יָצָא וְכוּ׳. הֵיכִי דָמֵי? אִילֵּימָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּכְתִיבָה מִקְרָא וְקָרֵי לַהּ תַּרְגּוּם, הַיְינוּ עַל פֶּה! לָא צְרִיכָא, דִּכְתִיבָה תַּרְגּוּם וְקָרֵי לַהּ תַּרְגּוּם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲבָל קוֹרִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹתָהּ לַלּוֹעֲזוֹת בְּלַעַז וְכוּ׳. וְהָא אָמְרַתְּ: קְרָאָהּ בְּכׇל לָשׁוֹן — לֹא יָצָא! רַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ: בְּלַעַז יְווֹנִי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הֵיכִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דָמֵי? אִילֵּימָא דִּכְתִיבָה אַשּׁוּרִית וְקָרֵי לַהּ יְווֹנִית, הַיְינוּ עַל פֶּה! אָמַר רַבִּי אַחָא אָמַר רַבִּי אֶלְעָזָר: שֶׁכְּתוּבָה בְּלַעַז יְווֹנִית. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַחָא אָמַר רַבִּי אֶלְעָזָר: מִנַּיִן שֶׁקְּרָאוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא לְיַעֲקֹב ״אֵל״, שֶׁנֶּאֱמַר: ״וַיִּקְרָא לוֹ אֵל אֱלֹהֵי יִשְׂרָאֵל״. דְּאִי סָלְקָא דַעְתָּךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְמִזְבֵּחַ קְרָא לֵיהּ יַעֲקֹב ״אֵל״ — ״וַיִּקְרָא לוֹ יַעֲקֹב״ מִיבְּעֵי לֵיהּ! אֶלָּא ״וַיִּקְרָא לוֹ״, לְיַעֲקֹב, ״אֵל״. וּמִי קְרָאוֹ ״אֵל״ — ״אֱלֹהֵי יִשְׂרָאֵל״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מֵיתִיבִי: קְרָאָהּ גִּיפְּטִית, עִבְרִית, עֵילָמִית, מָדִית, יְווֹנִית — לֹא יָצָא! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הָא לָא דָּמְיָא אֶלָּא לְהָא: גִּיפְּטִית לְגִיפְּטִים, עִבְרִית"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְעִבְרִים, עֵילָמִית לְעֵילָמִים, יְווֹנִית לִיווֹנִים — יָצָא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִי הָכִי, רַב וּשְׁמוּאֵל אַמַּאי מוֹקְמִי לַהּ לְמַתְנִיתִין בְּלַעַז יְווֹנִית?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹקְמוּהָ בְּכֹל לַעַז! [אֶלָּא, מַתְנִיתִין כְּבָרַיְיתָא.] וְכִי אִיתְּמַר דְּרַב וּשְׁמוּאֵל, בְּעָלְמָא אִיתְּמַר. רַב וּשְׁמוּאֵל דְּאָמְרִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּרְוַיְיהוּ: לַעַז יְווֹנִי לַכֹּל כָּשֵׁר. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְהָא קָתָנֵי: יְווֹנִית לִיווֹנִים [לִיווֹנִים] — אִין, לְכוּלֵּי עָלְמָא — לָא! אִינְהוּ דַּאֲמוּר כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל. דִּתְנַן, רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּמְלִיאֵל אוֹמֵר: אַף סְפָרִים לֹא הִתִּירוּ שֶׁיִּכָּתְבוּ אֶלָּא יְווֹנִית. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְלֵימְרוּ: הֲלָכָה כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל? אִי אָמְרִי הֲלָכָה כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲוָה אָמֵינָא הָנֵי מִילֵּי שְׁאָר סְפָרִים, אֲבָל מְגִילָּה דִּכְתִיב בַּהּ ״כִּכְתָבָם״ — אֵימָא לָא. קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וְהַלּוֹעֵז שֶׁשָּׁמַע"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַשּׁוּרִית יָצָא וְכוּ׳. וְהָא לָא יָדַע מַאי קָאָמְרִי? מִידֵּי דְּהָוֵה אַנָּשִׁים וְעַמֵּי הָאָרֶץ. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רָבִינָא: אַטּוּ אֲנַן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״הָאֲחַשְׁתְּרָנִים בְּנֵי הָרַמָּכִים״, מִי יָדְעִינַן? אֶלָּא מִצְוַת קְרִיאָה וּפַרְסוֹמֵי נִיסָּא, הָכָא נָמֵי — מִצְוַת קְרִיאָה וּפַרְסוֹמֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִיסָּא. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>קְרָאָהּ סֵירוּגִין יָצָא וְכוּ׳. לָא הֲווֹ יָדְעִי רַבָּנַן מַאי ״סֵירוּגִין״, שַׁמְעוּהָ לְאַמְּתָא דְבֵי רַבִּי דְּקָאָמְרָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהוּ לְרַבָּנַן דַּהֲווֹ עָיְילִי פִּסְקֵי פִּסְקֵי לְבֵי רַבִּי: עַד מָתַי אַתֶּם נִכְנָסִין סֵירוּגִין סֵירוּגִין? <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>לָא הֲווֹ יָדְעִי רַבָּנַן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַאי ״חֲלוֹגְלוֹגוֹת״. שַׁמְעוּהָ לְאַמְּתָא דְבֵי רַבִּי דַּאֲמַרָה לֵיהּ לְהָהוּא גַּבְרָא דַּהֲוָה קָא מְבַדַּר פַּרְפְּחִינֵי: עַד מָתַי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַתָּה מְפַזֵּר חֲלוֹגְלוֹגְךָ? <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>לָא הֲווֹ יָדְעִי רַבָּנַן מַאי ״סַלְסְלֶהָ וּתְרוֹמְמֶךָּ״. שַׁמְעוּהָ לְאַמְּתָא דְּבֵי רַבִּי דַּהֲווֹת אָמְרָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהָהוּא גַּבְרָא דַּהֲוָה מְהַפֵּךְ בְּמַזְיֵיהּ, אֲמַרָה לֵיהּ: עַד מָתַי אַתָּה מְסַלְסֵל בִּשְׂעָרְךָ? <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>לָא הֲווֹ יָדְעִי רַבָּנַן מַאי:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״הַשְׁלֵךְ עַל ה׳ יְהָבְךָ״. אָמַר רַבָּה בַּר בַּר חָנָה: זִימְנָא חֲדָא הֲוָה אָזֵילְנָא בַּהֲדֵי הָהוּא טַיָּיעָא, וְקָא דָרֵינָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טוּנָא וַאֲמַר לִי: שְׁקוֹל יַהְבָּיךְ וּשְׁדִי אַגַּמְלַאי. <span class=\"sentence\" id=\"28\" type=\"start\">&star;</span>לָא הֲווֹ יָדְעִי רַבָּנַן מַאי ״וְטֵאטֵאתִיהָ בְּמַטְאֲטֵא הַשְׁמֵד״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שַׁמְעוּהָ לְאַמְּתָא דְּבֵי רַבִּי דַּהֲווֹת אָמְרָה לַחֲבֶרְתָּהּ: שְׁקוּלִי טָאטִיתָא וְטַאטִי בֵּיתָא. <span class=\"sentence\" id=\"29\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: קְרָאָהּ סֵירוּגִין — יָצָא,"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אחר</b> <b>ישובו</b> <b>בני</b> <b>ישראל.</b> אחר ישובו לבית המקדש ובקשו הקב\"ה ואת דוד מלכם: <b>זובח</b> <b>תודה.</b> אחר זביחה תן הודאה: וירד מעשות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "החטאת והעולה וגו': <b>חדא</b> <b>מילתא</b> <b>היא.</b> אף הודאה עבודה של מקום הוא: <b>אסור</b> <b>לספר.</b> בקביעות ברכה: <b>למי</b> <b>שיכול.</b> ואין מי שיכול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לספר את כולו לפיכך אין נראה לספר מדעתו אלא את מה שתקנו חכמים: <b>היסופר</b> <b>לו</b> <b>כי</b> <b>אדבר.</b> הכי דריש ליה היסופר שבחו כולו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כי ארבה לו דברי שבח אם אמר לעשות כך כי יבולע: <b>סמא</b> <b>דכולה</b> <b>משתוקא.</b> מבחר כל הסממנין היא השתיקה שלא להרבות דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו לך דומיה תהלה: <b>מלה</b> <b>בסלע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משתוקא</b> <b>בתרין.</b> אם תרצה לקנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדבור בסלע תקנה השתיקה בשתים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קראה</b> <b>תרגום</b> <b>בכל</b> <b>לשון.</b> זו ואין צ\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו קתני: <b>מיתיבי.</b> לרב ושמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני הכא יוונית לא יצא: <b>עברית.</b> לשון עבר הנהר: <b>עילמית.</b> לשון עילם: <b>הא</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמיא.</b> תירוצא הוא: <b>גיפטית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לגיפטים</b> <b>יצא.</b> והכי נמי תנן במתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללועזות בלעז:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>כברייתא.</b> זו מיתוקמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קראה בכל לשון דקתני מתני' לא יצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון גיפטית למדיים ומדית לגיפטים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל קורין אותו ללועזות בלעז איש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלשונו: <b>ופרסומי</b> <b>ניסא.</b> אע\"פ שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודעין מה ששומעין שואלין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השומעין ואומרין מה היא הקרייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזו ואיך היה הנס ומודיעין להן: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוו</b> <b>ידעי</b> <b>רבנן.</b> תלמידי רבינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדוש: <b>חלוגלוגות.</b> מין ירק הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושנוי בכמה מקומות במשנה ובבריית':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פרפחיני.</b> פיקקל\"י בלעז: <b>מסלסל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשערך.</b> למדנו שהסלסול לשון חיפוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיפוך: <b>טאטיתא.</b> אישקופ\"א בלעז:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דאי</b></big> <b>סלקא</b> <b>דעתך</b> <b>למזבח</b> <b>קרי</b> <b>ליה</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>יעקב</b> <b>אל.</b> נראה דהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי כתיב (שמות י״ז:ט״ו) ויקרא שמו ה' נסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויקרא לו ה' שלום (שופטים ו׳:כ״ד) ומתרגמי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופלח וצלי מ\"מ יש לומר דהתם על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם הנס ועל שם השלום שאירע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להן היו קוראין למזבח כן אבל הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכא שום מעשה שנוכל לומר שע\"י כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קראו יעקב אל ואם איתא שיעקב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קראו אל הוי ליה לפרושי להדיא:"
    }
  ]
}