{
  "text": [
    "<b>והא אמרת רישא בכל לשון  לא יצא. </b>פירוש, דקא סלקא דעתך השתא דמתניתין רבנן היא דאמרו (לעיל ח,  ב) שהספרים נכתבין בכל לשון וכי קתני במתניתין בכל לשון לא יצא משום  דכתיב בה במגילה (אסתר ח, ט) ככתבם וכלשונם ומיעטינהו לכולהו לשונות חוץ  מאשורית בלבד, ומשום הכי לא משמע ליה השתא דבכל לשון לא יצא למי שאינו  מכיר קאמר אלא לכל אדם ואפילו המכירין דהא אימעוט מככתבם וכלשונם, ואם כן  אמאי קתני אבל קורין אותה ללעוזות בלעז. ופרקינן רב ושמואל דאמרי תרוייהו  בלעז יוני, כלומר ומתניתין רבן שמעון בן גמליאל היא, דאילו לרבנן לא שני  להו לעז יוני משאר לשונות, אלא רבן שמעון בן גמליאל הא דאמר (לעיל שם) אף  ספרים לא התירו ליכתב אלא יוני דרחמנא רבייה בשאר ספרים מדכתיב (בראשית  ט, כז) יפת אלקים ליפת, והלכך כיון דלשון כשר הוא לספר תורה מה שאין כן  בשאר לשונות כשר אף במגילה למכירין מיהא, ומיהו כיון דכתיב בה ככתבם  וכלשונם ממעטינן אפילו יוני למי שאינו מכיר. ואותבינן מדתניא קראה יונית  לא יצא, וקא סלקא דעתך לכל אדם קאמר ואפילו למכירין, והאי מקשה לא הוה  ידע אידך דקתני יונית ליונים יצא. ונראה דהוה מצי לתרוצי למאי דקא סלקא  דעתא השתא דהא מני רבנן היא דממעטי כולהו לשונות מככתבם וכלשונם, אלא  קושטא דמילתא קא מתרץ ליה מדתניא אחריתי גפטית לגפטים יונית ליונים  יצא.",
    "<b>אי הכי רב ושמואל אמאי מוקמי לה בלעז יוני ואליבא דרבן  שמעון בן גמליאל לוקמה בכל לשון ואליבא דרבנן. </b>דקורין אותה ללעוזות  לכל לעוזות משמע טפי, וכיון דאיכא לאוקומא בכל לעוזות שפיר דמי טפי דלא  נוקמוה בלעז יוני בלבד, וככתבם וכלשונם למעט שאינן מכירין.",
    "<b>אלא מתניתין כברייתא. </b>כלומר לשאינן מכירין ורבנן היא, ורב ושמואל  בעלמא איתמר. ואפשר עוד לפרשה בין לרבנן בין לרבן שמעון בן גמליאל, וכמו  שאכתוב בסמוך לענין פסק דרב אלפסי ז\"ל בסייעתא דשמיא.",
    "<b>אי אמרי הלכה כרבן שמעון בן גמליאל הוה אמינא הני מילי בשאר ספרים אבל מגילה  דכתיב בה (אסתר ח, ט) ככתבם וכלשונם אימא לא  קא משמע לן. </b>כלומר דכשר לכל, דשפיר קרינן ביה ככתבם וכלשונם, הואיל  ורבייה רחמנא לספר תורה כאשורי ושאר לשונות לא.<br><b></b>ואפשר היה לומר ומסתבר, דההיא ברייתא דגיפטית לגיפטים מדית  למדיים יונית ליונים יצא ליתא כלל לרבן שמעון  בן גמליאל לא רישא ולא סיפא, דגפטית אפילו לגפטים לדידיה לא יצא דהא  לדידיה אף שאר ספרים לא התירו שיכתבו אלא יוני וכל שכן במגילה דכתיב בה  ככתבם וכלשונם, וסיפא נמי דקתני יונית ליונים דמשמע  ליונים דוקא הא לגפטיים לא יצא ליתא דלעז יוני לכל כשר לדידיה אליבא דרב  ושמואל. והרב אלפסי ז\"ל שכתב בהלכות ברייתא דגפטית לגפטים עברית לעברים  יונית ליונים תפס עליו הרב בעל המאור ז\"ל וכתב אנן קיימא לן כרב ושמואל  דאמרי תרוייהו לעז יוני לכל כשר דאמור כרבן שמעון בן גמליאל בין בספר  תורה בין בשאר ספרים ואפילו במגילה ואף על גב דכתיב בה ככתבם וכלשונם,  ובפרק קמא (לעיל מגילה ט, ב) איפסיקא הלכתא כוותיה בהדיא דאמר רבי אבהו אמר רבי  יוחנן הלכה כרבן שמעון בן גמליאל, עד כאן לשונו.<br><b></b>ואני תמה לדבריו, למה לא  הקשה לו גם כן על מה שפסק כברייתא בגפטית לגפטים, שזה לכאורה יותר קשה  ויותר פשוט שלא יודה בה רבן שמעון בן גמליאל, ורבי יוחנן כבר פסק אפילו  בשאר ספרים שאין נכתבים אלא יוני כרבן שמעון בן גמליאל.<br><b></b>אבל מה שהקשה  מיונית ליונים ומדפסק רבי יוחנן בפרק קמא כרבן שמעון בן גמליאל אינו קשה  כל כך, דרב ושמואל הוא דאמור כרבן שמעון בן גמליאל ואפילו במגילה אבל  לרבי יוחנן לא פסק כן אלא לפסול שאר לשונות אפילו בשאר ספרים אבל במגילה  דכתיב בה ככתבם וכלשונם דילמא אפילו יוני אינו כשר אלא ללועז יוני בלבד.  ותדע לך, דהא רבי יוחנן אית ליה (שבת מו, א) הלכה כסתם מתניתין ומתניתין  כללא כאיל בכל לשון לא יצא ויוני בכלל ותנן הלועז ששמע אשורית יצא אלמא  אשורית דוקא אבל שאר לשונות אפילו יוני לא ואם כן היכי פסיק רבי יוחנן  לעיל הלכה כרבן שמעון בן גמליאל. ואף על גב דמוקמינן (יבמות טז, ב)  לההיא דרבי יוחנן דאמר הלכה כסתם מתניתין כאמוראי מכל מקום בכל דוכתא  מקשינן לה ומפרקינן לה, אלא דמתניתין דהכא לרבי יוחנן לא מכרעא שפיר כמאן,  דאיכא למימר כרבנן ואיכא למימר מתניתין בלעז יוני דוקא וכרבן שמעון בן  גמליאל ודוקא ללועז יוני הא לכולי עלמא לא מדכתיב בה במגילה ככתבם  וכלשונם, והלכך לא מכרעא לן דפסקא דרבי יוחנן כרב ושמואל דרבי יוחנן לא  קאי כוותייהו אלא אדרבה משמע דבמגילה לא סבר לה כוותייהו כדאמרן, והלכך  אפילו לעז יוני אפשר דלא מכשרינן אלא ליוני דוקא כדברי הרב אלפסי ז\"ל.<br><b></b>ומכל מקום איכא למידק בשאר לשונות אמאי אינן פסולין לגבי מגילה ואפילו  למכירין, דהא אפילו בשאר ספרים לא התיר רבן שמעון בן גמליאל אלא יוני,  וכל שכן במגילה דכתיב בה ככתבם וכלשונם. ויש לומר דהא דאמרינן אלא  מתניתין כברייתא לאו דוקא לרבנן אלא לכולי עלמא, ומתניתין וברייתא כולי  עלמא נינהו, דככתבם וכלשונם דכתיב קרא הכי קאמר שיהו קורין אותה כל עם  ועם ככתבו וכלשונו איזה עם שיהיה. והלכך יש בדבר לרבן שמעון בן גמליאל  להקל ולהחמיר, להקל בשאר לשונות דאילו בשאר ספרים פסולין ובמגילה כשר  דרבינהו קרא מככתבם ומיהו דוקא למכירין מדכתיב וכלשונם, ויש בו להחמיר  דאילו בכל הספרים יוני כשר דרבייה קרא כאשורי מדכתיב (בראשית ט, כז) יפת  אלקים ליפת ובמגילה מיעטיה קרא למי שאינו מכירו מדכתיב וכלשונם. ולרבנן  ככתבם וכלשונם להחמיר ולא להקל, דאי לאו קרא הוה מכשרינן  כולהו לשונות כבשאר ספרים, השתא דכתיב ככתבם וכלשונם מיעטינהו לכולהו אלא  למכירין. והלכך ברייתא דגפטית לגפטים יונית ליונים בין לרבן שמעון בן  גמליאל בין לרבנן אתיא. אלא לדרב ושמואל רבן שמעון בן גמליאל לא סבר ליה  הכין, אלא מיסבר סברי דלדידיה כיון דיוני רבייה קרא אף על גב דכל שאר  לשונות פסולין אלמא יוני כאשורי ממש והרי הוא כשר לכל כאשורי, וככתבם  וכלשונם להקל ולרבות שאר לשונות הוא דאתא, ושני מחלוקות בדבר.<br><b></b>ואי קשיא  לך, דהא מדאקשינן לעז יוני לכל כשר והא אמרת יונית ליונים לכולי עלמא לא  ופרקינן אינהו דאמור כרבן שמעון בן גמליאל, אלמא מיפשט פשיטא לן דהא  דאוקימנא מתניתין כברייתא דלא כרבן שמעון בן גמליאל היא. יש לומר דהכי  קאמר, אינהו דאמור כרבן שמעון בן גמליאל דקסברי דלרבן שמעון בן גמליאל  ליכא לאפלוגי בין יוני לאשורי והלכך מתניתין וברייתא דלא כרבן שמעון בן  גמליאל ואינהו דאמור כרבן שמעון בן גמליאל, ואקשינן אי הכי למאי דסבירא  להו דלרבן שמעון בן גמליאל לעז יוני כאשורי לגמרי לימא הלכה כרבן שמעון  בן גמליאל, ופריק אי אמרי הלכה כרבן שמעון בן גמליאל הוה אמינא דרבן שמעון  בן גמליאל לא אמר אלא בשאר ספרים אבל במגילה דכתיב בה ככתבם וכלשונם לא  אמר כדקאמרינן אנן קא משמע לן, כלומר משום הכי אמור בהדיא לעז יוני לכל  כשר לאשמועינן דרבן שמעון בן גמליאל אף במגילה קא מכשר לעז יוני כאשורי  וככתבם וכלשונם לרבות שאר לשונות ללעוזות. כך נראה לי לפי דברי הרב אלפסי  ז\"ל.<br><b></b>ומיהו אפשר היה לומר דאכתי קיימא לן כרב ושמואל, דכיון דאינהו אמור  בהדיא דרבן שמעון בן גמליאל אפילו במגילה קאמר אפילו פליג רבי יוחנן  עלייהו בהא הוה ליה יחיד לגבי רב ושמואל. ומיהו כיון דלישנא מתניתין  כברייתא ודלא כרב ושמואל שבקינן הא דרב ושמואל ונקטינן לישנא דגמרא, וזו  היא דעת הרב אלפסי ז\"ל. כך נראה לי. ועוד שדעת הרב ז\"ל והגאונים ז\"ל  דהלכה כרבי יוחנן אפילו לגבי רב ושמואל, וכן נראה לרב ז\"ל במסכת עירובין,  ואין כן דעת הראב\"ד ז\"ל שם בשלהי פרק הדר גבי בית שער דיחיד וכמו שכתבתי  שם (עירובין עה, ב ד\"ה מר עיי\"ש)."
  ]
}