{
  "text": [
    "< b > א \" ל   ז ב נ ן . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל ,   ד י ש ר א ל   ה י ה   ו ש כ י ר ו ת   ל ז מ ן   ה י ה ,   ו ק ר א ו   מ כ ר   ל פ י   ש א פ י ל ו   ה מ ו כ ר   ע צ מ ו   ל ש ש   נ ק ר א   מ כ ר .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   מ א י   ק א מ ר   ל י ה   ר ב א   ו י ה י ו   ע נ י י ם   ב נ י   ב י ת ך ,   א י ן   ל ך   ע נ י   ג ד ו ל   מ ז ה   ש ה ו צ ר ך   ל מ כ ו ר   ע צ מ ו .   ו ר ש \" י   ז \" ל   פ י ר ש   ד כ נ ע נ י   ה י ה ,   ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד כ נ ע נ י   ז ה   א ם   ל א   נ ש ת ח ר ר ,   ה י א ך   י כ ו ל   ל מ כ ו ר   א ת   ע צ מ ו ,   ד א ד ו ן   ה ו א ,   ו א ם   נ ש ת ח ר ר   ה ר י   ז ה   כ י ש ר א ל   ג מ ו ר .   ו ש מ א   ב ע ב ד   כ נ ע נ י   ש ה פ ק י ר ו   ר ב ו   ד ע ד י י ן   צ ר י ך   ג ט   ש ח ר ו ר   ( ג י ט י ן   ל ח ,   ב ) .   ו מ ס ת ב ר א   ד ע ר ל   מ מ ש   ה י ה ,   ו מ כ י ר ה   מ מ ש   ה ו ה .",
    "< b > א י ז ה ו   נ ש ך   ו א י ז ה ו   ת ר ב י ת . < / b >   ב ג מ '   מ פ ר ש ,   ד נ ש ך   ו ת ר ב י ת   ל ח ד א   מ י ל ת א ,   ו ל א   ח ל ק ו   ה כ ת ו ב   א ל א   ל ע ב ו ר   ע ל י ו   ב ש נ י   ל א ו י ן .",
    "< b > כ י צ ד   ל ק ח   ה י מ נ ו   ח ט י ם   מ ד י נ ר   ז ה ב   ל כ ו ר   ו כ ן   ה ש ע ר . < / b >   י ר ו ש ל מ י   ( ד פ ר ק י ן   ה \" א )   א מ ר   ר '   ב א   ב ר   ( ז מ ו נ א )   [ כ ה נ א ]   ו ה ו א   ה ש ע ר   ה י פ ה   ל ע ו ל ם ,   פ ח ו ת   מ כ א ן   ו ו י   ל ז ב ו נ א ,   י ת ר   מ כ א ן   ו ו י   ל מ ז ב נ א .",
    "ג מ ' : < b >   ו ה א   ק ר א י   כ ת י ב י   נ ש ך   כ ס ף   ו ר ב י ת   א ו כ ל . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ו מ ד ח ל ק ו   ה כ ת ו ב   ל ב '   ל א ו י ן   ב '   נ י נ ה ו .   ו נ ר א ה   פ י ר ו ש   ל פ י ר ו ש ו ,   ד ל א ו   ל מ י מ ר א   ד ל א   י ה א   ע ו ב ר   מ ש ו ם   ל א ו   ד ת ר ב י ת   ב ה ל ו א ת   כ ס ף ,   ו מ ש ו ם   ד ג ב י   כ ס ף   ל א   כ ת ב   ק ר א   ר ב י ת   א ל א   נ ש ך ,   ד ה א   ת נ י א   ל ק מ ן   ד ח י י ב   מ ש ו ם   נ ש ך   ו מ ש ו ם   ר ב י ת   ב י ן   ב כ ס ף   ב י ן   ב א ו כ ל ,   א ל א   ב נ ש ך   מ ש מ ע   ל י ה   ש נ ו ש ך   ו מ ח ס ר   מ מ ו ן   ה ל ו ה ,   ו ת ר ב י ת   מ ש מ ע   ל י ה   ש מ ת ר ב ה   ב א ו ת ה   ה ל ו א ה   מ מ ו ן   ה מ ל ו ה ,   ו ה י י נ ו   ד ח ל ק ו   ה כ ת ו ב   ב ב '   ק ר א י ,   ו ע ד   ש י ה א   ב א ו ת ה   ה ל ו א ה   נ ש י כ ת   מ מ ו ן   א צ ל   ה ל ו ה   ו ר ב ו י   מ מ ו ן   א צ ל   ה מ ל ו ה   ל א   י ה א   ע ו ב ר ,   ו א ל ו   ב מ ת נ י ת י ן   ד פ ר ט ן   ו ה ד ר   ע ר ב ן   ל ש נ י ה ם   ב א י ז ה ו   נ ש ך   כ ד ק ת נ י ,   א י ז ה ו   נ ש ך   ו א י ז ה ו   ת ר ב י ת   ו ה ד ר   ת נ י   א י ז ה ו   נ ש ך   ו ה ד ר   ת נ י   ר ב י ת   ב ל ו ק ח ,   ד ה י י נ ו   ר ב י ת   ד ר ב נ ן   ו ל א   ת נ י   ר ב י ת   ד א ו ר י י ת א ,   ש מ ע   מ י נ ה   ד כ ל   ש ה ו א   נ ו ש ך   א ת   ח ב ר ו   א ע \" פ   ש א י ן   מ מ ו נ ו   מ ת ר ב ה   ב כ ך   ח י י ב ,   ו כ ן   כ ל   ש ה ו א   מ ר ב ה   מ מ ו נ ו   ב ה ל ו א ה   ז ו ,   א ע \" פ   ש א י נ ו   נ ו ש ך   ו מ ח ס ר   מ מ ו ן   ח ב ר ו   ח י י ב ,   ו ה י י נ ו   ד מ ק ש ה   ו א ז י ל ,   נ ש ך   ב ל א   ת ר ב י ת   ו ת ר ב י ת   ב ל א   נ ש ך   ה י כ י   מ ש כ ח ת   ל ה ,   כ ל ו מ ר ,   א י   א פ ש ר   ל ע ו ל ם   ז ה   ב ל א   ז ה   כ ד מ פ ר ש   ו א ז י ל   א י   ב ת ר   ב ס ו ף   א ז ל י נ ן   א י   ב ת ר   מ ע י ק ר א   א ז ל י נ ן ,   ו ס ו ג י י ן   פ ש ו ט ה .   א ב ל   [ ה ר ב   א ב \" ד   ו – ש \" מ ]   ה ר א ב \" ד   ז \" ל   ( ה ו ב א   ב ש מ \" ק )   נ ר א ה   ד מ פ ר ש ,   ד ה א   ד ק א   פ ר י ך   ו ה א   ק ר א י   כ ת י ב י   נ ש ך   כ ס ף   ו ר ב י ת   א ו כ ל ,   ד ו ק א   ק א   פ ר י ך ,   ש ל א   י ה א   ע ו ב ר   ע ד   ש י ה א   ב ו   נ ש י כ ה   כ ס ף   ו ר ב י ת   ב א ו כ ל ,   ו ה א   ד א מ ר י נ ן   מ ע ק ר א   ק מ ו   ל ה ו   מ א ה   ב ד נ ק א   פ י ר ש ו   מ א ה   פ ר ו ט ו ת   ב ש ת ו ת   ה כ ו ר ,   ו א י נ ו   נ כ ו ן ,   ש א י ן   מ ש ע ר י ם   ה פ ר ו ט ו ת   ב פ י ר ו ת ,   ש ה נ ח ש ת   ט ב ע א ,   ו פ י ר א   ה ו א   ד ז ל   ו י ק י ר   ו ל א   ה פ ר ו ט ו ת ,   ו א י ן   ה ס ו ג י א   ה ו ל מ ת   ה פ י ר ו ש   כ ל ל .",
    "< b > ד נ ק א . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ש ת ו ת   ה ד י נ ר   ד ה י י נ ו   מ ע ה .   ו א י נ ו   מ ח ו ו ר ,   ש ה ר י   א י ן   מ ע ה   ש ו ה   כ י   א ם   ל \" ב   פ ר ו ט ו ת   ל פ י   ח ש ב ו ן   ק צ \" ב   פ ר ו ט ו ת   ש י ש   ב ד י נ ר ,   ו א ע \" פ   ש א י ן   ז ה   מ ק ו ם   ד ק ד ו ק   ב ח ש ב ו ן   ה פ ר ו ט ו ת   ו ה כ ס ף ,   מ כ ל   מ ק ו ם   א י ן   ש י ט ת   ה ת ל מ ו ד   ל ר ח ק   כ ל   כ ך   ב ח ש ב ו ן ,   ש ה מ ע ה   ש א י נ ה   ש ו ה   כ \" א   ל \" ב   פ ר ו ט ו ת   ו א י ה ו   נ ס י ב   ל ה   מ א ה   ו ע ש ר י ם .   ו ה נ כ ו ן   מ ה   ש פ י ר ש ו   ב ת ו ס פ ו ת ,   ד ד נ ק א   ד ה כ א   ה י י נ ו   ש ת ו ת   ה ס ל ע   ד ה י י נ ו   ד '   מ ע י ן   ש ה ן   ק כ \" ח   פ ר ו ט ו ת ,   ו ל א   ד ק   כ א ן   ב ח ש ב ו ן   ב י ן   ק \" כ   ל ק כ \" ח .",
    "< b > א י ן   ל י   א ל א   נ ש ך   ב כ ס ף   נ ש ך   ב א ו כ ל   מ נ ל ן ,   ת \" ל   נ ש ך   א כ ל . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   א ע \" ג   ד ה א י   ק ר א   ב ל ו ה   כ ת י ב   ו א נ ן   א מ ל ו ה   מ ה ד ר י נ ן   ד ק ר א   ו א ת   כ ס פ ך   ל א   ת ת ן   ל ו   ב נ ש ך   ב מ ל ו ה   ה ו א   ד כ ת י ב ,   מ כ ל   מ ק ו ם   כ י ו ן   ד א ש כ ח ן   ש ם   נ ש ך   ב ל ש ו ן   א ו כ ל   ג מ ר י נ ן   מ י נ י ה .   ו א י כ א   ל מ י ד ק ,   ד א כ ת י   ל א   ק מ ה   ל י ה   ד ג מ ר י נ ן   מ ל ו ה   ( מ ל ו ה )   [ ל מ ל ו ה ] ,   ו י \" ל   ד א מ ס ק נ א   ס מ י ך ."
  ]
}