{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "29B",
    "perek_title": "ארבעה אחין",
    "perek_number": 3
  },
  "english": [
    "<b>And if it enters your mind</b> that <b>according to Beit Shammai levirate betrothal acquires</b> the woman <b>as a full-fledged acquisition,</b> then this matter could potentially have been resolved <i>ab initio</i>: <b>This</b> brother <b>should perform levirate betrothal and acquire</b> one sister, <b>and that</b> brother <b>should perform levirate betrothal and acquire</b> the other sister. As there is no prohibition whatsoever involved in performing levirate betrothal, the concern for violating a prohibition by consummating the levirate marriage with a sister of a woman with whom he has a levirate bond is avoided; he only betroths her, but does not engage in sexual intercourse with her. After the betrothal, the levirate bond of her sister is dissolved and he can freely consummate the levirate marriage with her.",
    "The Gemara objects: <b>Rather, what</b> then? If levirate betrothal does not serve to fully acquire the woman, what is the alternative? It must be that according to Beit Shammai levirate betrothal <b>precludes</b> the rival wife from entering levirate marriage with <b>a complete preclusion.</b> If so, there is an additional potential scenario: <b>This one should perform levirate betrothal</b> with one sister <b>and preclude</b> the second sister from entering levirate marriage, <b>and that one should perform levirate</b> betrothal with the second sister <b>and preclude</b> the first sister from entering levirate marriage. In this way, the <i>yevamin</i> can consummate the levirate marriage with the sisters <i>ab initio</i> as well. Yet the mishna does not allow for this possibility.",
    "<b>Rather, what have you to say?</b> One must assert that <b>levirate betrothal</b> performed <b>in</b> circumstances where it is <b>permitted</b> to perform levirate marriage, i.e. where there is no prohibition with regard to the close relative of a woman with whom the <i>yavam</i> has a levirate bond, completely <b>precludes</b> the rival wife from entering levirate marriage. However, levirate betrothal performed <b>in</b> circumstances where it is <b>forbidden</b> to perform levirate marriage, <b>does not preclude</b> entering levirate marriage. Therefore, in the case of two sisters who happen simultaneously before two brothers for levirate marriage, the sisters cannot be precluded from entering levirate marriage via levirate betrothal. <b>So too</b> here, with regard to <b>levirate betrothal</b> performed by the third brother, the same distinction can be made. <b>Even according to the one who said that levirate betrothal acquires</b> a woman <b>as a full-fledged acquisition,</b> just like marriage, there is the following difference: <b>Levirate betrothal under permitted</b> circumstances <b>acquires</b> the woman, but levirate betrothal <b>under forbidden circumstances does not acquire</b> the woman. Therefore, there is no proof as to the nature of levirate betrothal according to the opinion of Beit Shammai from the first mishna in the chapter.",
    "<b>Rav Ashi teaches</b> this discourse in <b>this</b> manner: <b>Rabbi Elazar said: Do not say</b> that <b>according to Beit Shammai levirate betrothal precludes</b> entering levirate marriage as <b>a complete preclusion,</b> so that <b>the rival wife</b> of the woman who received levirate betrothal <b>does not require even <i>ḥalitza</i>. Rather, it precludes</b> entering levirate marriage <b>and</b> yet <b>leaves a remnant</b> of the levirate bond in place. Accordingly, levirate betrothal precludes the rival wife’s entering levirate marriage to the degree that the <i>yavam</i> is not required to divorce the woman he betrothed, but the levirate bond with the rival wife remains to the extent that he must still perform <i>ḥalitza</i> with her.",
    "<b>Rabbi Avin said: We,</b> too, <b>learn</b> this statement from the mishna, where it states: <b>Beit Shammai say: They may maintain them</b> as their wives. From here it can be deduced: <b>Yes, they may maintain them</b> as their wives after the fact; <b>no,</b> they are not allowed to marry them <b><i>ab initio</i>. And if it enters your mind</b> to say that, <b>according to Beit Shammai, levirate betrothal precludes entering</b> levirate marriage as <b>a complete preclusion,</b> then <b>this</b> brother <b>should perform levirate betrothal and preclude</b> one sister from levirate marriage, <b>and that</b> brother <b>should perform levirate betrothal and preclude</b> the other sister from levirate marriage. The Gemara challenges this conclusion: <b>But didn’t</b> the mishna <b>teach</b> that <b>Beit Shammai say: His wife remains with him, and this other is sent away due to</b> her status <b>as a sister of his wife?</b> This indicates that she is exempt from levirate marriage and does not even require <i>ḥalitza</i>.",
    "<b>Rather,</b> one must resolve this by asserting that <b>a <i>yevama</i> who is suitable for all of</b> the aspects of levirate marriage <b>is</b> also <b>suitable for part of it.</b> If a <i>yevama</i> is eligible for both levirate marriage and <i>ḥalitza</i> when she happens before the brothers, as in the case cited in the present mishna where the woman who happened before the third brother was permitted to enter into levirate marriage, she is eligible for part of it. This indicates that if the <i>yavam</i> does not take her in levirate marriage but performs only levirate betrothal, the levirate betrothal has sufficient legal force to preclude the rival wife completely. However, <b>a <i>yevama</i> who is not suitable for all of the</b> aspects of levirate marriage <b>is</b> also <b>not suitable for a part of it.</b> If the <i>yevama</i> is not eligible for levirate marriage, such as in the case referred to in the first mishna of this chapter, where both women happened simultaneously so that the <i>yavam</i> is not permitted to consummate the levirate marriage with either woman, she is not suitable for part of it. In that case, if the <i>yavam</i> performs levirate betrothal, it does not have the legal force to affect a total preclusion.",
    "§ With regard to Beit Shammai’s opinion about levirate betrothal, <b>Rabba asks: Does levirate betrothal, according to</b> the opinion of <b>Beit Shammai, create</b> a full-fledged <b>marriage</b> bond? <b>Or, does it</b> merely <b>create betrothal,</b> similar to all other acts of betrothal? <b>Abaye said to him: With regard to what <i>halakha</i></b> do you ask this?",
    "<b>If we say</b> it pertains <b>to inheriting</b> from <b>her</b> when she dies, <b>and to becoming ritually impure for her</b> if he is a priest, <b>and to nullifying her vows,</b> all of which are rights and obligations acquired by marriage, this is difficult. <b>Now,</b> with regard to <b>a betrothed woman in general,</b> i.e., a woman who was betrothed by Torah law, <b>Rabbi Ḥiyya teaches</b> in a <i>baraita</i>: <b>One does not enter acute mourning</b> on the day of the death of <b>his betrothed wife, nor can he become ritually impure for her</b> if she dies if he is a priest. <b>Similarly, she does not enter acute mourning for him and</b> is <b>not</b> obligated <b>to become ritually impure for him.</b> If <b>she dies, he does not inherit from her;</b> if <b>he dies, she collects</b> the payment of <b>her marriage contract,</b> In a case where <b>he performed</b> only <b>levirate betrothal with her, is it necessary to say</b> that he does not inherit from her, nor does he become ritually impure for her? Therefore, this <i>halakha</i> is obvious and Rabba’s question seems superfluous.",
    "<b>Rather,</b> the question must relate <b>to the matter of delivery</b> of the woman <b>to</b> the husband under <b>a wedding canopy. What is</b> the ruling with regard to this? Is the <i>yavam</i> obligated to enter the wedding canopy in the manner that he would with any other betrothed woman, or not? This is the dilemma: Does levirate betrothal <b>create</b> a full-fledged <b>marriage</b> bond, whereby the <i>yevama</i> <b>would not require</b> further <b>delivery to a wedding canopy? Or, does</b> levirate betrothal <b>perhaps create</b> only <b>betrothal,</b> whereby <b>she would require delivery to a wedding canopy?</b>",
    "Abaye <b>said to him</b> that this question is not necessary, as well: <b>Now,</b> if <b>he did not perform levirate betrothal with her</b> at all, <b>it is written: “Her brother-in-law will have intercourse with her”</b> (Deuteronomy 25:5). It is deduced from this verse that he can take her even <b>against her will. Is</b> it <b>necessary</b> to say <b>that</b> if <b>he performed levirate betrothal with her,</b> even without a wedding canopy, that he is allowed to engage in sexual intercourse with her?",
    "Rabba <b>said to him:</b> This question is relevant, as <b>I say</b> that <b>anyone who performs levirate betrothal with his <i>yevama</i> causes the levirate bond to be removed from him,</b> and he is no longer considered subject to the <i>halakhot</i> of levirate marriage. Instead, a standard <b>bond of betrothal applies to him.</b> Therefore, it is appropriate to ask if this act of levirate betrothal is similar to a standard betrothal insofar as the wedding canopy is concerned, and consequently the woman would be required to enter the wedding canopy. Alternatively, perhaps the <i>halakhot</i> of levirate marriage still apply somewhat, in which case the woman would not be required to enter a wedding canopy in order to become married, similar to a standard <i>yevama</i> to whom levirate betrothal was not performed. Does the performance of levirate betrothal weaken the capacity of intercourse to establish levirate marriage on its own? <b>What</b> is the halakhic ruling here?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> an answer from what is taught in a mishna (<i>Nedarim</i> 74a): What is the ruling with regard to the nullification of vows for <b>a widow</b> who is <b>waiting for her <i>yavam</i>, whether</b> she is waiting for <b>a single <i>yavam</i> or two <i>yevamin</i>? Rabbi Eliezer says: Let him nullify</b> her vows. The <i>yavam</i> may nullify her vows as though he were her husband. <b>Rabbi Yehoshua says:</b> This holds true only if she is bonded to <b>a single <i>yavam</i>, but not</b> to <b>two. Rabbi Akiva says:</b> It does <b>not</b> hold true, neither <b>to one</b> <i>yavam</i> <b>nor to two</b> <i>yevamin</i>. They may not nullify her vows.",
    "<b>And we discussed this</b> issue, interpreting the various opinions: <b>Granted, Rabbi Akiva holds that the levirate bond is not substantial, even in</b> the case of <b>one</b> <i>yavam</i>. In his opinion, the levirate obligation does not create a marriage bond at all, even if there is only a single <i>yavam</i>. And according <b>to Rabbi Yehoshua, the levirate bond with one</b> <i>yavam</i> <b>is substantial.</b> The <i>yevama</i> undoubtedly requires this <i>yavam</i> for levirate marriage, and therefore she is considered to be like his wife. <b>But with two</b> <i>yevamin</i>, <b>the levirate bond is not substantial,</b> since it is not clear which brother will consummate the levirate marriage with her. <b>However, Rabbi Eliezer, if</b> he <b>indeed holds that the levirate bond is substantial,</b> his opinion is difficult. <b>Granted,</b> if there is <b>one</b> <i>yavam</i>, <b>he can nullify</b> her vows, <b>but</b> if there are <b>two,</b> why should only one of them suffice to nullify her vows, as it is not yet clear which of them will eventually marry her?",
    "<b>And Rabbi Ami bar Ahava said: With what are we dealing here?</b> This is a case <b>where</b> one of them <b>performed levirate betrothal with her, and</b> this <b>is</b> in accordance with <b>the opinion of Beit Shammai, who say: Levirate betrothal acquires</b> her <b>as a full-fledged acquisition.</b>",
    "This interpretation can resolve Rabba’s question. <b>Granted, if you say</b> levirate betrothal <b>creates</b> a full-fledged <b>marriage, it is due to that</b> reason that the <i>yavam</i> <b>can nullify</b> her vows just as a full-fledged husband does. <b>However, if you say</b> that levirate betrothal merely <b>creates betrothal, how can he nullify</b> the vows? Even in standard cases of betrothal by Torah law the husband cannot nullify her vows, <b>for didn’t we learn</b> in a mishna: With regard to <b>a betrothed young woman,</b> only <b>her father and her husband</b> together can <b>nullify her vows?</b> How could a <i>yavam</i> nullify the vows without the father of the <i>yevama</i>, if he is not considered a full-fledged husband? <b>Rav Naḥman bar Yitzḥak said</b> that this proof can be rejected by interpreting the mishna as follows: <b>What is</b> the meaning of the phrase: He <b>nullifies? That he nullifies</b> her vows only <b>in conjunction</b> with her father.",
    "The Gemara questions this reading of the mishna: <b>And according to</b> the opinion of <b>Rabbi Elazar, who said</b> that <b>for Beit Shammai levirate betrothal acquires</b> the woman <b>only</b> insofar <b>as it precludes a rival wife</b> from entering levirate marriage, and it is not a full-fledged acquisition, <b>why should</b> the <i>yavam</i> <b>nullify</b> her vows, even if he does so <b>in conjunction</b> with her father? The Gemara answers: <b>Rabbi Eliezer</b> could have <b>said to you:</b> One can <b>say that</b> when <b>I said</b> that levirate betrothal <b>acquires</b> the woman <b>only</b> insofar <b>as it precludes the rival wife</b> from entering levirate marriage, it was to emphasize <b>that a bill of divorce would not suffice for her, but rather she also requires <i>ḥalitza</i>.</b> However, with regard <b>to</b> the matter of <b>nullifying her vows, do we say</b> that levirate betrothal is not effective, and that he cannot nullify her vows alone?",
    "<b>And if you wish, say</b> an alternate explanation: <b>Rabbi Elazar</b> could have <b>said to you: And as for Rav Naḥman bar Yitzḥak, does this</b> resolution that the mishna is only referring to a case where the father and the <i>yavam</i> can nullify her vows together <b>work out well? Did the</b> mishna <b>teach</b> that <b>they</b> can <b>nullify</b> her vows? <b>It teaches</b> that <b>he</b> can <b>nullify</b> her vows in the singular, implying that he nullifies the vows alone and not in conjunction with anyone else. <b>Rather,</b> the mishna must be explained differently: <b>With what are we dealing here?</b> It is a case where the <i>yavam</i>, regardless of whether or not he performed levirate betrothal, did not want to consummate the levirate marriage or perform <i>ḥalitza</i>. Therefore, the <i>yevama</i> <b>stood in court</b> so as to compel him to consummate the levirate marriage or perform <i>ḥalitza</i>, <b>and it ruled that he</b> must supply <b>her sustenance.</b> Because she is bound to him and cannot marry another, the court ruled that he was responsible for her livelihood.",
    "<b>And</b> this is in accordance with the statement that <b>Rav Pineḥas</b> said <b>in the name of Rava, as Rav Pineḥas said in the name of Rava: Any woman who makes a vow, makes her vow with the consent of her husband.</b> Because she is dependent upon her husband for her livelihood, she does not act without his consent. In this case, because the <i>yavam</i> is responsible to supply the <i>yevama</i> with sustenance, it is assumed that her vows are also made with his consent. It is for this reason that he can nullify her vows without her father. Consequently, no conclusive proof can be derived from here with regard to the strength of acquisition through levirate betrothal."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִי סָלְקָא דַּעְתָּךְ מַאֲמָר לְבֵית שַׁמַּאי קוֹנֶה קִנְיָן גָּמוּר: זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲשֶׂה מַאֲמָר וְיִקְנֶה, וְזֶה יַעֲשֶׂה מַאֲמָר וְיִקְנֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא מַאי? דּוֹחֶה דְּחִיָּיה גְּמוּרָה — זֶה יַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲמָר וְיִדְחֶה, וְזֶה יַעֲשֶׂה מַאֲמָר וְיִדְחֶה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִית לָךְ לְמֵימַר: מַאֲמָר דְּהֶתֵּירָא — דָּחֵי, דְּאִיסּוּרָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא דָּחֵי, הָכִי נָמֵי מַאֲמָר, אֲפִילּוּ לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲמָר קוֹנֶה קִנְיָן גָּמוּר: מַאֲמָר דְּהֶתֵּירָא קָנֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיסּוּרָא לָא קָנֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב אָשֵׁי מַתְנֵי הָכִי, אָמַר רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא תֵּימָא מַאֲמָר לְבֵית שַׁמַּאי דָּחֵי דְּחִיָּיה גְּמוּרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצָרָתָהּ חֲלִיצָה נָמֵי לָא בָּעֲיָא, אֶלָּא דּוֹחֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְשַׁיֵּיר הוּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי אָבִין, אַף אֲנַן נָמֵי תְּנֵינָא: בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי אוֹמְרִים יְקַיְּימוּ. יְקַיְּימוּ — אִין, לְכַתְּחִלָּה — לָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי סָלְקָא דַּעְתָּךְ מַאֲמָר לְבֵית שַׁמַּאי דּוֹחֶה דְּחִיָּיה גְּמוּרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה יַעֲשֶׂה מַאֲמָר וְיִדְחֶה, וְזֶה יַעֲשֶׂה מַאֲמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִדְחֶה! וְאֶלָּא הָא קָתָנֵי בֵּית שַׁמַּאי אוֹמְרִים: אִשְׁתּוֹ עִמּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַלֵּזוּ תֵּצֵא מִשּׁוּם אֲחוֹת אִשָּׁה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא: יְבָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחַזְיָא לְכוּלְּהוּ — חַזְיָא לְמִקְצָתה, יְבָמָה דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַזְיָא לְכוּלְּהוּ — לָא חַזְיָא לְמִקְצָתה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בָּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה: מַאֲמָר לְבֵית שַׁמַּאי, נִישּׂוּאִין עוֹשֶׂה, אוֹ אֵירוּסִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה? אָמַר לֵיהּ אַבָּיֵי: לְמַאי הִלְכְתָא? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיוֹרְשָׁהּ וְלִיטַמֵּא לָהּ וּלְהָפֵר נְדָרֶיהָ, הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲרוּסָה בְּעָלְמָא תָּנֵי רַבִּי חִיָּיא: אִשְׁתּוֹ אֲרוּסָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא אוֹנֵן וְלֹא מִטַּמֵּא לַהּ, וְכֵן הִיא לֹא אוֹנֶנֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא מִטַּמֵּאת לוֹ, מֵתָה — אֵינוֹ יוֹרְשָׁהּ, מֵת הוּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹבָה כְּתוּבָּתָהּ, עֲבַד בַּהּ מַאֲמָר מִיבַּעְיָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֶלָּא לְעִנְיַן מְסִירָה לְחוּפָּה, מַאי? נִישּׂוּאִין עוֹשֶׂה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא בָּעֲיָא מְסִירָה לְחוּפָּה, אוֹ דִלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵירוּסִין עוֹשֶׂה — וּבָעֲיָא מְסִירָה לְחוּפָּה? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא לָא עֲבַד בַּהּ מַאֲמָר, כְּתִיב: ״יְבָמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבֹא עָלֶיהָ״ — בְּעַל כׇּרְחָהּ, עֲבַד בַּהּ מַאֲמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ, שֶׁאֲנִי אוֹמֵר: כׇּל הָעוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲמָר בִּיבִמְתּוֹ פָּרְחָה מִמֶּנּוּ זִיקַּת יְבָמִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחָלָה עָלָיו זִיקַּת אֵירוּסִין. מַאי? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּא שְׁמַע: שׁוֹמֶרֶת יָבָם, בֵּין יָבָם אֶחָד בֵּין שְׁנֵי יְבָמִין —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אֱלִיעֶזֶר אוֹמֵר: יָפֵר. רַבִּי יְהוֹשֻׁעַ אוֹמֵר: לְאֶחָד וְלֹא לִשְׁנַיִם. רַבִּי עֲקִיבָא אוֹמֵר: לֹא לְאֶחָד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא לִשְׁנַיִם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהָוֵינַן בַּהּ: בִּשְׁלָמָא, רַבִּי עֲקִיבָא סָבַר: אֵין זִיקָּה אֲפִילּוּ לְחַד. לְרַבִּי יְהוֹשֻׁעַ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְחַד יֵשׁ זִיקָּה, לִתְרֵי אֵין זִיקָּה. אֶלָּא לְרַבִּי אֱלִיעֶזֶר, נְהִי נָמֵי דְּקָסָבַר יֵשׁ זִיקָּה, בִּשְׁלָמָא לְחַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵיפֵר, אֶלָּא לִתְרֵי אַמַּאי? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאָמַר רַבִּי אַמֵּי (בַּר אַהֲבָה): הָכָא בְּמַאי עָסְקִינַן — כְּגוֹן דַּעֲבַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּהּ מַאֲמָר, וּבֵית שַׁמַּאי הִיא, דְּאָמַר: מַאֲמָר קוֹנֶה קִנְיָן גָּמוּר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִי אָמְרַתְּ בִּשְׁלָמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִישּׂוּאִין עוֹשֶׂה — מִשּׁוּם הָכִי מֵיפֵר. אֶלָּא אִי אָמְרַתְּ אֵירוּסִין עוֹשֶׂה — הֵיכִי מָצֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵיפֵר, וְהָתְנַן: נַעֲרָה הַמְאוֹרָסָה — אָבִיהָ וּבַעְלָהּ מְפִירִים נְדָרֶיהָ! אָמַר רַב נַחְמָן בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִצְחָק: מַאי מֵיפֵר — מֵיפֵר בְּשׁוּתָּפוּת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּלְרַבִּי אֶלְעָזָר, דְּאָמַר: מַאֲמָר לְבֵית שַׁמַּאי אֵינוֹ קוֹנֶה אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִדְחוֹת לַצָּרָה בִּלְבַד, אַמַּאי מֵיפֵר בְּשׁוּתָּפוּת? אָמַר לָךְ רַבִּי אֶלְעָזָר: אֵימַר דַּאֲמַרִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲנָא אֵינוֹ קוֹנֶה אֶלָּא לִדְחוֹת לַצָּרָה בִּלְבַד, דְּלָא סַגִּי לַהּ בְּגִיטָּא אֶלָּא בָּעֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי חֲלִיצָה, לְהָפֵר נְדָרֶיהָ מִי אָמְרִינַן? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא, אָמַר לָךְ רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּלְרַב נַחְמָן בַּר יִצְחָק מִי נִיחָא? מִי קָתָנֵי ״יָפֵרוּ״? ״יָפֵר״ קָתָנֵי. אֶלָּא, הָכָא בְּמַאי עָסְקִינַן —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁעָמְדָה בַּדִּין, וּפָסְקוּ לָהּ מְזוֹנוֹת מִשֶּׁלּוֹ, <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְכִדְרַב פִּנְחָס מִשְּׁמֵיהּ דְּרָבָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר רַב פִּנְחָס מִשְּׁמֵיהּ דְּרָבָא: כׇּל הַנּוֹדֶרֶת — עַל דַּעַת בַּעְלָהּ הִיא נוֹדֶרֶת."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואי</b> <b>מאמר</b> <b>לב\"ש</b> <b>קונה</b> <b>קנין</b> <b>גמור.</b> זה יעשה מאמר בזו ויקנה אותה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קנין גמור להיות אשתו דהא אין איסור במאמר ותצא אחותה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מעליו ולא הויא הך אחות זקוקתו ויכנוס את אשתו: <b>אלא</b> <b>מאי</b> <b>כו'.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נהי נמי דלא קני קנין גמור הא אמרת דוחה בצרה ותקשה לך נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יעשה מאמר בזו ותדחה אחותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויכנוס את אשתו: <b>דהיתירא</b> <b>דחי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאמר שנעשה בהיתר דאי הוה בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לייבומי בשעת מאמר הוה מצי לייבומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון במתני' דעדיין לא נפלה אחותה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאיסורא.</b> כגון דנפלו שתי האחיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם מאמר: <b>הכא</b> <b>נמי.</b> לענין קניה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וצרתה.</b> אחותה שנעשית לה צרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזיקה חליצה נמי לא תיבעי דתצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום אחות אשה: <b>אלא</b> <b>דוחה.</b> אותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאסור אשת בעל המאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו: <b>ומשייר.</b> דבעיא חליצה אם באת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לינשא עד שלא כנס היבם את בעלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המאמר. ולקמיה פריך ליה הא קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלזו תצא משום אחות אשה דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף מחליצה: <b>זה</b> <b>יעשה</b> <b>מאמר</b> <b>וידחה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את אחותה מעליו ואח\"כ ישא את זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לאו משום דלא דחי דחייה גמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכל כמה דרמיא עליה לחליצה זקוקתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ואוסרת את זו עליו: <b>ה\"ג</b> <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יבמה</b> <b>דחזיא</b> <b>כו'.</b> כלומר אלא לעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוחה דחייה גמורה ודקשיא לך התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לידחי לא דמיא למתניתין דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכי נפלה ועבד מאמר הוה חזיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכולהו מילי דיבמה להתייבם ולחלוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך חזיא למקצתייהו למאמר דמאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחיא אחותה לכשתפול אבל התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתרוייהו נפלו קודם מאמר ולא חזיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכולהו מילי דיבמה לא חזיא למקצתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפיכך אין מאמר דוחה אחותה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>השתא</b> <b>ארוסה.</b> דקידושין דידה דאוריית'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תני רבי חייא אינו יורשה ואינו מטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה מאמר יבמין מדרבנן הוא דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאורייתא יבמה יבא עליה כתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחמנא מיבעיא: <b>לא</b> <b>אונן.</b> ליאסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקדשים: <b>ולא</b> <b>מיטמא.</b> אם כהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דהא לאו שארו הקרוב אליו היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכן</b> <b>היא</b> <b>לא</b> <b>אוננת.</b> להיות אסורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקדשים: <b>ולא</b> <b>מיטמאת.</b> אינה צריכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתעסק בו. ולאו דוקא נקט ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיטמאת דהא בנות אהרן לא הוזהרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הטומאה אלא איידי דנקט לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוננת דאיצטריך ליה נקט ולא מיטמאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעי למתני תרתי בדידה ובדידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך שמעתי. ולי נראה ולא מיטמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון ברגל שישראלים מוזהרים על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הטומאה מונבלתם לא תגעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במס' ר\"ה (דף טז:): <b>גובה</b> <b>כתובתה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובדכתב לה מן האירוסין מיתוקמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכתובות בפרק הכותב (כתובות דף פט:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>בעיא</b> <b>מסירה</b> <b>לחופה.</b> דאם בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה בעל כרחה בלא חופה קני ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי תו לאפוקי בגיטא סגיא לה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעל</b> <b>כרחה.</b> דקני לה ונעשית כאשתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל דבר בביאה בע\"כ שאין בה חופה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וחלה</b> <b>עליו</b> <b>זיקת</b> <b>אירוסין.</b> ונשואין של"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאר נשים ואם בא עליה לאחר מאמר בלא חופה לא קנה: <b>יפר.</b> אחד מהן את נדרה: <b>לאחד</b> <b>ולא</b> <b>לשנים.</b> שומרת יבם א'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יפר אבל שומרת לשני יבמין לא יפר לא זה ולא זה: <b>אין</b> <b>זיקה.</b> דתיהוי ככנוסה: <b>ואפילו</b> <b>בחד.</b> היכא דליכא אלא חד דודאי עליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רמיא אפ\"ה אין זיקה: <b>לתרי</b> <b>אין</b> <b>זיקה.</b> דלא ידעינן להי מינייהו רמיא ואפילו שניהם כאחד אין הפרתן הפרה דקלישא זיקתן:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>לתרי</b> <b>אמאי.</b> נהי נמי דיש זיקה אפי' לתרי מיהו יפרו שניהם מיבעי ליה: ואמר רמי בר אבא גרסינן: <b>בשותפות.</b> הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואביה כארוסה: <b>לדחות</b> <b>בצרה.</b> באחותה שנפלה לפניו אחר מאמר זו: <b>דלא</b> <b>סגי</b> <b>לה</b> <b>בגט.</b> העושה מאמר ביבמה ובא להוציאה בעיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חליצה וגט ולא אמרינן ככנוסה היא וסגי לה בגט: <b>אמר</b> <b>לך</b> <b>רבי</b> <b>אלעזר</b> <b>ולרב</b> <b>נחמן</b> <b>מי</b> <b>ניחא.</b> כלומר נהי נמי דקונה בשלמא אי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נישואין עושה שפיר אלא לרב נחמן דאמר לא עביד אלא אירוסין מי ניחא הא בשותפות ליכא למימר דיפר קתני יפרו מיבעי ליה: <b>אלא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>הכא</b> <b>במאי</b> <b>עסקינן</b> <b>שעמדה</b> <b>בדין.</b> לדידי [אפילו] בלא מאמר ולרב [אמי] אחר מאמר ולא רצה לכנוס ולא לפטור: <b>ופסקו</b> <b>לה</b> <b>מזונות</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>משלו.</b> כדתניא לקמן בהחולץ (יבמות דף מא:) עמד בדין וברח נזונית משל יבם דמהשתא בעלה הוא ועל דעתו נודרת על מנת שירצה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יעשה מאמר ויקנה כו</b></big>. ומשום ביטול מצות יבמין ליכא"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "למיחש כדפרישית בפ' שני (לעיל דף יח:)."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא מיטמאה לו</b></big>. פירוש ברגל שהוזהרו על הטומאה כדאמרינן"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "בר\"ה (דף טז:) ועוד י\"ל דאין מטמאה לו היינו דאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייבת ליטמא לו למאן דאמר בסוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ג.) לה יטמא חובה. <big><b>עבד בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאמר מיבעיא</b></big>. וא\"ת דמשמע דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיפא בעלת מאמר מארוסה ובהחולץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן דף לט. ושם) קאמר רבא גופיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאמר לב\"ש עושה ודאי ארוסה לדחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצרה וספק נשואה לחלוק בנכסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא מהני ליורשה וי\"ל דהכא גרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבה רבו של אביי דמסיק עלה אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אביי ולקמן גרס רבא שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר אביי. <big><b>אלא לענין מסירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחופה</b></big>. וא\"ת מאי משני דהשתא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקשי השתא ארוסה בעלמא בעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסירה לחופה עבד בה מאמר מיבעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דעבד בה מאמר ובא עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והביאה עושה אותה ככנוסה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אביה ובעלה מפירים נדריה</b></big>."
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "ואם אין לה אב או שאינה ברשות אב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מצי מיפר כדאמרינן בנדרים (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עא.). <big><b>כגון שעמדה בדין כו</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי מסקנא איירי (הגהת בית פנחס) דעבד בה מאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמוכח בנדרים בפ' נערה המאורסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם עד.) דלר' אליעזר כיון דעביד בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאמר ופסקו לה מזונות משלו נודרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על דעתו ולר' יהושע דוקא בחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבם אבל בתרי כיון דאי בעי אחוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסיל לה עליה בביאה או בגיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה נודרת על דעתו ולר\"ע אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביבם אחד קאמר דלא יפר אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבד בה מאמר משום דאין חייבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה סקילה כנערה המאורסה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתכן לפי זה מה שפי' בקונטרס בריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ\"ב (לעיל יז: ד\"ה ולימא) דמאן דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין זיקה אפי' בחד היינו ר\"ע דמצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר דיש זיקה ואפי' הכי לא יפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאין חייבין עליה סקילה."
    }
  ]
}