{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "6B",
    "perek_title": "המקנא",
    "perek_number": 1
  },
  "english": [
    "<b>One who says: I am defiled, and witnesses came</b> forth and testified <b>with regard to her that she is defiled.</b>",
    "Rav clarifies: In the case <b>where witnesses came</b> forth, <b>when</b> did they come forth? <b>If we say</b> that they came forth <b>before</b> the meal-offering <b>was sanctified,</b> as all meal-offerings become sanctified only when placed in the service vessels used in the Temple service, then the testimony should obviate the need for the <i>sota</i> rite, and the meal-offering <b>should be transferred to non-sacred</b> status, as any meal-offering that was found to be consecrated in error before it was sanctified in a service vessel reverts to non-sacred status. Therefore, Rav infers that the witnesses could not have testified before the offering’s sanctification, or the meal-offering would not be burned.",
    "Rav states his objection: <b>Rather,</b> the witnesses must have come forth <b>after</b> the meal-offering <b>was sanctified. Granted, if you say</b> the bitter <b>water</b> of a <i>sota</i> <b>evaluates</b> whether <b>she</b> was unfaithful in a case where there are witnesses to her infidelity, even if they have not testified, <b>evidently</b> the meal-offering <b>is suitable to be sanctified and sacrificed; and when it was sanctified at the outset,</b> although there were witnesses who could have testified, it <b>was properly sanctified, and due to that</b> reason <b>her meal-offering is burned,</b> because once an offering has been properly sanctified it cannot be transferred to non-sacred status.",
    "<b>But if you say</b> that <b>the</b> bitter <b>water does not evaluate</b> whether <b>she</b> was unfaithful so long as there are witnesses to her infidelity, <b>then</b> once the witnesses come forth, <b>the matter should be revealed retroactively that when</b> the meal-offering was <b>sanctified at the outset, it was sanctified in error. And</b> the meal-offering should therefore be <b>transferred to non-sacred</b> status, not burned.",
    "<b>Rav Yehuda from Diskarta said,</b> in response, that the mishna concerning meal-offerings is referring to a case <b>where</b> the woman <b>committed adultery in the</b> Temple <b>courtyard</b> after the meal-offering had been sanctified in a service vessel, <b>as at the outset, when</b> the meal-offering <b>was sanctified</b> due to the previous seclusion, it <b>was properly sanctified,</b> as the witnesses were to the infidelity that occurred in the Temple courtyard, not to infidelity during the seclusion.",
    "<b>Rav Mesharshiyya objects to this</b> explanation: <b>But</b> how can she commit adultery in the Temple courtyard? <b>Don’t young priests [<i>pirḥei kehunna</i>] accompany her</b> to the place where she drinks? The Gemara answers: This is a case <b>where she committed adultery with the young priests themselves.</b>",
    "<b>Rav Ashi said</b> differently: It is a case <b>where she needed to relieve herself</b> and the accompanying young priest allowed her to go relieve herself in private, and she committed adultery there, <b>for is that to say</b> that <b>the young priests hold her in a cell?</b> Since there are times when she is out of their sight, there remains a possibility that she will commit adultery with others even when accompanied by the young priests.",
    "<b>Rav Pappa said</b> differently: <b>Actually,</b> the explanation is <b>as we initially said,</b> that the witnesses testify that she had been defiled during the initial seclusion for which she must drink, and not for adultery committed in the Temple courtyard. <b>And that which you say,</b> that if the bitter water does not evaluate a woman about whom there are witnesses concerning her infidelity, and therefore the offering was sanctified in error and it should be <b>transferred to non-sacred</b> status, you are correct that by Torah law it is non-sacred. However, it is considered sacred <b>by rabbinic law,</b> due to a rabbinic <b>decree, lest</b> people who do not know that the sanctification was done in error <b>will</b> mistakenly <b>say: One can transfer</b> a meal-offering <b>to non-sacred</b> status without it being redeemed even after it had been sanctified in <b>a service vessel.</b>",
    "<b>Rav Mari raises an objection</b> to Rav Pappa’s interpretation from a <i>baraita</i> in the <i>Tosefta</i> (2:4–6) that states: If <b>the meal-offering</b> of a <i>sota</i> <b>became ritually impure,</b> its status is determined by when it became impure. If it became impure <b>before it was sanctified</b> by being placed <b>in a</b> service <b>vessel, it is like all</b> other <b>meal-offerings</b> that became impure prior to sanctification, <b>and it should be redeemed</b> by a replacement offering brought in its stead. <b>If it</b> became impure <b>after it had been sanctified</b> by being placed <b>in a</b> service <b>vessel, it is like all</b> other <b>meal-offerings</b> that became impure after sanctification <b>and must be burned.</b>",
    "The <i>baraita</i> continues: If, after the meal-offering was sanctified by being placed in a service vessel, the priest removed a handful from it to be sacrificed on the altar, and <b>the handful was sanctified</b> by being placed in its own service vessel, <b>but the priest did not manage to sacrifice it before he,</b> the husband, <b>died, or before she,</b> the wife, <b>died,</b> rendering the offering irrelevant, then <b>it is like all</b> other <b>meal-offerings</b> that are invalidated between the removal of the handful and its being sacrificed, <b>and it must be burned.</b>",
    "The <i>baraita</i> continues: If <b>the handful was sacrificed but</b> the priest <b>did not manage to eat the remainder</b> of the meal-offering <b>before</b> the husband <b>died, or before</b> the wife <b>died, it is like all</b> other <b>meal-offerings</b> that become invalidated after the handful has been sacrificed, <b>and it must be eaten</b> by the priests. The <i>baraita</i> explains why, despite the death of the husband or wife, which renders this meal-offering irrelevant as the woman will not drink the bitter water, the meal-offering still is eaten: <b>Because</b> this meal-offering <b>initially came due to an uncertainty</b> as to whether the woman had been unfaithful, and <b>it atoned</b> for <b>its uncertainty and left,</b> i.e., it fulfilled its purpose of being sacrificed at the time when the husband and wife were still alive, it remains valid afterward as well.",
    "The <i>baraita</i> continues: <b>If witnesses came</b> forth before the handful was offered and testified <b>with regard to her that she is defiled, her meal-offering is burned.</b> If the <b>witnesses</b> who testified about <b>her</b> infidelity <b>are</b> later <b>found</b> to be <b>conspiring, her meal-offering is</b> transferred to <b>non-sacred</b> status. This final clause teaches that if the witnesses to the wife’s infidelity are found to be conspiring witnesses, then the meal-offering is transferred to non-sacred status even after it was already sanctified in a service vessel. This is difficult for Rav Pappa, for he said that in a similar case, where witnesses testified about her infidelity after the offering was sanctified, the Sages decreed that the offering should be burned, in order to prevent people from saying that a meal-offering that has been sanctified in a service vessel may be transferred afterward to non-sacred status.",
    "The Gemara refutes this objection: Do <b>you say</b> that one can question Rav Pappa’s statement from a ruling concerning <b>conspiring witnesses?</b> The cases are not comparable, as <b>conspiring witnesses generate publicity.</b> Since the circumstances of these cases are well publicized, everyone knows that the offering was sanctified in error.",
    "After attempting to question Rav Sheshet’s novel ruling, that in the case of a <i>sota</i> with regard to whom there are witnesses in a country overseas who can testify that she engaged in sexual intercourse, the bitter water does not evaluate whether she was unfaithful, the Gemara attempts to adduce support for his ruling: <b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rav Sheshet, but not due to his reasoning,</b> rather based upon the explication of a verse.",
    "The <i>baraita</i> expounds several words in the verse concerning a <i>sota</i> who survives the drinking of the bitter water and is found to have been faithful: “And if the woman be not defiled, but be clean [<i>utehora hee</i>], then she shall be cleared and shall conceive seed” (Numbers 5:28). Noting that the phrase “but be clean,” is apparently redundant, the <i>baraita</i> explains: The usage of the word <b>“clean [<i>tehora</i>]”</b> in the verse indicates that only one who survived the drinking of the bitter water due to her fidelity will conceive a child, <b>but</b> this will <b>not</b> happen in a case <b>where</b> she did not die because <b>there are witnesses for her</b> in <b>a country overseas</b> who can testify that she engaged in sexual intercourse.",
    "Additionally, from the additional letter <i>vav</i> in the word <b>“<i>utehora</i>,”</b> meaning “but be clean,” another case is excluded. Only one who survived the drinking of the bitter water due to her fidelity will conceive a child, <b>but</b> this will <b>not</b> happen in a case <b>where merit delays</b> punishment <b>for her,</b> and she consequently doesn’t die immediately after drinking the bitter water.",
    "The <i>baraita</i> continues: The next word in the verse, <b>“she [<i>hee</i>],”</b> excludes a third case: <b>But not where she,</b> i.e., her infidelity, <b>is discussed by weavers [<i>mozerot</i>] in the moonlight.</b> Women would sit in groups while spinning thread in the moonlight and gossip about the goings-on in the city. If they discuss her having committed adultery, then it is considered public knowledge, and the bitter water would not evaluate her in that case, as evaluation is not needed.",
    "After citing this <i>baraita</i> as proof for the ruling of Rav Sheshet, albeit from a different source, the Gemara questions how Rabbi Shimon could deny the ability of the woman’s merit to delay the <i>sota</i> punishment due to fear that it will discredit the whole <i>sota</i> rite, being that there is another case that prevents the bitter water from evaluating a woman, i.e., where witnesses in a country overseas are able to testify. <b>And Rabbi Shimon, granted that he does not interpret</b> the letter <b><i>vav</i>,</b> as he holds that its addition is not significant, and therefore he holds that her merit does not delay her punishment, <b>but there is</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָאוֹמֶרֶת ״טְמֵאָה אֲנִי״, וְשֶׁבָּאוּ לָהּ עֵדִים שֶׁהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דַּאֲתוֹ עֵדִים אֵימַת? אִילֵּימָא מִקַּמֵּי דְּתִקְדּוֹשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיפּוֹק לְחוּלִּין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא לְבָתַר דִּקְדוּשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי אָמְרַתְּ בִּשְׁלָמָא מַיִם בּוֹדְקִין אוֹתָהּ — אַלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת מִקְדָּשׁ וּמִקְרָב הִיא, וְכִי קְדוּשׁ מֵעִיקָּרָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁפִּיר קְדוּשׁ, וּמִשּׁוּם הָכִי מִנְחָתָהּ נִשְׂרֶפֶת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי אָמְרַתְּ אֵין הַמַּיִם בּוֹדְקִין אוֹתָהּ, תִּיגַּלֵּי מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַפְרֵעַ דְּכִי קְדוּשׁ מֵעִיקָּרָא — בְּטָעוּת קְדוּשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִיפּוֹק לְחוּלִּין! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה מִדִּיסְקַרְתָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שֶׁזִּינְּתָה בָּעֲזָרָה, דְּכִי קְדוּשׁ מֵעִיקָּרָא — שַׁפִּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְדוּשׁ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב מְשַׁרְשְׁיָא: וַהֲלֹא פִּירְחֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְהוּנָּה מְלַוִּין אוֹתָהּ! שֶׁזִּינְּתָה מִפִּירְחֵי כְהוּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמָן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: כְּגוֹן שֶׁנִּצְרְכָה לִנְקָבֶיהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַטּוּ פִּירְחֵי כְהוּנָּה בְּכִיפָּה תָּלֵי לַהּ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: לְעוֹלָם כִּדְאָמְרִינַן מֵעִיקָּרָא, וּדְקָאָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיפּוֹק לְחוּלִּין — מִדְּרַבָּנַן, גְּזֵירָה שֶׁמָּא יֹאמְרוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹצִיאִין מִכְּלֵי שָׁרֵת לְחוֹל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מֵתִיב רַב מָרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִטְמֵאת מִנְחָתָהּ עַד שֶׁלֹּא קָדְשָׁה בִּכְלִי — הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא כְּכׇל הַמְּנָחוֹת, וְתִפָּדֶה. מִשֶּׁקָּדְשָׁה בִּכְלִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי הִיא כְּכׇל הַמְּנָחוֹת, וְתִשָּׂרֵף. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>קָדַשׁ הַקּוֹמֶץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא הִסְפִּיק לְהַקְרִיבוֹ עַד שֶׁמֵּת הוּא אוֹ עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמֵּתָה הִיא — הֲרֵי הִיא כְּכׇל הַמְּנָחוֹת, וְתִשָּׂרֵף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>קָרַב הַקּוֹמֶץ וְלֹא הִסְפִּיק לֶאֱכוֹל שִׁירַיִם עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמֵּת הוּא אוֹ עַד שֶׁמֵּתָה הִיא — הֲרֵי הִיא כְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְּנָחוֹת, וְתֵאָכֵל. שֶׁעַל הַסָּפֵק בָּאת מִתְּחִילָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּיפְּרָה סְפֵיקָהּ וְהָלְכָה לָהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בָּאוּ לָהּ עֵדִים שֶׁהִיא טְמֵאָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְחָתָהּ נִשְׂרֶפֶת. נִמְצְאוּ עֵדֶיהָ זוֹמְמִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְחָתָהּ חוּלִּין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>עֵדִים זוֹמְמִין קָאָמְרַתְּ?! עֵדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹמְמִין קָלָא אִית לְהוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב שֵׁשֶׁת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָאו מִטַּעְמֵיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״טְהוֹרָה״ — וְלֹא שֶׁיֵּשׁ לָהּ עֵדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְדִינַת הַיָּם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״וּטְהוֹרָה״ — וְלֹא שֶׁתָּלְתָה לָהּ זְכוּת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״הִיא״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא שֶׁיִּשְׂאוּ וְיִתְּנוּ בָּהּ מוֹזְרוֹת בַּלְּבָנָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְרַבִּי שִׁמְעוֹן, נְהִי דְּוָיו לָא דָּרֵישׁ, וְהָא אִיכָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>האומרת</b> <b>טמאה</b> <b>אני.</b> שהודתה לבית דין על קלקולה שהיו מאיימין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עליה כדתני מתני': <b>מקמי</b> <b>דתקדוש.</b> בכלי שרת: <b>תיפוק</b> <b>לחולין.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפדיון שלא היה קדושת הגוף אלא קדושת פה וכל המנחות נפדות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל זמן שלא קדשו בכלי: <b>אלא</b> <b>לבתר</b> <b>דקדוש.</b> דכלי שרת מקדשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הראוי להם שלא לצאת עוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחולין כדתנן כל הנוגע בהם יקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליקרב אינה ראויה שהרי אינה באה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא להזכיר עונה של זו שתבדק והרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא בדוקה ועומדת ולנדבה נמי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזיא להקריבה דמנחת שעורים אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשירה אלא לסוטה ולעומר: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמרת</b> <b>בשלמא</b> <b>מים</b> <b>בודקין</b> <b>אותה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם שתתה עד שלא באו עדים אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעה שניתנה בכלי ראויה היתה לכלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרת דההיא שעתא בת מיקדשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיקרב היא מספק כשאר מנחת סוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך כי קדיש בכלי שפיר קדיש ומשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי כי אתו עדים איפסלא מהקרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכאן ולהבא ולא נפקא לחולין ונשרפת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>אי</b> <b>אמרת</b> <b>אין</b> <b>המים</b> <b>בודקין</b> <b>אותה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ולא ליבדק עומדת ולא ראויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא למנחה: <b>תיגלי</b> <b>מילתא</b> <b>למפרע.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא היתה ראויה לכלי ואין כלי שרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדשין אלא הראוי להם כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזבחים (דף פג.): <b>ותיפוק</b> <b>לחולין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא פדיון שקדושת פה שלה וקדושת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלי שלה הכל בטעות שהיינו סבורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא טעונה מנחה ואינו כן והקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעות אינו הקדש: <b>שזינתה</b> <b>בעזרה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר שקדשה בכלי ועל זנות זה באו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העדים ולא על טומאה של סתירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה הילכך כי קדשה בכלי בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדש ומקרב הואי דלא הוו לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדים: <b>שנצרכה</b> <b>לנקביה.</b> והניחוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והלכה וזינתה: <b>דאטו</b> <b>פרחי</b> <b>כהונה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכיפה.</b> של ראשה תלויים לה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשמט מידם: <b>לעולם</b> <b>כדאמרינן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעיקרא.</b> כדהוה סלקא דעתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברישא שעל טומאת סתירה ראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באו ואפילו הכי לא קשיא לרב ששת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא דקאמר דכיון דלא חזיא לקידוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיפוק לחולין אין הכי נמי מדאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יצאת לחולין ומדרבנן היא נשרפת לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין הכל בקיאין בהלכות לידע שבשביל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהיו לה עדים לא היתה ראויה לקדש ואתו למימר מוציאין דבר שקידש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בכלי שרת לחולין: <b>הרי</b> <b>היא</b> <b>ככל</b> <b>המנחות.</b> שנטמאו עד שלא קדשו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בכלי ותפדה ויביא בדמיה את המנחה: <b>קדש</b> <b>הקומץ.</b> שקמצה ונתן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הקומץ בכלי שרת קדש בקדושת קומץ שהמנחה טעונה ארבע עבודות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כנגד ארבע עבודות של דם זבחים קמיצה מתוך כלי שרת כנגד שחיטה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהסכין של כלי שרת מקדש את הדם ומתן כלי להקדיש הקומץ בכלי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שרת שני כנגד קבלת דם הולכה כנגד הולכה והקטרת הקומץ כנגד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זריקת הדם: <b>שמת</b> <b>הוא.</b> ושוב אינה שותה דאמאן בעינן למשרייה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הרי</b> <b>היא</b> <b>ככל</b> <b>המנחות.</b> שאירע בהן פסול בין קמיצה להקטרה ותישרף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למטה: <b>ולא</b> <b>הספיק.</b> כהן לאכול את השירים: <b>כיפרה.</b> מנחה זו את"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ספיקה האי כפרה לאו כפרת עון הוא ולא הזכרת עון אלא כפרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הראויה לה קאמרינן שעשתה מנחה זו בשעת הקטרת קומצה כל מה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיש עליה לעשות שהרי בהכשר קרבה יבא וישקה אותה ותיבדק וכיון דבהכשר קרבה שיריה נאכלין כל זמן שלא אירע בהן פסול בגופן: <b>באו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לה</b> <b>עדים</b> <b>שהיא</b> <b>טמאה.</b> אמעיקרא קאי קודם הקטרה: <b>נמצאו</b> <b>עדיה</b> <b>זוממין.</b> עדי סתירתה שעל ידיהם באה לכך: <b>מנחתה</b> <b>חולין.</b> לא קדושת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פה ולא קדושת כלי ואין מועלין בה דבטעות הוה אלמא לא אמרינן תישרף מדרבנן כי נמצאו עדיה זוממין שמא יאמרו מוציאין מכלי שרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לחול וש\"מ כי קתני באו לה עדים שהיא טמאה מנחתה נשרפת מדאורייתא קאמר דבת מקדש הואי: <b>קלא</b> <b>אית</b> <b>להו.</b> הכל יודעין שהקדישה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טעות: <b>כוותיה</b> <b>דרב</b> <b>ששת.</b> דאין המים בודקין סוטה שיש לה עדים: <b>ולא</b> <b>מטעמיה.</b> דועד אין בה דההוא לאו לספק סוטה מידריש אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לסוטה ודאית בעד אחד אלא מקרא אחרינא נפקא: <b>טהורה.</b> ואם לא נטמאה האשה וטהורה היא ונקתה ונזרעה זרע והוה ליה למיכתב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואם לא נטמאה ונקתה וגו' וטהורה היא לדרשה למידרש הכי טהורה נזרעה זרע ולא שניצולת מן המים מפני שהיו עדים בטומאתה: <b>וטהורה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וי\"ו יתירא למעוטי שתלתה לה זכות דבהא לא אמר קרא ונזרעה זרע: <b>היא.</b> ולא הניצולת מן המים על ידי שהיה קלקולה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מפורסם לכל שכבר היו נושאות ונותנות בה לדבר בה: <b>מוזרות</b> <b>בלבנה.</b> נשים טוות בלבנה: <b>ופרכינן</b> <b>ורבי</b> <b>שמעון.</b> דאמר אין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זכות תולה נהי דוי\"ו לא דריש מיהו יש לה עדים נפקא מקרא קשיא דאתה מוציא שם רע על הטהורות ויאמרו עדים היו להם:"
    }
  ],
  "tosafot": []
}