{
  "text": [
    "<b>אין בילה מעכבת בו.</b> יש להקשות מאי פריך מדשני ליה אין בילה מעכבת שמא לא בלל דמתניתין הוי לא בלל כלל כשר וכמו כן לא יצק דר\"ל לא יצק כלל כשר הרי מי שתרץ כאן דלא יצק ר\"ל לא יצק כהן אלא זר כמו כן יפרש לא בלל כהן אלא זר אבל אם לא בלל כלל פסול ולא ליקשי מתניתין דאם לא בלל כשר למתני' דבששים ואחד אין נבללין משום דלעולם בעינן בילה דמה לו לשנויא דשני ר' זירא כל הראוי לבילה הוא לא יתרץ כך וכ\"ת דפריך משום דדוקא גבי לא יצק צריך לפרשו לא יצק כהן אלא זר משום דכתיב ביה עיכובא אבל לגבי בילה דלא כתיב בה עיכובא נפרשהו ולא בלל כלל דא\"כ לא הוה פריך מידי דא\"כ היה יודע ואומר הטעם לשינויא דהא כדאיתא והא כדאיתא, ועוד איך פריך דכמו דגבי בלל ר\"ל לא בלל כלל כמו כן גבי יצק ירצה לומר לא יצק כלל ואיך יוכל להיות לא יצק כלל וכתיב ביה עיכובא: <br><b>וי\"ל</b> דפריך הכי דכיון דפשטיה דלא בלל ודלא יצק משמע לא בלל ולא יצק כלל דיש לנו לפרשו כפשוטו ולא לומר לא יצק כהן אלא זר שהרי אם היה במשמעותו לא יצק כהן אלא זר שהרי היה נקל יותר לר' זירא לתרץ דלא בלל ירצה לומר לא בלל כהן אלא זר מלתרץ כל הראוי לבילה אלא משום דפשיטא ליה דאם לא בלל אין במשמעותו אלא לא בלל כלל הוצרך לתרץ כן וכמו כן לא יצק אין במשמעותו אלא לא יצק כלל דומיא דלא בלל וא\"כ ליקשי לתנא דמתני' והא עיכובא כתיב ביה. ומשני הא כדאיתא ר\"ל דה\"נ דלעולם פשטיה דאם לא בלל ואם לא יצק משמע פשטיה לא עשה כלל הילכך כל זמן שנוכל להעמידו כפשוטו נעמידהו כגון גבי לא בלל ולכך שני הכי ר' זירא ולא שני לא בלל כהן אלא זר אבל גבי לא יצק דלא נוכל להעמידו כפשוטו לומר לא יצק כלל דהא עיכובא כתיב ביה צריך שנוציאהו מפשוטו דלא יצק כלל ושנפרשהו לא יצק כהן אלא זר: <br><b>או</b> נוכל לפרש דלא הוה פריך דגבי לא יצק נפרשהו לא יצק כלל כמו גבי לא בלל שהרי ידע דלא יוכל לפרשו כן דכתיב ביה עיכובא, אלא דפריך דהואיל דאנו רואים דדעת התנא בפירוש לא יצק דר\"ל לא יצק כהן אלא זר כמו כן גבי לא בלל אמאי לא שנייה הכי ר' זירא דלהוי לא בלל כהן אלא זר ולא ליקשי למתני' דאין נבללין. ומשני הא כדאיתא לעולם כל כמה שנוכל להעמיד הלשון יש לנו להעמידו כדפרי': <br><b>ועל</b> מה שפירשו התוס' דלהכי בעינן ראוי לבילה משום דכתיב בכמה מקומות בלילה ומ\"מ לא הוי עיכובא מדלא כתביה בלשון ציווי דלא כתיב ובללת, קשה, דא\"כ לעולם נימא דליתו תרי לעכב אי לא כתבינהו בלשון צווי וכל היכא דכתב קרא בלשון צווי לא שייך שם לומר לשון מצוה או עיכוב שהרי כל ציווי צריך לעשותו ואין לשון למצוה ולעכב נופל כי אם כשאין שם לשון ציווי אלא לשון דקרא דמשמע דמתעביד הכי כמו בלילה ובכה\"ג אמרי' חד קרא למצוה ותרי לעכב: <br><b>אלא</b> להכי לא אמרי' גבי בילה אע\"ג דאיכתב בכמה מקומות בלילה דליתי לעכב משום דלא אחדא מנחה (היא) אכתיב תרי זימני דמנחת מאפה תנור אכתיב פעם אחת לבד בלילה דכתי' חלת מצות בלולות בשמן ובמנחת מחבת כתיב פעם אחת בלילה דכתי' סולת בלולה בשמן ולא שנכתב שני פעמים בלילה במנחה אחת הילכך לא נימא קראי לעכב, ומ\"מ אע\"ג דלא אכתיב אלא חדא זימנא דכולהו בעינן וליכא עיכוב, בעינן ראוי לבילה כמו שכתבתי הטעם דפרק המוכר את הספינה דלכך מחד קרא לבד בעינן ראויות משום דאי נימא דכמו דאין מעשה הבילה מעכב כמו כן אין מעכב בראוית א\"כ כי כתיבי תרי קראי דאמרי' דאתו לעכב במעשה הרי נוכל לומר דלא אתו לעכב במעשה אלא בראוית משום דאי לא כתב אלא חד לא הוה מעכב לא במעשה ולא בראוית וכי כתב תרי נימא דאתו לעכב בראוית ולא במעשה, דאי תאמר דיש לנו לומר דבאים לעכב במעשה יותר מדנימא דאתו לעכב בראוית משום דעל המעשה נכתבו, דז\"א משום דמאי טעמא אמרי דחד קרא לא אתא לעכב משום דמדלא כתיב בלשון דלשתמע עיכוב אמרי' דלא אתא לעכב כי איכא תרי קראי נימא הכי דמדלא אכתיב בלשון ציווי דלא מעכבי שאין לומ' עיכוב אם לא שיש שם לשון ציווי אלא דלהכי אכתיב תרי קראי כדי לעכב בראוית, אלא צ\"ל דמדאמרינן דתרי אתו לעכב במעשה דחד מעכב בראוית משום דדוקא במעשה דשייך לכתבו בלשון ציווי אמרי' דלא מעכב מאחר דלא נכתב בלשון צווי הילכך אי לא כתיבי תרי קראי לא נימא דמעכב במעשה אבל בראוית דלא שייך לשון צווי שהרי בראוית אין הכתוב מדבר כלל כי אם במעשה אלא שמפני המעשה אנו שואלים הראוית והוי כאלו כתב דבעינן הראוית ולא שייך בו לשון צווי גם מחד קרא מעכב: <br><b>ומה</b> שכתבו התוס' דר\"ל דחד קרא אתא לעכב בראוית דאל\"כ אמאי כתבו, אינו טעם כלל שהרי נוכל לומר דלעולם לא כתבה לעכב בראוית אלא כתבי' כדי להצריך הדבר לעשותו לכתחלה אבל בדיעבד לא ליעכב כלל גם בראוית:",
    "<b>מהו דתימא התם כו',</b> פי' כי לא פתת כלל הוא דכשרה דיש תורת חלות עליהם אבל פתת פתיתין מרובות אימא תפסל, ל\"ה. ומה שפי' התם כי לא פתת כלום כשרה דיש תורת חלות עליהן אינו ר\"ל דלא פתת כלל ושהיא שלמה ויש להם תורת חלות שלמות שהרי צריך לפתות מהם כדי לעשות קמיצה, ואם לא פתת דמתני' ר\"ל דלא פתת אלא כדי קמיצה כדפרש\"י במתני', אלא ר\"ל דמאחר דלא פתת אלא מעט מכל אחת כדי לעשות קמיצה כאלו שלמות דמו לומר דיש תורת חלות עליהן:",
    "<b>לימא מתניתין דלא כר' שמעון,</b> פי' מתני' דמכשיר יציקה בזר ונשיאות בפנים, פי' בעזרה כדכתיב וישא אהרן את ידיו, כל כהן כו', אלמא מדחשיב יציקה בכלל עבודה המסורה לבני אהרן אלמא דאסורה בזר, ל\"ה. והקשו בתוס' איך נימא דר' שמעון בכל הני דחשיב בעי כהן למפסל בדיעבד והרי חשיב בלילות וכיון דתגן דאם לא בלל כשר כי עביד להו זר אמאי ליפסל וכי גרע זר מאם לא בלל כלל אלא ע\"כ דר' שמעון לא בעי בכולהו כהן למיפסל בדיעבד וא\"כ מאי קאמר מתני' דלא כר' שמעון נימא דר' שמעון היא ור' שמעון לכתחלה בעי ומתני' מכשרא זר בדיעבד. וי\"ל דמשמע ליה לתלמודא דמתני' אפי' לכתחלה מיירי דלא בעיא כהן. ע\"כ התוס'. ויש להקשות מאי טעמא איכא לומר דמשמע ליה דלא בעי מתני' כהן ביציקה אף לכתחלה. ונ\"ל הטעם דמאחר דחשיב לא יצק לא בלל ובלא בלל הוי כשר אפי' לכתחלה יש לנו להכשיר בה זר אפי' לכתחלה וכיון דגבי בלילה דמתניתין הוי זר כשר לכתחלה גבי יציקה נמי יש לו להכשירו לכתחילה שהרי דומיא דהדדי חשיב להו ונהי דגבי אם לא יצק כל לא דמו להדדי דגבי יציקה אם לא יצק כלל פסול וגבי בלל כשר מ\"מ לגבי הכשרא דאיכא בתרוייהו דהיינו הכשרא דזר יש לנו להשוותם דכמו דגבי בילה כשר זר לכתחלה דגבי יציקה נמי הוי כשר לכתחלה:"
  ]
}