{
  "text": [
    "< b > א י ן   ב י ל ה   מ ע כ ב ת   ב ו . < / b >   י ש   ל ה ק ש ו ת   מ א י   פ ר י ך   מ ד ש נ י   ל י ה   א י ן   ב י ל ה   מ ע כ ב ת   ש מ א   ל א   ב ל ל   ד מ ת נ י ת י ן   ה ו י   ל א   ב ל ל   כ ל ל   כ ש ר   ו כ מ ו   כ ן   ל א   י צ ק   ד ר \" ל   ל א   י צ ק   כ ל ל   כ ש ר   ה ר י   מ י   ש ת ר ץ   כ א ן   ד ל א   י צ ק   ר \" ל   ל א   י צ ק   כ ה ן   א ל א   ז ר   כ מ ו   כ ן   י פ ר ש   ל א   ב ל ל   כ ה ן   א ל א   ז ר   א ב ל   א ם   ל א   ב ל ל   כ ל ל   פ ס ו ל   ו ל א   ל י ק ש י   מ ת נ י ת י ן   ד א ם   ל א   ב ל ל   כ ש ר   ל מ ת נ י '   ד ב ש ש י ם   ו א ח ד   א י ן   נ ב ל ל י ן   מ ש ו ם   ד ל ע ו ל ם   ב ע י נ ן   ב י ל ה   ד מ ה   ל ו   ל ש נ ו י א   ד ש נ י   ר '   ז י ר א   כ ל   ה ר א ו י   ל ב י ל ה   ה ו א   ל א   י ת ר ץ   כ ך   ו כ \" ת   ד פ ר י ך   מ ש ו ם   ד ד ו ק א   ג ב י   ל א   י צ ק   צ ר י ך   ל פ ר ש ו   ל א   י צ ק   כ ה ן   א ל א   ז ר   מ ש ו ם   ד כ ת י ב   ב י ה   ע י כ ו ב א   א ב ל   ל ג ב י   ב י ל ה   ד ל א   כ ת י ב   ב ה   ע י כ ו ב א   נ פ ר ש ה ו   ו ל א   ב ל ל   כ ל ל   ד א \" כ   ל א   ה ו ה   פ ר י ך   מ י ד י   ד א \" כ   ה י ה   י ו ד ע   ו א ו מ ר   ה ט ע ם   ל ש י נ ו י א   ד ה א   כ ד א י ת א   ו ה א   כ ד א י ת א ,   ו ע ו ד   א י ך   פ ר י ך   ד כ מ ו   ד ג ב י   ב ל ל   ר \" ל   ל א   ב ל ל   כ ל ל   כ מ ו   כ ן   ג ב י   י צ ק   י ר צ ה   ל ו מ ר   ל א   י צ ק   כ ל ל   ו א י ך   י ו כ ל   ל ה י ו ת   ל א   י צ ק   כ ל ל   ו כ ת י ב   ב י ה   ע י כ ו ב א :   < b r > < b > ו י \" ל < / b >   ד פ ר י ך   ה כ י   ד כ י ו ן   ד פ ש ט י ה   ד ל א   ב ל ל   ו ד ל א   י צ ק   מ ש מ ע   ל א   ב ל ל   ו ל א   י צ ק   כ ל ל   ד י ש   ל נ ו   ל פ ר ש ו   כ פ ש ו ט ו   ו ל א   ל ו מ ר   ל א   י צ ק   כ ה ן   א ל א   ז ר   ש ה ר י   א ם   ה י ה   ב מ ש מ ע ו ת ו   ל א   י צ ק   כ ה ן   א ל א   ז ר   ש ה ר י   ה י ה   נ ק ל   י ו ת ר   ל ר '   ז י ר א   ל ת ר ץ   ד ל א   ב ל ל   י ר צ ה   ל ו מ ר   ל א   ב ל ל   כ ה ן   א ל א   ז ר   מ ל ת ר ץ   כ ל   ה ר א ו י   ל ב י ל ה   א ל א   מ ש ו ם   ד פ ש י ט א   ל י ה   ד א ם   ל א   ב ל ל   א י ן   ב מ ש מ ע ו ת ו   א ל א   ל א   ב ל ל   כ ל ל   ה ו צ ר ך   ל ת ר ץ   כ ן   ו כ מ ו   כ ן   ל א   י צ ק   א י ן   ב מ ש מ ע ו ת ו   א ל א   ל א   י צ ק   כ ל ל   ד ו מ י א   ד ל א   ב ל ל   ו א \" כ   ל י ק ש י   ל ת נ א   ד מ ת נ י '   ו ה א   ע י כ ו ב א   כ ת י ב   ב י ה .   ו מ ש נ י   ה א   כ ד א י ת א   ר \" ל   ד ה \" נ   ד ל ע ו ל ם   פ ש ט י ה   ד א ם   ל א   ב ל ל   ו א ם   ל א   י צ ק   מ ש מ ע   פ ש ט י ה   ל א   ע ש ה   כ ל ל   ה י ל כ ך   כ ל   ז מ ן   ש נ ו כ ל   ל ה ע מ י ד ו   כ פ ש ו ט ו   נ ע מ י ד ה ו   כ ג ו ן   ג ב י   ל א   ב ל ל   ו ל כ ך   ש נ י   ה כ י   ר '   ז י ר א   ו ל א   ש נ י   ל א   ב ל ל   כ ה ן   א ל א   ז ר   א ב ל   ג ב י   ל א   י צ ק   ד ל א   נ ו כ ל   ל ה ע מ י ד ו   כ פ ש ו ט ו   ל ו מ ר   ל א   י צ ק   כ ל ל   ד ה א   ע י כ ו ב א   כ ת י ב   ב י ה   צ ר י ך   ש נ ו צ י א ה ו   מ פ ש ו ט ו   ד ל א   י צ ק   כ ל ל   ו ש נ פ ר ש ה ו   ל א   י צ ק   כ ה ן   א ל א   ז ר :   < b r > < b > א ו < / b >   נ ו כ ל   ל פ ר ש   ד ל א   ה ו ה   פ ר י ך   ד ג ב י   ל א   י צ ק   נ פ ר ש ה ו   ל א   י צ ק   כ ל ל   כ מ ו   ג ב י   ל א   ב ל ל   ש ה ר י   י ד ע   ד ל א   י ו כ ל   ל פ ר ש ו   כ ן   ד כ ת י ב   ב י ה   ע י כ ו ב א ,   א ל א   ד פ ר י ך   ד ה ו א י ל   ד א נ ו   ר ו א י ם   ד ד ע ת   ה ת נ א   ב פ י ר ו ש   ל א   י צ ק   ד ר \" ל   ל א   י צ ק   כ ה ן   א ל א   ז ר   כ מ ו   כ ן   ג ב י   ל א   ב ל ל   א מ א י   ל א   ש נ י י ה   ה כ י   ר '   ז י ר א   ד ל ה ו י   ל א   ב ל ל   כ ה ן   א ל א   ז ר   ו ל א   ל י ק ש י   ל מ ת נ י '   ד א י ן   נ ב ל ל י ן .   ו מ ש נ י   ה א   כ ד א י ת א   ל ע ו ל ם   כ ל   כ מ ה   ש נ ו כ ל   ל ה ע מ י ד   ה ל ש ו ן   י ש   ל נ ו   ל ה ע מ י ד ו   כ ד פ ר י ' :   < b r > < b > ו ע ל < / b >   מ ה   ש פ י ר ש ו   ה ת ו ס '   ד ל ה כ י   ב ע י נ ן   ר א ו י   ל ב י ל ה   מ ש ו ם   ד כ ת י ב   ב כ מ ה   מ ק ו מ ו ת   ב ל י ל ה   ו מ \" מ   ל א   ה ו י   ע י כ ו ב א   מ ד ל א   כ ת ב י ה   ב ל ש ו ן   צ י ו ו י   ד ל א   כ ת י ב   ו ב ל ל ת ,   ק ש ה ,   ד א \" כ   ל ע ו ל ם   נ י מ א   ד ל י ת ו   ת ר י   ל ע כ ב   א י   ל א   כ ת ב י נ ה ו   ב ל ש ו ן   צ ו ו י   ו כ ל   ה י כ א   ד כ ת ב   ק ר א   ב ל ש ו ן   צ ו ו י   ל א   ש י י ך   ש ם   ל ו מ ר   ל ש ו ן   מ צ ו ה   א ו   ע י כ ו ב   ש ה ר י   כ ל   צ י ו ו י   צ ר י ך   ל ע ש ו ת ו   ו א י ן   ל ש ו ן   ל מ צ ו ה   ו ל ע כ ב   נ ו פ ל   כ י   א ם   כ ש א י ן   ש ם   ל ש ו ן   צ י ו ו י   א ל א   ל ש ו ן   ד ק ר א   ד מ ש מ ע   ד מ ת ע ב י ד   ה כ י   כ מ ו   ב ל י ל ה   ו ב כ ה \" ג   א מ ר י '   ח ד   ק ר א   ל מ צ ו ה   ו ת ר י   ל ע כ ב :   < b r > < b > א ל א < / b >   ל ה כ י   ל א   א מ ר י '   ג ב י   ב י ל ה   א ע \" ג   ד א י כ ת ב   ב כ מ ה   מ ק ו מ ו ת   ב ל י ל ה   ד ל י ת י   ל ע כ ב   מ ש ו ם   ד ל א   א ח ד א   מ נ ח ה   ( ה י א )   א כ ת י ב   ת ר י   ז י מ נ י   ד מ נ ח ת   מ א פ ה   ת נ ו ר   א כ ת י ב   פ ע ם   א ח ת   ל ב ד   ב ל י ל ה   ד כ ת י '   ח ל ת   מ צ ו ת   ב ל ו ל ו ת   ב ש מ ן   ו ב מ נ ח ת   מ ח ב ת   כ ת י ב   פ ע ם   א ח ת   ב ל י ל ה   ד כ ת י '   ס ו ל ת   ב ל ו ל ה   ב ש מ ן   ו ל א   ש נ כ ת ב   ש נ י   פ ע מ י ם   ב ל י ל ה   ב מ נ ח ה   א ח ת   ה י ל כ ך   ל א   נ י מ א   ק ר א י   ל ע כ ב ,   ו מ \" מ   א ע \" ג   ד ל א   א כ ת י ב   א ל א   ח ד א   ז י מ נ א   ד כ ו ל ה ו   ב ע י נ ן   ו ל י כ א   ע י כ ו ב ,   ב ע י נ ן   ר א ו י   ל ב י ל ה   כ מ ו   ש כ ת ב ת י   ה ט ע ם   ד פ ר ק   ה מ ו כ ר   א ת   ה ס פ י נ ה   ד ל כ ך   מ ח ד   ק ר א   ל ב ד   ב ע י נ ן   ר א ו י ו ת   מ ש ו ם   ד א י   נ י מ א   ד כ מ ו   ד א י ן   מ ע ש ה   ה ב י ל ה   מ ע כ ב   כ מ ו   כ ן   א י ן   מ ע כ ב   ב ר א ו י ת   א \" כ   כ י   כ ת י ב י   ת ר י   ק ר א י   ד א מ ר י '   ד א ת ו   ל ע כ ב   ב מ ע ש ה   ה ר י   נ ו כ ל   ל ו מ ר   ד ל א   א ת ו   ל ע כ ב   ב מ ע ש ה   א ל א   ב ר א ו י ת   מ ש ו ם   ד א י   ל א   כ ת ב   א ל א   ח ד   ל א   ה ו ה   מ ע כ ב   ל א   ב מ ע ש ה   ו ל א   ב ר א ו י ת   ו כ י   כ ת ב   ת ר י   נ י מ א   ד א ת ו   ל ע כ ב   ב ר א ו י ת   ו ל א   ב מ ע ש ה ,   ד א י   ת א מ ר   ד י ש   ל נ ו   ל ו מ ר   ד ב א י ם   ל ע כ ב   ב מ ע ש ה   י ו ת ר   מ ד נ י מ א   ד א ת ו   ל ע כ ב   ב ר א ו י ת   מ ש ו ם   ד ע ל   ה מ ע ש ה   נ כ ת ב ו ,   ד ז \" א   מ ש ו ם   ד מ א י   ט ע מ א   א מ ר י   ד ח ד   ק ר א   ל א   א ת א   ל ע כ ב   מ ש ו ם   ד מ ד ל א   כ ת י ב   ב ל ש ו ן   ד ל ש ת מ ע   ע י כ ו ב   א מ ר י '   ד ל א   א ת א   ל ע כ ב   כ י   א י כ א   ת ר י   ק ר א י   נ י מ א   ה כ י   ד מ ד ל א   א כ ת י ב   ב ל ש ו ן   צ י ו ו י   ד ל א   מ ע כ ב י   ש א י ן   ל ו מ '   ע י כ ו ב   א ם   ל א   ש י ש   ש ם   ל ש ו ן   צ י ו ו י   א ל א   ד ל ה כ י   א כ ת י ב   ת ר י   ק ר א י   כ ד י   ל ע כ ב   ב ר א ו י ת ,   א ל א   צ \" ל   ד מ ד א מ ר י נ ן   ד ת ר י   א ת ו   ל ע כ ב   ב מ ע ש ה   ד ח ד   מ ע כ ב   ב ר א ו י ת   מ ש ו ם   ד ד ו ק א   ב מ ע ש ה   ד ש י י ך   ל כ ת ב ו   ב ל ש ו ן   צ י ו ו י   א מ ר י '   ד ל א   מ ע כ ב   מ א ח ר   ד ל א   נ כ ת ב   ב ל ש ו ן   צ ו ו י   ה י ל כ ך   א י   ל א   כ ת י ב י   ת ר י   ק ר א י   ל א   נ י מ א   ד מ ע כ ב   ב מ ע ש ה   א ב ל   ב ר א ו י ת   ד ל א   ש י י ך   ל ש ו ן   צ ו ו י   ש ה ר י   ב ר א ו י ת   א י ן   ה כ ת ו ב   מ ד ב ר   כ ל ל   כ י   א ם   ב מ ע ש ה   א ל א   ש מ פ נ י   ה מ ע ש ה   א נ ו   ש ו א ל י ם   ה ר א ו י ת   ו ה ו י   כ א ל ו   כ ת ב   ד ב ע י נ ן   ה ר א ו י ת   ו ל א   ש י י ך   ב ו   ל ש ו ן   צ ו ו י   ג ם   מ ח ד   ק ר א   מ ע כ ב :   < b r > < b > ו מ ה < / b >   ש כ ת ב ו   ה ת ו ס '   ד ר \" ל   ד ח ד   ק ר א   א ת א   ל ע כ ב   ב ר א ו י ת   ד א ל \" כ   א מ א י   כ ת ב ו ,   א י נ ו   ט ע ם   כ ל ל   ש ה ר י   נ ו כ ל   ל ו מ ר   ד ל ע ו ל ם   ל א   כ ת ב ה   ל ע כ ב   ב ר א ו י ת   א ל א   כ ת ב י '   כ ד י   ל ה צ ר י ך   ה ד ב ר   ל ע ש ו ת ו   ל כ ת ח ל ה   א ב ל   ב ד י ע ב ד   ל א   ל י ע כ ב   כ ל ל   ג ם   ב ר א ו י ת :",
    "< b > מ ה ו   ד ת י מ א   ה ת ם   כ ו ' , < / b >   פ י '   כ י   ל א   פ ת ת   כ ל ל   ה ו א   ד כ ש ר ה   ד י ש   ת ו ר ת   ח ל ו ת   ע ל י ה ם   א ב ל   פ ת ת   פ ת י ת י ן   מ ר ו ב ו ת   א י מ א   ת פ ס ל ,   ל \" ה .   ו מ ה   ש פ י '   ה ת ם   כ י   ל א   פ ת ת   כ ל ו ם   כ ש ר ה   ד י ש   ת ו ר ת   ח ל ו ת   ע ל י ה ן   א י נ ו   ר \" ל   ד ל א   פ ת ת   כ ל ל   ו ש ה י א   ש ל מ ה   ו י ש   ל ה ם   ת ו ר ת   ח ל ו ת   ש ל מ ו ת   ש ה ר י   צ ר י ך   ל פ ת ו ת   מ ה ם   כ ד י   ל ע ש ו ת   ק מ י צ ה ,   ו א ם   ל א   פ ת ת   ד מ ת נ י '   ר \" ל   ד ל א   פ ת ת   א ל א   כ ד י   ק מ י צ ה   כ ד פ ר ש \" י   ב מ ת נ י ' ,   א ל א   ר \" ל   ד מ א ח ר   ד ל א   פ ת ת   א ל א   מ ע ט   מ כ ל   א ח ת   כ ד י   ל ע ש ו ת   ק מ י צ ה   כ א ל ו   ש ל מ ו ת   ד מ ו   ל ו מ ר   ד י ש   ת ו ר ת   ח ל ו ת   ע ל י ה ן :",
    "< b > ל י מ א   מ ת נ י ת י ן   ד ל א   כ ר '   ש מ ע ו ן , < / b >   פ י '   מ ת נ י '   ד מ כ ש י ר   י צ י ק ה   ב ז ר   ו נ ש י א ו ת   ב פ נ י ם ,   פ י '   ב ע ז ר ה   כ ד כ ת י ב   ו י ש א   א ה ר ן   א ת   י ד י ו ,   כ ל   כ ה ן   כ ו ' ,   א ל מ א   מ ד ח ש י ב   י צ י ק ה   ב כ ל ל   ע ב ו ד ה   ה מ ס ו ר ה   ל ב נ י   א ה ר ן   א ל מ א   ד א ס ו ר ה   ב ז ר ,   ל \" ה .   ו ה ק ש ו   ב ת ו ס '   א י ך   נ י מ א   ד ר '   ש מ ע ו ן   ב כ ל   ה נ י   ד ח ש י ב   ב ע י   כ ה ן   ל מ פ ס ל   ב ד י ע ב ד   ו ה ר י   ח ש י ב   ב ל י ל ו ת   ו כ י ו ן   ד ת ג ן   ד א ם   ל א   ב ל ל   כ ש ר   כ י   ע ב י ד   ל ה ו   ז ר   א מ א י   ל י פ ס ל   ו כ י   ג ר ע   ז ר   מ א ם   ל א   ב ל ל   כ ל ל   א ל א   ע \" כ   ד ר '   ש מ ע ו ן   ל א   ב ע י   ב כ ו ל ה ו   כ ה ן   ל מ י פ ס ל   ב ד י ע ב ד   ו א \" כ   מ א י   ק א מ ר   מ ת נ י '   ד ל א   כ ר '   ש מ ע ו ן   נ י מ א   ד ר '   ש מ ע ו ן   ה י א   ו ר '   ש מ ע ו ן   ל כ ת ח ל ה   ב ע י   ו מ ת נ י '   מ כ ש ר א   ז ר   ב ד י ע ב ד .   ו י \" ל   ד מ ש מ ע   ל י ה   ל ת ל מ ו ד א   ד מ ת נ י '   א פ י '   ל כ ת ח ל ה   מ י י ר י   ד ל א   ב ע י א   כ ה ן .   ע \" כ   ה ת ו ס ' .   ו י ש   ל ה ק ש ו ת   מ א י   ט ע מ א   א י כ א   ל ו מ ר   ד מ ש מ ע   ל י ה   ד ל א   ב ע י   מ ת נ י '   כ ה ן   ב י צ י ק ה   א ף   ל כ ת ח ל ה .   ו נ \" ל   ה ט ע ם   ד מ א ח ר   ד ח ש י ב   ל א   י צ ק   ל א   ב ל ל   ו ב ל א   ב ל ל   ה ו י   כ ש ר   א פ י '   ל כ ת ח ל ה   י ש   ל נ ו   ל ה כ ש י ר   ב ה   ז ר   א פ י '   ל כ ת ח ל ה   ו כ י ו ן   ד ג ב י   ב ל י ל ה   ד מ ת נ י ת י ן   ה ו י   ז ר   כ ש ר   ל כ ת ח ל ה   ג ב י   י צ י ק ה   נ מ י   י ש   ל ו   ל ה כ ש י ר ו   ל כ ת ח י ל ה   ש ה ר י   ד ו מ י א   ד ה ד ד י   ח ש י ב   ל ה ו   ו נ ה י   ד ג ב י   א ם   ל א   י צ ק   כ ל   ל א   ד מ ו   ל ה ד ד י   ד ג ב י   י צ י ק ה   א ם   ל א   י צ ק   כ ל ל   פ ס ו ל   ו ג ב י   ב ל ל   כ ש ר   מ \" מ   ל ג ב י   ה כ ש ר א   ד א י כ א   ב ת ר ו י י ה ו   ד ה י י נ ו   ה כ ש ר א   ד ז ר   י ש   ל נ ו   ל ה ש ו ו ת ם   ד כ מ ו   ד ג ב י   ב י ל ה   כ ש ר   ז ר   ל כ ת ח ל ה   ד ג ב י   י צ י ק ה   נ מ י   ה ו י   כ ש ר   ל כ ת ח ל ה :"
  ]
}