{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "4B",
    "perek_title": "יציאות השבת",
    "perek_number": 1
  },
  "english": [
    "<b>and</b> it is in a case where the object passed <b>within ten</b> handbreadths of the ground that <b>they disagree? And wasn’t it raised as a dilemma by Rabba,</b> as it was unclear to him whether or not that is the correct explanation of the dispute between Rabbi Akiva and the Rabbis? <b>As Rabba raised a dilemma: Do</b> those who dispute the matter of one who throws from a private domain to a private domain with a public domain in the middle <b>disagree</b> with regard to a case where the object was thrown <b>below ten</b> handbreadths off the ground, <b>and this is</b> the point over which <b>they disagree: Rabbi Akiva holds</b> that <b>an object in airspace is considered at rest, and the Rabbis hold</b> that <b>we do not say</b> that <b>an object in airspace is considered at rest? However,</b> if the object passed more <b>than ten</b> handbreadths <b>above</b> the public domain, <b>everyone agrees</b> that <b>he is exempt and everyone agrees</b> that <b>we do not derive</b> the <i>halakha</i> of <b>throwing from</b> the <i>halakha</i> of <b>passing.</b> There is a special <i>halakha</i> with regard to passing objects: One standing in a private domain who passes an object through a public domain to another private domain, even though the object did not come to rest in the public domain, his action is considered to have carried out. However, the <i>halakha</i> with regard to throwing is different.",
    "<b>Or, perhaps they disagree with regard</b> to a case where the object passed <b>ten</b> handbreadths <b>above</b> the ground, <b>and this is</b> the point over which <b>they disagree: Rabbi Akiva holds</b> that <b>we derive</b> the <i>halakha</i> of <b>throwing from</b> the <i>halakha</i> of <b>passing</b> and considers them details of one <i>halakha</i>. <b>And the Rabbis hold</b> that <b>we do not derive throwing from passing,</b> and, although one who passes the object in that case is liable, one who throws it is not. The <i>halakha</i> with regard to passing is a unique <i>halakha</i>, a Torah decree, and other cases cannot be derived from it. <b>However,</b> with regard to one who throws from one private domain to another via a public domain, if the object passed <b>below ten</b> handbreadths off the ground, <b>everyone agrees</b> that he <b>is liable. What is the reason</b> for this? Everyone agrees that an <b>object in airspace is considered at rest.</b> Since Rabba himself is uncertain as to the point of the dispute in that mishna with regard to one who throws an object, how can he determine Rabbi Akiva’s opinion in the matter of our mishna?",
    "The Gemara answers: <b>That is not difficult.</b> It can be explained that, <b>after he raised the dilemma, it was later resolved for him</b> that the correct understanding is <b>that Rabbi Akiva</b> alone <b>holds</b> that an <b>object in airspace is considered at rest.</b>",
    "However, there is room to question the parallel between Rabbi Akiva’s opinion and the case in our mishna. <b>Perhaps placing</b> alone <b>does not require</b> an area of four by four in order to be considered halakhic placing, <b>but lifting does require</b> a minimum of four by four handbreadths to be considered halakhic lifting. Perhaps placing, which is merely the conclusion of the prohibited labor, does not require the same conditions as lifting, which is the beginning and the essence of the labor of carrying out (Rashba). From Rabbi Akiva’s opinion, a conclusion may be drawn that an object in airspace is considered placed even without the surface area of four by four handbreadths. But, a conclusion may not be drawn that an object lifted from a surface lacking that area is considered lifted.",
    "<b>Rather, Rav Yosef said: Whose</b> opinion <b>is it</b> in this mishna? <b>It is</b> the opinion of <b>Rabbi</b> Yehuda HaNasi.",
    "The Gemara asks: To <b>which</b> of <b>Rabbi</b> Yehuda HaNasi’s <i>halakhot</i> is Rav Yosef referring? <b>If you say</b> that he is referring to <b>this</b> <i>halakha</i>, <b>as it was taught</b> in a <i>baraita</i>: One who <b>threw</b> an object on Shabbat in the public domain from the beginning to the end of four cubits, <b>and it,</b> the object, <b>came to rest atop a projection of any size, Rabbi</b> Yehuda HaNasi <b>deems</b> him <b>liable, and the Rabbis deem</b> him <b>exempt.</b> Apparently, this proves that, according to Rabbi Yehuda HaNasi, there is no minimum area required for lifting and placing. This is the <i>halakha</i> to which Rav Yosef referred.",
    "The Gemara rejects this: <b>There,</b> the explanation is according to what <b>we will need to say later in accordance with</b> the statement of <b>Abaye,</b> as <b>Abaye said: Here,</b> the <i>baraita</i> is not dealing with just any situation. Rather, it is dealing with a special case where there is <b>a tree standing in the private domain and its boughs lean into the public domain, and</b> one <b>threw</b> an object from the public domain <b>and it rested</b> upon <b>the boughs</b> of the tree.",
    "<b>Rabbi</b> Yehuda HaNasi <b>holds</b> that <b>we say: Cast its boughs after its trunk.</b> The tree’s branches are considered an extension of its trunk. Therefore, the entire tree is considered as a private domain, and one who throws onto it is liable. <b>And the Rabbis hold</b> that <b>we do not say: Cast its boughs after its trunk.</b> Therefore, the boughs themselves are not considered to be a private domain, and one who throws atop them from the public domain is not liable. Since Rabbi Yehuda HaNasi considers the boughs of the tree like part of the trunk, something thrown atop the tree is considered as if it were placed on the trunk, which is four by four handbreadths. If so, one cannot conclude from here that there is no need for a significant area according to Rabbi Yehuda HaNasi.",
    "<b>Rather,</b> it is possible that Rav Yosef referred to <b>this</b> <i>halakha</i> of <b>Rabbi</b> Yehuda HaNasi, <b>as it was taught</b> in a <i>baraita</i>: One who <b>threw</b> an object on Shabbat <b>from the public domain to the public domain and the private domain</b> was <b>in the middle, Rabbi</b> Yehuda HaNasi <b>deems</b> him <b>liable</b> for carrying out from domain to domain, and <b>the Rabbis deem</b> him <b>exempt.</b>",
    "<b>And Rav Yehuda said</b> that <b>Shmuel said:</b> In that case, <b>Rabbi</b> Yehuda HaNasi <b>holds</b> that the one who threw the object is <b>liable</b> to bring <b>two</b> sin-offerings, as he violated two prohibitions: <b>One, due to carrying</b> from the public domain <b>into</b> the private domain, when the object passed through the airspace of the private domain; <b>and one, due to carrying</b> from the private domain <b>out</b> to the public domain. <b>Apparently, he requires neither lifting</b> from <b>nor placing upon an area of four by four</b> handbreadths, as not only is he liable for carrying the object into a private domain and placing it by means of passing through its airspace, but he is also liable for lifting the object from that private domain and bringing it to the public domain. According to Rabbi Yehuda HaNasi, neither lifting nor placing requires a significant area.",
    "The Gemara rejects this proof. <b>Wasn’t it stated with regard to this</b> dispute <b>that Rav and Shmuel both said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּבְתוֹךְ עֲשָׂרָה פְּלִיגִי? וְהָא מִיבַּעְיָא בָּעֵי לַהּ רַבָּה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָעֵי רַבָּה: לְמַטָּה מֵעֲשָׂרָה פְּלִיגִי — וּבְהָא פְּלִיגִי: דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא סָבַר קְלוּטָה כְּמִי שֶׁהוּנְּחָה דָּמְיָא, וְרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבְרִי לָא אָמְרִינַן קְלוּטָה כְּמִי שֶׁהוּנְּחָה דָּמְיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לְמַעְלָה מֵעֲשָׂרָה דִּבְרֵי הַכֹּל פָּטוּר, וּדְכוּלֵּי עָלְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָלְפִינַן זוֹרֵק מִמּוֹשִׁיט. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אוֹ דִילְמָא לְמַעְלָה מֵעֲשָׂרָה פְּלִיגִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְהָא פְּלִיגִי: דְּרַבִּי עֲקִיבָא סָבַר יָלְפִינַן זוֹרֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמּוֹשִׁיט, וְרַבָּנַן סָבְרִי לָא יָלְפִינַן זוֹרֵק מִמּוֹשִׁיט."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לְמַטָּה מֵעֲשָׂרָה דִּבְרֵי הַכֹּל חַיָּיב. מַאי טַעְמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִינַן קְלוּטָה כְּמִי שֶׁהוּנְּחָה דָּמְיָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא: בָּתַר דְּאִיבַּעְיָא הֲדַר אִיפְּשִׁיטָא לֵיהּ דְּסָבַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא קְלוּטָה כְּמִי שֶׁהוּנְּחָה דָּמְיָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְדִילְמָא הַנָּחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּלָא בָּעֲיָא, הָא עֲקִירָה בָּעֲיָא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹסֵף: הָא מַנִּי? — רַבִּי הִיא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הֵי רַבִּי? אִילֵּימָא הָא רַבִּי, דְּתַנְיָא: זָרַק וְנָח עַל גַּבֵּי זִיז כׇּל שֶׁהוּא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי מְחַיֵּיב, וַחֲכָמִים פּוֹטְרִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָתָם כִּדְבָעֵינַן לְמֵימַר לְקַמָּן כִּדְאַבָּיֵי, דְּאָמַר אַבָּיֵי: הָכָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּאִילָן הָעוֹמֵד בִּרְשׁוּת הַיָּחִיד וְנוֹפוֹ נוֹטֶה לִרְשׁוּת הָרַבִּים, וְזָרַק וְנָח אַנּוֹפוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּרַבִּי סָבַר: אָמְרִינַן ״שְׁדִי נוֹפוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּתַר עִיקָּרוֹ״. וְרַבָּנַן סָבְרִי: לָא אָמְרִינַן ״שְׁדִי נוֹפוֹ בָּתַר עִיקָּרוֹ״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא הָא רַבִּי, דְּתַנְיָא: זָרַק מֵרְשׁוּת הָרַבִּים לִרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָרַבִּים וּרְשׁוּת הַיָּחִיד בָּאֶמְצַע — רַבִּי מְחַיֵּיב, וַחֲכָמִים פּוֹטְרִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמוּאֵל, מְחַיֵּיב הָיָה רַבִּי שְׁתַּיִם: אַחַת מִשּׁוּם הוֹצָאָה, וְאַחַת מִשּׁוּם הַכְנָסָה. אַלְמָא לָא בָּעֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲקִירָה וְלָא הַנָּחָה עַל גַּבֵּי מְקוֹם אַרְבָּעָה עַל אַרְבָּעָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא אִיתְּמַר עֲלַהּ, רַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַויְיהוּ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ובתוך</b> <b>י'.</b> דאילו למעלה מי' לאו אויר ר\"ה הוא אלא אויר מקום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פטור הוא ואפי' קלוטה ליכא: <b>זורק</b> <b>ממושיט.</b> דאילו במושיט מרה\"י"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לרה\"י דרך ר\"ה אפי' למעלה מי' קיימא לן בפ' הזורק דחייב דיליף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מעגלות של מדבר שמושיטין את הקרשים מזו לזו והן רה\"י וביניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ה ולא היו זורקים אותן שלא יתקלקלו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ודילמא</b> <b>הנחה</b> <b>הוא</b> <b>דלא</b> <b>בעיא.</b> מדקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ע מחייב אבל עקירה בעי מעל גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום ד' מדלא קתני ר\"ע מחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתים אחת משום הוצאה ואחת משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכנסה: <b>זרק.</b> מר\"ה מתחלת ד' לסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' ונח' ע\"ג זיז. כל עץ היוצא מן הכותל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרי זיז: <b>רבי</b> <b>מחייב.</b> אלמא דלא בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנחה על מקום ד': <b>שדי</b> <b>נופו</b> <b>בתר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עיקרו.</b> והוי כמונח בר\"ה על מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' דעיקר מחשב ליה לנוף: <b>מחייב</b> <b>היה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ר'</b> <b>שתים.</b> דהוי כאלו נח ברה\"י וחזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונעקר משם והכניס לר\"ה אלמא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עקירה בעי ולא הנחה בעי ע\"ג מקו' ד':"
    }
  ],
  "tosafot": []
}