{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ל כ ו ל י   ע ל מ א   ל א   י ל פ י נ ן   ז ו ר ק   מ מ ו ש י ט . < / b >   ה ק ש ו   ב ת ו ס פ ו ת :   נ ה י   ד ל א   י ל פ י נ ן   ז ו ר ק   מ מ ו ש י ט ,   מ מ ע ב י ר   מ י ה א   ל י ל י ף ,   ד ח י י ב   מ ע ב י ר   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ד ר ך   ר ש ו ת   ה ר ב י ם   א פ י ל ו   ל מ ע ל ה   מ ע ש ר ה ,   כ ד א מ ר י נ ן   ב פ ר ק   ה ז ו ר ק   ( ל ק מ ן   ש ב ת   צ ז ,   א )   ב ע י   ר ב   ח ס ד א   ל מ ט ה   מ ע ש ר ה   פ ל י ג י   ו כ ו ' ,   ו פ ש ט ה   נ י ה ל י ה   ר ב   ה מ נ ו נ א   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ו ע ו ב ר   ב ר ש ו ת   ה ר ב י ם   ע צ מ ה   ר ב י   ע ק י ב א   מ ח י י ב   ו ח כ מ י ם   פ ו ט ר י ם ,   מ ד ק א מ ר   ב ר ש ו ת   ה ר ב י ם   ע צ מ ה   מ כ ל ל   ד ב ל מ ט ה   מ ע ש ר ה   פ ל י ג י ,   ו ב מ א י   א י ל י מ א   ב מ ע ב י ר   ל מ ט ה   מ ע ש ר ה   מ ח י י ב   ל מ ע ל ה   מ ע ש ר ה   ל א   מ ח י י ב   ו ה א מ ר   ר '   א ל ע ז ר   ה מ ו צ י א   מ ש ו י   ל מ ע ל ה   מ ע ש ר ה   ח י י ב   ש כ ן   מ ש א   ב נ י   ק ה ת   כ ו '   א ל מ א   ב מ ע ב י ר   כ ה א י   ג ו ו נ א   ח י י ב ,   ו ז ו ר ק   ו ד א י   מ מ ו צ י א   י ל פ י נ ן   ל י ה   כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה ז ו ר ק   ( ל ק מ ן   ש ב ת   צ ו ,   ב )   מ כ ד י   ז ר י ק ה   ת ו ל ד ה   ד ה ו צ א ה   ה י א   ה ו צ א ה   ג ו פ א   ה י כ א   כ ת י ב א ,   ד ה א   ד א מ ר י נ ן   ה ת ם   כ ל   ד '   א מ ו ת   ב ר ש ו ת   ה ר ב י ם   ג מ ר א   ג מ י ר י   ל ה ו ,   ה י י נ ו   ב י ן   ב ז ו ר ק   ב י ן                       ב מ ע ב י ר   ב ר ש ו ת   ה ר ב י ם   ע צ מ ה ,   א ב ל   ז ו ר ק   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה ר ב י ם   י ל פ י נ ן   מ מ ו צ י א ,   ו ה כ י   נ מ י   ה ו ה   ל ן   ל מ י ל ף   ז ו ר ק   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ד ר ך   ר ש ו ת   ה ר ב י ם   מ מ ע ב י ר   ד מ א י   ש נ א .   ו ת י ר צ ו   ד ל א   י ל פ י נ ן   מ מ ו צ י א   א ל א   ז ו ר ק   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה ר ב י ם ,   ד ז ר י ק ה   ז ו   ה י ת ה   ב מ ש כ ן ,   א ב ל   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ד ר ך   ר ש ו ת   ה ר ב י ם   ל א   ה י ת ה   ב מ ש כ ן   ו ל א   י ל פ י נ ן   ל ה   מ מ ו צ י א ,   ו א י ן   ל נ ו   ל ח י י ב   ב ת ו ל ד ה   ד ה ו צ א ה   א ל א   א ו ת ן   ש ה י ו   ב מ ש כ ן .   ו א ף   ע ל   ג ב   ד ב ס מ ו ך   ב ע י נ ן   ל מ י מ ר   ד ל ר '   ע ק י ב א   י ל פ י נ ן   ז ו ר ק   מ מ ו ש י ט   א ף   ע ל   ג ב   ד ל א   ה ו ה   ב מ ש כ ן .   א י כ א   ל מ י מ ר   ד ה ו ה   ס ל ק א   ד ע ת ך   ד ל ר ב י   ע ק י ב א   ט פ י   ד מ י   ז ו ר ק   ל מ ו ש י ט   מ מ א י   ד ד מ י   ש א ר   ת ו ל ד ו ת   ל ה ו צ א ה .",
    "< b > א ב ל   ל מ ט ה   מ ע ש ר ה   ד ב ר י   ה כ ל   ח י י ב   מ א י   ט ע מ א   ד א מ ר י נ ן   ק ל ו ט ה   כ מ י   ש ה ו נ ח ה   ד מ י א . < / b >   ק ש י א   א ם   כ ן   ז ו ר ק   ד '   א מ ו ת   ב ר ש ו ת   ה ר ב י ם   ה י כ י   מ ש כ ח ת   ל ה .   ו י ש   מ י   ש ת י ר ץ   ( ת ו ס '   י ש נ י ם   כ א ן )   ד ל א   א מ ר   ר ב י   ע ק י ב א   א ל א   ל ח י י ב   א ב ל   ל פ ט ו ר   ל א   ק א מ ר .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ה א   ל ע נ י ן   ג י ט י ן   א מ ר ו   כ ן   נ מ י   ב פ ר ק   ה ז ו ר ק   ( ג י ט י ן   ע ט ,   א ) ,   ו ה ת ם   מ א י   ח י ו ב   א י כ א   ו מ א י   פ ט ו ר   א י כ א .   ו י ש   מ י   ש פ י ר ש   ד ל א   א מ ר ו   א ל א   ב ק ל ו ט ה   ב ר ש ו ת   א ח ר ת   א ב ל   ב ר ש ו ת   א ח ת   ל א   א מ ר י נ ן .   ו א י כ א   ל מ י מ ר   ד ז ו ר ק   ו מ ע ב י ר   א ר ב ע   א מ ו ת   ב ר ש ו ת   ה ר ב י ם   ה ל כ ת א   ג מ י ר י   ל ה ,   כ ד א י ת א   ב פ ר ק   ה ז ו ר ק   ( ל ק מ ן   ש ב ת   צ ו ,   ב ) .",
    "< b > ז ר ק   ו נ ח   ע ל   ג ב י   ז י ז   כ ל   ש ה ו א   ח י י ב . < / b >   ק ש י א   ל ן   מ א י   ק א   מ ת ר ץ ,   ד ה א   א כ ת י   ת ק ש י   ל ן   ד י ל מ א   ה נ ח ה   ה ו א   ד ל א   ב ע י נ ן   ה א   ע ק י ר ה   ב ע י נ ן .   ו י ש   מ י   ש ת י ר ץ   ( ב ת ו ד \" ה   כ ך )   ד ד ו ק א   ע ל   ד ב ר י   ר \" ע   ד ל א   ב ע י   ה נ ח ה   כ ל ל   א י כ א   ל מ י פ ר ך   ה כ י ן   ד א י ן   נ ר א ה   ל ו מ ר   ג ב י   ע ק י ר ה   כ ן ,   א ב ל   ל ר ב י   ד ב ע י   ה נ ח ה   ע ל   ג ב י   מ ש ה ו   ה ו ה   ס ב י ר א   ל י ה   ל ר ב   י ו ס ף   ד א ף   ב ע ק י ר ה   כ ן .   ו מ י ה ו   א י   ל א ו   ד א י כ א   ל א ק ש ו י י   ע ל י ה   ע ד י פ א   מ י נ י ה   ה ו ה   מ ק ש ה   ל י ה   ה כ י ן   כ ד פ ר כ י נ ן   ל ק מ ן   ( ש ב ת   ה ,   א )   ע ל   ר '   ז י ר א   ד א מ ר   ה א   מ נ י   א ח ר י ם   ה י א .",
    "ה א   ד פ ר כ י נ ן   ג ב י   ה א   ד ר '   ע ק י ב א : < b >   ו ד י ל מ א   ה נ ח ה   ה ו א   ד ל א   ב ע י א   ה א   ע ק י ר ה   ב ע י נ ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ד ל א   ק א מ ר   ר \" ע   מ ח י י ב   ש ת י ם .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ח ד א ,   ד מ ח י י ב   כ ל ל א   ה ו א   ו א י כ א   ל מ י מ ר   מ ח י י ב   ש ת י ם   ק א מ ר ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך   ג ב י   ה ז ו ר ק   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה ר ב י ם   ו ר ש ו ת   ה י ח י ד   ב א מ צ ע   ר ב י   מ ח י י ב   א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   מ ח י י ב   ה י ה   ר ב י   ש ת י ם .   ו ע ו ד ,   ד א ף   ל כ ש ת מ צ א   ל ו מ ר   ד ל א   מ ח י י ב   א ל א   א ח ת ,   ד י ל מ א   ל א   מ ש ו ם   ע ק י ר ה   א ל א   מ ש ו ם   ד ל א   מ ח י י ב   א ת ו ל ד ה   ב מ ק ו ם   א ב ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ז ו ר ק   ( ל ק מ ן   ש ב ת   צ ז ,   ב )   ד ל א   מ ח י י ב   א ת ו ל ד ה   ב מ ק ו ם   א ב .   ו ע ו ד   ק ש י א   ל י ,   ד א י   מ ד י ו ק א   ד ל י ש נ י ה   ק א   ד י י ק   ל א   ה ו ה   ל י ה   ל מ י מ ר   ב ל ש ו ן   ד י ל מ א .   א ל א   ס ב ר א   ב ע ל מ א   ק א מ ר ,   ד ד י ל מ א   ב ג מ ר   מ ע ש ה   כ ל   ד ה ו   ס ג י   ל י ה   א ב ל   ב ת ח י ל ת   מ ע ש ה   ע ק י ר ה   ח ש ו ב ה   ב ע י א .",
    "ה א   ד א מ ר י נ ן : < b >   ה ת ם   כ ד ב ע י נ ן   ל מ י מ ר   ל ק מ ן   כ ד א ב י י   ד א מ ר   א ב י י   ה כ א   ב א י ל ן   ה ע ו מ ד   ב ר ש ו ת   ה י ח י ד   ו נ ו פ ו   נ ו ט ה   ל ר ש ו ת   ה ר ב י ם   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ב ש ז ר ק   מ ת ח י ל ת   ד '   ל ס ו ף   ד ' ,   ד ר ב י   ס ב ר   ש ד י   נ ו פ ו   ב ת ר   ע י ק ר ו   ו ה ו י   כ מ ו נ ח   ב ר ה \" ר   ע ל   מ ק ו ם   א ר ב ע ה ,   ד ע י ק ר   מ ח ש ב   ה נ ו ף   כ ש ם   ש י ש   ב ע י ק ר ו   א ר ב ע ה   כ ך   א נ ו   ח ו ש ב י ן   ש י ש   ב נ ו פ ו   א ר ב ע ה ,   ד ה כ ל   ה ו ל ך   א ח ר   ה ע י ק ר .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   מ א י   ד ו ח ק י ה   ד א ב י י   ד א ו ק ו מ ה   ב ש ת י   ר ש ו י ו ת   ה ע י ק ר   ב ר ש ו ת   ה י ח י ד   ו נ ו פ ו   ב ר ש ו ת   ה ר ב י ם ,   ל י מ א   ב א י ל ן   ה ע ו מ ד   ב ר ש ו ת   ה ר ב י ם   ר ב י   ס ב ר   ש ד י   נ ו פ ו   ב ת ר   ע י ק ר ו   ו ר ב נ ן   ס ב ר י   ל א   א מ ר י נ ן ,   א ל א   ד ע ל   כ ר ח י ן   ל א   מ צ י   ל א ו ק ו מ ה   ב כ י   ה א ,   ד א י   נ ו פ ו   ל מ ט ה   מ ש ל ש ה   ב כ י   ה א   ל א   פ ט ר י   ר ב נ ן   ד כ א ר ע א   ס מ י כ ת א   ה י א   ב י ן   א י כ א   א ר ב ע ה   ב י ן   ל י כ א   א ר ב ע ה ,   ו א י   ל מ ע ל ה   מ ש ל ש ה   מ ק ו ם   פ ט ו ר   ה ו א   ו ל א   ה ו ה   מ ח י י ב   ר ב י ,   ו ה ל כ ך   ב נ ו פ ו   נ ו ט ה   ל ר ש ו ת   ה ר ב י ם   נ מ י   א י   א פ ש ר   ד מ ח י י ב   ר ב י   מ ש ו ם   ט ע מ א   ד ח ש ב י נ ן   כ א י ל ו   י ש   ב נ ו פ ו   א ר ב ע ה   ו מ ש ו ם   ז ו ר ק   מ ת ח י ל ת   א ר ב ע   ל ס ו ף   א ר ב ע   כ ד פ י ר ש   ר ש \" י   ז \" ל   מ ה א י   ט ע מ א   ד א מ ר ן . < b r >                           < b > < / b > ו ב ת ו ס '   פ י ר ש ו ה   מ ש ו ם   ז ו ר ק   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה י ח י ד ,   ד ר ב י   ס ב ר   ש ד י   נ ו פ ו   ב ת ר   ע י ק ר ו   ו ה ו י   ל י ה   כ ז ו ר ק   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה י ח י ד ,   ו כ י ו ן   ד ש ד י א   נ ו פ ו   ב ת ר   ע י ק ר ו   ל ה ח ש י ב ו   כ ר ש ו ת   ש ה ו א   ע ו מ ד   ש ד י א   ל י ה   נ מ י   ב ת ר   ע י ק ר ו   ל ה ח ש י ב ו   כ א ר ב ע ה   כ ע י ק ר ו .   ו ב ו ד א י   ט ע מ י ה   ד א ב י י   ל א ו   מ ש ו ם   ד ש ד י א   ל י ה   ב ת ר   ע י ק ר ו   ל מ ה ו י   כ א ר ב ע ה   ע ל   א ר ב ע ה   ק א מ ר   א ל א   ל מ ה ו י   כ ר ש ו ת   ה י ח י ד   ש ה ע י ק ר   ע ו מ ד   ב ו ,   ד ה א   א ב י י   ל ת ר ו צ ה   א ל י ב א   ד ר ב   ח ס ד א   ד א מ ר   ד ב ר ש ו ת   ה י ח י ד   ב ה נ ח ה   כ ל   ד ה ו   ס ג י   כ ד א י ת א   ל ק מ ן   ( ש ב ת   ז ,   ב )   ק א   א ת י ,   ו ה ל כ ך   א פ י ל ו   א י ן   ב נ ו פ ו   ו ל א   ב ע י ק ר ו   א ר ב ע ה   ח י י ב   ל ר ב י   ד א מ ר   ש ד י   נ ו פ ו   ב ת ר   ע י ק ר ,   כ ל ו מ ר :   ל מ ה ו י   כ ר ש ו ת   ש ה ע י ק ר   ע ו מ ד   ב ו ,   א ל א   ש ה ו צ ר ך   ל פ ר ש   כ ן   ב כ א ן   מ ש ו ם   ד מ ש מ ע   ל ה ו   ד ס ו ג י י ן   ד ה כ א   א ז ל א   ד ב ע י נ ן   ה נ ח ה   ע ל   ג ב י   מ ק ו ם   א ר ב ע ה   א פ י ל ו   ב ר ש ו ת   ה י ח י ד . < b r > < b > < / b > ו ה ב י א ו   ר א י ה   מ ד פ ר י ך   ל ק מ ן   ( ש ב ת   ה ,   א )   ו ה א   י ד ו   ק ת נ י   ת נ י   ט ר ס ק ל   ש ב י ד ו   ו ב ת ר   ה כ י   פ ר י ך   ה ת י נ ח   ט ר ס ק ל   ב ר ש ו ת   ה י ח י ד ,   ד א ל מ א   א ף   ב ר ש ו ת   ה י ח י ד   מ ה ד ר י נ ן   ל ה   ל א ש כ ו ח י   מ ק ו ם   א ר ב ע ה ,   א ל א   ד ל א   מ י י ת י   ה א   ד א ב י י   א ל א   ל ו מ ר   כ ש ם   ש א מ ר   א ב י י   ד ש ד י א   נ ו פ ו   ב ת ר   מ ק ו ם   ע י ק ר ו ,   ד א ל מ א   מ ק ו ם   ע י ק ר ו   ה ו א   ה ע י ק ר   ו כ א י ל ו   נ ח   ב ע י ק ר ו ,   א ף   א נ ו   נ א מ ר   ש ה ו א   כ מ ו נ ח   ב ע י ק ר ו   ש י ש   ב ו   א ר ב ע ה . < b r > < b > < / b > ו ב ו ד א י   ל כ א ו ר ה   כ ו ל ה   ש מ ע ת י ן   ה כ י ן   מ ו כ ח א ,   ו י ש   ל י   ל ל מ ד   מ ד א מ ר י נ ן   א ל א   ה א   ר ב י   ד ת נ י א   ז ר ק   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה ר ב י ם   ו ר ש ו ת   ה י ח י ד   ב א מ צ ע   ר ב י   מ ח י י ב   ו א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   מ ח י י ב   ה י ה   ר ב י   ש ת י ם ,   ו א ם   א י ת א   מ א י   ק א   מ י י ת י   מ י נ ה   ר א י ה   ד ש א נ י   ה ת ם   ד ע ב ר ה   ד ר ך   ר ש ו ת   ה י ח י ד   ד ס ג י   ל ן   ב ז ה   ב ע ק י ר ה   ו ה נ ח ה   כ ל   ש ה ו א .   ו ע ו ד ,   ל מ ה   ל ן   ל א ת ו י י   ה א   ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ה ה י א   ב ר ש ו ת   ה י ח י ד   ו ב ר ש ו ת   ה י ח י ד   ל א   מ י פ ל ג י   ב י ן   ע ק י ר ה   ו ה נ ח ה .   ו ע ו ד ,   מ א י   ק א   מ י י ת י   ר א י ה   מ ד ת נ י א   ז ר ק   ו נ ח   ע ל   ג ב י   ז י ז   כ ל   ש ה ו א   ד ה ה ו א   ע ל   כ ר ח י ן   ב ז י ז   ה ע ו מ ד   ב ר ש ו ת   ה י ח י ד   ה י א   ו ה ת ם   א י כ א   ל מ י מ ר   ד ב כ ל   ש ה ו א   ס ג י .   ו ע ו ד ,   ד א מ ר י נ ן   ת י נ ח   ר ש ו ת   ה י ח י ד   מ ק ו ר ה   ר ש ו ת   ה ר ב י ם   מ ק ו ר ה   מ י   מ ח י י ב .   ו ע ו ד ,   ד א מ ר י נ ן   ל ק מ ן   ( ש ב ת   ה ,   א )   ג ב י   ה כ נ י ס   י ד ו   ל ח צ ר   ח ב ר ו   ו ק י ב ל   מ י   ג ש מ י ם   ו ה א   ב ע י א   ע ק י ר ה   מ ע ל   ג ב י   מ ק ו ם   א ר ב ע ה   ו ל י כ א ,   א ל מ א   א ף   ב ר ש ו ת   ה י ח י ד   ב ע י נ ן   ע ק י ר ה   ו ה נ ח ה   ע ל   ג ב י   מ ק ו ם   א ר ב ע ה . < b r > < b > < / b > א ל א   ד ק ש י א   ל י   ד א ם   א י ת א   ד ל א   מ י י ת י   ה כ א   ה א   ד א ב י י   א ל א   ל ו מ ר   ד ש ד י א   נ ו פ ו   ב ת ר   ע י ק ר ו   כ ד א ב י י   ו ל א   כ ד א ב י י   ל ג מ ר י ,   א ם   כ ן   ל א   ה ו ה   ל י ה   ל מ י מ ר   ס ת מ א   כ ד א ב י י   כ ד ב ע י נ ן   ל מ י מ ר   ק מ ן   ד א ד ר ב ה   ה י פ ך   ד א ב י י   ה י א ,   ד א י ל ו   ל א ב י י   ל א   ש ד י א   נ ו פ ו   ב ת ר   ע י ק ר ו   ל א ח ש ו ב י ה   ל נ ו ף   כ א ר ב ע ה   ד א ם   כ ן   ק ש י א   ל י ה   ל ר ב   ח ס ד א   ד ל א   ב ע י   ה נ ח ה   ע ל   ג ב י   א ר ב ע ה   ב ר ש ו ת   ה י ח י ד   ו ה כ א   ב ע י נ ן ,   א ל א   ה ו ה   ל י ה   ל פ ר ו ש י   ב ה ד י א   כ א ב י י   ו ל א   כ א ב י י ,   א ו   ל י מ א   ה ת ם   מ ש ו ם   ד ש ד י א   נ ו פ ו   ב ת ר   ע י ק ר ו   ו ל א   ל י ד כ ר י ה   ל א ב י י   כ ל ל .   ו ע ו ד ,   ד א ם   כ ן   ת ק ש י   ל ן   ד ה כ א   מ ש מ ע   ד ב ע י נ ן   ע ק י ר ה   ו ה נ ח ה   ע ל   ג ב י   מ ק ו ם   א ר ב ע ה   א פ י ל ו   ב ר ש ו ת   ה י ח י ד ,   ו ל ק מ ן   מ ש מ ע   ד ל כ ו ל י   ע ל מ א   ב ר ש ו ת   ה י ח י ד   ב כ ל   ד ה ו   ס ג י   ל ן   כ ר ב   ח ס ד א   ו ק י י מ א   ל ן   כ ו ו ת י ה . < b r > < b > < / b > ו מ ש ו ם   ה כ י   נ ר א ה   ל י   ד ה כ א   נ מ י   ל א   ק ש י א   ל י ה   א ל א   מ פ ש ט   ב ע ל   ה ב י ת   א ת   י ד ו   ל ח ו ץ   ו נ ת ן   ל ת ו ך   י ד ו   ש ל   ע נ י   א ו   ש נ ט ל   מ ת ו כ ה ,   א ב ל   מ י ד ו   ש ל   ב ע ל   ה ב י ת   ל א   ק ש י א   ל י ה   ד ב ר ש ו ת   ה י ח י ד   [ ב ה נ ח ה ]   כ ל   ד ה ו   ס ג י . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן :   א י ל י מ א   ה א   ר ב י   ד ת נ י א   ז ר ק   ו נ ח   ע ל   ג ב י   ז י ז   כ ל   ש ה ו א   ח י י ב   ד י ל מ א   ה ת ם   כ ד א ב י י ,   ה כ י   ק א מ ר   א י ל י מ א   ה א   ר ב י   ז ר ק   ו נ ח ,   ה ה י א   ע ל   כ ר ח ך   ב ר ש ו ת   ה י ח י ד   ה ו א   ו ט ע מ א   כ ד א ב י י   [ ו ] ב ר ש ו ת   ה י ח י ד   ל א   מ י ב ע י א   ל י .   ו א ם   ת א מ ר   א ם   כ ן   ל מ ה   ל י ה   ל א ו ר ו כ י   כ ו ל י   ה א י   ו ל מ י מ ר   ה ת ם   כ ד א ב י י ,   ל י מ א   ל י ה   ה ת ם   ב ר ש ו ת   ה י ח י ד   ו ב ר ש ו ת   ה י ח י ד   ל א   ק א   א מ י נ א   ו ת ו   ל א .   ל א   ה י א ,   ד א י ל ו   א מ ר   ה כ י   א כ ת י   ת ק ש י   ל ן   מ א י   ט ע מ י י ה ו   ד ר ב נ ן   ד פ ט ר י ,   מ ש ו ם   ה כ י   א י צ ט ר י ך   ל ה א   כ ד א ב י י   ל ת ר ו צ י   ד ר ב י   ו ר ב נ ן   ו ל ו מ ר   ד ר ב י   מ ח י י ב   ה י י נ ו   מ ש ו ם   ד ש ד י   נ ו פ ו   ב ת ר   ע י ק ר ו   ו כ א י ל ו   נ ח   ב ר ש ו ת   ה י ח י ד   ו ל ה כ י   ס ג י   ל י ה   ב כ ל   ש ה ו א ,   ו ר ב נ ן   ד פ ט ר י   מ ש ו ם   ד ל א   ש ד י   נ ו פ ו   ב ת ר   ע י ק ר ו   ו ה ו ה   ל י ה   כ ז ו ר ק   מ ת ח י ל ת   א ר ב ע   ל ס ו ף   א ר ב ע   ( ו ז ר ק )   ו נ ח   ל מ ע ל ה   מ ש ל ש ה   ד פ ט ו ר   ד מ ק ו ם   פ ט ו ר   ה ו א . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן :   א ל א   ה א   ר ב י   ד ת נ י א   ז ר ק   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה ר ב י ם   ו ר ש ו ת   ה י ח י ד   ב א מ צ ע ,   ה י י נ ו   מ ש ו ם   ד ק ל ו ט ה   ג ר י ע א   ט ו ב א   מ ה נ ח ה   ע ל   ג ב י   מ ש ה ו .   ו ת ד ע   ל ך   ד ב ק ל ו ט ה   ק י י מ א   ל ן   ד ל א ו   כ מ י   ש ה ו נ ח ה   ד מ י א   ו א פ י ל ו   ה כ י   ק י י מ א   ל ן   ד ב ר ש ו ת   ה י ח י ד   ב ה נ ח ה   כ ל   ד ה ו   ס ג י ,   ו מ ש ו ם   ה כ י   ק א   מ י י ת י   ר א י ה   מ ק ל ו ט ה   ד ר ש ו ת   ה י ח י ד   ל ה נ ח ה   כ ל   ד ה ו   ד ר ש ו ת   ה ר ב י ם ,   ל ו מ ר   ד א י   א מ ר ת   ב ש ל מ א   ד ב ר ש ו ת   ה ר ב י ם   ב ה נ ח ה   כ ל   ד ה ו   ס ג י   ה י י נ ו   ד ב ר ש ו ת   ה י ח י ד   ס ג י   ל ן   ב ק ל ו ט ה   מ ש ו ם   ד א ל י ם   כ ח ו   ש ל   ר ש ו ת   ה י ח י ד   ל מ ה ו י   ק ל ו ט ה   ד י ד י ה   כ ה נ ח ת   כ ל   ד ה ו   ד ר ש ו ת   ה ר ב י ם ,   א ל א   א י   א מ ר ת   ד ב ר ש ו ת   ה ר ב י ם   ה נ ח ת   א ר ב ע ה   ב ע י נ ן   מ י   ע ד י ף   ר ש ו ת   ה י ח י ד   כ ו ל י   ה א י   ד נ ח ש ו ב   ב י ה   ק ל ו ט ה   כ מ ו נ ח ת . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן :   ת י נ ח   ר ש ו ת   ה י ח י ד   מ ק ו ר ה   ת י נ ח   ט ר ס ק ל   ב ר ש ו ת   ה י ח י ד ,   ל א ו   ל מ י מ ר א   ד נ י ב ע י   ה נ ח ה   ע ל   ג ב י   מ ק ו ם   א ר ב ע ה   ב ר ש ו ת   ה י ח י ד   א ל א   ר ב ו ת א   ב ע ל מ א   ה י א ,   כ ל ו מ ר :   ת י נ ח   ר ש ו ת   ה י ח י ד   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ד ה נ ח ה   ע ל   ג ב י   א ר ב ע ה   ב ע י נ ן   מ ש כ ח ת   ל ה ,   ו מ ש ו ם   ד ק ת נ י   ב ר י ש א   ד מ ת נ י ת י ן   פ ש ט   ה ע נ י   א ת   י ד ו   ק א   מ ד כ ר   ה כ א   ר ש ו ת   ה י ח י ד ,   ו מ י ה ו   ל א   א י צ ט ר כ י נ ן   ל ת ר ו צ י   ו ל א   ל א ד כ ו ר י   כ ל ל   א ל א   ר ש ו ת   ה ר ב י ם   ב ל ב ד   ד ה י י נ ו   פ ש ט   ב ע ל   ה ב י ת   א ת   י ד ו   ל ח ו ץ . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן :   ג ב י   ה כ נ י ס   י ד ו   ל ח צ ר   ח ב ר ו   ( ו ל ק ט )   [ ו ק ל ט ]   מ י   ג ש מ י ם   ו ה א   ב ע י נ ן   ע ק י ר ה   מ ע ל   ג ב י   מ ק ו ם   א ר ב ע ה   ל א ו   ד ו ק א   מ ק ו ם   א ר ב ע ה ,   א ל א   ה כ י   ק א מ ר   ו ה א   ב ע י נ ן   ע ק י ר ה   מ ע ל   ג ב י   מ ק ו ם   ו ל י כ א .   ו ת ד ע   ל ך   ד ה ת ם   ל א ו   מ ש ו ם   ש י ע ו ר   מ ק ו ם   א ת י   א ל א   מ ש ו ם   ד ב ע י נ ן   מ ק ו ם   ל א פ ו ק י   ק ו ל ט . < b r > < b > < / b > ו מ י ה ו   א כ ת י   ק ש י א   ל י   מ ה א   ד ת נ ן   ב ע י ר ו ב י ן   פ ר ק   ה מ ו צ א   ת פ י ל י ן   ( ע י ר ו ב י ן   צ ח ,   ב )   ל א   י ע מ ו ד   א ד ם   ב ר ש ו ת   ה י ח י ד   ו י ש ת י ן   ב ר ש ו ת   ה ר ב י ם   ו כ ו '   ו כ ן   ל א   י ר ו ק ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   א מ ר   ר ב   י ו ס ף   ה ש ת י ן   ו ר ק   ח י י ב   ח ט א ת ,   ו א ק ש י נ ן   ו ה א   ב ע י נ ן   ע ק י ר ה   מ ע ל   ג ב י   מ ק ו ם   א ר ב ע ה ,   ו ה א   ה כ א   ד ע ו מ ד   ב ר ש ו ת   ה י ח י ד   ו א פ י ל ו   ה כ י   ב ע י נ ן   ע ק י ר ה   מ ע ל   ג ב י   מ ק ו ם   א ר ב ע ה .   ו י ש   ל ו מ ר   ד א ס י פ א   ד מ ת נ י ת י ן   ק א י   ד ק ת נ י   ב ר ש ו ת   ה ר ב י ם   ו י ש ת י ן   ב ר ש ו ת   ה י ח י ד                       ו ע ל ה   ק א   מ ק ש ה   ו ה א   ב ע י נ ן   ע ק י ר ה   מ ע ל   ג ב י   מ ק ו ם   א ר ב ע ה .   א י   נ מ י   י ש   ל ו מ ר   ד ה נ ח ה   ה ו א   ד ל א   ב ע י א   ה א   ע ק י ר ה   ב ע י א ,   ו ל ע ו ל ם   ל כ ו ל י   ע ל מ א   ב ר ש ו ת   ה י ח י ד   ב ה נ ח ה   כ ל   ד ה ו   ס ג י   כ ר ב   ח ס ד א   ו כ א ב י י   ד מ ת ר ץ   ב ר י י ת א   ד ר ב י   ו ר ב נ ן   א ל י ב א   ד י ד י ה .   ו כ ן   פ ס ק ו   ר ב   א ל פ ס י   ו ר ב נ ו   ח נ נ א ל   ז \" ל . < b r > < b > < / b > ו ה א   ד ת נ י א   ב פ ר ק   ה ז ו ר ק   ( ל ק מ ן   ש ב ת   ק ,   א ) :   ז ר ק   ל מ ע ל ה   מ ע ש ר ה   ו ה ל כ ה   ו נ ח ה   ב ח ו ר   כ ל   ש ה ו א   ר '   מ א י ר   מ ח י י ב ,   כ ל ו מ ר :   מ ש ו ם   ד ח ו ק ק י ן   ל ה ש ל י ם   ו ח כ מ י ם   פ ו ט ר י ן ,   ד א ל מ א   א י   ל א ו   ד ח ו ק ק י ן   ל ה ש ל י ם   א פ י ל ו   ר '   מ א י ר   מ ו ד ה   ד ר ש ו ת   ה י ח י ד   ב ע י   מ ק ו ם   א ר ב ע ה ,   נ ר א ה   ל י   ד ט ע מ א   ד ה ת ם   ל א ו   מ ש ו ם   ד ב ע י נ ן   ה נ ח ה   ב ר ש ו ת   ה י ח י ד   ע ל   ג ב י   א ר ב ע ה ,   א ל א   ד א י נ ו   ר ש ו ת   ה י ח י ד   א ל א   א ם   כ ן   י ש   ב ח ו ר   א ר ב ע ה   ע ל   א ר ב ע ה   ד ח ו ר י   ר ש ו ת   ה ר ב י ם   ה ו א ,   א ב ל   ל ר '   מ א י ר   ד א מ ר   ח ו ק ק י ן   ה ר י   ז ה   כ מ ו נ ח   ע ל   ג ב י   מ ק ו ם   א ר ב ע ה .   כ ך   נ ר א ה   ל י .",
    "< b > ו א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   מ ח י י ב   ה י ה   ר ב י   ש ת י ם . < / b >   א י כ א   ד ק ש י א   ל י ה   ו ה א   א נ ן   א ה א   ד א מ ר   ר ב   י ו ס ף   ר ב י   ה י א   א ת י נ ן   ל פ ר ו ש י ,   ו ר ב   י ו ס ף   ה א   א מ ר   ב פ ר ק   ה ז ו ר ק   ( ל ק מ ן   ש ב ת   צ ז ,   ב )   ד ל א   מ ח י י ב   ר ב י   א ל א   א ח ת   ד ל א   מ ח י י ב   א ת ו ל ד ה   ב מ ק ו ם   א ב .   ו י ש   ל ו מ ר   ד ר ב   י ו ס ף   ל א   א מ ר   א ל א   ר ב י   ה י א   ס ת ם ,   ו כ י ו ן   ד ד ח י נ ן   ל ה   מ ה א   ד ר ב י   ד ז י ז ,   ק א   מ ה ד ר   ת ל מ ו ד א   ל א ו ק מ ו ה   כ א י ד ך   ד ר ב י   א ל י ב א   ד ר ב   ו ש מ ו א ל   כ י   ה י כ י   ד ל א   ת ק ש י   ל י ה   ו ד י ל מ א   ה נ ח ה   ה ו א   ד ל א   ב ע י נ ן   ה א   ע ק י ר ה   ב ע י נ ן .",
    "< b > ו א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   מ ח י י ב   ה י ה   ר ב י   ש ת י ם . < / b >   פ י ר ו ש :   ו ס ב י ר א   ל י ה   ל ה א י   מ ת ר ץ   ה ש ת א   ד ה א י   ד נ ק ט ה   ר ב י   ב ז ו ר ק   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה ר ב י ם   ו ר ש ו ת   ה י ח י ד   ב א מ צ ע   ל א ו   ד ו ק א ,   א ל א   ה ו א   ה ד י ן   ז ו ר ק   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ו ר ש ו ת   ה ר ב י ם   ב א מ צ ע ."
  ]
}