{
  "text": [
    "<b>מציאתה, משום איבה.</b> כלומר, משום דמתזנא מיניה, ושלא תהא לה איבה ולא יהיב לה מזוני, אבל מדינא לית ליה, דלא דמי למעשה ידיה שכן באין מחמת גופה ושבחא דגופא זכי ליה רחמנא, ולקידושין נמי לא דמי דאינהו נמי מחמת גופה שבח הן, אבל מציאתה דלאו מחמת שבח גופה הן, דידה הוו, אלא דרבנן תקון ליה משום איבה.",
    "<b>אלא הא דזכי ליה רחמנא לאב למימסרה לחופה.</b> פירש רש\"י ז\"ל: דכתיב (דברים כב, טז) את בתי נתתי לאיש הזה כל נתינות במשמע, ויש מפרשים משום דכסף קידושיה דאב, ואי סלקא דעתך לא מצי מסר לה לחופה, כסף קדושיה היכי זכי בהו, הרי על מנת לכנסה נתן לו.",
    "<b>ומקבל את גיטה.</b> פירוש: בנתגרשה מן האירוסין, אבל מן הנישואין כיון שנשאת שוב אין לאביה רשות בה.",
    "<b>כתב לה פירות כסות וכלים שיבואו עמה מבית אביה לבית בעלה ומתה לא זכה הבעל בדברים הללו.</b> פירש רש\"י ז\"ל: בארוסה, ומשום הכי לא זכה בהן הבעל בדברים שלא כתב לה האב אלא על מנת לכונסה. משום רבי נתן אמרו: זכה הבעל בדברים הללו. דמשום איחתוני היא והא איחתני להו, פירוש: שכבר נקרא חתנו ורוצה הוא ליתן במה שיקרא חתנו והרי נקרא. ואם תאמר, והא קיימא לן (לקמן כתובות נג, א) דאשתו ארוסה אם מתה אינו יורשה, אם כן קשיא אפילו לתנא קמא דאמר לא זכה הבעל משום שלא כתב אלא על מנת לכונסה, והא מדינא נמי לא זכה הבעל בירושתה, וכל שכן דקשיא לרב נתן דאמר זכה הבעל בדברים הללו.<br><b></b>ויש לומר, דהתם בנכסי מלוג שלא כתבן הבעל עליו, אבל נכסי צאן ברזל שקבלן הבעל בכתובתה ושמאן וקבלן על עצמו, הרי זכה בהן הבעל משעת כתיבה, ואם מתה יורשה לדעת רבי נתן ורבנן לא משום אומדן הדעת, וקיימא לן כתנא קמא דאמר לא זכה הבעל בדברים הללו, דפשטיה קאי כרבי אליעזר בן עזריה דאיפסיקא הילכתא כותיה לקמן בדוכתא (כתובות מח, ב), ואפילו כתובתה בבית בעלה אביה יורשה, והיינו ברייתא דקתני לקמן (כתובות מח, ב) הלך האב עם שלוחי הבעל, אף על פי שכתובתה בבית בעלה אביה יורשה. ואתיא כתנא קמא ודלא כרבי נתן, והיינו דלא חש הרי\"ף ז\"ל להביא פלוגתא דתנא קמא ורבי נתן בהלכות כלל, לפי שסמך על אותה ברייתא שכתב. ולתנא קמא נמי אתיא שפיר הא דתנן בפרק מציאות האשה (לקמן כתובות סו, א) הפוסק מעות לחתנו ומת חתנו, אמרו חכמים יכול הוא שיאמר לאחיך הייתי רוצה לתת אך אי אפשי לתת. ומקשי בירושלמי (פ\"ו ה\"ב) ולאו דברים הנקנין באמירה הן, ומשני, פוסק על מנת לכנוס, ומיהו לרבי נתן לא מצו לאקשויי מינה, דאפשר לומר דההיא בשלא כתבן לה הבעל עדיין בכתובתה, אבל משעה שכתב גמר האב והקנן לו. ורבנו תם ז\"ל פירשה: בנשואה אלא שכתובתה עדיין בבית אביה, ומשום הכי אמר רבי נתן דזכה בהן הבעל משעת כניסה לחופה, ותנא קמא סבר שלא כתב לה אב אלא על מנת שתתקיים עד שיבואו נכסים הללו לידו. והביא ראיה משום דמייתינן לה בפסקא דנשאת יתר עליו הבעל.<br><b></b>ועוד, מדאמרינן משום איחתוני הוא והא איחתני ליה, ואי בארוסה לא מיקרי חיתון אלא קירובי דעתא. ועוד, דאפילו תימצי לומר דלקרובי דעתא קרי הכא חיתון היכי אמרינן אפילו לרבי אליעזר בן עזריה, מודה רבי אלעזר דמשום אחתוני הוא והא איחתנו להו, דהא אמרינן לקמן בריש אף על פי (כתובות נו, א), דרבי אלעזר בן עזריה לית ליה כי האי סברא אלא עד דאוחתני לגמרי. ולפי פירושו, הא דתניא לקמן אף על פי שכתובתה בבית אביה בעלה יורשה העמידוה בתוספות כשגבאן הבעל ואחר כך הפקידן בבית אביה, וזה אינו מחוור, דמאי אפילו כיון שכבר גבאן וחזר והפקידן. ואפשר, דלפי דבריו אתיא כרבי נתן. ומיהו עיקר פירושו אינו מחוור, דאי אמרת אומדן הדעת הוא שלא כתב לו אלא על מנת שתתקיים עמו עד שעה שיגבה אותן נכסים בחייה, הגע עצמך, זו שנכנסה אמש והביאה עמה נכסיה ומתה היום הבעל יורשה, וזו שהזקינה עם בעלה אין הבעל יורשה, אומדן הדעת כזה לא שמענו.<br><b></b>ועוד דאם כן מאי קאמר מאן דאמר לא זכה הבעל כרבי אלעזר בן עזריה ומאן דאמר זכה הבעל דלא כרבי אלעזר בן עזריה, אדרבה, מאן דאמר זכה הבעל כרבי אליעזר בן עזריה, דהא לרבי אלעזר הכל הולך אחר כניסה לחופה וכיון שנכנסה לחופה כבר זכה בהן הבעל. ועוד, למאי איצטריך ליה לפלוגי בין מדידיה לדידה ובין מדידה לדידיה, לימא ולמאן דאמר דזכה, אמר לך, הכל הולך אחר כניסה לחופה, וכיון שנכנסה לחופה זכה הוא בדידה וזכתה איהו בדידיה, ובהכי ניחא טפי. ותו, דאיכא לאקשויי עליה מדתנן בפרק מציאת האשה (לקמן כתובות סו, א), הפוסק מעות לחתנו ומת חתנו אמרו חכמים יכול הוא שיאמר לאחיך הייתי רוצה לתת ולך אי אפשי לתת, ומקשי בירושלמי(פ\"ו, ה\"ב), ולאו דברים הנקנין באמירה הן, ומשני פוסק על מנת לכנוס דמשמע דהיכא דכנס מיהא זכה ונותן הוא לאחיו, ואמאי, והא לתנא קמא דרבי נתן לא זכה בהן הבעל עד שעת גוביינא וזה לא הספיק לגבות עד שמת, ואנן קיימא לן כתנא קמא דרבי נתן וקשיא הילכתא אהילכתא. ובזה יש לומר, דהכא שאני שהבת קיימת ואומדן דעתא הוא שכל שנכנסה לחופה והיא יכולה ליהנות מכתובתה בשעת גוביינא שיהא הוא חייב לתת מה שפסק בין לבעל בין ליבם.<br><b></b>ומה שאמר הרב ז\"ל, אם בארוסה למה הביאוה בפסקת נשאת יתר עליו הבעל, יש לומר, שטעמו של דבר, משום דהא דתנן נשאת יתר עליו הבעל, משמע שאין הבעל זוכה בכתובתה כלל ואפילו במה שכתב לה מן האירוסין וקבל על עצמו, ואינו אוכל פירות עד שעת כניסה לחופה, קא משמע לן הכא דפלוגתא דתנאי היא, ומתניתין כתנא קמא דרבי נתן. ומיהו לא נתחוור לי, דאם כן הוה ליה למימר מתניתין דלא כרבי נתן. אלא איכא למימר דפירושא דמתניתין אתא לאשמעינן, ולומר, דמתניתין בפירות ואליבא דכולי עלמא, אבל נכסי צאן ברזל פלוגתא דתנאי היא, והא דקאמר משום איחתוני ולא קאמר משום איקרובי דעתא לא קשיא, דמדידיה לדידה שייך למימר איקרובי ואיחתוני, אבל במה שפסק האב להכניס לו, איקרובי דעתא היינו איחתוני דידהו, לומר, שיקרא הוא חתנו והרי נקרא חתנו משעת אירוסין. ורבי אלעזר בן עזריה נמי כי לית ליה איקרובי דעתא היינו מדידיה לדידה, דעל מנת לכנסה ושתהא לו אשה לשמשו כתב לה ולא משום קרוב הדעת לבד, אבל מדידה לדידיה משום איקרובי דעתא ואיחתוני שיקרא חתנו הוא כותב לה, כמו שאמרנו, ולקמן נמי בפרק הנושא (כתובות קב, ב), גבי עמדו וקדשו אמרינן בההיא הנאה דקא מיחתנו אהדדי גמרו ומקנו אהדדי, הרי שקראו חיתון משעת האירוסין."
  ]
}