{
  "text": [
    "ה כ י   ג ר י ס   ר ש \" י   ז \" ל : < b >   כ י   ת ק י נ ו   ר ב נ ן   ב ע ל מ א . < / b >   ו ל א   ג ר ס י נ ן   ב ש ד ה   ד ע ל מ א .   א ב ל   ב ה ל כ ו ת   ה ר י \" ף   ז \" ל   כ ת ו ב   ב ש ד ה   ד ע ל מ א ,   א י   נ מ י   ב ס מ ט א   ו ב צ י ד י   ר ד ש ו ת   ה ר ב י ם   ק נ ה ,   א ב ל   ל א   ב ר ש ו ת   ה ר ב י ם   ו ל א   ב ש ד ה   ח ב ר ו   [ ע \" כ ] .   ו ב ר ו ב   ס פ ר י ם   ו ד א י   ה כ י   ג ר ס י נ ן :   כ י   ת ק י נ ו   ר ב נ ן   ב ש ד ה   ד ע ל מ א ,   א ב ל   ב ש ד ה   ד ב ע ל   ה ב י ת   ל א .   ו ל פ י   ג ר ס א   ז ו   ש ד ה   ד ע ל מ א   ד ק א מ ר ,   ה י י נ ו   כ ג ו ן   ש ד ה   ה פ ק ר   ב א מ צ ע   ב ק ע ה   ד א י נ ו   ס י מ ט א ,   ד א י   ל א   ה י י נ ו   ש ד ה   ד ע ל מ א   ו ה י י נ ו   ש ד ה   ח ב ר ו .   ו כ ן   פ י ר ש   ה ר מ ב \" ן   ז \" ל   [ ד \" ה   מ צ י נ ו ] ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( פ \" ד   מ ה ל '   ז כ י י ה   ו מ ת נ ה   ה ל '   ט )   ש ד ה   ש א י ן   ל ה   ב ע ל י ם . < b r > < b > < / b >",
    "ה א   ד א מ ר : < b >   כ י ו ן   ד נ פ ל   ג ל י   א ד ע ת י ה   ד ב נ פ י ל ה   נ י ח א   ל י ה   ד ל י ק נ י   ב ד '   א מ ו ת   ל א   נ י ח א   ל י ה   ד ל י ק נ י . < / b >   ד ו ק א   ב ק נ י ה   ד ר ב נ ן   א מ ר ו   כ ן ,   כ י ו ן   ד א י נ ו   ק ו נ ה   א ל א   ב ת ק נ ת   ח כ מ י ם ,   ה ר י   ז ה   כ א ו מ ר   א י   א פ ש י   ב ת ק נ ת   ח כ מ י ם   ש ש ו מ ע י ן   ל ו   ( ב \" ק   ח ,   ב ) ,   א ב ל   ב ק נ י ו ת   ד א ו ר י י ת א ,   א ף   ע ל   ג ב   ד ג ל י   א ד ע ת י ה ,   ק נ ה .",
    "< b > כ ה ן   ש א מ ר   ל י ש ר א ל   צ א   ו ק ד ש   ל י   א ש ה   ג ר ו ש ה . < / b >   ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל מ נ ק ט   ש א מ ר   ל כ ה ן ,   ד א ף   כ ה ן   ה ש ל י ח   א י נ ו   ב ר   ח י ו ב א   ל ק ד ש ה   ל א ח ר ,   ו א י   מ ש ו ם   ו ל פ נ י   ע ו ר   ל א   ת ת ן   מ כ ש ו ל   א פ י ל ו   ב י ש ר א ל   נ מ י ,   א ל א   מ ש ו ם   ד י ש ר א ל   ש כ י ח י   ט פ י ,   א ו ר ח א   ד מ י ל ת א   נ ק ט .   ו א ם   ת א מ ר ,   כ י   א מ ר   ב י ן   ל כ ה ן   ב י ן   ל י ש ר א ל   א מ א י   מ ח י י ב ,   ד ה א   א י ה ו   ג ו פ י ה   ד מ ק ד ש   ל ה   ל א   מ ח י י ב ,   ד ה א   ק י י מ א   ל ן   כ ד ר ב א   ד א מ ר   ב ק ד ו ש י ן   ( ע ח ,   א )   כ ה ן   ש ק ד ש   א ת   ה ג ר ו ש ה ,   ב ע ל   ל ו ק ה   ל א   ב ע ל   א י נ ו   ל ו ק ה ,   מ א י   ט ע מ א   ל א   י ק ח ו   מ ש ו ם   ל א   י ח ל ל .   פ י ר ש ו   ב ת ו ס פ ו ת   ד ה כ י   ק א מ ר :   ב ע ל   ל ו ק ה   ש ת י ם ,   א ח ת   מ ש ו ם   ל א   י ק ח ו ,   ו א ח ת   מ ש ו ם   ל א   י ח ל ל ,   ל א   ב ע ל   א י נ ו   ל ו ק ה   כ ל ל .   ו ל א   נ י ח א ,   ד א ם   כ ן   ה י כ י   ל ק י ,   ו ה א   ה ת ר א ת   ס פ ק   ה י א .   ו י ש   ל ו מ ר ,   ד ה א   א ת י א   כ א ב י י ,   ד א מ ר   ה ת ם   א פ י ל ו   ל א   ב ע ל   ל ו ק ה ,   מ ש ו ם   ל א   י ק ח ו .",
    "< b > א י   נ מ י   א י ש   ש א מ ר   ל א ש ה   א ק י ף   ל י   ק ט ן . < / b >   ו ה א   א ת י א   כ ר ב   ה ו נ א   ד א מ ר   ( ב מ כ ו ת )   [ ב נ ז י ר ]   ( נ ז ,   ב ) ,   ד א ש ה   ש ה ק י פ ה   א ת   ה ק ט ן   פ ט ו ר ה ,   ד כ ת י ב   ל א   ת ק י פ ו   ו ל א   ת ש ח י ת   א ת   פ א ת   ז ק נ ך   כ ל   ש י ש נ ו   ב ה ש ח ת ה   י ש נ ו   ב ב ל   ת ק י פ ו ,   ו ש א י נ ו   ב ה ש ח ת ת   ז ק ן   א י נ ו   ב ב ל   ת ק י ף ,   א ב ל   ל ר ב   א ד א   ב ר   א ה ב ה   ד א מ ר   ל י ה   ל ר ב   ה ו נ א   [ ד י ד ך ]   מ א ן   מ ק י ף   ח ו ב ה ,   ח ו ב ה   ת ק ב ר י נ ה   ל ב נ ה ,   א ש ה   ב ר   ח י ו ב א   ה י א .   ו ה א   ד נ ק ט   א ק י ף   ל י   ק ט ן ,   י ש   מ פ ר ש י ם   ד ה ו א   ה ד י ן   ל ג ד ו ל ,   א ל א   א ו ר ח א   ד מ י ל ת א   נ ק ט ,   ד ל א   ב ר ש י ע י   ע ס ק י נ ן   ד מ נ ח   ל ה   ל א ק ו פ י ה .   ו ע ו ד   ד ד י ל מ א   מ ס י י ע   ו מ ח י י ב .   ו י ש   א ו מ ר י ם   ד ב ג ד ו ל   כ י ו ן   ד ל א   מ צ י א   א י ה י   ל א ק ו פ י ה   ב ל א   ד ע ת י ה ,   מ ש ל ח   פ ט ו ר   ל כ ו ל י   ע ל מ א .",
    "< b > ת ל מ ו ד   ל ו מ ר   ו נ ת ן   ב י ד ה   מ כ ל   מ ק ו ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ד כ ת י ב   ו נ ת ן   ב י ד ה   ו ל א   כ ת י ב   ו ב י ד ה   י ת נ נ ו ,   א י   נ מ י   ו כ ת ב   ל ה   ו נ ת ן .   ו ז ה   ד ח ו ק   ו א י ן   צ ו ר ך ,   א ל א   מ ש ו ם   ד ו נ ת ן   ב י ד ה   י ת י ר א   כ ת י ב ,   ד ת ר י   ו נ ת ן   כ ת י ב י ,   ח ד   ג ב י   ב ע ל   ר א ש ו ן   ו ח ד   ג ב י   ב ע ל   ש נ י .   ו א ם   ת א מ ר ,   ו א כ ת י   מ נ ל ן   ד מ ש ו ם   י ד ה   א ת ר ב א י ,   ד י ל מ א   מ ש ו ם   ש ל י ח ו ת ,   כ ד א מ ר   ל ע י ל   ג ב י   א ם   ה מ צ א   ת מ צ א   ב י ד ו   ה ג נ ב ה ,   פ י ר ש   ר ש \" י   ז \" ל :   ד א י   מ ש ו ם   ש ל י ח ו ת   ל א   א י צ ט ר י ך ,   ד ה א   ש ל י ח   מ ו ש ל ח   ו ש ל ח ה   נ פ ק א .   ו א ם   ת א מ ר   ( ש ל י ח )   [ ח צ ר ]   ב ע ל מ א   נ מ י   ( ל י ת )   [ ל מ ה ]   ל ן ,   ו ה א   נ פ י ק   ל ן   ב ק ד ו ש י ן   פ ר ק   [ ה א י ש   מ ק ד ש   ( מ א ,   ב )   מ ג ט   א ש ה   א ו   מ ת ר ו מ ה   ו מ פ ס ח ,   ו א פ י ל ו   ה כ י   א צ ט ר י ך   ה מ צ א   ת מ צ א   ל ר ב ו ת   ח צ ר   מ ש ו ם   ש ל י ח ו ת .   ו י ש   ל ו מ ר   פ י ר ו ש   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל ,   ד כ י ו ן   ד א ש כ ח נ א   ש ל י ח ו ת   ב ג ט   א ש ה ,   ו א ת ר ב א י   ח צ ר   ב ע ל מ א   מ ד י ן   ש ל י ח ו ת ,   א ם   כ ן   כ ב ר   ל מ ד נ ו   ש ח צ ר ה   ק ו נ ה   ל ה   ג ט   ו מ ד י ן   ש ל י ח ו ת ,   א ם   כ ן   ל מ ה   ל י   ד א צ ט ר י ך   ר ח מ נ א   ל ר ב ו י י   ח צ ר   ב ג ט   א ש ה ,   ל י ש ת ו ק   ק ר א   מ י נ י ה ,   א ל א   ש מ ע   מ י נ ה   ד ח צ ר ה   מ ש ו ם   י ד   ר ב י י ה   ר ח מ נ א ,   ו ל א   מ ד י ן   ש ל י ח ו ת ,   ו נ פ ק א   מ י נ ה   ל ח צ ר   ד ק ט נ ה   ד ק ו נ ה   ל ה .   ו י ש   מ פ ר ש י ם   ד ה כ א   מ ר ב ו י   ד י ד ה   י ת י ר א   נ פ ק א ,   ו ה כ י   ק א מ ר :   ו נ ת ן   ב י ד ה   א י ן   ל י   א ל א   י ד ה ,   ג ג ה   ח צ ר ה   ו ק ר פ י פ ה   מ נ י ן ,   ת ל מ ו ד   ל ו מ ר   ו נ ת ן   ב י ד ה   ד כ ת י ב   ג ב י   ב ע ל   ש נ י ,   א ל מ א   ח צ ר ה   מ ש ו ם   י ד ה   א ת ר ב א י ,   א ב ל   ל ב ע ל   ל א   א י ת ר ב א י   מ י ד ו ,   א ל א   מ ה מ צ א   ת מ צ א .   ו י ש   מ פ ר ש י ם   ד ה כ א   מ ס ב ר א   נ פ ק א   ל ן ,   ד א י   מ ש ו ם   ש ל י ח ו ת   א ם   כ ן   מ צ י נ ו   ש ל י ח ו ת   ב ע ל   כ ר ח ה ,   ד ה א   א ש ה   י ו צ א ה   ב י ן   ל ר צ ו נ ה   ב י ן   ש ל א   ל ר צ ו נ ה .   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן   ל מ ה   ל י   ק ר א ,   ל י מ א   ה כ י   מ ס ב ר א   ב ל א   ק ר א י ."
  ]
}