{
  "text": [
    "< b > ו מ א י   כ י   ת ה י ה   כ י   ת ב ע ל .   < / b > ה כ י   נ מ י   ל י ש נ א   ק י י ט א   ה ו א ,   ד ה א   ל ר ב י   ס י מ א י   ( ל ע י ל   י ב מ ו ת   מ ט ,   א )   א ל י ב א   ד ר '   ע ק י ב א   ד א מ ר   ד מ ו ד ה   ר '   ע ק י ב א   ב ח י י ב י   ל א ו י ן   ד ל א ו   ד ש א ר ,   מ צ י   מ ו ק י   ל ה   ב ח י י ב י   ל א ו י ן   ד ל א ו   ד ש א ר ,   א י   נ מ י   ב ח י י ב י   ע ש ה   ו ק ר א   ד כ י   ת ה י ה   ה ו י ה   ד ק ד ו ש י ן   ק א מ ר ,   א ל א   ד ה כ י   ק א מ ר   ת י נ ח   ל ר '   ס י מ א י   ל ר '   י ש ב ב   מ א י   א י כ א   ל מ י מ ר .",
    "< b > ל א פ ו ק י   מ צ ר י   ש נ י   ש א י ן   ז ר ע ו   פ ס ו ל .   < / b > כ ל ו מ ר   א פ י ל ו   ל כ ה ו נ ה   ד כ ת י ב   ב נ י ם   א ש ר   י ו ל ד ו   כ ו ' .   ו ל א ו   ד ו ק א   מ ה כ א   נ פ ק א   א ל א   מ ב ת ו ל ה   מ ע מ י ו   כ ד א י ת א   ב פ ר ק   ה ע ר ל   ( י ב מ ו ת   ע ז ,   ב ) .   ו א ק \" ל   ת י נ ח   ל ר '   י ו ח נ ן   ד א מ ר   ל ק מ ן   ב פ ר ק   ה ע ר ל   ד מ צ ר י   ש נ י   ש ב א   ע ל   י ש ר א ל י ת   ו ה ו ל י ד   מ מ נ ה   ב ת   ש כ ש ר ה   ל כ ה ו נ ה   מ ת ר ץ   ל ה   ל ה א   פ ל ו ג ת א   ה כ י ן ,   א ל א   ל ר י ש   ל ק י ש   ד פ ס י ל   ל ה   ל כ ה ו נ ה   ב מ א י   פ ל י ג י .   א י כ א   ל מ י מ ר   ד ר י ש   ל ק י ש   מ ת ר ץ   ל ה   ה כ י ,   ת נ א   ק מ א   ס ב ר   כ ל   ש ב י א ת ו   ב ע ב י ר ה   פ ו ס ל ,   ו ר '   י ו ס י   ס ב ר   כ ל   ש ז ר ע ו   כ פ ג ו ם   ש ב ה ם   כ כ ה ן   ג ד ו ל   ב א ל מ נ ה   פ ו ס ל ,   ל א פ ק י   מ צ ר י   ש נ י   ש ז ר ע ו   כ ש ר   ל ק ה ל   ו א י נ ו   כ פ ג ו ם .   ו ל ר '   י ו ס י   ה ו א   ה ד י ן   ל ע מ ו נ י   ו מ ו א ב י   ש פ ו ס ל ,   ש ה ר י   מ ק צ ת   ז ר ע ו   כ מ ו ה ו   ד ה י י נ ו   ז כ ר י ו ,   ו א ת א   ר ש ב \" ג   ל מ י מ ר   כ ל   ש ה ו א   כ כ ה ן   ג ד ו ל   ב א ל מ נ ה   ש כ ל   ז ר ע ו   פ ס ו ל   פ ו ס ל   ל א פ ו ק י   ע מ ו נ י   ו מ ו א ב י   ש א י ן   כ ל   ז ר ע ו   ה ו ל ך   א ח ר   ה פ ג ו ם ,   ש ב נ ו ת י ה ן   כ ש ר ו ת   ו מ ו ת ר ו ת   ל ק ה ל ,   ל פ י כ ך   א י נ ה   פ ו ס ל ת   ל כ ה ו נ ה ."
  ]
}