{
  "text": [
    "ה א   ד < b > א מ ר   ר ב י   י ה ו ד ה   א מ ר   ש מ ו א ל   מ ו ת ר   ל א ד ם   ל ו מ ר   ל ח ב י ר ו   ל כ ר ך   פ ל ו נ י   א נ י   ה ו ל ך   ל מ ח ר . < / b >   פ י ר ו ש :   ל ש ם   א נ י   ה ו ל ך   ב א   ע מ י ,   ד א י   ל א   מ א י   ק א מ ר ,   פ ש י ט א .",
    "< b > ב ש ל מ א   ק ש   מ ש כ ח ת   ל ה   ב מ ח ו ב ר . < / b >   פ י ר ו ש :   ד ל א   מ צ י   ת ל י ש   מ ש ו ם   ד מ ז י ז   ע פ ר   מ מ ק ו מ ו ,   ו א י   נ מ י   מ ש ו ם   ד מ י פ ה   ה ק ר ק ע   ו ח י י ב   מ ש ו ם   ח ו ר ש ,   כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה ב ו נ ה   ( ש ב ת   ק ג ,   א )   ה ת ו ל ש   ע ו ל ש י ן   ו ה מ ז ר ד   ז ר ד י ן   א ם   ל י פ ו ת   א ת   ה ק ר ק ע   כ ל   ש ה ן .   ו א י   א פ ש ר   ל פ ר ש   כ א ן   מ ש ו ם   ע ו ק ר   ד ב ר   מ ג ד ו ל ו ,   ד ק ש   י ב ש   ה ו א   ו א י נ ו   י ו נ ק   כ ל ל   מ ן   ה ק ר ק ע .   ו כ ן   פ י ר ש ו   ב ת ו ס פ ו ת .                           מ ש מ ע   ב פ ר ק   ה ע ו ר   ו ה ר ו ט ב   ( ח ו ל י ן   ק כ ז ,   ב )   ד א מ ר י נ ן   ה ת ם   ת א נ י ם   ש צ מ ק ו   ב א י ב י ה ן   מ ט מ א   ט ו מ א ת   א ו כ ל י ן ,   ו ה ת ו ל ש   ב ש ב ת   ח י י ב ,   ד ו ק א   צ מ ק ו   א ב ל   י ב ש ו   ל א   מ ח י י ב ,   ו כ ן   מ ו כ ח א   כ ו ל ה   ש מ ע ת א   ה ת ם .",
    "< b > מ ש כ ח ת   ל ה   ב ת ב נ א   ס ר י א . < / b >   כ ל ו מ ר :   ו כ י ו ן   ד ל א   מ ט ל ט ל   ל י ה   מ ש ו ם   מ ו ק צ ה   ו א ע \" ג   ד ל י ת   ב י ה   א ל א   א י ס ו ר א   ד ר ב נ ן ,   א ף   ה ו א   א י נ ו   ז כ א י   ב א מ י ר ת ו .",
    "< b > ע ל   ע ס ק י   כ ל ה   ו מ ת   א י ן ,   ע ל   ע ס ק י   א ח ר   ל א ,   ב ש ל מ א   א ח ר   ד ו מ י א   ל כ ל ה ,   מ ש כ ח ת   ל ה   ל מ י ג ז   ל י ה   א ס א . < / b >   כ ת ב ו   ב ת ו ס ' ,   ד מ ה א   ש מ ע י נ ן   ד א פ י ל ו   ב ד ב ר   ד א י כ א   א י ס ו ר   ד א ו ר י י ת א   כ ג ו ן   ל מ י ג ז   ל י ה   א ס א   א פ י ל ו   ל א ח ר ,   ד ו ק א   ל ה ח ש י ך   ע ל   ה ת ח ו ם   א ס ו ר   מ ש ו ם   ד מ ו כ ח א   מ ל ת א ,   א ב ל   ת ו ך   ה ת ח ו ם   ד ל א   מ ו כ ח א   מ ל ת א   מ ו ת ר .   ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב ע י ר ו ב י ן   ( ל ח ,   ב )   ל א   י ט י י ל   א ד ם   ב ת ו ך   ש ד ה ו   ל ר א ו ת   מ ה   ה י א   צ ר י כ ה ,   ו כ ן   ל א   י ט י י ל   ל פ ת ח   מ ד י נ ה   כ ד י   ש י כ נ ס   מ י ד .   ה ת ם   ה ו א   ד ב ת ו ך   ש ד ה   ש ה י א   צ ר י כ ה   ל נ י ר   ו ל ע ב ו ד   ד מ י נ כ ר א   מ ל ת א ,   ו כ ן   מ ט י י ל   ל פ ת ח   מ ד י נ ה   ש ה מ ר ח ץ   ש ם   ו מ נ כ ר א   מ ל ת א   ו א ת י   ל י ד י   ח ש ד א .",
    "< b > א מ ר י נ ן   ה מ ב ד י ל   ב י ן   ק ו ד ש   ל ח ו ל   ו מ ס ל ת י נ ן   ס י ל ת י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ה מ ב ד י ל   ב י ן   ק ו ד ש   ל ח ו ל   ל ה י כ ר א   ל ל ו ו ת   א ת     ה מ ל ך ,   ו ע ב ד י נ ן   צ ו ר כ י ן   ו א ח \" כ   א נ ו   מ ב ר כ י ן   ע ל   ה כ ו ס .   נ ר א ה   ש ה ו א   ז \" ל   מ פ ר ש   ל ה   ל ז ו   ב ל א   ש ם   כ ל ל ,   ו א י נ ו   א ו מ ר   א ל א   כ ך   ה מ ב ד י ל   ב י ן   ק ו ד ש   ל ח ו ל   ו מ י ד   ע ו ש ה   צ ר כ י ו   ו ב ל ב ד   ש ה ב ד י ל   ב ת פ י ל ה .   א ב ל   ה ר י \" ף   פ י ר ש ה   ב ש ם ,   ו נ ר א ה   ש ה ו א   ז \" ל   מ פ ר ש   ג ם   כ ן   ב כ ו ס   ו כ ר ב   נ ת ן   ב ר   א מ י   ד ת ר ג מ א   ק מ י   ד ר ב   ד ו ק א   ב י ן   ה ג ת ו ת .   ו נ ר א ה   ל י   כ ן   מ מ ה   ש כ ת ב   ה ר י \" ף   ב פ ס ח י ם   ב פ ר ק   ע ר ב י   פ ס ח י ם   ( פ ס ח י ם   ק ד ,   א )   ד ר ב   א ש י   ו ר ב   כ ה נ א   ו ר ב א   א י ת   ל ה ו   ד א י ן   צ ר י ך   ל ו מ ר   א ל א   ה ב ד ל ה   א ח ת   כ ה ב ד ל ת ו   ש ל   ר '   י ה ו ד ה   ה נ ש י א   ד א ל מ א   ז א ת   ה ב ד ל ה   ה ב ד ל ה   ג מ ו ר ה   ה י א   ו ב כ ו ס ,   ד א י   ל א ,   ד ל מ א   כ י   ה כ א   ד ל א   צ ר י כ א   ת ל ת א   ע ד   ד מ ב ד י ל   ע ל   ה כ ו ס .   ו כ ד ב ר י   ר ש \" י   ז \" ל   מ ס ת ב ר א ,   ד א ם   א י ת א   ד ר ב   א ש י   א ת א   ל א ש מ ו ע י נ ן   ד ע ד   ד מ ב ד י ל   ע ל   ה כ ו ס   ל א   ע ב ד י נ ן   צ ר כ י ן ,   ה ו י   ל י ה   ל מ י מ ר   כ י   ה ו י נ א   ב י   ר ב   כ ה נ א   א מ ר י נ ן   ה ב ד ל ה   ע ל   ה כ ו ס   ו א פ כ י נ ן   ס ל ת י ן .   כ ך   נ ר א ה   ל י ."
  ]
}