{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "36A",
    "perek_title": "בנות כותים",
    "perek_number": 4
  },
  "english": [
    "<b>But according to Levi, who said there are two sources, why do I</b> need this woman to wait <b>seven</b> clean days? It should be <b>enough</b> for her to wait seven days after experiencing <b>any amount</b> of cleanliness from the conclusion of her days of impurity. After all, according to Levi, once the blood ceases to flow from her days of impurity, any blood emitted thereafter is from the source of pure blood. Consequently, even if she experiences a flow of blood during the seven clean days this should not negate her count.",
    "The Gemara explains that <b>this</b> is what the <i>baraita</i> <b>is saying: She requires that</b> the blood flow <b>should stop</b> for <b>any amount</b> of time after her days of impurity, so <b>that</b> she will have entered her days of purity, and consequently, the next seven days <b>will be considered for her as</b> the <b>seven clean</b> days required by a <i>zava</i>.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a <i>baraita</i>: There are certain women with regard to whom the <i>halakha</i> is that if they notice an emission of menstrual blood they are deemed impure only from when they saw the blood, and one is not concerned they might have experienced the emission from an earlier time. Two such women are one who is pregnant and one who is nursing. This applies only to a pregnant woman who has been noticeably pregnant for three periods, each thirty days in length, and has not experienced bleeding during the three periods; and to a nursing woman who has been nursing for three periods, each also thirty days in length, and did not experience bleeding during that time. With regard to this the <i>baraita</i> teaches: <b>The days of her pregnancy</b> in which she saw no blood <b>count for her toward the days of her nursing</b> in which she saw no blood, to complete three periods, <b>and</b> likewise, <b>the days of her nursing count for her toward the days of her pregnancy.</b>",
    "The <i>baraita</i> elaborates: <b>How</b> so? If a woman <b>stopped</b> experiencing bleeding for <b>two</b> periods <b>during her days of pregnancy and one</b> period <b>during her days of nursing;</b> or if she did not experience bleeding for <b>two</b> periods <b>during her days of nursing and one</b> period <b>during her days of pregnancy;</b> or if she did not experience bleeding for <b>one and a half</b> periods <b>during her days of pregnancy and one and a half</b> periods <b>during her days of nursing,</b> the days <b>count for her as three periods</b> in which she did not experience bleeding, and if she experiences bleeding she is deemed impure only from the hour that she saw the blood.",
    "The Gemara analyzes this <i>baraita</i>: <b>Granted,</b> the <i>baraita</i> is clear <b>according to Rav, who said there is one source,</b> as it is <b>due to that</b> reason that the woman <b>requires a cessation</b> of menstrual emissions for <b>three periods</b> in order that she may be considered a woman whose menstrual emissions have ceased. <b>But according to Levi, who said there are two sources, why do I</b> need <b>a cessation</b> of menstrual emissions for <b>three periods?</b> Provided the woman’s menstrual emissions cease for <b>any amount</b> of time at the completion of her days of impurity, it should be <b>enough,</b> as any blood she may emit thereafter is pure and should not negate her count of three periods.",
    "The Gemara explains that <b>this</b> is what the <i>baraita</i> <b>is saying: She requires that</b> the blood flow <b>should stop</b> for <b>any amount</b> of time at the conclusion of her days of impurity, <b>in order that</b> her days of purity <b>will be counted for her as</b> part of the <b>three periods,</b> even if she experiences bleeding during her days of purity.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a <i>baraita</i>: <b>And</b> although Shammai and Hillel disagree with regard to all women who experience bleeding (see 2a), as Shammai maintains they are impure only from when they saw the blood while Hillel holds that they assume ritual impurity status retroactively from the last time they examined themselves and were found to be pure, <b>they agree with regard to</b> a woman who <b>sees</b> blood <b>after</b> seeing <b>blood</b> during her days <b>of purity, that it is sufficient for her</b> to be considered impure from the <b>hour</b> of <b>her</b> seeing the blood.",
    "The Gemara analyzes the <i>baraita</i>: <b>Granted,</b> the <i>baraita</i> is clear <b>according to Levi, who said there are two sources,</b> as it is <b>due to that</b> reason that <b>it is sufficient for her</b> to be considered impure from the <b>hour</b> of <b>her</b> seeing the blood. In other words, although she experienced bleeding during her days of purity, until this emission she was still considered a woman whose menstrual emissions have ceased. <b>But according to Rav, who said there is one source,</b> if this woman experienced bleeding during her days of purity, she cannot be considered a woman whose menstrual emissions have ceased. If so, <b>why is it sufficient for her</b> to be considered impure from the <b>hour</b> of <b>her</b> seeing the blood? <b>She should be</b> considered <b>impure</b> retroactively <b>for</b> a twenty-four-hour <b>period,</b> like all other women.",
    "The Gemara responds: The <i>baraita</i> is referring to a case <b>where there is no time</b> between the conclusion of her days of purity and the subsequent emission of blood. In such a situation, she cannot be considered impure retroactively for a twenty-four-hour period, as the previous twenty-four hours are part of her days of purity.",
    "The Gemara raises a difficulty: <b>But</b> still, why is she impure only from when she sees the blood? <b>She should be</b> considered <b>impure from examination to examination,</b> i.e., from the last time she examined herself and found that she was pure. The Gemara responds: <b>Since there is no</b> possibility of her being impure retroactively <b>for</b> a twenty-four-hour <b>period,</b> with regard to impurity <b>from examination to examination as well, the Sages did not decree</b> impurity <b>with regard to her.</b>",
    "The Gemara further suggests: <b>Come</b> and <b>hear</b> a <i>baraita</i>: With regard to <b>a woman who gives birth as a <i>zava</i>, who counted</b> seven clean days after the conclusion of her days of impurity <b>but did not</b> yet <b>immerse, and</b> subsequently <b>saw</b> blood, <b>Beit Shammai follow their opinion</b> with regard to any woman who gave birth and concluded her days of impurity but did not yet immerse, <b>and Beit Hillel</b> likewise <b>follow their opinion.</b> In other words, according to Beit Shammai her blood imparts impurity only while moist, whereas according to Beit Hillel it imparts impurity whether it is moist or dry.",
    "The Gemara analyzes the <i>baraita</i>: <b>Granted,</b> the <i>baraita</i> is clear <b>according to Rav, who said there is one source,</b> as it is <b>due to that</b> reason Beit Hillel maintain that the blood <b>imparts impurity</b> whether it is <b>moist</b> or <b>dry.</b> In other words, as she has not yet immersed, the Torah does not deem pure her menstrual emissions. <b>But according to Levi, who said there are two sources,</b> any blood she may emit after counting seven clean days must have come from the source of pure blood. If so, <b>why does</b> it <b>impart impurity</b> whether it is <b>moist or dry?</b>",
    "The Gemara explains that <b>Levi</b> could <b>say to you: I say</b> my opinion <b>in accordance with</b> the opinion of <b>the <i>tanna</i></b> of the <i>baraita</i> cited above, <b>that</b> Shammai and Hillel <b>agree</b> that with regard to a woman who experiences bleeding after experiencing bleeding during her days of purity, it is sufficient for her to be considered impure from the hour that she saw the blood. That <i>baraita</i> apparently indicates that there are in fact two sources.",
    "<b>And if you wish, say</b> instead that this <i>baraita</i> is referring <b>to</b> a woman who <b>continuously discharges</b> menstrual blood from within her days of impurity into her days of purity. Accordingly, the blood she sees during her days of purity is still from the source of impure blood. The Gemara objects: <b>But</b> the <i>baraita</i> <b>teaches</b> that the woman <b>counted</b> seven clean days.",
    "The Gemara explains: <b>Here we are dealing with a woman who gave birth to a female as a <i>zava</i>,</b> and therefore her days of impurity are two weeks in length. And this is a case <b>where</b> in the <b>first week</b> her menstrual emissions <b>ceased,</b> and in the <b>latter week</b> her menstrual emissions <b>did not cease,</b> and they continued until her days of purity. <b>And</b> the <i>tanna</i> of this <i>baraita</i> <b>holds: The days of her birth,</b> i.e., the days of impurity, <b>in which she does not see</b> blood, <b>count for her toward the counting of her <i>ziva</i>.</b> Accordingly, although she is considered to have counted seven clean days, the blood emitted during her days of purity is from the source of impure blood.",
    "§ With regard to the dispute between Rav and Levi, <b>Ravina said to Rav Ashi: Rav Shemen from Sikhra said to us: Mar Zutra happened to</b> come to <b>our locale, and he taught</b> that <b>the <i>halakha</i> is in accordance with</b> the opinion <b>of Rav as a stringency, and the <i>halakha</i> is in accordance with</b> the opinion <b>of Levi as a stringency.</b> In other words, if a woman continuously discharges menstrual blood from within her days of purity until sometime after the conclusion of her days of purity, the blood emitted after her days of purity is impure, in accordance with the opinion of Rav. By contrast, if she continuously discharges menstrual blood from within her days of impurity into her days of purity, the blood emitted during her days of purity is impure, in accordance with the opinion of Levi.",
    "<b>Rav Ashi said: The <i>halakha</i></b> is <b>in accordance with</b> the opinion <b>of Rav, whether as a leniency or as a stringency.</b> Likewise, <b>Mareimar taught: The <i>halakha</i></b> is <b>in accordance with</b> the opinion <b>of Rav, whether as a leniency or as a stringency.</b> The Gemara concludes: <b>And the <i>halakha</i></b> is <b>in accordance with</b> the opinion <b>of Rav, whether as a leniency or as a stringency.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא לְלֵוִי דְּאָמַר שְׁנֵי מַעְיָנוֹת הֵן לְמָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעָה בְּמַשֶּׁהוּ סַגִּיא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָכִי קָאָמַר צְרִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתִּפְסוֹק מַשֶּׁהוּ שֶׁיַּעֲלוּ לָהּ לְשִׁבְעָה נְקִיִּים <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע יְמֵי עִיבּוּרָהּ עוֹלִים לָהּ לִימֵי מְנִיקוּתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וִימֵי מְנִיקוּתָהּ עוֹלִים לָהּ לִימֵי עִיבּוּרָהּ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כֵּיצַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִפְסִיקָה שְׁתַּיִם בִּימֵי עִיבּוּרָהּ וְאַחַת בִּימֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנִיקוּתָהּ שְׁתַּיִם בִּימֵי מְנִיקוּתָהּ וְאַחַת בִּימֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיבּוּרָהּ אַחַת וּמֶחֱצָה בִּימֵי עִיבּוּרָהּ וְאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֶחֱצָה בִּימֵי מְנִיקוּתָהּ עוֹלִין לָהּ לְשָׁלֹשׁ עוֹנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַב דְּאָמַר מַעְיָן אֶחָד הוּא מִשּׁוּם הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵי הֶפְסֵק שָׁלֹשׁ עוֹנוֹת אֶלָּא לְלֵוִי דְּאָמַר שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעְיָנוֹת הֵן לְמָה לִי הֶפְסֵק שָׁלֹשׁ עוֹנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַשֶּׁהוּ סַגִּי <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָכִי קָאָמַר צְרִיכָה שֶׁתִּפְסוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשֶּׁהוּ כְּדֵי שֶׁיַּעֲלוּ לָהּ לְשָׁלֹשׁ עוֹנוֹת <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁוִין בְּרוֹאָה אַחַר דַּם טוֹהַר שֶׁדַּיָּהּ שְׁעָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בִּשְׁלָמָא לְלֵוִי דְּאָמַר שְׁנֵי מַעְיָנוֹת הֵן מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי דַּיָּהּ שְׁעָתָהּ אֶלָּא לְרַב דְּאָמַר מַעְיָן אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא אַמַּאי דַּיָּה שְׁעָתָהּ תְּטַמֵּא מֵעֵת לְעֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּלֵיכָּא שְׁהוּת <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּתְטַמֵּא מִפְּקִידָה לִפְקִידָה כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְעֵת לְעֵת לֵיכָּא מִפְּקִידָה לִפְקִידָה נָמֵי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזַרוּ בַּהּ רַבָּנַן <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע יוֹלֶדֶת בְּזוֹב שֶׁסָּפְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא טָבְלָה וְרָאֲתָה הָלְכוּ בֵּית שַׁמַּאי לְשִׁיטָתָן וּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל לְשִׁיטָתָן <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַב דְּאָמַר מַעְיָן אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא מִשּׁוּם הָכִי מְטַמֵּא לַח וְיָבֵשׁ אֶלָּא לְלֵוִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר שְׁנֵי מַעְיָנוֹת הֵן אַמַּאי מְטַמֵּא לַח וְיָבֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר לָךְ לֵוִי אֲנָא דַּאֲמַרִי כְּתַנָּא דְּשָׁוִין <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאִיבָּעֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא בְּשׁוֹפַעַת וְהָא סָפְרָה קָתָנֵי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָכָא בְּיוֹלֶדֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְקֵבָה בְּזוֹב עָסְקִינַן דְּשָׁבוּעַ קַמָּא פָּסְקָה שָׁבוּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתְרָא לָא פָּסְקָה וְקָסָבַר יְמֵי לֵידָתָהּ שֶׁאֵין רוֹאֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן עוֹלִין לָהּ לִסְפִירַת זִיבָתָהּ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אָשֵׁי אָמַר לַן רַב שֶׁמֶן מִסִּכְרָא אִקְּלַע מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּטְרָא לְאַתְרִין וּדְרַשׁ הִילְכְתָא כְּווֹתֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּמְרָא וְהִלְכְתָא כְּווֹתֵיהּ דְּלֵוִי לְחוּמְרָא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי אָמַר הִלְכְתָא כְּווֹתֵיהּ דְּרַב בֵּין לְקוּלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין לְחוּמְרָא דָּרֵישׁ מָרִימָר הִלְכְתָא כְּווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב בֵּין לְקוּלָּא בֵּין לְחוּמְרָא וְהִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּווֹתֵיהּ דְּרַב בֵּין לְקוּלָּא בֵּין לְחוּמְרָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>ללוי</b> <b>במשהו</b> <b>סגי.</b> ותפסוק משהו לאחר שבועים דנסתם הטמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ותמתין שבעה ותטבול ואפי' תראה כל שבעה יעלו לה בנקיים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהא לאו דם טמא הוא: <b>שתפסוק</b> <b>משהו.</b> לאחר שבועים דנקבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאי בתוך שבועים לאו הפסק היא דכיון דחוזרת ורואה בתוך שבועים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזר הטמא להפתח: <b>ימי</b> <b>עיבורה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עולין</b> <b>לה.</b> בפ\"ק (לעיל נדה דף י:) אמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעוברת ומניקה שעברו עליה ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עונות וראתה דיה שעתה: <b>עולין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לה.</b> כלומר מצטרפים לימי מניקותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון היתה מניקה והתחילה לפסוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתעברה והשלימה ג' עונות מצטרפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי עיבורה לימי מניקותה: <b>בשלמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לרב</b> <b>דאמר</b> <b>מעין</b> <b>אחד</b> <b>הוא</b> <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכי.</b> מעוברת שהתחילה להפסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וילדה צריכה להשלים ג' עונות שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תראה אחר לידה כלום ודם לידה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפסיק לשלש עונות כדתרצינן בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם נדה לחוד ודם לידה לחוד אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר לידה אי חזאי לא השלימה ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עונות ומטמאה מעת לעת שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיה מסולקין: <b>אלא</b> <b>ללוי.</b> אפי' אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזיא לאחר שבועים הא לאו ממעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא אתי ויעלו לה להשלמת שלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עונות דהוי כאילו דם מחוטמה אתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במשהו</b> <b>סגיא.</b> שתפסוק אחר ימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידה משהו דנימא נסתם הטמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיעלו</b> <b>לה.</b> ימי טהרה: <b>לשלש</b> <b>עונות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' תראה: <b>ושוין.</b> שמאי והלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפליגי במעת לעת: <b>ברואה</b> <b>אחר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דם</b> <b>טוהר</b> <b>שדיה</b> <b>שעתה.</b> קס\"ד אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזמן מרובה כגון שלא ראתה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום שמונים וארבע או תשעים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשלמא</b> <b>ללוי</b> <b>דאמר</b> <b>שני</b> <b>מעינות</b> <b>הן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>הכי</b> <b>דיה</b> <b>שעתה.</b> שהרי דמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסולקין שכמה ימים שעברו ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראתה דם ממעין זה והויא לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראייה ראשונה ודיה שעתה ומניקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מארבע נשים היא דדיין שעתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראייה ראשונה: <b>אלא</b> <b>לרב</b> <b>דאמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעין</b> <b>אחד</b> <b>הוא.</b> לאו ראייה ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא והרי הוחזקה בדמים: <b>דליכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהות.</b> כגון שראתה ביום שמונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד מיד דליכא למימר מעת לעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' הוה מאתמול כי האידנא בבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החיצון דם טהור הוא: <b>ותטמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפקידה</b> <b>לפקידה.</b> כגון אם בדקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחרית ומצאתה טמאה תטמא טהרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ערבית והכא ליכא למימר דליכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהות דאי אפילו מפקידה לפקידה ליכא צריכא למימר דדיה שעתה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וב\"ה</b> <b>לשיטתן.</b> דכל זמן שלא טבלה מטמא לח ויבש והא כיון דספרה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחר ימי לידה ודאי פסק וקשיא ללוי: <b>כתנא</b> <b>דשוין.</b> דאמר לעיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושוין ברואה אחר דם טוהר שדיה שעתה ואנא אוקימנא בדאיכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהות ואפ\"ה דיה שעתה אלמא שני מעינות הן: <b>והא</b> <b>ספרה</b> <b>קתני.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואי לא פסק היכי ספרה. ומשני לעולם בשופעת מימי טומאה לימי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טוהר וספירה הכי הואי כגון שהיתה יולדת נקבה בזוב וימי טומאת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לידה שני שבועים ופסקה שבוע קמא וזו היא ספירתה דקסבר ימי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לידתה שאינה רואה בהן עולין לה לספירת זיבתה ושבוע שני לא פסקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וחזר ונפתח מעין טמא ושופעת מתוכו בתוך שבוע שלישי ומש\"ה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מטמא לח ויבש לב\"ה דהא ממעין טמא אתא ותורה לא טהרתו אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ביומי וטבילה ולב\"ש טהור דביומי תליא רחמנא והא שלמו להו ולהכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נקט יולדת נקבה דאי ילדה זכר אי אפשר לה לספור שבעה שלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תפסוק משהו אחר ימי לידה דלא הוו אלא שבעה: <b>כוותיה</b> <b>דרב</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לחומרא.</b> בשופעת מתוך שמונים לאחר שמונים דמטמאה ולא אמרי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממעין טהור אתא: <b>והלכתא</b> <b>כוותיה</b> <b>דלוי</b> <b>לחומרא.</b> בשופעת מתוך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "י\"ד לאחר י\"ד דאמר ב' מעיינות הן וכיון דלא נסתם הטמא לא הוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דם טוהר: <b>בין</b> <b>לקולא.</b> כגון שופעת מתוך י\"ד לאחר י\"ד דהוה ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רב לקולא דאמר מעין אחד הוא והתורה טהרתו ולא בעי הפסקה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושוין ברואה אחר דם טוהר שדיה שעתה. וא\"ת לרבי יוסי"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "דאמר בפ\"ק (לעיל נדה דף ז.) מעוברת ומניקה צריכות שלש עונות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומפרש דמצטרפי ב' עונות דעיבורה ואחת דמניקתה למה לי עונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמניקתה הא אמר הכא דאחר דם טוהר דיה שעתה וי\"ל הא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר' יוסי אי נמי בהפסיקה ג' עונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וראתה ראשונה מאונס אף שניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיה שעתה כדאמר בפ\"ק (שם:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אחר דם טוהר אין דיה שעתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בראייה ראשונה אבל שניה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' היתה הראשונה מאונס כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנפתח מעין טמא וא\"ת לר\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאידך תנאי דאית להו בפ\"ק (שם:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מניקה דיה שעתה תיפוק ליה דהוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר דם טוהר ומיהו לתירוץ שני אתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפיר וי\"ל דמטעם שהוא אחר דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טוהר אין דיה שעתה אלא לראייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה אבל מטעם מניקה דיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעתה כל ימי מניקותה כר\"מ דפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שם דף יא.) וא\"ת והכא למה לי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דם טוהר תיפוק ליה דמניקה היא וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנ\"מ להיכא דמת בנה או גמלתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבי מאיר דאמר לעיל הרי היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ככל הנשים ולרבי יוסי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר בפ\"ק אפי' גמלתו או נתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנה למניקה דיה שעתה נפקא מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר דם טוהר להיכא דלא ראתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד לאחר כ\"ד חדש וטעמא דמניקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך לראייתה הראשונה באונס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאף השניה דיה שעתה כדפרישית:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דליכא שהות. אבל איכא"
    },
    {
      "width": "140px",
      "right": "",
      "left": "0px",
      "text": "שהות מטמאה מעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעת לרב דאמר מעין אחד הוא ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדיה שעתה כל ימי מניקותה הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיירי במת בנה או בהפילה כדפרישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת דבפרק אלו נערות (כתובות דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לז.) אמר הגיורת שראתה דם בתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעת לעת דיה שעתה רבי יוסי אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי היא ככל הנשים וי\"ל סוגיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא לא אתיא כר' יוסי דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"נ התם היתה בת טומאה אם היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתגיירת מקודם או משום דאיתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגוה טומאה דרבנן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואיבעית אימא בשופעת והא"
    },
    {
      "width": "120px",
      "right": "",
      "left": "0px",
      "text": "ספרה קתני. וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי קאמר ב\"ה לעיל יולדת בזוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוכיח שאם טבלה וראתה טהורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא כיון דשופעת אפי' טבלה טמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללוי דאמר שני מעיינות הן דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מעין טמא הוא וי\"ל דלדברי ב\"ש קאמרי להו דאית להו מעין אחד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא: שבוע בתרא לא פסקה. מכאן אומר ר\"ת דיולדת בזוב או"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בזמן הזה דכולהו נשים חשבינהו כיולדת בזוב שסופרין אחר ימי טומאת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הלידה שבעה נקיים וראתה בימי טוהר קודם טבילה אינה סותרת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהא אמר הכא דכי ראתה שבוע שלישי דלא סתרה אע\"ג דדם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טמא הוא כ\"ש דראיית דם טוהר אינה סותרת דאפי' ב\"ה דמטמאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לח ויבש מודו דעלתה לה ספירתה ומכאן אין להוכיח על זבה שאינה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יולדת שספרה ז' נקיים וראתה שלא תסתור דאיכא למימר דהכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דוקא לא סתרה משום דראייה זו אינה גורמת לה טומאה דכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שבועים טמאים בלאו הכי ואע\"ג דבשבוע ג' גורם לה טומאה מ\"מ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אינה נעשית בת נדה ולא זבה וכשתפסק טהורה מיד ומ\"מ נראה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאשה דעלמא נמי לא סתרה דמסתברא דאין סתירה מועלת אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתוך החשבון כדאמר ואחר תטהר שלא תהא טומאה מפסקת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ביניהם אבל לאחר ספירה לא מיהו לדידן דאית לן חומרא דרבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זירא פשיטא דסותרת דהא אפי' טבלה וראתה צריכה ז' נקיים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הלכתא כרב לחומרא. ואם תאמר הא תרי חומרי דסתרי"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "אהדדי נינהו וי\"ל דהכא דמספקא לן פסיק כמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להחמיר וכמר להחמיר וכי האי גוונא איכא שלהי יוצא דופן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(לקמן נדה דף מז:) הלכה כדברי כולן להחמיר גבי סימני בגרות וחצר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "צורית הקשה הרב רבי מרדכי בר יצחק ללוי דאמר שני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מעינות הן הא דתניא בפרק יש בכור (בכורות דף מו:) גיורת שיצא פדחת ולדה בהיותה עובדת כוכבים ואחר כך נתגיירה אין נותנין לה ימי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טומאה וימי טהרה ואי שני מעינות הן אמאי אין נותנין לה ימי טהרה הלא מעין טמא סתום ובריש יוצא דופן (לקמן נדה דף מ.) נמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תנן דאין יושבין עליו ימי טומאה וימי טהרה ומההיא ברייתא דבכורות (דף מו:) לא קשה כל כך ללוי דמוקי כב\"ש"
    }
  ]
}