{
  "text": [
    "<b> ולכי מאית הוי גיטא.</b> כלומר גט גמור, מדקתני רישא מת הרי זה גט.",
    "<b> והא קיימא לן דאין גט לאחר מיתה.</b> ולתרוייהו קא פריך דכיון דלרבי יהודה הוי כאשת איש גמורה מחיים דבעל אלמא לדידיה כל שאמר מהיום אם מתי כמו שאמר מהיום ולאחר מיתה דמי וקסבר דחזרה הוי ולרבי יוסי מספקא ליה אי תנאה הוי אי חזרה הוי, והלכך מחיים מגורשת ואינה מגורשת, אם כן לדידהו אף לאחר מיתה לא ליהוי גיטא.",
    "ופריק רבא [רבה]:<b> באומר מעת שאני בעולם.</b> ופירש רש\"י ז\"ל: דרבי יהודה ורבי יוסי לא אמהיום אם מתי דמתניתין קיימי דהתם ודאי לכי מאית איגלי מילתא דמשעת נתינה הוי גט והבא עליה פטור לגמרי, אלא רבי יהודה ורבי יוסי באומר הרי זה גיטיך מעת שאני בעולם קא מיפלגי כלומר מעת אחרון שהוא בעולם יחול הגט. הלכך לרבי יהודה עד שעה הסמוכה למיתתו לא הוי גט ומעיקרא אשת איש גמורה היתה והבא עליה במזיד נהרג בשוגג מביא חטאת, דרבי יהודה סבר יש ברירה וכדדייקינן מהא מתניתין בריש פרק כל הגט, ורבי יוסי סבר משעת נתינה מספקא מילתא דילמא שעה זו היא סמוכה למיתתו ואף על גב דחיי טפי אין ברירה והלכך כל שעה הוי ספק גט והבא עליה באשם תלוי קאי, ומפרש גם כן תנא ובלבד שימות דאף לרבי יוסי דאמר מגורשת ואינה מגורשת דוקא בשמת אבל אי לא מאית איגלי מילתא למפרע דלא הוה גט וחייב חטאת, ואין פירוש זה מחוור, דהיאך באה השאלה במשנתינו מה היא באותן הימים במה שלא הוזכר במשנה ונצטרך לומר דמשנתנו חסורי מיחסרא, ואם הדברים כן הוה ליה לרבא לפרושי בהדיא מתניתין חסורי מיחסרא והכי קתני, ועוד דברייתא דאיתא בסמוך ימים שבנתיים בעלה זכאי במציאתה וכו', כללו של דבר הרי היא כאשתו לכל דבר דברי רבי יהודה רבי יוסי אומר בעילתה ספק, מפורשת היא בתוספתא דאמהיום אם מתי היא שנויה דתנא התם זה גיטך מהיום אם מתי מחולי זה ימים שבנתים זכאי במציאתה ובמעשה ידיה וכו', אלמא לאו באומר מעת שאני בעולם היא.<br><b></b>ועוד קשה לפירושו דאי רבי יוסי לית ליה ברירה אף כשנתרפא הוה לן למימר דלא מתחייב חטאת כי היכי דאמרינן לדידיה דאפילו חיי טפי לא מתחייב חטאת משום דבההיא שעתא דבא עלה מיהת הוה ספיקא אי שעה סמוכה למיתתו ומאי ובלבד שימות דתני עלה, ועוד כיון דלית ליה לרבי יוסי ברירה אפילו כשמת לא ליהוי גט כלל כיון שאי אפשר לברר שעה שהוא חל, וכדאיתא בעירובין פרק בכל מערבין (עירובין לו, ב) גמרא מתנה אדם על עירובו, דלמאן דלית ליה ברירה לא חאיל העירוב כלל כל היכא דשייך ביה דין ברירה. ונראה מדברי רבנו חננאל ז\"ל שהוא גורס נעשה כאומר לו מעת שאני בעולם ואמרינן דמהיום אם מתי קאי כמשמעה דפשטא דמתניתין, אי נמי גרסינן באומר פירושו נעשה כאומר, וכיוצא בו בשילהי פרק קמא דנדרים (יג, ב) באומר יאסר פי לדיבורי שפירושו נעשה כאומר, וכמו שכתבתי שם בסיעתא דשמיא, ובהא קא מיפלגי דרבי יהודה סבר דאם מתי עיקר ומהיום שמתי בו קאמר והילכך ימים שבנתיים הרי היא כאשת איש גמורה ומיהו לכשימות הויא מגורשת דיש ברירה וביום שמת הוברר הדבר שאז חל הגט וכדדייקינן מינה בריש פרק כל הגט ולכי מאית מיהא הוה גט אלמא אית ליה לרבי יהודה ברירה. ורבי יוסי מספקא ליה אי מהיום עיקר ואם מתי תנאה ולכי מאית הויא מגורשת מהיום או אם מתי עיקר כרבי יהודה ולא הויא מגורשת עד שעה הסמוכה למיתתו, ומיהו דוקא אם מת אבל אם נתרפא לא דהא אפילו הוי מהיום עיקר הא אתני במיתה אבל כשנתרפא איגלי מילתא למפרע דלא חל הגט כלל, והיינו דתניא עלה ובלבד שימות ולרבי יוסי דוקא איצטריך למיתני הכי. ולפי פירוש זה רבי יוסי נמי אית ליה ברירה, וכי דייק מינה בפרק כל הגט דרבי יהודה אית ליה ברירה הוא הדין נמי דהא מצי למידק מינה לרבי יוסי ולמיפרך מדרבי יוסי אדרבי יוסי אלא דאיכא לפרוקי דרבי יוסי אדרבי יוסי כדפרקינן דרבי יהודה אדרבי יהודה, ואף על גב דרבי יוסי אית ליה זמנו של שטר מוכיח עליו והכא מספקא ליה, היינו טעמא דאם מתי מספקא ליה אי הוי כמפרש בהדיא דוקא בשעה אחרונה שהוא בעולם ועוקר הזמן הכתוב בגט."
  ]
}