{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "103A",
    "perek_title": "מצות חליצה",
    "perek_number": 12
  },
  "english": [
    "<b>whether</b> the <i>yavam</i> is <b>standing or sitting or leaning; and</b> a woman <b>who performs <i>ḥalitza</i></b> on a <b>blind</b> <i>yavam</i>; in all of these cases <b>her <i>ḥalitza</i> is valid. But</b> if she performs <i>ḥalitza</i> when he is wearing <b>a shoe</b> that is so <b>torn that it does not cover most of the foot; or using a broken sandal that does not hold most of the foot; or using a hand blanket</b> that the amputee wears on his hands, similar to a leather shoe, in order to drag himself using them; <b>or using a soft shoe [<i>anpileya</i>]</b> made <b>of cloth; or</b> a woman <b>who performs <i>halitza</i> with</b> a <i>yavam</i> who is <b>a minor;</b> in all these cases <b>her <i>ḥalitza</i> is disqualified.</b>",
    "The Gemara comments: <b>Who is</b> the <i>tanna</i> who holds that <b>an amputee’s prosthetic</b> is considered a shoe? <b>It is Rabbi Meir, as we learned</b> in a mishna (<i>Shabbat</i> 65b): <b>One with an amputated leg may go out</b> on Shabbat <b>with his wooden leg,</b> as it has the legal status of a shoe; this is <b>the statement of Rabbi Meir.</b> He reasons that the prosthesis functions like the shoe of any other person, indicating that Rabbi Meir is not especially concerned about the material from which the shoe is made. And <b>Rabbi Yosei,</b> on the other hand, <b>prohibits</b> the amputee from going out on Shabbat with his wooden leg, as he does not consider it a shoe that is being worn, but rather a wooden object that is being carried.",
    "The Gemara asks how Rabbi Meir can be the <i>tanna</i> of the <i>baraita</i>, as the continuation of the <i>baraita</i> states <i>ḥalitza</i> is disqualified if performed <b>with an <i>anpileya</i></b> made <b>of cloth,</b> as this cloth shoe is not to be considered a shoe. If so, have <b>we come to</b> the opinion of <b>the Rabbis,</b> who rule in accordance with Rabbi Yosei, and render it prohibited to use any shoes for <i>ḥalitza</i> that are not made of leather?",
    "In an attempt to resolve the contradiction <b>Abaye said: Since the latter clause</b> of the <i>baraita</i> <b>is</b> in accordance with <b>the Rabbis,</b> who rule like Rabbi Yosei, <b>the first clause is also</b> in accordance with <b>the Rabbis. And</b> therefore <b>the first clause,</b> which permits the amputee’s prosthesis, is <b>referring to</b> a prosthetic foot <b>covered in leather,</b> as it constitutes a shoe due to its leather exterior.",
    "<b>Rava said to him: But</b> according to your explanation, if the prosthesis is <b>not covered in leather, what</b> would its status be? It would be <b>unfit. If so, rather than teaching</b> in the <b>latter clause: <i>Anpileya</i></b> made <b>of cloth</b> is invalid for <i>ḥalitza</i>, <b>let</b> it <b>distinguish within</b> the matter <b>itself</b> and say: <b>In what</b> case <b>is this statement</b> that a wooden prosthesis is fit <b>said?</b> It is <b>in</b> the case of a prosthetic leg <b>covered in leather, but</b> if it is <b>not covered in leather, it is unfit.</b>",
    "<b>Rather,</b> the fact that the <i>baraita</i> was not taught in that manner indicates that Abaye’s explanation is incorrect. Therefore, <b>Rava said</b> that the contradiction should be reconciled in another way: <b>Since the first clause</b> of the <i>baraita</i> is in accordance with the opinion of <b>Rabbi Meir,</b> that the shoes need not be made of leather, <b>the latter clause is also</b> taught in accordance with the opinion of <b>Rabbi Meir</b>, and the distinction between a wooden prosthetic and an <i>anpileya</i> of cloth is: <b>This</b> prosthesis <b>protects</b> the foot, <b>and that</b> soft shoe <b>does not protect</b> the foot, as it does not have a hard sole. Rabbi Meir does not require that the shoe be of leather, but he does require that it be protective footwear.",
    "With regard to the statement in the <i>baraita</i> that indicates that <i>ḥalitza</i> may be performed even if the <i>yavam</i> is not standing, <b>Ameimar said: The one who performs <i>ḥalitza</i></b> by having his <i>yevama</i> remove his shoe <b>must press his foot</b> to the ground, and while in this position the <i>yevama</i> will remove his shoe.",
    "<b>Rav Ashi said to Ameimar: But isn’t it taught</b> in the <i>baraita</i> above: She may perform <i>ḥalitza</i> <b>whether he was standing or sitting or leaning?</b> One who is leaning cannot easily press his foot into the ground. He answered him: <b>Say</b> that the man may perform <i>ḥalitza</i> while in any of these positions, but that <b>actually</b> this is true only if <b>he presses his foot</b> to the ground, which is admittedly more difficult to do while leaning.",
    "<b>And Ameimar</b> also <b>said</b> about this issue: <b>Someone who walks on the backs of his feet,</b> meaning he is clubfooted and his foot is twisted upside down, <b>cannot perform <i>ḥalitza</i>. Rav Ashi said to Ameimar: But isn’t it taught</b> in a <i>baraita</i>: <b>Leg supports</b> can be used for <i>ḥalitza</i>. <b>Does this not mean that</b> this lame individual <b>performs <i>ḥalitza</i> using these</b> supports on his knees? This would indicate that even one with twisted feet can perform <i>ḥalitza</i>. The Gemara answers: <b>No,</b> the intention is that if <b>he gave these supports to another</b> whose foot is shaped normally <b>and he</b> wore them while <b>performing <i>ḥalitza</i>,</b> it is valid. That other one is allowed to perform <i>ḥalitza</i> while wearing these supports because they are also considered shoes, but one whose foot is misshapen may not perform <i>ḥalitza</i> with them, as it functions for him as a foot, not a shoe.",
    "<b>Rav Ashi said: According to what Ameimar said, bar Uva cannot perform <i>ḥalitza</i> and bar Kipof cannot perform <i>ḥalitza</i>,</b> as these two, who were famous eulogizers in Rav Ashi’s generation, had feet that became so crooked that they were unable to walk normally.",
    "It was taught in the mishna that if one’s leg was amputated <b>from the knee down</b> and his <i>yevama</i> performed <i>ḥalitza</i> with him, the <i>ḥalitza</i> is valid. The Gemara <b>raises a contradiction</b> from a <i>baraita</i> that comments on the pilgrimage one makes to Jerusalem during a Festival. The Torah states: “Three <b>Festivals [<i>regalim</i>]</b> you shall celebrate for Me in the year” (Exodus 23:14). The <i>baraita</i> comments on the verse: Festivals are referred to in the verse as <i>regalim</i>, which literally means feet, indicating that one must actually make the pilgrimage to Jerusalem by foot [<i>regel</i>] during the Festival, which comes to <b>exclude people who have prostheses.</b> This indicates that a prosthetic foot is not called a <i>regel</i>, which seems to contradict the mishna that allows <i>ḥalitza</i> on a prosthetic from the knee down.",
    "The Gemara answers: <b>It is different here,</b> with respect to <i>ḥalitza</i>, <b>as it is written:</b> “She removes the shoe <b>from on his foot [<i>me’al raglo</i>]”</b> (Deuteronomy 25:9), which indicates that not only can his actual foot be used for performing <i>ḥalitza</i>, but also the part above it, i.e., the calf. The Gemara objects: <b>If that is so,</b> that one may use a part of his leg above his foot to perform <i>ḥalitza</i>, then if one’s leg was amputated <b>from above the knee,</b> he should <b>also</b> be eligible for <i>ḥalitza</i>; and yet, the same mishna taught that only one with a leg amputated from below the knee is eligible for <i>ḥalitza</i>. The Gemara answers that the verse states: <b>“From on</b> his foot,” meaning above his foot, <b>but not: From on that which is on</b> his foot; the wording indicates that it can be above his foot until the knee, but not any further above that.",
    "<b>Rav Pappa said: Learn from here that the heel bone [<i>istavira</i>] reaches to the ground</b> where it connects to the foot, <b>for if it enters your mind</b> to say <b>that it is separate and divided,</b> and there is another bone in between, <b>then that</b> ankle bone <b>is “from on</b> the foot” <b>and the calf</b> would be prohibited for <i>ḥalitza</i>, as it would be considered: <b>From on that which is on</b> his foot. <b>Rav Ashi said: Even</b> if <b>you say that it is separate and divided</b> from the calf, because <b>anything that is connected with the</b> sole of the <b>foot is considered like the foot,</b> then the ankle is certainly part of the foot, making the calf the area that is “from on the foot.”",
    "It was taught in the mishna that if one’s legs were amputated <b>from the knee and above,</b> the <i>ḥalitza</i> is invalid. This implies that the <i>regel</i> includes the calf but not the thigh. <b>Rav Kahana raised an objection</b> from the verse: <b>“And against her afterbirth that emerges from between her legs [<i>ragleha</i>]”</b> (Deuteronomy 28:57), implying that <i>regel</i> includes even the thighs. <b>Abaye said:</b> The verse actually means between her feet, as <b>when</b> a woman <b>crouches to give birth, she pushes her heels into her thighs and she gives birth,</b> so it appears as if the fetus emerges from between her feet.",
    "The Gemara continues its challenge. <b>Come</b> and <b>hear</b> another verse: <b>“He had neither dressed his feet [<i>raglav</i>], nor trimmed his beard”</b> (II Samuel 19:25). The phrase “dressed his feet [<i>raglav</i>]” is referring to treating his pubic hair, implying that even the area around the thigh is referred to as <i>regel</i>. The Gemara answers: This is <b>a euphemism.</b> The Gemara attempts another challenge: <b>Come</b> and <b>hear</b> from another verse: <b>“And Saul went in to cover his feet [<i>raglav</i>]”</b> (I Samuel 24:3), meaning: To urinate, implying that <i>regel</i> refers even to the thighs. The Gemara answers: This is also <b>a euphemism.</b>",
    "<b>Come</b> and <b>hear</b> the meaning of: His feet, from the following verse regarding the Moabite king, Eglon, which states: <b>“Surely he is covering his feet [<i>raglav</i>] in the cabinet of the cool chamber”</b> (Judges 3:24). The Gemara answers: This is <b>a euphemism.</b> The Gemara attempts another proof from a verse regarding Sisera’s encounter with Yael: <b>“At her feet [<i>ragleha</i>]</b> he sunk, he fell” (Judges 5:27), which indicates that they had sexual intercourse, and implies that <i>regel</i> includes the thigh. The Gemara answers: This is also <b>a euphemism.</b>",
    "The Gemara elaborates on what happened when Sisera was in Yael’s tent. <b>Rabbi Yoḥanan said: That wicked</b> man, Sisera, <b>had</b> sexual <b>intercourse</b> with Yael <b>seven times that day, as it is stated: “At her feet he sunk, he fell, he lay; at her feet he sunk, he fell; where he sunk, there he fell down dead”</b> (Judges 5:27). Each instance of the terms “sunk,” “fell,” or “lay” in the verse indicates an act of intercourse, as Yael sought to tire and weaken Sisera to enable her to kill him. The Gemara asks: <b>But</b> how could Yael do this even for the noble purpose of killing the wicked Sisera, as <b>she derived pleasure from</b> the <b>transgression</b> of licentious sexual relations with a gentile? <b>Rabbi Yoḥanan said in the name of Rabbi Shimon ben Yoḥai: Every</b> act that is a <b>benefit for the wicked</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בֵּין עוֹמֵד, בֵּין יוֹשֵׁב, בֵּין מוּטֶּה, וְהַחוֹלֶצֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַסּוֹמֵא — חֲלִיצָתָהּ כְּשֵׁרָה. אֲבָל בְּמִנְעָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנִּפְרָם שֶׁאֵין חוֹפֶה אֶת רוֹב הָרֶגֶל, בְּסַנְדָּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנִּפְחָת שֶׁאֵינוֹ מְקַבֵּל אֶת רוֹב הָרֶגֶל, וּבִסְמִיכַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּדַיִם, וּבְאַנְפִּילְיָא שֶׁל בֶּגֶד, וְחוֹלֶצֶת מִן הַקָּטָן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלִיצָתָהּ פְּסוּלָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>קַב הַקִּיטֵּעַ, מַנִּי — רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, דִּתְנַן: הַקִּיטֵּעַ יוֹצֵא בְּקַב שֶׁלּוֹ, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר. רַבִּי יוֹסֵי אוֹסֵר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּאַנְפִּילְיָא שֶׁל בֶּגֶד, אֲתָאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבָּנַן! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: מִדְּסֵיפָא רַבָּנַן, רֵישָׁא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן. וְרֵישָׁא, בִּמְחוּפֶּה עוֹר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל אֵין מְחוּפֶּה עוֹר, מַאי — פָּסוּל? אִי הָכִי, אַדְּתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא בְּאַנְפִּילְיָא שֶׁל בֶּגֶד, לִיפְלוֹג בְּדִידַהּ: בַּמֶּה דְּבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמוּרִים: בִּמְחוּפֶּה עוֹר, אֲבָל אֵין מְחוּפֶּה עוֹר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסוּל! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: מִדְּרֵישָׁא רַבִּי מֵאִיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא נָמֵי רַבִּי מֵאִיר: הַאי — מַגֵּין, וְהַאי — לָא מַגֵּין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר אַמֵּימָר: הַאי מַאן דְּחָלֵיץ, צָרִיךְ לְמִדְחֲסֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַרְעֵיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אָשֵׁי לְאַמֵּימָר, וְהָתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין עוֹמֵד, בֵּין יוֹשֵׁב, בֵּין מוּטֶּה! אֵימָא: וּלְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּדָחֵיס לְכַרְעֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר אַמֵּימָר: הַאי מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְסַגֵּי עַל לִיחֲתָא דְּכַרְעֵיהּ, לָא חָלֵיץ. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב אָשֵׁי לְאַמֵּימָר, וְהָתַנְיָא: סְמִיכוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַגְלַיִם, לָאו דְּחָלֵיץ בַּהּ אִיהוּ? לָא, דְּיָהֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְאַחֵר וְחָלֵיץ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: לְמַאי דְּקָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמֵּימָר, לָאו בַּר אוֹבָא חָלֵיץ, וְלָאו בַּר קִיפוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלֵיץ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מִן הָאַרְכּוּבָּה וּלְמַטָּה כּוּ׳. וּרְמִינְהִי: רְגָלִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרָט לְבַעֲלֵי קַבִּין! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שָׁאנֵי הָכָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״מֵעַל רַגְלוֹ״. אִי הָכִי, לְמַעְלָה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאַרְכּוּבָּה נָמֵי! ״מֵעַל״, וְלָא מֵעַל דְּמֵעַל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא: שְׁמַע מִינַּהּ, הַאי אִיסְתָּוִירָא עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְעָא נָחֵית. דְּאִי סָלְקָא דַעְתָּךְ מִיפְסָק פָּסֵיק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵה לֵיהּ אִיהוּ ״מֵעַל״, וְשׁוֹקָא מֵעַל דְּמֵעַל!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב אָשֵׁי: אֲפִילּוּ תֵּימָא מִיפְסָק פָּסֵיק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל דְּבַהֲדֵי כַּרְעָא — כְּכַרְעָא דָּמֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מִן הָאַרְכּוּבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְמַעְלָה. מֵתִיב רַב כָּהֲנָא: ״וּבְשִׁלְיָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹצֵאת מִבֵּין רַגְלֶיהָ״! אָמַר אַבָּיֵי: בְּשָׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכּוֹרַעַת לֵילֵד, נוֹעֶצֶת עֲקֵבֶיהָ בְּיַרְכוֹתֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹלֶדֶת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּא שְׁמַע: ״לֹא עָשָׂה רַגְלָיו וְלֹא עָשָׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂפָמוֹ״! לִישָּׁנָא מְעַלְּיָא. תָּא שְׁמַע: ״וַיָּבֹא שָׁאוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָסֵךְ אֶת רַגְלָיו״! לִישָּׁנָא מְעַלְּיָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּא שְׁמַע: ״אַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵסִיךְ הוּא רַגְלָיו בַּחֲדַר הַמְּקֵרָה״! לִישָּׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַלְּיָא. ״בֵּין רַגְלֶיהָ כּוּ׳״! לִישָּׁנָא מְעַלְּיָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: שֶׁבַע בְּעִילוֹת בָּעַל אוֹתוֹ רָשָׁע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאוֹתוֹ הַיּוֹם, שֶׁנֶּאֱמַר: ״בֵּין רַגְלֶיהָ כָּרַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפַל שָׁכָב בֵּין רַגְלֶיהָ כָּרַע נָפָל בַּאֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרַע שָׁם נָפַל שָׁדוּד״. וְהָא קָא מִתְהַנְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵעֲבֵירָה! אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַי: כׇּל טוֹבָתָן שֶׁל רְשָׁעִים —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>סמיכות</b> <b>הידים.</b> שעושה לידיו בתים של עור מפני שמכניסם בטיט וסומך עליהן וגורר את רגליו: <b>קב</b> <b>הקיטע.</b> דחשיב ליה מנעל מני רבי מאיר היא: <b>יוצא.</b> בשבת:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אנפיליא</b> <b>של</b> <b>בגד.</b> דקתני סיפא חליצתה פסולה אתאן לרבנן דפליגי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עליה דרבי מאיר בקב הקיטע אלמא דלא הוי מנעל דאי רבי מאיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כיון דקב הקיטע הוה נעל אלמא ואנעלך תחש לא דייק אנפיליא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהוי נעל: <b>מדסיפא</b> <b>רבנן.</b> רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקב הקיטע נמי רבנן ודייקי ואנעלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחש ודקתני קב הקיטע כשר במחופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עור: <b>אדתני</b> <b>סיפא</b> <b>אנפיליא</b> <b>של</b> <b>בגד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולה האי הוא ודאי דלאו נעל הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לא מגין לישמעינן חילוק בקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקיטע דאע\"ג דמגין לאו נעל וכ\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי: <b>סיפא</b> <b>נמי</b> <b>ר'</b> <b>מאיר.</b> ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דייק תחש ואפילו הכי של בגד לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דלא מגין אבל קב הקיטע מגין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך אפילו אין מחופה עור כשר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למדחסיה.</b> לדחוף רגלו בקרקע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מוטה.</b> לאו אורחיה למדחסיה: <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליחתא</b> <b>דכרעיה.</b> שרגלו הפוך ודורס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעליונו של רגל. ליחתא לשון לווחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שבת דף מז.) פלנקא. כלומר שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דורס במקום מדרס רגלו. ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן (לעיל יבמות דף קא.) מן הארכובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמטה כשרה התם הוא דכי נחתך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגלו קם ליה שוק ורחמנא אמר מעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגלו דהיינו שוקו אבל האי לאו רגל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>והתניא</b> <b>בסמיכות</b> <b>הרגלים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרה: <b>מאי</b> <b>לאו</b> <b>דחליץ</b> <b>בהו</b> <b>איהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגורר את רגליו והם עקומים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאחר.</b> שרגלו ישרה: <b>בר</b> <b>אובא</b> <b>ובר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קיפוף.</b> בפ' אלו מגלחין (מ\"ק כה:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאחלשו לדעתיה דרב אשי ואיתהפוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרעייהו: <b>רגלים.</b> שלש רגלים תחוג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שמות כ״ג:י״ד): <b>פרט</b> <b>לבעלי</b> <b>קבין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפטורים מן הראייה. אלמא שוק לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגל הוא: <b>מעל</b> <b>רגלו.</b> משמע מדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא על רגלו מדלא כתיב וחלצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעלו מרגלו: <b>שמע</b> <b>מינה.</b> ממתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקא מכשר מן הארכובה ולמטה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האי</b> <b>אסתוירא.</b> קביל\"א המפסקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין שוק לרגל: <b>עד</b> <b>ארעא</b> <b>נחית.</b> ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוד פרק אחר למטה הימנה בעקב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלהדי</b> <b>כרעא.</b> השוה ועומד למול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כף הרגל לאו מעל הוא וככרעא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי: <b>ובשליתה</b> <b>היוצאת</b> <b>מבין</b> <b>רגליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא ירכים נמי מיקרו רגל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נועצת</b> <b>עקביה</b> <b>בירכותיה.</b> והולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצא מבין רגליה ממש והיינו דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבין רגליה: <b>לא</b> <b>עשה</b> <b>רגליו.</b> לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסיר שער זקן התחתון: <b>להסך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>רגליו.</b> מי רגלים. אלמא ירכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגל מיקרו: <b>אך</b> <b>מסיך</b> <b>הוא</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רגליו.</b> בעגלון מלך מואב כתיב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בין</b> <b>רגליה.</b> בין ירכותיה שבא עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיסרא ונתכוונה כדי לייגעו: <b>כרע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נפל</b> <b>שכב.</b> שבעה כתיבי בקרא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בין</b></big> <b>עומד</b> <b>בין</b> <b>יושב.</b> וא\"ת ומהיכא ס\"ד לפסול יושב וי\"ל משום"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "דאמר לקמן (יבמות דף קד.) דהויא כגמר דין ואמרינן בפרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שבועת העדות (שבועות דף ל: ושם) בשעת גמר דין ד\"ה דיינים בישיבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ובעלי דינין בעמידה ומהאי טעמא בעינן לקמן (יבמות דף קו.) עמידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכתחלה דא\"ל רבי חייא בתי עמודי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לל\"א שפי' בקונט' ועוד דכתיב ועמד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר ומיהו עיכובא ליכא מדלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב ויעמוד ויאמר אבל ועמד ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו אלא סיפור דברים בעלמא והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי מפרש במסכת מועד קטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כא. ושם) גבי מנין לקריעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעומד אבל ועמדו שני האנשים אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא כתיב ויעמדו היינו לפי שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב שם מעשה אחר כך אבל הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר ועמד כתיב המעשה ואין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא סיפור דברים בעלמא כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמדו וקדשו ועמדה ונשאת והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדרשינן בספרי ועמד אין דברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הללו אלא בעמידה אומר רבינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה דשמא לכתחלה בעי הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפרישית: <big><b>והחולצת</b></big> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הסומא</b> <b>חליצתה</b> <b>כשרה.</b> וא\"ת מהיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ס\"ד למעוטי סומא וי\"ל מדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיני הזקנים וה\"א דה\"ה לפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבם א\"נ משום דכתיב וירקה בפניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוי כמו לעיניו קמ\"ל דלא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הקיטע</b></big> <b>מני</b> <b>רבי</b> <b>מאיר</b> <b>היא.</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "דחשיב מנעל ממה שאין רגילים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות: <big><b>באנפיליא</b></big> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בגד</b> <b>אתאן</b> <b>לרבנן.</b> דלא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנעל מבגד כיון דאין רגילות לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן וה\"ה אנפיליא הקשה ר\"ת דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דר' יוסי לא חשיב קב הקיטע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנעל מדמוקי ברייתא דמכשרא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחליצה כר' מאיר דוקא וכן משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק במה אשה (שבת דף סה: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואילו בפרק בתרא דיומא (דף עח: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרינן דקב הקיטע בין לר' מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין לרבי יוסי מנעל הוא וטעם דר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוסי גבי שבת דלמא מיפסק ואתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיתויי ד' אמות ברה\"ר ועוד קשיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא שרינן של שעם לחלוץ ובפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרא דיומא (שם) אמרינן אני ראיתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את רבי יהושע בן לוי שיצא בסנדל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של שעם ביה\"כ ובשמעתין מדמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יה\"כ לחליצה: <big><b>מאן</b></big> <b>דמסגי</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליחתא</b> <b>דכרעיה</b> <b>לא</b> <b>חליץ.</b> פי' בקונט'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין זה קרוי רגל כיון שהופכו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוק דידיה נמי לא מיקרי מעל רגלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל היכא שנקטעה רגלו שוקו היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעל רגלו דכיון דקודם קטיעה היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוקו מעל רגלו אחר קטיעה נמי קרינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעל רגלו ובענין זה פי' גאון אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור\"ח פי' טעמא דלא חליץ מאן דמסגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ליחתא דכרעיה דלא מצי שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למדחסיה לכולי כרעיה אארעא לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה נמי אתי שפיר הא דגריע מקיטע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקיטע דחיס שפיר כוליה שוקיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אארעא מתוך פירושם משמע דפשיטא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להו דקיטע חולץ אבל אין נראה לר\"י דהא בירושלמי מפרש הא דקתני במתני' מן הארכובה ולמטה חליצתה כשרה היינו בקושר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רצועות הסנדל מארכובה ולמטה אבל בקיטע לא איירי מידי והא דקתני בברייתא קב הקיטע איכא לפרושי נמי דיהיב לאחר וחליץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדאמר אסמיכות רגלים וה\"מ למימר וליטעמיך קב הקיטע מי חליץ אלא דיהיב לאחר וכן דרך בכמה מקומות דיכול לומר וליטעמיך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואין אומר ועוד מעיקרא דסבר דברגל הפוכה שייכא חליצה ה\"ה דקיטע נמי חליץ אבל לפי המסקנא לא והא דפריך רגלים פרט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לבעלי קבין הכי פריך כיון דשוק לא מיקרי רגל א\"כ למטה מהארכובה אמאי כשרה הא לא הויא קשירה במקום רגל ורבינו נסים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי פירש במגלת סתרים דקיטע לא חליץ מכ\"ש דרגלו הפוכה ומן הארכובה ולמטה דמכשיר במתני' לאו באיפסקא לכרעיה אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בקשירת רצועות איירי כדאמר בירושלמי: <big><b>פרט</b></big> <b>לבעלי</b> <b>קבין.</b> ואף על פי דעיקר דרשא נפקא לן מפעמים בפרק קמא דחגיגה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(דף ג. ושם) מכל מקום פריך שפיר מדאסמכיה תנא ארגלים: <big><b>והא</b></big> <b>קא</b> <b>מתהניא</b> <b>מעבירה.</b> ליכא למימר דפריך אמאי לא מסרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עצמה שהרי קרקע עולם היא כדאמר גבי אסתר ועוד כי הוא לא היה מאנסה ואדרבה היא שדלתו בדברים להכריעו להביאו עליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדי להתיש כחו להציל ישראל אלא פריך אמאי משבחה הכתוב כל כך דכתיב תבורך מנשים וגו' ואמרינן בנזיר (דף כג: ושם) ובהוריות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(דף י:) גדולה עבירה לשמה ממצוה שלא לשמה פירוש מאמהות לפי שהיו נהנות מן הביאה ויעל לא היתה נהנית מן הביאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומשני דודאי לא היתה נהנית משום דטובתן של רשעים כו' ואההיא מילתא קיימא הך פירכא בנזיר (דף כג:) ובהוריות (דף י:):"
    }
  ]
}