{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "78B",
    "perek_title": "המוכר את הספינה",
    "perek_number": 5
  },
  "english": [
    "<b>was speaking of a different matter</b> and was not necessarily addressing the same case discussed in the beginning of the mishna.",
    "<b>Ravina said to Rav Ashi: Come</b> and <b>hear</b> a resolution of the dilemma, as it was taught in the previous mishna: If one <b>sold a wagon he has not sold the mules</b> that pull the wagon. <b>And Rav Taḥlifa, from the West,</b> i.e., Eretz Yisrael, <b>taught</b> a <i>baraita</i> <b>before Rabbi Abbahu:</b> If one <b>sold a wagon, he has sold the mules</b> along with it. <b>And</b> Rabbi Abbahu <b>said to him: But didn’t we learn</b> in the mishna that <b>he has not sold</b> the mules? <b>And</b> Rav Taḥlifa <b>said to him: Should I erase</b> this <i>baraita</i>? <b>And</b> Rabbi Abbahu <b>said to him: No,</b> you should <b>explain</b> that <b>your <i>baraita</i></b> is referring to a case <b>where</b> the mules <b>are fastened to</b> the wagon.",
    "One can learn <b>by inference</b> from Rabbi Abbahu’s statement <b>that the mishna</b> is referring to a situation <b>where</b> the mules <b>are not fastened to</b> the wagon. <b>And since the first clause,</b> i.e., the previous mishna, is referring to a case corresponding to <b>where</b> the vessels <b>are not on</b> the donkey, i.e., the mules are not fastened to the wagon, <b>the latter clause,</b> the mishna here, must <b>also</b> be referring <b>to</b> a situation <b>where</b> the vessels <b>are not on</b> the donkey.",
    "The Gemara rejects this proof: <b>On the contrary, say the first clause,</b> i.e., the preceding mishna: One who sells a ship sells the mast along with it, <b>but he has not sold either the slaves or the <i>antikei</i>. And we said: What</b> is the meaning of <b><i>antikei</i>? Rav Pappa said:</b> It means <b>the merchandise that is in</b> the ship. <b>But</b> according to your logic, <b>since the first clause,</b> i.e., the mishna concerning the ship, is referring to a case <b>where</b> the merchandise <b>is on</b> the ship, <b>the latter clause,</b> the mishna here, must <b>also</b> be referring to a case <b>where</b> the vessels <b>are on</b> the donkey. <b>Rather, the <i>tanna</i> teaches each statement</b> individually, and the circumstances of one ruling do not prove that another ruling is referring to a parallel case.",
    "The Gemara provides <b>a mnemonic</b> based on the letters of the names of the <i>tanna’im</i> who appear here: <b><i>Zayin</i>, <i>gimmel</i>, <i>mem</i>; <i>nun</i>, <i>samekh</i>, <i>nun</i>. Abaye said: Rabbi Eliezer, and Rabban Shimon ben Gamliel, and Rabbi Meir, and Rabbi Natan, and Sumakhos, and Naḥum the Mede all hold</b> that <b>when a person sells an item, he sells it and all of its accoutrements.</b>",
    "<b>Rabbi Eliezer</b> holds this, <b>as we learned</b> in a mishna (67b) that <b>Rabbi Eliezer says: One who sells an olive press has sold the beam</b> used for pressing the olives, despite the fact that the beam can be removed from the press. <b>Rabban Shimon ben Gamliel</b> holds this, <b>as we learned</b> in a mishna (68b) that <b>Rabban Shimon ben Gamliel says: One who sells a city has sold the</b> city’s <b>guardsman. Rabbi Meir</b> holds this, <b>as it is taught</b> in a <i>baraita</i> that <b>Rabbi Meir says:</b> If one <b>sold a vineyard, he has sold the accoutrements of the vineyard. Rabbi Natan and Sumakhos</b> hold this, as they state with regard to <b>the <i>bitzit</i> and the <i>dugit</i>,</b> i.e., the light-going boats of the ship, which they claim are sold when the ship is sold (73a). <b>Naḥum the Mede</b> holds this, as is evident from <b>that which we said</b> in the mishna here.",
    "§ The mishna teaches that <b>Rabbi Yehuda says:</b> There are <b>times</b> when the vessels <b>are sold,</b> and there are times when they are not sold. How so? If the donkey was before him and its vessels were on it, and the buyer said to him: Sell me this donkey of yours, its vessels are sold. If the buyer said: Is the donkey yours? I wish to purchase it, its vessels are not sold. The Gemara asks: <b>What is different</b> in a case where the buyer said: Sell me <b>this donkey of yours, and what is different</b> in a case where he said: <b>Is the donkey yours?</b>",
    "<b>Rava said</b> that when the buyer says: Sell me <b>this donkey of yours, he knows that the donkey belongs to</b> the seller, <b>and</b> as for <b>that which he said to him: This, he said</b> that <b>to him due to its vessels.</b> By contrast, when the buyer says: <b>Is the donkey yours,</b> this indicates <b>that</b> the buyer <b>does not know that the donkey belongs to</b> the seller, <b>and this</b> is what <b>he is saying to him: Is the donkey yours that you can sell it to me?</b> In this case, he is interested only in the donkey and not its vessels.",
    "<strong>MISHNA:</strong> <b>One who sells</b> a female <b>donkey has sold</b> its <b>foal</b> along with it. But one who <b>sold a cow has not sold its young.</b> One who <b>sold a dunghill has sold its manure.</b> One who <b>sold a cistern has sold its water.</b> One who <b>sold a beehive has sold the bees</b> in it, and likewise one who <b>sold a dovecote has sold</b> the <b>doves.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that if one sells a donkey he has sold its foal, but if one sells a cow he has not sold its calf. The Gemara asks: <b>What are the circumstances? If</b> this is a case <b>where</b> the seller <b>says to the</b> buyer that he is selling <b>it and its young, even the cow and its young</b> should be sold <b>as well. If</b> this is a case <b>where he does not say to him</b> that he is selling <b>it and its young, even the donkey</b> should <b>not</b> be sold with its foal.",
    "<b>Rav Pappa said:</b> This is referring to a case <b>where</b> the seller <b>said to the</b> buyer: <b>I am selling you a nursing donkey, or:</b> I am selling you <b>a nursing cow. Granted,</b> with regard to the <b>cow, one could say that he needs it for its milk,</b> and the suckling calf would not necessarily be included in the sale. <b>But</b> with regard to the <b>donkey,</b> for <b>what</b> reason <b>is he saying to him</b> that the donkey is nursing? Since he does not need the milk of a donkey, <b>learn from here</b> that <b>he is saying to him</b> that he is selling <b>it and its young.</b> The Gemara adds tangentially: <b>And why</b> does the mishna <b>call</b> a donkey foal <b>a <i>seyaḥ</i>?</b> It is <b>because it follows after</b> and obeys <b>pleasant talk [<i>siḥa</i>],</b> whereas an old donkey must be led forcibly.",
    "The Gemara cites a related discussion. <b>Rabbi Shmuel bar Naḥman says</b> that <b>Rabbi Yoḥanan says: What</b> is the meaning of that <b>which is written: “Therefore they that speak in parables [<i>hamoshlim</i>] say:</b> Come to Heshbon! Let the city [<i>ir</i>] of Sihon be built and established! For a fire is gone out of Heshbon, a flame from the city of Sihon; it has devoured Ar of Moab, the lords of the high places of Arnon” (Numbers 21:27–28)?",
    "The Gemara interprets these verses homiletically. <b>“<i>Hamoshlim</i>”; these are</b> the people <b>who rule over [<i>hamoshlim</i>] their</b> evil <b>inclination.</b> They will say: <b>“Come to Heshbon,”</b> meaning: <b>Come and let us calculate the account of [<i>ḥeshbono</i>] the world,</b> i.e., the financial <b>loss</b> incurred by the fulfillment of <b>a mitzva in contrast to its reward, and the reward</b> for committing <b>a transgression,</b> i.e., the pleasure and gain received, <b>in contrast to the loss it</b> entails.",
    "<b>“Let it be built and established”</b> means that <b>if you</b> make this calculation, <b>you will be built in this world and you will be established in the World-to-Come.</b> The phrase <b>“city [<i>ir</i>] of Sihon”</b> means that <b>if a person fashions himself like this young donkey [<i>ayir</i>] that follows after pleasant talk [<i>siḥa</i>],</b> i.e., if one is easily tempted to listen to his inclination, <b>what is written after it? “For a fire is gone out of Heshbon…</b>it has devoured,” i.e., <b>a fire will go out from</b> those <b>who calculate</b> the effect of their deeds in the world, <b>and will consume those who do not calculate</b> and examine their ways but instead do as they please.",
    "A similar interpretation applies to the continuation of the verse: <b>“A flame from the city of Sihon”;</b> this means that a flame will come <b>from the city of righteous people, who are called trees [<i>siḥin</i>]. “It has devoured Ar of Moab”; this</b> is referring to <b>one who follows after his inclination like this young donkey [<i>ayir</i>] that follows after pleasant talk. “The lords of the high places of Arnon”; this</b> is referring to <b>the arrogant. As the Master says: Every person who has arrogance in him will fall into Gehenna.</b>",
    "The Gemara interprets a subsequent verse: “We have shot at them [<i>vanniram</i>], Heshbon is perished, even until Dibon, and we have laid waste even until Nophah, which reaches until Medeba” (Numbers 21:30). <b>“<i>Vanniram</i>”;</b> this indicates that the <b>wicked</b> person <b>says: There is no higher [<i>ein ram</i>]</b> power governing the world. <b>“Heshbon is perished”</b> means: <b>The account [<i>ḥeshbon</i>] of the world has perished,</b> i.e., they claim there is no accountability for one’s actions. <b>“Even until Dibon [<i>divon</i>]”; the Holy One, Blessed be He, says: Wait until judgment comes [<i>yavo din</i>]. “And we have laid waste</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִלְּתָא אַחֲרִיתִי קָאָמַר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרַב אָשֵׁי, תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע: מָכַר אֶת הַקָּרוֹן – לֹא מָכַר אֶת הַפְּרָדוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתָנֵי רַב תַּחְלִיפָא בַּר מַעְרְבָא קַמֵּיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָהוּ: מָכַר אֶת הַקָּרוֹן – מָכַר אֶת הַפְּרָדוֹת. וַאֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אֲנַן ״לֹא מָכַר״ תְּנַן! וַאֲמַר לֵיהּ: אִיסְמְיַיהּ? וַאֲמַר לֵיהּ: לָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּתַּרְגֵּם מַתְנִיתָךְ בַּאֲדוּקִים בּוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מִכְּלָל דְּמַתְנִיתִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשֶׁאֵין אֲדוּקִים בּוֹ; וּמִדְּרֵישָׁא בְּשֶׁאֵין עוֹדָן עָלָיו – סֵיפָא נָמֵי בְּשֶׁאֵין עוֹדָן עָלָיו! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַדְּרַבָּה –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵימָא רֵישָׁא: אֲבָל לֹא מָכַר לֹא אֶת הָעֲבָדִים וְלֹא אֶת הָאַנְתִיקֵי. וְאָמְרִינַן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי ״אַנְתִיקֵי״? אָמַר רַב פָּפָּא: עִיסְקָא דִּבְגַוַּהּ. וּמִדְּרֵישָׁא בְּעוֹדָן עָלָיו. סֵיפָא נָמֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּעוֹדָן עָלָיו! אֶלָּא תְּנָא – מִילֵּי מִילֵּי קָתָנֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>[סִימָן: זַגָּם, נִסָּן] אָמַר אַבָּיֵי: רַבִּי אֱלִיעֶזֶר, וְרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְרַבִּי מֵאִיר, וְרַבִּי נָתָן, וְסוֹמְכוֹס, וְנַחוּם הַמָּדִי – כּוּלְּהוּ סְבִירָא לְהוּ: כִּי מְזַבֵּין אִינִישׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִידֵּי, אִיהוּ וְכֹל תַּשְׁמִישְׁתֵּיהּ מְזַבֵּין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר – דִּתְנַן, רַבִּי אֱלִיעֶזֶר אוֹמֵר: הַמּוֹכֵר אֶת בֵּית הַבַּד –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָכַר אֶת הַקּוֹרָה. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל – דִּתְנַן, רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: הַמּוֹכֵר אֶת הָעִיר – מָכַר אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַסַּנְטֵר. רַבִּי מֵאִיר – דְּתַנְיָא, רַבִּי מֵאִיר אוֹמֵר: מָכַר אֶת הַכֶּרֶם – מָכַר תַּשְׁמִישֵׁי הַכֶּרֶם."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי נָתָן וְסוֹמְכוֹס – בִּיצִּית וְדוּגִית. נַחוּם הַמָּדִי – הָא דַּאֲמַרַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פְּעָמִים מְכוּרִין וְכוּ׳. מַאי שְׁנָא ״חֲמוֹרְךָ זוֹ״, וּמַאי שְׁנָא ״חֲמוֹרְךָ הוּא״? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״חֲמוֹרְךָ זוֹ״ – יָדַע דַּחֲמָרָא דִידֵיהּ הוּא, וְהַאי דְּקָא אָמַר לֵיהּ: ״זוֹ״ – מִשּׁוּם כֵּלָיו קָאָמַר לֵיהּ. ״חֲמוֹרְךָ הוּא״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא יֵדַע דַּחֲמָרָא דִידֵיהּ הוּא, וְהָכִי קָאָמַר לֵיהּ: חֲמוֹרְךָ הוּא – שֶׁתִּמְכְּרֶנָּה לִי?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמּוֹכֵר אֶת הַחֲמוֹר – מָכַר אֶת הַסְּיָח. מָכַר אֶת הַפָּרָה – לֹא מָכַר אֶת בְּנָהּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָכַר אַשְׁפָּה – מָכַר זִבְלָהּ. מָכַר בּוֹר – מָכַר מֵימֶיהָ. מָכַר כַּוֶּורֶת – מָכַר דְּבוֹרִים. מָכַר שׁוֹבָךְ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָכַר יוֹנִים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הֵיכִי דָמֵי? אִי דְּאָמַר לֵיהּ: ״הִיא וּבְנָהּ״ – אֲפִילּוּ פָּרָה וּבְנָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי! אִי דְּלָא אָמַר לֵיהּ ״הִיא וּבְנָהּ״ – אֲפִילּוּ חֲמוֹר נָמֵי לָא! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: דְּאָמַר לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״חֲמוֹר מְנִיקָה וּפָרָה מְנִיקָה אֲנִי מוֹכֵר לָךְ״; בִּשְׁלָמָא פָּרָה – אִיכָּא לְמֵימַר לַחֲלָבָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּעֵי לַהּ; אֶלָּא חֲמוֹר – מַאי קָאָמַר לֵיהּ? שְׁמַע מִינַּהּ – הִיא וּבְנָהּ קָאָמַר לֵיהּ; וְאַמַּאי קָרֵי לֵיהּ ״סְיָח״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁמְּהַלֵּךְ אַחַר סִיחָה נָאָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי שְׁמוּאֵל בַּר נַחְמָן אָמַר רַבִּי יוֹחָנָן, מַאי דִּכְתִיב: ״עַל כֵּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֹאמְרוּ הַמֹּשְׁלִים וְגוֹ׳״? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״הַמֹּשְׁלִים״ – אֵלּוּ הַמּוֹשְׁלִים בְּיִצְרָם. ״בּוֹאוּ חֶשְׁבּוֹן״ – בּוֹאוּ וּנְחַשֵּׁב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֶשְׁבּוֹנוֹ שֶׁל עוֹלָם; הֶפְסֵד מִצְוָה כְּנֶגֶד שְׂכָרָהּ, וּשְׂכַר עֲבֵירָה כְּנֶגֶד הֶפְסֵדָהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״תִּבָּנֶה וְתִכּוֹנֵן״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִם אַתָּה עוֹשֶׂה כֵּן, תִּבָּנֶה בָּעוֹלָם הַזֶּה וְתִכּוֹנֵן לָעוֹלָם הַבָּא. ״עִיר סִיחוֹן״ – אִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵשִׂים אָדָם עַצְמוֹ כְּעַיִר זֶה, שֶׁמְּהַלֵּךְ אַחַר סִיחָה נָאָה – מָה כְּתִיב אַחֲרָיו? ״כִּי אֵשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָצְאָה מֵחֶשְׁבּוֹן וְגוֹ׳״ – תֵּצֵא אֵשׁ מִמְּחַשְּׁבִין, וְתֹאכַל אֶת שֶׁאֵינָן מְחַשְּׁבִין. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״וְלֶהָבָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִקִּרְיַת סִיחֹן״ – מִקִּרְיַת צַדִּיקִים שֶׁנִּקְרְאוּ ״שִׂיחִין״. ״אָכְלָה עָר מוֹאָב״ – זֶה הַמְהַלֵּךְ אַחַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִצְרוֹ, כְּעַיִר זֶה שֶׁמְּהַלֵּךְ אַחַר סִיחָה נָאָה. ״בַּעֲלֵי בָּמוֹת אַרְנֹן״ – אֵלּוּ גַּסֵּי הָרוּחַ, דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָר: כׇּל אָדָם שֶׁיֵּשׁ בּוֹ גַּסּוּת הָרוּחַ, נוֹפֵל בְּגֵיהִנָּם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״וַנִּירָם״ – אָמַר רָשָׁע: אֵין רָם, ״אָבַד חֶשְׁבּוֹן״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָבַד חֶשְׁבּוֹנוֹ שֶׁל עוֹלָם; ״עַד דִּיבֹן״ – אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: הַמְתֵּן עַד שֶׁיָּבֹא דִּין, ״וַנַּשִּׁים"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולהו סבירא להו. לאו ממש"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "אמרו דבר אחד דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבריהם שוין אלא כלומר בשיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת הן וכי האי גוונא איתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביבמות פרק (שלישי) (דף ל) כולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבירא להו מאמר קונה קנין גמור:"
    }
  ]
}