{
  "text": [
    "< b >   ו א מ ר   ר ב   פ פ א   מ א י   א נ ת י ק י   ע י ס ק א   ד א י ת   ב ה . < / b >   ק ש י א   ל י ,   ל מ ה   א י צ ט ר י ך   ה כ א   ל ד ר ב   פ פ א ,   ד ה א   ב ה ד י א   מ ש מ ע   ב מ ת נ י ת י ן   ד ב ע ו ד ן   ב ה   מ י י ר י ,   מ ד ק ת נ י   ו ב ז מ ן   ש א מ ר   ל ו   ה י א   ו כ ל   מ ה   ש ב ת ו כ ה   ה ר י   כ ו ל ן   מ כ ו ר י ן .   ו נ י ח א   ל י ,   ד א י צ ט ר י ך ,   ד א י   ל א ו   פ י ר ו ש י ה   ד ר ב   פ פ א   ד פ ר י ש   א נ ת י ק י   ע י ס ק א   ד א י ת   ב ה ,   ה ו ה   מ צ י   ל ד ח ו י י   ד כ ל   מ ה   ש ר א ו י   ל ה י ו ת   ב ת ו כ ה   ק א מ ר ,   ו כ ד ד ח י   ל ע י ל   א י מ א   ו כ ל   מ ה   ש ר א ו י   ל ה י ו ת   ע ל י ה ,   ו ה ו ה   מ פ ר ש י נ ן   א נ ת י ק י   כ ל י   ת ש מ י ש   כ מ ר צ ו פ י ן   ש ר א ו י י ן   ל ה י ו ת   ב ת ו כ ה ,   א ב ל   ה ש ת א   ד פ ר י ש   ר ב   פ פ א   א נ ת י ק י   ע י ס ק א ,   א י   א פ ש ר   ל ו מ ר   ה ס ח ו ר ה   ה ר א ו י ה   ל ה י ו ת   ב ה ,   ש א י נ ה   י ד ו ע ה   ו א י ן   ל ה   ש י ע ו ר .   כ נ \" ל . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה :   פ ס ק   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   א ב ן   מ י ג ש ,   ד א ו כ ף   ו מ ר ד ע ת   א פ י ל ו   ב ש א י ן   ע ו ד ן   ע ל י ו   מ כ ו ר י ן ,   ד מ ד ס י י ם   ע ו ל א   ו א מ ר   א ב ל   א ו כ ף   ו מ ר ד ע ת   ד ב ר י   ה כ ל   מ כ ו ר י ן ,   ש מ ע   מ י נ ה   ד ל ע ו ל ם   מ כ ו ר י ן ,   ש א ם   ל א   כ ן   ה י ה   ל ו   ל פ ר ש .   ו ש ק   ד ס ק י א   ו כ ו מ נ י   ב ע י א   ו ל א   א י פ ש י ט א ,   ה י ל כ ך   א פ י ל ו   ע ו ד ן   ע ל י ו   א י נ ן   מ כ ו ר י ן ,   ד ד י ל מ א   א ף   ב ע ו ד ן   ע ל י ו   מ ח ל ו ק ת   ו ה ל כ ה   כ ד ב ר י   ח כ מ י ם .   ו ר \" ח   ז \" ל   פ ס ק   א ף   ב ש ק   ו ד ס ק י א   ו כ ו מ נ י   ד ב ע ו ד ן   ע ל י ו   מ כ ו ר י ן ,   ו ק א   פ ש י ט   ד מ ד ק א   א ת י   ר ב י נ א   ל מ י פ ש ט   מ מ ת נ י ת י ן   ד ק ר ו ן   ד ב ע ו ד ן   ע ל י ו   מ ח ל ו ק ת ,   ו ד ח י   ר ב   א ש י   ד ת נ א   מ י ל י   מ י ל י   ק ת נ י ,   ש מ ע   מ י נ ה   ד ס ב י ר א   ל י ה   ל ר ב   א ש י   ד ב מ ו כ ר   א ת   ה ח מ ו ר   ב ש א י ן   ע ו ד ן   ע ל י ו   מ ח ל ו ק ת .   ו ל ו ל י   ש א מ ר ה   ה ר ב   ז \" ל   ל א   ה י ה   נ ר א ה   מ כ א ן   ש ו ם   ר א י ה ,   ד ה א   ד ר ב   א ש י   ד ח י י ה   ב ע ל מ א   ה י א   ו ב ע י י ן   ל א   א י פ ש י ט א ,   ו ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה . < b r > < b > < / b > ו י ש   מ ר ב ו ת י   ז \" ל   ש פ ס ק ו   ב א ו כ ף   ו ב מ ר ד ע ת   ש ל א   ק נ ה   א ל א   ב ע ו ד ן   ע ל י ו ,   ד ה א   ד ל א   פ ר י ש   ע ו ל א ,   מ ש ו ם   ד ל א   ק י ם   ל י ה   ב מ א י   פ ל י ג י   ב ש ק   ו ד ס ק י א ,   ו ב כ י   ה א י   ג ו ו נ א   ד פ ל י ג י   ב ה נ י   ש ו י ן   ב א ו כ ף   ו ב מ ר ד ע ת ,   ו ה י ל כ ך   ל כ ש ת מ צ א   ל ו מ ר   ד ב ה נ י   ד מ ש א ו י   פ ל י ג י   ב ע ו ד ן   ע ל י ו ,   ב א ו כ ף   ו ב מ ר ד ע ת   נ מ י   ד מ ו ד ו   ב ה ו   ד ו ק א   ב ע ו ד ן   ע ל י ו ,   ו ל כ ש ת מ צ א   ל ו מ ר   ד ב ש א י ן   ע ו ד ן   ע ל י ו   מ ח ל ו ק ת ,   ב א ו כ ף   ו ב מ ר ד ע ת   נ מ י   ק נ ה   א ף   ב ש א י ן   ע ו ד ן   ע ל י ו ,   ו כ י ו ן   ד ב ע י י ן   ל א   א י פ ש י ט א ,   א ו כ ף   ו מ ר ד ע ת   ל א   ק נ ה   א ל א   ב ע ו ד ן   ע ל י ו ,   ו ש ו ק   ו ד ס ק י א   ו כ ו מ נ י   א פ י ל ו   ב ע ו ד ן   ע ל י ו   ל א   ק נ ה .   ו ז ה   נ ר א ה   י ו ת ר .",
    "< b > ח מ ו ר ך   ז ה   ד י ד ע   ד ח מ ר א   ד י ד י ה   ה ו א   ו ק א מ ר   ל י ה   ז ה   מ ש ו ם   כ ל י ו   ק א מ ר . < / b >   ה ר ב   א ל פ ס י   ז \" ל   ל א   ה ב י א   ה א   ד ר ב י   י ה ו ד ה   ב ה ל כ ו ת ,   נ ר א ה   ל י   ד ס ב י ר א   ל י ה   ד ל י ת א   כ ל ל .   ו מ ו ר י   ה ר ב   ז \" ל   פ ת ק ה   ב פ י ר ו ש י ו ,   מ ד ש ק י ל   ו ט ר י   ב ה   ר ב א   ל פ י ר ו ש א .   ו כ ן   מ ס ת ב ר א   ל י   ד ה ל כ ה   כ מ ו ת ו   ב ח מ ו ר ך   ז ה ,   מ מ ה   נ פ ש ך ,   ד א י   פ ל ו ג ת י י ה ו   ד ר ב נ ן   ו נ ח ו ם   ב ש א י ן   ע ו ד ן   ע ל י ו ,   א ב ל   ב ע ו ד ן   ע ל י ו   מ ו ד ו   ל י ה   ר ב נ ן   ל נ ח ו ם ,   כ ל   ש כ ן   ב ע ו ד ן   ע ל י ו   ו א ו מ ר   ח מ ו ר ך   ז ה ,   ו א י   ב ע ו ד ן   ע ל י ו   מ ח ל ו ק ת ,   א י פ ש ר   ל ו מ ר   ד ר ב י   י ה ו ד ה   ו ר ב נ ן   ל א   פ ל י ג י ,   ו כ ד א מ ר י נ ן   ל ע י ל   מ א י   ל א ו   ד ר ב י   י ה ו ד ה   א ד ר ב נ ן   ק א י ,   כ ל ו מ ר ,   ל ט ע מ י י ה ו   ד ר ב נ ן   ק א מ ר ,   ד א פ י ל ו   ל ר ב נ ן   ד פ ל י ג י   ב ע ו ד ן   ע ל י ו ,   כ ש א מ ר   ל ו   ח מ ו ר ך   ז ה   מ ו ד ו ,   ו כ ל   ה י כ א   ד א י כ א   ל מ י מ ר   ד ל א   פ ל י ג י ,   א מ א י   נ י ק ו ם   ו נ י מ א   ד פ ל י ג י .",
    "< b > א מ ר   ר ב   פ פ א   ד א מ ר   ל י ה   פ ר ה   מ נ י ק ה   ו ח מ ו ר   מ נ י ק ה .   ב ש ל מ א   פ ר ה   מ נ י ק ה   א י כ א   ל מ י מ ר   ל ח ל ב ה   ק א   ב ע י   ל ה ,   א ל א   ח מ ו ר   א י   ל א ו   ל ס י ח   מ א י   ק א מ ר   ל י ה . < / b >   כ ל ו מ ר ,   ד ל א   ש כ י ח   ל מ ז ב ן   ח מ ו ר   מ נ י ק ה   ל ה נ י ק   ס י ח   א ח ר .   ו מ י ה ו   ש פ ח ה   ש ד ר כ ן   ש ל   ב נ י   א ד ם   ל ק נ ו ת   א ו ת ה   מ נ י ק ה   ל ה נ י ק   ל ו   א ת   ה ו ל ד ,   ד י נ ה   כ ד י ן   פ ר ה ,   ד א מ ר י נ ן   ד מ ש ו ם   ח ל ב ה   ק א מ ר   ל י ה ,   ו ה כ י ן   א י ת א   ב ת ו ס פ ת א ,   ד ת נ י א   ה ת ם   ש פ ח ה   מ ע ו ב ר ת   א נ י   מ ו כ ר   ל ך   פ ר ה   מ ע ו ב ר ת   א נ י   מ ו כ ר   ל ך   מ כ ר   א ת   ה ו ל ד ,   ש פ ח ה   מ נ י ק ה   א נ י   מ ו כ ר   ל ך   ל א   מ כ ר   א ת   ה ו ל ד .   ע ו ד   ש א נ ו   ש ם   ב ת ו ס פ ת א :   ה מ ו כ ר   ש פ ח ה   ל ח ב י ר ו   מ כ ר   ל ו   כ ל י ם   ש ע ל י ה   ו א פ י ל ו   ה ן   מ א ה ,   א ב ל   ל א   א ת   ה ש י ר י ם   ו ל א   א ת   ה נ ז מ י ם   ו ל א   א ת   ה ט ב ע ו ת   ו ל א   א ת   ה ק ט ל א ו ת   ש ב צ ו א ר ה ,   ו א ם   א מ ר   ל ו   ש פ ח ה   ו כ ל   מ ה   ש ע ל י ה   א נ י   מ ו כ ר   ל ך   א ף   ע ל   פ י   ש י ש   ע ל י ה   כ ל י ם   ש ו י ם   מ א ה   מ נ ה ,   כ ו ל ן   מ כ ו ר י ן ."
  ]
}