{
  "text": [
    "<b> ואמר רב פפא מאי אנתיקי עיסקא דאית בה.</b> קשיא לי, למה איצטריך הכא לדרב פפא, דהא בהדיא משמע במתניתין דבעודן בה מיירי, מדקתני ובזמן שאמר לו היא וכל מה שבתוכה הרי כולן מכורין. וניחא לי, דאיצטריך, דאי לאו פירושיה דרב פפא דפריש אנתיקי עיסקא דאית בה, הוה מצי לדחויי דכל מה שראוי להיות בתוכה קאמר, וכדדחי לעיל אימא וכל מה שראוי להיות עליה, והוה מפרשינן אנתיקי כלי תשמיש כמרצופין שראויין להיות בתוכה, אבל השתא דפריש רב פפא אנתיקי עיסקא, אי אפשר לומר הסחורה הראויה להיות בה, שאינה ידועה ואין לה שיעור. כנ\"ל.<br><b></b>ולענין פסק הלכה: פסק הרב ר' יהוסף הלוי ז\"ל אבן מיגש, דאוכף ומרדעת אפילו בשאין עודן עליו מכורין, דמדסיים עולא ואמר אבל אוכף ומרדעת דברי הכל מכורין, שמע מינה דלעולם מכורין, שאם לא כן היה לו לפרש. ושק דסקיא וכומני בעיא ולא איפשיטא, הילכך אפילו עודן עליו אינן מכורין, דדילמא אף בעודן עליו מחלוקת והלכה כדברי חכמים. ור\"ח ז\"ל פסק אף בשק ודסקיא וכומני דבעודן עליו מכורין, וקא פשיט דמדקא אתי רבינא למיפשט ממתניתין דקרון דבעודן עליו מחלוקת, ודחי רב אשי דתנא מילי מילי קתני, שמע מינה דסבירא ליה לרב אשי דבמוכר את החמור בשאין עודן עליו מחלוקת. ולולי שאמרה הרב ז\"ל לא היה נראה מכאן שום ראיה, דהא דרב אשי דחייה בעלמא היא ובעיין לא איפשיטא, והמוציא מחבירו עליו הראיה.<br><b></b>ויש מרבותי ז\"ל שפסקו באוכף ובמרדעת שלא קנה אלא בעודן עליו, דהא דלא פריש עולא, משום דלא קים ליה במאי פליגי בשק ודסקיא, ובכי האי גוונא דפליגי בהני שוין באוכף ובמרדעת, והילכך לכשתמצא לומר דבהני דמשאוי פליגי בעודן עליו, באוכף ובמרדעת נמי דמודו בהו דוקא בעודן עליו, ולכשתמצא לומר דבשאין עודן עליו מחלוקת, באוכף ובמרדעת נמי קנה אף בשאין עודן עליו, וכיון דבעיין לא איפשיטא, אוכף ומרדעת לא קנה אלא בעודן עליו, ושוק ודסקיא וכומני אפילו בעודן עליו לא קנה. וזה נראה יותר.",
    "<b>חמורך זה דידע דחמרא דידיה הוא וקאמר ליה זה משום כליו קאמר.</b> הרב אלפסי ז\"ל לא הביא הא דרבי יהודה בהלכות, נראה לי דסבירא ליה דליתא כלל. ומורי הרב ז\"ל פתקה בפירושיו, מדשקיל וטרי בה רבא לפירושא. וכן מסתברא לי דהלכה כמותו בחמורך זה, ממה נפשך, דאי פלוגתייהו דרבנן ונחום בשאין עודן עליו, אבל בעודן עליו מודו ליה רבנן לנחום, כל שכן בעודן עליו ואומר חמורך זה, ואי בעודן עליו מחלוקת, איפשר לומר דרבי יהודה ורבנן לא פליגי, וכדאמרינן לעיל מאי לאו דרבי יהודה אדרבנן קאי, כלומר, לטעמייהו דרבנן קאמר, דאפילו לרבנן דפליגי בעודן עליו, כשאמר לו חמורך זה מודו, וכל היכא דאיכא למימר דלא פליגי, אמאי ניקום ונימא דפליגי.",
    "<b>אמר רב פפא דאמר ליה פרה מניקה וחמור מניקה. בשלמא פרה מניקה איכא למימר לחלבה קא בעי לה, אלא חמור אי לאו לסיח מאי קאמר ליה.</b> כלומר, דלא שכיח למזבן חמור מניקה להניק סיח אחר. ומיהו שפחה שדרכן של בני אדם לקנות אותה מניקה להניק לו את הולד, דינה כדין פרה, דאמרינן דמשום חלבה קאמר ליה, והכין איתא בתוספתא, דתניא התם שפחה מעוברת אני מוכר לך פרה מעוברת אני מוכר לך מכר את הולד, שפחה מניקה אני מוכר לך לא מכר את הולד. עוד שאנו שם בתוספתא: המוכר שפחה לחבירו מכר לו כלים שעליה ואפילו הן מאה, אבל לא את השירים ולא את הנזמים ולא את הטבעות ולא את הקטלאות שבצוארה, ואם אמר לו שפחה וכל מה שעליה אני מוכר לך אף על פי שיש עליה כלים שוים מאה מנה, כולן מכורין."
  ]
}