{
  "text": [
    "< b > ש י ת ו פ י   מ ב ו א ו ת   ר ב   א מ ר   א י ן   צ ר י ך   ל ז כ ו ת   ו ש מ ו א ל   א מ ר   צ ר י ך   ל ז כ ו ת . < / b >   י ש   ל פ ר ש   ט ע מ א   ד ר ב   מ ש ו ם   ד כ י ו ן   ד מ ע ר ב   נ ה נ ה   ב כ ך   כ ד י   ש ל א   י א ס ו ר   ח ב ר ו   ע ל י ו   א ת   ה מ ב ו י   ג מ ר   ב ד ע ת י ה   ו מ ז כ ה   ל י ה .   ו א \" ת   מ \" מ   ב מ א י   ק א   ז כ י   ל י ה .   מ ס ת ב ר א   ל י   כ י ו ן   ד ל א ו   ז כ י ה   ג מ ו ר ה   ה י א   ו ע ר ו ב   ד ר ב נ ן   ה ו א ,   ע ש א ו ה ו   כ א ו ת ה   ש א מ ר ו   ב פ ר ק   ה ש ו כ ר   ע ב ו ד ה   ז ר ה   ( ס ג ,   ב )   ג ב י   ח נ ו נ י   ה מ ק י פ ו   ד מ ז כ ה   ל י ה   ד י נ ר   ב כ י ס י ה .   ו ש מ ו א ל   ס ב ר   כ י ו ן   ד ק נ י   ר ש ו ת א   ב ה כ י ן ,   ו ע ו ד   ד א כ ת י   ל א   נ פ ק   מ ר ש ו ת י ה   ד ה א י ,   ל א   ז כ י   ב י ה   א י ד ך .   ו ב ת ח ו מ י ן   מ י ח ל פ א   ש י ט ת י י ה ו ,   ד ר ב   ס ב ר   כ י ו ן   ד ל א   מ ת ה נ י   מ ע ר ב   ב ה א   מ י ד י   ל א   ג מ ר   ו מ ק נ ה   ע ד   ש י ז כ ה ,   ו ש מ ו א ל   ס ב ר   כ י ו ן   ד מ פ י ק   ל י ה   מ ר ש ו ת י ה   ל ג מ ר י   ו מ נ ח   ל י ה   ל ב ר א   ג מ ר   ו מ ק נ ה .   ו א ס י ק נ א   ד כ ו ל ה ו   צ ר י כ י ן   ל ז כ ו ת   ו א פ י ל ו   ע י ר ו ב י   ת ב ש י ל י ן .",
    "< b > ה א   ד א מ ר י נ ן   ת נ א י   ה י א . < / b >   פ י ר ש ו   ר ש \" י   ו ה ר א ב \" ד   ז \" ל :   ע י ר ו ב י   ת ח ו מ י ן ,   ו ע ו ב ד א   ד כ ל ת ו   ש ל   ר '   ה ו ש ע י א   ב ת ח ו מ י ן   ה ו ה ,   ו ל ו מ ר   ד כ י   ה י כ י   ד ב מ ת נ י ת י ן   ד כ י צ ד   מ ש ת ת פ י ן   ל א   ת נ י   פ ל ו ג ת א   ו א פ \" ה   פ ל י ג י   ב ה   ת נ א י   ב ב ר י י ת א ,   ה כ י   נ מ י   ב ש ל   ח צ ר ו ת   א ע \" ג   ד ל א   ת נ י   ב ה   ב מ ת נ י ת י ן   פ ל ו ג ת א ,   א י כ א   ל מ י מ ר   ד פ ל ו ג ת א   ה י א   ו ל א ו   כ ו ל י   ע ל מ א   מ ו ד ו   ב ה .   ו נ ר א ה   ד ה ז ק י ק ם   ז \" ל   ל ו מ ר   כ ן   כ י   ה י כ י   ד ת י ק ו ם   ד ר ב   כ ר '   ח י י א   ר ב י ה .   ו מ י ה ו   פ ש ט א   ד מ י ל ת א   ד א ע י ר ו ב י   ח צ ר ו ת   ק א י ,   ד ה ו א   נ י ה ו   ד ק ש י א   ל ן   ט פ י ,   מ ש ו ם   ד ת נ י   ל ה   ב ה ד י א   ב מ ת נ י ת י ן   ד צ ר י ך   ל ז כ ו ת ,   ו ע ו ב ד א   ד כ ל ת י ה   ד ר '   ה ו ש ע י א   ב ע י ר ו ב י   ח צ ר ו ת   ה ו ה .   ו ז ה   י ו ת ר   נ כ ו ן .",
    "< b > א ש ת ו   ש ל   א ד ם   מ ע ר ב ת   ש ל א   מ ד ע ת ו . < / b >   ו ה ו א   ה ד י ן   ל ש ו כ ר ת   ( ל ע י ל   ע י ר ו ב י ן   ס ד ,   א ) .   ו ש ל א   מ ד ע ת ו   ד ק א מ ר   ל א ו   ד ו ק א   ב ש ו ת ק   ו א י נ ו   מ ו ח ה ,   א ל א   א פ י ל ו   ב מ ו ח ה ,   ד ה א   ט ו ר ז י נ ה   כ ב ר   ג י ל ה   ב ד ע ת ו   ש א י נ ו   ר ו צ ה   ו כ מ ו ח ה   ד מ י .   ו ע ו ד   ד א מ ר   ש מ ו א ל   א ח ד   מ ב נ י   מ ב ו י   ש ר ג י ל   ל ה ש ת ת ף   ו ל א   נ ש ת ת ף .   פ י ר ו ש :   ו ל א   ר צ ה   ל ה ש ת ת ף   ע כ ש י ו ,   ב נ י   מ ב ו י   נ כ נ ס י ן   ל ת ו ך   ב י ת ו   ו ל ו ק ח י ן   מ מ נ ו   ש י ת ו פ ו   ב ע ל   כ ר ח ו .   ו ע ו ד   ד א י י ת י נ ן   ל ס י י ע ו   מ ד ת נ ן   כ ו פ י ן   א ו ת ו   ל ע ש ו ת   ל ח י   ו ק ו ר ה   ל מ ב ו י ,   ד א ל מ א   א פ י ל ו   ב ע ל   כ ר ח ו   מ מ ש   ק א מ ר .   ו ד ו ק א   ב ד א ס ר ,   כ ל ו מ ר :   ב ח צ ר   ה א ו ס ר ת   ב מ ב ו י   כ ג ו ן   ש ר ג י ל ה   ב ו ,   א ב ל   ב ש א י נ ה   א ו ס ר ת   כ ל ו מ ר :   ש א י נ ה   ר ג י ל ה   ב מ ב ו י ,   ב ע ל   כ ר ח ו   ו א פ י ל ו   ש ל א   מ ד ע ת ו ,   כ ל ו מ ר :   ש ג י ל ה   ב ד ע ת ו   ש א י נ ו   ח פ ץ   ב כ ך   ל א ,   ו כ ד ת נ י א   נ ש י ם   ש ע י ר ב ו   ו ש נ ש ת ת פ ו   ש ל א   מ ד ע ת   ב ע ל י ה ן   א י ן   ע י ר ו ב ן   ע י ר ו ב   ו א י ן   ש י ת ו פ ן   ש י ת ו ף .   א ל א   מ י ה ו   ק ש י א   ל י   כ י ו ן   ד ב ר ג י ל   א פ י ל ו   ב נ י   מ ב ו י   נ כ נ ס י ן   ל ת ו ך   ב י ת ו   ו נ ו ט ל י ן   ש י ת ו פ ו   ב ע ל   כ ר ח ו ,   ו מ א י   ש נ א   א ש ת ו   ד א מ ר   ש מ ו א ל   ד מ ע ר ב ת   ש ל א   מ ד ע ת ו ,   א פ י ל ו   א ח ר   נ מ י .   ו צ \" ע ."
  ]
}