{
  "text": [
    "<b>על ד' עורות,</b> פי' ד' קלפים ויניחם בד' בתים של ד' חתיכות קלף, ל\"ה. ר\"ל דיניהם דד' פרשיות בארבע בתים שהם מד' עורות כל בית ובית בעור בפני עצמו אבל מ\"מ הד' בתים יהיו בדפוס אחד כעין שלנו ולא בד' דפוסים שתהא כל בית בדפוס בפני עצמו: <br><b>וקשיא</b> דא\"כ מאי קאמר לזכרון אחד אמרתי, והלא כיון דהם מונחים בדפוס אחד הוו שפיר זכרון אחד דהא תינח אי הוו בד' דפוסים דאז הוי ד' זכרונות אבל כיון שהם בדפוס אחד א\"כ הוו שפיר זכרון אחד, וי\"ל דאפ\"ה כיון דהוו בד' עורות וראוין לינטל כל אחת ואחת בפני עצמה מן הדפוס לאו זכרון אחד חשיבי:",
    "<b>ואם כתבן בעור אחד,</b> פי' שעשה עור אחד וכתב בו ד' פרשיות והניחן בד' בתים של עור א' כדפרישי' יצא, ל\"ה. וקשיא מאי לשון יצא דקאמר דמשמע אבל לכתחלה לא הא אדרבה הוה ליה למעבד הכי כמו הבתים דבעיא שיהיו בעור אחד בעבור שזכרון אחד אמר הכתוב כ\"ש בפרשיות דשייך בהו לומר טפי זכרון א' שיהיו בעור אחד שהזכרון הוי טפי בפרשיות: <br><b>וי\"ל</b> דאדרבה כיון דהפרשיות חלוקות וכתובות בג' מקומות כל א' בפני עצמה אין ראוי לומר שיצוה הכתוב לעשותם בעור אחד משום זכרון א' דא\"כ גם בלא חילוק ד' פרשיות הוה לן למעבד להו ושיכתבם כלם בדף אחד אבל כיון דצריך לכתוב כל אחת בפני עצמה ולא שיעשה מכלן דף אחד כמו כן ראוי לחלקם שתהא כל אחת בפני עצמה בעור בפני עצמו דכמו דכתיב בההיא פרשה ולזכרון בין עיניך יש במשמע חד זכרון כמו כן כתיב בהנך לטוטפות דמשמע כל חד בפני עצמה א\"כ אין לדחות משמעות זו מפני זו וכל זמן דאיכא לקיים משמעות שתיהן יש לנו לקיימו ולומר דכל חדא בפני עצמה כתב להו ולזכרון דמשמע חד זכרון דליקו אבתים ומ\"מ קאמר דאם כתב בקלף אחד כדפרשי' הואיל דכל אחת כתב בתיבה בפני עצמה יצא אבל אם חלקם בד' קלפים כל פרשה ופרשה בעור אחד בפני עצמה כ\"ש דעדיף טפי:",
    "<b>וצריך לדבק,</b> הד' אגרות ביחד בתפירה או בדבק שקורין גלו\"ט. שנאמר והיה לך לאות על ידך, אפילו לך לא יהא אלא אות אחת, פי' דכי הוו בפנים ד' אגרות שאינן דבוקות ונתונות בבית אחד הוו לאחרים שאינם רואים אלא חיצון אות אחד אבל לך המשמש בהם וניכר ממשן של ד' אגרות כל אחת לבדה הוו שתי אותות, ל\"ה. ולכך קאמר דאפי' לך לא יהא אלא אות אחד דכמו שהם אות אחד מבחוץ כך יהיו אחד מבפנים ושיכתבם בעור אחד: <br><b>וקשיא</b> דא\"כ דבעי שיהיו א' מבפנים וכתובות בעור אחד א\"כ היה לנו לכתוב בדף אחד כמזוזה דכ\"ש דלהוו בהכי אות א' טפי: <br><b>וי\"ל</b> דאפ\"ה כיון דד' פרשיות חלוקות הן אית לן למבעי שיהא חיתוך הפרשיות ניכר ושתהא כל אחת בפני עצמה ולא שיהיו נראות כאלו הם פרשה אחת, אך מ\"מ בעי קרא שיהיו כלן בקלף אחד משום דבכולהו פרשיות דתפילין כתיב אות דמשמע סימן א' דר\"ל שיכתבו כלן בעור אחד: <br><b>יהודה</b> בפי' לשון רש\"י, ברבי, ר\"ל חכם. אבל בספרים שלנו כתוב ר' יהודה בר' אלעאי, שטולה עור על אחת מהם על הד' בתים מכסה עור אחד ונראין כבית אחד ומניחה בידו ואעפ\"י שאינן מדובקות בפנים, ל\"ה. מודה היינו פלוגתייהו, ר\"ל דבהא הוה פליג ר' יהודה דהוה אמר דצריך לדבק לא שיהו הד' פרשיות בד' קלפים חלוקים ואיך לימא ר' יוסי דמודה לו בדשתיהן דראש שהם בד' קלפים דשרי ר' יהודה ולא פליג ליה בהכי ומודה משמע דר\"ל דמודה במילתא אחריתא דלא הוו פליגי והרי בהא הוו פליגי: <br><b>וקשיא</b> דמאי קאמר היינו פלוגתייהו הא אפילו טפי מפלוגתייהו קאמר דמודה, דאינהו לא פליגי אלא אי שרי כדפרי' שכתבן בד' עורות להניחם בבית אחת אבל בד' בתים לכ\"ע לא הוה שרי וכאן שרי אפי' בד' בתים שהרי באותו של ראש יש ד' בתים, ואפילו אי נימא דלא ליקשי איך ר' יוסי שרי הכא והא לא שרי לעיל בפלוגתיה אלא ד' עורות בבית אחד, משום דאיכא למימר דר' יוסי אשמועינן הכא דשרי טפי ממאי דקאמר לעיל בפלוגתיה דהכא אתא למשרי אף ד' בתים אם מכסה עור עליהם מ\"מ מדר' יהודה קשיא איך לימא דר' יהודה מודה ליה בהא גם לפי מאי דמתרץ דחזר בו ר' יהודה והודה לו הא לא איירי ליה בהכי כי אם במאי דהוה פלוגתיה, וגם לא הוה ליה למימר היינו פלוגתיה אלא טפי מפלוגתיה כדפרי': <br><b>וצריך</b> לתרץ אחת משתים, או מאי דקאמר עור על אחת מהם אינו ר\"ל שיעשה העור על הבתים של ראש ושיניח תפילין של ראש כמו שהן עשוין אלא שיכסם בעור אחד, אלא ר\"ל עור אחד על הד' פרשיות שבתפילין של ראש ואינו מתיר הד' בתים שהיו בתפילין של ראש אך הפרשיות לבד יקח ויכסם בעור והיינו כפלוגתייהו: <br><b>או</b> דנאמר דר\"ל על הד' בתים אלא כיון דמכסה להו בעור אחד כמונחים בעור אחד לבד דמו דהבתים שבפנים אינן מעכבין כיון דמבחוץ הוו עור אחד ומאן דשרי ארבעה עורות בבית אחד הוה בעי למשרי ארבעה עורות שבארבעה בתים בעור א' לכך קאמר היינו פלוגתייהו: <br><b>מדבריו</b> של ר' יוסי משמע שחזר בו ר' יהודה ומודה לו, ר\"ל הודה לי וחזר מדבריו, ומאי דלא קאמר הודה לי ר' יהודה לבד ולא היה צריך למנקטיה במי שיש לו שני תפלין של ראש, משום דאשמועינן רבותא דאף בכה\"ג הודה לו ר' יהודה לפי תירוץ שני, ולפי תירוץ ראשון שתירצתי דמיירי דדוקא בד' פרשיות בלא ד' בתים שרי אפ\"ה נקט לה בכה\"ג ולא קאמר והודה לי רבי יהודה משום לאשמועי' דמתפילין של ראש שרי למעבד תפילין של יד ודלא אסרינן משום דאין מורידין כדמסיק בתר הכי:"
  ]
}